[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":63,"TextVerse":"O ancião à senhora eleita, e a seus filhos, aos quais eu amo em verdade, e não somente eu, mas também todos os que conhecem a verdade,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":63,"TextVerse":"por causa da verdade que permanece em nós, e para sempre estará conosco:"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":63,"TextVerse":"Graça, misericórdia, paz, da parte de Deus Pai e da parte de Jesus Cristo, o Filho do Pai, serão conosco em verdade e amor."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":63,"TextVerse":"Muito me alegro por ter achado alguns de teus filhos andando na verdade, assim como recebemos mandamento do Pai."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":63,"TextVerse":"E agora, senhora, rogo-te, não como te escrevendo um novo mandamento, mas aquele mesmo que desde o princípio tivemos: que nos amemos uns aos outros."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":63,"TextVerse":"E o amor é este: que andemos segundo os seus mandamentos. Este é o mandamento, como já desde o princípio ouvistes, para que nele andeis."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":63,"TextVerse":"Porque já muitos enganadores saíram pelo mundo, os quais não confessam que Jesus Cristo veio em carne. Tal é o enganador e o anticristo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":63,"TextVerse":"Olhai por vós mesmos, para que não percais o fruto do nosso trabalho, antes recebeis plena recompensa."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":63,"TextVerse":"Todo aquele que vai além do ensino de Cristo e não permanece nele, não tem a Deus; quem permanece neste ensino, esse tem tanto ao Pai como ao Filho."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":63,"TextVerse":"Se alguém vem ter convosco, e não traz este ensino, não o recebais em casa, nem tampouco o saudeis."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":63,"TextVerse":"Porque quem o saúda participa de suas más obras."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":63,"TextVerse":"Embora tenha eu muitas coisas para vos escrever, não o quis fazer com papel e tinta; mas espero visitar-vos e falar face a face, para que o nosso gozo seja completo."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":63,"TextVerse":"Saúdam-te os filhos de tua irmã, a eleita."}]