[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":55,"TextVerse":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, segundo a promessa da vida que está em Cristo Jesus,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":55,"TextVerse":"a Timóteo, amado filho: Graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus nosso Senhor."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":55,"TextVerse":"Dou graças a Deus, a quem desde os meus antepassados sirvo com uma consciência pura, de que sem cessar faço menção de ti em minhas súplicas de noite e de dia;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":55,"TextVerse":"e, recordando-me das tuas lágrimas, desejo muito ver-te, para me encher de gozo;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":55,"TextVerse":"trazendo à memória a fé não fingida que há em ti, a qual habitou primeiro em tua avó Loide, e em tua mãe Eunice e estou certo de que também habita em ti."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":55,"TextVerse":"Por esta razão te lembro que despertes o dom de Deus, que há em ti pela imposição das minhas mãos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":55,"TextVerse":"Porque Deus não nos deu o espírito de covardia, mas de poder, de amor e de moderação."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":55,"TextVerse":"Portanto não te envergonhes do testemunho de nosso Senhor, nem de mim, que sou prisioneiro seu; antes participa comigo dos sofrimentos do evangelho segundo o poder de Deus,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":55,"TextVerse":"que nos salvou, e chamou com uma santa vocação, não segundo as nossas obras, mas segundo o seu próprio propósito e a graça que nos foi dada em Cristo Jesus antes dos tempos eternos,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":55,"TextVerse":"e que agora se manifestou pelo aparecimento de nosso Salvador Cristo Jesus, o qual destruiu a morte, e trouxe à luz a vida e a imortalidade pelo evangelho,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":55,"TextVerse":"do qual fui constituído pregador, apóstolo e mestre."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":55,"TextVerse":"Por esta razão sofro também estas coisas, mas não me envergonho; porque eu sei em quem tenho crido, e estou certo de que ele é poderoso para guardar o meu depósito até aquele dia."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":55,"TextVerse":"Conserva o modelo das sãs palavras que de mim tens ouvido na fé e no amor que há em Cristo Jesus;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":55,"TextVerse":"guarda o bom depósito com o auxílio do Espírito Santo, que habita em nós."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":55,"TextVerse":"Bem sabes isto, que me abandonaram todos os que estão na Ásia, entre eles Fígelo e Hermógenes."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":55,"TextVerse":"O Senhor conceda misericórdia à casa de Onesíforo, porque muitas vezes ele me recreou, e não se envergonhou das minhas cadeias;"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":55,"TextVerse":"antes quando veio a Roma, diligentemente me procurou e me achou."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":55,"TextVerse":"O Senhor lhe conceda que naquele dia ache misericórdia diante do Senhor. E quantos serviços prestou em Éfeso melhor o sabes tu."},{"Id":19,"IdVerse":1,"IdChapter":2,"IdBook":55,"TextVerse":"Tu, pois, meu filho, fortifica-te na graça que há em Cristo Jesus;"},{"Id":20,"IdVerse":2,"IdChapter":2,"IdBook":55,"TextVerse":"e o que de mim ouviste de muitas testemunhas, transmite-o a homens fiéis, que sejam idôneos para também ensinarem os outros."},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":55,"TextVerse":"Sofre comigo como bom soldado de Cristo Jesus."},{"Id":22,"IdVerse":4,"IdChapter":2,"IdBook":55,"TextVerse":"Nenhum soldado em serviço se embaraça com negócios desta vida, a fim de agradar àquele que o alistou para a guerra."},{"Id":23,"IdVerse":5,"IdChapter":2,"IdBook":55,"TextVerse":"E também se um atleta lutar nos jogos públicos, não será coroado se não lutar legitimamente."},{"Id":24,"IdVerse":6,"IdChapter":2,"IdBook":55,"TextVerse":"O lavrador que trabalha deve ser o primeiro a gozar dos frutos."},{"Id":25,"IdVerse":7,"IdChapter":2,"IdBook":55,"TextVerse":"Considera o que digo, porque o Senhor te dará entendimento em tudo."},{"Id":26,"IdVerse":8,"IdChapter":2,"IdBook":55,"TextVerse":"Lembra-te de Jesus Cristo, ressurgido dentre os mortos, descendente de Davi, segundo o meu evangelho,"},{"Id":27,"IdVerse":9,"IdChapter":2,"IdBook":55,"TextVerse":"pelo qual sofro a ponto de ser preso como malfeitor; mas a palavra de Deus não está presa."},{"Id":28,"IdVerse":10,"IdChapter":2,"IdBook":55,"TextVerse":"Por isso, tudo suporto por amor dos eleitos, para que também eles alcancem a salvação que há em Cristo Jesus com glória eterna."},{"Id":29,"IdVerse":11,"IdChapter":2,"IdBook":55,"TextVerse":"Fiel é esta palavra: Se, pois, já morremos com ele, também com ele viveremos;"},{"Id":30,"IdVerse":12,"IdChapter":2,"IdBook":55,"TextVerse":"se perseveramos, com ele também reinaremos; se o negarmos, também ele nos negará;"},{"Id":31,"IdVerse":13,"IdChapter":2,"IdBook":55,"TextVerse":"se somos infiéis, ele permanece fiel; porque não pode negar-se a si mesmo."},{"Id":32,"IdVerse":14,"IdChapter":2,"IdBook":55,"TextVerse":"Lembra-lhes estas coisas, conjurando-os diante de Deus que não tenham contendas de palavras, que para nada aproveitam, senão para subverter os ouvintes."},{"Id":33,"IdVerse":15,"IdChapter":2,"IdBook":55,"TextVerse":"Procura apresentar-te diante de Deus aprovado, como obreiro que não tem de que se envergonhar, que maneja bem a palavra da verdade."},{"Id":34,"IdVerse":16,"IdChapter":2,"IdBook":55,"TextVerse":"Mas evita as conversas vãs e profanas; porque os que delas usam passarão a impiedade ainda maior,"},{"Id":35,"IdVerse":17,"IdChapter":2,"IdBook":55,"TextVerse":"e as suas palavras alastrarão como gangrena; entre os quais estão Himeneu e Fileto,"},{"Id":36,"IdVerse":18,"IdChapter":2,"IdBook":55,"TextVerse":"que se desviaram da verdade, dizendo que a ressurreição é já passada, e assim pervertem a fé a alguns."},{"Id":37,"IdVerse":19,"IdChapter":2,"IdBook":55,"TextVerse":"Todavia o firme fundamento de Deus permanece, tendo este selo: O Senhor conhece os seus, e: Aparte-se da injustiça todo aquele que profere o nome do Senhor."},{"Id":38,"IdVerse":20,"IdChapter":2,"IdBook":55,"TextVerse":"Ora, numa grande casa, não somente há vasos de ouro e de prata, mas também de madeira e de barro; e uns, na verdade, para uso honroso, outros, porém, para uso desonroso."},{"Id":39,"IdVerse":21,"IdChapter":2,"IdBook":55,"TextVerse":"Se, pois, alguém se purificar destas coisas, será vaso para honra, santificado e útil ao Senhor, preparado para toda boa obra."},{"Id":40,"IdVerse":22,"IdChapter":2,"IdBook":55,"TextVerse":"Foge também das paixões da mocidade, e segue a justiça, a fé, o amor, a paz com os que, de coração puro, invocam o Senhor."},{"Id":41,"IdVerse":23,"IdChapter":2,"IdBook":55,"TextVerse":"E rejeita as questões tolas e desassisadas, sabendo que geram contendas;"},{"Id":42,"IdVerse":24,"IdChapter":2,"IdBook":55,"TextVerse":"e ao servo do Senhor não convém contender, mas sim ser brando para com todos, apto para ensinar, paciente;"},{"Id":43,"IdVerse":25,"IdChapter":2,"IdBook":55,"TextVerse":"corrigindo com mansidão os que resistem, na esperança de que Deus lhes conceda o arrependimento para conhecerem plenamente a verdade,"},{"Id":44,"IdVerse":26,"IdChapter":2,"IdBook":55,"TextVerse":"e que se desprendam dos laços do Diabo {por quem haviam sido presos}, para cumprirem a vontade de Deus."},{"Id":45,"IdVerse":1,"IdChapter":3,"IdBook":55,"TextVerse":"Sabe, porém, isto, que nos últimos dias sobrevirão tempos penosos;"},{"Id":46,"IdVerse":2,"IdChapter":3,"IdBook":55,"TextVerse":"pois os homens serão amantes de si mesmos, gananciosos, presunçosos, soberbos, blasfemos, desobedientes a seus pais, ingratos, ímpios,"},{"Id":47,"IdVerse":3,"IdChapter":3,"IdBook":55,"TextVerse":"sem afeição natural, implacáveis, caluniadores, incontinentes, cruéis, inimigos do bem,"},{"Id":48,"IdVerse":4,"IdChapter":3,"IdBook":55,"TextVerse":"traidores, atrevidos, orgulhosos, mais amigos dos deleites do que amigos de Deus,"},{"Id":49,"IdVerse":5,"IdChapter":3,"IdBook":55,"TextVerse":"tendo aparência de piedade, mas negando-lhe o poder. Afasta-te também desses."},{"Id":50,"IdVerse":6,"IdChapter":3,"IdBook":55,"TextVerse":"Porque deste número são os que se introduzem pelas casas, e levam cativas mulheres néscias carregadas de pecados, levadas de várias concupiscências;"},{"Id":51,"IdVerse":7,"IdChapter":3,"IdBook":55,"TextVerse":"sempre aprendendo, mas nunca podendo chegar ao pleno conhecimento da verdade."},{"Id":52,"IdVerse":8,"IdChapter":3,"IdBook":55,"TextVerse":"E assim como Janes e Jambres resistiram a Moisés, assim também estes resistem à verdade, sendo homens corruptos de entendimento e réprobos quanto à fé."},{"Id":53,"IdVerse":9,"IdChapter":3,"IdBook":55,"TextVerse":"Não irão, porém, avante; porque a todos será manifesta a sua insensatez, como também o foi a daqueles."},{"Id":54,"IdVerse":10,"IdChapter":3,"IdBook":55,"TextVerse":"Tu, porém, tens observado a minha doutrina, procedimento, intenção, fé, longanimidade, amor, perseverança,"},{"Id":55,"IdVerse":11,"IdChapter":3,"IdBook":55,"TextVerse":"as minhas perseguições e aflições, quais as que sofri em Antioquia, em Icônio, em Listra; quantas perseguições suportei! e de todas o Senhor me livrou."},{"Id":56,"IdVerse":12,"IdChapter":3,"IdBook":55,"TextVerse":"E na verdade todos os que querem viver piamente em Cristo Jesus padecerão perseguições."},{"Id":57,"IdVerse":13,"IdChapter":3,"IdBook":55,"TextVerse":"Mas os homens maus e impostores irão de mal a pior, enganando e sendo enganados."},{"Id":58,"IdVerse":14,"IdChapter":3,"IdBook":55,"TextVerse":"Tu, porém, permanece naquilo que aprendeste, e de que foste inteirado, sabendo de quem o tens aprendido,"},{"Id":59,"IdVerse":15,"IdChapter":3,"IdBook":55,"TextVerse":"e que desde a infância sabes as sagradas letras, que podem fazer-te sábio para a salvação, pela que há em Cristo Jesus."},{"Id":60,"IdVerse":16,"IdChapter":3,"IdBook":55,"TextVerse":"Toda Escritura é divinamente inspirada e proveitosa para ensinar, para repreender, para corrigir, para instruir em justiça;"},{"Id":61,"IdVerse":17,"IdChapter":3,"IdBook":55,"TextVerse":"para que o homem de Deus seja perfeito, e perfeitamente preparado para toda boa obra."},{"Id":62,"IdVerse":1,"IdChapter":4,"IdBook":55,"TextVerse":"Conjuro-te diante de Deus e de Cristo Jesus, que há de julgar os vivos e os mortos, pela sua vinda e pelo seu reino;"},{"Id":63,"IdVerse":2,"IdChapter":4,"IdBook":55,"TextVerse":"prega a palavra, insta a tempo e fora de tempo, admoesta, repreende, exorta, com toda longanimidade e ensino."},{"Id":64,"IdVerse":3,"IdChapter":4,"IdBook":55,"TextVerse":"Porque virá tempo em que não suportarão a sã doutrina; mas, tendo grande desejo de ouvir coisas agradáveis, ajuntarão para si mestres segundo os seus próprios desejos,"},{"Id":65,"IdVerse":4,"IdChapter":4,"IdBook":55,"TextVerse":"e não só desviarão os ouvidos da verdade, mas se voltarão às fábulas."},{"Id":66,"IdVerse":5,"IdChapter":4,"IdBook":55,"TextVerse":"Tu, porém, sê sóbrio em tudo, sofre as aflições, faze a obra de um evangelista, cumpre o teu ministério."},{"Id":67,"IdVerse":6,"IdChapter":4,"IdBook":55,"TextVerse":"Quanto a mim, já estou sendo derramado como libação, e o tempo da minha partida está próximo."},{"Id":68,"IdVerse":7,"IdChapter":4,"IdBook":55,"TextVerse":"Combati o bom combate, acabei a carreira, guardei a fé."},{"Id":69,"IdVerse":8,"IdChapter":4,"IdBook":55,"TextVerse":"Desde agora, a coroa da justiça me está guardada, a qual o Senhor, justo juiz, me dará naquele dia; e não somente a mim, mas também a todos os que amarem a sua vinda."},{"Id":70,"IdVerse":9,"IdChapter":4,"IdBook":55,"TextVerse":"Procura vir ter comigo breve;"},{"Id":71,"IdVerse":10,"IdChapter":4,"IdBook":55,"TextVerse":"pois Demas me abandonou, tendo amado o mundo presente, e foi para Tessalônica, Crescente para a Galácia, Tito para a Dalmácia;"},{"Id":72,"IdVerse":11,"IdChapter":4,"IdBook":55,"TextVerse":"só Lucas está comigo. Toma a Marcos e traze-o contigo, porque me é muito útil para o ministério."},{"Id":73,"IdVerse":12,"IdChapter":4,"IdBook":55,"TextVerse":"Quanto a Tíquico, enviei-o a Éfeso."},{"Id":74,"IdVerse":13,"IdChapter":4,"IdBook":55,"TextVerse":"Quando vieres traze a capa que deixei em Trôade, em casa de Carpo, e os livros, especialmente os pergaminhos."},{"Id":75,"IdVerse":14,"IdChapter":4,"IdBook":55,"TextVerse":"Alexandre, o latoeiro, me fez muito mal; o Senhor lhe retribuirá segundo as suas obras."},{"Id":76,"IdVerse":15,"IdChapter":4,"IdBook":55,"TextVerse":"Tu também guarda-te dele; porque resistiu muito às nossas palavras."},{"Id":77,"IdVerse":16,"IdChapter":4,"IdBook":55,"TextVerse":"Na minha primeira defesa ninguém me assistiu, antes todos me desampararam. Que isto não lhes seja imputado."},{"Id":78,"IdVerse":17,"IdChapter":4,"IdBook":55,"TextVerse":"Mas o Senhor esteve ao meu lado e me fortaleceu, para que por mim fosse cumprida a pregação, e a ouvissem todos os gentios; e fiquei livre da boca do leão,"},{"Id":79,"IdVerse":18,"IdChapter":4,"IdBook":55,"TextVerse":"E o Senhor me livrará de toda má obra, e me levará salvo para o seu reino celestial; a quem seja glória para todo o sempre. Amém."},{"Id":80,"IdVerse":19,"IdChapter":4,"IdBook":55,"TextVerse":"Saúda a Prisca e a Áquila e à casa de Onesíforo."},{"Id":81,"IdVerse":20,"IdChapter":4,"IdBook":55,"TextVerse":"Erasto ficou em Corinto; a Trófimo deixei doente em Mileto."},{"Id":82,"IdVerse":21,"IdChapter":4,"IdBook":55,"TextVerse":"Apressa-te a vir antes do inverno. Saúdam-te Êubulo, Pudente, Lino, Cláudia, e todos os irmãos."},{"Id":83,"IdVerse":22,"IdChapter":4,"IdBook":55,"TextVerse":"O Senhor seja com o teu espírito. A graça seja convosco. ^Z"}]