[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":64,"TextVerse":"O ancião ao amado Gaio, a quem eu amo em verdade."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":64,"TextVerse":"Amado, desejo que te vá bem em todas as coisas, e que tenhas saúde, assim como bem vai à tua alma."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":64,"TextVerse":"Porque muito me alegrei quando os irmãos vieram e testificaram da tua verdade, como tu andas na verdade."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":64,"TextVerse":"Não tenho maior gozo do que este: o de ouvir que os meus filhos andam na verdade."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":64,"TextVerse":"Amado, procedes fielmente em tudo o que fazes para com os irmãos, especialmente para com os estranhos,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":64,"TextVerse":"os quais diante da igreja testificaram do teu amor; aos quais, se os encaminhares na sua viagem de um modo digno de Deus, bem farás;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":64,"TextVerse":"porque por amor do Nome saíram, sem nada aceitar dos gentios."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":64,"TextVerse":"Portanto aos tais devemos acolher, para que sejamos cooperadores da verdade."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":64,"TextVerse":"Escrevi alguma coisa à igreja; mas Diótrefes, que gosta de ter entre eles a primazia, não nos recebe."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":64,"TextVerse":"Pelo que, se eu aí for, trarei à memória as obras que ele faz, proferindo contra nós palavras maliciosas; e, não contente com isto, ele não somente deixa de receber os irmãos, mas aos que os querem receber ele proíbe de o fazerem e ainda os exclui da igreja."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":64,"TextVerse":"Amado, não imites o mal, mas o bem. Quem faz o bem é de Deus; mas quem faz o mal não tem visto a Deus."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":64,"TextVerse":"De Demétrio, porém, todos, e até a própria verdade, dão testemunho; e nós também damos testemunho; e sabes que o nosso testemunho é verdadeiro."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":64,"TextVerse":"Tinha eu muitas coisas que te escrever, mas não o quero fazer com tinta e pena."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":64,"TextVerse":"Espero, porém, ver-te brevemente, e falaremos face a face."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":64,"TextVerse":"Paz seja contigo. Os amigos te saúdam. Saúda os amigos nominalmente."}]