[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":49,"TextVerse":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, aos santos que estão em Éfeso, e fiéis em Cristo Jesus:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":49,"TextVerse":"Graça a vós, e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":49,"TextVerse":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o qual nos abençoou com todas as bênçãos espirituais nas regiões celestes em Cristo;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":49,"TextVerse":"como também nos elegeu nele antes da fundação do mundo, para sermos santos e irrepreensíveis diante dele em amor;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":49,"TextVerse":"e nos predestinou para sermos filhos de adoção por Jesus Cristo, para si mesmo, segundo o beneplácito de sua vontade,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":49,"TextVerse":"para o louvor da glória da sua graça, a qual nos deu gratuitamente no Amado;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":49,"TextVerse":"em quem temos a redenção pelo seu sangue, a redenção dos nossos delitos, segundo as riquezas da sua graça,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":49,"TextVerse":"que ele fez abundar para conosco em toda a sabedoria e prudência,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":49,"TextVerse":"fazendo-nos conhecer o mistério da sua vontade, segundo o seu beneplácito, que nele propôs"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":49,"TextVerse":"para a dispensação da plenitude dos tempos, de fazer convergir em Cristo todas as coisas, tanto as que estão nos céus como as que estão na terra,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":49,"TextVerse":"nele, digo, no qual também fomos feitos herança, havendo sido predestinados conforme o propósito daquele que faz todas as coisas segundo o conselho da sua vontade,"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":49,"TextVerse":"com o fim de sermos para o louvor da sua glória, nós, os que antes havíamos esperado em Cristo;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":49,"TextVerse":"no qual também vós, tendo ouvido a palavra da verdade, o evangelho da vossa salvação, e tendo nele também crido, fostes selados com o Espírito Santo da promessa,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":49,"TextVerse":"o qual é o penhor da nossa herança, para redenção da possessão de Deus, para o louvor da sua glória."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":49,"TextVerse":"Por isso também eu, tendo ouvido falar da fé que entre vós há no Senhor Jesus e do vosso amor para com todos os santos,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":49,"TextVerse":"não cesso de dar graças por vós, lembrando-me de vós nas minhas orações,"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":49,"TextVerse":"para que o Deus de nosso Senhor Jesus Cristo, o Pai da glória, vos dê o espírito de sabedoria e de revelação no pleno conhecimento dele;"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":49,"TextVerse":"sendo iluminados os olhos do vosso coração, para que saibais qual seja a esperança da sua vocação, e quais as riquezas da glória da sua herança nos santos,"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":49,"TextVerse":"e qual a suprema grandeza do seu poder para conosco, os que cremos, segundo a operação da força do seu poder,"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":49,"TextVerse":"que operou em Cristo, ressuscitando-o dentre os mortos e fazendo-o sentar-se à sua direita nos céus,"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":49,"TextVerse":"muito acima de todo principado, e autoridade, e poder, e domínio, e de todo nome que se nomeia, não só neste século, mas também no vindouro;"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":49,"TextVerse":"e sujeitou todas as coisas debaixo dos seus pés, e para ser cabeça sobre todas as coisas o deu à igreja,"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":49,"TextVerse":"que é o seu corpo, o complemento daquele que cumpre tudo em todas as coisas."},{"Id":24,"IdVerse":1,"IdChapter":2,"IdBook":49,"TextVerse":"Ele vos vivificou, estando vós mortos nos vossos delitos e pecados,"},{"Id":25,"IdVerse":2,"IdChapter":2,"IdBook":49,"TextVerse":"nos quais outrora andastes, segundo o curso deste mundo, segundo o príncipe das potestades do ar, do espírito que agora opera nos filhos de desobediência,"},{"Id":26,"IdVerse":3,"IdChapter":2,"IdBook":49,"TextVerse":"entre os quais todos nós também antes andávamos nos desejos da nossa carne, fazendo a vontade da carne e dos pensamentos; e éramos por natureza filhos da ira, como também os demais."},{"Id":27,"IdVerse":4,"IdChapter":2,"IdBook":49,"TextVerse":"Mas Deus, sendo rico em misericórdia, pelo seu muito amor com que nos amou,"},{"Id":28,"IdVerse":5,"IdChapter":2,"IdBook":49,"TextVerse":"estando nós ainda mortos em nossos delitos, nos vivificou juntamente com Cristo {pela graça sois salvos},"},{"Id":29,"IdVerse":6,"IdChapter":2,"IdBook":49,"TextVerse":"e nos ressuscitou juntamente com ele, e com ele nos fez sentar nas regiões celestes em Cristo Jesus,"},{"Id":30,"IdVerse":7,"IdChapter":2,"IdBook":49,"TextVerse":"para mostrar nos séculos vindouros a suprema riqueza da sua graça, pela sua bondade para conosco em Cristo Jesus."},{"Id":31,"IdVerse":8,"IdChapter":2,"IdBook":49,"TextVerse":"Porque pela graça sois salvos, por meio da fé, e isto não vem de vós, é dom de Deus;"},{"Id":32,"IdVerse":9,"IdChapter":2,"IdBook":49,"TextVerse":"não vem das obras, para que ninguém se glorie."},{"Id":33,"IdVerse":10,"IdChapter":2,"IdBook":49,"TextVerse":"Porque somos feitura sua, criados em Cristo Jesus para boas obras, as quais Deus antes preparou para que andássemos nelas."},{"Id":34,"IdVerse":11,"IdChapter":2,"IdBook":49,"TextVerse":"Portanto, lembrai-vos que outrora vós, gentios na carne, chamam circuncisão, feita pela mão dos homens,"},{"Id":35,"IdVerse":12,"IdChapter":2,"IdBook":49,"TextVerse":"estáveis naquele tempo sem Cristo, separados da comunidade de Israel, e estranhos aos pactos da promessa, não tendo esperança, e sem Deus no mundo."},{"Id":36,"IdVerse":13,"IdChapter":2,"IdBook":49,"TextVerse":"Mas agora, em Cristo Jesus, vós, que antes estáveis longe, já pelo sangue de Cristo chegastes perto."},{"Id":37,"IdVerse":14,"IdChapter":2,"IdBook":49,"TextVerse":"Porque ele é a nossa paz, o qual de ambos os povos fez um; e, derrubando a parede de separação que estava no meio, na sua carne desfez a inimizade,"},{"Id":38,"IdVerse":15,"IdChapter":2,"IdBook":49,"TextVerse":"isto é, a lei dos mandamentos contidos em ordenanças, para criar, em si mesmo, dos dois um novo homem, assim fazendo a paz,"},{"Id":39,"IdVerse":16,"IdChapter":2,"IdBook":49,"TextVerse":"e pela cruz reconciliar ambos com Deus em um só corpo, tendo por ela matado a inimizade;"},{"Id":40,"IdVerse":17,"IdChapter":2,"IdBook":49,"TextVerse":"e, vindo, ele evangelizou paz a vós que estáveis longe, e paz aos que estavam perto;"},{"Id":41,"IdVerse":18,"IdChapter":2,"IdBook":49,"TextVerse":"porque por ele ambos temos acesso ao Pai em um mesmo Espírito."},{"Id":42,"IdVerse":19,"IdChapter":2,"IdBook":49,"TextVerse":"Assim, pois, não sois mais estrangeiros, nem forasteiros, antes sois concidadãos dos santos e membros da família de Deus,"},{"Id":43,"IdVerse":20,"IdChapter":2,"IdBook":49,"TextVerse":"edificados sobre o fundamento dos apóstolos e dos profetas, sendo o próprio Cristo Jesus a principal pedra da esquina;"},{"Id":44,"IdVerse":21,"IdChapter":2,"IdBook":49,"TextVerse":"no qual todo o edifício bem ajustado cresce para templo santo no Senhor,"},{"Id":45,"IdVerse":22,"IdChapter":2,"IdBook":49,"TextVerse":"no qual também vós juntamente sois edificados para morada de Deus no Espírito."},{"Id":46,"IdVerse":1,"IdChapter":3,"IdBook":49,"TextVerse":"Por esta razão eu, Paulo, o prisioneiro de Cristo Jesus por amor de vós gentios..."},{"Id":47,"IdVerse":2,"IdChapter":3,"IdBook":49,"TextVerse":"Se é que tendes ouvido a dispensação da graça de Deus, que para convosco me foi dada;"},{"Id":48,"IdVerse":3,"IdChapter":3,"IdBook":49,"TextVerse":"como pela revelação me foi manifestado o mistério, conforme acima em poucas palavras vos escrevi,"},{"Id":49,"IdVerse":4,"IdChapter":3,"IdBook":49,"TextVerse":"pelo que, quando ledes, podeis perceber a minha compreensão do mistério de Cristo,"},{"Id":50,"IdVerse":5,"IdChapter":3,"IdBook":49,"TextVerse":"o qual em outras gerações não foi manifestado aos filhos dos homens, como se revelou agora no Espírito aos seus santos apóstolos e profetas,"},{"Id":51,"IdVerse":6,"IdChapter":3,"IdBook":49,"TextVerse":"a saber, que os gentios são co-herdeiros e membros do mesmo corpo e co-participantes da promessa em Cristo Jesus por meio do evangelho;"},{"Id":52,"IdVerse":7,"IdChapter":3,"IdBook":49,"TextVerse":"do qual fui feito ministro, segundo o dom da graça de Deus, que me foi dada conforme a operação do seu poder."},{"Id":53,"IdVerse":8,"IdChapter":3,"IdBook":49,"TextVerse":"A mim, o mínimo de todos os santos, me foi dada esta graça de anunciar aos gentios as riquezas inescrutáveis de Cristo,"},{"Id":54,"IdVerse":9,"IdChapter":3,"IdBook":49,"TextVerse":"e demonstrar a todos qual seja a dispensação do mistério que desde os séculos esteve oculto em Deus, que tudo criou,"},{"Id":55,"IdVerse":10,"IdChapter":3,"IdBook":49,"TextVerse":"para que agora seja manifestada, por meio da igreja, aos principados e potestades nas regiões celestes,"},{"Id":56,"IdVerse":11,"IdChapter":3,"IdBook":49,"TextVerse":"segundo o eterno propósito que fez em Cristo Jesus nosso Senhor,"},{"Id":57,"IdVerse":12,"IdChapter":3,"IdBook":49,"TextVerse":"no qual temos ousadia e acesso em confiança, pela nossa fé nele."},{"Id":58,"IdVerse":13,"IdChapter":3,"IdBook":49,"TextVerse":"Portanto vos peço que não desfaleçais diante das minhas tribulações por vós, as quais são a vossa glória."},{"Id":59,"IdVerse":14,"IdChapter":3,"IdBook":49,"TextVerse":"Por esta razão dobro os meus joelhos perante o Pai,"},{"Id":60,"IdVerse":15,"IdChapter":3,"IdBook":49,"TextVerse":"do qual toda família nos céus e na terra toma o nome,"},{"Id":61,"IdVerse":16,"IdChapter":3,"IdBook":49,"TextVerse":"para que, segundo as riquezas da sua glória, vos conceda que sejais robustecidos com poder pelo seu Espírito no homem interior;"},{"Id":62,"IdVerse":17,"IdChapter":3,"IdBook":49,"TextVerse":"que Cristo habite pela fé nos vossos corações, a fim de que, estando arraigados e fundados em amor,"},{"Id":63,"IdVerse":18,"IdChapter":3,"IdBook":49,"TextVerse":"possais compreender, com todos os santos, qual seja a largura, e o comprimento, e a altura, e a profundidade,"},{"Id":64,"IdVerse":19,"IdChapter":3,"IdBook":49,"TextVerse":"e conhecer o amor de Cristo, que excede todo o entendimento, para que sejais cheios até a inteira plenitude de Deus."},{"Id":65,"IdVerse":20,"IdChapter":3,"IdBook":49,"TextVerse":"Ora, àquele que é poderoso para fazer tudo muito mais abundantemente além daquilo que pedimos ou pensamos, segundo o poder que em nós opera,"},{"Id":66,"IdVerse":21,"IdChapter":3,"IdBook":49,"TextVerse":"a esse seja glória na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre. Amém."},{"Id":67,"IdVerse":1,"IdChapter":4,"IdBook":49,"TextVerse":"Rogo-vos, pois, eu, o prisioneiro no Senhor, que andeis como é digno da vocação com que fostes chamados,"},{"Id":68,"IdVerse":2,"IdChapter":4,"IdBook":49,"TextVerse":"com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor,"},{"Id":69,"IdVerse":3,"IdChapter":4,"IdBook":49,"TextVerse":"procurando diligentemente guardar a unidade do Espírito no vínculo da paz."},{"Id":70,"IdVerse":4,"IdChapter":4,"IdBook":49,"TextVerse":"Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação;"},{"Id":71,"IdVerse":5,"IdChapter":4,"IdBook":49,"TextVerse":"um só Senhor, uma só fé, um só batismo;"},{"Id":72,"IdVerse":6,"IdChapter":4,"IdBook":49,"TextVerse":"um só Deus e Pai de todos, o qual é sobre todos, e por todos e em todos."},{"Id":73,"IdVerse":7,"IdChapter":4,"IdBook":49,"TextVerse":"Mas a cada um de nós foi dada a graça conforme a medida do dom de Cristo."},{"Id":74,"IdVerse":8,"IdChapter":4,"IdBook":49,"TextVerse":"Por isso foi dito: Subindo ao alto, levou cativo o cativeiro, e deu dons aos homens."},{"Id":75,"IdVerse":9,"IdChapter":4,"IdBook":49,"TextVerse":"Ora, isto-ele subiu-que é, senão que também desceu às partes mais baixas da terra?"},{"Id":76,"IdVerse":10,"IdChapter":4,"IdBook":49,"TextVerse":"Aquele que desceu é também o mesmo que subiu muito acima de todos os céus, para cumprir todas as coisas."},{"Id":77,"IdVerse":11,"IdChapter":4,"IdBook":49,"TextVerse":"E ele deu uns como apóstolos, e outros como profetas, e outros como evangelistas, e outros como pastores e mestres,"},{"Id":78,"IdVerse":12,"IdChapter":4,"IdBook":49,"TextVerse":"tendo em vista o aperfeiçoamento dos santos, para a obra do ministério, para edificação do corpo de Cristo;"},{"Id":79,"IdVerse":13,"IdChapter":4,"IdBook":49,"TextVerse":"até que todos cheguemos à unidade da fé e do pleno conhecimento do Filho de Deus, ao estado de homem feito, à medida da estatura da plenitude de Cristo;"},{"Id":80,"IdVerse":14,"IdChapter":4,"IdBook":49,"TextVerse":"para que não mais sejamos meninos, inconstantes, levados ao redor por todo vento de doutrina, pela fraudulência dos homens, pela astúcia tendente à maquinação do erro;"},{"Id":81,"IdVerse":15,"IdChapter":4,"IdBook":49,"TextVerse":"antes, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo,"},{"Id":82,"IdVerse":16,"IdChapter":4,"IdBook":49,"TextVerse":"do qual o corpo inteiro bem ajustado, e ligado pelo auxílio de todas as juntas, segundo a justa operação de cada parte, efetua o seu crescimento para edificação de si mesmo em amor."},{"Id":83,"IdVerse":17,"IdChapter":4,"IdBook":49,"TextVerse":"Portanto digo isto, e testifico no Senhor, para que não mais andeis como andam os gentios, na verdade da sua mente,"},{"Id":84,"IdVerse":18,"IdChapter":4,"IdBook":49,"TextVerse":"entenebrecidos no entendimento, separados da vida de Deus pela ignorância que há neles, pela dureza do seu coração;"},{"Id":85,"IdVerse":19,"IdChapter":4,"IdBook":49,"TextVerse":"os quais, tendo-se tornado insensíveis, entregaram-se à lascívia para cometerem com avidez toda sorte de impureza."},{"Id":86,"IdVerse":20,"IdChapter":4,"IdBook":49,"TextVerse":"Mas vós não aprendestes assim a Cristo."},{"Id":87,"IdVerse":21,"IdChapter":4,"IdBook":49,"TextVerse":"se é que o ouvistes, e nele fostes instruídos, conforme é a verdade em Jesus,"},{"Id":88,"IdVerse":22,"IdChapter":4,"IdBook":49,"TextVerse":"a despojar-vos, quanto ao procedimento anterior, do velho homem, que se corrompe pelas concupiscências do engano;"},{"Id":89,"IdVerse":23,"IdChapter":4,"IdBook":49,"TextVerse":"a vos renovar no espírito da vossa mente;"},{"Id":90,"IdVerse":24,"IdChapter":4,"IdBook":49,"TextVerse":"e a vos revestir do novo homem, que segundo Deus foi criado em verdadeira justiça e santidade."},{"Id":91,"IdVerse":25,"IdChapter":4,"IdBook":49,"TextVerse":"Pelo que deixai a mentira, e falai a verdade cada um com o seu próximo, pois somos membros uns dos outros."},{"Id":92,"IdVerse":26,"IdChapter":4,"IdBook":49,"TextVerse":"Irai-vos, e não pequeis; não se ponha o sol sobre a vossa ira;"},{"Id":93,"IdVerse":27,"IdChapter":4,"IdBook":49,"TextVerse":"nem deis lugar ao Diabo."},{"Id":94,"IdVerse":28,"IdChapter":4,"IdBook":49,"TextVerse":"Aquele que furtava, não furte mais; antes trabalhe, fazendo com as mãos o que é bom, para que tenha o que repartir com o que tem necessidade."},{"Id":95,"IdVerse":29,"IdChapter":4,"IdBook":49,"TextVerse":"Não saia da vossa boca nenhuma palavra torpe, mas ó a que seja boa para a necessária edificação, a fim de que ministre graça aos que a ouvem."},{"Id":96,"IdVerse":30,"IdChapter":4,"IdBook":49,"TextVerse":"E não entristeçais o Espírito Santo de Deus, no qual fostes selados para o dia da redenção."},{"Id":97,"IdVerse":31,"IdChapter":4,"IdBook":49,"TextVerse":"Toda a amargura, e cólera, e ira, e gritaria, e blasfêmia sejam tiradas dentre vós, bem como toda a malícia."},{"Id":98,"IdVerse":32,"IdChapter":4,"IdBook":49,"TextVerse":"Antes sede bondosos uns para com os outros, compassivos, perdoando-vos uns aos outros, como também Deus vos perdoou em Cristo."},{"Id":99,"IdVerse":1,"IdChapter":5,"IdBook":49,"TextVerse":"Sede pois imitadores de Deus, como filhos amados;"},{"Id":100,"IdVerse":2,"IdChapter":5,"IdBook":49,"TextVerse":"e andai em amor, como Cristo também vos amou, e se entregou a si mesmo por nós, como oferta e sacrifício a Deus, em cheiro suave."},{"Id":101,"IdVerse":3,"IdChapter":5,"IdBook":49,"TextVerse":"Mas a prostituição, e toda sorte de impureza ou cobiça, nem sequer se nomeie entre vós, como convém a santos,"},{"Id":102,"IdVerse":4,"IdChapter":5,"IdBook":49,"TextVerse":"nem baixeza, nem conversa tola, nem gracejos indecentes, coisas essas que não convêm; mas antes ações de graças."},{"Id":103,"IdVerse":5,"IdChapter":5,"IdBook":49,"TextVerse":"Porque bem sabeis isto: que nenhum devasso, ou impuro, ou avarento, o qual é idólatra, tem herança no reino de Cristo e de Deus."},{"Id":104,"IdVerse":6,"IdChapter":5,"IdBook":49,"TextVerse":"Ninguém vos engane com palavras vãs; porque por estas coisas vem a ira de Deus sobre os filhos da desobediência."},{"Id":105,"IdVerse":7,"IdChapter":5,"IdBook":49,"TextVerse":"Portanto não sejais participantes com eles;"},{"Id":106,"IdVerse":8,"IdChapter":5,"IdBook":49,"TextVerse":"pois outrora éreis trevas, mas agora sois luz no Senhor; andai como filhos da luz"},{"Id":107,"IdVerse":9,"IdChapter":5,"IdBook":49,"TextVerse":"{pois o fruto da luz está em toda a bondade, e justiça e verdade},"},{"Id":108,"IdVerse":10,"IdChapter":5,"IdBook":49,"TextVerse":"provando o que é agradável ao Senhor;"},{"Id":109,"IdVerse":11,"IdChapter":5,"IdBook":49,"TextVerse":"e não vos associeis às obras infrutuosas das trevas, antes, porém, condenai-as;"},{"Id":110,"IdVerse":12,"IdChapter":5,"IdBook":49,"TextVerse":"porque as coisas feitas por eles em oculto, até o dizê-las é vergonhoso."},{"Id":111,"IdVerse":13,"IdChapter":5,"IdBook":49,"TextVerse":"Mas todas estas coisas, sendo condenadas, se manifestam pela luz, pois tudo o que se manifesta é luz."},{"Id":112,"IdVerse":14,"IdChapter":5,"IdBook":49,"TextVerse":"Pelo que diz: Desperta, tu que dormes, e levanta-te dentre os mortos, e Cristo te iluminará."},{"Id":113,"IdVerse":15,"IdChapter":5,"IdBook":49,"TextVerse":"Portanto, vede diligentemente como andais, não como néscios, mas como sábios,"},{"Id":114,"IdVerse":16,"IdChapter":5,"IdBook":49,"TextVerse":"usando bem cada oportunidade, porquanto os dias são maus."},{"Id":115,"IdVerse":17,"IdChapter":5,"IdBook":49,"TextVerse":"Por isso, não sejais insensatos, mas entendei qual seja a vontade do Senhor."},{"Id":116,"IdVerse":18,"IdChapter":5,"IdBook":49,"TextVerse":"E não vos embriagueis com vinho, no qual há devassidão, mas enchei-vos do Espírito,"},{"Id":117,"IdVerse":19,"IdChapter":5,"IdBook":49,"TextVerse":"falando entre vós em salmos, hinos, e cânticos espirituais, cantando e salmodiando ao Senhor no vosso coração,"},{"Id":118,"IdVerse":20,"IdChapter":5,"IdBook":49,"TextVerse":"sempre dando graças por tudo a Deus, o Pai, em nome de nosso Senhor Jesus Cristo,"},{"Id":119,"IdVerse":21,"IdChapter":5,"IdBook":49,"TextVerse":"sujeitando-vos uns aos outros no temor de Cristo."},{"Id":120,"IdVerse":22,"IdChapter":5,"IdBook":49,"TextVerse":"Vós, mulheres, submetei-vos a vossos maridos, como ao Senhor;"},{"Id":121,"IdVerse":23,"IdChapter":5,"IdBook":49,"TextVerse":"porque o marido é a cabeça da mulher, como também Cristo é a cabeça da igreja, sendo ele próprio o Salvador do corpo."},{"Id":122,"IdVerse":24,"IdChapter":5,"IdBook":49,"TextVerse":"Mas, assim como a igreja está sujeita a Cristo, assim também as mulheres o sejam em tudo a seus maridos."},{"Id":123,"IdVerse":25,"IdChapter":5,"IdBook":49,"TextVerse":"Vós, maridos, amai a vossas mulheres, como também Cristo amou a igreja, e a si mesmo se entregou por ela,"},{"Id":124,"IdVerse":26,"IdChapter":5,"IdBook":49,"TextVerse":"a fim de a santificar, tendo-a purificado com a lavagem da água, pela palavra,"},{"Id":125,"IdVerse":27,"IdChapter":5,"IdBook":49,"TextVerse":"para apresentá-la a si mesmo igreja gloriosa, sem mácula, nem ruga, nem qualquer coisa semelhante, mas santa e irrepreensível."},{"Id":126,"IdVerse":28,"IdChapter":5,"IdBook":49,"TextVerse":"Assim devem os maridos amar a suas próprias mulheres, como a seus próprios corpos. Quem ama a sua mulher, ama-se a si mesmo."},{"Id":127,"IdVerse":29,"IdChapter":5,"IdBook":49,"TextVerse":"Pois nunca ninguém aborreceu a sua própria carne, antes a nutre e preza, como também Cristo à igreja;"},{"Id":128,"IdVerse":30,"IdChapter":5,"IdBook":49,"TextVerse":"porque somos membros do seu corpo."},{"Id":129,"IdVerse":31,"IdChapter":5,"IdBook":49,"TextVerse":"Por isso deixará o homem a seu pai e a sua mãe, e se unirá à sua mulher, e serão os dois uma só carne."},{"Id":130,"IdVerse":32,"IdChapter":5,"IdBook":49,"TextVerse":"Grande é este mistério, mas eu falo em referência a Cristo e à igreja."},{"Id":131,"IdVerse":33,"IdChapter":5,"IdBook":49,"TextVerse":"Todavia também vós, cada um de per si, assim ame a sua própria mulher como a si mesmo, e a mulher reverencie a seu marido."},{"Id":132,"IdVerse":1,"IdChapter":6,"IdBook":49,"TextVerse":"Vós, filhos, sede obedientes a vossos pais no Senhor, porque isto é justo."},{"Id":133,"IdVerse":2,"IdChapter":6,"IdBook":49,"TextVerse":"Honra a teu pai e a tua mãe {que é o primeiro mandamento com promessa},"},{"Id":134,"IdVerse":3,"IdChapter":6,"IdBook":49,"TextVerse":"para que te vá bem, e sejas de longa vida sobre a terra."},{"Id":135,"IdVerse":4,"IdChapter":6,"IdBook":49,"TextVerse":"E vós, pais, não provoqueis à ira vossos filhos, mas criai-os na disciplina e admoestação do Senhor."},{"Id":136,"IdVerse":5,"IdChapter":6,"IdBook":49,"TextVerse":"Vós, servos, obedecei a vossos senhores segundo a carne, com temor e tremor, na sinceridade de vosso coração, como a Cristo,"},{"Id":137,"IdVerse":6,"IdChapter":6,"IdBook":49,"TextVerse":"não servindo somente à vista, como para agradar aos homens, mas como servos de Cristo, fazendo de coração a vontade de Deus,"},{"Id":138,"IdVerse":7,"IdChapter":6,"IdBook":49,"TextVerse":"servindo de boa vontade como ao Senhor, e não como aos homens."},{"Id":139,"IdVerse":8,"IdChapter":6,"IdBook":49,"TextVerse":"Sabendo que cada um, seja escravo, seja livre, receberá do Senhor todo bem que fizer."},{"Id":140,"IdVerse":9,"IdChapter":6,"IdBook":49,"TextVerse":"E vós, senhores, fazei o mesmo para com eles, deixando as ameaças, sabendo que o Senhor tanto deles como vosso está no céu, e que para com ele não há acepção de pessoas."},{"Id":141,"IdVerse":10,"IdChapter":6,"IdBook":49,"TextVerse":"Finalmente, fortalecei-vos no Senhor e na força do seu poder."},{"Id":142,"IdVerse":11,"IdChapter":6,"IdBook":49,"TextVerse":"Revesti-vos de toda a armadura de Deus, para poderdes permanecer firmes contra as ciladas do Diabo;"},{"Id":143,"IdVerse":12,"IdChapter":6,"IdBook":49,"TextVerse":"pois não é contra carne e sangue que temos que lutar, mas sim contra os principados, contra as potestades, conta os príncipes do mundo destas trevas, contra as hostes espirituais da iniqüidade nas regiões celestes."},{"Id":144,"IdVerse":13,"IdChapter":6,"IdBook":49,"TextVerse":"Portanto tomai toda a armadura de Deus, para que possais resistir no dia mau e, havendo feito tudo, permanecer firmes."},{"Id":145,"IdVerse":14,"IdChapter":6,"IdBook":49,"TextVerse":"Estai, pois, firmes, tendo cingidos os vossos lombos com a verdade, e vestida a couraça da justiça,"},{"Id":146,"IdVerse":15,"IdChapter":6,"IdBook":49,"TextVerse":"e calçando os pés com a preparação do evangelho da paz,"},{"Id":147,"IdVerse":16,"IdChapter":6,"IdBook":49,"TextVerse":"tomando, sobretudo, o escudo da fé, com o qual podereis apagar todos os dardos inflamados do Maligno."},{"Id":148,"IdVerse":17,"IdChapter":6,"IdBook":49,"TextVerse":"Tomai também o capacete da salvação, e a espada do Espírito, que é a palavra de Deus;"},{"Id":149,"IdVerse":18,"IdChapter":6,"IdBook":49,"TextVerse":"com toda a oração e súplica orando em todo tempo no Espírito e, para o mesmo fim, vigiando com toda a perseverança e súplica, por todos os santos,"},{"Id":150,"IdVerse":19,"IdChapter":6,"IdBook":49,"TextVerse":"e por mim, para que me seja dada a palavra, no abrir da minha boca, para, com intrepidez, fazer conhecido o mistério do evangelho,"},{"Id":151,"IdVerse":20,"IdChapter":6,"IdBook":49,"TextVerse":"pelo qual sou embaixador em cadeias, para que nele eu tenha coragem para falar como devo falar."},{"Id":152,"IdVerse":21,"IdChapter":6,"IdBook":49,"TextVerse":"Ora, para que vós também possais saber como estou e o que estou fazendo, Tíquico, irmão amado e fiel ministro no Senhor, vos informará de tudo;"},{"Id":153,"IdVerse":22,"IdChapter":6,"IdBook":49,"TextVerse":"o qual vos envio para este mesmo fim, para que saibais do nosso estado, e ele vos conforte o coração."},{"Id":154,"IdVerse":23,"IdChapter":6,"IdBook":49,"TextVerse":"Paz seja com os irmãos, e amor com fé, da parte de Deus Pai e do Senhor Jesus Cristo."},{"Id":155,"IdVerse":24,"IdChapter":6,"IdBook":49,"TextVerse":"A graça seja com todos os que amam a nosso Senhor Jesus Cristo com amor incorruptível."}]