[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":34,"TextVerse":"Oráculo acerca de Nínive. Livro da visão de Naum, o elcosita."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":34,"TextVerse":"O Senhor é um Deus zeloso e vingador; o Senhor é vingador e cheio de indignação; o Senhor toma vingança contra os seus adversários, e guarda a ira contra os seus inimigos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":34,"TextVerse":"O Senhor é tardio em irar-se, e de grande poder, e ao culpado de maneira alguma terá por inocente; o Senhor tem o seu caminho no turbilhão e na tempestade, e as nuvens são o pó dos seus pés."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":34,"TextVerse":"Ele repreende o mar, e o faz secar, e esgota todos os rios; desfalecem Basã e Carmelo, e a flor do Líbano murcha."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":34,"TextVerse":"Os montes tremem perante ele, e os outeiros se derretem; e a terra fica devastada diante dele, sim, o mundo, e todos os que nele habitam."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":34,"TextVerse":"Quem pode manter-se diante do seu furor? e quem pode subsistir diante do ardor da sua ira? a sua cólera se derramou como um fogo, e por ele as rochas são fendidas."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":34,"TextVerse":"O Senhor é bom, uma fortaleza no dia da angústia; e conhece os que nele confiam."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":34,"TextVerse":"E com uma inundação transbordante acabará duma vez com o lugar dela; e até para dentro das trevas perseguirá os seus inimigos."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":34,"TextVerse":"Que é o que projetais vós contra o Senhor? Ele destruirá de vez; não se levantará por duas vezes a angústia."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":34,"TextVerse":"Pois ainda que eles se entrelacem como os espinhos, e se saturem de vinho como bêbados, serão inteiramente consumidos como restolho seco."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":34,"TextVerse":"Não saiu de ti um que maquinava o mal contra o Senhor, aconselhando maldade?"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":34,"TextVerse":"Assim diz o Senhor: Por mais intatos que sejam, e por mais numerosos, assim mesmo serão exterminados e passarão. Ainda que te afligi, não te afligirei mais."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":34,"TextVerse":"Mas agora quebrarei o seu jugo de sobre ti, e romperei as tuas cadeias."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":34,"TextVerse":"Contra ti, porém, o Senhor deu ordem que não haja mais linhagem do teu nome; da casa dos teus deuses exterminarei as imagens de escultura e as de fundição; farei o teu sepulcro, porque és vil."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":34,"TextVerse":"Eis sobre os montes os pés do que traz boas novas, do que anuncia a paz! Celebra as tuas festas, ó Judá, cumpre os teus votos, porque o ímpio não tornará mais a passar por ti; ele é inteiramente exterminado."},{"Id":16,"IdVerse":1,"IdChapter":2,"IdBook":34,"TextVerse":"O destruidor sobe contra ti. Guarda tu a fortaleza, vigia o caminho, robustece os lombos, arregimenta bem as tuas forças."},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":34,"TextVerse":"Pois o Senhor restaura a excelência de Jacó, qual a excelência de Israel; porque os saqueadores os despojaram e destruíram os seus sarmentos."},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":34,"TextVerse":"Os escudos dos seus valentes estão vermelhos, os homens valorosos estão vestidos de escarlate; os carros resplandecem como o aço no dia da sua preparação, e as lanças são brandidas."},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":34,"TextVerse":"Os carros andam furiosamente nas ruas; cruzam as praças em todas as direções; parecem como tochas, e correm como os relâmpagos."},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":34,"TextVerse":"Ele se lembra dos seus nobres; eles tropeçam na sua marcha; apressam-se para chegar ao muro de cidade, arma-se a manta."},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":34,"TextVerse":"As portas dos rios abrem-se, e o palácio está em confusão."},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":34,"TextVerse":"E está decretado: ela é despida , e levada cativa; e as suas servas gemem como pombas, batendo em seus peitos."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":34,"TextVerse":"Nínive desde que existe tem sido como um tanque de águas; elas, porém, fogem agora: parai, parai, clama-se; mas ninguém olhara para trás."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":34,"TextVerse":"Saqueai a prata, saqueai o ouro; pois não ha fim dos tesouros; abastança há de todas as coisas preciosas."},{"Id":25,"IdVerse":10,"IdChapter":2,"IdBook":34,"TextVerse":"Ela está vazia, esgotada e devastada; derrete-se o coração, tremem os joelhos, e em todos os lombos há dor; o rosto de todos eles empalidece."},{"Id":26,"IdVerse":11,"IdChapter":2,"IdBook":34,"TextVerse":"Onde está agora o covil dos leões, e a habitação dos leões novos, onde andavam o leão, e a leoa, e o cachorro do leão, sem haver ninguém que os espantasse?"},{"Id":27,"IdVerse":12,"IdChapter":2,"IdBook":34,"TextVerse":"O leão arrebatava o que bastava para os seus cachorros, e estrangulava a presa para as suas leoas, e enchia de presas as suas cavernas, e de rapina os seus covis."},{"Id":28,"IdVerse":13,"IdChapter":2,"IdBook":34,"TextVerse":"Eis que eu estou contra ti, diz o Senhor dos exércitos, e queimarei na fumaça os teus carros, e a espada devorará os teus leões novos; e exterminarei da terra a tua presa; e não se ouvira mais a voz dos teus embaixadores."},{"Id":29,"IdVerse":1,"IdChapter":3,"IdBook":34,"TextVerse":"Ai da cidade ensangüentada! Ela está toda cheia de mentiras e de rapina! da presa não há fim!"},{"Id":30,"IdVerse":2,"IdChapter":3,"IdBook":34,"TextVerse":"Eis o estrépito do açoite, e o estrondo das rodas, os cavalos que curveteiam e os carros que saltam;"},{"Id":31,"IdVerse":3,"IdChapter":3,"IdBook":34,"TextVerse":"o cavaleiro que monta, a espada rutilante, a lança reluzente, a, multidão de mortos, o montão de cadáveres, e defuntos inumeráveis; tropeçam nos cadáveres;"},{"Id":32,"IdVerse":4,"IdChapter":3,"IdBook":34,"TextVerse":"tudo isso por causa da multidão dos adultérios, da meretriz formosa, da mestra das feitiçarias, que vende nações por seus deleites, e famílias pelas suas feitiçarias."},{"Id":33,"IdVerse":5,"IdChapter":3,"IdBook":34,"TextVerse":"Eis que eu estou contra ti, diz o Senhor dos exércitos; e levantarei as tuas fraldas sobre a tua face; e às nações mostrarei a tua nudez, e seus reinos a tua vergonha."},{"Id":34,"IdVerse":6,"IdChapter":3,"IdBook":34,"TextVerse":"Lançarei sobre ti imundícias e te tratarei com desprezo, e te porei como espetáculo."},{"Id":35,"IdVerse":7,"IdChapter":3,"IdBook":34,"TextVerse":"E há de ser todos os que te virem fugirão de ti, e dirão: Nínive esta destruída; quem terá compaixão dela? Donde te buscarei consoladores?"},{"Id":36,"IdVerse":8,"IdChapter":3,"IdBook":34,"TextVerse":"És tu melhor do que Tebas, que se sentava à beira do Nilo, cercada de águas, tendo por baluarte o mar, e as águas por muralha,"},{"Id":37,"IdVerse":9,"IdChapter":3,"IdBook":34,"TextVerse":"Etiópia e Egito eram a sua força, que era inesgotável; Pute e Líbia eram teus aliados."},{"Id":38,"IdVerse":10,"IdChapter":3,"IdBook":34,"TextVerse":"Todavia ela foi levada, foi para o cativeiro; também os seus pequeninos foram despedaçados nas entradas de todas as ruas, e sobre os seus nobres lançaram sortes, e todos os seus grandes foram presos em grilhões."},{"Id":39,"IdVerse":11,"IdChapter":3,"IdBook":34,"TextVerse":"Tu também serás embriagada, e ficarás escondida; e buscarás um refúgio do inimigo."},{"Id":40,"IdVerse":12,"IdChapter":3,"IdBook":34,"TextVerse":"Todas as tuas fortalezas serão como figueiras com figos temporãos; sendo eles sacudidos, caem na boca do que os há de comer."},{"Id":41,"IdVerse":13,"IdChapter":3,"IdBook":34,"TextVerse":"Eis que as tuas tropas no meio de ti são como mulheres; as portas da tua terra estão de todo abertas aos teus inimigos; o fogo consome os teus ferrolhos."},{"Id":42,"IdVerse":14,"IdChapter":3,"IdBook":34,"TextVerse":"Tira água para o tempo do cerco; reforça as tuas fortalezas; entra no lodo, pisa o barro, pega na forma para os tijolos."},{"Id":43,"IdVerse":15,"IdChapter":3,"IdBook":34,"TextVerse":"O fogo ali te consumirá; a espada te exterminará; ela te devorará como a locusta. Multiplica-te como a locusta, multiplica-te como o gafanhoto."},{"Id":44,"IdVerse":16,"IdChapter":3,"IdBook":34,"TextVerse":"Multiplicaste os teus negociantes mais do que as estrelas do céu; a locusta estende as asas e sai voando."},{"Id":45,"IdVerse":17,"IdChapter":3,"IdBook":34,"TextVerse":"Os teus príncipes são como os gafanhotos, e os teus chefes como enxames de gafanhotos, que se acampam nas sebes nos dias de frio; em subindo o sol voam, e não se sabe o lugar em que estão."},{"Id":46,"IdVerse":18,"IdChapter":3,"IdBook":34,"TextVerse":"Os teus pastores dormitam, ó rei da Assíria; os teus nobres dormem, o teu povo está espalhado pelos montes, sem que haja quem o ajunte."},{"Id":47,"IdVerse":19,"IdChapter":3,"IdBook":34,"TextVerse":"Não há cura para a tua ferida; a tua chaga é grave. Todos os que ouvirem a tua fama baterão as palmas sobre ti; porque, sobre quem não tem passado continuamente a tua malícia?"}]