[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":31,"TextVerse":"Visão de Obadias. Assim diz o Senhor Deus a respeito de Edom: Temos ouvido novas da parte do Senhor, e por entre as nações foi enviado um mensageiro a dizer: Levantai-vos, e levantemo-nos contra ela para a guerra."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":31,"TextVerse":"Eis que te farei pequeno entre as nações; serás muito desprezado."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":31,"TextVerse":"A soberba do teu coração te enganou, ó tu que habitas nas fendas do penhasco, na tua alta morada, que dizes no teu coração: Quem me derrubará em terra?"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":31,"TextVerse":"Embora subas ao alto como águia, e embora se ponha o teu ninho entre as estrelas, dali te derrubarei, diz o Senhor."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":31,"TextVerse":"Se a ti viessem ladrões, ou roubadores de noite {como estás destruído!}, não furtariam somente o que lhes bastasse? se a ti viessem os vindimadores, não deixariam umas uvas de rabisco?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":31,"TextVerse":"Como foram rebuscados os bens de Esaú! como foram esquadrinhados os seus tesouros ocultos!"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":31,"TextVerse":"Todos os teus confederados te levaram para fora dos teus limites; os que estavam de paz contigo te enganaram, e prevaleceram contra ti; os que comem o teu pão põem debaixo de ti uma armadilha; não há em Edom entendimento."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":31,"TextVerse":"Acaso não acontecerá naquele dia, diz o Senhor, que farei perecer os sábios de Edom, e o entendimento do monte de Esaú?"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":31,"TextVerse":"E os teus valentes, ó Temã, estarão atemorizados, para que do monte de Esaú seja cada um exterminado pela matança."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":31,"TextVerse":"Por causa da violência feita a teu irmão Jacó, cobrir-te-á a confusão, e serás exterminado para sempre."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":31,"TextVerse":"No dia em que estiveste do lado oposto, no dia em que estranhos lhe levaram os bens, e os estrangeiros lhe entraram pelas portas e lançaram sortes sobre Jerusalém, tu mesmo eras como um deles."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":31,"TextVerse":"Mas tu não devias olhar com prazer para o dia de teu irmão no dia do seu desterro, nem alegrar-te sobre os filhos de Judá no dia da sua ruína, nem falar arrogantemente no dia da tribulação;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":31,"TextVerse":"nem entrar pela porta do meu povo no dia da sua calamidade; sim, tu não devias olhar, satisfeito, para o seu mal, no dia da sua calamidade; nem lançar mão dos seus bens no dia da sua calamidade;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":31,"TextVerse":"nem te postar nas encruzilhadas, para exterminares os que escapassem; nem entregar os que lhe restassem, no dia da tribulação."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":31,"TextVerse":"Porquanto o dia do Senhor está perto, sobre todas as nações, como tu fizeste, assim se fará contigo; o teu feito tornará sobre a tua cabeça."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":31,"TextVerse":"Pois como vós bebestes no meu santo monte, assim beberão de contínuo todas as nações; sim, beberão e sorverão, e serão como se nunca tivessem sido."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":31,"TextVerse":"Mas no monte de Sião haverá livramento, e ele será santo; e os da casa de Jacó possuirão as suas herdades."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":31,"TextVerse":"E a casa de Jacó será um fogo, e a casa de José uma chama, e a casa de Esaú restolho; aqueles se acenderão contra estes, e os consumirão; e ninguém mais restará da casa de Esaú; porque o Senhor o disse."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":31,"TextVerse":"Ora, os do Negebe possuirão o monte de Esaú, e os da planície, os filisteus; possuirão também os campos de Efraim, e os campos de Samária; e Benjamim possuirá a Gileade."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":31,"TextVerse":"Os cativos deste exército dos filhos de Israel possuirão os cananeus até Zarefate; e os cativos de Jerusalém, que estão em Sefarade, possuirão as cidades do Negebe."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":31,"TextVerse":"Subirão salvadores ao monte de Sião para julgarem o monte de Esaú; e o reino será do Senhor."}]