[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":28,"TextVerse":"A palavra do Senhor, que veio a Oséias, filho de Beeri, nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":28,"TextVerse":"Quando o Senhor falou no princípio por Oséias, disse o Senhor a Oséias: Vai, toma por esposa uma mulher de prostituições, e filhos de prostituição; porque a terra se prostituiu, apartando-se do Senhor."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":28,"TextVerse":"Ele se foi, pois, e tomou a Gomer, filha de Diblaim; e ela concebeu, e lhe deu um filho."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":28,"TextVerse":"E disse-lhe o Senhor: Põe-lhe o nome de Jizreel; porque daqui a pouco visitarei o sangue de Jizreel sobre a casa de Jeú, e farei cessar o reino da casa de Israel."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":28,"TextVerse":"E naquele dia quebrarei o arco de Israel no vale de Jizreel."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":28,"TextVerse":"E tornou ela a conceber, e deu à luz uma filha. E o Senhor disse a Oséias: Põe-lhe o nome de Lo-Ruama; porque não tornarei mais a compadecer-me da casa de Israel, nem a perdoar-lhe de maneira alguma."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":28,"TextVerse":"Mas da casa se Judá me compadecerei, e os salvarei pelo Senhor seu Deus, pois não os salvarei pelo arco, nem pela espada, nem pela guerra, nem pelos cavalos, nem pelos cavaleiros."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":28,"TextVerse":"Ora depois de haver desmamado a Lo-Ruama, concebeu e deu à luz um filho."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":28,"TextVerse":"E o Senhor disse: Põe-lhe o nome de Lo-Ami; porque vós não sois meu povo, nem sou eu vosso Deus."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":28,"TextVerse":"Todavia o número dos filhos de Israel será como a areia do mar, que não pode ser medida nem contada; e no lugar onde se lhes dizia: Vós não sois meu povo, se lhes dirá: Vós sois os filhos do Deus vivo."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":28,"TextVerse":"E os filhos de Judá e os filhos de Israel juntos se congregarão, e constituirão sobre si uma só cabeça, e subirão da terra; pois grande será o dia de Jizreel."},{"Id":12,"IdVerse":1,"IdChapter":2,"IdBook":28,"TextVerse":"Dizei a vossos irmãos: Ami; e a vossas irmãs: Ruama."},{"Id":13,"IdVerse":2,"IdChapter":2,"IdBook":28,"TextVerse":"Contendei com vossa mãe, contendei; porque ela não é minha mulher, e eu não sou seu marido; para que ela afaste as suas prostituições da sua face e os seus adultérios de entre os seus seios;"},{"Id":14,"IdVerse":3,"IdChapter":2,"IdBook":28,"TextVerse":"para que eu não a deixe despida, e a ponha como no dia em que nasceu, e a faça como um deserto, e a torne como uma terra seca, e a mate à sede."},{"Id":15,"IdVerse":4,"IdChapter":2,"IdBook":28,"TextVerse":"Até de seus filhos não me compadecerei; porquanto são filhos de prostituições."},{"Id":16,"IdVerse":5,"IdChapter":2,"IdBook":28,"TextVerse":"porque sua mãe se prostituiu; aquela que os concebeu houve-se torpemente; porque diz: Irei após os meus amantes, que me dão o meu pão e a minha água, a minha lã e o meu linho, o meu óleo e as minhas bebidas."},{"Id":17,"IdVerse":6,"IdChapter":2,"IdBook":28,"TextVerse":"Portanto, eis que lhe cercarei o caminho com espinhos, e contra ela levantarei uma sebe, para que ela não ache as suas veredas."},{"Id":18,"IdVerse":7,"IdChapter":2,"IdBook":28,"TextVerse":"Ela irá em seguimento de seus amantes, mas não os alcançará; buscá-los-á, mas não os achará; então dirá: Irei, e voltarei a meu primeiro marido, porque melhor me ia então do que agora."},{"Id":19,"IdVerse":8,"IdChapter":2,"IdBook":28,"TextVerse":"Ora, ela não reconhece que fui eu o que lhe dei o grão, e o vinho, e o azeite, e que lhe multipliquei a prata e o ouro, que eles usaram para Baal."},{"Id":20,"IdVerse":9,"IdChapter":2,"IdBook":28,"TextVerse":"Portanto, tornarei a tirar o meu grão a seu tempo e o meu vinho no seu tempo determinado; e arrebatarei a minha lã e o meu linho, com que cobriam a sua nudez."},{"Id":21,"IdVerse":10,"IdChapter":2,"IdBook":28,"TextVerse":"E agora descobrirei a sua vileza diante dos olhos dos seus amantes, e ninguém a livrará da minha mão."},{"Id":22,"IdVerse":11,"IdChapter":2,"IdBook":28,"TextVerse":"Também farei cessar todo o seu gozo, as suas festas, as suas luas novas, e os seus sábados, e todas as suas assembléias solenes."},{"Id":23,"IdVerse":12,"IdChapter":2,"IdBook":28,"TextVerse":"E devastarei a sua vide e a sua figueira, de que ela diz: É esta a paga que me deram os meus amantes; eu, pois, farei delas um bosque, e as feras do campo as devorarão."},{"Id":24,"IdVerse":13,"IdChapter":2,"IdBook":28,"TextVerse":"Castigá-la-ei pelos dias dos baalins, nos quais elas lhes queimava incenso, e se adornava com as suas arrecadas e as suas jóias, e, indo atrás dos seus amantes, se esquecia de mim, diz o Senhor."},{"Id":25,"IdVerse":14,"IdChapter":2,"IdBook":28,"TextVerse":"Portanto, eis que eu a atrairei, e a levarei para o deserto, e lhe falarei ao coração."},{"Id":26,"IdVerse":15,"IdChapter":2,"IdBook":28,"TextVerse":"E lhe darei as suas vinhas dali, e o vale de Acor por porta de esperança; e ali responderá, como nos dias da sua mocidade, e como no dia em que subiu da terra do Egito."},{"Id":27,"IdVerse":16,"IdChapter":2,"IdBook":28,"TextVerse":"E naquele dia, diz o Senhor, ela me chamará meu marido; e não me chamará mais meu Baal."},{"Id":28,"IdVerse":17,"IdChapter":2,"IdBook":28,"TextVerse":"Pois da sua boca tirarei os nomes dos baalins, e não mais se fará menção desses nomes."},{"Id":29,"IdVerse":18,"IdChapter":2,"IdBook":28,"TextVerse":"Naquele dia farei por eles aliança com as feras do campo, e com as aves do céu, e com os répteis da terra; e da terra tirarei o arco, e a espada, e a guerra, e os farei deitar em segurança."},{"Id":30,"IdVerse":19,"IdChapter":2,"IdBook":28,"TextVerse":"E desposar-te-ei comigo para sempre; sim, desposar-te-ei comigo em justiça, e em juízo, e em amorável benignidade, e em misericórdias;"},{"Id":31,"IdVerse":20,"IdChapter":2,"IdBook":28,"TextVerse":"e desposar-te-ei comigo em fidelidade, e conhecerás ao Senhor."},{"Id":32,"IdVerse":21,"IdChapter":2,"IdBook":28,"TextVerse":"Naquele dia responderei, diz o Senhor; responderei aos céus, e estes responderão a terra;"},{"Id":33,"IdVerse":22,"IdChapter":2,"IdBook":28,"TextVerse":"a terra responderá ao trigo, e ao vinho, e ao azeite, e estes responderão a Jizreel."},{"Id":34,"IdVerse":23,"IdChapter":2,"IdBook":28,"TextVerse":"E semeá-lo-ei para mim na terra, e compadecer-me-ei de Lo-Ruama; e a e Lo-Ami direi: Tu és meu povo; e ele dirá: Tu és o meu Deus."},{"Id":35,"IdVerse":1,"IdChapter":3,"IdBook":28,"TextVerse":"Disse-me o Senhor: Vai outra vez, ama uma mulher, amada de seu amigo, e adúltera, como o Senhor ama os filhos de Israel, embora eles se desviem para outros deuses, e amem passas de uvas."},{"Id":36,"IdVerse":2,"IdChapter":3,"IdBook":28,"TextVerse":"Assim eu comprei para mim tal mulher por quinze peças de prata, e um hômer e meio de cevada;"},{"Id":37,"IdVerse":3,"IdChapter":3,"IdBook":28,"TextVerse":"e lhe disse: Por muitos dias tu ficarás esperando por mim; não te prostituirás, nem serás mulher de outro homem; assim também eu esperarei por ti."},{"Id":38,"IdVerse":4,"IdChapter":3,"IdBook":28,"TextVerse":"Pois os filhos de Israel ficarão por muitos dias sem rei, sem príncipe, sem sacrifício, sem coluna, e sem éfode ou terafins."},{"Id":39,"IdVerse":5,"IdChapter":3,"IdBook":28,"TextVerse":"Depois tornarão os filhos de Israel, e buscarão ao Senhor, seu Deus, e a Davi, seu rei; e com temor chegarão nos últimos dias ao Senhor, e à sua bondade."},{"Id":40,"IdVerse":1,"IdChapter":4,"IdBook":28,"TextVerse":"Ouvi a palavra do Senhor, vós, filhos de Israel; pois o Senhor tem uma contenda com os habitantes da terra; porque na terra não há verdade, nem benignidade, nem conhecimento de Deus."},{"Id":41,"IdVerse":2,"IdChapter":4,"IdBook":28,"TextVerse":"Só prevalecem o perjurar, o mentir, o matar, o furtar, e o adulterar; há violências e homicídios sobre homicídios."},{"Id":42,"IdVerse":3,"IdChapter":4,"IdBook":28,"TextVerse":"Por isso a terra se lamenta, e todo o que nela mora desfalece, juntamente com os animais do campo e com as aves do céu; e até os peixes do mar perecem."},{"Id":43,"IdVerse":4,"IdChapter":4,"IdBook":28,"TextVerse":"Todavia ninguém contenda, ninguém repreenda; pois é contigo a minha contenda, ó sacerdote."},{"Id":44,"IdVerse":5,"IdChapter":4,"IdBook":28,"TextVerse":"Por isso tu tropeçarás de dia, e o profeta contigo tropeçará de noite; e destruirei a tua mãe."},{"Id":45,"IdVerse":6,"IdChapter":4,"IdBook":28,"TextVerse":"O meu povo está sendo destruído, porque lhe falta o conhecimento. Porquanto rejeitaste o conhecimento, também eu te rejeitarei, para que não sejas sacerdote diante de mim; visto que te esqueceste da lei do teu Deus, também eu me esquecerei de teus filhos."},{"Id":46,"IdVerse":7,"IdChapter":4,"IdBook":28,"TextVerse":"Quanto mais eles se multiplicaram tanto mais contra mim pecaram: eu mudarei a sua honra em vergonha."},{"Id":47,"IdVerse":8,"IdChapter":4,"IdBook":28,"TextVerse":"Alimentavam-se do pecado do meu povo, e de coração desejam a iniqüidade dele."},{"Id":48,"IdVerse":9,"IdChapter":4,"IdBook":28,"TextVerse":"Por isso, como é o povo, assim será o sacerdote; e castigá-lo-ei conforme os seus caminhos, e lhe darei a recompensa das suas obras."},{"Id":49,"IdVerse":10,"IdChapter":4,"IdBook":28,"TextVerse":"Comerão, mas não se fartarão; entregar-se-ão à luxúria, mas não se multiplicarão; porque deixaram de atentar para o Senhor."},{"Id":50,"IdVerse":11,"IdChapter":4,"IdBook":28,"TextVerse":"A incontinência, e o vinho, e o mosto tiram o entendimento."},{"Id":51,"IdVerse":12,"IdChapter":4,"IdBook":28,"TextVerse":"O meu povo consulta ao seu pau, e a sua vara lhe dá respostas, porque o espírito de luxúria os enganou, e eles, prostituindo-se, abandonam o seu Deus."},{"Id":52,"IdVerse":13,"IdChapter":4,"IdBook":28,"TextVerse":"Sacrificam sobre os cumes dos montes; e queimam incenso sobre os outeiros, debaixo do carvalho, do álamo, e do terebinto, porque é boa a sua sombra; por isso vossas filhas se prostituem, e as vossas noras adulteram."},{"Id":53,"IdVerse":14,"IdChapter":4,"IdBook":28,"TextVerse":"Eu não castigarei vossas filhas, quando se prostituem, nem vossas noras, quando adulteram; porque os homens mesmos com as prostitutas se desviam, e com as meretrizes sacrificam; pois o povo que não tem entendimento será transtornado."},{"Id":54,"IdVerse":15,"IdChapter":4,"IdBook":28,"TextVerse":"Ainda que tu, ó Israel, te queiras prostituir contudo não se faça culpado Judá; não venhais a Gilgal, e não subais a Bete-Ávem nem jureis, dizendo: Vive o Senhor."},{"Id":55,"IdVerse":16,"IdChapter":4,"IdBook":28,"TextVerse":"Porque como novilha obstinada se rebelou Israel; agora o Senhor os apascentará como a um cordeiro num lugar espaçoso."},{"Id":56,"IdVerse":17,"IdChapter":4,"IdBook":28,"TextVerse":"Efraim está entregue aos ídolos; deixa-o."},{"Id":57,"IdVerse":18,"IdChapter":4,"IdBook":28,"TextVerse":"Acabando eles de beber, lançam-se à luxúria; certamente os seus príncipes amam a vergonha."},{"Id":58,"IdVerse":19,"IdChapter":4,"IdBook":28,"TextVerse":"Um vento os envolveu nas suas asas; e eles se envergonharão por causa dos seus sacrifícios."},{"Id":59,"IdVerse":1,"IdChapter":5,"IdBook":28,"TextVerse":"Ouvi isto, ó sacerdotes, e escutai, ó casa de Israel, e dai ouvidos, ó casa do rei; porque contra vós se dirige este juízo; pois que vos tornastes um laço para Mizpá, e uma rede estendida sobre o Tabor."},{"Id":60,"IdVerse":2,"IdChapter":5,"IdBook":28,"TextVerse":"Os revoltosos se aprofundaram na corrupção; mas eu os castigarei a todos eles."},{"Id":61,"IdVerse":3,"IdChapter":5,"IdBook":28,"TextVerse":"Eu conheço a Efraim, e Israel não se me esconde; porque agora te tens prostituído, ó Efraim, e Israel se contaminou."},{"Id":62,"IdVerse":4,"IdChapter":5,"IdBook":28,"TextVerse":"As suas ações não lhes permitem voltar para o seu Deus; porque o espírito da prostituição está no meio deles, e não conhecem ao Senhor."},{"Id":63,"IdVerse":5,"IdChapter":5,"IdBook":28,"TextVerse":"A soberba de Israel testifica contra eles; e Israel e Efraim cairão pela sua iniqüidade, e Judá cairá juntamente com eles."},{"Id":64,"IdVerse":6,"IdChapter":5,"IdBook":28,"TextVerse":"Eles irão com os seus rebanhos e com as suas manadas, para buscarem ao Senhor, mas não o acharão; ele se retirou deles."},{"Id":65,"IdVerse":7,"IdChapter":5,"IdBook":28,"TextVerse":"Aleivosamente se houveram contra o Senhor, porque geraram filhos estranhos; agora a festa da lua nova os consumirá, juntamente com as suas porções."},{"Id":66,"IdVerse":8,"IdChapter":5,"IdBook":28,"TextVerse":"Tocai a corneta em Gibeá, a trombeta em Ramá; soltai o alarma em Bete-Áven; após ti, ó Benjamim."},{"Id":67,"IdVerse":9,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim será para assolação no dia do castigo: entre as tribos de Israel declaro o que é certo."},{"Id":68,"IdVerse":10,"IdChapter":5,"IdBook":28,"TextVerse":"Os príncipes de Judá são como os que removem os marcos; derramarei, pois, o meu furor sobre eles como água."},{"Id":69,"IdVerse":11,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim está oprimido e quebrantado no juízo, porque foi do seu agrado andar após a vaidade."},{"Id":70,"IdVerse":12,"IdChapter":5,"IdBook":28,"TextVerse":"Portanto para Efraim serei como a traça e para a casa de Judá como a podridão."},{"Id":71,"IdVerse":13,"IdChapter":5,"IdBook":28,"TextVerse":"Quando Efraim viu a sua enfermidade, e Judá a sua chaga, recorreu Efraim à Assíria e enviou ao rei Jarebe; mas ele não pode curar-vos, nem sarar a vossa chaga."},{"Id":72,"IdVerse":14,"IdChapter":5,"IdBook":28,"TextVerse":"Pois para Efraim serei como um leão, e como um leão novo para a casa de Judá; eu, sim eu despedaçarei, e ir-me-ei embora; arrebatarei, e não haverá quem livre."},{"Id":73,"IdVerse":15,"IdChapter":5,"IdBook":28,"TextVerse":"Irei, e voltarei para o meu lugar, até que se reconheçam culpados e busquem a minha face; estando eles aflitos, ansiosamente me buscarão."},{"Id":74,"IdVerse":1,"IdChapter":6,"IdBook":28,"TextVerse":"Vinde, e tornemos para o Senhor, porque ele despedaçou e nos sarará; fez a ferida, e no-la atará."},{"Id":75,"IdVerse":2,"IdChapter":6,"IdBook":28,"TextVerse":"Depois de dois dias nos ressuscitará: ao terceiro dia nos levantará, e viveremos diante dele."},{"Id":76,"IdVerse":3,"IdChapter":6,"IdBook":28,"TextVerse":"Conheçamos, e prossigamos em conhecer ao Senhor; a sua saída, como a alva, é certa; e ele a nós virá como a chuva, como a chuva serôdia que rega a terra."},{"Id":77,"IdVerse":4,"IdChapter":6,"IdBook":28,"TextVerse":"Que te farei, ó Efraim? que te farei, ó Judá? porque o vosso amor é como a nuvem da manhã, e como o orvalho que cedo passa."},{"Id":78,"IdVerse":5,"IdChapter":6,"IdBook":28,"TextVerse":"Por isso os abati pelos profetas; pela palavra da minha boca os matei; e os meus juízos a teu respeito sairão como a luz."},{"Id":79,"IdVerse":6,"IdChapter":6,"IdBook":28,"TextVerse":"Pois misericórdia quero, e não sacrifícios; e o conhecimento de Deus, mais do que os holocaustos."},{"Id":80,"IdVerse":7,"IdChapter":6,"IdBook":28,"TextVerse":"Eles, porém, como Adão, transgrediram o pacto; nisso eles se portaram aleivosamente contra mim."},{"Id":81,"IdVerse":8,"IdChapter":6,"IdBook":28,"TextVerse":"Gileade é cidade de malfeitores, está manchada de sangue."},{"Id":82,"IdVerse":9,"IdChapter":6,"IdBook":28,"TextVerse":"Como hordas de salteadores que espreitam alguém, assim é a companhia dos sacerdotes que matam no caminho para Siquém; sim, cometem a vilania."},{"Id":83,"IdVerse":10,"IdChapter":6,"IdBook":28,"TextVerse":"Vejo uma coisa horrenda na casa de Israel; ali está a prostituição de Efraim; Israel está contaminado."},{"Id":84,"IdVerse":11,"IdChapter":6,"IdBook":28,"TextVerse":"Também para ti, ó Judá, está determinada uma ceifa. Ao querer eu trazer do cativeiro o meu povo,"},{"Id":85,"IdVerse":1,"IdChapter":7,"IdBook":28,"TextVerse":"ao querer eu sarar a Israel, descobrem-se a corrupção de Efraim e as maldades de Samária; porque praticam a falsidade; o ladrão entra, e a horda dos salteadores despoja por fora."},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":28,"TextVerse":"Não consideram no seu coração que eu me lembro de toda a sua maldade; agora, pois, os cercam as suas obras; diante da minha face estão."},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":28,"TextVerse":"Com a sua malícia alegram ao rei, e com as suas mentiras aos príncipes."},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":28,"TextVerse":"Todos eles são adúlteros; são semelhantes ao forno aceso, cujo padeiro cessa de atear o fogo desde o amassar a massa até que seja levedada."},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":28,"TextVerse":"E no dia do nosso rei os príncipes se tornaram doentes com a excitação do vinho; o rei estendeu a sua mão com escarnecedores."},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":28,"TextVerse":"Pois têm preparado o coração como um forno, enquanto estão de espreita; toda a noite dorme a sua ira; pela manhã arde como fogo de chama."},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":28,"TextVerse":"Eles estão todos quentes como um forno, e devoram os seus juízes; todos os seus reis caem; ninguém entre eles há que me invoque."},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":28,"TextVerse":"Quanto a Efraim, ele se mistura com os povos; Efraim é um bolo que não foi virado."},{"Id":93,"IdVerse":9,"IdChapter":7,"IdBook":28,"TextVerse":"Estrangeiros lhe devoram a força, e ele não o sabe; também as cãs se espalham sobre ele, e não o sabe."},{"Id":94,"IdVerse":10,"IdChapter":7,"IdBook":28,"TextVerse":"E a soberba de Israel testifica contra ele; todavia, não voltam para o Senhor seu Deus, nem o buscam em tudo isso."},{"Id":95,"IdVerse":11,"IdChapter":7,"IdBook":28,"TextVerse":"Pois Efraim é como uma pomba, insensata, sem entendimento; invocam o Egito, vão para a Assíria."},{"Id":96,"IdVerse":12,"IdChapter":7,"IdBook":28,"TextVerse":"Quando forem, sobre eles estenderei a minha rede, e como aves do céu os farei descer; castigá-los-ei, conforme o que eles têm ouvido na sua congregação."},{"Id":97,"IdVerse":13,"IdChapter":7,"IdBook":28,"TextVerse":"Ai deles! porque se erraram de mim; destruição sobre eles! porque se rebelaram contra mim. Quisera eu remi-los, mas falam mentiras contra mim."},{"Id":98,"IdVerse":14,"IdChapter":7,"IdBook":28,"TextVerse":"Não clamam a mim de coração, mas uivam nas suas camas; para o trigo e para o mosto se ajuntam, mas contra mim se rebelam."},{"Id":99,"IdVerse":15,"IdChapter":7,"IdBook":28,"TextVerse":"Contudo fui eu que os ensinei, e lhes fortaleci os braços; entretanto maquinam o mal contra mim."},{"Id":100,"IdVerse":16,"IdChapter":7,"IdBook":28,"TextVerse":"Eles voltam, mas não para o Altíssimo. Fizeram-se como um arco enganador; caem à espada os seus príncipes, por causa da insolência da sua língua; este será o seu escárnio na terra do Egito."},{"Id":101,"IdVerse":1,"IdChapter":8,"IdBook":28,"TextVerse":"Põe a trombeta à tua boca. Ele vem como águia contra a casa do Senhor; porque eles transgrediram o meu pacto, e se rebelaram contra a minha lei."},{"Id":102,"IdVerse":2,"IdChapter":8,"IdBook":28,"TextVerse":"E a mim clamam: Deus meu, nós, Israel, te conhecemos."},{"Id":103,"IdVerse":3,"IdChapter":8,"IdBook":28,"TextVerse":"Israel desprezou o bem; o inimigo persegui-lo-á."},{"Id":104,"IdVerse":4,"IdChapter":8,"IdBook":28,"TextVerse":"Eles fizeram reis, mas não por mim; constituíram príncipes, mas sem a minha aprovação; da sua prata e do seu ouro fizeram ídolos para si, para serem destruídos."},{"Id":105,"IdVerse":5,"IdChapter":8,"IdBook":28,"TextVerse":"O teu bezerro, ó Samária, é rejeitado; a minha ira se acendeu contra eles; até quando serão eles incapazes da inocência?"},{"Id":106,"IdVerse":6,"IdChapter":8,"IdBook":28,"TextVerse":"Pois isso procede de Israel; um artífice o fez, e não é Deus. Será desfeito em pedaços o bezerro de Samária"},{"Id":107,"IdVerse":7,"IdChapter":8,"IdBook":28,"TextVerse":"Porquanto semeiam o vento, hão de ceifar o turbilhão; não haverá seara, a erva não dará farinha; se a der, tragá-la-ão os estrangeiros."},{"Id":108,"IdVerse":8,"IdChapter":8,"IdBook":28,"TextVerse":"Israel foi devorado; agora está entre as nações como um vaso em que ninguém tem prazer."},{"Id":109,"IdVerse":9,"IdChapter":8,"IdBook":28,"TextVerse":"Porque subiram à Assíria, qual asno selvagem andando sozinho; mercou Efraim amores."},{"Id":110,"IdVerse":10,"IdChapter":8,"IdBook":28,"TextVerse":"Todavia, ainda que eles merquem entre as nações, eu as congregarei; já começaram a ser diminuídos por causa da carga do rei dos príncipes."},{"Id":111,"IdVerse":11,"IdChapter":8,"IdBook":28,"TextVerse":"Ainda que Efraim tem multiplicado altares, estes se lhe tornaram altares para pecar."},{"Id":112,"IdVerse":12,"IdChapter":8,"IdBook":28,"TextVerse":"Escrevi para ele miríades de coisas da minha lei; mas isso é para ele como coisa estranha."},{"Id":113,"IdVerse":13,"IdChapter":8,"IdBook":28,"TextVerse":"Quanto aos sacrifícios das minhas ofertas, eles sacrificam carne, e a comem; mas o Senhor não os aceita; agora se lembrará da iniqüidade deles, e punirá os seus pecados; eles voltarão para o Egito."},{"Id":114,"IdVerse":14,"IdChapter":8,"IdBook":28,"TextVerse":"Pois Israel se esqueceu do seu Criador, e edificou palácios, e Judá multiplicou cidades fortificadas. Mas eu enviarei sobre as suas cidades um fogo que consumirá os seus castelos."},{"Id":115,"IdVerse":1,"IdChapter":9,"IdBook":28,"TextVerse":"Não te alegres, ó Israel, não exultes como os povos; pois te prostituíste, apartando-te do teu Deus; amaste a paga de meretriz sobre todas as eiras de trigo."},{"Id":116,"IdVerse":2,"IdChapter":9,"IdBook":28,"TextVerse":"A eira e o lagar não os manterão, e o vinho novo lhes faltará."},{"Id":117,"IdVerse":3,"IdChapter":9,"IdBook":28,"TextVerse":"Na terra do Senhor não permanecerão; mas Efraim tornará ao Egito, e na Assíria comerão comida imunda."},{"Id":118,"IdVerse":4,"IdChapter":9,"IdBook":28,"TextVerse":"Não derramarão libações de vinho ao Senhor, nem lhe agradarão com as suas ofertas. O pão deles será como pão de pranteadores; todos os que dele comerem serão imundos; pois o seu pão será somente para o seu apetite; não entrará na casa do Senhor."},{"Id":119,"IdVerse":5,"IdChapter":9,"IdBook":28,"TextVerse":"Que fareis vós no dia da solenidade, e no dia da festa do Senhor?"},{"Id":120,"IdVerse":6,"IdChapter":9,"IdBook":28,"TextVerse":"Porque, eis que eles se foram por causa da destruição, mas o Egito os recolherá, Mênfis os sepultará; as suas coisas preciosas de prata as urtigas as possuirão; espinhos crescerão nas suas tendas."},{"Id":121,"IdVerse":7,"IdChapter":9,"IdBook":28,"TextVerse":"Chegaram os dias da punição, chegaram os dias da retribuição; Israel o saberá; o profeta é um insensato, o homem possesso de espírito é um louco; por causa da abundância da tua iniqüidade e do teu grande ódio."},{"Id":122,"IdVerse":8,"IdChapter":9,"IdBook":28,"TextVerse":"O profeta é a sentinela de Efraim, o povo do meu Deus; contudo um laço de caçador de aves se acha em todos os seus caminhos, e inimizade na casa do seu Deus."},{"Id":123,"IdVerse":9,"IdChapter":9,"IdBook":28,"TextVerse":"Muito profundamente se corromperam, como nos dias de Gibeá; ele se lembrará das iniqüidades deles, e punirá os seus pecados."},{"Id":124,"IdVerse":10,"IdChapter":9,"IdBook":28,"TextVerse":"Achei a Israel como uvas no deserto, vi a vossos pais como a fruta temporã da figueira no seu princípio; mas eles foram para Baal-Peor, e se consagraram a essa coisa vergonhosa, e se tornaram abomináveis como aquilo que amaram."},{"Id":125,"IdVerse":11,"IdChapter":9,"IdBook":28,"TextVerse":"Quanto a Efraim, a sua glória como ave voará; não haverá nascimento, nem gravidez, nem concepção."},{"Id":126,"IdVerse":12,"IdChapter":9,"IdBook":28,"TextVerse":"Ainda que venham criar seus filhos, eu os privarei deles, para que não fique nenhum homem. Ai deles, quando deles eu me apartar!"},{"Id":127,"IdVerse":13,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim, assim como vi a Tiro, está plantado num lugar aprazível; mas Efraim levará seus filhos ao matador."},{"Id":128,"IdVerse":14,"IdChapter":9,"IdBook":28,"TextVerse":"Dá-lhes, ó Senhor; mas que lhes darás? dá-lhes uma madre que aborte e seios ressecados."},{"Id":129,"IdVerse":15,"IdChapter":9,"IdBook":28,"TextVerse":"Toda a sua malícia se acha em Gilgal; pois ali é que lhes concebi ódio; por causa da maldade das suas obras lançá-los-ei fora de minha casa. Não os amarei mais; todos os seus príncipes são rebeldes."},{"Id":130,"IdVerse":16,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim foi ferido, secou-se a sua raiz; eles não darão fruto; sim, ainda que gerem, eu matarei os frutos desejáveis do seu ventre."},{"Id":131,"IdVerse":17,"IdChapter":9,"IdBook":28,"TextVerse":"O meu Deus os rejeitará, porque não o ouviram; e errantes andarão entre as nações."},{"Id":132,"IdVerse":1,"IdChapter":10,"IdBook":28,"TextVerse":"Israel é vide frondosa que dá o seu fruto; conforme a abundância do seu fruto, assim multiplicou os altares; conforme a prosperidade da terra, assim fizeram belas colunas."},{"Id":133,"IdVerse":2,"IdChapter":10,"IdBook":28,"TextVerse":"O seu coração está dividido, por isso serão culpados; ele derribará os altares deles, e lhes destruirá as colunas."},{"Id":134,"IdVerse":3,"IdChapter":10,"IdBook":28,"TextVerse":"Certamente agora dirão: Não temos rei, porque não tememos ao Senhor; e o rei, que pode ele fazer por nós?"},{"Id":135,"IdVerse":4,"IdChapter":10,"IdBook":28,"TextVerse":"Falam palavras vãs; juram falsamente, fazendo pactos; por isso brota o juízo como erva peçonhenta nos sulcos dos campos."},{"Id":136,"IdVerse":5,"IdChapter":10,"IdBook":28,"TextVerse":"Os moradores de Samária serão atemorizados por causa do bezerro de Bete-Áven. O seu povo se lamentará por causa dele, como também prantearão os seus sacerdotes idólatras por causa da sua glória, que se apartou dela."},{"Id":137,"IdVerse":6,"IdChapter":10,"IdBook":28,"TextVerse":"Também será ele levado para Assíria como um presente ao rei Jarebe; Efraim ficará confuso, e Israel se envergonhará por causa do seu próprio conselho."},{"Id":138,"IdVerse":7,"IdChapter":10,"IdBook":28,"TextVerse":"O rei de Samária será desfeito como a espuma sobre a face da água."},{"Id":139,"IdVerse":8,"IdChapter":10,"IdBook":28,"TextVerse":"E os altos de Áven, pecado de Israel, serão destruídos; espinhos e cardos crescerão sobre os seus altares; e dirão aos montes: Cobri-nos! e aos outeiros: Caí sobre nós!"},{"Id":140,"IdVerse":9,"IdChapter":10,"IdBook":28,"TextVerse":"Desde os dias de Gibeá tens pecado, ó Israel; ali permaneceram; a peleja contra os filhos da iniqüidade não os alcançará em Gibeá."},{"Id":141,"IdVerse":10,"IdChapter":10,"IdBook":28,"TextVerse":"Quando eu quiser, castigá-los-ei; e os povos se congregarão contra eles, quando forem castigados pela sua dupla transgressão."},{"Id":142,"IdVerse":11,"IdChapter":10,"IdBook":28,"TextVerse":"Porque Efraim era uma novilha domada, que gostava de trilhar; e eu poupava a formosura do seu pescoço; mas porei arreios sobre Efraim; Judá lavrará; Jacó desfará os torrões."},{"Id":143,"IdVerse":12,"IdChapter":10,"IdBook":28,"TextVerse":"Semeai para vós em justiça, colhei segundo a misericórdia; lavrai o campo alqueivado; porque é tempo de buscar ao Senhor, até que venha e chova a justiça sobre vós."},{"Id":144,"IdVerse":13,"IdChapter":10,"IdBook":28,"TextVerse":"Lavrastes a impiedade, segastes a iniqüidade, e comestes o fruto da mentira; porque confiaste no teu caminho, na multidão dos teus valentes."},{"Id":145,"IdVerse":14,"IdChapter":10,"IdBook":28,"TextVerse":"Portanto, entre o teu povo se levantará tumulto de guerra, e todas as tuas fortalezas serão destruídas, como Salmã destruiu a Bete-Arbel no dia da batalha; a mãe ali foi despedaçada juntamente com os filhos."},{"Id":146,"IdVerse":15,"IdChapter":10,"IdBook":28,"TextVerse":"Assim vos fará Betel, por causa da vossa grande malícia; de madrugada será o rei de Israel totalmente destruído."},{"Id":147,"IdVerse":1,"IdChapter":11,"IdBook":28,"TextVerse":"Quando Israel era menino, eu o amei, e do Egito chamei a meu filho."},{"Id":148,"IdVerse":2,"IdChapter":11,"IdBook":28,"TextVerse":"Quanto mais eu os chamava, tanto mais se afastavam de mim; sacrificavam aos baalins, e queimavam incenso às imagens esculpidas."},{"Id":149,"IdVerse":3,"IdChapter":11,"IdBook":28,"TextVerse":"Todavia, eu ensinei aos de Efraim a andar; tomei-os nos meus braços; mas não entendiam que eu os curava."},{"Id":150,"IdVerse":4,"IdChapter":11,"IdBook":28,"TextVerse":"Atraí-os com cordas humanas, com laços de amor; e fui para eles como os que tiram o jugo de sobre as suas queixadas, e me inclinei para lhes dar de comer."},{"Id":151,"IdVerse":5,"IdChapter":11,"IdBook":28,"TextVerse":"Não voltarão para a terra do Egito; mas a Assíria será seu rei; porque recusam converter-se."},{"Id":152,"IdVerse":6,"IdChapter":11,"IdBook":28,"TextVerse":"Cairá a espada sobre as suas cidades, e consumirá os seus ferrolhos; e os devorará nas suas fortalezas."},{"Id":153,"IdVerse":7,"IdChapter":11,"IdBook":28,"TextVerse":"Porque o meu povo é inclinado a desviar-se de mim; ainda que clamem ao Altíssimo, nenhum deles o exalta."},{"Id":154,"IdVerse":8,"IdChapter":11,"IdBook":28,"TextVerse":"Como te deixaria, ó Efraim? como te entregaria, ó Israel? como te faria como Admá? ou como Zeboim? Está comovido em mim o meu coração, as minhas compaixões à uma se acendem."},{"Id":155,"IdVerse":9,"IdChapter":11,"IdBook":28,"TextVerse":"Não executarei o furor da minha ira; não voltarei para destruir a Efraim, porque eu sou Deus e não homem, o Santo no meio de ti; eu não virei com ira."},{"Id":156,"IdVerse":10,"IdChapter":11,"IdBook":28,"TextVerse":"Andarão após o Senhor; ele bramará como leão; e, bramando ele, os filhos, tremendo, virão do ocidente."},{"Id":157,"IdVerse":11,"IdChapter":11,"IdBook":28,"TextVerse":"Também, tremendo, virão como um passarinho os do Egito, e como uma pomba os da terra da Assíria; e os farei habitar em suas casas, diz o Senhor."},{"Id":158,"IdVerse":12,"IdChapter":11,"IdBook":28,"TextVerse":"Efraim me cercou com mentira, e a casa de Israel com engano; mas Judá ainda domina com Deus, e com o Santo está fiel."},{"Id":159,"IdVerse":1,"IdChapter":12,"IdBook":28,"TextVerse":"Efraim apascenta o vento, segue o vento oriental todo o dia; multiplica a mentira e a destruição; e fazem aliança com a Assíria, e o azeite se leva ao Egito"},{"Id":160,"IdVerse":2,"IdChapter":12,"IdBook":28,"TextVerse":"O Senhor também com Judá tem contenda, e castigará a Jacó segundo os seus caminhos; segundo as suas obras o recompensará."},{"Id":161,"IdVerse":3,"IdChapter":12,"IdBook":28,"TextVerse":"No ventre pegou do calcanhar de seu irmão; e na sua idade varonil lutou com Deus."},{"Id":162,"IdVerse":4,"IdChapter":12,"IdBook":28,"TextVerse":"Lutou com o anjo, e prevaleceu; chorou, e lhe fez súplicas. Em Betel o achou, e ali falou Deus com ele;"},{"Id":163,"IdVerse":5,"IdChapter":12,"IdBook":28,"TextVerse":"sim, o Senhor, o Deus dos exércitos; o Senhor e o seu nome."},{"Id":164,"IdVerse":6,"IdChapter":12,"IdBook":28,"TextVerse":"Tu, pois, converte-te a teu Deus; guarda a benevolência e a justiça, e em teu Deus espera sempre."},{"Id":165,"IdVerse":7,"IdChapter":12,"IdBook":28,"TextVerse":"Quanto a Canaã, tem nas mãos balança enganadora; ama a opressão."},{"Id":166,"IdVerse":8,"IdChapter":12,"IdBook":28,"TextVerse":"Diz Efraim: Certamente eu me tenho enriquecido, tenho adquirido para mim grandes bens; em todo o meu trabalho não acharão em mim iniqüidade alguma que seja pecado."},{"Id":167,"IdVerse":9,"IdChapter":12,"IdBook":28,"TextVerse":"Mas eu sou o Senhor teu Deus, desde a terra do Egito; eu ainda te farei habitar de novo em tendas, como nos dias da festa solene."},{"Id":168,"IdVerse":10,"IdChapter":12,"IdBook":28,"TextVerse":"Também falei aos profetas, e multipliquei as visões; e pelo ministério dos profetas usei de parábolas."},{"Id":169,"IdVerse":11,"IdChapter":12,"IdBook":28,"TextVerse":"Não é Gileade iniqüidade? pura vaidade são eles. Em Gilgal sacrificam bois; os seus altares são como montões de pedras nos sulcos dos campos."},{"Id":170,"IdVerse":12,"IdChapter":12,"IdBook":28,"TextVerse":"Jacó fugiu para o campo de Arã, e Israel serviu por uma mulher, sim, por uma mulher guardou o gado."},{"Id":171,"IdVerse":13,"IdChapter":12,"IdBook":28,"TextVerse":"Mas o Senhor por meio dum profeta fez subir a Israel do Egito, e por um profeta foi ele preservado."},{"Id":172,"IdVerse":14,"IdChapter":12,"IdBook":28,"TextVerse":"Efraim mui amargamente provocou-lhe a ira; portanto sobre ele será deixado o seu sangue, e o seu Senhor fará cair sobre ele o seu opróbrio."},{"Id":173,"IdVerse":1,"IdChapter":13,"IdBook":28,"TextVerse":"Quando Efraim falava, tremia-se; foi exaltado em Israel; mas quando ele se fez culpado no tocante a Baal, morreu."},{"Id":174,"IdVerse":2,"IdChapter":13,"IdBook":28,"TextVerse":"E agora pecam mais e mais, e da sua prata fazem imagens fundidas, ídolos segundo o seu entendimento, todos eles obra de artífices, e dizem: Oferecei sacrifícios a estes. Homens beijam aos bezerros!"},{"Id":175,"IdVerse":3,"IdChapter":13,"IdBook":28,"TextVerse":"Por isso serão como a nuvem de manhã, e como o orvalho que cedo passa; como a palha que se lança fora da eira, e como a fumaça que sai pela janela."},{"Id":176,"IdVerse":4,"IdChapter":13,"IdBook":28,"TextVerse":"Todavia, eu sou o Senhor teu Deus desde a terra do Egito; portanto não conhecerás outro deus além de mim, porque não há salvador senão eu."},{"Id":177,"IdVerse":5,"IdChapter":13,"IdBook":28,"TextVerse":"Eu te conheci no deserto, em terra muito seca."},{"Id":178,"IdVerse":6,"IdChapter":13,"IdBook":28,"TextVerse":"Depois eles se fartaram em proporção do seu pasto; e estando fartos, ensoberbeceu-se-lhes o coração, por isso esqueceram de mim."},{"Id":179,"IdVerse":7,"IdChapter":13,"IdBook":28,"TextVerse":"Portanto serei para eles como leão; como leopardo espreitarei junto ao caminho;"},{"Id":180,"IdVerse":8,"IdChapter":13,"IdBook":28,"TextVerse":"Como ursa roubada dos seus cachorros lhes sairei ao encontro, e lhes romperei as teias do coração; e ali os devorarei como leoa; as feras do campo os despedaçarão."},{"Id":181,"IdVerse":9,"IdChapter":13,"IdBook":28,"TextVerse":"Destruir-te-ei, ó Israel; quem te pode socorrer?"},{"Id":182,"IdVerse":10,"IdChapter":13,"IdBook":28,"TextVerse":"Onde está agora o teu rei, para que te salve em todas as tuas cidades? e os teus juízes, dos quais disseste: Dá-me rei e príncipes?"},{"Id":183,"IdVerse":11,"IdChapter":13,"IdBook":28,"TextVerse":"Dei-te um rei na minha ira, e tirei-o no meu furor."},{"Id":184,"IdVerse":12,"IdChapter":13,"IdBook":28,"TextVerse":"A iniqüidade de Efraim está atada, o seu pecado está armazenado."},{"Id":185,"IdVerse":13,"IdChapter":13,"IdBook":28,"TextVerse":"Dores de mulher de parto lhe sobrevirão; ele é filho insensato; porque é tempo e não está no lugar em que deve vir à luz."},{"Id":186,"IdVerse":14,"IdChapter":13,"IdBook":28,"TextVerse":"Eu os remirei do poder do Seol, e os resgatarei da morte. Onde estão, ó morte, as tuas pragas? Onde está, ó Seol, a tua destruição? A compaixão está escondida de meus olhos."},{"Id":187,"IdVerse":15,"IdChapter":13,"IdBook":28,"TextVerse":"Ainda que ele dê fruto entre os seus irmãos, virá o vento oriental, vento do Senhor, subindo do deserto, e secar-se-á a sua nascente, e se estancará a sua fonte; ele saqueará o tesouro de todos os vasos desejáveis."},{"Id":188,"IdVerse":16,"IdChapter":13,"IdBook":28,"TextVerse":"Samária levará sobre si a sua culpa, porque se rebelou contra o seu Deus; cairá à espada; seus filhinhos serão despedaçados, e as suas mulheres grávidas serão fendidas."},{"Id":189,"IdVerse":1,"IdChapter":14,"IdBook":28,"TextVerse":"Volta, ó Israel, para o Senhor teu Deus; porque pela tua iniqüidade tens caído."},{"Id":190,"IdVerse":2,"IdChapter":14,"IdBook":28,"TextVerse":"Tomai convosco palavras, e voltai para o Senhor; dizei-lhe: Tira toda a iniqüidade, e aceita o que é bom; e ofereceremos como novilhos os sacrifícios dos nossos lábios."},{"Id":191,"IdVerse":3,"IdChapter":14,"IdBook":28,"TextVerse":"Não nos salvará a Assíria, não iremos montados em cavalos; e à obra das nossas mãos já não diremos: Tu és o nosso Deus; porque em ti o órfão acha a misericórdia."},{"Id":192,"IdVerse":4,"IdChapter":14,"IdBook":28,"TextVerse":"Eu sararei a sua apostasia, eu voluntariamente os amarei; porque a minha ira se apartou deles."},{"Id":193,"IdVerse":5,"IdChapter":14,"IdBook":28,"TextVerse":"Eu serei para Israel como o orvalho; ele florescerá como o lírio, e lançará as suas raízes como o Líbano."},{"Id":194,"IdVerse":6,"IdChapter":14,"IdBook":28,"TextVerse":"Estender-se-ão as suas vergônteas, e a sua formosura será como a da oliveira, a sua fragrância como a do Líbano."},{"Id":195,"IdVerse":7,"IdChapter":14,"IdBook":28,"TextVerse":"Voltarão os que habitam à sua sombra; reverdecerão como o trigo, e florescerão como a vide; o seu renome será como o do vinho do Líbano."},{"Id":196,"IdVerse":8,"IdChapter":14,"IdBook":28,"TextVerse":"Ó Efraim, que tenho eu com os ídolos? Sou eu que respondo, e cuido de ti. Eu sou como a faia verde; de mim é achado o teu fruto."},{"Id":197,"IdVerse":9,"IdChapter":14,"IdBook":28,"TextVerse":"Quem é sábio, para que entenda estas coisas? prudente, para que as saiba? porque os caminhos do Senhor são retos, e os justos andarão neles; mas os transgressores neles cairão."}]