[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":45,"TextVerse":"Paulo, servo de Jesus Cristo, chamado para ser apóstolo, separado para o evangelho de Deus,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":45,"TextVerse":"que ele antes havia prometido pelos seus profetas nas santas Escrituras,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":45,"TextVerse":"acerca de seu Filho, que nasceu da descendência de Davi segundo a carne,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":45,"TextVerse":"e que com poder foi declarado Filho de Deus segundo o espírito de santidade, pela ressurreição dentre os mortos-Jesus Cristo nosso Senhor,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":45,"TextVerse":"pelo qual recebemos a graça e o apostolado, por amor do seu nome, para a obediência da fé entre todos os gentios,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":45,"TextVerse":"entre os quais sois também vós chamados para serdes de Jesus Cristo;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":45,"TextVerse":"a todos os que estais em Roma, amados de Deus, chamados para serdes santos: Graça a vós, e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":45,"TextVerse":"Primeiramente dou graças ao meu Deus, mediante Jesus Cristo, por todos vós, porque em todo o mundo é anunciada a vossa fé."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":45,"TextVerse":"Pois Deus, a quem sirvo em meu espírito, no evangelho de seu Filho, me é testemunha de como incessantemente faço menção de vós,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":45,"TextVerse":"pedindo sempre em minhas orações que, afinal, pela vontade de Deus, se me ofereça boa ocasião para ir ter convosco."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":45,"TextVerse":"Porque desejo muito ver-vos, para vos comunicar algum dom espiritual, a fim de que sejais fortalecidos;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":45,"TextVerse":"isto é, para que juntamente convosco eu seja consolado em vós pela fé mútua, vossa e minha."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":45,"TextVerse":"E não quero que ignoreis, irmãos, que muitas vezes propus visitar-vos {mas até agora tenho sido impedido}, para conseguir algum fruto entre vós, como também entre os demais gentios."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":45,"TextVerse":"Eu sou devedor, tanto a gregos como a bárbaros, tanto a sábios como a ignorantes."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":45,"TextVerse":"De modo que, quanto está em mim, estou pronto para anunciar o evangelho também a vós que estais em Roma."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":45,"TextVerse":"Porque não me envergonho do evangelho, pois é o poder de Deus para salvação de todo aquele que crê; primeiro do judeu, e também do grego."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":45,"TextVerse":"Porque no evangelho é revelada, de fé em fé, a justiça de Deus, como está escrito: Mas o justo viverá da fé."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":45,"TextVerse":"Pois do céu é revelada a ira de Deus contra toda a impiedade e injustiça dos homens que detêm a verdade em injustiça."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":45,"TextVerse":"Porquanto, o que de Deus se pode conhecer, neles se manifesta, porque Deus lho manifestou."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":45,"TextVerse":"Pois os seus atributos invisíveis, o seu eterno poder e divindade, são claramente vistos desde a criação do mundo, sendo percebidos mediante as coisas criadas, de modo que eles são inescusáveis;"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":45,"TextVerse":"porquanto, tendo conhecido a Deus, contudo não o glorificaram como Deus, nem lhe deram graças, antes nas suas especulações se desvaneceram, e o seu coração insensato se obscureceu."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":45,"TextVerse":"Dizendo-se sábios, tornaram-se estultos,"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":45,"TextVerse":"e mudaram a glória do Deus incorruptível em semelhança da imagem de homem corruptível, e de aves, e de quadrúpedes, e de répteis."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":45,"TextVerse":"Por isso Deus os entregou, nas concupiscências de seus corações, à imundícia, para serem os seus corpos desonrados entre si;"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":45,"TextVerse":"pois trocaram a verdade de Deus pela mentira, e adoraram e serviram à criatura antes que ao Criador, que é bendito eternamente. Amém."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":45,"TextVerse":"Pelo que Deus os entregou a paixões infames. Porque até as suas mulheres mudaram o uso natural no que é contrário à natureza;"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":45,"TextVerse":"semelhantemente, também os varões, deixando o uso natural da mulher, se inflamaram em sua sensualidade uns para como os outros, varão com varão, cometendo torpeza e recebendo em si mesmos a devida recompensa do seu erro."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":45,"TextVerse":"E assim como eles rejeitaram o conhecimento de Deus, Deus, por sua vez, os entregou a um sentimento depravado, para fazerem coisas que não convêm;"},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":45,"TextVerse":"estando cheios de toda a injustiça, malícia, cobiça, maldade; cheios de inveja, homicídio, contenda, dolo, malignidade;"},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":45,"TextVerse":"sendo murmuradores, detratores, aborrecedores de Deus, injuriadores, soberbos, presunçosos, inventores de males, desobedientes ao pais;"},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":45,"TextVerse":"néscios, infiéis nos contratos, sem afeição natural, sem misericórdia;"},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":45,"TextVerse":"os quais, conhecendo bem o decreto de Deus, que declara dignos de morte os que tais coisas praticam, não somente as fazem, mas também aprovam os que as praticam."},{"Id":33,"IdVerse":1,"IdChapter":2,"IdBook":45,"TextVerse":"Portanto, és inescusável, ó homem, qualquer que sejas, quando julgas, porque te condenas a ti mesmo naquilo em que julgas a outro; pois tu que julgas, praticas o mesmo."},{"Id":34,"IdVerse":2,"IdChapter":2,"IdBook":45,"TextVerse":"E bem sabemos que o juízo de Deus é segundo a verdade, contra os que tais coisas praticam."},{"Id":35,"IdVerse":3,"IdChapter":2,"IdBook":45,"TextVerse":"E tu, ó homem, que julgas os que praticam tais coisas, cuidas que, fazendo-as tu, escaparás ao juízo de Deus?"},{"Id":36,"IdVerse":4,"IdChapter":2,"IdBook":45,"TextVerse":"Ou desprezas tu as riquezas da sua benignidade, e paciência e longanimidade, ignorando que a benignidade de Deus te conduz ao arrependimento?"},{"Id":37,"IdVerse":5,"IdChapter":2,"IdBook":45,"TextVerse":"Mas, segundo a tua dureza e teu coração impenitente, entesouras ira para ti no dia da ira e da revelação do justo juízo de Deus,"},{"Id":38,"IdVerse":6,"IdChapter":2,"IdBook":45,"TextVerse":"que retribuirá a cada um segundo as suas obras;"},{"Id":39,"IdVerse":7,"IdChapter":2,"IdBook":45,"TextVerse":"a saber: a vida eterna aos que, com perseverança em favor o bem, procuram glória, e honra e incorrupção;"},{"Id":40,"IdVerse":8,"IdChapter":2,"IdBook":45,"TextVerse":"mas ira e indignação aos que são contenciosos, e desobedientes à iniqüidade;"},{"Id":41,"IdVerse":9,"IdChapter":2,"IdBook":45,"TextVerse":"tribulação e angústia sobre a alma de todo homem que pratica o mal, primeiramente do judeu, e também do grego;"},{"Id":42,"IdVerse":10,"IdChapter":2,"IdBook":45,"TextVerse":"glória, porém, e honra e paz a todo aquele que pratica o bem, primeiramente ao judeu, e também ao grego;"},{"Id":43,"IdVerse":11,"IdChapter":2,"IdBook":45,"TextVerse":"pois para com Deus não há acepção de pessoas."},{"Id":44,"IdVerse":12,"IdChapter":2,"IdBook":45,"TextVerse":"Porque todos os que sem lei pecaram, sem lei também perecerão; e todos os que sob a lei pecaram, pela lei serão julgados."},{"Id":45,"IdVerse":13,"IdChapter":2,"IdBook":45,"TextVerse":"Pois não são justos diante de Deus os que só ouvem a lei; mas serão justificados os que praticam a lei"},{"Id":46,"IdVerse":14,"IdChapter":2,"IdBook":45,"TextVerse":"{porque, quando os gentios, que não têm lei, fazem por natureza as coisas da lei, eles, embora não tendo lei, para si mesmos são lei."},{"Id":47,"IdVerse":15,"IdChapter":2,"IdBook":45,"TextVerse":"pois mostram a obra da lei escrita em seus corações, testificando juntamente a sua consciência e os seus pensamentos, quer acusando-os, quer defendendo-os},"},{"Id":48,"IdVerse":16,"IdChapter":2,"IdBook":45,"TextVerse":"no dia em que Deus há de julgar os segredos dos homens, por Cristo Jesus, segundo o meu evangelho."},{"Id":49,"IdVerse":17,"IdChapter":2,"IdBook":45,"TextVerse":"Mas se tu és chamado judeu, e repousas na lei, e te glorias em Deus;"},{"Id":50,"IdVerse":18,"IdChapter":2,"IdBook":45,"TextVerse":"e conheces a sua vontade e aprovas as coisas excelentes, sendo instruído na lei;"},{"Id":51,"IdVerse":19,"IdChapter":2,"IdBook":45,"TextVerse":"e confias que és guia dos cegos, luz dos que estão em trevas,"},{"Id":52,"IdVerse":20,"IdChapter":2,"IdBook":45,"TextVerse":"instruidor dos néscios, mestre de crianças, que tens na lei a forma da ciência e da verdade;"},{"Id":53,"IdVerse":21,"IdChapter":2,"IdBook":45,"TextVerse":"tu, pois, que ensinas a outrem, não te ensinas a ti mesmo? Tu, que pregas que não se deve furtar, furtas?"},{"Id":54,"IdVerse":22,"IdChapter":2,"IdBook":45,"TextVerse":"Tu, que dizes que não se deve cometer adultério, adulteras? Tu, que abominas os ídolos, roubas os templos?"},{"Id":55,"IdVerse":23,"IdChapter":2,"IdBook":45,"TextVerse":"Tu, que te glorias na lei, desonras a Deus pela transgressão da lei?"},{"Id":56,"IdVerse":24,"IdChapter":2,"IdBook":45,"TextVerse":"Assim pois, por vossa causa, o nome de Deus é blasfemado entre os gentios, como está escrito."},{"Id":57,"IdVerse":25,"IdChapter":2,"IdBook":45,"TextVerse":"Porque a circuncisão é, na verdade, proveitosa, se guardares a lei; mas se tu és transgressor da lei, a tua circuncisão tem-se tornado em incircuncisão."},{"Id":58,"IdVerse":26,"IdChapter":2,"IdBook":45,"TextVerse":"Se, pois, a incircuncisão guardar os preceitos da lei, porventura a incircuncisão não será reputada como circuncisão?"},{"Id":59,"IdVerse":27,"IdChapter":2,"IdBook":45,"TextVerse":"E a incircuncisão que por natureza o é, se cumpre a lei, julgará a ti, que com a letra e a circuncisão és transgressor da lei."},{"Id":60,"IdVerse":28,"IdChapter":2,"IdBook":45,"TextVerse":"Porque não é judeu o que o é exteriormente, nem é circuncisão a que o é exteriormente na carne."},{"Id":61,"IdVerse":29,"IdChapter":2,"IdBook":45,"TextVerse":"Mas é judeu aquele que o é interiormente, e circuncisão é a do coração, no espírito, e não na letra; cujo louvor não provém dos homens, mas de Deus."},{"Id":62,"IdVerse":1,"IdChapter":3,"IdBook":45,"TextVerse":"Que vantagem, pois, tem o judeu? ou qual a utilidade da circuncisão?"},{"Id":63,"IdVerse":2,"IdChapter":3,"IdBook":45,"TextVerse":"Muita, em todo sentido; primeiramente, porque lhe foram confiados os oráculos de Deus."},{"Id":64,"IdVerse":3,"IdChapter":3,"IdBook":45,"TextVerse":"Pois quê? Se alguns foram infiéis, porventura a sua infidelidade anulará a fidelidade de Deus?"},{"Id":65,"IdVerse":4,"IdChapter":3,"IdBook":45,"TextVerse":"De modo nenhum; antes seja Deus verdadeiro, e todo homem mentiroso; como está escrito: Para que sejas justificado em tuas palavras, e venças quando fores julgado."},{"Id":66,"IdVerse":5,"IdChapter":3,"IdBook":45,"TextVerse":"E, se a nossa injustiça prova a justiça de Deus, que diremos? Acaso Deus, que castiga com ira, é injusto? {Falo como homem.}"},{"Id":67,"IdVerse":6,"IdChapter":3,"IdBook":45,"TextVerse":"De modo nenhum; do contrário, como julgará Deus o mundo?"},{"Id":68,"IdVerse":7,"IdChapter":3,"IdBook":45,"TextVerse":"Mas, se pela minha mentira abundou mais a verdade de Deus para sua glória, por que sou eu ainda julgado como pecador?"},{"Id":69,"IdVerse":8,"IdChapter":3,"IdBook":45,"TextVerse":"E por que não dizemos: Façamos o mal para que venha o bem?-como alguns caluniosamente afirmam que dizemos; a condenação dos quais é justa."},{"Id":70,"IdVerse":9,"IdChapter":3,"IdBook":45,"TextVerse":"Pois quê? Somos melhores do que eles? De maneira nenhuma, pois já demonstramos que, tanto judeus como gregos, todos estão debaixo do pecado;"},{"Id":71,"IdVerse":10,"IdChapter":3,"IdBook":45,"TextVerse":"como está escrito: Não há justo, nem sequer um."},{"Id":72,"IdVerse":11,"IdChapter":3,"IdBook":45,"TextVerse":"Não há quem entenda; não há quem busque a Deus."},{"Id":73,"IdVerse":12,"IdChapter":3,"IdBook":45,"TextVerse":"Todos se extraviaram; juntamente se fizeram inúteis. Não há quem faça o bem, não há nem um só."},{"Id":74,"IdVerse":13,"IdChapter":3,"IdBook":45,"TextVerse":"A sua garganta é um sepulcro aberto; com as suas línguas tratam enganosamente; peçonha de áspides está debaixo dos seus lábios;"},{"Id":75,"IdVerse":14,"IdChapter":3,"IdBook":45,"TextVerse":"a sua boca está cheia de maldição e amargura."},{"Id":76,"IdVerse":15,"IdChapter":3,"IdBook":45,"TextVerse":"Os seus pés são ligeiros para derramar sangue."},{"Id":77,"IdVerse":16,"IdChapter":3,"IdBook":45,"TextVerse":"Nos seus caminhos há destruição e miséria;"},{"Id":78,"IdVerse":17,"IdChapter":3,"IdBook":45,"TextVerse":"e não conheceram o caminho da paz."},{"Id":79,"IdVerse":18,"IdChapter":3,"IdBook":45,"TextVerse":"Não há temor de Deus diante dos seus olhos."},{"Id":80,"IdVerse":19,"IdChapter":3,"IdBook":45,"TextVerse":"Ora, nós sabemos que tudo o que a lei diz, aos que estão debaixo da lei o diz, para que se cale toda boca e todo o mundo fique sujeito ao juízo de Deus;"},{"Id":81,"IdVerse":20,"IdChapter":3,"IdBook":45,"TextVerse":"porquanto pelas obras da lei nenhum homem será justificado diante dele; pois o que vem pela lei é o pleno conhecimento do pecado."},{"Id":82,"IdVerse":21,"IdChapter":3,"IdBook":45,"TextVerse":"Mas agora, sem lei, tem-se manifestado a justiça de Deus, que é atestada pela lei e pelos profetas;"},{"Id":83,"IdVerse":22,"IdChapter":3,"IdBook":45,"TextVerse":"isto é, a justiça de Deus pela fé em Jesus Cristo para todos os que crêem; pois não há distinção."},{"Id":84,"IdVerse":23,"IdChapter":3,"IdBook":45,"TextVerse":"Porque todos pecaram e destituídos estão da glória de Deus;"},{"Id":85,"IdVerse":24,"IdChapter":3,"IdBook":45,"TextVerse":"sendo justificados gratuitamente pela sua graça, mediante a redenção que há em Cristo Jesus,"},{"Id":86,"IdVerse":25,"IdChapter":3,"IdBook":45,"TextVerse":"ao qual Deus propôs como propiciação, pela fé, no seu sangue, para demonstração da sua justiça por ter ele na sua paciência, deixado de lado os delitos outrora cometidos;"},{"Id":87,"IdVerse":26,"IdChapter":3,"IdBook":45,"TextVerse":"para demonstração da sua justiça neste tempo presente, para que ele seja justo e também justificador daquele que tem fé em Jesus."},{"Id":88,"IdVerse":27,"IdChapter":3,"IdBook":45,"TextVerse":"Onde está logo a jactância? Foi excluída. Por que lei? Das obras? Não; mas pela lei da fé."},{"Id":89,"IdVerse":28,"IdChapter":3,"IdBook":45,"TextVerse":"concluímos pois que o homem é justificado pela fé sem as obras da lei."},{"Id":90,"IdVerse":29,"IdChapter":3,"IdBook":45,"TextVerse":"É porventura Deus somente dos judeus? Não é também dos gentios? Também dos gentios, certamente,"},{"Id":91,"IdVerse":30,"IdChapter":3,"IdBook":45,"TextVerse":"se é que Deus é um só, que pela fé há de justificar a circuncisão, e também por meio da fé a incircuncisão."},{"Id":92,"IdVerse":31,"IdChapter":3,"IdBook":45,"TextVerse":"Anulamos, pois, a lei pela fé? De modo nenhum; antes estabelecemos a lei."},{"Id":93,"IdVerse":1,"IdChapter":4,"IdBook":45,"TextVerse":"Que diremos, pois, ter alcançado Abraão, nosso pai segundo a carne?"},{"Id":94,"IdVerse":2,"IdChapter":4,"IdBook":45,"TextVerse":"Porque, se Abraão foi justificado pelas obras, tem de que se gloriar, mas não diante de Deus."},{"Id":95,"IdVerse":3,"IdChapter":4,"IdBook":45,"TextVerse":"Pois, que diz a Escritura? Creu Abraão a Deus, e isso lhe foi imputado como justiça."},{"Id":96,"IdVerse":4,"IdChapter":4,"IdBook":45,"TextVerse":"Ora, ao que trabalha não se lhe conta a recompensa como dádiva, mas sim como dívida;"},{"Id":97,"IdVerse":5,"IdChapter":4,"IdBook":45,"TextVerse":"porém ao que não trabalha, mas crê naquele que justifica o ímpio, a sua fé lhe é contada como justiça;"},{"Id":98,"IdVerse":6,"IdChapter":4,"IdBook":45,"TextVerse":"assim também Davi declara bem-aventurado o homem a quem Deus atribui a justiça sem as obras, dizendo:"},{"Id":99,"IdVerse":7,"IdChapter":4,"IdBook":45,"TextVerse":"Bem-aventurados aqueles cujas iniqüidades são perdoadas, e cujos pecados são cobertos."},{"Id":100,"IdVerse":8,"IdChapter":4,"IdBook":45,"TextVerse":"Bem-aventurado o homem a quem o Senhor não imputará o pecado."},{"Id":101,"IdVerse":9,"IdChapter":4,"IdBook":45,"TextVerse":"Vem, pois, esta bem-aventurança sobre a circuncisão somente, ou também sobre a incircuncisão? Porque dizemos: A Abraão foi imputada a fé como justiça."},{"Id":102,"IdVerse":10,"IdChapter":4,"IdBook":45,"TextVerse":"Como, pois, lhe foi imputada? Estando na circuncisão, ou na incircuncisão? Não na circuncisão, mas sim na incircuncisão."},{"Id":103,"IdVerse":11,"IdChapter":4,"IdBook":45,"TextVerse":"E recebeu o sinal da circuncisão, selo da justiça da fé que teve quando ainda não era circuncidado, para que fosse pai de todos os que crêem, estando eles na incircuncisão, a fim de que a justiça lhes seja imputada,"},{"Id":104,"IdVerse":12,"IdChapter":4,"IdBook":45,"TextVerse":"bem como fosse pai dos circuncisos, dos que não somente são da circuncisão, mas também andam nas pisadas daquela fé que teve nosso pai Abraão, antes de ser circuncidado."},{"Id":105,"IdVerse":13,"IdChapter":4,"IdBook":45,"TextVerse":"Porque não foi pela lei que veio a Abraão, ou à sua descendência, a promessa de que havia de ser herdeiro do mundo, mas pela justiça da fé."},{"Id":106,"IdVerse":14,"IdChapter":4,"IdBook":45,"TextVerse":"Pois, se os que são da lei são herdeiros, logo a fé é vã e a promessa é anulada."},{"Id":107,"IdVerse":15,"IdChapter":4,"IdBook":45,"TextVerse":"Porque a lei opera a ira; mas onde não há lei também não há transgressão."},{"Id":108,"IdVerse":16,"IdChapter":4,"IdBook":45,"TextVerse":"Porquanto procede da fé o ser herdeiro, para que seja segundo a graça, a fim de que a promessa seja firme a toda a descendência, não somente à que é da lei, mas também à que é da fé que teve Abraão, o qual é pai de todos nós."},{"Id":109,"IdVerse":17,"IdChapter":4,"IdBook":45,"TextVerse":"{como está escrito: Por pai de muitas nações te constituí} perante aquele no qual creu, a saber, Deus, que vivifica os mortos, e chama as coisas que não são, como se já fossem."},{"Id":110,"IdVerse":18,"IdChapter":4,"IdBook":45,"TextVerse":"O qual, em esperança, creu contra a esperança, para que se tornasse pai de muitas nações, conforme o que lhe fora dito: Assim será a tua descendência;"},{"Id":111,"IdVerse":19,"IdChapter":4,"IdBook":45,"TextVerse":"e sem se enfraquecer na fé, considerou o seu próprio corpo já amortecido {pois tinha quase cem anos}, e o amortecimento do ventre de Sara;"},{"Id":112,"IdVerse":20,"IdChapter":4,"IdBook":45,"TextVerse":"contudo, à vista da promessa de Deus, não vacilou por incredulidade, antes foi fortalecido na fé, dando glória a Deus,"},{"Id":113,"IdVerse":21,"IdChapter":4,"IdBook":45,"TextVerse":"e estando certíssimo de que o que Deus tinha prometido, também era poderoso para o fazer."},{"Id":114,"IdVerse":22,"IdChapter":4,"IdBook":45,"TextVerse":"Pelo que também isso lhe foi imputado como justiça."},{"Id":115,"IdVerse":23,"IdChapter":4,"IdBook":45,"TextVerse":"Ora, não é só por causa dele que está escrito que lhe foi imputado;"},{"Id":116,"IdVerse":24,"IdChapter":4,"IdBook":45,"TextVerse":"mas também por causa de nós a quem há de ser imputado, a nós os que cremos naquele que dos mortos ressuscitou a Jesus nosso Senhor;"},{"Id":117,"IdVerse":25,"IdChapter":4,"IdBook":45,"TextVerse":"o qual foi entregue por causa das nossas transgressões, e ressuscitado para a nossa justificação."},{"Id":118,"IdVerse":1,"IdChapter":5,"IdBook":45,"TextVerse":"Justificados, pois, pela fé, tenhamos paz com Deus, por nosso Senhor Jesus Cristo,"},{"Id":119,"IdVerse":2,"IdChapter":5,"IdBook":45,"TextVerse":"por quem obtivemos também nosso acesso pela fé a esta graça, na qual estamos firmes, e gloriemo-nos na esperança da glória de Deus."},{"Id":120,"IdVerse":3,"IdChapter":5,"IdBook":45,"TextVerse":"E não somente isso, mas também gloriemo-nos nas tribulações; sabendo que a tribulação produz a perseverança,"},{"Id":121,"IdVerse":4,"IdChapter":5,"IdBook":45,"TextVerse":"e a perseverança a experiência, e a experiência a esperança;"},{"Id":122,"IdVerse":5,"IdChapter":5,"IdBook":45,"TextVerse":"e a esperança não desaponta, porquanto o amor de Deus está derramado em nossos corações pelo Espírito Santo que nos foi dado."},{"Id":123,"IdVerse":6,"IdChapter":5,"IdBook":45,"TextVerse":"Pois, quando ainda éramos fracos, Cristo morreu a seu tempo pelos ímpios."},{"Id":124,"IdVerse":7,"IdChapter":5,"IdBook":45,"TextVerse":"Porque dificilmente haverá quem morra por um justo; pois poderá ser que pelo homem bondoso alguém ouse morrer."},{"Id":125,"IdVerse":8,"IdChapter":5,"IdBook":45,"TextVerse":"Mas Deus dá prova do seu amor para conosco, em que, quando éramos ainda pecadores, Cristo morreu por nós."},{"Id":126,"IdVerse":9,"IdChapter":5,"IdBook":45,"TextVerse":"Logo muito mais, sendo agora justificados pelo seu sangue, seremos por ele salvos da ira."},{"Id":127,"IdVerse":10,"IdChapter":5,"IdBook":45,"TextVerse":"Porque se nós, quando éramos inimigos, fomos reconciliados com Deus pela morte de seu Filho, muito mais, estando já reconciliados, seremos salvos pela sua vida."},{"Id":128,"IdVerse":11,"IdChapter":5,"IdBook":45,"TextVerse":"E não somente isso, mas também nos gloriamos em Deus por nosso Senhor Jesus Cristo, pelo qual agora temos recebido a reconciliação."},{"Id":129,"IdVerse":12,"IdChapter":5,"IdBook":45,"TextVerse":"Portanto, assim como por um só homem entrou o pecado no mundo, e pelo pecado a morte, assim também a morte passou a todos os homens, porquanto todos pecaram."},{"Id":130,"IdVerse":13,"IdChapter":5,"IdBook":45,"TextVerse":"Porque antes da lei já estava o pecado no mundo, mas onde não há lei o pecado não é levado em conta."},{"Id":131,"IdVerse":14,"IdChapter":5,"IdBook":45,"TextVerse":"No entanto a morte reinou desde Adão até Moisés, mesmo sobre aqueles que não pecaram à semelhança da transgressão de Adão o qual é figura daquele que havia de vir."},{"Id":132,"IdVerse":15,"IdChapter":5,"IdBook":45,"TextVerse":"Mas não é assim o dom gratuito como a ofensa; porque, se pela ofensa de um morreram muitos, muito mais a graça de Deus, e o dom pela graça de um só homem, Jesus Cristo, abundou para com muitos."},{"Id":133,"IdVerse":16,"IdChapter":5,"IdBook":45,"TextVerse":"Também não é assim o dom como a ofensa, que veio por um só que pecou; porque o juízo veio, na verdade, de uma só ofensa para condenação, mas o dom gratuito veio de muitas ofensas para justificação."},{"Id":134,"IdVerse":17,"IdChapter":5,"IdBook":45,"TextVerse":"Porque, se pela ofensa de um só, a morte veio a reinar por esse, muito mais os que recebem a abundância da graça, e do dom da justiça, reinarão em vida por um só, Jesus Cristo."},{"Id":135,"IdVerse":18,"IdChapter":5,"IdBook":45,"TextVerse":"Portanto, assim como por uma só ofensa veio o juízo sobre todos os homens para condenação, assim também por um só ato de justiça veio a graça sobre todos os homens para justificação e vida."},{"Id":136,"IdVerse":19,"IdChapter":5,"IdBook":45,"TextVerse":"Porque, assim como pela desobediência de um só homem muitos foram constituídos pecadores, assim também pela obediência de um muitos serão constituídos justos."},{"Id":137,"IdVerse":20,"IdChapter":5,"IdBook":45,"TextVerse":"Sobreveio, porém, a lei para que a ofensa abundasse; mas, onde o pecado abundou, superabundou a graça;"},{"Id":138,"IdVerse":21,"IdChapter":5,"IdBook":45,"TextVerse":"para que, assim como o pecado veio a reinar na morte, assim também viesse a reinar a graça pela justiça para a vida eterna, por Jesus Cristo nosso Senhor."},{"Id":139,"IdVerse":1,"IdChapter":6,"IdBook":45,"TextVerse":"Que diremos, pois? Permaneceremos no pecado, para que abunde a graça?"},{"Id":140,"IdVerse":2,"IdChapter":6,"IdBook":45,"TextVerse":"De modo nenhum. Nós, que já morremos para o pecado, como viveremos ainda nele?"},{"Id":141,"IdVerse":3,"IdChapter":6,"IdBook":45,"TextVerse":"Ou, porventura, ignorais que todos quantos fomos batizados em Cristo Jesus fomos batizados na sua morte?"},{"Id":142,"IdVerse":4,"IdChapter":6,"IdBook":45,"TextVerse":"Fomos, pois, sepultados com ele pelo batismo na morte, para que, como Cristo foi ressuscitado dentre os mortos pela glória do Pai, assim andemos nós também em novidade de vida."},{"Id":143,"IdVerse":5,"IdChapter":6,"IdBook":45,"TextVerse":"Porque, se temos sido unidos a ele na semelhança da sua morte, certamente também o seremos na semelhança da sua ressurreição;"},{"Id":144,"IdVerse":6,"IdChapter":6,"IdBook":45,"TextVerse":"sabendo isto, que o nosso homem velho foi crucificado com ele, para que o corpo do pecado fosse desfeito, a fim de não servirmos mais ao pecado."},{"Id":145,"IdVerse":7,"IdChapter":6,"IdBook":45,"TextVerse":"Pois quem está morto está justificado do pecado."},{"Id":146,"IdVerse":8,"IdChapter":6,"IdBook":45,"TextVerse":"Ora, se já morremos com Cristo, cremos que também com ele viveremos,"},{"Id":147,"IdVerse":9,"IdChapter":6,"IdBook":45,"TextVerse":"sabendo que, tendo Cristo ressurgido dentre os mortos, já não morre mais; a morte não mais tem domínio sobre ele."},{"Id":148,"IdVerse":10,"IdChapter":6,"IdBook":45,"TextVerse":"Pois quanto a ter morrido, de uma vez por todas morreu para o pecado, mas quanto a viver, vive para Deus."},{"Id":149,"IdVerse":11,"IdChapter":6,"IdBook":45,"TextVerse":"Assim também vós considerai-vos como mortos para o pecado, mas vivos para Deus, em Cristo Jesus."},{"Id":150,"IdVerse":12,"IdChapter":6,"IdBook":45,"TextVerse":"Não reine, portanto, o pecado em vosso corpo mortal, para obedecerdes às suas concupiscências;"},{"Id":151,"IdVerse":13,"IdChapter":6,"IdBook":45,"TextVerse":"nem tampouco apresenteis os vossos membros ao pecado como instrumentos de iniqüidade; mas apresentai-vos a Deus, como redivivos dentre os mortos, e os vossos membros a Deus, como instrumentos de justiça."},{"Id":152,"IdVerse":14,"IdChapter":6,"IdBook":45,"TextVerse":"Pois o pecado não terá domínio sobre vós, porquanto não estais debaixo da lei, mas debaixo da graça."},{"Id":153,"IdVerse":15,"IdChapter":6,"IdBook":45,"TextVerse":"Pois quê? Havemos de pecar porque não estamos debaixo da lei, mas debaixo da graça? De modo nenhum."},{"Id":154,"IdVerse":16,"IdChapter":6,"IdBook":45,"TextVerse":"Não sabeis que daquele a quem vos apresentais como servos para lhe obedecer, sois servos desse mesmo a quem obedeceis, seja do pecado para a morte, ou da obediência para a justiça?"},{"Id":155,"IdVerse":17,"IdChapter":6,"IdBook":45,"TextVerse":"Mas graças a Deus que, embora tendo sido servos do pecado, obedecestes de coração à forma de doutrina a que fostes entregues;"},{"Id":156,"IdVerse":18,"IdChapter":6,"IdBook":45,"TextVerse":"e libertos do pecado, fostes feitos servos da justiça."},{"Id":157,"IdVerse":19,"IdChapter":6,"IdBook":45,"TextVerse":"Falo como homem, por causa da fraqueza da vossa carne. Pois assim como apresentastes os vossos membros como servos da impureza e da iniqüidade para iniqüidade, assim apresentai agora os vossos membros como servos da justiça para santificação."},{"Id":158,"IdVerse":20,"IdChapter":6,"IdBook":45,"TextVerse":"Porque, quando éreis servos do pecado, estáveis livres em relação à justiça."},{"Id":159,"IdVerse":21,"IdChapter":6,"IdBook":45,"TextVerse":"E que fruto tínheis então das coisas de que agora vos envergonhais? pois o fim delas é a morte."},{"Id":160,"IdVerse":22,"IdChapter":6,"IdBook":45,"TextVerse":"Mas agora, libertos do pecado, e feitos servos de Deus, tendes o vosso fruto para santificação, e por fim a vida eterna."},{"Id":161,"IdVerse":23,"IdChapter":6,"IdBook":45,"TextVerse":"Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus nosso Senhor."},{"Id":162,"IdVerse":1,"IdChapter":7,"IdBook":45,"TextVerse":"Ou ignorais, irmãos {pois falo aos que conhecem a lei}, que a lei tem domínio sobre o homem por todo o tempo que ele vive?"},{"Id":163,"IdVerse":2,"IdChapter":7,"IdBook":45,"TextVerse":"Porque a mulher casada está ligada pela lei a seu marido enquanto ele viver; mas, se ele morrer, ela está livre da lei do marido."},{"Id":164,"IdVerse":3,"IdChapter":7,"IdBook":45,"TextVerse":"De sorte que, enquanto viver o marido, será chamado adúltera, se for de outro homem; mas, se ele morrer, ela está livre da lei, e assim não será adúltera se for de outro marido."},{"Id":165,"IdVerse":4,"IdChapter":7,"IdBook":45,"TextVerse":"Assim também vós, meus irmãos, fostes mortos quanto à lei mediante o corpo de Cristo, para pertencerdes a outro, àquele que ressurgiu dentre os mortos a fim de que demos fruto para Deus."},{"Id":166,"IdVerse":5,"IdChapter":7,"IdBook":45,"TextVerse":"Pois, quando estávamos na carne, as paixões dos pecados, suscitadas pela lei, operavam em nossos membros para darem fruto para a morte."},{"Id":167,"IdVerse":6,"IdChapter":7,"IdBook":45,"TextVerse":"Mas agora fomos libertos da lei, havendo morrido para aquilo em que estávamos retidos, para servirmos em novidade de espírito, e não na velhice da letra."},{"Id":168,"IdVerse":7,"IdChapter":7,"IdBook":45,"TextVerse":"Que diremos pois? É a lei pecado? De modo nenhum. Contudo, eu não conheci o pecado senão pela lei; porque eu não conheceria a concupiscência, se a lei não dissesse: Não cobiçarás."},{"Id":169,"IdVerse":8,"IdChapter":7,"IdBook":45,"TextVerse":"Mas o pecado, tomando ocasião, pelo mandamento operou em mim toda espécie de concupiscência; porquanto onde não há lei está morto o pecado."},{"Id":170,"IdVerse":9,"IdChapter":7,"IdBook":45,"TextVerse":"E outrora eu vivia sem a lei; mas assim que veio o mandamento, reviveu o pecado, e eu morri;"},{"Id":171,"IdVerse":10,"IdChapter":7,"IdBook":45,"TextVerse":"e o mandamento que era para vida, esse achei que me era para morte."},{"Id":172,"IdVerse":11,"IdChapter":7,"IdBook":45,"TextVerse":"Porque o pecado, tomando ocasião, pelo mandamento me enganou, e por ele me matou."},{"Id":173,"IdVerse":12,"IdChapter":7,"IdBook":45,"TextVerse":"De modo que a lei é santa, e o mandamento santo, justo e bom."},{"Id":174,"IdVerse":13,"IdChapter":7,"IdBook":45,"TextVerse":"Logo o bom tornou-se morte para mim? De modo nenhum; mas o pecado, para que se mostrasse pecado, operou em mim a morte por meio do bem; a fim de que pelo mandamento o pecado se manifestasse excessivamente maligno."},{"Id":175,"IdVerse":14,"IdChapter":7,"IdBook":45,"TextVerse":"Porque bem sabemos que a lei é espiritual; mas eu sou carnal, vendido sob o pecado."},{"Id":176,"IdVerse":15,"IdChapter":7,"IdBook":45,"TextVerse":"Pois o que faço, não o entendo; porque o que quero, isso não pratico; mas o que aborreço, isso faço."},{"Id":177,"IdVerse":16,"IdChapter":7,"IdBook":45,"TextVerse":"E, se faço o que não quero, consinto com a lei, que é boa."},{"Id":178,"IdVerse":17,"IdChapter":7,"IdBook":45,"TextVerse":"Agora, porém, não sou mais eu que faço isto, mas o pecado que habita em mim."},{"Id":179,"IdVerse":18,"IdChapter":7,"IdBook":45,"TextVerse":"Porque eu sei que em mim, isto é, na minha carne, não habita bem algum; com efeito o querer o bem está em mim, mas o efetuá-lo não está."},{"Id":180,"IdVerse":19,"IdChapter":7,"IdBook":45,"TextVerse":"Pois não faço o bem que quero, mas o mal que não quero, esse pratico."},{"Id":181,"IdVerse":20,"IdChapter":7,"IdBook":45,"TextVerse":"Ora, se eu faço o que não quero, já o não faço eu, mas o pecado que habita em mim."},{"Id":182,"IdVerse":21,"IdChapter":7,"IdBook":45,"TextVerse":"Acho então esta lei em mim, que, mesmo querendo eu fazer o bem, o mal está comigo."},{"Id":183,"IdVerse":22,"IdChapter":7,"IdBook":45,"TextVerse":"Porque, segundo o homem interior, tenho prazer na lei de Deus;"},{"Id":184,"IdVerse":23,"IdChapter":7,"IdBook":45,"TextVerse":"mas vejo nos meus membros outra lei guerreando contra a lei do meu entendimento, e me levando cativo à lei do pecado, que está nos meus membros."},{"Id":185,"IdVerse":24,"IdChapter":7,"IdBook":45,"TextVerse":"Miserável homem que eu sou! quem me livrará do corpo desta morte?"},{"Id":186,"IdVerse":25,"IdChapter":7,"IdBook":45,"TextVerse":"Graças a Deus, por Jesus Cristo nosso Senhor! De modo que eu mesmo com o entendimento sirvo à lei de Deus, mas com a carne à lei do pecado."},{"Id":187,"IdVerse":1,"IdChapter":8,"IdBook":45,"TextVerse":"Portanto, agora nenhuma condenação há para os que estão em Cristo Jesus."},{"Id":188,"IdVerse":2,"IdChapter":8,"IdBook":45,"TextVerse":"Porque a lei do Espírito da vida, em Cristo Jesus, te livrou da lei do pecado e da morte."},{"Id":189,"IdVerse":3,"IdChapter":8,"IdBook":45,"TextVerse":"Porquanto o que era impossível à lei, visto que se achava fraca pela carne, Deus enviando o seu próprio Filho em semelhança da carne do pecado, e por causa do pecado, na carne condenou o pecado."},{"Id":190,"IdVerse":4,"IdChapter":8,"IdBook":45,"TextVerse":"para que a justa exigência da lei se cumprisse em nós, que não andamos segundo a carne, mas segundo o Espírito."},{"Id":191,"IdVerse":5,"IdChapter":8,"IdBook":45,"TextVerse":"Pois os que são segundo a carne inclinam-se para as coisas da carne; mas os que são segundo o Espírito para as coisas do Espírito."},{"Id":192,"IdVerse":6,"IdChapter":8,"IdBook":45,"TextVerse":"Porque a inclinação da carne é morte; mas a inclinação do Espírito é vida e paz."},{"Id":193,"IdVerse":7,"IdChapter":8,"IdBook":45,"TextVerse":"Porquanto a inclinação da carne é inimizade contra Deus, pois não é sujeita à lei de Deus, nem em verdade o pode ser;"},{"Id":194,"IdVerse":8,"IdChapter":8,"IdBook":45,"TextVerse":"e os que estão na carne não podem agradar a Deus."},{"Id":195,"IdVerse":9,"IdChapter":8,"IdBook":45,"TextVerse":"Vós, porém, não estais na carne, mas no Espírito, se é que o Espírito de Deus habita em vós. Mas, se alguém não tem o Espírito de Cristo, esse tal não é dele."},{"Id":196,"IdVerse":10,"IdChapter":8,"IdBook":45,"TextVerse":"Ora, se Cristo está em vós, o corpo, na verdade, está morto por causa do pecado, mas o espírito vive por causa da justiça."},{"Id":197,"IdVerse":11,"IdChapter":8,"IdBook":45,"TextVerse":"E, se o Espírito daquele que dos mortos ressuscitou a Jesus habita em vós, aquele que dos mortos ressuscitou a Cristo Jesus há de vivificar também os vossos corpos mortais, pelo seu Espírito que em vós habita."},{"Id":198,"IdVerse":12,"IdChapter":8,"IdBook":45,"TextVerse":"Portanto, irmãos, somos devedores, não à carne para vivermos segundo a carne;"},{"Id":199,"IdVerse":13,"IdChapter":8,"IdBook":45,"TextVerse":"porque se viverdes segundo a carne, haveis de morrer; mas, se pelo Espírito mortificardes as obras do corpo, vivereis."},{"Id":200,"IdVerse":14,"IdChapter":8,"IdBook":45,"TextVerse":"Pois todos os que são guiados pelo Espírito de Deus, esses são filhos de Deus."},{"Id":201,"IdVerse":15,"IdChapter":8,"IdBook":45,"TextVerse":"Porque não recebestes o espírito de escravidão, para outra vez estardes com temor, mas recebestes o espírito de adoção, pelo qual clamamos: Aba, Pai!"},{"Id":202,"IdVerse":16,"IdChapter":8,"IdBook":45,"TextVerse":"O Espírito mesmo testifica com o nosso espírito que somos filhos de Deus;"},{"Id":203,"IdVerse":17,"IdChapter":8,"IdBook":45,"TextVerse":"e, se filhos, também herdeiros, herdeiros de Deus e co-herdeiros de Cristo; se é certo que com ele padecemos, para que também com ele sejamos glorificados."},{"Id":204,"IdVerse":18,"IdChapter":8,"IdBook":45,"TextVerse":"Pois tenho para mim que as aflições deste tempo presente não se podem comparar com a glória que em nós há de ser revelada."},{"Id":205,"IdVerse":19,"IdChapter":8,"IdBook":45,"TextVerse":"Porque a criação aguarda com ardente expectativa a revelação dos filhos de Deus."},{"Id":206,"IdVerse":20,"IdChapter":8,"IdBook":45,"TextVerse":"Porquanto a criação ficou sujeita à vaidade, não por sua vontade, mas por causa daquele que a sujeitou,"},{"Id":207,"IdVerse":21,"IdChapter":8,"IdBook":45,"TextVerse":"na esperança de que também a própria criação há de ser liberta do cativeiro da corrupção, para a liberdade da glória dos filhos de Deus."},{"Id":208,"IdVerse":22,"IdChapter":8,"IdBook":45,"TextVerse":"Porque sabemos que toda a criação, conjuntamente, geme e está com dores de parto até agora;"},{"Id":209,"IdVerse":23,"IdChapter":8,"IdBook":45,"TextVerse":"e não só ela, mas até nós, que temos as primícias do Espírito, também gememos em nós mesmos, aguardando a nossa adoração, a saber, a redenção do nosso corpo."},{"Id":210,"IdVerse":24,"IdChapter":8,"IdBook":45,"TextVerse":"Porque na esperança fomos salvos. Ora, a esperança que se vê não é esperança; pois o que alguém vê, como o espera?"},{"Id":211,"IdVerse":25,"IdChapter":8,"IdBook":45,"TextVerse":"Mas, se esperamos o que não vemos, com paciência o aguardamos."},{"Id":212,"IdVerse":26,"IdChapter":8,"IdBook":45,"TextVerse":"Do mesmo modo também o Espírito nos ajuda na fraqueza; porque não sabemos o que havemos de pedir como convém, mas o Espírito mesmo intercede por nós com gemidos inexprimíveis."},{"Id":213,"IdVerse":27,"IdChapter":8,"IdBook":45,"TextVerse":"E aquele que esquadrinha os corações sabe qual é a intenção do Espírito: que ele, segundo a vontade de Deus, intercede pelos santos."},{"Id":214,"IdVerse":28,"IdChapter":8,"IdBook":45,"TextVerse":"E sabemos que todas as coisas concorrem para o bem daqueles que amam a Deus, daqueles que são chamados segundo o seu propósito."},{"Id":215,"IdVerse":29,"IdChapter":8,"IdBook":45,"TextVerse":"Porque os que dantes conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que ele seja o primogênito entre muitos irmãos;"},{"Id":216,"IdVerse":30,"IdChapter":8,"IdBook":45,"TextVerse":"e aos que predestinou, a estes também chamou; e aos que chamou, a estes também justificou; e aos que justificou, a estes também glorificou."},{"Id":217,"IdVerse":31,"IdChapter":8,"IdBook":45,"TextVerse":"Que diremos, pois, a estas coisas? Se Deus é por nós, quem será contra nós?"},{"Id":218,"IdVerse":32,"IdChapter":8,"IdBook":45,"TextVerse":"Aquele que nem mesmo a seu próprio Filho poupou, antes o entregou por todos nós, como não nos dará também com ele todas as coisas?"},{"Id":219,"IdVerse":33,"IdChapter":8,"IdBook":45,"TextVerse":"Quem intentará acusação contra os escolhidos de Deus? É Deus quem os justifica;"},{"Id":220,"IdVerse":34,"IdChapter":8,"IdBook":45,"TextVerse":"Quem os condenará? Cristo Jesus é quem morreu, ou antes quem ressurgiu dentre os mortos, o qual está à direita de Deus, e também intercede por nós;"},{"Id":221,"IdVerse":35,"IdChapter":8,"IdBook":45,"TextVerse":"quem nos separará do amor de Cristo? a tribulação, ou a angústia, ou a perseguição, ou a fome, ou a nudez, ou o perigo, ou a espada?"},{"Id":222,"IdVerse":36,"IdChapter":8,"IdBook":45,"TextVerse":"Como está escrito: Por amor de ti somos entregues à morte o dia todo; fomos considerados como ovelhas para o matadouro."},{"Id":223,"IdVerse":37,"IdChapter":8,"IdBook":45,"TextVerse":"Mas em todas estas coisas somos mais que vencedores, por aquele que nos amou."},{"Id":224,"IdVerse":38,"IdChapter":8,"IdBook":45,"TextVerse":"Porque estou certo de que, nem a morte, nem a vida, nem anjos, nem principados, nem coisas presentes, nem futuras, nem potestades,"},{"Id":225,"IdVerse":39,"IdChapter":8,"IdBook":45,"TextVerse":"nem a altura, nem a profundidade, nem qualquer outra criatura nos poderá separar do amor de Deus, que está em Cristo Jesus nosso Senhor."},{"Id":226,"IdVerse":1,"IdChapter":9,"IdBook":45,"TextVerse":"Digo a verdade em Cristo, não minto, dando testemunho comigo a minha consciência no Espírito Santo,"},{"Id":227,"IdVerse":2,"IdChapter":9,"IdBook":45,"TextVerse":"que tenho grande tristeza e incessante dor no meu coração."},{"Id":228,"IdVerse":3,"IdChapter":9,"IdBook":45,"TextVerse":"Porque eu mesmo desejaria ser separado de Cristo, por amor de meus irmãos, que são meus parentes segundo a carne;"},{"Id":229,"IdVerse":4,"IdChapter":9,"IdBook":45,"TextVerse":"os quais são israelitas, de quem é a adoção, e a glória, e os pactos, e a promulgação da lei, e o culto, e as promessas;"},{"Id":230,"IdVerse":5,"IdChapter":9,"IdBook":45,"TextVerse":"de quem são os patriarcas; e de quem descende o Cristo segundo a carne, o qual é sobre todas as coisas, Deus bendito eternamente. Amém."},{"Id":231,"IdVerse":6,"IdChapter":9,"IdBook":45,"TextVerse":"Não que a palavra de Deus haja falhado. Porque nem todos os que são de Israel são israelitas;"},{"Id":232,"IdVerse":7,"IdChapter":9,"IdBook":45,"TextVerse":"nem por serem descendência de Abraão são todos filhos; mas: Em Isaque será chamada a tua descendência."},{"Id":233,"IdVerse":8,"IdChapter":9,"IdBook":45,"TextVerse":"Isto é, não são os filhos da carne que são filhos de Deus; mas os filhos da promessa são contados como descendência."},{"Id":234,"IdVerse":9,"IdChapter":9,"IdBook":45,"TextVerse":"Porque a palavra da promessa é esta: Por este tempo virei, e Sara terá um filho."},{"Id":235,"IdVerse":10,"IdChapter":9,"IdBook":45,"TextVerse":"E não somente isso, mas também a Rebeca, que havia concebido de um, de Isaque, nosso pai"},{"Id":236,"IdVerse":11,"IdChapter":9,"IdBook":45,"TextVerse":"{pois não tendo os gêmeos ainda nascido, nem tendo praticado bem ou mal, para que o propósito de Deus segundo a eleição permanecesse firme, não por causa das obras, mas por aquele que chama},"},{"Id":237,"IdVerse":12,"IdChapter":9,"IdBook":45,"TextVerse":"foi-lhe dito: O maior servirá o menor."},{"Id":238,"IdVerse":13,"IdChapter":9,"IdBook":45,"TextVerse":"Como está escrito: Amei a Jacó, e aborreci a Esaú."},{"Id":239,"IdVerse":14,"IdChapter":9,"IdBook":45,"TextVerse":"Que diremos, pois? Há injustiça da parte de Deus? De modo nenhum."},{"Id":240,"IdVerse":15,"IdChapter":9,"IdBook":45,"TextVerse":"Porque diz a Moisés: Terei misericórdia de quem me aprouver ter misericórdia, e terei compaixão de quem me aprouver ter compaixão."},{"Id":241,"IdVerse":16,"IdChapter":9,"IdBook":45,"TextVerse":"Assim, pois, isto não depende do que quer, nem do que corre, mas de Deus que usa de misericórdia."},{"Id":242,"IdVerse":17,"IdChapter":9,"IdBook":45,"TextVerse":"Pois diz a Escritura a Faraó: Para isto mesmo te levantei: para em ti mostrar o meu poder, e para que seja anunciado o meu nome em toda a terra."},{"Id":243,"IdVerse":18,"IdChapter":9,"IdBook":45,"TextVerse":"Portanto, tem misericórdia de quem quer, e a quem quer endurece."},{"Id":244,"IdVerse":19,"IdChapter":9,"IdBook":45,"TextVerse":"Dir-me-ás então. Por que se queixa ele ainda? Pois, quem resiste à sua vontade?"},{"Id":245,"IdVerse":20,"IdChapter":9,"IdBook":45,"TextVerse":"Mas, ó homem, quem és tu, que a Deus replicas? Porventura a coisa formada dirá ao que a formou: Por que me fizeste assim?"},{"Id":246,"IdVerse":21,"IdChapter":9,"IdBook":45,"TextVerse":"Ou não tem o oleiro poder sobre o barro, para da mesma massa fazer um vaso para uso honroso e outro para uso desonroso?"},{"Id":247,"IdVerse":22,"IdChapter":9,"IdBook":45,"TextVerse":"E que direis, se Deus, querendo mostrar a sua ira, e dar a conhecer o seu poder, suportou com muita paciência os vasos da ira, preparados para a perdição;"},{"Id":248,"IdVerse":23,"IdChapter":9,"IdBook":45,"TextVerse":"para que também desse a conhecer as riquezas da sua glória nos vasos de misericórdia, que de antemão preparou para a glória,"},{"Id":249,"IdVerse":24,"IdChapter":9,"IdBook":45,"TextVerse":"os quais somos nós, a quem também chamou, não só dentre os judeus, mas também dentre os gentios?"},{"Id":250,"IdVerse":25,"IdChapter":9,"IdBook":45,"TextVerse":"Como diz ele também em Oséias: Chamarei meu povo ao que não era meu povo; e amada à que não era amada."},{"Id":251,"IdVerse":26,"IdChapter":9,"IdBook":45,"TextVerse":"E sucederá que no lugar em que lhes foi dito: Vós não sois meu povo; aí serão chamados filhos do Deus vivo."},{"Id":252,"IdVerse":27,"IdChapter":9,"IdBook":45,"TextVerse":"Também Isaías exclama acerca de Israel: Ainda que o número dos filhos de Israel seja como a areia do mar, o remanescente é que será salvo."},{"Id":253,"IdVerse":28,"IdChapter":9,"IdBook":45,"TextVerse":"Porque o Senhor executará a sua palavra sobre a terra, consumando-a e abreviando-a."},{"Id":254,"IdVerse":29,"IdChapter":9,"IdBook":45,"TextVerse":"E como antes dissera Isaías: Se o Senhor dos Exércitos não nos tivesse deixado descendência, teríamos sido feitos como Sodoma, e seríamos semelhantes a Gomorra."},{"Id":255,"IdVerse":30,"IdChapter":9,"IdBook":45,"TextVerse":"Que diremos pois? Que os gentios, que não buscavam a justiça, alcançaram a justiça, mas a justiça que vem da fé."},{"Id":256,"IdVerse":31,"IdChapter":9,"IdBook":45,"TextVerse":"Mas Israel, buscando a lei da justiça, não atingiu esta lei."},{"Id":257,"IdVerse":32,"IdChapter":9,"IdBook":45,"TextVerse":"Por que? Porque não a buscavam pela fé, mas como que pelas obras; e tropeçaram na pedra de tropeço;"},{"Id":258,"IdVerse":33,"IdChapter":9,"IdBook":45,"TextVerse":"como está escrito: Eis que eu ponho em Sião uma pedra de tropeço; e uma rocha de escândalo; e quem nela crer não será confundido."},{"Id":259,"IdVerse":1,"IdChapter":10,"IdBook":45,"TextVerse":"Irmãos, o bom desejo do meu coração e a minha súplica a Deus por Israel é para sua salvação."},{"Id":260,"IdVerse":2,"IdChapter":10,"IdBook":45,"TextVerse":"Porque lhes dou testemunho de que têm zelo por Deus, mas não com entendimento."},{"Id":261,"IdVerse":3,"IdChapter":10,"IdBook":45,"TextVerse":"Porquanto, não conhecendo a justiça de Deus, e procurando estabelecer a sua própria, não se sujeitaram à justiça de Deus."},{"Id":262,"IdVerse":4,"IdChapter":10,"IdBook":45,"TextVerse":"Pois Cristo é o fim da lei para justificar a todo aquele que crê."},{"Id":263,"IdVerse":5,"IdChapter":10,"IdBook":45,"TextVerse":"Porque Moisés escreve que o homem que pratica a justiça que vem da lei viverá por ela."},{"Id":264,"IdVerse":6,"IdChapter":10,"IdBook":45,"TextVerse":"Mas a justiça que vem da fé diz assim: Não digas em teu coração: Quem subirá ao céu? {isto é, a trazer do alto a Cristo;}"},{"Id":265,"IdVerse":7,"IdChapter":10,"IdBook":45,"TextVerse":"ou: Quem descerá ao abismo? {isto é, a fazer subir a Cristo dentre os mortos}."},{"Id":266,"IdVerse":8,"IdChapter":10,"IdBook":45,"TextVerse":"Mas que diz? A palavra está perto de ti, na tua boca e no teu coração; isto é, a palavra da fé, que pregamos."},{"Id":267,"IdVerse":9,"IdChapter":10,"IdBook":45,"TextVerse":"Porque, se com a tua boca confessares a Jesus como Senhor, e em teu coração creres que Deus o ressuscitou dentre os mortos, será salvo;"},{"Id":268,"IdVerse":10,"IdChapter":10,"IdBook":45,"TextVerse":"pois é com o coração que se crê para a justiça, e com a boca se faz confissão para a salvação."},{"Id":269,"IdVerse":11,"IdChapter":10,"IdBook":45,"TextVerse":"Porque a Escritura diz: Ninguém que nele crê será confundido."},{"Id":270,"IdVerse":12,"IdChapter":10,"IdBook":45,"TextVerse":"Porquanto não há distinção entre judeu e grego; porque o mesmo Senhor o é de todos, rico para com todos os que o invocam."},{"Id":271,"IdVerse":13,"IdChapter":10,"IdBook":45,"TextVerse":"Porque: Todo aquele que invocar o nome do Senhor será salvo."},{"Id":272,"IdVerse":14,"IdChapter":10,"IdBook":45,"TextVerse":"Como pois invocarão aquele em quem não creram? e como crerão naquele de quem não ouviram falar? e como ouvirão, se não há quem pregue?"},{"Id":273,"IdVerse":15,"IdChapter":10,"IdBook":45,"TextVerse":"E como pregarão, se não forem enviados? assim como está escrito: Quão formosos os pés dos que anunciam coisas boas!"},{"Id":274,"IdVerse":16,"IdChapter":10,"IdBook":45,"TextVerse":"Mas nem todos deram ouvidos ao evangelho; pois Isaías diz: Senhor, quem deu crédito à nossa mensagem?"},{"Id":275,"IdVerse":17,"IdChapter":10,"IdBook":45,"TextVerse":"Logo a fé é pelo ouvir, e o ouvir pela palavra de Cristo."},{"Id":276,"IdVerse":18,"IdChapter":10,"IdBook":45,"TextVerse":"Mas pergunto: Porventura não ouviram? Sim, por certo: Por toda a terra saiu a voz deles, e as suas palavras até os confins do mundo."},{"Id":277,"IdVerse":19,"IdChapter":10,"IdBook":45,"TextVerse":"Mas pergunto ainda: Porventura Israel não o soube? Primeiro diz Moisés: Eu vos porei em ciúmes com aqueles que não são povo, com um povo insensato vos provocarei à ira."},{"Id":278,"IdVerse":20,"IdChapter":10,"IdBook":45,"TextVerse":"E Isaías ousou dizer: Fui achado pelos que não me buscavam, manifestei-me aos que por mim não perguntavam."},{"Id":279,"IdVerse":21,"IdChapter":10,"IdBook":45,"TextVerse":"Quanto a Israel, porém, diz: Todo o dia estendi as minhas mãos a um povo rebelde e contradizente."},{"Id":280,"IdVerse":1,"IdChapter":11,"IdBook":45,"TextVerse":"Pergunto, pois: Acaso rejeitou Deus ao seu povo? De modo nenhum; por que eu também sou israelita, da descendência de Abraão, da tribo de Benjamim."},{"Id":281,"IdVerse":2,"IdChapter":11,"IdBook":45,"TextVerse":"Deus não rejeitou ao seu povo que antes conheceu. Ou não sabeis o que a Escritura diz de Elias, como ele fala a Deus contra Israel, dizendo:"},{"Id":282,"IdVerse":3,"IdChapter":11,"IdBook":45,"TextVerse":"Senhor, mataram os teus profetas, e derribaram os teus altares; e só eu fiquei, e procuraram tirar-me a vida?"},{"Id":283,"IdVerse":4,"IdChapter":11,"IdBook":45,"TextVerse":"Mas que lhe diz a resposta divina? Reservei para mim sete mil varões que não dobraram os joelhos diante de Baal."},{"Id":284,"IdVerse":5,"IdChapter":11,"IdBook":45,"TextVerse":"Assim, pois, também no tempo presente ficou um remanescente segundo a eleição da graça."},{"Id":285,"IdVerse":6,"IdChapter":11,"IdBook":45,"TextVerse":"Mas se é pela graça, já não é pelas obras; de outra maneira, a graça já não é graça."},{"Id":286,"IdVerse":7,"IdChapter":11,"IdBook":45,"TextVerse":"Pois quê? O que Israel busca, isso não o alcançou; mas os eleitos alcançaram; e os outros foram endurecidos,"},{"Id":287,"IdVerse":8,"IdChapter":11,"IdBook":45,"TextVerse":"como está escrito: Deus lhes deu um espírito entorpecido, olhos para não verem, e ouvidos para não ouvirem, até o dia de hoje."},{"Id":288,"IdVerse":9,"IdChapter":11,"IdBook":45,"TextVerse":"E Davi diz: Torne-se-lhes a sua mesa em laço, e em armadilha, e em tropeço, e em retribuição;"},{"Id":289,"IdVerse":10,"IdChapter":11,"IdBook":45,"TextVerse":"escureçam-se-lhes os olhos para não verem, e tu encurva-lhes sempre as costas."},{"Id":290,"IdVerse":11,"IdChapter":11,"IdBook":45,"TextVerse":"Logo, pergunto: Porventura tropeçaram de modo que caíssem? De maneira nenhuma, antes pelo seu tropeço veio a salvação aos gentios, para os incitar à emulação."},{"Id":291,"IdVerse":12,"IdChapter":11,"IdBook":45,"TextVerse":"Ora se o tropeço deles é a riqueza do mundo, e a sua diminuição a riqueza dos gentios, quanto mais a sua plenitude!"},{"Id":292,"IdVerse":13,"IdChapter":11,"IdBook":45,"TextVerse":"Mas é a vós, gentios, que falo; e, porquanto sou apóstolo dos gentios, glorifico o meu ministério,"},{"Id":293,"IdVerse":14,"IdChapter":11,"IdBook":45,"TextVerse":"para ver se de algum modo posso incitar à emulação os da minha raça e salvar alguns deles."},{"Id":294,"IdVerse":15,"IdChapter":11,"IdBook":45,"TextVerse":"Porque, se a sua rejeição é a reconciliação do mundo, qual será a sua admissão, senão a vida dentre os mortos?"},{"Id":295,"IdVerse":16,"IdChapter":11,"IdBook":45,"TextVerse":"Se as primícias são santas, também a massa o é; e se a raiz é santa, também os ramos o são."},{"Id":296,"IdVerse":17,"IdChapter":11,"IdBook":45,"TextVerse":"E se alguns dos ramos foram quebrados, e tu, sendo zambujeiro, foste enxertado no lugar deles e feito participante da raiz e da seiva da oliveira,"},{"Id":297,"IdVerse":18,"IdChapter":11,"IdBook":45,"TextVerse":"não te glories contra os ramos; e, se contra eles te gloriares, não és tu que sustentas a raiz, mas a raiz a ti."},{"Id":298,"IdVerse":19,"IdChapter":11,"IdBook":45,"TextVerse":"Dirás então: Os ramos foram quebrados, para que eu fosse enxertado."},{"Id":299,"IdVerse":20,"IdChapter":11,"IdBook":45,"TextVerse":"Está bem; pela sua incredulidade foram quebrados, e tu pela tua fé estás firme. Não te ensoberbeças, mas teme;"},{"Id":300,"IdVerse":21,"IdChapter":11,"IdBook":45,"TextVerse":"porque, se Deus não poupou os ramos naturais, não te poupará a ti."},{"Id":301,"IdVerse":22,"IdChapter":11,"IdBook":45,"TextVerse":"Considera pois a bondade e a severidade de Deus: para com os que caíram, severidade; para contigo, a bondade de Deus, se permaneceres nessa bondade; do contrário também tu serás cortado."},{"Id":302,"IdVerse":23,"IdChapter":11,"IdBook":45,"TextVerse":"E ainda eles, se não permanecerem na incredulidade, serão enxertados; porque poderoso é Deus para os enxertar novamente."},{"Id":303,"IdVerse":24,"IdChapter":11,"IdBook":45,"TextVerse":"Pois se tu foste cortado do natural zambujeiro, e contra a natureza enxertado em oliveira legítima, quanto mais não serão enxertados na sua própria oliveira esses que são ramos naturais!"},{"Id":304,"IdVerse":25,"IdChapter":11,"IdBook":45,"TextVerse":"Porque não quero, irmãos, que ignoreis este mistério {para que não presumais de vós mesmos}: que o endurecimento veio em parte sobre Israel, até que a plenitude dos gentios haja entrado;"},{"Id":305,"IdVerse":26,"IdChapter":11,"IdBook":45,"TextVerse":"e assim todo o Israel será salvo, como está escrito: Virá de Sião o Libertador, e desviará de Jacó as impiedades;"},{"Id":306,"IdVerse":27,"IdChapter":11,"IdBook":45,"TextVerse":"e este será o meu pacto com eles, quando eu tirar os seus pecados."},{"Id":307,"IdVerse":28,"IdChapter":11,"IdBook":45,"TextVerse":"Quanto ao evangelho, eles na verdade, são inimigos por causa de vós; mas, quanto à eleição, amados por causa dos pais."},{"Id":308,"IdVerse":29,"IdChapter":11,"IdBook":45,"TextVerse":"Porque os dons e a vocação de Deus são irretratáveis."},{"Id":309,"IdVerse":30,"IdChapter":11,"IdBook":45,"TextVerse":"Pois, assim como vós outrora fostes desobedientes a Deus, mas agora alcançastes misericórdia pela desobediência deles,"},{"Id":310,"IdVerse":31,"IdChapter":11,"IdBook":45,"TextVerse":"assim também estes agora foram desobedientes, para também alcançarem misericórdia pela misericórdia a vós demonstrada."},{"Id":311,"IdVerse":32,"IdChapter":11,"IdBook":45,"TextVerse":"Porque Deus encerrou a todos debaixo da desobediência, a fim de usar de misericórdia para com todos."},{"Id":312,"IdVerse":33,"IdChapter":11,"IdBook":45,"TextVerse":"Ó profundidade das riquezas, tanto da sabedoria, como da ciência de Deus! Quão insondáveis são os seus juízos, e quão inescrutáveis os seus caminhos!"},{"Id":313,"IdVerse":34,"IdChapter":11,"IdBook":45,"TextVerse":"Pois, quem jamais conheceu a mente do Senhor? ou quem se fez seu conselheiro?"},{"Id":314,"IdVerse":35,"IdChapter":11,"IdBook":45,"TextVerse":"Ou quem lhe deu primeiro a ele, para que lhe seja recompensado?"},{"Id":315,"IdVerse":36,"IdChapter":11,"IdBook":45,"TextVerse":"Porque dele, e por ele, e para ele, são todas as coisas; glória, pois, a ele eternamente. Amém."},{"Id":316,"IdVerse":1,"IdChapter":12,"IdBook":45,"TextVerse":"Rogo-vos pois, irmãos, pela compaixão de Deus, que apresenteis os vossos corpos como um sacrifício vivo, santo e agradável a Deus, que é o vosso culto racional."},{"Id":317,"IdVerse":2,"IdChapter":12,"IdBook":45,"TextVerse":"E não vos conformeis a este mundo, mas transformai-vos pela renovação da vossa mente, para que experimenteis qual seja a boa, agradável, e perfeita vontade de Deus."},{"Id":318,"IdVerse":3,"IdChapter":12,"IdBook":45,"TextVerse":"Porque pela graça que me foi dada, digo a cada um dentre vós que não tenha de si mesmo mais alto conceito do que convém; mas que pense de si sobriamente, conforme a medida da fé que Deus, repartiu a cada um."},{"Id":319,"IdVerse":4,"IdChapter":12,"IdBook":45,"TextVerse":"Pois assim como em um corpo temos muitos membros, e nem todos os membros têm a mesma função,"},{"Id":320,"IdVerse":5,"IdChapter":12,"IdBook":45,"TextVerse":"assim nós, embora muitos, somos um só corpo em Cristo, e individualmente uns dos outros."},{"Id":321,"IdVerse":6,"IdChapter":12,"IdBook":45,"TextVerse":"De modo que, tendo diferentes dons segundo a graça que nos foi dada, se é profecia, seja ela segundo a medida da fé;"},{"Id":322,"IdVerse":7,"IdChapter":12,"IdBook":45,"TextVerse":"se é ministério, seja em ministrar; se é ensinar, haja dedicação ao ensino;"},{"Id":323,"IdVerse":8,"IdChapter":12,"IdBook":45,"TextVerse":"ou que exorta, use esse dom em exortar; o que reparte, faça-o com liberalidade; o que preside, com zelo; o que usa de misericórdia, com alegria."},{"Id":324,"IdVerse":9,"IdChapter":12,"IdBook":45,"TextVerse":"O amor seja não fingido. Aborrecei o mal e apegai-vos ao bem."},{"Id":325,"IdVerse":10,"IdChapter":12,"IdBook":45,"TextVerse":"Amai-vos cordialmente uns aos outros com amor fraternal, preferindo-vos em honra uns aos outros;"},{"Id":326,"IdVerse":11,"IdChapter":12,"IdBook":45,"TextVerse":"não sejais vagarosos no cuidado; sede fervorosos no espírito, servindo ao Senhor;"},{"Id":327,"IdVerse":12,"IdChapter":12,"IdBook":45,"TextVerse":"alegrai-vos na esperança, sede pacientes na tribulação, perseverai na oração;"},{"Id":328,"IdVerse":13,"IdChapter":12,"IdBook":45,"TextVerse":"acudi aos santos nas suas necessidades, exercei a hospitalidade;"},{"Id":329,"IdVerse":14,"IdChapter":12,"IdBook":45,"TextVerse":"abençoai aos que vos perseguem; abençoai, e não amaldiçoeis;"},{"Id":330,"IdVerse":15,"IdChapter":12,"IdBook":45,"TextVerse":"alegrai-vos com os que se alegram; chorai com os que choram;"},{"Id":331,"IdVerse":16,"IdChapter":12,"IdBook":45,"TextVerse":"sede unânimes entre vós; não ambicioneis coisas altivas mas acomodai-vos às humildes; não sejais sábios aos vossos olhos;"},{"Id":332,"IdVerse":17,"IdChapter":12,"IdBook":45,"TextVerse":"a ninguém torneis mal por mal; procurai as coisas dignas, perante todos os homens."},{"Id":333,"IdVerse":18,"IdChapter":12,"IdBook":45,"TextVerse":"Se for possível, quanto depender de vós, tende paz com todos os homens."},{"Id":334,"IdVerse":19,"IdChapter":12,"IdBook":45,"TextVerse":"Não vos vingueis a vós mesmos, amados, mas dai lugar à ira de Deus, porque está escrito: Minha é a vingança, eu retribuirei, diz o Senhor."},{"Id":335,"IdVerse":20,"IdChapter":12,"IdBook":45,"TextVerse":"Antes, se o teu inimigo tiver fome, dá-lhe de comer; se tiver sede, dá-lhe de beber; porque, fazendo isto amontoarás brasas de fogo sobre a sua cabeça."},{"Id":336,"IdVerse":21,"IdChapter":12,"IdBook":45,"TextVerse":"Não te deixes vencer do mal, mas vence o mal com o bem."},{"Id":337,"IdVerse":1,"IdChapter":13,"IdBook":45,"TextVerse":"Toda alma esteja sujeita às autoridades superiores; porque não há autoridade que não venha de Deus; e as que existem foram ordenadas por Deus."},{"Id":338,"IdVerse":2,"IdChapter":13,"IdBook":45,"TextVerse":"Por isso quem resiste à autoridade resiste à ordenação de Deus; e os que resistem trarão sobre si mesmos a condenação."},{"Id":339,"IdVerse":3,"IdChapter":13,"IdBook":45,"TextVerse":"Porque os magistrados não são motivo de temor para os que fazem o bem, mas para os que fazem o mal. Queres tu, pois, não temer a autoridade? Faze o bem, e terás louvor dela;"},{"Id":340,"IdVerse":4,"IdChapter":13,"IdBook":45,"TextVerse":"porquanto ela é ministro de Deus para teu bem. Mas, se fizeres o mal, teme, pois não traz debalde a espada; porque é ministro de Deus, e vingador em ira contra aquele que pratica o mal."},{"Id":341,"IdVerse":5,"IdChapter":13,"IdBook":45,"TextVerse":"Pelo que é necessário que lhe estejais sujeitos, não somente por causa da ira, mas também por causa da consciência."},{"Id":342,"IdVerse":6,"IdChapter":13,"IdBook":45,"TextVerse":"Por esta razão também pagais tributo; porque são ministros de Deus, para atenderem a isso mesmo."},{"Id":343,"IdVerse":7,"IdChapter":13,"IdBook":45,"TextVerse":"Dai a cada um o que lhe é devido: a quem tributo, tributo; a quem imposto, imposto; a quem temor, temor; a quem honra, honra."},{"Id":344,"IdVerse":8,"IdChapter":13,"IdBook":45,"TextVerse":"A ninguém devais coisa alguma, senão o amor recíproco; pois quem ama ao próximo tem cumprido a lei."},{"Id":345,"IdVerse":9,"IdChapter":13,"IdBook":45,"TextVerse":"Com efeito: Não adulterarás; não matarás; não furtarás; não cobiçarás; e se há algum outro mandamento, tudo nesta palavra se resume: Amarás ao teu próximo como a ti mesmo."},{"Id":346,"IdVerse":10,"IdChapter":13,"IdBook":45,"TextVerse":"O amor não faz mal ao próximo. De modo que o amor é o cumprimento da lei."},{"Id":347,"IdVerse":11,"IdChapter":13,"IdBook":45,"TextVerse":"E isso fazei, conhecendo o tempo, que já é hora de despertardes do sono; porque a nossa salvação está agora mais perto de nós do que quando nos tornamos crentes."},{"Id":348,"IdVerse":12,"IdChapter":13,"IdBook":45,"TextVerse":"A noite é passada, e o dia é chegado; dispamo-nos, pois, das obras das trevas, e vistamo-nos, pois, das obras das trevas, e vistamo-nos das armas da luz."},{"Id":349,"IdVerse":13,"IdChapter":13,"IdBook":45,"TextVerse":"Andemos honestamente, como de dia: não em glutonarias e bebedeiras, não em impudicícias e dissoluções, não em contendas e inveja."},{"Id":350,"IdVerse":14,"IdChapter":13,"IdBook":45,"TextVerse":"Mas revesti-vos do Senhor Jesus Cristo; e não tenhais cuidado da carne em suas concupiscências."},{"Id":351,"IdVerse":1,"IdChapter":14,"IdBook":45,"TextVerse":"Ora, ao que é fraco na fé, acolhei-o, mas não para condenar-lhe os escrúpulos."},{"Id":352,"IdVerse":2,"IdChapter":14,"IdBook":45,"TextVerse":"Um crê que de tudo se pode comer, e outro, que é fraco, come só legumes."},{"Id":353,"IdVerse":3,"IdChapter":14,"IdBook":45,"TextVerse":"Quem come não despreze a quem não come; e quem não come não julgue a quem come; pois Deus o acolheu."},{"Id":354,"IdVerse":4,"IdChapter":14,"IdBook":45,"TextVerse":"Quem és tu, que julgas o servo alheio? Para seu próprio senhor ele está em pé ou cai; mas estará firme, porque poderoso é o Senhor para o firmar."},{"Id":355,"IdVerse":5,"IdChapter":14,"IdBook":45,"TextVerse":"Um faz diferença entre dia e dia, mas outro julga iguais todos os dias. Cada um esteja inteiramente convicto em sua própria mente."},{"Id":356,"IdVerse":6,"IdChapter":14,"IdBook":45,"TextVerse":"Aquele que faz caso do dia, para o Senhor o faz. E quem come, para o Senhor come, porque dá graças a Deus; e quem não come, para o Senhor não come, e dá graças a Deus."},{"Id":357,"IdVerse":7,"IdChapter":14,"IdBook":45,"TextVerse":"Porque nenhum de nós vive para si, e nenhum morre para si."},{"Id":358,"IdVerse":8,"IdChapter":14,"IdBook":45,"TextVerse":"Pois, se vivemos, para o Senhor vivemos; se morremos, para o Senhor morremos. De sorte que, quer vivamos quer morramos, somos do Senhor."},{"Id":359,"IdVerse":9,"IdChapter":14,"IdBook":45,"TextVerse":"Porque foi para isto mesmo que Cristo morreu e tornou a viver, para ser Senhor tanto de mortos como de vivos."},{"Id":360,"IdVerse":10,"IdChapter":14,"IdBook":45,"TextVerse":"Mas tu, por que julgas teu irmão? Ou tu, também, por que desprezas teu irmão? Pois todos havemos de comparecer ante o tribunal de Deus."},{"Id":361,"IdVerse":11,"IdChapter":14,"IdBook":45,"TextVerse":"Porque está escrito: Por minha vida, diz o Senhor, diante de mim se dobrará todo joelho, e toda língua louvará a Deus."},{"Id":362,"IdVerse":12,"IdChapter":14,"IdBook":45,"TextVerse":"Assim, pois, cada um de nós dará conta de si mesmo a Deus."},{"Id":363,"IdVerse":13,"IdChapter":14,"IdBook":45,"TextVerse":"Portanto não nos julguemos mais uns aos outros; antes o seja o vosso propósito não pôr tropeço ou escândalo ao vosso irmão."},{"Id":364,"IdVerse":14,"IdChapter":14,"IdBook":45,"TextVerse":"Eu sei, e estou certo no Senhor Jesus, que nada é de si mesmo imundo a não ser para aquele que assim o considera; para esse é imundo."},{"Id":365,"IdVerse":15,"IdChapter":14,"IdBook":45,"TextVerse":"Pois, se pela tua comida se entristece teu irmão, já não andas segundo o amor. Não faças perecer por causa da tua comida aquele por quem Cristo morreu."},{"Id":366,"IdVerse":16,"IdChapter":14,"IdBook":45,"TextVerse":"Não seja pois censurado o vosso bem;"},{"Id":367,"IdVerse":17,"IdChapter":14,"IdBook":45,"TextVerse":"porque o reino de Deus não consiste no comer e no beber, mas na justiça, na paz, e na alegria no Espírito Santo."},{"Id":368,"IdVerse":18,"IdChapter":14,"IdBook":45,"TextVerse":"Pois quem nisso serve a Cristo agradável é a Deus e aceito aos homens."},{"Id":369,"IdVerse":19,"IdChapter":14,"IdBook":45,"TextVerse":"Assim, pois, sigamos as coisas que servem para a paz e as que contribuem para a edificação mútua."},{"Id":370,"IdVerse":20,"IdChapter":14,"IdBook":45,"TextVerse":"Não destruas por causa da comida a obra de Deus. Na verdade tudo é limpo, mas é um mal para o homem dar motivo de tropeço pelo comer."},{"Id":371,"IdVerse":21,"IdChapter":14,"IdBook":45,"TextVerse":"Bom é não comer carne, nem beber vinho, nem fazer outra coisa em que teu irmão tropece."},{"Id":372,"IdVerse":22,"IdChapter":14,"IdBook":45,"TextVerse":"A fé que tens, guarda-a contigo mesmo diante de Deus. Bem-aventurado aquele que não se condena a si mesmo naquilo que aprova."},{"Id":373,"IdVerse":23,"IdChapter":14,"IdBook":45,"TextVerse":"Mas aquele que tem dúvidas, se come está condenado, porque o que faz não provém da fé; e tudo o que não provém da fé é pecado."},{"Id":374,"IdVerse":1,"IdChapter":15,"IdBook":45,"TextVerse":"Ora nós, que somos fortes, devemos suportar as fraquezas dos fracos, e não agradar a nós mesmos."},{"Id":375,"IdVerse":2,"IdChapter":15,"IdBook":45,"TextVerse":"Portanto cada um de nós agrade ao seu próximo, visando o que é bom para edificação."},{"Id":376,"IdVerse":3,"IdChapter":15,"IdBook":45,"TextVerse":"Porque também Cristo não se agradou a si mesmo, mas como está escrito: Sobre mim caíram as injúrias dos que te injuriavam."},{"Id":377,"IdVerse":4,"IdChapter":15,"IdBook":45,"TextVerse":"Porquanto, tudo que dantes foi escrito, para nosso ensino foi escrito, para que, pela constância e pela consolação provenientes das Escrituras, tenhamos esperança."},{"Id":378,"IdVerse":5,"IdChapter":15,"IdBook":45,"TextVerse":"Ora, o Deus de constância e de consolação vos dê o mesmo sentimento uns para com os outros, segundo Cristo Jesus."},{"Id":379,"IdVerse":6,"IdChapter":15,"IdBook":45,"TextVerse":"Para que unânimes, e a uma boca, glorifiqueis ao Deus e Pai de nosso Senhor Jesus Cristo."},{"Id":380,"IdVerse":7,"IdChapter":15,"IdBook":45,"TextVerse":"Portanto recebei-vos uns aos outros, como também Cristo nos recebeu, para glória de Deus."},{"Id":381,"IdVerse":8,"IdChapter":15,"IdBook":45,"TextVerse":"Digo pois que Cristo foi feito ministro da circuncisão, por causa da verdade de Deus, para confirmar as promessas feitas aos pais;"},{"Id":382,"IdVerse":9,"IdChapter":15,"IdBook":45,"TextVerse":"e para que os gentios glorifiquem a Deus pela sua misericórdia, como está escrito: Portanto eu te louvarei entre os gentios, e cantarei ao teu nome."},{"Id":383,"IdVerse":10,"IdChapter":15,"IdBook":45,"TextVerse":"E outra vez diz: Alegrai-vos, gentios, juntamente com o povo."},{"Id":384,"IdVerse":11,"IdChapter":15,"IdBook":45,"TextVerse":"E ainda: Louvai ao Senhor, todos os gentios, e louvem-no, todos os povos."},{"Id":385,"IdVerse":12,"IdChapter":15,"IdBook":45,"TextVerse":"E outra vez, diz também Isaías: Haverá a raiz de Jessé, aquele que se levanta para reger os gentios; nele os gentios esperarão."},{"Id":386,"IdVerse":13,"IdChapter":15,"IdBook":45,"TextVerse":"Ora, o Deus de esperança vos encha de todo o gozo e paz na vossa fé, para que abundeis na esperança pelo poder do Espírito Santo."},{"Id":387,"IdVerse":14,"IdChapter":15,"IdBook":45,"TextVerse":"Eu, da minha parte, irmãos meus, estou persuadido a vosso respeito, que vós já estais cheios de bondade, cheios de todo o conhecimento e capazes, vós mesmos, de admoestar-vos uns aos outros."},{"Id":388,"IdVerse":15,"IdChapter":15,"IdBook":45,"TextVerse":"Mas em parte vos escrevo mais ousadamente, como para vos trazer outra vez isto à memória, por causa da graça que por Deus me foi dada,"},{"Id":389,"IdVerse":16,"IdChapter":15,"IdBook":45,"TextVerse":"para ser ministro de Cristo Jesus entre os gentios, ministrando o evangelho de Deus, para que sejam aceitáveis os gentios como oferta, santificada pelo Espírito Santo."},{"Id":390,"IdVerse":17,"IdChapter":15,"IdBook":45,"TextVerse":"Tenho, portanto, motivo para me gloriar em Cristo Jesus, nas coisas concernentes a Deus;"},{"Id":391,"IdVerse":18,"IdChapter":15,"IdBook":45,"TextVerse":"porque não ousarei falar de coisa alguma senão daquilo que Cristo por meu intermédio tem feito, para obediência da parte dos gentios, por palavra e por obras,"},{"Id":392,"IdVerse":19,"IdChapter":15,"IdBook":45,"TextVerse":"pelo poder de sinais e prodígios, no poder do Espírito Santo; de modo que desde Jerusalém e arredores, até a Ilíria, tenho divulgado o evangelho de Cristo;"},{"Id":393,"IdVerse":20,"IdChapter":15,"IdBook":45,"TextVerse":"deste modo esforçando-me por anunciar o evangelho, não onde Cristo houvera sido nomeado, para não edificar sobre fundamento alheio;"},{"Id":394,"IdVerse":21,"IdChapter":15,"IdBook":45,"TextVerse":"antes, como está escrito: Aqueles a quem não foi anunciado, o verão; e os que não ouviram, entenderão."},{"Id":395,"IdVerse":22,"IdChapter":15,"IdBook":45,"TextVerse":"Pelo que também muitas vezes tenho sido impedido de ir ter convosco;"},{"Id":396,"IdVerse":23,"IdChapter":15,"IdBook":45,"TextVerse":"mas agora, não tendo mais o que me detenha nestas regiões, e tendo já há muitos anos grande desejo de ir visitar-vos,"},{"Id":397,"IdVerse":24,"IdChapter":15,"IdBook":45,"TextVerse":"eu o farei quando for à Espanha; pois espero ver-vos de passagem e por vós ser encaminhado para lá, depois de ter gozado um pouco da vossa companhia."},{"Id":398,"IdVerse":25,"IdChapter":15,"IdBook":45,"TextVerse":"Mas agora vou a Jerusalém para ministrar aos santos."},{"Id":399,"IdVerse":26,"IdChapter":15,"IdBook":45,"TextVerse":"Porque pareceu bem à Macedônia e à Acaia levantar uma oferta fraternal para os pobres dentre os santos que estão em Jerusalém."},{"Id":400,"IdVerse":27,"IdChapter":15,"IdBook":45,"TextVerse":"Isto pois lhes pareceu bem, como devedores que são para com eles. Porque, se os gentios foram participantes das bênçãos espirituais dos judeus, devem também servir a estes com as materiais."},{"Id":401,"IdVerse":28,"IdChapter":15,"IdBook":45,"TextVerse":"Tendo, pois, concluído isto, e havendo-lhes consignado este fruto, de lá, passando por vós, irei à Espanha."},{"Id":402,"IdVerse":29,"IdChapter":15,"IdBook":45,"TextVerse":"E bem sei que, quando for visitar-vos, chegarei na plenitude da bênção de Cristo."},{"Id":403,"IdVerse":30,"IdChapter":15,"IdBook":45,"TextVerse":"Rogo-vos, irmãos, por nosso Senhor Jesus Cristo e pelo amor do Espírito, que luteis juntamente comigo nas vossas orações por mim a Deus,"},{"Id":404,"IdVerse":31,"IdChapter":15,"IdBook":45,"TextVerse":"para que eu seja livre dos rebeldes que estão na Judéia, e que este meu ministério em Jerusalém seja aceitável aos santos;"},{"Id":405,"IdVerse":32,"IdChapter":15,"IdBook":45,"TextVerse":"a fim de que, pela vontade de Deus, eu chegue até vós com alegria, e possa entre vós recobrar as forças."},{"Id":406,"IdVerse":33,"IdChapter":15,"IdBook":45,"TextVerse":"E o Deus de paz seja com todos vós. Amém."},{"Id":407,"IdVerse":1,"IdChapter":16,"IdBook":45,"TextVerse":"Recomendo-vos a nossa irmã Febe, que é serva da igreja que está em Cencréia;"},{"Id":408,"IdVerse":2,"IdChapter":16,"IdBook":45,"TextVerse":"para que a recebais no Senhor, de um modo digno dos santos, e a ajudeis em qualquer coisa que de vós necessitar; porque ela tem sido o amparo de muitos, e de mim em particular."},{"Id":409,"IdVerse":3,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Prisca e a Áqüila, meus cooperadores em Cristo Jesus,"},{"Id":410,"IdVerse":4,"IdChapter":16,"IdBook":45,"TextVerse":"os quais pela minha vida expuseram as suas cabeças; o que não só eu lhes agradeço, mas também todas as igrejas dos gentios."},{"Id":411,"IdVerse":5,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai também a igreja que está na casa deles. Saudai a Epêneto, meu amado, que é as primícias da Ásia para Cristo."},{"Id":412,"IdVerse":6,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Maria, que muito trabalhou por vós."},{"Id":413,"IdVerse":7,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Andrônico e a Júnias, meus parentes e meus companheiros de prisão, os quais são bem conceituados entre os apóstolos, e que estavam em Cristo antes de mim."},{"Id":414,"IdVerse":8,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Ampliato, meu amado no Senhor."},{"Id":415,"IdVerse":9,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Urbano, nosso cooperador em Cristo, e a Estáquis, meu amado."},{"Id":416,"IdVerse":10,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Apeles, aprovado em Cristo. Saudai aos da casa de Aristóbulo."},{"Id":417,"IdVerse":11,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Herodião, meu parente. Saudai aos da casa de Narciso que estão no Senhor."},{"Id":418,"IdVerse":12,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Trifena e a Trifosa, que trabalham no Senhor. Saudai a amada Pérside, que muito trabalhou no Senhor."},{"Id":419,"IdVerse":13,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Rufo, eleito no Senhor, e a sua mãe e minha."},{"Id":420,"IdVerse":14,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Asíncrito, a Flegonte, a Hermes, a Pátrobas, a Hermes, e aos irmãos que estão com eles."},{"Id":421,"IdVerse":15,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai a Filólogo e a Júlia, a Nereu e a sua irmã, e a Olimpas, e a todos os santos que com eles estão."},{"Id":422,"IdVerse":16,"IdChapter":16,"IdBook":45,"TextVerse":"Saudai-vos uns aos outros com ósculo santo. Todas as igrejas de Cristo vos saúdam."},{"Id":423,"IdVerse":17,"IdChapter":16,"IdBook":45,"TextVerse":"Rogo-vos, irmãos, que noteis os que promovem dissensões e escândalos contra a doutrina que aprendestes; desviai-vos deles."},{"Id":424,"IdVerse":18,"IdChapter":16,"IdBook":45,"TextVerse":"Porque os tais não servem a Cristo nosso Senhor, mas ao seu ventre; e com palavras suaves e lisonjas enganam os corações dos inocentes."},{"Id":425,"IdVerse":19,"IdChapter":16,"IdBook":45,"TextVerse":"Pois a vossa obediência é conhecida de todos. Comprazo-me, portanto, em vós; e quero que sejais sábios para o bem, mas simples para o mal."},{"Id":426,"IdVerse":20,"IdChapter":16,"IdBook":45,"TextVerse":"E o Deus de paz em breve esmagará a Satanás debaixo dos vossos pés. A graça de nosso Senhor Jesus Cristo seja convosco."},{"Id":427,"IdVerse":21,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdam-vos Timóteo, meu cooperador, e Lúcio, e Jáson, e Sosípatro, meus parentes."},{"Id":428,"IdVerse":22,"IdChapter":16,"IdBook":45,"TextVerse":"Eu, Tércio, que escrevo esta carta, vos saúdo no Senhor."},{"Id":429,"IdVerse":23,"IdChapter":16,"IdBook":45,"TextVerse":"Saúda-vos Gaio, hospedeiro meu e de toda a igreja. Saúda-vos Erasto, tesoureiro da cidade, e também o irmão Quarto."},{"Id":430,"IdVerse":24,"IdChapter":16,"IdBook":45,"TextVerse":"{A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém.}"},{"Id":431,"IdVerse":25,"IdChapter":16,"IdBook":45,"TextVerse":"Ora, àquele que é poderoso para vos confirmar, segundo o meu evangelho e a pregação de Jesus Cristo, conforme a revelação do mistério guardado em silêncio desde os tempos eternos,"},{"Id":432,"IdVerse":26,"IdChapter":16,"IdBook":45,"TextVerse":"mas agora manifesto e, por meio das Escrituras proféticas, segundo o mandamento do Deus, eterno, dado a conhecer a todas as nações para obediência da fé;"},{"Id":433,"IdVerse":27,"IdChapter":16,"IdBook":45,"TextVerse":"ao único Deus sábio seja dada glória por Jesus Cristo para todo o sempre. Amém."}]