[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":59,"TextVerse":"Tiago, servo de Deus e do Senhor Jesus Cristo, às doze tribos da Dispersão, saúde."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":59,"TextVerse":"Meus irmãos, tende por motivo de grande gozo o passardes por várias provações,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":59,"TextVerse":"sabendo que a aprovação da vossa fé produz a perseverança;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":59,"TextVerse":"e a perseverança tenha a sua obra perfeita, para que sejais perfeitos e completos, não faltando em coisa alguma."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":59,"TextVerse":"Ora, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente e não censura, e ser-lhe-á dada."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":59,"TextVerse":"Peça-a, porém, com fé, não duvidando; pois aquele que duvida é semelhante à onda do mar, que é sublevada e agitada pelo vento."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":59,"TextVerse":"Não pense tal homem que receberá do Senhor alguma coisa,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":59,"TextVerse":"homem vacilante que é, e inconstante em todos os seus caminhos."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":59,"TextVerse":"Mas o irmão de condição humilde glorie-se na sua exaltação,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":59,"TextVerse":"e o rico no seu abatimento; porque ele passará como a flor da erva."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":59,"TextVerse":"Pois o sol se levanta em seu ardor e faz secar a erva; a sua flor cai e a beleza do seu aspecto perece; assim murchará também o rico em seus caminhos."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":59,"TextVerse":"Bem-aventurado o homem que suporta a provação; porque, depois de aprovado, receberá a coroa da vida, que o Senhor prometeu aos que o amam."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":59,"TextVerse":"Ninguém, sendo tentado, diga: Sou tentado por Deus; porque Deus não pode ser tentado pelo mal e ele a ninguém tenta."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":59,"TextVerse":"Cada um, porém, é tentado, quando atraído e engodado pela sua própria concupiscência;"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":59,"TextVerse":"então a concupiscência, havendo concebido, dá à luz o pecado; e o pecado, sendo consumado, gera a morte."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":59,"TextVerse":"Não vos enganeis, meus amados irmãos."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":59,"TextVerse":"Toda boa dádiva e todo dom perfeito vêm do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":59,"TextVerse":"Segundo a sua própria vontade, ele nos gerou pela palavra da verdade, para que fôssemos como que primícias das suas criaturas."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":59,"TextVerse":"Sabei isto, meus amados irmãos: Todo homem seja pronto para ouvir, tardio para falar e tardio para se irar."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":59,"TextVerse":"Porque a ira do homem não opera a justiça de Deus."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":59,"TextVerse":"Pelo que, despojando-vos de toda sorte de imundícia e de todo vestígio do mal, recebei com mansidão a palavra em vós implantada, a qual é poderosa para salvar as vossas almas."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":59,"TextVerse":"E sede cumpridores da palavra e não somente ouvintes, enganando-vos a vós mesmos."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":59,"TextVerse":"Pois se alguém é ouvinte da palavra e não cumpridor, é semelhante a um homem que contempla no espelho o seu rosto natural;"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":59,"TextVerse":"porque se contempla a si mesmo e vai-se, e logo se esquece de como era."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":59,"TextVerse":"Entretanto aquele que atenta bem para a lei perfeita, a da liberdade, e nela persevera, não sendo ouvinte esquecido, mas executor da obra, este será bem-aventurado no que fizer."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":59,"TextVerse":"Se alguém cuida ser religioso e não refreia a sua língua, mas engana o seu coração, a sua religião é vã."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":59,"TextVerse":"A religião pura e imaculada diante de nosso Deus e Pai é esta: Visitar os órfãos e as viúvas nas suas aflições e guardar-se isento da corrupção do mundo."},{"Id":28,"IdVerse":1,"IdChapter":2,"IdBook":59,"TextVerse":"Meus irmãos, não tenhais a fé em nosso Senhor Jesus Cristo, Senhor da glória, em acepção de pessoas."},{"Id":29,"IdVerse":2,"IdChapter":2,"IdBook":59,"TextVerse":"Porque, se entrar na vossa reunião algum homem com anel de ouro no dedo e com traje esplêndido, e entrar também algum pobre com traje sórdido."},{"Id":30,"IdVerse":3,"IdChapter":2,"IdBook":59,"TextVerse":"e atentardes para o que vem com traje esplêndido e lhe disserdes: Senta-te aqui num lugar de honra; e disserdes ao pobre: Fica em pé, ou senta-te abaixo do escabelo dos meus pés,"},{"Id":31,"IdVerse":4,"IdChapter":2,"IdBook":59,"TextVerse":"não fazeis, porventura, distinção entre vós mesmos e não vos tornais juizes movidos de maus pensamentos?"},{"Id":32,"IdVerse":5,"IdChapter":2,"IdBook":59,"TextVerse":"Ouvi, meus amados irmãos. Não escolheu Deus os que são pobres quanto ao mundo para fazê-los ricos na fé e herdeiros do reino que prometeu aos que o amam?"},{"Id":33,"IdVerse":6,"IdChapter":2,"IdBook":59,"TextVerse":"Mas vós desonrastes o pobre. Porventura não são os ricos os que vos oprimem e os que vos arrastam aos tribunais?"},{"Id":34,"IdVerse":7,"IdChapter":2,"IdBook":59,"TextVerse":"Não blasfemam eles o bom nome pelo qual sois chamados?"},{"Id":35,"IdVerse":8,"IdChapter":2,"IdBook":59,"TextVerse":"Todavia, se estais cumprindo a lei real segundo a escritura: Amarás ao teu próximo como a ti mesmo, fazeis bem."},{"Id":36,"IdVerse":9,"IdChapter":2,"IdBook":59,"TextVerse":"Mas se fazeis acepção de pessoas, cometeis pecado, sendo por isso condenados pela lei como transgressores."},{"Id":37,"IdVerse":10,"IdChapter":2,"IdBook":59,"TextVerse":"Pois qualquer que guardar toda a lei, mas tropeçar em um só ponto, tem-se tornado culpado de todos."},{"Id":38,"IdVerse":11,"IdChapter":2,"IdBook":59,"TextVerse":"Porque o mesmo que disse: Não adulterarás, também disse: Não matarás. Ora, se não cometes adultério, mas és homicida, te hás tornado transgressor da lei."},{"Id":39,"IdVerse":12,"IdChapter":2,"IdBook":59,"TextVerse":"Falai de tal maneira e de tal maneira procedei, como havendo de ser julgados pela lei da liberdade."},{"Id":40,"IdVerse":13,"IdChapter":2,"IdBook":59,"TextVerse":"Porque o juízo será sem misericórdia para aquele que não usou de misericórdia; a misericórdia triunfa sobre o juízo."},{"Id":41,"IdVerse":14,"IdChapter":2,"IdBook":59,"TextVerse":"Que proveito há, meus irmãos se alguém disser que tem fé e não tiver obras? Porventura essa fé pode salvá-lo?"},{"Id":42,"IdVerse":15,"IdChapter":2,"IdBook":59,"TextVerse":"Se um irmão ou uma irmã estiverem nus e tiverem falta de mantimento cotidiano,"},{"Id":43,"IdVerse":16,"IdChapter":2,"IdBook":59,"TextVerse":"e algum de vós lhes disser: Ide em paz, aquentai-vos e fartai-vos; e não lhes derdes as coisas necessárias para o corpo, que proveito há nisso?"},{"Id":44,"IdVerse":17,"IdChapter":2,"IdBook":59,"TextVerse":"Assim também a fé, se não tiver obras, é morta em si mesma."},{"Id":45,"IdVerse":18,"IdChapter":2,"IdBook":59,"TextVerse":"Mas dirá alguém: Tu tens fé, e eu tenho obras; mostra-me a tua fé sem as obras, e eu te mostrarei a minha fé pelas minhas obras."},{"Id":46,"IdVerse":19,"IdChapter":2,"IdBook":59,"TextVerse":"Crês tu que Deus é um só? Fazes bem; os demônios também o crêem, e estremecem."},{"Id":47,"IdVerse":20,"IdChapter":2,"IdBook":59,"TextVerse":"Mas queres saber, ó homem insensato, que a fé sem as obras é inútil?"},{"Id":48,"IdVerse":21,"IdChapter":2,"IdBook":59,"TextVerse":"Porventura não foi pelas obras que nosso pai Abraão foi justificado quando ofereceu sobre o altar seu filho Isaque?"},{"Id":49,"IdVerse":22,"IdChapter":2,"IdBook":59,"TextVerse":"Vês que a fé cooperou com as suas obras, e que pelas obras a fé foi aperfeiçoada."},{"Id":50,"IdVerse":23,"IdChapter":2,"IdBook":59,"TextVerse":"E se cumpriu a escritura que diz: E creu Abraão em Deus, e isso lhe foi imputado como justiça, e foi chamado amigo de Deus."},{"Id":51,"IdVerse":24,"IdChapter":2,"IdBook":59,"TextVerse":"Vedes então que é pelas obras que o homem é justificado, e não somente pela fé."},{"Id":52,"IdVerse":25,"IdChapter":2,"IdBook":59,"TextVerse":"E de igual modo não foi a meretriz Raabe também justificada pelas obras, quando acolheu os espias, e os fez sair por outro caminho?"},{"Id":53,"IdVerse":26,"IdChapter":2,"IdBook":59,"TextVerse":"Porque, assim como o corpo sem o espírito está morto, assim também a fé sem obras é morta."},{"Id":54,"IdVerse":1,"IdChapter":3,"IdBook":59,"TextVerse":"Meus irmãos, não sejais muitos de vós mestres, sabendo que receberemos um juízo mais severo."},{"Id":55,"IdVerse":2,"IdChapter":3,"IdBook":59,"TextVerse":"Todos tropeçamos em muitas coisas. Se alguém não tropeça em palavra, esse é homem perfeito, e capaz de refrear também todo o corpo."},{"Id":56,"IdVerse":3,"IdChapter":3,"IdBook":59,"TextVerse":"Ora, se pomos freios na boca dos cavalos, para que nos obedeçam, então conseguimos dirigir todo o seu corpo."},{"Id":57,"IdVerse":4,"IdChapter":3,"IdBook":59,"TextVerse":"Vede também os navios que, embora tão grandes e levados por impetuosos ventos, com um pequenino leme se voltam para onde quer o impulso do timoneiro."},{"Id":58,"IdVerse":5,"IdChapter":3,"IdBook":59,"TextVerse":"Assim também a língua é um pequeno membro, e se gaba de grandes coisas. Vede quão grande bosque um tão pequeno fogo incendeia."},{"Id":59,"IdVerse":6,"IdChapter":3,"IdBook":59,"TextVerse":"A língua também é um fogo; sim, a língua, qual mundo de iniqüidade, colocada entre os nossos membros, contamina todo o corpo, e inflama o curso da natureza, sendo por sua vez inflamada pelo inferno."},{"Id":60,"IdVerse":7,"IdChapter":3,"IdBook":59,"TextVerse":"Pois toda espécie tanto de feras, como de aves, tanto de répteis como de animais do mar, se doma, e tem sido domada pelo gênero humano,"},{"Id":61,"IdVerse":8,"IdChapter":3,"IdBook":59,"TextVerse":"mas a língua, nenhum homem a pode domar. É um mal irrefreável; está cheia de peçonha mortal."},{"Id":62,"IdVerse":9,"IdChapter":3,"IdBook":59,"TextVerse":"Com ela bendizemos ao Senhor e Pai, e com ela amaldiçoamos os homens, feitos à semelhança de Deus."},{"Id":63,"IdVerse":10,"IdChapter":3,"IdBook":59,"TextVerse":"Da mesma boca procede bênção e maldição. Não convém, meus irmãos, que se faça assim."},{"Id":64,"IdVerse":11,"IdChapter":3,"IdBook":59,"TextVerse":"Porventura a fonte deita da mesma abertura água doce e água amargosa?"},{"Id":65,"IdVerse":12,"IdChapter":3,"IdBook":59,"TextVerse":"Meus irmãos, pode acaso uma figueira produzir azeitonas, ou uma videira figos? Nem tampouco pode uma fonte de água salgada dar água doce."},{"Id":66,"IdVerse":13,"IdChapter":3,"IdBook":59,"TextVerse":"Quem dentre vós é sábio e entendido? Mostre pelo seu bom procedimento as suas obras em mansidão de sabedoria."},{"Id":67,"IdVerse":14,"IdChapter":3,"IdBook":59,"TextVerse":"Mas, se tendes amargo ciúme e sentimento faccioso em vosso coração, não vos glorieis, nem mintais contra a verdade."},{"Id":68,"IdVerse":15,"IdChapter":3,"IdBook":59,"TextVerse":"Essa não é a sabedoria que vem do alto, mas é terrena, animal e diabólica."},{"Id":69,"IdVerse":16,"IdChapter":3,"IdBook":59,"TextVerse":"Porque onde há ciúme e sentimento faccioso, aí há confusão e toda obra má."},{"Id":70,"IdVerse":17,"IdChapter":3,"IdBook":59,"TextVerse":"Mas a sabedoria que vem do alto é, primeiramente, pura, depois pacífica, moderada, tratável, cheia de misericórdia e de bons frutos, sem parcialidade, e sem hipocrisia."},{"Id":71,"IdVerse":18,"IdChapter":3,"IdBook":59,"TextVerse":"Ora, o fruto da justiça semeia-se em paz para aqueles que promovem a paz."},{"Id":72,"IdVerse":1,"IdChapter":4,"IdBook":59,"TextVerse":"Donde vêm as guerras e contendas entre vós? Porventura não vêm disto, dos vossos deleites, que nos vossos membros guerreiam?"},{"Id":73,"IdVerse":2,"IdChapter":4,"IdBook":59,"TextVerse":"Cobiçais e nada tendes; logo matais. Invejais, e não podeis alcançar; logo combateis e fazeis guerras. Nada tendes, porque não pedis."},{"Id":74,"IdVerse":3,"IdChapter":4,"IdBook":59,"TextVerse":"Pedis e não recebeis, porque pedis mal, para o gastardes em vossos deleites."},{"Id":75,"IdVerse":4,"IdChapter":4,"IdBook":59,"TextVerse":"Infiéis, não sabeis que a amizade do mundo é inimizade contra Deus? Portanto qualquer que quiser ser amigo do mundo constitui-se inimigo de Deus."},{"Id":76,"IdVerse":5,"IdChapter":4,"IdBook":59,"TextVerse":"Ou pensais que em vão diz a escritura: O Espírito que ele fez habitar em nós anseia por nós até o ciúme?"},{"Id":77,"IdVerse":6,"IdChapter":4,"IdBook":59,"TextVerse":"Todavia, dá maior graça. Portanto diz: Deus resiste aos soberbos; dá, porém, graça aos humildes."},{"Id":78,"IdVerse":7,"IdChapter":4,"IdBook":59,"TextVerse":"Sujeitai-vos, pois, a Deus; mas resisti ao Diabo, e ele fugirá de vós."},{"Id":79,"IdVerse":8,"IdChapter":4,"IdBook":59,"TextVerse":"Chegai-vos para Deus, e ele se chegará para vós. Limpai as mãos, pecadores; e, vós de espírito vacilante, purificai os corações."},{"Id":80,"IdVerse":9,"IdChapter":4,"IdBook":59,"TextVerse":"Senti as vossas misérias, lamentai e chorai; torne-se o vosso riso em pranto, e a vossa alegria em tristeza."},{"Id":81,"IdVerse":10,"IdChapter":4,"IdBook":59,"TextVerse":"Humilhai-vos perante o Senhor, e ele vos exaltará."},{"Id":82,"IdVerse":11,"IdChapter":4,"IdBook":59,"TextVerse":"Irmãos, não faleis mal uns dos outros. Quem fala mal de um irmão, e julga a seu irmão, fala mal da lei, e julga a lei; ora, se julgas a lei, não és observador da lei, mas juiz."},{"Id":83,"IdVerse":12,"IdChapter":4,"IdBook":59,"TextVerse":"Há um só legislador e juiz, aquele que pode salvar e destruir; tu, porém, quem és, que julgas ao próximo?"},{"Id":84,"IdVerse":13,"IdChapter":4,"IdBook":59,"TextVerse":"E agora, vós que dizeis: Hoje ou amanhã iremos a tal cidade, lá passaremos um ano, negociaremos e ganharemos."},{"Id":85,"IdVerse":14,"IdChapter":4,"IdBook":59,"TextVerse":"No entanto, não sabeis o que sucederá amanhã. Que é a vossa vida? Sois um vapor que aparece por um pouco, e logo se desvanece."},{"Id":86,"IdVerse":15,"IdChapter":4,"IdBook":59,"TextVerse":"Em lugar disso, devíeis dizer: Se o Senhor quiser, viveremos e faremos isto ou aquilo."},{"Id":87,"IdVerse":16,"IdChapter":4,"IdBook":59,"TextVerse":"Mas agora vos jactais das vossas presunções; toda jactância tal como esta é maligna."},{"Id":88,"IdVerse":17,"IdChapter":4,"IdBook":59,"TextVerse":"Aquele, pois, que sabe fazer o bem e não o faz, comete pecado."},{"Id":89,"IdVerse":1,"IdChapter":5,"IdBook":59,"TextVerse":"E agora, vós ricos, chorai e pranteai, por causa das desgraças que vos sobrevirão."},{"Id":90,"IdVerse":2,"IdChapter":5,"IdBook":59,"TextVerse":"As vossas riquezas estão apodrecidas, e as vossas vestes estão roídas pela traça."},{"Id":91,"IdVerse":3,"IdChapter":5,"IdBook":59,"TextVerse":"O vosso ouro e a vossa prata estão enferrujados; e a sua ferrugem dará testemunho contra vós, e devorará as vossas carnes como fogo. Entesourastes para os últimos dias."},{"Id":92,"IdVerse":4,"IdChapter":5,"IdBook":59,"TextVerse":"Eis que o salário que fraudulentamente retivestes aos trabalhadores que ceifaram os vossos campos clama, e os clamores dos ceifeiros têm chegado aos ouvidos do Senhor dos exércitos."},{"Id":93,"IdVerse":5,"IdChapter":5,"IdBook":59,"TextVerse":"Deliciosamente vivestes sobre a terra, e vos deleitastes; cevastes os vossos corações no dia da matança."},{"Id":94,"IdVerse":6,"IdChapter":5,"IdBook":59,"TextVerse":"Condenastes e matastes o justo; ele não vos resiste."},{"Id":95,"IdVerse":7,"IdChapter":5,"IdBook":59,"TextVerse":"Portanto, irmãos, sede pacientes até a vinda do Senhor. Eis que o lavrador espera o precioso fruto da terra, aguardando-o com paciência, até que receba as primeiras e as últimas chuvas."},{"Id":96,"IdVerse":8,"IdChapter":5,"IdBook":59,"TextVerse":"Sede vós também pacientes; fortalecei os vossos corações, porque a vinda do Senhor está próxima."},{"Id":97,"IdVerse":9,"IdChapter":5,"IdBook":59,"TextVerse":"Não vos queixeis, irmãos, uns dos outros, para que não sejais julgados. Eis que o juiz está à porta."},{"Id":98,"IdVerse":10,"IdChapter":5,"IdBook":59,"TextVerse":"Irmãos, tomai como exemplo de sofrimento e paciência os profetas que falaram em nome do Senhor."},{"Id":99,"IdVerse":11,"IdChapter":5,"IdBook":59,"TextVerse":"Eis que chamamos bem-aventurados os que suportaram aflições. Ouvistes da paciência de Jó, e vistes o fim que o Senhor lhe deu, porque o Senhor é cheio de misericórdia e compaixão."},{"Id":100,"IdVerse":12,"IdChapter":5,"IdBook":59,"TextVerse":"Mas, sobretudo, meus irmãos, não jureis, nem pelo céu, nem pela terra, nem façais qualquer outro juramento; seja, porém, o vosso sim, sim, e o vosso não, não, para não cairdes em condenação."},{"Id":101,"IdVerse":13,"IdChapter":5,"IdBook":59,"TextVerse":"Está aflito alguém entre vós? Ore. Está alguém contente? Cante louvores."},{"Id":102,"IdVerse":14,"IdChapter":5,"IdBook":59,"TextVerse":"Está doente algum de vós? Chame os anciãos da igreja, e estes orem sobre ele, ungido-o com óleo em nome do Senhor;"},{"Id":103,"IdVerse":15,"IdChapter":5,"IdBook":59,"TextVerse":"e a oração da fé salvará o doente, e o Senhor o levantará; e, se houver cometido pecados, ser-lhe-ão perdoados."},{"Id":104,"IdVerse":16,"IdChapter":5,"IdBook":59,"TextVerse":"Confessai, portanto, os vossos pecados uns aos outros, e orai uns pelos outros, para serdes curados. A súplica de um justo pode muito na sua atuação."},{"Id":105,"IdVerse":17,"IdChapter":5,"IdBook":59,"TextVerse":"Elias era homem sujeito às mesmas paixões que nós, e orou com fervor para que não chovesse, e por três anos e seis meses não choveu sobre a terra."},{"Id":106,"IdVerse":18,"IdChapter":5,"IdBook":59,"TextVerse":"E orou outra vez e o céu deu chuva, e a terra produziu o seu fruto."},{"Id":107,"IdVerse":19,"IdChapter":5,"IdBook":59,"TextVerse":"Meus irmãos, se alguém dentre vós se desviar da verdade e alguém o converter,"},{"Id":108,"IdVerse":20,"IdChapter":5,"IdBook":59,"TextVerse":"sabei que aquele que fizer converter um pecador do erro do seu caminho salvará da morte uma alma, e cobrirá uma multidão de pecados."}]