[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":38,"TextVerse":"No oitavo mês do segundo ano de Dario veio a palavra do Senhor ao profeta Zacarias, filho de Berequias, filho de Ido, dizendo:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":38,"TextVerse":"O Senhor se irou fortemente contra vossos pais."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":38,"TextVerse":"Portanto dize-lhes: Assim diz o Senhor dos exércitos: Tornai-vos para mim, diz o Senhor dos exércitos, e eu me tornarei para vós, diz o Senhor dos exércitos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":38,"TextVerse":"Não sejais como vossos pais, aos quais clamavam os profetas antigos, dizendo: Assim diz o Senhor dos exércitos: Convertei-vos agora dos vossos maus caminhos e das vossas más obras; mas não ouviram, nem me atenderam, diz o Senhor."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":38,"TextVerse":"Vossos pais, onde estão eles? E os profetas, viverão eles para sempre?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":38,"TextVerse":"Contudo as minhas palavras e os meus estatutos, que eu ordenei pelos profetas, meus servos, acaso não alcançaram a vossos pais? E eles se arrependeram, e disseram: Assim como o Senhor dos exércitos fez tenção de nos tratar, segundo os nossos caminhos, e segundo as nossas obras, assim ele nos tratou."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":38,"TextVerse":"Aos vinte e quatro dias do mês undécimo, que é o mês de sebate, no segundo ano de Dario, veio a palavra do Senhor ao profeta Zacarias, filho de Berequias, filho de Ido, dizendo:"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":38,"TextVerse":"Olhei de noite, e vi um homem montado num cavalo vermelho, e ele estava parado entre as murtas que se achavam no vale; e atrás dele estavam cavalos vermelhos, baios e brancos."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":38,"TextVerse":"Então perguntei: Meu Senhor, quem são estes? Respondeu-me o anjo que falava comigo: Eu te mostrarei o que estes são."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":38,"TextVerse":"Respondeu, pois, o homem que estava parado entre as murtas, e disse: Estes são os que o Senhor tem enviado para percorrerem a terra."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":38,"TextVerse":"E eles responderam ao anjo do Senhor, que estava parado entre as murtas, e disseram: Nós temos percorrido a terra, e eis que a terra toda está tranqüila e em descanso."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":38,"TextVerse":"Então o anjo do Senhor respondeu, e disse: O Senhor dos exércitos, até quando não terás compaixão de Jerusalém, e das cidades de Judá, contra as quais estiveste indignado estes setenta anos?"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":38,"TextVerse":"Respondeu o Senhor ao anjo que falava comigo, com palavras boas, palavras consoladoras."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":38,"TextVerse":"O anjo, pois, que falava comigo, disse-me: Clama, dizendo: Assim diz o Senhor dos exércitos: Com grande zelo estou zelando por Jerusalém e por Sião."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":38,"TextVerse":"E estou grandemente indignado contra as nações em descanso; porque eu estava um pouco indignado, mas eles agravaram o mal."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":38,"TextVerse":"Portanto, o Senhor diz assim: Voltei-me, agora, para Jerusalém com misericórdia; nela será edificada a minha casa, diz o Senhor dos exércitos, e o cordel será estendido sobre Jerusalém."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":38,"TextVerse":"Clama outra vez, dizendo: Assim diz o Senhor dos exércitos: As minhas cidades ainda se transbordarão de bens; e o Senhor ainda consolará a Sião, e ainda escolherá a Jerusalém."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":38,"TextVerse":"Levantei os meus olhos, e olhei, e eis quatro chifres."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":38,"TextVerse":"Eu perguntei ao anjo que falava comigo: Que é isto? Ele me respondeu: Estes são os chifres que dispersaram a Judá, a Israel e a Jerusalém."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":38,"TextVerse":"O Senhor mostrou-me também quatro ferreiros."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":38,"TextVerse":"Então perguntei: Que vêm estes a fazer? Ele respondeu, dizendo: Estes são os chifres que dispersaram Judá, de maneira que ninguém levantou a cabeça; mas estes vieram para os amedrontarem, para derrubarem os chifres das nações que levantaram os seus chifres contra a terra de Judá, a fim de a espalharem."},{"Id":22,"IdVerse":1,"IdChapter":2,"IdBook":38,"TextVerse":"Tornei a levantar os meus olhos, e olhei, e eis um homem que tinha na mão um cordel de medir."},{"Id":23,"IdVerse":2,"IdChapter":2,"IdBook":38,"TextVerse":"Então perguntei: Para onde vais tu? Respondeu-me ele: Para medir Jerusalém, a fim de ver qual é a sua largura e qual o seu comprimento."},{"Id":24,"IdVerse":3,"IdChapter":2,"IdBook":38,"TextVerse":"E eis que saiu o anjo que falava comigo, e outro anjo lhe saiu ao encontro,"},{"Id":25,"IdVerse":4,"IdChapter":2,"IdBook":38,"TextVerse":"e lhe disse: Corre, fala a este mancebo, dizendo: Jerusalém será habitada como as aldeias sem muros, por causa da multidão, nela, dos homens e dos animais."},{"Id":26,"IdVerse":5,"IdChapter":2,"IdBook":38,"TextVerse":"Pois eu, diz o Senhor, lhe serei um muro de fogo em redor, e eu, no meio dela, lhe serei a glória."},{"Id":27,"IdVerse":6,"IdChapter":2,"IdBook":38,"TextVerse":"Ah, ah! fugi agora da terra do norte, diz o Senhor, porque vos espalhei como os quatro ventos do céu, diz o Senhor."},{"Id":28,"IdVerse":7,"IdChapter":2,"IdBook":38,"TextVerse":"Ah! Escapai para Sião, vós que habitais com a filha de Babilônia."},{"Id":29,"IdVerse":8,"IdChapter":2,"IdBook":38,"TextVerse":"Pois assim diz o Senhor dos exércitos: Para obter a glória ele me enviou às nações que vos despojaram; porque aquele que tocar em vós toca na menina do seu olho."},{"Id":30,"IdVerse":9,"IdChapter":2,"IdBook":38,"TextVerse":"Porque eis aí levantarei a minha mão contra eles, e eles virão a ser a presa daqueles que os serviram; assim sabereis vós que o Senhor dos exércitos me enviou."},{"Id":31,"IdVerse":10,"IdChapter":2,"IdBook":38,"TextVerse":"Exulta, e alegra-te, ó filha de Sião; pois eis que venho, e habitarei no meio de ti, diz o Senhor."},{"Id":32,"IdVerse":11,"IdChapter":2,"IdBook":38,"TextVerse":"E naquele dia muitas nações se ajuntarão ao Senhor, e serão o meu povo; e habitarei no meio de ti, e saberás que o Senhor dos exércitos me enviou a ti."},{"Id":33,"IdVerse":12,"IdChapter":2,"IdBook":38,"TextVerse":"Então o Senhor possuirá a Judá como sua porção na terra santa, e ainda escolherá a Jerusalém."},{"Id":34,"IdVerse":13,"IdChapter":2,"IdBook":38,"TextVerse":"Cale-se, toda a carne, diante do Senhor; porque ele se levantou da sua santa morada."},{"Id":35,"IdVerse":1,"IdChapter":3,"IdBook":38,"TextVerse":"Ele me mostrou o sumo sacerdote Josué, o qual estava diante do anjo do Senhor, e Satanás estava à sua mão direita, para se lhe opor."},{"Id":36,"IdVerse":2,"IdChapter":3,"IdBook":38,"TextVerse":"Mas o anjo do Senhor disse a Satanás: Que o Senhor te repreenda, ó Satanás; sim, o Senhor, que escolheu Jerusalém, te repreenda! Não é este um tição tirado do fogo?"},{"Id":37,"IdVerse":3,"IdChapter":3,"IdBook":38,"TextVerse":"Ora Josué, vestido de trajes sujos, estava em pé diante do anjo."},{"Id":38,"IdVerse":4,"IdChapter":3,"IdBook":38,"TextVerse":"Então falando este, ordenou aos que estavam diante dele, dizendo: Tirai-lhe estes trajes sujos. E a Josué disse: Eis que tenho feito com que passe de ti a tua iniqüidade, e te vestirei de trajes festivos."},{"Id":39,"IdVerse":5,"IdChapter":3,"IdBook":38,"TextVerse":"Também disse eu: Ponham-lhe sobre a cabeça uma mitra limpa. Puseram-lhe, pois, sobre a cabeça uma mitra limpa, e vestiram-no; e o anjo do Senhor estava ali de pe."},{"Id":40,"IdVerse":6,"IdChapter":3,"IdBook":38,"TextVerse":"E o anjo do Senhor protestou a Josué, dizendo:"},{"Id":41,"IdVerse":7,"IdChapter":3,"IdBook":38,"TextVerse":"Assim diz o Senhor dos exércitos: Se andares nos meus caminhos, e se observares as minhas ordenanças, também tu julgarás a minha casa, e também guardarás os meus átrios, e te darei lugar entre os que estão aqui."},{"Id":42,"IdVerse":8,"IdChapter":3,"IdBook":38,"TextVerse":"Ouve, pois, Josué, sumo sacerdote, tu e os teus companheiros que se assentam diante de ti, porque são homens portentosos; eis que eu farei vir o meu servo, o Renovo."},{"Id":43,"IdVerse":9,"IdChapter":3,"IdBook":38,"TextVerse":"Pois eis aqui a pedra que pus diante de Josué; sobre esta pedra única estão sete olhos. Eis que eu esculpirei a sua escultura, diz o Senhor dos exércitos, e tirarei a iniqüidade desta terra num só dia."},{"Id":44,"IdVerse":10,"IdChapter":3,"IdBook":38,"TextVerse":"Naquele dia, diz o Senhor dos exércitos, cada um de vós convidará o seu vizinho para debaixo da videira e para debaixo da figueira."},{"Id":45,"IdVerse":1,"IdChapter":4,"IdBook":38,"TextVerse":"Ora o anjo que falava comigo voltou, e me despertou, como a um homem que é despertado do seu sono;"},{"Id":46,"IdVerse":2,"IdChapter":4,"IdBook":38,"TextVerse":"e me perguntou: Que vês? Respondi: Olho, e eis um castiçal todo de ouro, e um vaso de azeite em cima, com sete lâmpadas, e há sete canudos que se unem às lâmpadas que estão em cima dele;"},{"Id":47,"IdVerse":3,"IdChapter":4,"IdBook":38,"TextVerse":"e junto a ele há duas oliveiras, uma à direita do vaso de azeite, e outra à sua esquerda."},{"Id":48,"IdVerse":4,"IdChapter":4,"IdBook":38,"TextVerse":"Então perguntei ao anjo que falava comigo: Meu senhor, que é isso?"},{"Id":49,"IdVerse":5,"IdChapter":4,"IdBook":38,"TextVerse":"Respondeu-me o anjo que falava comigo, e me disse: Não sabes tu o que isso é? E eu disse: Não, meu senhor."},{"Id":50,"IdVerse":6,"IdChapter":4,"IdBook":38,"TextVerse":"Ele me respondeu, dizendo: Esta é a palavra do Senhor a Zorobabel, dizendo: Não por força nem por poder, mas pelo meu Espírito, diz o Senhor dos exércitos."},{"Id":51,"IdVerse":7,"IdChapter":4,"IdBook":38,"TextVerse":"Quem és tu, ó monte grande? Diante de Zorobabel tornar-te-ás uma campina; e ele trará a pedra angular com aclamações: Graça, graça a ela."},{"Id":52,"IdVerse":8,"IdChapter":4,"IdBook":38,"TextVerse":"Ainda me veio a palavra do Senhor, dizendo:"},{"Id":53,"IdVerse":9,"IdChapter":4,"IdBook":38,"TextVerse":"As mãos de Zorobabel têm lançado os alicerces desta casa; também as suas mãos a acabarão; e saberás que o Senhor dos exércitos me enviou a vos."},{"Id":54,"IdVerse":10,"IdChapter":4,"IdBook":38,"TextVerse":"Ora, quem despreza o dia das coisas pequenas? pois estes sete se alegrarão, vendo o prumo na mão de Zorobabel. São estes os sete olhos do Senhor, que discorrem por toda a terra."},{"Id":55,"IdVerse":11,"IdChapter":4,"IdBook":38,"TextVerse":"Falei mais, e lhe perguntei: Que são estas duas oliveiras à direita e à esquerda do castiçal?"},{"Id":56,"IdVerse":12,"IdChapter":4,"IdBook":38,"TextVerse":"Segunda vez falei-lhe, perguntando: Que são aqueles dois ramos de oliveira, que estão junto aos dois tubos de ouro, e que vertem de si azeite dourado?"},{"Id":57,"IdVerse":13,"IdChapter":4,"IdBook":38,"TextVerse":"Ele me respondeu, dizendo: Não sabes o que é isso? E eu disse: Não, meu senhor."},{"Id":58,"IdVerse":14,"IdChapter":4,"IdBook":38,"TextVerse":"Então ele disse: Estes são os dois ungidos, que assistem junto ao Senhor de toda a terra."},{"Id":59,"IdVerse":1,"IdChapter":5,"IdBook":38,"TextVerse":"Tornei a levantar os meus olhos, e olhei, e eis um rolo voante."},{"Id":60,"IdVerse":2,"IdChapter":5,"IdBook":38,"TextVerse":"Perguntou-me o anjo: Que vês? Eu respondi: Vejo um rolo voante, que tem vinte côvados de comprido e dez côvados de largo."},{"Id":61,"IdVerse":3,"IdChapter":5,"IdBook":38,"TextVerse":"Então disse-me ele: Esta é a maldição que sairá pela face de toda a terra: porque daqui, conforme a maldição, será desarraigado todo o que furtar; assim como daqui será desarraigado conforme a maldição todo o que jurar falsamente."},{"Id":62,"IdVerse":4,"IdChapter":5,"IdBook":38,"TextVerse":"Mandá-la-ei, diz o Senhor dos exércitos, e a farei entrar na casa do ladrão, e na casa do que jurar falsamente pelo meu nome; e permanecerá no meio da sua casa, e a consumirá juntamente com a sua madeira e com as suas pedras."},{"Id":63,"IdVerse":5,"IdChapter":5,"IdBook":38,"TextVerse":"Então saiu o anjo, que falava comigo, e me disse: levanta agora os teus olhos, e vê que é isto que sai."},{"Id":64,"IdVerse":6,"IdChapter":5,"IdBook":38,"TextVerse":"Eu perguntei: Que é isto? Respondeu ele: Isto é uma efa que sai. E disse mais: Esta é a iniqüidade em toda a terra."},{"Id":65,"IdVerse":7,"IdChapter":5,"IdBook":38,"TextVerse":"E eis que foi levantada a tampa de chumbo, e uma mulher estava sentada no meio da efa."},{"Id":66,"IdVerse":8,"IdChapter":5,"IdBook":38,"TextVerse":"Prosseguiu o anjo: Esta é a impiedade. E ele a lançou dentro da efa, e pôs sobre a boca desta o peso de chumbo."},{"Id":67,"IdVerse":9,"IdChapter":5,"IdBook":38,"TextVerse":"Então levantei os meus olhos e olhei, e eis que vinham avançando duas mulheres com o vento nas suas asas, pois tinham asas como as da cegonha; e levantaram a efa entre a terra e o céu."},{"Id":68,"IdVerse":10,"IdChapter":5,"IdBook":38,"TextVerse":"Perguntei ao anjo que falava comigo: Para onde levam elas a efa?"},{"Id":69,"IdVerse":11,"IdChapter":5,"IdBook":38,"TextVerse":"Respondeu-me ele: Para lhe edificarem uma casa na terra de Sinar; e, quando a casa for preparada, a efa será colocada ali no seu lugar."},{"Id":70,"IdVerse":1,"IdChapter":6,"IdBook":38,"TextVerse":"De novo levantei os meus olhos, e olhei, e eis quatro carros que saíam dentre dois montes, e estes montes eram montes de bronze."},{"Id":71,"IdVerse":2,"IdChapter":6,"IdBook":38,"TextVerse":"No primeiro carro eram cavalos vermelhos, no segundo carro cavalos pretos,"},{"Id":72,"IdVerse":3,"IdChapter":6,"IdBook":38,"TextVerse":"no terceiro carro cavalos brancos, e no quarto carro cavalos baios com malhas."},{"Id":73,"IdVerse":4,"IdChapter":6,"IdBook":38,"TextVerse":"Então, dirigindo-me ao anjo que falava comigo, perguntei: Que são estes, meu senhor?"},{"Id":74,"IdVerse":5,"IdChapter":6,"IdBook":38,"TextVerse":"Respondeu-me o anjo: Estes estão saindo aos quatro ventos do céu, depois de se apresentarem perante o Senhor de toda a terra."},{"Id":75,"IdVerse":6,"IdChapter":6,"IdBook":38,"TextVerse":"O carro em que estão os cavalos pretos sai para a terra do norte, os brancos são para o oeste, e os malhados para a terra do sul;"},{"Id":76,"IdVerse":7,"IdChapter":6,"IdBook":38,"TextVerse":"e os cavalos baios saíam, e procuravam ir por diante, para percorrerem a terra. E ele disse: Ide, percorrei a terra. E eles a percorriam."},{"Id":77,"IdVerse":8,"IdChapter":6,"IdBook":38,"TextVerse":"Então clamou para mim, dizendo: Eis que aqueles que saíram para a terra do norte fazem repousar na terra do norte o meu Espírito."},{"Id":78,"IdVerse":9,"IdChapter":6,"IdBook":38,"TextVerse":"Ainda me veio a palavra do Senhor, dizendo:"},{"Id":79,"IdVerse":10,"IdChapter":6,"IdBook":38,"TextVerse":"Recebe dos que foram levados cativos, a saber, de Heldai, de Tobias, e de Jedaías, e vem tu no mesmo dia, e entra na casa de Josias, filho de Sofonias, para a qual vieram de Babilônia;"},{"Id":80,"IdVerse":11,"IdChapter":6,"IdBook":38,"TextVerse":"recebe, digo, prata e ouro, e faze coroas, e põe-nas na cabeça do sumo sacerdote Josué, filho de Jeozadaque;"},{"Id":81,"IdVerse":12,"IdChapter":6,"IdBook":38,"TextVerse":"e fala-lhe, dizendo: Assim diz o Senhor dos exércitos: Eis aqui o homem cujo nome é Renovo; ele brotará do seu lugar, e edificará o templo do Senhor."},{"Id":82,"IdVerse":13,"IdChapter":6,"IdBook":38,"TextVerse":"Ele mesmo edificará o templo do Senhor; receberá a honra real, assentar-se-á no seu trono, e dominará. E Josué, o sacerdote, ficará à sua direita; e haverá entre os dois o conselho de paz."},{"Id":83,"IdVerse":14,"IdChapter":6,"IdBook":38,"TextVerse":"Essas coroas servirão a Helem, e a Tobias, e a Jedaías, e a Hem, filho de Sofonias, de memorial no templo do Senhor."},{"Id":84,"IdVerse":15,"IdChapter":6,"IdBook":38,"TextVerse":"E aqueles que estão longe virão, e ajudarão a edificar o templo do Senhor; e vós sabereis que o Senhor dos exércitos me tem enviado a vós; e isso sucederá, se diligentemente obedecerdes a voz do Senhor vosso Deus."},{"Id":85,"IdVerse":1,"IdChapter":7,"IdBook":38,"TextVerse":"Aconteceu no ano quarto do rei Dario, que a palavra do Senhor veio a Zacarias, no dia quarto do nono mês, que é quisleu:"},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":38,"TextVerse":"Ora, o povo de Betel tinha enviado Sarezer, e Regem-Meleque, e os seus homens, para suplicarem o favor do Senhor,"},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":38,"TextVerse":"e para dizerem aos sacerdotes, que estavam na casa do Senhor dos exércitos, e aos profetas: Chorarei eu no quinto mês, com jejum, como o tenho feito por tantos anos?"},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":38,"TextVerse":"Então a palavra do Senhor dos exércitos veio a mim, dizendo:"},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":38,"TextVerse":"Fala a todo o povo desta terra, e aos sacerdotes, dizendo: Quando jejuastes, e pranteastes, no quinto e no sétimo mês, durante estes setenta anos, acaso foi mesmo para mim que jejuastes?"},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":38,"TextVerse":"Ou quando comeis e quando bebeis, não é para vós mesmos que comeis e bebeis?"},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":38,"TextVerse":"Não eram estas as palavras que o Senhor proferiu por intermédio dos profetas antigos, quando Jerusalém estava habitada e próspera, juntamente com as suas cidades ao redor dela, e quando o Sul e a campina eram habitados?"},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":38,"TextVerse":"E a palavra do Senhor veio a Zacarias, dizendo:"},{"Id":93,"IdVerse":9,"IdChapter":7,"IdBook":38,"TextVerse":"Assim falou o Senhor dos exércitos: Executai juízo verdadeiro, mostrai bondade e compaixão cada um para com o seu irmão;"},{"Id":94,"IdVerse":10,"IdChapter":7,"IdBook":38,"TextVerse":"e não oprimais a viúva, nem o órfão, nem o estrangeiro, nem o pobre; e nenhum de vós intente no seu coração o mal contra o seu irmão."},{"Id":95,"IdVerse":11,"IdChapter":7,"IdBook":38,"TextVerse":"Eles, porém, não quiseram escutar, e me deram o ombro rebelde, e taparam os ouvidos, para que não ouvissem."},{"Id":96,"IdVerse":12,"IdChapter":7,"IdBook":38,"TextVerse":"Sim, fizeram duro como diamante o seu coração, para não ouvirem a lei, nem as palavras que o Senhor dos exércitos enviara pelo seu Espírito mediante os profetas antigos; por isso veio a grande ira do Senhor dos exércitos."},{"Id":97,"IdVerse":13,"IdChapter":7,"IdBook":38,"TextVerse":"Assim como eu clamei, e eles não ouviram, assim também eles clamaram, e eu não ouvi, diz o Senhor dos exércitos;"},{"Id":98,"IdVerse":14,"IdChapter":7,"IdBook":38,"TextVerse":"mas os espalhei com um turbilhão por entre todas as nações, que eles não conheceram. Assim, pois, a terra foi assolada atrás deles, de sorte que ninguém passava por ela, nem voltava; porquanto fizeram da terra desejada uma desolação."},{"Id":99,"IdVerse":1,"IdChapter":8,"IdBook":38,"TextVerse":"Depois veio a mim a palavra do Senhor dos exércitos, dizendo:"},{"Id":100,"IdVerse":2,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos exércitos: Zelo por Sião com grande zelo; e, com grande indignação, por ela estou zelando."},{"Id":101,"IdVerse":3,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor: Voltarei para Sião, e habitarei no meio de Jerusalém; e Jerusalém chamar-se-á a cidade da verdade, e o monte do Senhor dos exércitos o monte santo."},{"Id":102,"IdVerse":4,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos exércitos: Ainda nas praças de Jerusalém sentar-se-ão velhos e velhas, levando cada um na mão o seu cajado, por causa da sua muita idade."},{"Id":103,"IdVerse":5,"IdChapter":8,"IdBook":38,"TextVerse":"E as ruas da cidade se encherão de meninos e meninas, que nelas brincarão."},{"Id":104,"IdVerse":6,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos exércitos: Se isto for maravilhoso aos olhos do resto deste povo naqueles dias, acaso será também maravilhoso aos meus olhos? diz o Senhor dos exércitos."},{"Id":105,"IdVerse":7,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos exércitos: Eis que salvarei o meu povo, tirando-o da terra do oriente e da terra do ocidente;"},{"Id":106,"IdVerse":8,"IdChapter":8,"IdBook":38,"TextVerse":"e os trarei, e eles habitarão no meio de Jerusalém; eles serão o meu povo, e eu serei o seu Deus em verdade e em justiça."},{"Id":107,"IdVerse":9,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos exércitos: Sejam fortes as vossas mãos, ó vós, que nestes dias ouvistes estas palavras da boca dos profetas, que estiveram no dia em que foi posto o fundamento da casa do Senhor dos exércitos, a fim de que o templo fosse edificado."},{"Id":108,"IdVerse":10,"IdChapter":8,"IdBook":38,"TextVerse":"Pois antes daqueles dias não havia salário para os homens, nem lhes davam ganho os animais; nem havia paz para o que saia nem para o que entrava, por causa do inimigo; porque eu incitei a todos os homens, cada um contra o seu próximo."},{"Id":109,"IdVerse":11,"IdChapter":8,"IdBook":38,"TextVerse":"Mas agora não me haverei para com o resto deste povo como nos dias passados, diz o Senhor dos exércitos;"},{"Id":110,"IdVerse":12,"IdChapter":8,"IdBook":38,"TextVerse":"porquanto haverá a sementeira de paz; a vide dará o seu fruto, e a terra dará a sua novidade, e os céus darão o seu orvalho; e farei que o resto deste povo herde todas essas coisas."},{"Id":111,"IdVerse":13,"IdChapter":8,"IdBook":38,"TextVerse":"E há de suceder, ó casa de Judá, e ó casa de Israel, que, assim como éreis uma maldição entre as nações, assim vos salvarei, e sereis uma bênção; não temais, mas sejam fortes as vossas mãos."},{"Id":112,"IdVerse":14,"IdChapter":8,"IdBook":38,"TextVerse":"Pois assim diz o Senhor dos exércitos: Como intentei fazer-vos o mal, quando vossos pais me provocaram a ira, diz o Senhor dos exércitos, e não me compadeci,"},{"Id":113,"IdVerse":15,"IdChapter":8,"IdBook":38,"TextVerse":"assim tornei a intentar nestes dias fazer o bem a Jerusalém e à casa de Judá; não temais."},{"Id":114,"IdVerse":16,"IdChapter":8,"IdBook":38,"TextVerse":"Eis as coisas que deveis fazer: Falai a verdade cada um com o seu próximo; executai juízo de verdade e de paz nas vossas portas;"},{"Id":115,"IdVerse":17,"IdChapter":8,"IdBook":38,"TextVerse":"e nenhum de vós intente no seu coração o mal contra o seu próximo; nem ame o juramento falso; porque todas estas são coisas que eu aborreço, diz o senhor."},{"Id":116,"IdVerse":18,"IdChapter":8,"IdBook":38,"TextVerse":"De novo me veio a palavra do Senhor dos exércitos, dizendo:"},{"Id":117,"IdVerse":19,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos exércitos: O jejum do quarto mês, bem como o do quinto, o do sétimo, e o do décimo mês se tornarão para a casa de Judá em regozijo, alegria, e festas alegres; amai, pois, a verdade e a paz."},{"Id":118,"IdVerse":20,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos exércitos: Ainda sucederá que virão povos, e os habitantes de muitas cidades;"},{"Id":119,"IdVerse":21,"IdChapter":8,"IdBook":38,"TextVerse":"e os habitantes de uma cidade irão à outra, dizendo: Vamos depressa suplicar o favor do Senhor, e buscar o Senhor dos exércitos; eu também irei."},{"Id":120,"IdVerse":22,"IdChapter":8,"IdBook":38,"TextVerse":"Assim virão muitos povos, e poderosas nações, buscar em Jerusalém o Senhor dos exércitos, e suplicar a bênção do Senhor."},{"Id":121,"IdVerse":23,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos exércitos: Naquele dia sucederá que dez homens, de nações de todas as línguas, pegarão na orla das vestes de um judeu, dizendo: Iremos convosco, porque temos ouvido que Deus está convosco."},{"Id":122,"IdVerse":1,"IdChapter":9,"IdBook":38,"TextVerse":"A palavra do Senhor está contra a terra de Hadraque, e repousará sobre Damasco, pois ao Senhor pertencem as cidades de Arã, e todas as tribos de Israel."},{"Id":123,"IdVerse":2,"IdChapter":9,"IdBook":38,"TextVerse":"E também Hamate que confina com ela, e Tiro e Sidom, ainda que sejam mui sábias."},{"Id":124,"IdVerse":3,"IdChapter":9,"IdBook":38,"TextVerse":"Ora Tiro edificou para si fortalezas, e amontoou prata como o pó, e ouro como a lama das ruas."},{"Id":125,"IdVerse":4,"IdChapter":9,"IdBook":38,"TextVerse":"Eis que o Senhor a despojará, e ferirá o seu poder no mar; e ela será consumida pelo fogo."},{"Id":126,"IdVerse":5,"IdChapter":9,"IdBook":38,"TextVerse":"Asquelom o verá, e temerá; também Gaza, e terá grande dor; igualmente Ecrom, porque a sua esperança será iludida; e de Gaza perecerá o rei, e Asquelom não será habitada."},{"Id":127,"IdVerse":6,"IdChapter":9,"IdBook":38,"TextVerse":"Povo mestiço habitará em Asdode; e exterminarei a soberba dos filisteus."},{"Id":128,"IdVerse":7,"IdChapter":9,"IdBook":38,"TextVerse":"E da sua boca tirarei o sangue, e dentre os seus dentes as abominações; e ele também ficará como um resto para o nosso Deus; e será como chefe em Judá, e Ecrom como um jebuseu."},{"Id":129,"IdVerse":8,"IdChapter":9,"IdBook":38,"TextVerse":"Ao redor da minha casa acamparei contra o exército, para que ninguém passe, nem volte; e não passará mais por eles o opressor; pois agora vi com os meus olhos."},{"Id":130,"IdVerse":9,"IdChapter":9,"IdBook":38,"TextVerse":"Alegra-te muito, ó filha de Sião; exulta, ó filha de Jerusalém; eis que vem a ti o teu rei; ele é justo e traz a salvação; ele é humilde e vem montado sobre um jumento, sobre um jumentinho, filho de jumenta."},{"Id":131,"IdVerse":10,"IdChapter":9,"IdBook":38,"TextVerse":"De Efraim exterminarei os carros, e de Jerusalém os cavalos, e o arco de guerra será destruído, e ele anunciará paz às nações; e o seu domínio se estenderá de mar a mar, e desde o Rio até as extremidades da terra."},{"Id":132,"IdVerse":11,"IdChapter":9,"IdBook":38,"TextVerse":"Ainda quanto a ti, por causa do sangue do teu pacto, libertei os teus presos da cova em que não havia água."},{"Id":133,"IdVerse":12,"IdChapter":9,"IdBook":38,"TextVerse":"Voltai à fortaleza, ó presos de esperança; também hoje anuncio que te recompensarei em dobro."},{"Id":134,"IdVerse":13,"IdChapter":9,"IdBook":38,"TextVerse":"Pois curvei Judá por meu arco, pus-lhe Efraim por seta; suscitarei a teus filhos, ó Sião, contra os teus filhos, ó Grécia; e te farei a ti, ó Sião, como a espada de um valente."},{"Id":135,"IdVerse":14,"IdChapter":9,"IdBook":38,"TextVerse":"Por cima deles será visto o Senhor; e a sua flecha sairá como o relâmpago; e o Senhor Deus fará soar a trombeta, e irá com redemoinhos do sul."},{"Id":136,"IdVerse":15,"IdChapter":9,"IdBook":38,"TextVerse":"O Senhor dos exércitos os protegerá; e eles devorarão, e pisarão os fundibulários; também beberão o sangue deles como ao vinho; e encher-se-ão como bacias de sacrifício, como os cantos do altar."},{"Id":137,"IdVerse":16,"IdChapter":9,"IdBook":38,"TextVerse":"E o Senhor seu Deus naquele dia os salvará, como o rebanho do seu povo; porque eles serão como as pedras de uma coroa, elevadas sobre a terra dele."},{"Id":138,"IdVerse":17,"IdChapter":9,"IdBook":38,"TextVerse":"Pois quão grande é a sua bondade, e quão grande é a sua formosura! o trigo fará florescer os mancebos e o mosto as donzelas."},{"Id":139,"IdVerse":1,"IdChapter":10,"IdBook":38,"TextVerse":"Pedi ao Senhor chuva no tempo da chuva serôdia, sim, ao Senhor, que faz os relâmpagos; e ele lhes dará chuvas copiosas, e a cada um erva no campo,"},{"Id":140,"IdVerse":2,"IdChapter":10,"IdBook":38,"TextVerse":"Pois os terafins falam vaidade, e os adivinhos vêem mentira e contam sonhos falsos; em vão procuram consolar; por isso seguem o seu caminho como ovelhas; estão aflitos, porque não há pastor."},{"Id":141,"IdVerse":3,"IdChapter":10,"IdBook":38,"TextVerse":"Contra os pastores se acendeu a minha ira, e castigarei os bodes; mas o Senhor dos exércitos visitará o seu rebanho, a casa de Judá, e o fará como o seu majestoso cavalo na peleja."},{"Id":142,"IdVerse":4,"IdChapter":10,"IdBook":38,"TextVerse":"De Judá sairá a pedra angular, dele a estaca da tenda, dele o arco de guerra, dele sairão todos os chefes."},{"Id":143,"IdVerse":5,"IdChapter":10,"IdBook":38,"TextVerse":"Eles serão como valentes que na batalha pisam aos pés os seus inimigos na lama das ruas; pelejarão, porque o Senhor esta com eles; e confundirão os que andam montados em cavalos."},{"Id":144,"IdVerse":6,"IdChapter":10,"IdBook":38,"TextVerse":"Fortalecerei a casa de Judá, e salvarei a casa de José; fá-los-ei voltar, porque me compadeço deles; e serão como se eu não os tivera rejeitado; porque eu sou o Senhor seu Deus, e os ouvirei."},{"Id":145,"IdVerse":7,"IdChapter":10,"IdBook":38,"TextVerse":"Então os de Efraim serão como um valente, e o seu coração se alegrará como pelo vinho; seus filhos o verão, e se alegrarão; o seu coração se regozijará no Senhor."},{"Id":146,"IdVerse":8,"IdChapter":10,"IdBook":38,"TextVerse":"Eu lhes assobiarei, e os ajuntarei, porque os tenho remido; e multiplicar-se-ão como dantes se multiplicavam."},{"Id":147,"IdVerse":9,"IdChapter":10,"IdBook":38,"TextVerse":"Ainda que os espalhei entre os povos, eles se lembrarão de mim em terras remotas; e, com seus filhos, viverão e voltarão."},{"Id":148,"IdVerse":10,"IdChapter":10,"IdBook":38,"TextVerse":"Pois eu os farei voltar da terra do Egito, e os congregarei da Assíria; e os trarei à terra de Gileade e do Líbano; e não se achará lugar bastante para eles."},{"Id":149,"IdVerse":11,"IdChapter":10,"IdBook":38,"TextVerse":"Passarão pelo mar de aflição, e serão feridas as ondas do mar, e todas as profundezas do Nilo se secarão; então será abatida a soberba da Assíria, e o cetro do Egito se retirará."},{"Id":150,"IdVerse":12,"IdChapter":10,"IdBook":38,"TextVerse":"Eu os fortalecerei no Senhor, e andarão no seu nome, diz o Senhor."},{"Id":151,"IdVerse":1,"IdChapter":11,"IdBook":38,"TextVerse":"Abre, ó Líbano, as tuas portas para que o fogo devore os teus cedros."},{"Id":152,"IdVerse":2,"IdChapter":11,"IdBook":38,"TextVerse":"Geme, ó cipreste, porque caiu o cedro, porque os mais excelentes são destruídos; gemei, ó carvalhos de Basã, porque o bosque forte é derrubado."},{"Id":153,"IdVerse":3,"IdChapter":11,"IdBook":38,"TextVerse":"Voz de uivo dos pastores! porque a sua glória é destruída; voz de bramido de leões novos! porque foi destruída a soberba do Jordão."},{"Id":154,"IdVerse":4,"IdChapter":11,"IdBook":38,"TextVerse":"Assim diz o Senhor meu Deus: Apascenta as ovelhas destinadas para a matança,"},{"Id":155,"IdVerse":5,"IdChapter":11,"IdBook":38,"TextVerse":"cujos compradores as matam, e não se têm por culpados; e cujos vendedores dizem: Louvado seja o Senhor, porque hei enriquecido; e os seus pastores não têm piedade delas."},{"Id":156,"IdVerse":6,"IdChapter":11,"IdBook":38,"TextVerse":"Certamente não terei mais piedade dos moradores desta terra, diz o Senhor; mas, eis que entregarei os homens cada um na mão do seu próximo e na mão do seu rei; eles ferirão a terra, e eu não os livrarei da mão deles."},{"Id":157,"IdVerse":7,"IdChapter":11,"IdBook":38,"TextVerse":"Eu pois apascentei as ovelhas destinadas para a matança, as pobres ovelhas do rebanho. E tomei para mim duas varas: a uma chamei Graça, e à outra chamei União; e apascentei as ovelhas."},{"Id":158,"IdVerse":8,"IdChapter":11,"IdBook":38,"TextVerse":"E destruí os três pastores num mês; porque me enfadei deles, e também eles se enfastiaram de mim."},{"Id":159,"IdVerse":9,"IdChapter":11,"IdBook":38,"TextVerse":"Então eu disse: Não vos apascentarei mais; o que morrer morra, e o que for destruído seja destruído; e os que restarem, comam cada um a carne do seu próximo."},{"Id":160,"IdVerse":10,"IdChapter":11,"IdBook":38,"TextVerse":"E tomei a minha vara Graça, e a quebrei, para desfazer o meu pacto, que tinha estabelecido com todos os povos."},{"Id":161,"IdVerse":11,"IdChapter":11,"IdBook":38,"TextVerse":"Foi, pois, anulado naquele dia; assim os pobres do rebanho que me respeitavam, reconheceram que isso era palavra do Senhor."},{"Id":162,"IdVerse":12,"IdChapter":11,"IdBook":38,"TextVerse":"E eu lhes disse: Se parece bem aos vossos olhos, dai-me o que me é devido; e, se não, deixai-o. Pesaram, pois, por meu salário, trinta moedas de prata."},{"Id":163,"IdVerse":13,"IdChapter":11,"IdBook":38,"TextVerse":"Ora o Senhor disse-me: Arroja isso ao oleiro, esse belo preço em que fui avaliado por eles. E tomei as trinta moedas de prata, e as arrojei ao oleiro na casa do Senhor."},{"Id":164,"IdVerse":14,"IdChapter":11,"IdBook":38,"TextVerse":"Então quebrei a minha segunda vara União, para romper a irmandade entre Judá e Israel."},{"Id":165,"IdVerse":15,"IdChapter":11,"IdBook":38,"TextVerse":"Então o Senhor me disse: Toma ainda para ti os instrumentos de um pastor insensato."},{"Id":166,"IdVerse":16,"IdChapter":11,"IdBook":38,"TextVerse":"Pois eis que suscitarei um pastor na terra, que não cuidará das que estão perecendo, não procurará as errantes, não curará a ferida, nem apascentará a sã; mas comerá a carne das gordas, e lhes despedaçará as unhas."},{"Id":167,"IdVerse":17,"IdChapter":11,"IdBook":38,"TextVerse":"Ai do pastor inútil, que abandona o rebanho! a espada lhe cairá sobre o braço e sobre o olho direito; o seu braço será de todo mirrado, e o seu olho direito será inteiramente escurecido."},{"Id":168,"IdVerse":1,"IdChapter":12,"IdBook":38,"TextVerse":"A palavra do Senhor acerca de Israel: Fala o Senhor, o que estendeu o céu, e que lançou os alicerces da terra e que formou o espírito do homem dentro dele."},{"Id":169,"IdVerse":2,"IdChapter":12,"IdBook":38,"TextVerse":"Eis que eu farei de Jerusalém um copo de atordoamento para todos os povos em redor, e também para Judá, durante o cerco contra Jerusalém."},{"Id":170,"IdVerse":3,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia farei de Jerusalém uma pedra pesada para todos os povos; todos os que a erguerem, serão gravemente feridos. E ajuntar-se-ão contra ela todas as nações da terra."},{"Id":171,"IdVerse":4,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia, diz o Senhor, ferirei de espanto a todos os cavalos, e de loucura os que montam neles. Mas sobre a casa de Judá abrirei os meus olhos, e ferirei de cegueira todos os cavalos dos povos."},{"Id":172,"IdVerse":5,"IdChapter":12,"IdBook":38,"TextVerse":"Então os chefes de Judá dirão no seu coração: Os habitantes de Jerusalém são a minha força no Senhor dos exércitos, seu Deus."},{"Id":173,"IdVerse":6,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia porei os chefes de Judá como um braseiro ardente no meio de lenha, e como um facho entre gavelas; e eles devorarão à direita e à esquerda a todos os povos em redor; e Jerusalém será habitada outra vez no seu próprio lugar, mesmo em Jerusalém."},{"Id":174,"IdVerse":7,"IdChapter":12,"IdBook":38,"TextVerse":"Também o Senhor salvará primeiro as tendas de Judá, para que a glória da casa de Davi e a glória dos habitantes de Jerusalém não se engrandeçam sobre Judá."},{"Id":175,"IdVerse":8,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia o Senhor defenderá os habitantes de Jerusalém, de sorte que o mais fraco dentre eles naquele dia será como Davi, e a casa de Davi será como Deus, como o anjo do Senhor diante deles."},{"Id":176,"IdVerse":9,"IdChapter":12,"IdBook":38,"TextVerse":"E naquele dia, tratarei de destruir todas as nações que vierem contra Jerusalém."},{"Id":177,"IdVerse":10,"IdChapter":12,"IdBook":38,"TextVerse":"Mas sobre a casa de Davi, e sobre os habitantes de Jerusalém, derramarei o espírito de graça e de súplicas; e olharão para aquele a quem traspassaram, e o prantearão como quem pranteia por seu filho único; e chorarão amargamente por ele, como se chora pelo primogênito."},{"Id":178,"IdVerse":11,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia será grande o pranto em Jerusalém, como o pranto de Hadade-Rimom no vale de Megidom."},{"Id":179,"IdVerse":12,"IdChapter":12,"IdBook":38,"TextVerse":"E a terra pranteará, cada família à parte: a família da casa de Davi à parte, e suas mulheres à parte; e a família da casa de Natã à parte, e suas mulheres à parte;"},{"Id":180,"IdVerse":13,"IdChapter":12,"IdBook":38,"TextVerse":"a família da casa de Levi à parte, e suas mulheres à parte; a família de Simei à parte, e suas mulheres à parte;"},{"Id":181,"IdVerse":14,"IdChapter":12,"IdBook":38,"TextVerse":"todas as mais famílias, cada família à parte, e suas mulheres à parte."},{"Id":182,"IdVerse":1,"IdChapter":13,"IdBook":38,"TextVerse":"Naquele dia haverá uma fonte aberta para a casa de Davi, e para os habitantes de Jerusalém, para remover o pecado e a impureza."},{"Id":183,"IdVerse":2,"IdChapter":13,"IdBook":38,"TextVerse":"Naquele dia, diz o Senhor dos exércitos, cortarei da terra os nomes dos ídolos, e deles não haverá mais memória; e também farei sair da terra os profetas e o espírito da impureza."},{"Id":184,"IdVerse":3,"IdChapter":13,"IdBook":38,"TextVerse":"E se alguém ainda profetizar, seu pai e sua mãe, que o geraram, lhe dirão: Não viverás, porque falas mentiras em o nome do Senhor; e seu pai e sua mãe, que o geraram, o traspassarão quando profetizar."},{"Id":185,"IdVerse":4,"IdChapter":13,"IdBook":38,"TextVerse":"Naquele dia os profetas se sentirão envergonhados, cada um da sua visão, quando profetizarem; nem mais se vestirão de manto de pêlos, para enganarem,"},{"Id":186,"IdVerse":5,"IdChapter":13,"IdBook":38,"TextVerse":"mas dirão: Não sou profeta, sou lavrador da terra; porque tenho sido escravo desde a minha mocidade."},{"Id":187,"IdVerse":6,"IdChapter":13,"IdBook":38,"TextVerse":"E se alguém lhe disser: Que feridas são essas entre as tuas mãos? Dirá ele: São as feridas com que fui ferido em casa dos meus amigos."},{"Id":188,"IdVerse":7,"IdChapter":13,"IdBook":38,"TextVerse":"Ó espada, ergue-te contra o meu pastor, e contra o varão que é o meu companheiro, diz o Senhor dos exércitos; fere ao pastor, e espalhar-se-ão as ovelhas; mas volverei a minha mão para os pequenos."},{"Id":189,"IdVerse":8,"IdChapter":13,"IdBook":38,"TextVerse":"Em toda a terra, diz o Senhor, as duas partes dela serão exterminadas, e expirarão; mas a terceira parte restará nela."},{"Id":190,"IdVerse":9,"IdChapter":13,"IdBook":38,"TextVerse":"E farei passar esta terceira parte pelo fogo, e a purificarei, como se purifica a prata, e a provarei, como se prova o ouro. Ela invocará o meu nome, e eu a ouvirei; direi: É meu povo; e ela dirá: O Senhor é meu Deus."},{"Id":191,"IdVerse":1,"IdChapter":14,"IdBook":38,"TextVerse":"Eis que vem um dia do Senhor, em que os teus despojos se repartirão no meio de ti."},{"Id":192,"IdVerse":2,"IdChapter":14,"IdBook":38,"TextVerse":"Pois eu ajuntarei todas as nações para a peleja contra Jerusalém; e a cidade será tomada, e as casas serão saqueadas, e as mulheres forçadas; e metade da cidade sairá para o cativeiro mas o resto do povo não será exterminado da cidade."},{"Id":193,"IdVerse":3,"IdChapter":14,"IdBook":38,"TextVerse":"Então o Senhor sairá, e pelejará contra estas nações, como quando peleja no dia da batalha."},{"Id":194,"IdVerse":4,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia estarão os seus pés sobre o monte das Oliveiras, que está defronte de Jerusalém para o oriente; se o monte das Oliveiras será fendido pelo meio, do oriente para o ocidente e haverá um vale muito grande; e metade do monte se removerá para o norte, e a outra metade dele para o sul."},{"Id":195,"IdVerse":5,"IdChapter":14,"IdBook":38,"TextVerse":"E fugireis pelo vale dos meus montes, pois o vale dos montes chegará até Azel; e fugireis assim como fugistes de diante do terremoto nos dias de Uzias, rei de Judá. Então virá o Senhor meu Deus, e todos os santos com ele."},{"Id":196,"IdVerse":6,"IdChapter":14,"IdBook":38,"TextVerse":"Acontecerá naquele dia, que não haverá calor, nem frio, nem geada;"},{"Id":197,"IdVerse":7,"IdChapter":14,"IdBook":38,"TextVerse":"porém será um dia conhecido do Senhor; nem dia nem noite será; mas até na parte da tarde haverá luz."},{"Id":198,"IdVerse":8,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia também acontecerá que correrão de Jerusalém águas vivas, metade delas para o mar oriental, e metade delas para o mar ocidental; no verão e no inverno sucederá isso."},{"Id":199,"IdVerse":9,"IdChapter":14,"IdBook":38,"TextVerse":"E o Senhor será rei sobre toda a terra; naquele dia um será o Senhor, e um será o seu nome."},{"Id":200,"IdVerse":10,"IdChapter":14,"IdBook":38,"TextVerse":"Toda a terra em redor se tornará em planície, desde Geba até Rimom, ao sul de Jerusalém; ela será exaltada, e habitará no seu lugar, desde a porta de Benjamim até o lugar da primeira porta, até a porta da esquina, e desde a torre de Hananel até os lagares do rei"},{"Id":201,"IdVerse":11,"IdChapter":14,"IdBook":38,"TextVerse":"E habitarão nela, e não haverá mais maldição; mas Jerusalém habitará em segurança."},{"Id":202,"IdVerse":12,"IdChapter":14,"IdBook":38,"TextVerse":"Esta será a praga com que o Senhor ferirá todos os povos que guerrearam contra Jerusalém: apodrecer-se-á a sua carne, estando eles de pé, e se lhes apodrecerão os olhos nas suas órbitas, e a língua se lhes apodrecerá na boca,"},{"Id":203,"IdVerse":13,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia também haverá da parte do Senhor um grande tumulto entre eles; e pegará cada um na mão do seu próximo, e cada um levantará a mão contra o seu próximo."},{"Id":204,"IdVerse":14,"IdChapter":14,"IdBook":38,"TextVerse":"Também Judá pelejará contra Jerusalém; e se ajuntarão as riquezas de todas as nações circunvizinhas, ouro e prata, e vestidos em grande abundância."},{"Id":205,"IdVerse":15,"IdChapter":14,"IdBook":38,"TextVerse":"Como esta praga, assim será a praga dos cavalos, dos muares, dos camelos e dos jumentos e de todos os animais que estiverem naqueles arraiais."},{"Id":206,"IdVerse":16,"IdChapter":14,"IdBook":38,"TextVerse":"Então todos os que restarem de todas as nações que vieram contra Jerusalém, subirão de ano em ano para adorarem o Rei, o Senhor dos exércitos, e para celebrarem a festa dos tabernáculos."},{"Id":207,"IdVerse":17,"IdChapter":14,"IdBook":38,"TextVerse":"E se alguma das famílias da terra não subir a Jerusalém, para adorar o Rei, o Senhor dos exércitos, não cairá sobre ela a chuva."},{"Id":208,"IdVerse":18,"IdChapter":14,"IdBook":38,"TextVerse":"E, se a família do Egito não subir, nem vier, não virá sobre ela a chuva; virá a praga com que o Senhor ferirá as nações que não subirem a celebrar a festa dos tabernáculos."},{"Id":209,"IdVerse":19,"IdChapter":14,"IdBook":38,"TextVerse":"Esse será o castigo do Egito, e o castigo de todas as nações que não subirem a celebrar a festa dos tabernáculos."},{"Id":210,"IdVerse":20,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia se gravará sobre as campainhas dos cavalos. SANTO AO SENHOR; e as panelas na casa do Senhor serão como as bacias diante do altar."},{"Id":211,"IdVerse":21,"IdChapter":14,"IdBook":38,"TextVerse":"E todas as panelas em Jerusalém e Judá serão consagradas ao Senhor dos exércitos; e todos os que sacrificarem virão, e delas tomarão, e nelas cozerão. Naquele dia não haverá mais cananeu na casa do Senhor dos exércitos."}]