[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":46,"TextVerse":"Paulo, escolhido por Deus para ser o enviado de Jesus Cristo, e o irmão Sóstenes, escrevemos esta carta à igreja de Deus em Corinto, a vocês chamados por Deus para serem o seu santo povo , e também a todos os que, por toda a parte, invocam o nome de Jesus Cristo, Senhor deles e nosso."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":46,"TextVerse":"Que Deus nosso Pai e o Senhor Jesus Cristo vos dê a sua graça e a sua paz."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":46,"TextVerse":"Agradeço continuamente a Deus pelos dons maravilhosos que vos deu através de Cristo Jesus."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":46,"TextVerse":"Ele enriqueceu toda a vossa vida. Ajudou-vos a dar testemunho dele e deu-vos uma compreensão plena da verdade."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":46,"TextVerse":"Tudo o que eu vos disse que Cristo poderia ter feito por vocês aconteceu!"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":46,"TextVerse":"Agora vocês desfrutam de todos os dons espirituais necessários para fazer a sua vontade, durante este tempo em que esperamos pelo regresso de nosso Senhor Jesus Cristo."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":46,"TextVerse":"E Deus também vos garante que vos manterá fortes até ao fim e que serão por ele considerados isentos de culpa no dia em que Cristo há-de voltar."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":46,"TextVerse":"Porque Deus, que vos chamou para um relacionamento maravilhoso com seu Filho Jesus Cristo nosso Senhor, sempre cumpre aquilo que diz."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":46,"TextVerse":"Irmãos, suplico-vos que, em nome de nosso Senhor Jesus Cristo, não se criem divisões no vosso meio. Imploro-vos que sejam unidos numa só maneira de pensar, num só propósito."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":46,"TextVerse":"Porque alguns dos membros da família de Cloé contaram-me das vossas disputas."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":46,"TextVerse":"Alguns andam dizendo, eu sou adepto de Paulo; e outros por seu lado afirmam ser seguidores de Apolo, e outros ainda de Pedro; e outra parte também diz serem só eles os verdadeiros seguidores de Cristo."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":46,"TextVerse":"Estará Cristo dividido em muitos pedaços erei sido por acaso eu, Paulo, quem morreu pelos vossos pecados? Foi algum de vocês baptizado em meu próprio nome?"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":46,"TextVerse":"Estou bem contente, agora que não tenha baptizado nenhum de vocês, com excepção de Crispo e Gaio."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":46,"TextVerse":"Porque assim ninguém poderá pensar que eu tenha tentado inaugurar uma espécie de igreja de Paulo ."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":46,"TextVerse":"(Lembro-me ainda que baptizei a família de Estéfanas, mas creio que não baptizei mais ninguém.)"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":46,"TextVerse":"Porque Cristo não me enviou para fazer baptismos, mas pregar o evangelho. E nem sequer a minha pregação é feita com eloquência, para não tirar poder à mensagem da cruz de Cristo."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":46,"TextVerse":"Eu sei bem como parece uma loucura, para os que estão perdidos, dizer que Jesus morreu na cruz para os salvar. Mas, para nós que estamos salvos, isso é a expressão do poder de Deus."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":46,"TextVerse":"Porque está escrito:Destruirei a sabedoria dos sábios,aniquilarei a inteligência dos inteligentes."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":46,"TextVerse":"Então, e quanto a esses sábios, esses eruditos, esses comentadores das grandes questões mundiais? Deus tornou a sua sabedoria em insensatez."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":46,"TextVerse":"Porque Deus, na sua sabedoria, determinou que o homem não o encontraria através da sua inteligência; por isso se manifestou para salvar todos os que crêem na sua mensagem, essa mesma que o mundo acha absurda."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":46,"TextVerse":"Para os judeus ela parece absurda porque pedem, por prova, um sinal dos céus; e para os gentios também porque apenas aceitam o que está de acordo com a sua filosofia."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":46,"TextVerse":"É assim que quando pregamos sobre Cristo ter sido crucificado, os judeus escandalizam-se e os gentios dizem que é loucura."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":46,"TextVerse":"Mas para os que foram chamados para a salvação, tanto judeus como não-judeus, Cristo é a força poderosa de Deus e a sabedoria de Deus."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":46,"TextVerse":"O plano de Deus, considerado absurdo, é afinal bem mais inteligente do que o mais sábio dos planos construídos pelos homens. E Deus, naquilo que os homens podem considerar como uma fraqueza, é bem mais forte do que qualquer força humana."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":46,"TextVerse":"Reparem, irmãos, que mesmo no vosso meio, entre os que seguem Cristo, são poucos os que pertencem a altos estratos sociais, ou têm poder ou riquezas."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":46,"TextVerse":"Pelo contrário, Deus escolheu de propósito as coisas que a sociedade considera absurdas para envergonhar aqueles que pensam ser sábios. E ele escolheu as pessoas fracas para envergonhar as que têm poder."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":46,"TextVerse":"Deus escolheu coisas que, no mundo, são insignificantes, que não valem nada, e usou-as para aniquilar o que o mundo considera importante,"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":46,"TextVerse":"para que ninguém se orgulhe seja do que for na presença de Deus."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":46,"TextVerse":"É por ele que vocês estão em de Jesus Cristo. Ele tornou-se a sabedoria de Deus, para nosso benefício. Foi ele quem cumpriu para nós a justiça de Deus; tornou-nos santos e deu-se a si próprio para nossa salvação."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":46,"TextVerse":"Tal como se diz nas Escrituras: Quem se quiser gloriar que se glorie no que o Senhor tem feito."},{"Id":31,"IdVerse":1,"IdChapter":2,"IdBook":46,"TextVerse":"Caros irmãos, quando estive convosco, não empreguei palavras caras nem ideias fascinantes para vos transmitir a mensagem de Deus."},{"Id":32,"IdVerse":2,"IdChapter":2,"IdBook":46,"TextVerse":"Decidi que havia de falar apenas de Jesus Cristo e da sua morte na cruz."},{"Id":33,"IdVerse":3,"IdChapter":2,"IdBook":46,"TextVerse":"Aliás apresentei-me junto de vocês consciente da minha fraqueza; eu vinha cauteloso e com receio."},{"Id":34,"IdVerse":4,"IdChapter":2,"IdBook":46,"TextVerse":"A minha pregação foi muito simples, nada de retórica nem de sabedoria humana, mas o poder do Espírito Santo actuava, provando que essa mensagem era de Deus,"},{"Id":35,"IdVerse":5,"IdChapter":2,"IdBook":46,"TextVerse":"para que a vossa fé se apoiasse no poder de Deus, e não no brilho de ideias meramente humanas."},{"Id":36,"IdVerse":6,"IdChapter":2,"IdBook":46,"TextVerse":"É claro que entre os crentes com maturidade espiritual, exprimo-me com palavras de sabedoria divina, e não daquela espécie que é característica desta terra e das pessoas em grande evidência neste mundo, que afinal estão destinadas a desaparecer."},{"Id":37,"IdVerse":7,"IdChapter":2,"IdBook":46,"TextVerse":"Toda a sabedoria de que falamos é originária de Deus, é a expressão do sábio plano de Deus, desconhecido nos tempos antigos, ainda que tivesse sido elaborado em nosso benefício, antes que o mundo fosse criado."},{"Id":38,"IdVerse":8,"IdChapter":2,"IdBook":46,"TextVerse":"Mas as altas personalidades deste mundo nada compreenderam dele; caso contrário não teriam crucificado o Senhor da glória."},{"Id":39,"IdVerse":9,"IdChapter":2,"IdBook":46,"TextVerse":"É esse o sentido das Escrituras quando dizem: As coisas que as pessoas jamais viram, nem ouviram,nem sequer puderam imaginar, foram as que Deus preparou para os que o amam."},{"Id":40,"IdVerse":10,"IdChapter":2,"IdBook":46,"TextVerse":"E nós conhecemo-las porque Deus enviou o seu Espírito para no-las revelar; o seu Espírito perscruta e revela-nos os pensamentos mais profundos e escondidos de Deus."},{"Id":41,"IdVerse":11,"IdChapter":2,"IdBook":46,"TextVerse":"Ninguém pode conhecer o que uma pessoa está a pensar, e como ela é realmente no seu íntimo, senão a própria pessoa. Também ninguém pode conhecer os pensamentos de Deus, se não for o seu próprio Espírito."},{"Id":42,"IdVerse":12,"IdChapter":2,"IdBook":46,"TextVerse":"E Deus deu-nos o seu Espírito, e não o espírito característico deste mundo, para que nos revele as dádivas que ele graciosamente nos concede."},{"Id":43,"IdVerse":13,"IdChapter":2,"IdBook":46,"TextVerse":"Ao dizer-vos isto não usamos palavras de sabedoria humana. Nós falamos palavras que nos são dadas pelo Espírito, e assim usamos as palavras do Espírito para explicar verdades espirituais."},{"Id":44,"IdVerse":14,"IdChapter":2,"IdBook":46,"TextVerse":"Uma pessoa que não tenha o Espírito de Deus não pode compreender as coisas que o Espírito Santo nos ensina. Parece-lhe loucura, pois que só pelo Espírito Santo se podem perceber."},{"Id":45,"IdVerse":15,"IdChapter":2,"IdBook":46,"TextVerse":"Uma pessoa espiritual tem a percepção de todas as coisas, mas os que são deste mundo não podem entendê-las."},{"Id":46,"IdVerse":16,"IdChapter":2,"IdBook":46,"TextVerse":"Como poderiam? Porque:Quem seria capaz de conhecer os pensamentos do Senhor,de ser seu conselheiro. Mas nós compreendemos estas coisas porque temos a mente de Cristo."},{"Id":47,"IdVerse":1,"IdChapter":3,"IdBook":46,"TextVerse":"Meus irmãos, quando estive convosco, eu não pude falar-vos como se fossem cristãos amadurecidos. Tive que falar-vos como se fossem ainda criancinhas na vida cristã."},{"Id":48,"IdVerse":2,"IdChapter":3,"IdBook":46,"TextVerse":"Tive necessidade de vos alimentar com leite, em vez de alimento sólido, porque não teriam podido digeri-lo. Nem o podem ainda."},{"Id":49,"IdVerse":3,"IdChapter":3,"IdBook":46,"TextVerse":"Porque vocês são ainda cristãos controlados antes pelos seus próprios desejos e não pelos de Deus. Quando têm invejas uns dos outros e se dividem em grupos desavindos, não é isso prova de que ainda só querem fazer a vossa vontade, e de que se comportam como gente que ainda não pertence ao Senhor?"},{"Id":50,"IdVerse":4,"IdChapter":3,"IdBook":46,"TextVerse":"Quando um de vocês diz, Eu sou um seguidor de Paulo, e outro diz, Eu prefiro Apolo, não estão a agir como descrentes?"},{"Id":51,"IdVerse":5,"IdChapter":3,"IdBook":46,"TextVerse":"Porque, afinal, quem sou eu, e quem é Apolo? Não somos nós apenas servos de Deus, cada um com a capacidade que o Senhor lhe deu, e por intermédio de quem se tornaram crentes?"},{"Id":52,"IdVerse":6,"IdChapter":3,"IdBook":46,"TextVerse":"A minha missão consistiu em plantar a semente nos vossos corações; Apolo regou-a. Mas no fim de contas foi Deus - e não nós - quem fez crescer essa sementeira."},{"Id":53,"IdVerse":7,"IdChapter":3,"IdBook":46,"TextVerse":"A pessoa mais importante não é aquela que semeia, ou que rega. Deus sim é importante, porque só ele produz o crescimento."},{"Id":54,"IdVerse":8,"IdChapter":3,"IdBook":46,"TextVerse":"Apolo e eu estamos a trabalhar associadamente, ainda que cada um venha a ser recompensado segundo o trabalho próprio."},{"Id":55,"IdVerse":9,"IdChapter":3,"IdBook":46,"TextVerse":"Nós não somos mais do que cooperadores com Deus. Vocês são o campo de Deus. Vocês são o edifício construído por Deus e não por nós."},{"Id":56,"IdVerse":10,"IdChapter":3,"IdBook":46,"TextVerse":"Deus, na sua bondade, ensinou-me a ser bom arquitecto; e assim eu pus os fundamentos, e agora outro continua a construção. Que cada um veja bem como edifica!"},{"Id":57,"IdVerse":11,"IdChapter":3,"IdBook":46,"TextVerse":"Ninguém pode pôr nenhum outro alicerce que não seja aquele que já está posto: Jesus Cristo."},{"Id":58,"IdVerse":12,"IdChapter":3,"IdBook":46,"TextVerse":"Mas a verdade é que há muitas espécies de materiais que podem ser usados para construir sobre esse fundamento. Uns usam ouro, prata e pedras preciosas; mas outros empregam madeira e até feno, e mesmo palha!"},{"Id":59,"IdVerse":13,"IdChapter":3,"IdBook":46,"TextVerse":"Está a chegar a ocasião em que perante o tribunal de Cristo será posto à prova a espécie de material que cada construtor usou. O trabalho de cada um passará como que pelo fogo para que se possa constatar qual o que é realmente resistente."},{"Id":60,"IdVerse":14,"IdChapter":3,"IdBook":46,"TextVerse":"Então quem trabalhou construindo sobre o bom alicerce e com o material conveniente, se a sua obra se tiver mantido, receberá a justa paga."},{"Id":61,"IdVerse":15,"IdChapter":3,"IdBook":46,"TextVerse":"Mas se o edifício arder, grande será o prejuízo do seu construtor. Contudo ele próprio será salvo; mas é como um homem que tivesse escapado de um incêndio."},{"Id":62,"IdVerse":16,"IdChapter":3,"IdBook":46,"TextVerse":"Vocês não se dão conta de que constituem o templo de Deus, e que o Espírito de Deus vive em vocês?"},{"Id":63,"IdVerse":17,"IdChapter":3,"IdBook":46,"TextVerse":"Se alguém estragar a casa de Deus, Deus o destruirá. Porque a habitação de Deus é santa; e cada um de vocês é o seu templo."},{"Id":64,"IdVerse":18,"IdChapter":3,"IdBook":46,"TextVerse":"Não se enganem a si próprios. Se alguém se tem por muito sábio, neste mundo, faria melhor em deixar que o considerem louco, para aceder à verdadeira sabedoria."},{"Id":65,"IdVerse":19,"IdChapter":3,"IdBook":46,"TextVerse":"Porque a sabedoria deste mundo não é mais do que loucura perante Deus. Como está escrito: Deus usa a própria habilidade intelectual da criatura para a levar a reconhecer a sua própria fraqueza."},{"Id":66,"IdVerse":20,"IdChapter":3,"IdBook":46,"TextVerse":"E também: O Senhor conhece os pensamentos dos sábios, e como os seus esforços são vãos."},{"Id":67,"IdVerse":21,"IdChapter":3,"IdBook":46,"TextVerse":"Por isso, que ninguém sinta orgulho em seguir um determinado líder. Porque Deus já vos deu tudo aquilo de que precisam."},{"Id":68,"IdVerse":22,"IdChapter":3,"IdBook":46,"TextVerse":"Vocês têm Paulo, Apolo e Pedro para vos ajudarem. Deus deu-vos o mundo inteiro para usarem dele; vocês estão acima da vida e da própria morte; ele deu-vos o presente, e todo o futuro. Tudo é vosso,"},{"Id":69,"IdVerse":23,"IdChapter":3,"IdBook":46,"TextVerse":"e vocês pertencem a Cristo e Cristo pertence a Deus."},{"Id":70,"IdVerse":1,"IdChapter":4,"IdBook":46,"TextVerse":"Que as pessoas pois nos encarem como estando ao serviço de Cristo, explicando os seus mistérios."},{"Id":71,"IdVerse":2,"IdChapter":4,"IdBook":46,"TextVerse":"É evidente que se exige a alguém que presta serviços que faça exactamente o que lhe dizem para fazer."},{"Id":72,"IdVerse":3,"IdChapter":4,"IdBook":46,"TextVerse":"Vocês sabem que eu não me deixo afectar pelo que poderão pensar a esse respeito, vocês ou seja quem for. Nem pelo meu próprio juízo a este respeito eu me deixo influir."},{"Id":73,"IdVerse":4,"IdChapter":4,"IdBook":46,"TextVerse":"Aliás a minha consciência em nada me acusa; mas nem isso me serve de justificação. É o próprio Senhor quem me examinará e me julgará."},{"Id":74,"IdVerse":5,"IdChapter":4,"IdBook":46,"TextVerse":"Por isso não se precipitem em juízos, antes da vinda do Senhor. Quando o Senhor vier, ele trará luz sobre todas as coisas, as mais escondidas, para que se veja exactamente o que cada um de nós é no íntimo do coração. E o Senhor dará a cada um o louvor que merecer."},{"Id":75,"IdVerse":6,"IdChapter":4,"IdBook":46,"TextVerse":"Meus irmãos, eu tomei-me a mim próprio e a Apolo como exemplos para ilustrar aquilo que tenho vindo a dizer: o que vocês pensam deve ser submetido ao que dizem as Escrituras. De entre aqueles que vos ensinam as coisas de Deus, não devem envaidecer-se a respeito deste e em desfavor daquele."},{"Id":76,"IdVerse":7,"IdChapter":4,"IdBook":46,"TextVerse":"Porque donde vos vem essa presunção de se porem a fazer diferenças? Afinal que sabem vocês que não vos tenha sido revelado por Deus? E se tudo o que têm vem de Deus, por que razão actuar como se tivessem realizado algo por si mesmos?"},{"Id":77,"IdVerse":8,"IdChapter":4,"IdBook":46,"TextVerse":"Vocês pensam que já têm tudo que precisam! Já são ricos! Sem nós, tornaram-se reis! Eu desejaria que vocês estivessem já nos vossos tronos, porque isto significaria que nós estaríamos a reinar também."},{"Id":78,"IdVerse":9,"IdChapter":4,"IdBook":46,"TextVerse":"Contudo, por vezes penso que Deus nos pôs a nós, apóstolos, no lugar mais baixo da escala social, a par de condenados à morte; vamos como que numa parada triunfal ao lado dos prisioneiros que vão ser executados, e expostos em espectáculo ao mundo inteiro e também aos anjos."},{"Id":79,"IdVerse":10,"IdChapter":4,"IdBook":46,"TextVerse":"Nós tornámo-nos loucos pela causa de Cristo, e vocês como que os sábios. Nós somos os fracos, e vocês os fortes! Vocês são considerados por toda a gente, mas de nós as pessoas riem."},{"Id":80,"IdVerse":11,"IdChapter":4,"IdBook":46,"TextVerse":"Até este momento temos passado fome e sede, sem ter sequer roupa suficiente para nos agasalharmos, somos maltratados e perseguidos, e nem temos morada certa."},{"Id":81,"IdVerse":12,"IdChapter":4,"IdBook":46,"TextVerse":"Temos trabalhado duramente, com nossas próprias mãos para ganhar a vida. Abençoamos quem nos amaldiçoa. Somos pacientes para quem nos fere."},{"Id":82,"IdVerse":13,"IdChapter":4,"IdBook":46,"TextVerse":"Respondemos com calma aos insultos. Até agora temos sido tratados como a sujeira das valetas, o lixo do mundo."},{"Id":83,"IdVerse":14,"IdChapter":4,"IdBook":46,"TextVerse":"Não estou a escrever-vos estas coisas para vos chocar, mas para vos avisar, como a filhos queridos."},{"Id":84,"IdVerse":15,"IdChapter":4,"IdBook":46,"TextVerse":"Porque ainda que tivessem tido dez mil pessoas a ensinar-vos sobre Cristo, lembrem-se que só a mim tiveram como pai espiritual; pois que fui quem vos levou a Cristo quando vos anunciei o evangelho."},{"Id":85,"IdVerse":16,"IdChapter":4,"IdBook":46,"TextVerse":"Por isso vos peço que sejam meus imitadores, fazendo o que eu faço."},{"Id":86,"IdVerse":17,"IdChapter":4,"IdBook":46,"TextVerse":"Eis a razão por que vos envio Timóteo: para vos ajudar nesse sentido. Porque ele é também um dos que eu ganhei para Cristo, um querido filho espiritual, e digno de toda a confiança. Ele vai lembrar-vos de tudo o que tenho ensinado acerca de Cristo nas igrejas por onde tenho passado."},{"Id":87,"IdVerse":18,"IdChapter":4,"IdBook":46,"TextVerse":"Sei que alguns se tornaram arrogantes, pensando que eu estou hesitante em ir tratar pessoalmente destes assuntos convosco."},{"Id":88,"IdVerse":19,"IdChapter":4,"IdBook":46,"TextVerse":"Mas o certo é que irei, e em breve, se o Senhor permitir. E então verei se por detrás do orgulho dessas pessoas sempre haverá alguma virtude espiritual, ou se não passa tudo de palavras."},{"Id":89,"IdVerse":20,"IdChapter":4,"IdBook":46,"TextVerse":"Porque o reino de Deus não é só discursos; é sobretudo viver pelo poder de Deus."},{"Id":90,"IdVerse":21,"IdChapter":4,"IdBook":46,"TextVerse":"E que é que preferem? Que eu vá com intuito de repreensão, ou com amor e bondade?"},{"Id":91,"IdVerse":1,"IdChapter":5,"IdBook":46,"TextVerse":"Fala-se muito por toda a parte da imoralidade sexual tolerada no vosso meio, tão má que nem sequer entre os descrentes se encontra: um homem na vossa congregação está a viver em pecado com a mulher de seu pai."},{"Id":92,"IdVerse":2,"IdChapter":5,"IdBook":46,"TextVerse":"Como se justifica então a vossa presunção? Não seria antes caso para chorar de tristeza, e para tirar já esse indivíduo do vosso meio?"},{"Id":93,"IdVerse":3,"IdChapter":5,"IdBook":46,"TextVerse":"Ainda que não estando entre vocês, contudo espiritualmente estou presente. Em nome de nosso Senhor Jesus Cristo já decidi o que devia fazer-se. Vocês devem convocar a assembleia da igreja - o poder do Senhor Jesus será convosco nessa reunião, e eu mesmo, em espírito, também estarei junto de vocês - e então expulsem essa pessoa do seio da igreja, sendo assim entregue nas mãos de Satanás, para que a sua natureza pecadora seja destruída; que pelo menos a sua alma permaneça salva para o dia em que o nosso Senhor Jesus Cristo voltar."},{"Id":94,"IdVerse":4,"IdChapter":5,"IdBook":46,"TextVerse":"Não é bom que se gabem da vossa espiritualidade, e que uma tal situação se mantenha. Não se dão conta de que se se tolerar que, uma só pessoa que seja, continue a pecar em breve as outras todas serão afectadas? Tal como é costume dizer: basta um pouco de levedura para fermentar a massa toda."},{"Id":95,"IdVerse":5,"IdChapter":5,"IdBook":46,"TextVerse":"Limpem-se pois de toda essa velha levedura; tornem-se uma massa sem fermento para que todos se mantenham incontaminados. Cristo, o cordeiro de Deus, foi sacrificado em nosso lugar."},{"Id":96,"IdVerse":6,"IdChapter":5,"IdBook":46,"TextVerse":"Celebremos pois essa festa espiritual, deixando para trás o fermento da maldade, a antiga vida, podre de tanto vício, de tanto pecado. Que em vez disso participemos nessa festa espiritual com o pão puro da sinceridade e da verdade."},{"Id":97,"IdVerse":7,"IdChapter":5,"IdBook":46,"TextVerse":"Já antes vos tinha escrito que não se misturassem com gente imoral."},{"Id":98,"IdVerse":8,"IdChapter":5,"IdBook":46,"TextVerse":"Mas não me estava a referir aos descrentes que vivem na imoralidade sexual, que são gananciosos, ladrões, que se entregam à idolatria; porque então vos seria necessário sair do mundo."},{"Id":99,"IdVerse":9,"IdChapter":5,"IdBook":46,"TextVerse":"Mas o que eu queria dizer era que não devem associar-se com alguém que, dizendo-se cristão, continue a viver na imoralidade, na avareza, no roubo, na idolatria, na maledicência e em bebedeiras. Nem sequer comam com tais pessoas."},{"Id":100,"IdVerse":10,"IdChapter":5,"IdBook":46,"TextVerse":"Não nos compete a nós julgar os de fora. Mas é sem dúvida nossa obrigação de julgar os que estão dentro da igreja e que estão a pecar dessas maneiras."},{"Id":101,"IdVerse":11,"IdChapter":5,"IdBook":46,"TextVerse":"Deus julgará os que estão de fora; mas as Escrituras dizem: Expulsem a pessoa de má conduta do vosso meio."},{"Id":102,"IdVerse":1,"IdChapter":6,"IdBook":46,"TextVerse":"Como é que acontece que quando têm alguma coisa contra outro cristão esperam que seja um tribunal secular a decidir a questão, em vez de a resolverem entre crentes?"},{"Id":103,"IdVerse":2,"IdChapter":6,"IdBook":46,"TextVerse":"Não sabem que nós, os cristãos, havemos de julgar o mundo? Como é que não são capazes de encontrar solução para essas pequenas divergências no vosso meio?"},{"Id":104,"IdVerse":3,"IdChapter":6,"IdBook":46,"TextVerse":"Não compreendem que nós, cristãos, julgaremos até os anjos? Por isso deveriam ser capazes de resolver no vosso meio os problemas desta vida."},{"Id":105,"IdVerse":4,"IdChapter":6,"IdBook":46,"TextVerse":"Se têm questões legais para resolver, por que vão procurar os juízes lá fora que não são respeitados pela igreja?"},{"Id":106,"IdVerse":5,"IdChapter":6,"IdBook":46,"TextVerse":"Digo isto para vossa vergonha. Será que em toda a igreja não há ninguém capaz de resolver tais diferendos?"},{"Id":107,"IdVerse":6,"IdChapter":6,"IdBook":46,"TextVerse":"É assim pois necessário que um cristão chegue ao ponto de meter um outro em processo, e acusar o seu irmão na presença de descrentes?"},{"Id":108,"IdVerse":7,"IdChapter":6,"IdBook":46,"TextVerse":"Que tais processos possam existir já é uma derrota para vocês como cristãos. Porque não receber simplesmente a ofensa sem reagir? Seria melhor ficar-se antes prejudicado."},{"Id":109,"IdVerse":8,"IdChapter":6,"IdBook":46,"TextVerse":"Mas em vez disso são vocês mesmos que fazem o mal, enganando-se uns aos outros, até aos próprios irmãos na fé."},{"Id":110,"IdVerse":9,"IdChapter":6,"IdBook":46,"TextVerse":"Não sabem que quem faz tais coisas não pode participar no reino de Deus? Não se deixem enganar; ninguém que viva na imoralidade sexual, que pratique a idolatria ou o adultério ou a homossexualidade terá parte no seu reino; nem tão-pouco os espoliadores, os avarentos, os bêbedos, os caluniadores, os violentadores."},{"Id":111,"IdVerse":10,"IdChapter":6,"IdBook":46,"TextVerse":"E houve um tempo em que alguns de vocês foram como eles. Mas agora os vossos pecados foram lavados, e vocês foram separados para Deus, o qual vos aceitou em razão daquilo que o Senhor Jesus Cristo e o Espírito do nosso Deus fez por vocês."},{"Id":112,"IdVerse":11,"IdChapter":6,"IdBook":46,"TextVerse":"Tudo me é permitido mas nem tudo convém. Tudo me é permitido , mas eu não me deixarei dominar por coisa alguma."},{"Id":113,"IdVerse":12,"IdChapter":6,"IdBook":46,"TextVerse":"Por exemplo, a comida: Deus deu-nos apetite para o alimento e um estômago para o digerir. Mas o dia vai vir em que Deus acabará tanto com o estômago como com o alimento. Já com a prostituição o caso não é o mesmo porque não foi para tal que os nossos corpos foram feitos, mas para Deus, que os quer encher dele mesmo."},{"Id":114,"IdVerse":13,"IdChapter":6,"IdBook":46,"TextVerse":"E Deus, pelo seu poder, ressuscitará os nossos corpos dentre os mortos, tal como ressuscitou nosso Senhor Jesus Cristo."},{"Id":115,"IdVerse":14,"IdChapter":6,"IdBook":46,"TextVerse":"Não estão a ver que os vossos corpos são membros de Cristo? Sendo assim poderia eu tomar uma dessas partes de Cristo e uni-la a uma prostituta? Nunca."},{"Id":116,"IdVerse":15,"IdChapter":6,"IdBook":46,"TextVerse":"Não sabem vocês que aquele que se junta com uma prostituta se torna parte dela e ela dele? Porque Deus diz-nos na Escritura: Os dois se tornam num só ."},{"Id":117,"IdVerse":16,"IdChapter":6,"IdBook":46,"TextVerse":"Mas aquele que se der ao Senhor, torna-se um só espírito com ele."},{"Id":118,"IdVerse":17,"IdChapter":6,"IdBook":46,"TextVerse":"Fujam de toda a ligação sexual ilícita! Nunca outro pecado atinge tanto o corpo como este; é como um pecado contra o seu próprio corpo."},{"Id":119,"IdVerse":18,"IdChapter":6,"IdBook":46,"TextVerse":"Não aprenderam já que o vosso corpo é a morada do Espírito Santo que Deus vos deu e que vive portanto em vocês. Por isso o vosso corpo não vos pertence."},{"Id":120,"IdVerse":19,"IdChapter":6,"IdBook":46,"TextVerse":"Porque Deus vos comprou por um preço elevado. Sendo assim, usem todo o vosso ser, tanto o corpo como o espírito, para a glória de Deus, porque a ele pertencem."},{"Id":121,"IdVerse":1,"IdChapter":7,"IdBook":46,"TextVerse":"Agora, quanto àqueles assuntos sobre os quais me escreveram, sim, é bom viver uma vida de solteiro."},{"Id":122,"IdVerse":2,"IdChapter":7,"IdBook":46,"TextVerse":"Mas porque há tanta imoralidade sexual, cada homem deve ter a sua esposa e cada mulher deve ter o seu marido."},{"Id":123,"IdVerse":3,"IdChapter":7,"IdBook":46,"TextVerse":"O homem deve dar à sua mulher tudo a que ela tem direito como mulher casada, e o mesmo deverá fazer a mulher."},{"Id":124,"IdVerse":4,"IdChapter":7,"IdBook":46,"TextVerse":"Uma mulher que casa deixa de ter sozinha direito sobre o seu próprio corpo, porque o seu marido passa também a ter direitos sobre ele; o mesmo acontece com o marido que deixa de ter direito absoluto sobre o seu corpo, o qual passa também a pertencer à sua mulher."},{"Id":125,"IdVerse":5,"IdChapter":7,"IdBook":46,"TextVerse":"Não recusem pois esses direitos um ao outro, a não ser por acordo mútuo, por um tempo limitado, para poderem dar-se mais completamente à oração. Mas após isso devem juntar-se novamente. Isto para que Satanás não possa tentá-los por falta de domínio próprio."},{"Id":126,"IdVerse":6,"IdChapter":7,"IdBook":46,"TextVerse":"Não estou a dizer isto como uma ordem, mas como uma concessão em relação ao casamento."},{"Id":127,"IdVerse":7,"IdChapter":7,"IdBook":46,"TextVerse":"Eu, pessoalmente, gostaria que os homens fossem como eu . Mas não somos todos iguais. A uns Deus dá o dom de se casarem, e a outros dá-lhes o dom de poderem ser felizes sem casar."},{"Id":128,"IdVerse":8,"IdChapter":7,"IdBook":46,"TextVerse":"Agora eu digo aos que não casaram e às viúvas, que é melhor se ficarem sem casar, como eu."},{"Id":129,"IdVerse":9,"IdChapter":7,"IdBook":46,"TextVerse":"Contudo se não puderem dominar-se então que casem. É melhor casarem do que arderem em paixões."},{"Id":130,"IdVerse":10,"IdChapter":7,"IdBook":46,"TextVerse":"Agora, quanto aos casados, tenho uma ordem a dar-lhes, e que nem sequer é minha, mas algo que o Senhor mesmo estabelece. A esposa não deve abandonar o seu marido."},{"Id":131,"IdVerse":11,"IdChapter":7,"IdBook":46,"TextVerse":"Mas se ela se separar dele, então que fique assim, sem tornar a casar com outro, ou então que volte para o marido. E o marido não deve divorciar-se da mulher."},{"Id":132,"IdVerse":12,"IdChapter":7,"IdBook":46,"TextVerse":"E aqui gostaria de acrescentar mais algumas sugestões minhas, embora não se trate de ordens directas do Senhor. Se um cristão tem uma mulher que não é convertida, e ela quiser ficar com ele, mesmo assim não deve deixá-la."},{"Id":133,"IdVerse":13,"IdChapter":7,"IdBook":46,"TextVerse":"E se uma mulher cristã tiver um marido que não é crente, e ele quiser que ela permaneça com ele, que não se divorcie."},{"Id":134,"IdVerse":14,"IdChapter":7,"IdBook":46,"TextVerse":"Porque a esposa crente traz santidade ao seu casamento e o marido crente traz também santidade ao seu casamento. De outra maneira, os seus filhos não teriam uma boa influência. Mas agora eles estão santificados."},{"Id":135,"IdVerse":15,"IdChapter":7,"IdBook":46,"TextVerse":"Mas se o marido ou a mulher que não forem cristãos estiverem realmente decididos a separar-se, pois que o façam. Em casos desses, o marido ou a mulher cristãos não devem insistir para que o outro fique porque Deus quer que vivamos em paz."},{"Id":136,"IdVerse":16,"IdChapter":7,"IdBook":46,"TextVerse":"Contudo vocês mulheres não sabem se os vossos maridos virão a converter-se se ficarem; e o mesmo para os maridos em relação às mulheres que queiram afastar-se."},{"Id":137,"IdVerse":17,"IdChapter":7,"IdBook":46,"TextVerse":"E, acima de tudo, o que é preciso é que tenham a certeza de estar a viver como Deus pretende, casando-se ou não. Este é o meu critério para todas as igrejas."},{"Id":138,"IdVerse":18,"IdChapter":7,"IdBook":46,"TextVerse":"Por exemplo, um homem que tenha já sido submetido ao rito da circuncisão antes de se converter não deve preocupar-se com isso; e se ao contrário ainda não tiver sido circuncidado, também não deve ir fazê-lo agora."},{"Id":139,"IdVerse":19,"IdChapter":7,"IdBook":46,"TextVerse":"Porque é indiferente que um cristão tenha ou não sido circuncidado. Mas o que é importante é que ele procure fazer a vontade de Deus."},{"Id":140,"IdVerse":20,"IdChapter":7,"IdBook":46,"TextVerse":"De um modo geral uma pessoa deve manter-se no estado em que Deus a chamou."},{"Id":141,"IdVerse":21,"IdChapter":7,"IdBook":46,"TextVerse":"Se é escravo, que isso não se torne causa de aflição; naturalmente se tiver oportunidade de ficar livre, que a aproveite."},{"Id":142,"IdVerse":22,"IdChapter":7,"IdBook":46,"TextVerse":"Aquele a quem o Senhor chama na condição de escravo, que se lembre de que Cristo o libertou da servidão ao pecado. E os que o Senhor chamou sendo livres lembrem-se de que agora são servos de Cristo."},{"Id":143,"IdVerse":23,"IdChapter":7,"IdBook":46,"TextVerse":"Porque vocês foram comprados por Cristo, e por um alto preço; não se tornem portanto agora escravos dos homens."},{"Id":144,"IdVerse":24,"IdChapter":7,"IdBook":46,"TextVerse":"Sendo assim, queridos irmãos, seja qual for a situação em que alguém esteja ao tornar-se cristão, fique aí na sua nova relação com Deus."},{"Id":145,"IdVerse":25,"IdChapter":7,"IdBook":46,"TextVerse":"E quanto às jovens que ainda não casaram, não tenho nenhum mandamento especial do Senhor. Mas o Senhor deu-me, na sua bondade, sabedoria na qual podem confiar."},{"Id":146,"IdVerse":26,"IdChapter":7,"IdBook":46,"TextVerse":"Nós, cristãos, enfrentamos grandes dificuldades nos tempos actuais; por isso eu penso que é melhor para uma pessoa não casar."},{"Id":147,"IdVerse":27,"IdChapter":7,"IdBook":46,"TextVerse":"Naturalmente que se alguém já estiver casado, não vai por isso separar-se. Mas, caso contrário, não se apresse a fazê-lo."},{"Id":148,"IdVerse":28,"IdChapter":7,"IdBook":46,"TextVerse":"Entretanto se um homem decidir ir para a frente com a sua decisão de casar, pois está certo; e se uma rapariga casar, claro que não peca. Contudo o casamento vai trazer-vos outros problemas que eu gostaria que vocês não precisassem de enfrentar justamente agora."},{"Id":149,"IdVerse":29,"IdChapter":7,"IdBook":46,"TextVerse":"O que é importante é lembrarem-se de que o tempo que nos fica vai-se reduzindo. Por essa razão aqueles que têm esposas deveriam manter-se tão livres quanto possível para o Senhor ;"},{"Id":150,"IdVerse":30,"IdChapter":7,"IdBook":46,"TextVerse":"a tristeza, a felicidade, a riqueza não deveriam impedir nunca ninguém de fazer o trabalho de Deus."},{"Id":151,"IdVerse":31,"IdChapter":7,"IdBook":46,"TextVerse":"Aqueles que usufruem das coisas boas que a vida oferece devem usar delas, mas sem se deixar prender por elas; porque o mundo na sua forma actual acabará."},{"Id":152,"IdVerse":32,"IdChapter":7,"IdBook":46,"TextVerse":"Em tudo o que fizerem eu quereria que estivessem livres de preocupações. O solteiro dedica-se ao trabalho do Senhor e pensa em como agradar-lhe."},{"Id":153,"IdVerse":33,"IdChapter":7,"IdBook":46,"TextVerse":"O que for casado cuida das suas responsabilidades terrenas e em como agradar à sua mulher."},{"Id":154,"IdVerse":34,"IdChapter":7,"IdBook":46,"TextVerse":"Os seus interesses estão divididos. O mesmo acontece com uma rapariga que se casa. Quando solteira está desejosa de agradar ao Senhor em tudo o que pensa e faz. Mas uma mulher casada terá de considerar outras coisas, as tarefas terrenas e o dedicar-se ao seu marido."},{"Id":155,"IdVerse":35,"IdChapter":7,"IdBook":46,"TextVerse":"Eu digo isto para vosso benefício; não para vos impor obrigações. O que eu quero no fundo é que tudo o que fizerem possa ajudá-los a servir melhor o Senhor, com o mínimo de coisas que distraiam a vossa atenção dele."},{"Id":156,"IdVerse":36,"IdChapter":7,"IdBook":46,"TextVerse":"Porque se alguém sentir que deve casar, por razões de idade ou de necessidade, pois está certo, não peca; deve casar."},{"Id":157,"IdVerse":37,"IdChapter":7,"IdBook":46,"TextVerse":"Por outro lado, se um homem tem suficiente domínio sobre a sua própria natureza para não casar, e decide então não casar, terá tomado uma decisão ajuizada."},{"Id":158,"IdVerse":38,"IdChapter":7,"IdBook":46,"TextVerse":"Assim uma pessoa que casa faz bem, e uma pessoa que não casa fará melhor."},{"Id":159,"IdVerse":39,"IdChapter":7,"IdBook":46,"TextVerse":"A mulher está ligada ao seu marido todo o tempo em que ele viva. Se ele morrer, poderá então tornar a casar, mas só se o fizer com um crente."},{"Id":160,"IdVerse":40,"IdChapter":7,"IdBook":46,"TextVerse":"Mas na minha opinião ela será mais feliz se não tornar a casar; e penso que ao dizer isto estou a dar-vos um conselho da parte do Espírito de Deus."},{"Id":161,"IdVerse":1,"IdChapter":8,"IdBook":46,"TextVerse":"E agora no que respeita ao comer alimentos que tenham sido sacrificados aos ídolos: Cada pessoa acha que a sua resposta é que está certa. Mas ainda que a fama de muito sabedoria torne as pessoas importantes, o que realmente é construtivo é o amor."},{"Id":162,"IdVerse":2,"IdChapter":8,"IdBook":46,"TextVerse":"Se alguém pensa que tem a resposta para todas as questões, não está mais do que a revelar a sua ignorância."},{"Id":163,"IdVerse":3,"IdChapter":8,"IdBook":46,"TextVerse":"E uma pessoa que ama Deus é aquela que Deus conhece e de quem ele cuida."},{"Id":164,"IdVerse":4,"IdChapter":8,"IdBook":46,"TextVerse":"Portanto, quanto a esse assunto: Devemos nós comer carne sacrificada previamente aos ídolos? Bem, nós sabemos que um ídolo não é coisa nenhuma. Só existe um Deus, e nenhum outro."},{"Id":165,"IdVerse":5,"IdChapter":8,"IdBook":46,"TextVerse":"Segundo muita gente, existe uma quantidade de deuses, tanto nos céus como na terra."},{"Id":166,"IdVerse":6,"IdChapter":8,"IdBook":46,"TextVerse":"Contudo sabemos bem que há um só Deus, o Pai, a quem pertencem todas as coisas, e que nos fez para sermos dele; e também um só Senhor, Jesus Cristo, que criou igualmente todas as coisas e nos dá a vida."},{"Id":167,"IdVerse":7,"IdChapter":8,"IdBook":46,"TextVerse":"No entanto alguns cristãos não compreendem isso. Durante toda a sua vida habituaram-se a pensar que a comida oferecida aos ídolos é realmente consagrada a deuses reais. E agora ao comerem tais alimentos isso perturba-os e fere a sua consciência sensível."},{"Id":168,"IdVerse":8,"IdChapter":8,"IdBook":46,"TextVerse":"É verdade que não alcançamos o favor de Deus por aquilo que comemos. Não nos tornamos piores por não comermos, nem melhores por comermos."},{"Id":169,"IdVerse":9,"IdChapter":8,"IdBook":46,"TextVerse":"Mas tenham cuidado ao usarem dessa liberdade de comerem seja do que for, para que não levem a pecar algum irmão cristão cuja consciência seja mais fraca."},{"Id":170,"IdVerse":10,"IdChapter":8,"IdBook":46,"TextVerse":"Vejam o que pode acontecer se um crente fraco, que pensa ser mal comer desse tal alimento, vos vir a comer num templo de ídolos. No fundo vocês sabem que não há mal nisso, mas ele será encorajado a violar a sua consciência, comendo aquilo que foi dedicado a um ídolo, embora continuando a sentir que está a fazer mal."},{"Id":171,"IdVerse":11,"IdChapter":8,"IdBook":46,"TextVerse":"Dessa maneira vocês, que sabem não haver mal nisso, tornam-se responsáveis pelo dano espiritual causado a esse irmão cuja consciência é fraca, mas por quem Cristo, afinal, também morreu."},{"Id":172,"IdVerse":12,"IdChapter":8,"IdBook":46,"TextVerse":"E pecar contra um irmão vosso, dando-lhe ocasião de fazer algo que ele pensa ser errado, é pecar contra Cristo."},{"Id":173,"IdVerse":13,"IdChapter":8,"IdBook":46,"TextVerse":"Portanto, se o comer carne que tenha sido consagrada aos ídolos fizer com que o meu irmão em Cristo venha a pecar, nunca mais tomarei desse alimento para não ser uma razão de ele cair."},{"Id":174,"IdVerse":1,"IdChapter":9,"IdBook":46,"TextVerse":"Eu sou um apóstolo. Não é pois a meros homens que tenho de prestar contas. Eu vi Jesus Cristo nosso Senhor com os meus próprios olhos. E as vossas vidas transformadas são o resultado do meu trabalho para Deus."},{"Id":175,"IdVerse":2,"IdChapter":9,"IdBook":46,"TextVerse":"Se, na opinião de outros, eu não sou apóstolo, certamente que o sou para vocês, porque foram ganhos para Cristo por meu intermédio."},{"Id":176,"IdVerse":3,"IdChapter":9,"IdBook":46,"TextVerse":"Esta é a minha resposta àqueles que põem em questão a minha autoridade como apóstolo."},{"Id":177,"IdVerse":4,"IdChapter":9,"IdBook":46,"TextVerse":"Será que eu não tenho direito de ter o mesmo acolhimento que os outros quando são recebidos nas vossas casas?"},{"Id":178,"IdVerse":5,"IdChapter":9,"IdBook":46,"TextVerse":"Não temos nós o direito de levar connosco uma mulher crente nas viagens que fazemos, tal como os outros discípulos, e os irmãos do Senhor, e Pedro?"},{"Id":179,"IdVerse":6,"IdChapter":9,"IdBook":46,"TextVerse":"Só Barnabé e eu é que devemos trabalhar para ganhar o nosso sustento?"},{"Id":180,"IdVerse":7,"IdChapter":9,"IdBook":46,"TextVerse":"Qual é o soldado no exército que paga as suas próprias despesas? Alguma vez já ouviram de um agricultor que depois da colheita não tenha o direito de comer dela? Qual o pastor que não tenha direito de beber do leite do seu rebanho?"},{"Id":181,"IdVerse":8,"IdChapter":9,"IdBook":46,"TextVerse":"Nem o que eu estou aqui a dizer são meras considerações humanas. Trata-se daquilo que diz a própria lei de Deus."},{"Id":182,"IdVerse":9,"IdChapter":9,"IdBook":46,"TextVerse":"Porque na lei que Deus deu a Moisés está escrito: Não ponhas uma mordaça na boca de um boi para impedir que coma do trigo que está a trilhar. Acham vocês que Deus estava a pensar apenas nos bois quando disse isto?"},{"Id":183,"IdVerse":10,"IdChapter":9,"IdBook":46,"TextVerse":"Não se referia também a nós? Com certeza que sim. Tal como aqueles que lavram a terra, e que debulham o trigo devem contar em receber parte da colheita, os obreiros cristãos devem ser pagos pelos crentes a quem servem."},{"Id":184,"IdVerse":11,"IdChapter":9,"IdBook":46,"TextVerse":"Nós plantámos a semente espiritual nas vossas almas. Será pois muito esperar em troca apoio material?"},{"Id":185,"IdVerse":12,"IdChapter":9,"IdBook":46,"TextVerse":"Se já o fizeram a outros que têm pregado no vosso meio, não deveríamos nós também ter esse direito, ainda mais do que eles? E no entanto nunca o reclamámos, mas sempre suprimos nós próprios às nossas necessidades. E isto para não levantar qualquer obstáculo à acção do evangelho de Cristo no vosso meio."},{"Id":186,"IdVerse":13,"IdChapter":9,"IdBook":46,"TextVerse":"Vocês bem sabem, que Deus mandou que os que servissem no seu templo tomassem para seu próprio sustento parte dos produtos alimentares que eram trazidos como oferta? Igualmente os que se ocupavam do altar de Deus recebiam para si uma porção dos alimentos que ali eram oferecidos."},{"Id":187,"IdVerse":14,"IdChapter":9,"IdBook":46,"TextVerse":"Da mesma forma, o Senhor manda que aqueles que pregam as boas novas sejam mantidos pelos que o aceitam."},{"Id":188,"IdVerse":15,"IdChapter":9,"IdBook":46,"TextVerse":"E contudo nunca vos pedi fosse o que fosse. Nem tão-pouco estou a escrever estas coisas para dar a entender que gostaria que se começasse agora a fazer assim comigo. A verdade é que preferiria morrer de fome do que perder a satisfação que me dá o facto de vos ter pregado sem nunca ter recebido nada vosso."},{"Id":189,"IdVerse":16,"IdChapter":9,"IdBook":46,"TextVerse":"Por pregar boas novas não me posso por isso vangloriar. É Deus quem me obriga a pregar. Ai de mim se não o fizer!"},{"Id":190,"IdVerse":17,"IdChapter":9,"IdBook":46,"TextVerse":"Se eu estivesse a fazer isso de minha livre vontade, então receberia um salário. Mas é que foi Deus quem me impôs este dever."},{"Id":191,"IdVerse":18,"IdChapter":9,"IdBook":46,"TextVerse":"Sendo assim, qual será a minha paga? É o sentimento de profunda satisfação em anunciar as boas novas, sem encargos seja para quem for, sem reclamar aquilo que seria o meu direito."},{"Id":192,"IdVerse":19,"IdChapter":9,"IdBook":46,"TextVerse":"Assim, estando livre em relação seja a quem for, tornei-me servo de todos, para que possa levar todos a Cristo."},{"Id":193,"IdVerse":20,"IdChapter":9,"IdBook":46,"TextVerse":"Quando eu estou com os judeus torno-me um deles para que possa conduzi-los a Cristo. Quando estou entre aqueles que seguem as leis judaicas, faço o mesmo, embora eu não esteja sujeito à lei, isto para que possa conduzi-los a Cristo."},{"Id":194,"IdVerse":21,"IdChapter":9,"IdBook":46,"TextVerse":"Quando estou entre os gentios que não seguem a lei judaica, eu ligo-me com eles tanto quanto posso. Desta maneira, eu ganho a sua confiança e levo-os a Cristo. Não rejeito a lei de Deus, mas sim obedeço à lei de Cristo."},{"Id":195,"IdVerse":22,"IdChapter":9,"IdBook":46,"TextVerse":"Com aqueles cujas consciências facilmente os inquietam, procuro pôr-me no lugar deles, para os ajudar. Desse modo, seja com que tipo de pessoa for, procuro encontrar um plano comum de entendimento com ela para que, por qualquer meio, Cristo a salve."},{"Id":196,"IdVerse":23,"IdChapter":9,"IdBook":46,"TextVerse":"Faço-o não só para lhes levar o evangelho, mas também pela bênção que para mim representa vê-los vir até Cristo."},{"Id":197,"IdVerse":24,"IdChapter":9,"IdBook":46,"TextVerse":"Numa corrida, são vários os que correm, mas um só ganha o prémio. Que cada um de vocês corra como se fosse aquele que vai ganhar."},{"Id":198,"IdVerse":25,"IdChapter":9,"IdBook":46,"TextVerse":"Os atletas renunciam a tudo para afinal vir a ganhar um prémio corruptível , mas nós fazemo-lo por um prémio divino que nunca mais perderá o seu valor."},{"Id":199,"IdVerse":26,"IdChapter":9,"IdBook":46,"TextVerse":"Portanto corro direito ao alvo, não às cegas. Neste combate eu luto para ganhar. Não luto contra figuras imaginárias."},{"Id":200,"IdVerse":27,"IdChapter":9,"IdBook":46,"TextVerse":"Mas sujeito o corpo a uma dura disciplina e a um tratamento rude. De outra maneira receio que, depois de ter pregado Cristo aos outros, eu próprio não venha a ser desclassificado."},{"Id":201,"IdVerse":1,"IdChapter":10,"IdBook":46,"TextVerse":"Porque não esqueçamos, irmãos, o que aconteceu aos nossos antepassados israelitas, no deserto, onde Deus os guiou, enviando uma nuvem que se movia à frente deles; e assim os conduziu com segurança através do Mar Vermelho."},{"Id":202,"IdVerse":2,"IdChapter":10,"IdBook":46,"TextVerse":"Isto podia considerar-se o seu baptismo - um baptismo tanto na água como na nuvem - na qualidade de seguidores de Moisés."},{"Id":203,"IdVerse":3,"IdChapter":10,"IdBook":46,"TextVerse":"E tiveram alimentos e bebida durante a sua travessia do deserto. Beberam da água que jorrou da rocha poderosa que era Cristo, o qual ali estava com eles, renovando-os espiritualmente."},{"Id":204,"IdVerse":4,"IdChapter":10,"IdBook":46,"TextVerse":"E mesmo assim depois de tudo isto muitos não obtiveram a aprovação de Deus e foram destruídos no deserto."},{"Id":205,"IdVerse":5,"IdChapter":10,"IdBook":46,"TextVerse":"A lição que daqui tiramos é que não devemos desejar coisas más, como eles fizeram, nem cair na idolatria, como alguns deles caíram. As Escrituras dizem-nos que o povo descansou a comer e a beber e depois pôs-se a dançar."},{"Id":206,"IdVerse":6,"IdChapter":10,"IdBook":46,"TextVerse":"Outra lição para nós é o que aconteceu quando alguns deles pecaram com as mulheres de outro povo, e num só dia morreram 23.000."},{"Id":207,"IdVerse":7,"IdChapter":10,"IdBook":46,"TextVerse":"E não ponham à prova a paciência do Senhor, como eles ousaram fazer, e pereceram mordidos por serpentes."},{"Id":208,"IdVerse":8,"IdChapter":10,"IdBook":46,"TextVerse":"E não protestem contra Deus como alguns deles fizeram, porque foi por isso que Deus enviou o seu anjo e eles foram mortos."},{"Id":209,"IdVerse":9,"IdChapter":10,"IdBook":46,"TextVerse":"Todas essas coisas que lhes aconteceram são para nós lições; e foram postas por escrito para nosso aviso, nós que vivemos nestes tempos em que todas as coisas convergem para o fim que se aproxima."},{"Id":210,"IdVerse":10,"IdChapter":10,"IdBook":46,"TextVerse":"Por isso tenham cuidado. Se estão a pensar que estão firmes, olhem que podem também cair nos mesmos pecados."},{"Id":211,"IdVerse":11,"IdChapter":10,"IdBook":46,"TextVerse":"Mas lembrem-se que as tentações que vêm às vossas vidas não são diferentes daquelas que outros experimentam. E Deus é fiel. Ele não deixará que a tentação seja tão forte que vocês não a possam enfrentar. Quando forem tentados, ele vai mostrar uma saída para que a possam suportar."},{"Id":212,"IdVerse":12,"IdChapter":10,"IdBook":46,"TextVerse":"Por isso queridos amigos, fujam da idolatria."},{"Id":213,"IdVerse":13,"IdChapter":10,"IdBook":46,"TextVerse":"Falo-vos como a pessoas que sabem entender as coisas. Vejam vocês mesmos se o que vou dizer-vos está certo ou não."},{"Id":214,"IdVerse":14,"IdChapter":10,"IdBook":46,"TextVerse":"Quando pedimos a bênção de Deus sobre o vinho que tomamos na ceia do Senhor, isso significa que todos os que bebem dele partilham juntos da bênção do sangue de Cristo."},{"Id":215,"IdVerse":15,"IdChapter":10,"IdBook":46,"TextVerse":"De igual forma, quando na mesma ocasião se reparte o pão para ser comido por todos, isso manifesta que participamos juntamente nos benefícios espirituais do corpo de Cristo. E todos comemos do mesmo pão, mostrando assim que somos parte do corpo único de Cristo."},{"Id":216,"IdVerse":16,"IdChapter":10,"IdBook":46,"TextVerse":"O mesmo acontecia com o povo de Israel; todos os que comiam dos sacrifícios oferecidos ao Senhor estavam unidos por esse mesmo acto."},{"Id":217,"IdVerse":17,"IdChapter":10,"IdBook":46,"TextVerse":"Que quero eu então dizer com isto? É que os ídolos não têm em si vida alguma, não são realmente deuses nenhuns, e que os sacrifícios que lhes são trazidos não têm valor algum."},{"Id":218,"IdVerse":18,"IdChapter":10,"IdBook":46,"TextVerse":"Contudo esses sacrifícios são oferecidos aos demónios e não a Deus. E eu não queria que algum de vocês tivesse qualquer espécie de comunhão com os demónios."},{"Id":219,"IdVerse":19,"IdChapter":10,"IdBook":46,"TextVerse":"Não podem beber, ao mesmo tempo, na ceia do Senhor e na mesa dos demónios. Não podem comer o pão da mesa do Senhor, e depois ir tomar da comida dos demónios."},{"Id":220,"IdVerse":20,"IdChapter":10,"IdBook":46,"TextVerse":"Pois quê? Iríamos nós levar o Senhor a irritar-se contra nós como Israel fez? Pensamos nós que poderíamos teimar com ele?"},{"Id":221,"IdVerse":21,"IdChapter":10,"IdBook":46,"TextVerse":"Podem dizer: Tudo me é permitido , mas nem tudo convém. Tudo me é permitido , mas nem tudo é bom para a minha formação."},{"Id":222,"IdVerse":22,"IdChapter":10,"IdBook":46,"TextVerse":"E não procurem unicamente as vossas conveniências. Pensem também no que é o melhor para os outros."},{"Id":223,"IdVerse":23,"IdChapter":10,"IdBook":46,"TextVerse":"Portanto devem fazer assim: no mercado, levem de qualquer carne que ali esteja a ser vendida, e sem perguntar se foi ou não consagrada aos ídolos, para que não se levantem escrúpulos na vossa consciência."},{"Id":224,"IdVerse":24,"IdChapter":10,"IdBook":46,"TextVerse":"Porque a terra toda e tudo o que nela há pertence ao Senhor."},{"Id":225,"IdVerse":25,"IdChapter":10,"IdBook":46,"TextVerse":"Se alguém que não é cristão vos convida a comer, podem muito bem aceitar se assim o desejarem. E então comam de tudo o que for servido, sem levantar questões sobre isso, para evitar que a vossa consciência seja perturbada."},{"Id":226,"IdVerse":26,"IdChapter":10,"IdBook":46,"TextVerse":"Mas se alguém vos avisar que essa carne foi consagrada a um ídolo, então nesse caso não a comam, mas isso mais por causa da pessoa que vos avisou e da consciência dela."},{"Id":227,"IdVerse":27,"IdChapter":10,"IdBook":46,"TextVerse":"Porque nessa altura o que está em causa não é o que vocês pensam mas o que ela pode pensar do assunto."},{"Id":228,"IdVerse":28,"IdChapter":10,"IdBook":46,"TextVerse":"Mas alguém poderá perguntar: Se eu posso dar graças a Deus por esse alimento, por que hei-de eu deixar que alguém me venha perturbar só porque julga que estou errado?"},{"Id":229,"IdVerse":29,"IdChapter":10,"IdBook":46,"TextVerse":"É porque tudo o que fazemos deve ser para a glória de Deus, mesmo o comer ou o beber."},{"Id":230,"IdVerse":30,"IdChapter":10,"IdBook":46,"TextVerse":"E assim não sejam vocês um meio de fazer tropeçar o vosso próximo, seja ele judeu, gentio ou cristão."},{"Id":231,"IdVerse":31,"IdChapter":10,"IdBook":46,"TextVerse":"É assim que eu faço também. Procuro agradar a toda a gente naquilo que faço, não actuando segundo o que mais me agrada, mas segundo o que mais convém aos outros, a fim de que sejam salvos."},{"Id":232,"IdVerse":1,"IdChapter":11,"IdBook":46,"TextVerse":"E vocês devem seguir o meu exemplo, tal como eu sigo o de Cristo."},{"Id":233,"IdVerse":2,"IdChapter":11,"IdBook":46,"TextVerse":"Estou muito contente, irmãos, por me terem sempre no vosso pensamento e por fazerem tudo quanto vos tenho ensinado."},{"Id":234,"IdVerse":3,"IdChapter":11,"IdBook":46,"TextVerse":"Mas há um assunto que quero que saibam: é que Cristo tem autoridade sobre todos os homens. O marido tem autoridade sobre a mulher. Deus tem autoridade sobre Cristo."},{"Id":235,"IdVerse":4,"IdChapter":11,"IdBook":46,"TextVerse":"É por isso que se um homem cobre a cabeça, quando está a orar ou a pregar, desonra Cristo."},{"Id":236,"IdVerse":5,"IdChapter":11,"IdBook":46,"TextVerse":"E uma mulher que, em público, ora ou fala em nome de Deus com a cabeça descoberta desconsidera o seu marido, porque é como se tivesse a cabeça rapada."},{"Id":237,"IdVerse":6,"IdChapter":11,"IdBook":46,"TextVerse":"E se ela recusar cobrir-se, então que rape o cabelo. Mas se é uma vergonha uma mulher ter a cabeça rapada, então que a cubra."},{"Id":238,"IdVerse":7,"IdChapter":11,"IdBook":46,"TextVerse":"Mas um homem não deverá ter nada na cabeça enquanto está a cultuar. O homem, feito à imagem de Deus, reflecte a sua honra, e a mulher é o reflexo da honra do homem."},{"Id":239,"IdVerse":8,"IdChapter":11,"IdBook":46,"TextVerse":"Com efeito, o primeiro homem não foi tirado da mulher, mas a primeira mulher foi tirada do homem."},{"Id":240,"IdVerse":9,"IdChapter":11,"IdBook":46,"TextVerse":"E Adão, o primeiro homem, não foi feito para benefício de Eva; mas Eva sim foi feita para Adão."},{"Id":241,"IdVerse":10,"IdChapter":11,"IdBook":46,"TextVerse":"Assim uma mulher deveria usar a cabeça coberta como sinal de que reconhece a autoridade do marido, um facto que todos os anjos constatam."},{"Id":242,"IdVerse":11,"IdChapter":11,"IdBook":46,"TextVerse":"Mas nos relacionamos entre o povo do Senhor, o homem e a mulher precisam um do outro."},{"Id":243,"IdVerse":12,"IdChapter":11,"IdBook":46,"TextVerse":"Porque se é verdade que a primeira mulher veio do homem, contudo todos os homens, desde então, nasceram de mulheres, e ambos, homens e mulheres, foram criados por Deus."},{"Id":244,"IdVerse":13,"IdChapter":11,"IdBook":46,"TextVerse":"Vejam vocês mesmos: na vossa opinião será certo que uma mulher ore em público com a cabeça descoberta? Porque as mulheres sentem orgulho no comprimento do seu cabelo, que lhe foi dado como um véu, enquanto os homens têm tendência para não se sentirem à vontade com o cabelo muito comprido e semelhante ao das mulheres."},{"Id":245,"IdVerse":14,"IdChapter":11,"IdBook":46,"TextVerse":"E a quem quiser continuar a levantar discussões, nós dizemos que é assim que pensamos - nós, e também as igrejas de Deus."},{"Id":246,"IdVerse":15,"IdChapter":11,"IdBook":46,"TextVerse":"E agora há um outro assunto em que não vos posso elogiar. Consta que quando se reúnem, é maior o prejuízo do que a bênção recebida."},{"Id":247,"IdVerse":16,"IdChapter":11,"IdBook":46,"TextVerse":"Ouço falar nas divisões que se manifestam nas vossas reuniões, e em parte acredito."},{"Id":248,"IdVerse":17,"IdChapter":11,"IdBook":46,"TextVerse":"Mas eu até creio que é importante que isso aconteça para que sejam conhecidos os que estão certos."},{"Id":249,"IdVerse":18,"IdChapter":11,"IdBook":46,"TextVerse":"Afinal quando se juntam, não é para participar na ceia do Senhor; é para tomarem a vossa própria refeição. E assim cada um procura servir-se sem esperar por repartir com os outros, de tal forma que uns não comem o suficiente e outros excedem-se!"},{"Id":250,"IdVerse":19,"IdChapter":11,"IdBook":46,"TextVerse":"Não poderiam vocês comer e beber cada um na sua casa segundo a fome que tiverem, de forma a evitar esta vergonha para a igreja e a humilhação que representa para o pobre ter que se retirar sem comer? Que esperam vocês que eu diga sobre isto? Não contem que venha elogiar-vos!"},{"Id":251,"IdVerse":20,"IdChapter":11,"IdBook":46,"TextVerse":"Eu recebi do Senhor o que já antes vos tinha transmitido: Na noite em que foi traído, o Senhor Jesus tomou o pão, e depois de ter dado graças, partiu-o dizendo: Tomem e comam-no; isto é o meu corpo, que é partido em vosso favor. Façam isto para se lembrarem de mim."},{"Id":252,"IdVerse":21,"IdChapter":11,"IdBook":46,"TextVerse":"De igual modo, pegou na taça de vinho, no fim da ceia, e disse: Esta taça é o novo contrato entre Deus e vocês, estabelecido por meio do meu sangue. Façam isto, todas as vezes que beberem, em lembrança de mim."},{"Id":253,"IdVerse":22,"IdChapter":11,"IdBook":46,"TextVerse":"Porque de cada vez que comerem este pão e beberem este vinho estão a anunciar a mensagem da morte do Senhor. Façam pois isto até que ele volte."},{"Id":254,"IdVerse":23,"IdChapter":11,"IdBook":46,"TextVerse":"Por isso, se alguém come deste pão e bebe deste vinho de uma maneira indigna, torna-se culpado de pecado contra o corpo e o sangue do Senhor."},{"Id":255,"IdVerse":24,"IdChapter":11,"IdBook":46,"TextVerse":"É por isso que cada um se deve examinar cuidadosamente antes de tomar este pão e de beber desta taça."},{"Id":256,"IdVerse":25,"IdChapter":11,"IdBook":46,"TextVerse":"Porque se o fizer indignamente, não distinguindo o corpo do Senhor, está a comer e a beber para sua própria condenação."},{"Id":257,"IdVerse":26,"IdChapter":11,"IdBook":46,"TextVerse":"É por isso que há no vosso meio muitos fracos e doentes e muitos já morrerem."},{"Id":258,"IdVerse":27,"IdChapter":11,"IdBook":46,"TextVerse":"Mas se cada um se examinar cuidadosamente evitará então que seja julgado por Deus."},{"Id":259,"IdVerse":28,"IdChapter":11,"IdBook":46,"TextVerse":"Contudo, quando somos julgados e castigados pelo Senhor, é para não sermos condenados com o resto do mundo."},{"Id":260,"IdVerse":29,"IdChapter":11,"IdBook":46,"TextVerse":"Sendo assim, irmãos, quando se juntarem à mesa do Senhor, esperem uns pelos outros."},{"Id":261,"IdVerse":30,"IdChapter":11,"IdBook":46,"TextVerse":"Se alguém tem realmente fome, deve comer em casa, para não atrair castigo sobre si próprio quando estiverem todos reunidos uanto aos outros assuntos, falarei sobre eles convosco quando aí chegar."},{"Id":262,"IdVerse":1,"IdChapter":12,"IdBook":46,"TextVerse":"E agora, irmãos, quero escrever-vos acerca dos dons espirituais que o Espírito Santo dá a cada um, pois é preciso que não haja qualquer confusão a esse respeito."},{"Id":263,"IdVerse":2,"IdChapter":12,"IdBook":46,"TextVerse":"Lembram-se que antes de se tornarem cristãos eram levados a adorar ídolos, que nunca puderam dizer-vos uma palavra."},{"Id":264,"IdVerse":3,"IdChapter":12,"IdBook":46,"TextVerse":"Portanto quero que saibam como discernir o que é verdadeiramente de Deus. Pois é desta maneira: Ninguém que fale pelo Espírito de Deus poderá dizer, Jesus é maldito, e ninguém pode dizer conscientemente, Jesus é o Senhor, se não for impulsionado pelo Espírito Santo."},{"Id":265,"IdVerse":4,"IdChapter":12,"IdBook":46,"TextVerse":"Ora há diferentes espécies de dons espirituais, mas é do mesmo Espírito Santo que todas elas procedem."},{"Id":266,"IdVerse":5,"IdChapter":12,"IdBook":46,"TextVerse":"Há várias espécies de serviço para Deus, mas é ao mesmo Senhor que estamos a servir."},{"Id":267,"IdVerse":6,"IdChapter":12,"IdBook":46,"TextVerse":"Há muitas formas de Deus trabalhar nas nossas vidas, mas é sempre o mesmo Deus quem faz o trabalho em nós."},{"Id":268,"IdVerse":7,"IdChapter":12,"IdBook":46,"TextVerse":"O Espírito Santo manifesta-se por intermédio de cada um de nós, para o que for útil à igreja."},{"Id":269,"IdVerse":8,"IdChapter":12,"IdBook":46,"TextVerse":"A uma pessoa, o Espírito concede o dom da sabedoria; a outro, o dom do conhecimento, e tudo isto vem do mesmo Espírito."},{"Id":270,"IdVerse":9,"IdChapter":12,"IdBook":46,"TextVerse":"A um outro, dá uma fé especial, e, a outro ainda, o poder de curar doentes."},{"Id":271,"IdVerse":10,"IdChapter":12,"IdBook":46,"TextVerse":"Um tem o poder de fazer milagres, outro o de falar em nome de Deus. A outra pessoa, dá a capacidade de distinguir os espíritos. A uma pessoa, dá o poder de falar línguas que nunca aprendeu e, a outra pessoa, o de ser capaz de interpretar o que aquela outra diz."},{"Id":272,"IdVerse":11,"IdChapter":12,"IdBook":46,"TextVerse":"E é sempre o mesmo e único Espírito Santo que dá todos estes dons, decidindo aquilo que deve ser atribuído a cada um."},{"Id":273,"IdVerse":12,"IdChapter":12,"IdBook":46,"TextVerse":"O nosso corpo tem muitas partes, mas o conjunto constitui um só corpo. Assim é também o corpo de Cristo: cada um de nós é uma parte do corpo."},{"Id":274,"IdVerse":13,"IdChapter":12,"IdBook":46,"TextVerse":"Uns são judeus, outros gentios; uns são escravos, outros são livres. Mas todos nós fomos baptizados no corpo de Cristo por um Espírito, e todos nós recebemos o mesmo Espírito."},{"Id":275,"IdVerse":14,"IdChapter":12,"IdBook":46,"TextVerse":"Sim, o corpo tem muitas partes; não é constituído só de uma parte."},{"Id":276,"IdVerse":15,"IdChapter":12,"IdBook":46,"TextVerse":"Se o pé disser, Eu não faço parte do corpo porque não sou mão, não é por isso que ele deixa de ser parte do corpo."},{"Id":277,"IdVerse":16,"IdChapter":12,"IdBook":46,"TextVerse":"E se o ouvido se pusesse a dizer, Não pertenço ao corpo porque podia ser um olho, e afinal não passo de uma orelha. Seria por isso que faria menos parte do corpo?"},{"Id":278,"IdVerse":17,"IdChapter":12,"IdBook":46,"TextVerse":"Vamos supor que todo o corpo era olho; como é que se podia ouvir? Ou então se todo ele fosse um enorme ouvido, como se poderia cheirar?"},{"Id":279,"IdVerse":18,"IdChapter":12,"IdBook":46,"TextVerse":"Mas Deus formou-nos com muitas partes, e cada uma com a sua função própria."},{"Id":280,"IdVerse":19,"IdChapter":12,"IdBook":46,"TextVerse":"E que coisa estranha seria um corpo humano com uma só parte! Mas não, são muitas as partes mas um só o corpo."},{"Id":281,"IdVerse":20,"IdChapter":12,"IdBook":46,"TextVerse":"O olho nunca poderá dizer para a mão, Não preciso de ti. Nem a cabeça poderá dizer aos pés, Vocês são-me inúteis."},{"Id":282,"IdVerse":21,"IdChapter":12,"IdBook":46,"TextVerse":"De facto, algumas partes que parecem mais fracas e menos importantes são realmente as mais necessárias."},{"Id":283,"IdVerse":22,"IdChapter":12,"IdBook":46,"TextVerse":"E as partes que consideramos menos dignas são aquelas que vestimos com o maior cuidado. Protegemos cuidadosamente do olhar dos outros aquelas partes que não deveriam ser vistas,"},{"Id":284,"IdVerse":23,"IdChapter":12,"IdBook":46,"TextVerse":"enquento há outras partes que não precisam deste cuidado especial. Assim Deus juntou o corpo de tal maneira que são dadas honras extras às partes que têm menos dignidade."},{"Id":285,"IdVerse":24,"IdChapter":12,"IdBook":46,"TextVerse":"Assim é criada uma harmonia entre os membros, de maneira que todos os membros cuidam uns dos outros igualmente."},{"Id":286,"IdVerse":25,"IdChapter":12,"IdBook":46,"TextVerse":"Se uma parte sofre, todas as partes sofrem com essa, e se uma parte é honrada, todas as partes ficam satisfeitas."},{"Id":287,"IdVerse":26,"IdChapter":12,"IdBook":46,"TextVerse":"Ora vocês formam o corpo de Cristo, e cada um separadamente constitui uma parte necessária desse corpo. É pois assim que na igreja Deus colocou, em primeiro lugar, apóstolos; em segundo, profetas; em terceiro, ensinadores; e depois os que fazem milagres, os que têm o dom de curar, outros o dom de ajudar o semelhante, outros sabem administrar a igreja, e outros ainda falam em línguas que nunca aprenderam."},{"Id":288,"IdVerse":27,"IdChapter":12,"IdBook":46,"TextVerse":"Deverão ser todos apóstolos? Serão todos pregadores ou profetas? Tornar-se-ão todos ensinadores? Poderão todos fazer milagres?"},{"Id":289,"IdVerse":28,"IdChapter":12,"IdBook":46,"TextVerse":"Podem todos curar os doentes? Dá-nos Deus a todos capacidade de falar línguas que não conhecemos? Pode qualquer pessoa interpretar o que aqueles que têm esse dom dizem? Claro que não."},{"Id":290,"IdVerse":29,"IdChapter":12,"IdBook":46,"TextVerse":"Contudo esforcem-se por serem capacitados com os dons mais importantes."},{"Id":291,"IdVerse":1,"IdChapter":13,"IdBook":46,"TextVerse":"Mas deixem-me mostar-vos o caminho mais excelente! Ainda que eu falasse as línguas dos homens ou até mesmo dos anjos, mas não fosse capaz de amar os outros, não seria mais do que um instrumento de fazer barulho."},{"Id":292,"IdVerse":2,"IdChapter":13,"IdBook":46,"TextVerse":"Se eu tivesse o dom de falar em nome de Deus, e se soubesse os mistérios do futuro e se conhecesse tudo acerca de tudo, mas não amasse os outros, de que me serviria isso? E até mesmo que tivesse fé de forma a poder falar a uma montanha e fazê-la deslocar-se, isso não teria valor algum sem o amor."},{"Id":293,"IdVerse":3,"IdChapter":13,"IdBook":46,"TextVerse":"Ainda que desse tudo aos pobres, ainda que deixasse que me queimassem vivo, mas se não amasse os outros, eu não teria nenhum valor."},{"Id":294,"IdVerse":4,"IdChapter":13,"IdBook":46,"TextVerse":"O amor é paciente e bondoso. Não é invejoso, nem orgulhoso; não é arrogante, nem grosseiro. O amor não exige que se faça o que ele quer. Não é irritadiço e dificilmente suspeita do mal que os outros lhe possam fazer."},{"Id":295,"IdVerse":5,"IdChapter":13,"IdBook":46,"TextVerse":"Nunca fica satisfeito com a injustiça, mas alegra-se com a verdade."},{"Id":296,"IdVerse":6,"IdChapter":13,"IdBook":46,"TextVerse":"O amor nunca desiste, nunca perde a fé, tem sempre esperança e perseveraP em todas as circunstâncias."},{"Id":297,"IdVerse":7,"IdChapter":13,"IdBook":46,"TextVerse":"Todos os dons e capacidades especiais que vêm de Deus terminarão um dia, porém, o amor há-de sempre continuar. Um dia, tanto a profecia, como o falar línguas desconhecidas, como a sabedoria espiritual, todos esses dons desaparecerão."},{"Id":298,"IdVerse":8,"IdChapter":13,"IdBook":46,"TextVerse":"Nós agora sabemos muito pouco, mesmo com a ajuda desses dons especiais; e até a pregação mais inspirada é ainda muito imperfeita."},{"Id":299,"IdVerse":9,"IdChapter":13,"IdBook":46,"TextVerse":"Mas quando chegar o que é perfeito, estes dons especiais desaparecerão."},{"Id":300,"IdVerse":10,"IdChapter":13,"IdBook":46,"TextVerse":"É assim: quando eu era criança, falava, pensava, raciocinava como uma criança. Mas quando me tornei adulto deixei as coisas de criança."},{"Id":301,"IdVerse":11,"IdChapter":13,"IdBook":46,"TextVerse":"Da mesma maneira, nós agora compreendemos imperfeitamente as coisas como se estivéssemos a ver um reflexo num espelho de má qualidade; mas um dia virá em que veremos de uma forma completa, face a face. Tudo quanto sei agora é parcial, mas depois verei tudo com clareza, como Deus conhece o interior do meu coração."},{"Id":302,"IdVerse":12,"IdChapter":13,"IdBook":46,"TextVerse":"Há três coisas que hão-de perdurar: a fé, a esperança e o amor; e destas a principal é o amor."},{"Id":303,"IdVerse":1,"IdChapter":14,"IdBook":46,"TextVerse":"Que o amor seja o vosso fundamental objectivo; mas aspirem também com zelo aos dons que o Espírito Santo vos dá, e especialmente o dom de pregar a mensagem de Deus."},{"Id":304,"IdVerse":2,"IdChapter":14,"IdBook":46,"TextVerse":"Aquele que fala línguas fala com Deus, mas não com os outros, visto que os outros não poderão entendê-lo. É verdade que poderão estar a falar pelo poder do Espírito, mas será como algo misterioso."},{"Id":305,"IdVerse":3,"IdChapter":14,"IdBook":46,"TextVerse":"Aquele que profetizar estará a ajudar os outros a crescerem no Senhor, encorajando-os e confortando-os."},{"Id":306,"IdVerse":4,"IdChapter":14,"IdBook":46,"TextVerse":"Uma pessoa que fala línguas estará a ajudar-se a si própria a crescer espiritualmente, mas aquele que prega em nome de Deus ajuda toda a igreja a crescer."},{"Id":307,"IdVerse":5,"IdChapter":14,"IdBook":46,"TextVerse":"Gostaria que todos falassem línguas, mas muito mais ainda que todos fossem capacitados a falar da mensagem de Deus, porque isso representa um poder espiritual muito maior do que falar línguas desconhecidas, a não ser que alguém interprete o que está a ser dito, para que os outros possam obter disso algum proveito espiritual."},{"Id":308,"IdVerse":6,"IdChapter":14,"IdBook":46,"TextVerse":"Queridos irmãos, ainda que eu próprio viesse ter convosco falando-vos numa língua que não percebessem, como é que vos poderia ajudar? Mas se vos disser com toda a simplicidade o que Deus me revelou, e vos relatar aquilo que sei, e aquilo que há-de acontecer, e enfim todas as grandes verdades da palavra de Deus, isso é que vos poderá ajudar."},{"Id":309,"IdVerse":7,"IdChapter":14,"IdBook":46,"TextVerse":"Até os instrumentos de música, a flauta, por exemplo, ou a harpa, demonstram a necessidade de que tudo o que se exprime seja com clareza, com nitidez. Ninguém reconhecerá a melodia que o instrumento estiver a tocar, se cada nota não soar com clareza."},{"Id":310,"IdVerse":8,"IdChapter":14,"IdBook":46,"TextVerse":"E se no exército o corneteiro não tocar notas certas, como é que os soldados saberão que estão a ser chamados para a batalha?"},{"Id":311,"IdVerse":9,"IdChapter":14,"IdBook":46,"TextVerse":"De igual forma se se falar com alguém numa linguagem que ele não perceba, como é que ele há-de saber o que lhe estão a dizer? Seria a mesma coisa que falar numa sala sem ninguém."},{"Id":312,"IdVerse":10,"IdChapter":14,"IdBook":46,"TextVerse":"Suponho que haverá centenas de línguas diferentes neste mundo, e que todas elas exprimem bem o pensamento daqueles que as falam."},{"Id":313,"IdVerse":11,"IdChapter":14,"IdBook":46,"TextVerse":"Mas se eu não souber o sentido daquilo que dizem, alguém que me fale numa dessas línguas será sempre para mim um estrangeiro, tanto como eu para ele."},{"Id":314,"IdVerse":12,"IdChapter":14,"IdBook":46,"TextVerse":"Visto que desejam ter dons do Espírito Santo, peçam para ter os que serão de real utilidade para toda a igreja."},{"Id":315,"IdVerse":13,"IdChapter":14,"IdBook":46,"TextVerse":"Se a alguém é concedido o dom de falar línguas desconhecidas, deve também orar para que lhe seja dado o dom de interpretação, a fim de que o possa depois dizer explicitamente aos outros o que estava a falar."},{"Id":316,"IdVerse":14,"IdChapter":14,"IdBook":46,"TextVerse":"Porque se eu orar em línguas, o meu espírito está a orar, mas no meu pensamento eu não sei o que estou a dizer."},{"Id":317,"IdVerse":15,"IdChapter":14,"IdBook":46,"TextVerse":"Pois bem, que devo então fazer? As duas coisas: orarei no Espírito, e orarei com palavras que eu entendo; cantarei no Espírito e cantarei com palavras que eu entendo."},{"Id":318,"IdVerse":16,"IdChapter":14,"IdBook":46,"TextVerse":"Porque se louvarem Deus de uma forma espiritual, sem que o entendimento acompanhe o que estão a dizer numa língua desconhecida, como é que aqueles que estão presentes vos podem acompanhar no louvor a Deus se não sabem o que vocês estão a dizer?"},{"Id":319,"IdVerse":17,"IdChapter":14,"IdBook":46,"TextVerse":"Podem até estar a dizer coisas muito belas mas que não serão de ajuda nenhuma para quem ali está."},{"Id":320,"IdVerse":18,"IdChapter":14,"IdBook":46,"TextVerse":"Eu dou graças a Deus porque falo em línguas mais do que qualquer um de vocês."},{"Id":321,"IdVerse":19,"IdChapter":14,"IdBook":46,"TextVerse":"Mas num culto público preferiria muito mais dizer uma frase apenas, com cinco palavras que fosse, mas que todos compreendessem e que a todos ajudasse, do que um discurso de milhares de palavras numa língua desconhecida."},{"Id":322,"IdVerse":20,"IdChapter":14,"IdBook":46,"TextVerse":"Queridos irmãos, não se deixem ficar num nível infantil quanto à compreensão destas coisas. Quando se trata de imaginar o mal, nessa altura sim, convém que sejam como meninos inocentes; mas procurem entender as coisas desta natureza com a inteligência madura de pessoas adultas."},{"Id":323,"IdVerse":21,"IdChapter":14,"IdBook":46,"TextVerse":"As Escrituras dizem-nos: Enviarei homens de outras terraspara falar em línguas estrangeiras ao meu povo, diz o Senhor,e mesmo assim não hão-de escutar."},{"Id":324,"IdVerse":22,"IdChapter":14,"IdBook":46,"TextVerse":"Vêem então que o falar em línguas pode ser um sinal para os descrentes. Enquanto que anunciar a mensagem de Deus é para os crentes."},{"Id":325,"IdVerse":23,"IdChapter":14,"IdBook":46,"TextVerse":"Com efeito, se um descrente vem à igreja e vos ouve falar noutras línguas, bem poderá pensar que estão todos fora do seu perfeito juízo."},{"Id":326,"IdVerse":24,"IdChapter":14,"IdBook":46,"TextVerse":"Mas se estiverem a apresentar a mensagem de Deus e se um estranho à igreja entrar, ou alguém que ainda não compreenda tudo, em todo o caso tem a possibilidade de ser convencido, e a sua consciência será sensibilizada por tudo aquilo que ouvir."},{"Id":327,"IdVerse":25,"IdChapter":14,"IdBook":46,"TextVerse":"À medida que for ouvindo, os seus pensamento mais íntimos serão postos a nu perante Deus e no seu espírito cairá diante do Senhor, adorando-o e confessando que Deus está na verdade no vosso meio."},{"Id":328,"IdVerse":26,"IdChapter":14,"IdBook":46,"TextVerse":"Pois bem, irmãos, resumamos o que já se disse. Quando se reúnem, um canta um hino, outro tem um ensinamento, um outro tem algo especial que Deus lhe revelou, outro fala numa língua desconhecida, enquanto outro interpreta o que foi dito por aquele. Mas tudo o que for feito deve ser de utilidade para todos e seu crescimento no Senhor."},{"Id":329,"IdVerse":27,"IdChapter":14,"IdBook":46,"TextVerse":"Não deveriam falar mais do que dois ou três em línguas desconhecidas, e que fale um de cada vez, havendo sempre alguém para interpretar."},{"Id":330,"IdVerse":28,"IdChapter":14,"IdBook":46,"TextVerse":"Mas se não houver ninguém que interprete, devem ficar em silêncio na reunião da igreja e falar em línguas consigo próprio e com Deus."},{"Id":331,"IdVerse":29,"IdChapter":14,"IdBook":46,"TextVerse":"Também dois ou três podem dizer a mensagem de Deus, cada um por sua vez, se tiverem o dom para tal, enquanto os outros devem ouvir atentamente."},{"Id":332,"IdVerse":30,"IdChapter":14,"IdBook":46,"TextVerse":"E se, enquanto alguém está a falar a palavra de Deus, outra pessoa receber uma revelação do Senhor, aquele que está a falar deve terminar."},{"Id":333,"IdVerse":31,"IdChapter":14,"IdBook":46,"TextVerse":"Assim pois todos os que têm uma profecia podem falar, mas um após o outro; dessa forma todos aprenderão e serão ajudados."},{"Id":334,"IdVerse":32,"IdChapter":14,"IdBook":46,"TextVerse":"Lembrem-se de que uma pessoa que tenha uma mensagem de Deus deve ser capaz de se conter a si próprio e de esperar pela sua vez."},{"Id":335,"IdVerse":33,"IdChapter":14,"IdBook":46,"TextVerse":"Deus não pode aceitar a desordem. Deus ama a harmonia; e é isso que ele deseja encontrar em todas as igrejas."},{"Id":336,"IdVerse":34,"IdChapter":14,"IdBook":46,"TextVerse":"As mulheres devem ficar em silêncio durante as reuniões na igreja. Não devem tomar parte nas discussões. Sejam submissas, tal como mandam as Escrituras."},{"Id":337,"IdVerse":35,"IdChapter":14,"IdBook":46,"TextVerse":"Se tiverem questões a apresentar, que o façam aos maridos em casa; não é próprio para as mulheres falar nos cultos da igreja."},{"Id":338,"IdVerse":36,"IdChapter":14,"IdBook":46,"TextVerse":"Será que vocês pensam que o conhecimento da palavra de Deus começa e acaba unicamente em vocês, coríntios? Pois bem, estão enganados!"},{"Id":339,"IdVerse":37,"IdChapter":14,"IdBook":46,"TextVerse":"Vocês que reclamam ter o dom de falar em nome de Deus, e outras capacidades da parte do Espírito Santo, deveriam ser os primeiros a perceber que o que estou a dizer é um mandamento da parte do Senhor."},{"Id":340,"IdVerse":38,"IdChapter":14,"IdBook":46,"TextVerse":"Mas, enfim, se alguém continua discordando, não temos mais que o deixar na sua ignorância."},{"Id":341,"IdVerse":39,"IdChapter":14,"IdBook":46,"TextVerse":"Portanto, meus irmãos na fé, procurem anciosamente pregar em nome de Deus a sua mensagem com toda a nitidez; e não impeçam o falar em línguas."},{"Id":342,"IdVerse":40,"IdChapter":14,"IdBook":46,"TextVerse":"Certifiquem-se de que tudo é feito em ordem, e sempre da forma mais conveniente."},{"Id":343,"IdVerse":1,"IdChapter":15,"IdBook":46,"TextVerse":"Agora, irmãos, permitam-me que vos lembre o evangelho que vos preguei desde o princípio, que vocês aceitaram e no qual permanecem!"},{"Id":344,"IdVerse":2,"IdChapter":15,"IdBook":46,"TextVerse":"São essas boas novas que vos salvam, se nelas crerem firmemente. Doutra maneira, terão crido em vão."},{"Id":345,"IdVerse":3,"IdChapter":15,"IdBook":46,"TextVerse":"Eu transmiti-vos ao princípio o que era mais importante e que também me foi transmitido: que Cristo morreu pelos nossos pecados, conforme as Escrituras, foi sepultado, e três dias depois ressuscitou dos mortos, conforme as Escrituras."},{"Id":346,"IdVerse":4,"IdChapter":15,"IdBook":46,"TextVerse":"Foi visto por Pedro, e mais tarde pelo resto dos Doze . Depois disso foi visto também por mais de quinhentos discípulos numa ocasião, a maioria dos quais ainda vive, embora alguns já morreram. Depois foi Tiago quem o viu, e mais tarde todos os apóstolos."},{"Id":347,"IdVerse":5,"IdChapter":15,"IdBook":46,"TextVerse":"Por último também apareceu-me a mim, muito depois dos outros; é como se eu tivesse nascido fora do tempo."},{"Id":348,"IdVerse":6,"IdChapter":15,"IdBook":46,"TextVerse":"Porque eu sou o menos merecedor de todos os apóstolos, e nem deveria ser digno de ser considerado apóstolo da maneira como tratei a igreja de Deus."},{"Id":349,"IdVerse":7,"IdChapter":15,"IdBook":46,"TextVerse":"Mas o que eu agora sou devo-o à grande bondade de Deus e à sua graça sobre mim, o que não deixou de dar resultado. Porque tenho trabalhado mais duramente que todos os apóstolos, embora não seja efectivamente eu quem faz isso, mas Deus, que opera na minha vida pela sua graça."},{"Id":350,"IdVerse":8,"IdChapter":15,"IdBook":46,"TextVerse":"Nem interessa se sou eu ou eles quem tem pregado; o mais importante é que vos anunciámos as boas novas e vocês creram nelas."},{"Id":351,"IdVerse":9,"IdChapter":15,"IdBook":46,"TextVerse":"Mas se pregamos que Cristo ressuscitou da morte, porque é que alguns entre vocês andam a dizer que não há ressurreição dos mortos?"},{"Id":352,"IdVerse":10,"IdChapter":15,"IdBook":46,"TextVerse":"Porque se não há ressurreição dos mortos, então Cristo ainda deve estar morto."},{"Id":353,"IdVerse":11,"IdChapter":15,"IdBook":46,"TextVerse":"E se ele ainda está morto, então toda a nossa pregação é inútil, e a vossa fé em Deus é em vão."},{"Id":354,"IdVerse":12,"IdChapter":15,"IdBook":46,"TextVerse":"E nós, apóstolos, seremos todos mentirosos, porque dissemos que Deus ressuscitou Cristo, e isso não seria verdade, se os mortos não tornassem à vida."},{"Id":355,"IdVerse":13,"IdChapter":15,"IdBook":46,"TextVerse":"Se não há ressurreição dos mortos, então Cristo não ressuscitou."},{"Id":356,"IdVerse":14,"IdChapter":15,"IdBook":46,"TextVerse":"E se Cristo não ressuscitou então a vossa fé é inútil, e vocês ainda estão sob condenação por causa dos vossos pecados."},{"Id":357,"IdVerse":15,"IdChapter":15,"IdBook":46,"TextVerse":"Nesse caso, todos quantos morreram crendo em Cristo estão perdidos!"},{"Id":358,"IdVerse":16,"IdChapter":15,"IdBook":46,"TextVerse":"E se a nossa esperança em Cristo é unicamente para esta vida, nós somos as pessoas mais miseráveis no mundo."},{"Id":359,"IdVerse":17,"IdChapter":15,"IdBook":46,"TextVerse":"Mas o facto é que Cristo ressuscitou mesmo dos mortos e se tornou o primeiro entre milhões que um dia voltarão a viver!"},{"Id":360,"IdVerse":18,"IdChapter":15,"IdBook":46,"TextVerse":"Tal como a morte apareceu neste mundo por causa daquilo que um homem (Adão) fez, assim também é por causa do que um outro Homem (Cristo) realizou que agora há a possibilidade da ressurreição da morte."},{"Id":361,"IdVerse":19,"IdChapter":15,"IdBook":46,"TextVerse":"Cada um de nós morre porque pertence à descendência pecadora de Adão. Mas todos os que estão ligados a Cristo voltarão de novo à vida."},{"Id":362,"IdVerse":20,"IdChapter":15,"IdBook":46,"TextVerse":"Contudo cada um na sua ordem: Cristo foi o primeiro a ressuscitar; e depois, quando ele voltar, todo o seu povo tornará a viver."},{"Id":363,"IdVerse":21,"IdChapter":15,"IdBook":46,"TextVerse":"Então virá o fim, em que Cristo entregará o reino a Deus, o Pai, tendo derrubado todos os domínios, autoridades e poderes."},{"Id":364,"IdVerse":22,"IdChapter":15,"IdBook":46,"TextVerse":"Porque Cristo reinará até que tenha derrotado todos os seus inimigos,"},{"Id":365,"IdVerse":23,"IdChapter":15,"IdBook":46,"TextVerse":"incluindo o último, que será a morte."},{"Id":366,"IdVerse":24,"IdChapter":15,"IdBook":46,"TextVerse":"Porque foi dada a Cristo, por seu Pai, a autoridade e o domínio sobre todas as coisas, excepto, naturalmente, sobre o seu próprio Pai, que foi quem lhe deu esse poder de domínio."},{"Id":367,"IdVerse":25,"IdChapter":15,"IdBook":46,"TextVerse":"Quando Cristo tiver finalmente ganho a batalha contra os seus inimigos, então ele, o Filho de Deus, pôr-se-á a si próprio também sob a autoridade do Pai, para que Deus, que lhe deu a vitória sobre tudo, seja absolutamente supremo."},{"Id":368,"IdVerse":26,"IdChapter":15,"IdBook":46,"TextVerse":"Se os mortos não voltarem a viver, que razão haveria então para aquilo que certas pessoas fazem, que é baptizarem-se no lugar de outros que já partiram? Porquê tudo isso, se não se crê que os mortos ressuscitarão?"},{"Id":369,"IdVerse":27,"IdChapter":15,"IdBook":46,"TextVerse":"E porque havemos nós própios de arriscar constantemente as nossas vidas, enfrentado a morte hora a hora?"},{"Id":370,"IdVerse":28,"IdChapter":15,"IdBook":46,"TextVerse":"Porque é um facto que eu enfrento diariamente a morte; mas se isso é verdade, também não o é menos a minha satisfação no vosso crescimento no Senhor."},{"Id":371,"IdVerse":29,"IdChapter":15,"IdBook":46,"TextVerse":"E que valor teria eu haver lutado com feras, em Éfeso, se não houver a ressurreição dos mortos? Se não tornarmos a viver, comamos e bebamos, pois que no fim de contas amanhã morreremos e acaba-se tudo!"},{"Id":372,"IdVerse":30,"IdChapter":15,"IdBook":46,"TextVerse":"Não se deixem enganar pelos que dizem tais coisas. As más companhias corrompem os bons costumes."},{"Id":373,"IdVerse":31,"IdChapter":15,"IdBook":46,"TextVerse":"Despertem e parem de pecar! Porque para vossa vergonha o digo: alguns de vocês ainda não conheceram realmente Deus."},{"Id":374,"IdVerse":32,"IdChapter":15,"IdBook":46,"TextVerse":"Mas alguém poderá perguntar: Como é afinal que os mortos vão ressuscitar? Que espécie de corpo terão então?"},{"Id":375,"IdVerse":33,"IdChapter":15,"IdBook":46,"TextVerse":"Não é uma pergunta ajuizada. Quando se enterra uma semente, ela não se transforma em planta enquanto não morrer primeiro."},{"Id":376,"IdVerse":34,"IdChapter":15,"IdBook":46,"TextVerse":"Porque o que se semeia não é a planta mas apenas um pequeno grão, de trigo ou de qualquer outra planta."},{"Id":377,"IdVerse":35,"IdChapter":15,"IdBook":46,"TextVerse":"E então Deus dá-lhe um corpo, da espécie que ele destinou; cada espécie de semente dará naturalmente uma diferente espécie de planta."},{"Id":378,"IdVerse":36,"IdChapter":15,"IdBook":46,"TextVerse":"Assim como há diferentes espécies de sementes e plantas, assim também há diferentes espécies de corpos. O homem tem uma espécie de corpo, os animais outra, as aves outra e os peixes outra."},{"Id":379,"IdVerse":37,"IdChapter":15,"IdBook":46,"TextVerse":"Há corpos no céu e há corpos na terra. A glória dos corpos celestiais é diferente da beleza dos corpos terrenos."},{"Id":380,"IdVerse":38,"IdChapter":15,"IdBook":46,"TextVerse":"O Sol, a Lua e as estrelas, cada um tem o seu próprio esplendor. E até as estrelas diferem em brilho e em grandeza entre si."},{"Id":381,"IdVerse":39,"IdChapter":15,"IdBook":46,"TextVerse":"Da mesma forma, os nossos corpos humanos, que hão-de morrer e desaparecer, são diferentes dos corpos que teremos quando ressuscitarmos, pois que estes não morrerão."},{"Id":382,"IdVerse":40,"IdChapter":15,"IdBook":46,"TextVerse":"Os corpos que agora temos acabam na corrupção da morte; mas quando ressuscitarmos serão corpos gloriosos. É verdade, sim, que agora são corpos mortais, mas quando voltarmos à vida serão corpos cheios de energia."},{"Id":383,"IdVerse":41,"IdChapter":15,"IdBook":46,"TextVerse":"Ao morrerem não passam de meros corpos humanos, mas na ressurreição serão corpos supraterrenos. Porque tal como há corpos de natureza humana, também há corpos espirituais."},{"Id":384,"IdVerse":42,"IdChapter":15,"IdBook":46,"TextVerse":"As Escrituras dizem-nos que o primeiro homem, Adão, se tornou um ser com vida, mas o último Adão, isto é, Cristo, é um Espírito que dá vida."},{"Id":385,"IdVerse":43,"IdChapter":15,"IdBook":46,"TextVerse":"Nós temos primeiramente estes nossos corpos humanos, mas depois Deus dá-nos corpos celestiais."},{"Id":386,"IdVerse":44,"IdChapter":15,"IdBook":46,"TextVerse":"Adão foi feito da terra, mas Cristo veio do céu."},{"Id":387,"IdVerse":45,"IdChapter":15,"IdBook":46,"TextVerse":"Todo o ser humano tem um corpo como o de Adão, feito da terra, mas os que são de Cristo terão como ele um corpo celestial."},{"Id":388,"IdVerse":46,"IdChapter":15,"IdBook":46,"TextVerse":"E se agora cada um de nós ainda tem um corpo como o de Adão, um dia viremos a ter um corpo semelhante ao de Cristo."},{"Id":389,"IdVerse":47,"IdChapter":15,"IdBook":46,"TextVerse":"Uma coisa vos garanto, irmãos: é que um corpo terreno, feito de carne e de sangue, não pode entrar no reino de Deus. Estes nossos corpos mortais não têm uma natureza que lhes permita viver para sempre."},{"Id":390,"IdVerse":48,"IdChapter":15,"IdBook":46,"TextVerse":"Mas posso revelar-vos um mistério: é que nem todos morreremos, mas contudo todos receberemos novos corpos!"},{"Id":391,"IdVerse":49,"IdChapter":15,"IdBook":46,"TextVerse":"E tudo isso acontecerá num abrir e fechar de olhos, quando a última trombeta soar. Porque haverá no céu um toque de trombeta, e todos os cristãos que já morreram tornarão à vida com novos corpos que nunca mais hão-de morrer, e então nós, os que estivermos vivos ainda, seremos revestidos de novos corpos, igualmente."},{"Id":392,"IdVerse":50,"IdChapter":15,"IdBook":46,"TextVerse":"Pois que os nossos corpos terrenos, sujeitos à morte, serão transformados em corpos celestiais que não podem morrer, mas que viverão para sempre."},{"Id":393,"IdVerse":51,"IdChapter":15,"IdBook":46,"TextVerse":"Quando isto acontecer - quando os nossos perecíveis corpos terrenos forem transformados em corpos celestiais que nunca morrerão - então se cumprirá o que diz a Escritura: A morte foi tragada na vitória. Onde está pois, ó morte, a tua vitória? Onde está o teu aguilhão?"},{"Id":394,"IdVerse":52,"IdChapter":15,"IdBook":46,"TextVerse":"Porque o pecado - esse aguilhão que causa a morte - terá desaparecido completamente; e a lei, que traz a manifesto os nossos pecados, nunca mais será nosso juiz."},{"Id":395,"IdVerse":53,"IdChapter":15,"IdBook":46,"TextVerse":"Como estamos gratos a Deus por tudo isso! Foi ele quem nos tornou vitoriosos por meio de Jesus Cristo nosso Senhor!"},{"Id":396,"IdVerse":54,"IdChapter":15,"IdBook":46,"TextVerse":"Assim meus queridos irmãos, sejam firmes e constantes, trabalhando com entusiasmo na obra do Senhor, pois sabem que nada do que fizerem para Deus será em vão."},{"Id":397,"IdVerse":1,"IdChapter":16,"IdBook":46,"TextVerse":"E agora eis as instruções com respeito à colecta em dinheiro que estão a fazer para enviar aos crentes em Jerusalém; aliás estas são as mesmas instruções que eu dei às igrejas da Galácia."},{"Id":398,"IdVerse":2,"IdChapter":16,"IdBook":46,"TextVerse":"Todos os domingos, cada um ponha de parte uma quantia daquilo que ganhou durante a semana, destinada a esta oferta. Não esperem que eu chegue, para fazer a colecta de uma só vez."},{"Id":399,"IdVerse":3,"IdChapter":16,"IdBook":46,"TextVerse":"Então, quando eu aí estiver, mandarei essa vossa oferta de amor fraternal a Jerusalém, acompanhada de uma carta, por intermédio de pessoas escolhidas por vocês."},{"Id":400,"IdVerse":4,"IdChapter":16,"IdBook":46,"TextVerse":"E se for conveniente que eu vá também, poderemos fazer juntos, eles e eu, essa viagem."},{"Id":401,"IdVerse":5,"IdChapter":16,"IdBook":46,"TextVerse":"A minha ida aí será depois de ter passado primeiro na Macedónia."},{"Id":402,"IdVerse":6,"IdChapter":16,"IdBook":46,"TextVerse":"Possivelmente será convosco que estarei mais tempo, talvez até todo o Inverno, e depois então poderão deixar-me partir para o destino seguinte."},{"Id":403,"IdVerse":7,"IdChapter":16,"IdBook":46,"TextVerse":"Na verdade desta vez não quero fazer apenas uma visita de passagem; desta vez hei-de ficar uma temporada, se Deus mo permitir."},{"Id":404,"IdVerse":8,"IdChapter":16,"IdBook":46,"TextVerse":"Ficarei aqui no entanto, em Éfeso, até à celebração de Pentecostes,"},{"Id":405,"IdVerse":9,"IdChapter":16,"IdBook":46,"TextVerse":"porque existe uma porta bem aberta para fazer um grande trabalho aqui e muitas pessoas estão a corresponder. Mas isso não tira que haja muitos inimigos."},{"Id":406,"IdVerse":10,"IdChapter":16,"IdBook":46,"TextVerse":"Se Timóteo aí for, recebam-no o melhor que puderem porque tem trabalhado na obra do Senhor tal como eu."},{"Id":407,"IdVerse":11,"IdChapter":16,"IdBook":46,"TextVerse":"Que ninguém tenha menos consideração por ele , mas que ele regresse feliz; fico à espera dele e dos outros que o acompanham."},{"Id":408,"IdVerse":12,"IdChapter":16,"IdBook":46,"TextVerse":"Pedi também a Apolo que vos visitasse na companhia de outros irmãos, mas ele achou que não devia fazê-lo agora; irá ver-vos mais tarde, quando tiver uma oportunidade."},{"Id":409,"IdVerse":13,"IdChapter":16,"IdBook":46,"TextVerse":"Mantenham-se vigilantes; permaneçam fiéis ao Senhor; sejam firmes e corajosos; que a vossa vida espiritual seja forte e enérgica."},{"Id":410,"IdVerse":14,"IdChapter":16,"IdBook":46,"TextVerse":"E tudo o que fizerem que seja com bondade e amor."},{"Id":411,"IdVerse":15,"IdChapter":16,"IdBook":46,"TextVerse":"Como sabem Estéfanes e a sua família foram os primeiros a tornarem-se cristãos na Grécia, consagrando as suas vidas ao serviço dos filhos de Deus."},{"Id":412,"IdVerse":16,"IdChapter":16,"IdBook":46,"TextVerse":"Sigam, pois, as suas directivas e as de todos os outros que trabalham no vosso seio com verdadeira dedicação."},{"Id":413,"IdVerse":17,"IdChapter":16,"IdBook":46,"TextVerse":"Estou bem contente que Estéfanes, Fortunato e Acaico aqui tenham vindo visitar-nos. Eles fizeram por mim o que vocês não puderam em virtude de estarem longe."},{"Id":414,"IdVerse":18,"IdChapter":16,"IdBook":46,"TextVerse":"Serviram-me de maravilhoso estímulo; e estou certo que o mesmo foram para vocês. Espero que apreciem, no seu justo valor, o trabalho de homens como estes."},{"Id":415,"IdVerse":19,"IdChapter":16,"IdBook":46,"TextVerse":"Aqui, na província da Ásia, as igrejas enviam-vos as suas melhores saudações. Áquila e Priscila mandam-vos toda a sua afeição, assim como os que se reúnem na sua casa para o culto."},{"Id":416,"IdVerse":20,"IdChapter":16,"IdBook":46,"TextVerse":"Todos os crentes aqui vos enviam recomendações. E vocês mesmos saúdem-se com um beijo fraterno."},{"Id":417,"IdVerse":21,"IdChapter":16,"IdBook":46,"TextVerse":"E agora sou eu mesmo, Paulo, a escrever com a minha própria mão."},{"Id":418,"IdVerse":22,"IdChapter":16,"IdBook":46,"TextVerse":"Se alguém não ama o Senhor, que seja objecto do seu julgamento. O Senhor Jesus vem!"},{"Id":419,"IdVerse":23,"IdChapter":16,"IdBook":46,"TextVerse":"Que a graça do Senhor Jesus Cristo seja convosco."},{"Id":420,"IdVerse":24,"IdChapter":16,"IdBook":46,"TextVerse":"Envio-vos toda a minha afeição, na comunhão de todos os que pertencem a Cristo Jesus. Que assim seja!"}]