[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":13,"TextVerse":"Os filhos de Jafete foram: Gomer, Magog, Madai, Javã, Tubal, Meseque e Tiras. Os filhos de Gomer: Asquenaz, Rifa e Togarma. Os filhos de Javã: Elisá, Tarsis, Quintim e Dodanim. Os filhos de Cam: Cuche, Mizraim, Pute e Canaã. Os filhos de Cuche: Seba, Havila, Sabta, Rama e Sabteca. Os filhos de Rama: Seba e Dedã."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":13,"TextVerse":"Um outro filho de Cuche foi Nimrode, que se tornou um grande herói."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":13,"TextVerse":"As famílias que descenderam de Mizraim foram: os ludeus, anameus, leabeus, nafuteus, patruseus, caslueus - donde descenderam os filisteus - e os caftoreus."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":13,"TextVerse":"Entre os descendentes de Canaã contam-se: Sidom (o seu filho primogénito) e Hete. Canaã foi também o antepassado dos jebuseus, amorreus, girgaseus, heveus, arqueus, sineus, arvadeus, zemareus e hamateus."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":13,"TextVerse":"Os filhos de Sem: Elão, Assur, Arfaxade, Lude, Arã, Uz, Hul, Geter, Meseque."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":13,"TextVerse":"Arfaxade gerou Sala, e este gerou Eber."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":13,"TextVerse":"Eber teve dois filhos, Pelegue (que quer dizer divisão, porque foi enquanto viveu que os povos da terra se dividiram em diferentes grupos de línguas) e Joctã."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":13,"TextVerse":"Os filhos de Joctã: Almoda, Selefe, Hazarmave, Jera, Hadorão, Uzal, Dicla, Obal, Abimael, Seba, Ofir, Havila, Jobabe."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":13,"TextVerse":"Um dos filhos de Sem foi Arfaxade, cujos descendentes foram sucessivamente: Sala, Eber, Pelegue,Reu, Serugue, Naor, Tera, Abrão (cujo nome foi mudado para Abraão)."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":13,"TextVerse":"Abraão teve, da sua concubina Quetura: Zimrã, Jocsã, Medã, Midiã, Jisbaque, Suá. Os filhos de Jocsã foram: Sebá e Dedã."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":13,"TextVerse":"Os filhos de Midiã: Efá, Efer, Enoque, Abida e Elda. Estes foram os seus descendentes por parte de Quetura."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":13,"TextVerse":"Isaque, o filho de Abraão, teve dois filhos: Esaú e Israel ."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":13,"TextVerse":"Os filhos de Esáu foram: Elifaz, Reuel, Jeús, Jalão e Coré."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":13,"TextVerse":"Os filhos de Elifaz. Temã, Omar, Zefô, Gaetã, Quenaz e Amaleque (cuja mãe era Timna)."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":13,"TextVerse":"Os filhos de Reuel: Naate, Zerá, Samá e Mizá."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":13,"TextVerse":"Os filhos de Sobal: Alvã, Manaate, Ebal, Sofô e Omã. Zibeão teve os seguintes filhos: Aia e Aná."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":13,"TextVerse":"Aná teve um filho: Disom. Os filhos de Disom: Hendã, Esbã, Itrã e Querã."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":13,"TextVerse":"Os filhos de Eser. Bilã, Zaavã, Jaacã. Os filhos de Disã: Uz e Arã."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":13,"TextVerse":"Quando Bela morreu, reinou em seu lugar Jobabe, filho de Zera, originário de Bozra."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":13,"TextVerse":"Quando Jobabe faleceu, tornou-se rei Husão, originário da terra dos temanitas."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":13,"TextVerse":"Depois de Husão, tomou o trono Hadade (o filho de Bedade), o qual destruiu os exércitos dos midianitas nos campos de Moabe, e que fixara a sua residência na cidade de Avite."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":13,"TextVerse":"Após Hadade, tomou o seu lugar Samela, da cidade de Masreca."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":13,"TextVerse":"Quando Samela morreu, subiu ao trono Shaul, da cidade de Reobote, junto ao rio."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":13,"TextVerse":"Shaul morreu e substituiu-o no trono Baal-Hanã, filho de Acbor."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":13,"TextVerse":"Após o falecimento de Baal-Hanã, começou a reinar Hadade, que tinha o seu trono na cidade de Paú, e era casado com Metabel, filha de Metrede e neta de Mezaabe."},{"Id":26,"IdVerse":1,"IdChapter":2,"IdBook":13,"TextVerse":"Judá teve três filhos da filha de Suá, a cananeia: Er, Onã e Sela. Mas Er, o mais velho, o Senhor teve de o matar."},{"Id":27,"IdVerse":2,"IdChapter":2,"IdBook":13,"TextVerse":"Então a viúva de Er, Tamar, e o seu sogro Judá, foram pais de dois gémeos: Perez e Zera. Portanto, os filhos de Judá acabaram por ser cinco."},{"Id":28,"IdVerse":3,"IdChapter":2,"IdBook":13,"TextVerse":"Os filhos de Perez foram: Hezrom e Hamul."},{"Id":29,"IdVerse":4,"IdChapter":2,"IdBook":13,"TextVerse":"Os filhos de Zera foram: Zinri, Etã, Hemã, Calcol e Dara."},{"Id":30,"IdVerse":5,"IdChapter":2,"IdBook":13,"TextVerse":"(Acã, filho de Carmi, foi o homem que roubou Deus, trazendo grande perturbação ao povo do Senhor.)"},{"Id":31,"IdVerse":6,"IdChapter":2,"IdBook":13,"TextVerse":"Etã teve um filho: Azarias."},{"Id":32,"IdVerse":7,"IdChapter":2,"IdBook":13,"TextVerse":"Os filhos de Hezrom foram: Jerameel, Rão e Quelubai."},{"Id":33,"IdVerse":8,"IdChapter":2,"IdBook":13,"TextVerse":"Rão foi pai de Aminadabe, e este foi pai de Nassom, líder de Israel. Nassom gerou Salmom, o qual foi pai de Boaz; este foi pai de Obede, e Obede, de Jessé."},{"Id":34,"IdVerse":9,"IdChapter":2,"IdBook":13,"TextVerse":"Jessé teve como primogénito: Eliabe; depois: Abinadabe, Siméia, Netanel, Radai, Ozem e David."},{"Id":35,"IdVerse":10,"IdChapter":2,"IdBook":13,"TextVerse":"Teve também duas raparigas, da mesma mulher, e que se chamavam Zeruía e Abigail. Zeruía teve os seguintes filhos: Abisai, Joabe e Asael."},{"Id":36,"IdVerse":11,"IdChapter":2,"IdBook":13,"TextVerse":"Abigail, que casou com Jétero, originário da terra de Ismael, teve um filho chamado Amasa."},{"Id":37,"IdVerse":12,"IdChapter":2,"IdBook":13,"TextVerse":"Calebe, filho de Hezrom, teve duas mulheres - Azuba e Jeriote. Os filhos de Azuba foram: Jeser, Sobabe, Ardom."},{"Id":38,"IdVerse":13,"IdChapter":2,"IdBook":13,"TextVerse":"Após a morte de Azuba, Calebe casou-se com Efrate, que lhe deu um filho: Hur."},{"Id":39,"IdVerse":14,"IdChapter":2,"IdBook":13,"TextVerse":"Hur teve um filho a quem chamou Uri, e o filho deste último foi Bazalel."},{"Id":40,"IdVerse":15,"IdChapter":2,"IdBook":13,"TextVerse":"Hezrom casou-se com a filha de Maquir, tendo ele a idade de 60 anos; e ela deu-lhe um filho que tinha o nome de Segube. (Maquir foi também o pai de Gileade.)"},{"Id":41,"IdVerse":16,"IdChapter":2,"IdBook":13,"TextVerse":"Segube foi pai de Jair, que governou sobre vinte e três povoações, na terra de Gileade. Mas Gesur e Arã tomaram-lhe essas localidades e ainda Quenate, mais os seus sessenta lugares ao redor."},{"Id":42,"IdVerse":17,"IdChapter":2,"IdBook":13,"TextVerse":"Pouco depois da morte de seu pai Hezrom, Calebe casou-se com Efrata, a viúva do seu pai, e esta deu-lhe Asur, o qual foi, por sua vez, pai de Tecoa."},{"Id":43,"IdVerse":18,"IdChapter":2,"IdBook":13,"TextVerse":"São estes os filhos de Jerameel, o filho mais velho de Hezrom: Rão o primogénito, Buna, Orem, Ozem, Aías."},{"Id":44,"IdVerse":19,"IdChapter":2,"IdBook":13,"TextVerse":"Atara, a segunda mulher de Jerameel, foi mãe de Onã."},{"Id":45,"IdVerse":20,"IdChapter":2,"IdBook":13,"TextVerse":"Os filhos de Rão foram: Maaz, Jamim e Equer."},{"Id":46,"IdVerse":21,"IdChapter":2,"IdBook":13,"TextVerse":"Os filhos de Onã: Samai e Jada. Samai teve: Nadabe e Abisur."},{"Id":47,"IdVerse":22,"IdChapter":2,"IdBook":13,"TextVerse":"Os filhos de Abisur, e de sua mulher Abiail foram: Abã e Molide."},{"Id":48,"IdVerse":23,"IdChapter":2,"IdBook":13,"TextVerse":"Os filhos de Nadabe foram: Selede e Apaim. Selede faleceu sem ter filhos; mas Apaim teve um filho chamado Isí; Sesã foi filho de Isi; e Alai foi filho de Sesã."},{"Id":49,"IdVerse":24,"IdChapter":2,"IdBook":13,"TextVerse":"Jada, irmão de Samai, teve dois filhos; Jeter e Jónatas. Jeter faleceu sem filhos; mas Jónatas teve dois filhos chamados: Pelete e Zaza."},{"Id":50,"IdVerse":25,"IdChapter":2,"IdBook":13,"TextVerse":"Sesã não teve filhos, ainda que tivesse tido várias filhas. Uma delas tornou-se mulher de Jará, o seu servo egípcio. Tiveram um filho a quem chamaram Atai."},{"Id":51,"IdVerse":26,"IdChapter":2,"IdBook":13,"TextVerse":"O filho deste último chamou-se Natã, o qual gerou Zabade; este gerou Eflal, que por sua vez foi pai de Obede; o filho de Obede chamou-se Jeú, e Jeú foi pai de Azarias; Azarias gerou Helez; o filho de Helez chamou-se Eleasá; Eleasá foi pai de Sismai; Sismai foi pai de Salum; Salum, de Jecamias; e Jecamias, de Elisama."},{"Id":52,"IdVerse":27,"IdChapter":2,"IdBook":13,"TextVerse":"Foram os seguintes os descendentes de Hebrom: Coré, Tapua, Requem e Sema."},{"Id":53,"IdVerse":28,"IdChapter":2,"IdBook":13,"TextVerse":"Sema foi pai de Raão, e avô de Jorqueão. Requem, foi pai de Samai."},{"Id":54,"IdVerse":29,"IdChapter":2,"IdBook":13,"TextVerse":"Samai teve um filho chamado Maom, o qual foi pai de Bete-Zur."},{"Id":55,"IdVerse":30,"IdChapter":2,"IdBook":13,"TextVerse":"Efá, a concubina de Calebe, gerou-lhe Harã, Moza e Gazez; Harã teve um filho chamado Gazez."},{"Id":56,"IdVerse":31,"IdChapter":2,"IdBook":13,"TextVerse":"Os descendentes de Jadai foram: Regem, Jotão, Gesã, Pelete, Efá e Saafe."},{"Id":57,"IdVerse":32,"IdChapter":2,"IdBook":13,"TextVerse":"Outra das concubinas de Calebe, Maaca, gerou-lhe Seber, Tiraná, Saafe (que foi pai de Madmana) e Seva (pai de Macbnea e de Gibeá). Calebe teve também uma filha que se chamou Acsa."},{"Id":58,"IdVerse":33,"IdChapter":2,"IdBook":13,"TextVerse":"Os filhos de Sobal incluíram Quiriate-Jearim e Haroé, o antepassado de metade da tribo de Menuiote."},{"Id":59,"IdVerse":34,"IdChapter":2,"IdBook":13,"TextVerse":"As famílias de Quiriate-Jearim foram os itreus, os puteus, os sumateus e os misraeus, de quem descendem os zorateus e os estaoleus."},{"Id":60,"IdVerse":35,"IdChapter":2,"IdBook":13,"TextVerse":"Os descendentes de Salma foram o seu filho Belém, os netofatitas, Atarote-Bete-Joabe, metade dos manaatitas e os zoritas; incluíram igualmente as famílias dos escribas que viviam em Jabez - os tiratitas, os simeatitas e os sucatitas; todos estes são queneus que descenderam de Hamate, o pai da família de Recabe."},{"Id":61,"IdVerse":1,"IdChapter":3,"IdBook":13,"TextVerse":"O terceiro foi Absalão, filho de sua mulher Maaca, a qual era filha de Talmai, rei de Gesur. O quarto, foi Adonias, filho de Hagite."},{"Id":62,"IdVerse":2,"IdChapter":3,"IdBook":13,"TextVerse":"O quinto, Sefatias, filho de Abital. O sexto, Itreão, filho de sua mulher Egla."},{"Id":63,"IdVerse":3,"IdChapter":3,"IdBook":13,"TextVerse":"Depois foi viver para Jerusalém, que passou a ser a capital do reino, e onde permaneceu trinta e três anos."},{"Id":64,"IdVerse":4,"IdChapter":3,"IdBook":13,"TextVerse":"Enquanto em Jerusalém, a sua mulher Bate-Seba (filha de Amiel) deu à luz Siméia, Sobabe, Natã e Salomão."},{"Id":65,"IdVerse":5,"IdChapter":3,"IdBook":13,"TextVerse":"Os filhos de Josias foram: Jeoacaz, Joaquim, Zedequias, Salum."},{"Id":66,"IdVerse":6,"IdChapter":3,"IdBook":13,"TextVerse":"Os filhos de Joaquim: Jeconias e Zedequias."},{"Id":67,"IdVerse":7,"IdChapter":3,"IdBook":13,"TextVerse":"Pedáias foi pai de Zorobabel e de Simei. Os filhos de Zorobabel foram: Mesulão, Hananias, Hasubá, Oel, Berequias, Hasadias, Jusabe-Hesede, e uma filha: Selomite."},{"Id":68,"IdVerse":8,"IdChapter":3,"IdBook":13,"TextVerse":"Os filhos de Hananias foram Pelatias e Jesaías; o filho de Jesaías foi Refaías; o filho de Refaías foi Arnã; o filho de Arnã foi Obadias; o filho de Obadias foi Secanias. o filho de Secanias foi Semaías; Semaías teve seis filhos, entre os quais: Hatús, Igal, Bariá, Nearias e Safate."},{"Id":69,"IdVerse":9,"IdChapter":3,"IdBook":13,"TextVerse":"Nearias teve três filhos: Elioenai, Ezquias, Azricão."},{"Id":70,"IdVerse":10,"IdChapter":3,"IdBook":13,"TextVerse":"Elioenai teve sete filhos: Hodovias, Eliasibe, Pelaías, Acube, Joanã, Delaías e Anani."},{"Id":71,"IdVerse":1,"IdChapter":4,"IdBook":13,"TextVerse":"Sobal teve um filho, Reaías, que foi pai de Jaate, o antepassado de Aumai e de Laade. Estes são conhecidos como sendo as famílias dos zoratitas."},{"Id":72,"IdVerse":2,"IdChapter":4,"IdBook":13,"TextVerse":"Os descendentes de Etã: Jezreel; Isma; Idbas; Hazellelponi (sua filha); Penuel (o pai de Gedor); Ezer (o pai Husá); o filho de Hur, o filho mais velho de Efrata, que foi pai de Belém."},{"Id":73,"IdVerse":3,"IdChapter":4,"IdBook":13,"TextVerse":"Asur, o pai de Tecoa, teve duas mulheres: Hela e Naará."},{"Id":74,"IdVerse":4,"IdChapter":4,"IdBook":13,"TextVerse":"Naará deu à luz Auzão, Hefer, Temeni e Haastari; e Hela deu-lhe Zerete, Izar e Etnã."},{"Id":75,"IdVerse":5,"IdChapter":4,"IdBook":13,"TextVerse":"Coz foi pai de Anube e de Zobeba; foi também o antepassado das famílias chamadas pelo nome de Aarel, filho de Harum."},{"Id":76,"IdVerse":6,"IdChapter":4,"IdBook":13,"TextVerse":"Jabez foi o mais ilustre de todos os seus irmãos. A sua mãe chamou-lhe Jabez porque teve com ele um parto muito difícil."},{"Id":77,"IdVerse":7,"IdChapter":4,"IdBook":13,"TextVerse":"Este invocou o Deus de Israel; e orou desta maneira: Peço-te que me concedas as tuas maravilhosas bênçãos! E que me favoreças no meu trabalho. Sê comigo em tudo o que fizer. Guarda-me do mal e das desgraças! Deus respondeu ao seu pedido."},{"Id":78,"IdVerse":8,"IdChapter":4,"IdBook":13,"TextVerse":"Os filhos de Quenas foram Otniel e Seraías. Otniel teve como filhos Hatate e Menotai;"},{"Id":79,"IdVerse":9,"IdChapter":4,"IdBook":13,"TextVerse":"Menotai foi pai de Ofra; Seraías foi pai de Joabe, o antepassado dos habitantes do vale dos Artífices, assim chamado porque ali se concentrou um grande número de artesãos."},{"Id":80,"IdVerse":10,"IdChapter":4,"IdBook":13,"TextVerse":"Os filhos de Calebe, filho de Jefoné: Iru, Elá e Naã. Os filhos de Elá incluiam Quenaz."},{"Id":81,"IdVerse":11,"IdChapter":4,"IdBook":13,"TextVerse":"Foram filhos de Jealelel: Zife, Zifa, Tiria e Asareel."},{"Id":82,"IdVerse":12,"IdChapter":4,"IdBook":13,"TextVerse":"Os filhos de Ezra são os seguintes: Jeter, Merede, Efer, Jalom. Merede casou-se com Bitia (uma princesa egípcia), que foi mãe de Miriã, de Samai e de Isbá (o antepassado de Estemoa)."},{"Id":83,"IdVerse":13,"IdChapter":4,"IdBook":13,"TextVerse":"A mulher de Estemoa foi uma judia, que se tornou a mãe de Jerede, de Heber e de Jecutiel, que foram respectivamente os antepassados dos gedonitas, dos socoitas e dos zanoaitas."},{"Id":84,"IdVerse":14,"IdChapter":4,"IdBook":13,"TextVerse":"Hodias teve por mulher a irmã de Naã. Um dos seus filhos foi o pai de Queila, o garmite; e outro foi pai de Estemoa, o maacatita."},{"Id":85,"IdVerse":15,"IdChapter":4,"IdBook":13,"TextVerse":"Os filhos de Simão são os seguintes: Amom, Rina, Bene-Hanã e Tilom. Foram filhos de Isi: Zoete e Bene-Zoete."},{"Id":86,"IdVerse":16,"IdChapter":4,"IdBook":13,"TextVerse":"Estas famílias ficaram conhecidas por serem uns, oleiros, outros cultivadores de hortas e pomares; todos trabalhavam para o rei."},{"Id":87,"IdVerse":17,"IdChapter":4,"IdBook":13,"TextVerse":"O filho de Saul chamou-se Salum, o seu neto Mibsão e o seu bisneto Misma."},{"Id":88,"IdVerse":18,"IdChapter":4,"IdBook":13,"TextVerse":"Os filhos de Misma incluiam Hamuel (pai de Zacur e avô de Simei)."},{"Id":89,"IdVerse":19,"IdChapter":4,"IdBook":13,"TextVerse":"Simei teve dezasseis filhos e seis filhas; no entanto nenhum dos seus irmãos teve grandes famílias - todos eles tiveram poucos filhos; menos, em todo o caso, do que era normal em Judá."},{"Id":90,"IdVerse":20,"IdChapter":4,"IdBook":13,"TextVerse":"Habitaram em Berseba, em Molada, em Hazar-Sual, em Bila, em Ezem, em Tolade, em Betuel, em Horma, em Ziclague, em Bete-Marcabote, em Hazar-Susim, em Bete-Biri e em Saaraim. Estas foram as povoações que estiveram sob o seu controlo até ao tempo de David."},{"Id":91,"IdVerse":21,"IdChapter":4,"IdBook":13,"TextVerse":"Os descendentes habitaram também em ou perto das seguintes localidades: Etã, Aim, Rimom, Toquem e Asã; algumas eram tão distantes que não ficavam muito longe de Baal. (Tudo isto está relatado nas suas genealogias.)"},{"Id":92,"IdVerse":22,"IdChapter":4,"IdBook":13,"TextVerse":"Acharam boas pastagens, terra espaçosa e fértil. Mas aquele zona pertencia aos descendentes de Cam. Por isso, durante o reinado de Ezequias, rei de Judá, esses príncipes, atrás nomeados, invadiram a terra e destruiram as tendas e as habitações dos descendentes de Cam; mataram os habitantes da terra e apoderaram-se da região."},{"Id":93,"IdVerse":23,"IdChapter":4,"IdBook":13,"TextVerse":"Mais tarde, quinhentos destes invasores da tribo de Simeão foram para as montanhas de Seir. (Os seus líderes eram Pelatias, Nearias, Refaías, Uziel - todos filhos de Isi.) Destruíram os poucos que restavam ainda dos amalequitas, e ficaram lá a viver."},{"Id":94,"IdVerse":1,"IdChapter":5,"IdBook":13,"TextVerse":"O filho mais velho de Israel foi Rúben, mas do momento em que desonrou seu pai, deitando-se com uma das mulheres dele, o seu direito de primogénito foi dado aos descendentes de José, filho de Israel. É por essa razão que a genealogia oficial não indica Rúben como filho mais velho."},{"Id":95,"IdVerse":2,"IdChapter":5,"IdBook":13,"TextVerse":"José recebeu pois esse direito, contudo foi Judá que se tornou a tribo mais poderosa e influente em Israel; dela provém um príncipe."},{"Id":96,"IdVerse":3,"IdChapter":5,"IdBook":13,"TextVerse":"Os descendentes de Joel foram o seu filho Samaías, seu neto Gogue e seu bisneto Semei."},{"Id":97,"IdVerse":4,"IdChapter":5,"IdBook":13,"TextVerse":"O filho de Simei foi Micá; o seu neto Reaías e o seu bisneto Baal."},{"Id":98,"IdVerse":5,"IdChapter":5,"IdBook":13,"TextVerse":"O filho de Baal chamou-se Beera. Foi príncipe da tribo de Rúben e levado cativo pelo rei Tiglate-Pilneser, da Assíria."},{"Id":99,"IdVerse":6,"IdChapter":5,"IdBook":13,"TextVerse":"Os seus parentes tornaram-se cabeças de famílias e foram incluídos nas genealogias oficiais: Jeiel, Zacarias, Belá (o filho de Azaz, neto de Sema e bisneto de Joel). Estes rubenitas viveram na área desde Aroer até junto do monte Nebo e de Baal-Meom."},{"Id":100,"IdVerse":7,"IdChapter":5,"IdBook":13,"TextVerse":"Joel foi criador de gado, deixando os seus animais pastarem para as bandas do oriente, até ao limite do deserto, até junto do rio Eufrates, porque havia muito gado na terra de Gileade."},{"Id":101,"IdVerse":8,"IdChapter":5,"IdBook":13,"TextVerse":"Durante o tempo do rei Saul, os homens de Rúben derrotaram os hagarenos numa guerra que lhes fizeram, e ocuparam as suas habitações até ao limite oriental de Gileade."},{"Id":102,"IdVerse":9,"IdChapter":5,"IdBook":13,"TextVerse":"Defronte deles, na terra de Basã, viviam os descendentes de Gad, que se estenderam até Saleca."},{"Id":103,"IdVerse":10,"IdChapter":5,"IdBook":13,"TextVerse":"Os descendentes de Buz, na ordem das suas gerações, foram: Jado, Jesisai, Micael, Gileade, Jaroa, Huri, Abial."},{"Id":104,"IdVerse":11,"IdChapter":5,"IdBook":13,"TextVerse":"Ai (filho de Abdiel e neto de Guni) foi líder da família toda. Esse clã viveu em Gileade, na terra de Basã, e nas suas vizinhanças, ocupando toda a região de pastagens de Sarom. Todos se incluíram na genealogia oficial no tempo do rei Jotão de Judá e de Jeroboão, rei de Israel."},{"Id":105,"IdVerse":12,"IdChapter":5,"IdBook":13,"TextVerse":"O exército formado pelas tropas de Rúben, de Gad e da meia-tribo de Manassés era constituído por 44.760 homens armados, bem treinados e corajosos. Declararam guerra aos hagarenos, assim como aos de Jetur, de Nafis e de Nodabe. Clamaram a Deus que os ajudasse e Deus respondeu-lhes, porque confiaram nele. Por essa razão foram derrotados os hagarenos e todos os seus aliados. O que, ao todo, lhes rendeu 50.000 camelos, 250.000 ovelhas, 2.000 burros e 100.000 prisioneiros. Um grande número dos inimigos morreu em combate, porque Deus combateu contra eles. Dessa forma os rubenitas passaram a habitar nesse território dos hagarenos, até ao tempo em que foram levados para o exílio."},{"Id":106,"IdVerse":13,"IdChapter":5,"IdBook":13,"TextVerse":"A meia-tribo de Manassés espalhou-se pela terra de Basã atá Baal-Hermon, Senir e o monte Hermon. Foram também muito numerosos."},{"Id":107,"IdVerse":14,"IdChapter":5,"IdBook":13,"TextVerse":"Os líderes dos seus clãs foram os seguintes: Efer, Isi, Eliel, Azriel, Jeremias, Hodavias, Jadiel. Cada um destes homens tinha grande reputação como guerreiro e como líder. Mas não foram fiéis ao Deus dos seus antepassados, pois puseram-se a prestar culto aos ídolos dos povos que Deus tinha destruído. Essa foi a razão por que o Senhor fez com que o rei Pul da Assíria (também conhecido como Tiglate-Pileser III) invadisse a terra deles e deportasse os homens de Rúben, de Gad e da meia-tribo de Manassés. Levaram-nos para Halá, Habor, Hara e para o rio Gozã, onde ficaram até hoje."},{"Id":108,"IdVerse":1,"IdChapter":6,"IdBook":13,"TextVerse":"Tal como se disse antes, os filhos de Levi foram: Gerson, Coate e Merari."},{"Id":109,"IdVerse":2,"IdChapter":6,"IdBook":13,"TextVerse":"Os filhos de Gerson foram: Libni e Simei."},{"Id":110,"IdVerse":3,"IdChapter":6,"IdBook":13,"TextVerse":"Os filhos de Coate foram: Amrão, Izar, Hebrom e Uziel."},{"Id":111,"IdVerse":4,"IdChapter":6,"IdBook":13,"TextVerse":"Os filhos de Merari: Mali e Musi. Os sub-clãs dos levitas foram: No clã de Gerson: Libni, Jaate, Zima, Joá, Ido, Zera, Jeaterai."},{"Id":112,"IdVerse":5,"IdChapter":6,"IdBook":13,"TextVerse":"No clã de Coate: Aminadabe, Coré, Assir, Elcana, Ebiassafe, Assir, Taate, Uriel, Uzias e Saul."},{"Id":113,"IdVerse":6,"IdChapter":6,"IdBook":13,"TextVerse":"O sub-clã de Elcana foi mais tarde dividido em famílias segundo os seus filhos: Amasai, Aimote, Elcana, Zofai, Naate, Eliabe, Jeroão, Elcana."},{"Id":114,"IdVerse":7,"IdChapter":6,"IdBook":13,"TextVerse":"As famílias do sub-clã de Samuel foram encabeçados pelos filhos de Samuel: Joel, o mais velho; Abias, o segundo."},{"Id":115,"IdVerse":8,"IdChapter":6,"IdBook":13,"TextVerse":"Os sub-clãs de Merari foram encabeçados pelos seus filhos: Mali, Libni, Simei, Usá, Siméia, Hagias e Asaías."},{"Id":116,"IdVerse":9,"IdChapter":6,"IdBook":13,"TextVerse":"O rei David nomeou cantores e organizou coros para louvarem o Senhor no tabernáculo depois de ter colocado nele a arca. Então, quando Salomão construiu o templo em Jerusalém, os coros exerceram as suas funções."},{"Id":117,"IdVerse":10,"IdChapter":6,"IdBook":13,"TextVerse":"Segue-se o relato das cidades e terras atribuídas por sorteio aos descendentes de Arão, todos membros do clã de Coate:"},{"Id":118,"IdVerse":11,"IdChapter":6,"IdBook":13,"TextVerse":"Hebrom com os seus pastos em volta, em Judá (ainda que os campos e os subúrbios tivessem sido dados a Calebe, filho de Jefoné), mais as seguintes cidades de refúgio com os seus pastos ao redor: Libná, Jatir, Estemoa, Hilem, Debir, Asã, Bete-Semes."},{"Id":119,"IdVerse":12,"IdChapter":6,"IdBook":13,"TextVerse":"Treze outras povoações, incluindo os arredores de pastagens - entre as quais Geba, Alemete e Anatote - foram dadas aos sacerdotes pela tribo de Benjamim. Foram atribuídas por sorteio as terras para serem doados aos descendentes de Coate que restaram, e receberam dez povoações no território da meia-tribo de Manassés."},{"Id":120,"IdVerse":13,"IdChapter":6,"IdBook":13,"TextVerse":"Os sub-clãs do clã de Gerson receberam treze cidades na área de Basã, da parte das tribos de Issacar, de Aser, de Naftali e de Manassés."},{"Id":121,"IdVerse":14,"IdChapter":6,"IdBook":13,"TextVerse":"Os sub-clãs de Merari receberam por sorteio doze cidades, da parte das tribos de Rúben, de Gad e de Zebulão."},{"Id":122,"IdVerse":15,"IdChapter":6,"IdBook":13,"TextVerse":"Mais povoações e pastagens em redor foram dadas aos levitas (que lhes puseram novos nomes) da parte das tribos de Judá, de Simeão e de Benjamim."},{"Id":123,"IdVerse":16,"IdChapter":6,"IdBook":13,"TextVerse":"A tribo de Efraim deu estas cidades de refúgio, com as suas pastagens, ao sub-clã de Coate: Siquem, no monte Efraim; Gezer; Jocmeão; Bete-Horom; Aijalom; e Gate-Rimom."},{"Id":124,"IdVerse":17,"IdChapter":6,"IdBook":13,"TextVerse":"As seguintes cidades de refúgio com as suas pastagens foram dadas aos sub-clãs dos coatitas pela meia-tribo de Manassés: Aner e Bileã."},{"Id":125,"IdVerse":18,"IdChapter":6,"IdBook":13,"TextVerse":"Foram as seguintes cidades de refúgio com as suas pastagens dadas ao clã de Gerson pela meia-tribo de Manassés: Golã em Basã e Astarote."},{"Id":126,"IdVerse":19,"IdChapter":6,"IdBook":13,"TextVerse":"A tribo de Issacar deu-lhes Quedes, Daberate, Ramote e Anem, mais as pastagens em redor de cada uma."},{"Id":127,"IdVerse":20,"IdChapter":6,"IdBook":13,"TextVerse":"A tribo de Aser deu-lhes Abdon, Masal, Hucoque e Reobe, com as respectivas pastagens."},{"Id":128,"IdVerse":21,"IdChapter":6,"IdBook":13,"TextVerse":"A tribo de Naftalí deu-lhes Cades na Galiléia, Hamom e Quiriataim, com as suas pastagens."},{"Id":129,"IdVerse":22,"IdChapter":6,"IdBook":13,"TextVerse":"A tribo de Zebulão deu Rimono e Tabor ao clã de Merari, como cidades de refúgio."},{"Id":130,"IdVerse":23,"IdChapter":6,"IdBook":13,"TextVerse":"E do outro lado do rio Jordão, frente a Jericó, a tribo de Rúben deu-lhes Bezer (uma povoação de deserto), Jaza, Quedemote e Mefaate, mais as pastagens ao redor de cada uma."},{"Id":131,"IdVerse":24,"IdChapter":6,"IdBook":13,"TextVerse":"A tribo de Gad deu-lhes Ramote em Gileade, Maanaim, Hesbom e Jazer, com as respectivas zonas de pastagens em redor."},{"Id":132,"IdVerse":1,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Tola, cada um dos quais foi cabeça de sub-clã: Uzi, Refáias, Jeriel, Jamai, Ibsam, Semuel. No tempo do rei David, o número de homens de guerra destas famílias foi de 22.600."},{"Id":133,"IdVerse":2,"IdChapter":7,"IdBook":13,"TextVerse":"O filho de Uzi foi Izraías, entre cujos cinco filhos se contam Micael, Obadias, Joel, e Issias, todos eles chefes de sub-clãs. Entre os seus descendentes, no tempo do rei David, contavam-se 36.000 soldados. Todos aqueles cinco acima referidos tiveram várias mulheres e muitos filhos. O número total dos homens aptos para o combate, de todos os clãs da tribo de Issacar, foram 87.000 valentes soldados, todos incluídos nas genealogias oficiais."},{"Id":134,"IdVerse":3,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Bela: Ezbom, Uzi, Uziel, Jerimote e Iri. Estes cinco valentes guerreiros foram chefes de sub-clãs e líderes de 22.034 soldados (todos eles com o seu nome nas genealogias oficiais)."},{"Id":135,"IdVerse":4,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Bequer foram: Zemira, Joás, Eliezer, Elionenai, Omri, Jeremote, Abías, Anatote, e Alemete."},{"Id":136,"IdVerse":5,"IdChapter":7,"IdBook":13,"TextVerse":"No tempo de David havia 20.200 poderosos guerreiros entre os seus descendentes, e eram conduzidos pelos chefes do clã."},{"Id":137,"IdVerse":6,"IdChapter":7,"IdBook":13,"TextVerse":"O filho de Jediael foi Bilã. Os filhos de Bilã foram: Jeús, Benjamim, Eude, Quenaaná, Zetã, Tarsis, Aisaar."},{"Id":138,"IdVerse":7,"IdChapter":7,"IdBook":13,"TextVerse":"Foram chefes dos sub-clãs de Jediael, e os seus descendentes incluíram 17.200 guerreiros, no tempo de David."},{"Id":139,"IdVerse":8,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Ir foram Supim e Hupim. Husim foi um dos filho de Aer."},{"Id":140,"IdVerse":9,"IdChapter":7,"IdBook":13,"TextVerse":"Foi Maquir que encontrou mulheres para Hupim e para Supim. A irmã de Maquir chamava-se Maaca. Outro descendente foi Zelofeade, que só teve filhas."},{"Id":141,"IdVerse":10,"IdChapter":7,"IdBook":13,"TextVerse":"A mulher de Maquir, também chamada Maaca, deu-lhe um filho a quem chamou Peres; o nome do seu irmão foi Seres e teve filhos Ulam e Raquem."},{"Id":142,"IdVerse":11,"IdChapter":7,"IdBook":13,"TextVerse":"O filho de Ulam foi Bedã. Estes foram os filhos de Gileade, netos de Maquir e bisnetos de Manassés."},{"Id":143,"IdVerse":12,"IdChapter":7,"IdBook":13,"TextVerse":"Hamolequete, irmã de Maquir, deu à luz Is-hode, Abiezer e Malá."},{"Id":144,"IdVerse":13,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Semida foram: Aião, Siquem, Liqui e Anião."},{"Id":145,"IdVerse":14,"IdChapter":7,"IdBook":13,"TextVerse":"A filha de Efraim chamava-se Seerá. Foi ela quem construiu Bete-Horom de Cima, Bete-Horom de Baixo, e também Uzem-Seerá."},{"Id":146,"IdVerse":15,"IdChapter":7,"IdBook":13,"TextVerse":"Esta é a linha de descendentes de Efraim: Refá, pai de Resefe, pai de Telá, pai de Taã, pai de Ladã, pai de Amiude, pai de Elisama, pai de Num, pai de Josué."},{"Id":147,"IdVerse":16,"IdChapter":7,"IdBook":13,"TextVerse":"Viveram numa área limitada num lado por Betel e as aldeias ao redor, a oriente por Naarã, a ocidente por Gezer e suas aldeias e finalmente por Siquem e as suas aldeias, até Aia com as suas aldeias."},{"Id":148,"IdVerse":17,"IdChapter":7,"IdBook":13,"TextVerse":"A tribo de Manassés, filho de José e neto de Israel, controlou as seguintes cidades com as suas áreas suburbanas: Beteseã, Tanaque, Megido e Dor."},{"Id":149,"IdVerse":18,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Beria foram: Heber, Malquiel (pai de Birzavite)."},{"Id":150,"IdVerse":19,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Heber foram: Jaflete, Somer, Hotã e Sua, irmã deles."},{"Id":151,"IdVerse":20,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Jeflete foram: Pasaque, Bimal, Asvate."},{"Id":152,"IdVerse":21,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos do seu irmão Somer foram: Rogá, Jeubá e Arã."},{"Id":153,"IdVerse":22,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos do seu irmão Hotã foram: Zofá, Imna, Seles e Amal."},{"Id":154,"IdVerse":23,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Zofá foram: Suá, Harnefer, Sual, Beri, Imra, Bezer, Hode, Samá. Silsa, Itrã, Beera."},{"Id":155,"IdVerse":24,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Itrã foram: Jefoné, Pispa e Ara."},{"Id":156,"IdVerse":25,"IdChapter":7,"IdBook":13,"TextVerse":"Os filhos de Ula foram: Ara, Haniel e Rizia."},{"Id":157,"IdVerse":26,"IdChapter":7,"IdBook":13,"TextVerse":"Estes descendentes de Aser foram cabeças de sub-clãs; foram hábeis combatentes e chefes. Os seus descendentes, na genealogia oficial, contaram-se por 36.000 homens de combate."},{"Id":158,"IdVerse":1,"IdChapter":8,"IdBook":13,"TextVerse":"Os filhos de Bela foram: Adar, Gera, Abiude, Abisua, Naamã, Aoá, Gera, Sefufã e Hurão."},{"Id":159,"IdVerse":2,"IdChapter":8,"IdBook":13,"TextVerse":"Os filhos de Eude, chefes dos sub-clãs que viviam em Geba, foram feitos prisioneiros em batalha e exilados para Manaate. Eram eles: Naamã, Aijá, Gera (também chamado Heglã), o pai de Uza e de Aiude."},{"Id":160,"IdVerse":3,"IdChapter":8,"IdBook":13,"TextVerse":"Saaraim divorciou-se das suas mulheres Husim e Baara, mas teve filhos na terra de Moabe, de Hodes, sua outra mulher: Jobabe, Zibia, Mesa, Malcã, Jeuz, Saquia e Mirma. Todos estes seus filhos se tornaram cabeças de sub-clãs."},{"Id":161,"IdVerse":4,"IdChapter":8,"IdBook":13,"TextVerse":"A sua mulher Husim deu-lhe Abitube e Elpaal."},{"Id":162,"IdVerse":5,"IdChapter":8,"IdBook":13,"TextVerse":"Os filhos de Elpaal foram: Eber, Misã, Semede (o qual construiu Ono e Lode, assim como as localidades ao redor)."},{"Id":163,"IdVerse":6,"IdChapter":8,"IdBook":13,"TextVerse":"Os seus outros filhos foram Beria e Sema, chefes de sub-clãs, que viveram em Aijalom; estes expulsaram os habitantes de Gate."},{"Id":164,"IdVerse":7,"IdChapter":8,"IdBook":13,"TextVerse":"Os filhos de Elpaal incluíam também os seguintes nomes: Aio, Sasaque, Jermote."},{"Id":165,"IdVerse":8,"IdChapter":8,"IdBook":13,"TextVerse":"Os filhos de Beria foram: Zebadias, Arade, Eder, Micael, Ispa e Joá."},{"Id":166,"IdVerse":9,"IdChapter":8,"IdBook":13,"TextVerse":"Entre os filhos de Elpaal incluíam-se igualmente: Zebadias, Mesulão, Hizqui, Heber, Ismerai, Izlia e Jobabe."},{"Id":167,"IdVerse":10,"IdChapter":8,"IdBook":13,"TextVerse":"Os filhos de Simei foram: Jaquim Zicri, Zabdi, Elienai, Ziletai, Eliel, Adaia, Beraia e Simrate."},{"Id":168,"IdVerse":11,"IdChapter":8,"IdBook":13,"TextVerse":"Os filhos de Sasaque foram: Ispã, Eber, Eliel, Abdõ, Zicri, Hanã, Hananias, Elã, Antotia, Ifdeia e Penuel."},{"Id":169,"IdVerse":12,"IdChapter":8,"IdBook":13,"TextVerse":"Os filhos de Jeroão foram: Samserai, Searia, Atalia, Jaaresia, Elias e Zicri."},{"Id":170,"IdVerse":13,"IdChapter":8,"IdBook":13,"TextVerse":"Estes foram os chefes dos sub-clãs que viviam em Jerusalém."},{"Id":171,"IdVerse":14,"IdChapter":8,"IdBook":13,"TextVerse":"Jeiel, o pai de Gibeão, vivia em Gibeão; e o nome de sua mulher foi Maaca."},{"Id":172,"IdVerse":15,"IdChapter":8,"IdBook":13,"TextVerse":"O seu filho mais velho chamava-se Abdom, e foi seguido por: Zur, Cis, Baal, Nadabe, Gedor, Aió, Zequer, e Miclote, o qual foi pai de Simeá. Todas estas famílias vivam juntas, perto de Jerusalém."},{"Id":173,"IdVerse":16,"IdChapter":8,"IdBook":13,"TextVerse":"Ner foi pai de Cis e Cis foi pai de Saul. Entre os filhos de Saul incluíam-se: Jónatas, Malquisua, Abinadabe e Esbaal."},{"Id":174,"IdVerse":17,"IdChapter":8,"IdBook":13,"TextVerse":"O filho de Jónatas foi Mefibosete. O filho de Mefibosete foi Mica."},{"Id":175,"IdVerse":18,"IdChapter":8,"IdBook":13,"TextVerse":"Os filhos de Mica foram: Piton, Meleque, Tarea e Acaz."},{"Id":176,"IdVerse":19,"IdChapter":8,"IdBook":13,"TextVerse":"Acaz foi pai de Jeoada. Jeoada foi pai de: Alemete, Azmavete e Zimri. O filho de Zimri foi Moza."},{"Id":177,"IdVerse":20,"IdChapter":8,"IdBook":13,"TextVerse":"Moza foi pai de Binea, cujos filhos foram: Rafa, Eleasa, Azel."},{"Id":178,"IdVerse":21,"IdChapter":8,"IdBook":13,"TextVerse":"Azel teve seis filhos: Azircã, Boqueru, Ismael, Searias, Obadias, Hanã."},{"Id":179,"IdVerse":22,"IdChapter":8,"IdBook":13,"TextVerse":"Eseque, irmão de Azel, teve três filhos: Ulão, o primeiro; Jeus, o segundo; e Elifelete, o terceiro."},{"Id":180,"IdVerse":23,"IdChapter":8,"IdBook":13,"TextVerse":"Os filhos de Ulão foram proeminentes guerreiros e exímios atiradores de arco. Estes homens tiveram 150 filhos e netos; eram todos da tribo de Benjamim."},{"Id":181,"IdVerse":1,"IdChapter":9,"IdBook":13,"TextVerse":"Judá foi exilado para Babilónia porque o povo prestou culto a ídolos."},{"Id":182,"IdVerse":2,"IdChapter":9,"IdBook":13,"TextVerse":"Os primeiros a regressar e a viver novamente nas suas antigas povoações foram famílias do reino de Israel, e também os sacerdotes, os levitas e os ajudantes do templo."},{"Id":183,"IdVerse":3,"IdChapter":9,"IdBook":13,"TextVerse":"Depois algumas famílias das tribos de Judá, Benjamim, Efraim e Manassés voltaram a Jerusalém."},{"Id":184,"IdVerse":4,"IdChapter":9,"IdBook":13,"TextVerse":"Uma delas foi a de Utai (filho de Amiúde, neto de Omri, bisneto de Imri e trineto de Bani), do clã de Perez (filho de Judá)."},{"Id":185,"IdVerse":5,"IdChapter":9,"IdBook":13,"TextVerse":"Os silonitas foram outras dessas famílias, os quais incluíam Asaías, filho mais velho de Silom, com os seus descendentes; havia também os filhos de Zera, que incluíam Jeuel e seus parentes: 690 ao todo."},{"Id":186,"IdVerse":6,"IdChapter":9,"IdBook":13,"TextVerse":"Entre os membros da tribo de Benjamim que regressaram contaram-se: Salú (o filho de Mesulão, neto de Hodavias e bisneto de Hassenua); Ibnéias (filho de Jeroão); Elá (filho de Uzi, neto de Micri); Mesulão (filho de Sefatias, neto de Reuel e bisneto de Ibnijas)."},{"Id":187,"IdVerse":7,"IdChapter":9,"IdBook":13,"TextVerse":"Todos estes eram chefes de sub-clãs. O total dos benjamitas foi de 956."},{"Id":188,"IdVerse":8,"IdChapter":9,"IdBook":13,"TextVerse":"Os sacerdotes que regressaram foram: Jedaías, Jeoiaribe, Jaquim, Azarias (filho de Hilquias, neto de Mesulão, bisneto de Zadoque, trineto de Meraiote e descendente de Aitube). Era ele o guarda-mor do templo."},{"Id":189,"IdVerse":9,"IdChapter":9,"IdBook":13,"TextVerse":"Outro sacerdote a regressar foi Adaías (filho de Jeorão, neto de Pasur, bisneto de Malquija). Outra ainda foi Maasai (filho de Adiel, neto de Jazerá, bisneto de Mesulão, trineto de Mesilemite e descendente de Imer)."},{"Id":190,"IdVerse":10,"IdChapter":9,"IdBook":13,"TextVerse":"Foram ao todo 1.760 sacerdotes a regressar."},{"Id":191,"IdVerse":11,"IdChapter":9,"IdBook":13,"TextVerse":"Entre os levitas que regressaram contava-se Semaías (filho de Hassube, neto de Azricão, bisneto de Hasabia, descendente de Merari)."},{"Id":192,"IdVerse":12,"IdChapter":9,"IdBook":13,"TextVerse":"Outros levitas a regressar foram: Baquebacar, Heres, Galal, Matanias (filho de Mica, neto de Zicri, bisneto de Asafe); Obadias (filho de Semaías, neto de Galal, bisneto de Jedutun); Berequias (filho de Asa, neto de Elcana, que vivia na área dos netofatitas)."},{"Id":193,"IdVerse":13,"IdChapter":9,"IdBook":13,"TextVerse":"Os porteiros foram Salum o chefe, Acube, Talmom e Aimã - todos levitas. São ainda responsáveis pela porta do Rei oriental. A ascendência de Salum passava por Core, por Ebiasafe, até Coré. Tanto ele, como os seus parentes mais próximos, os coraitas, tinham o cargo dos sacrifícios e a protecção do santuário, tal como os seus antepassados tinham feito, administrando e guardando o tabernáculo. Finéias, filho de Eleazar, foi o primeiro responsável por este sector nos tempos antigos. E o Senhor foi com ele."},{"Id":194,"IdVerse":14,"IdChapter":9,"IdBook":13,"TextVerse":"Nesse tempo Zacarias, filho de Meselemias, tinha sido responsável pela protecção da entrada do tabernáculo. Havia 212 porteiros nesses dias. Eram escolhidos nas suas povoações, de acordo com as suas genealogias, e nomeados por Samuel e por David, conforme a confiança que mereciam."},{"Id":195,"IdVerse":15,"IdChapter":9,"IdBook":13,"TextVerse":"Tanto eles como os seus descendentes ficaram assim com o cargo do tabernáculo do Senhor."},{"Id":196,"IdVerse":16,"IdChapter":9,"IdBook":13,"TextVerse":"Foram-lhe atribuídos cada um dos quatro lados: este, oeste, norte e sul. E os seus parentes nas povoações serviam com eles, de tempos a tempos, durante sete dias de cada vez."},{"Id":197,"IdVerse":17,"IdChapter":9,"IdBook":13,"TextVerse":"Os quatro chefes dos porteiros, todos levitas, tinham um ofício de grande confiança, pois tinham à sua responsabilidade as dependências e os tesouros do tabernáculo de Deus. Por causa das suas importantes posições viviam perto do tabernáculo, e em cada manhã tinham que abrir os portões. Alguns deles foram designados para cuidar dos recipientes usados nos sacrifícios e nos actos de adoração; de cada vez que eram utilizados, antes e depois tinham de contá-los e verificá-los, para evitar qualquer perda. Outros eram responsáveis pelo mobiliário, pelas peças de santuário e pelo fornecimento de farinha fina, vinho, incenso e especiarias."},{"Id":198,"IdVerse":18,"IdChapter":9,"IdBook":13,"TextVerse":"Outros sacerdotes tinham a função de preparar as especiarias e o incenso."},{"Id":199,"IdVerse":19,"IdChapter":9,"IdBook":13,"TextVerse":"E Matitias (um levita, filho mais velho de Salum o coraita) foi responsabilizado pela confecção dos bolos para as ofertas de cereais."},{"Id":200,"IdVerse":20,"IdChapter":9,"IdBook":13,"TextVerse":"Alguns dos membros do clã de Coate deviam preparar o pão especial de cada sábado."},{"Id":201,"IdVerse":21,"IdChapter":9,"IdBook":13,"TextVerse":"Todos os cantores eram proeminentes levitas. Vivam em Jerusalém no templo e estavam sempre de serviço. Estavam isentos de outras responsabilidades e tinham sido seleccionados pelas suas genealogias."},{"Id":202,"IdVerse":22,"IdChapter":9,"IdBook":13,"TextVerse":"Este último, Miclote, vivia com o seu filho Simeão em Jerusalém, perto dos seus familiares."},{"Id":203,"IdVerse":23,"IdChapter":9,"IdBook":13,"TextVerse":"Ner foi pai de Cis; Cis foi pai de Saul; Saul foi pai de Jónatas, de Malquisua, de Abinadabe e de Esbaal."},{"Id":204,"IdVerse":24,"IdChapter":9,"IdBook":13,"TextVerse":"Jónatas foi pai de Mefibosete; Mefibosete foi pai de Mica; Mica foi pai de Pitom, de Meleque, de Tarea e de Acaz."},{"Id":205,"IdVerse":25,"IdChapter":9,"IdBook":13,"TextVerse":"Acaz foi pai de Jaera; Jaera foi pai de Alemete, de Azmavete e de Zimri; Zimri foi pai de Moza."},{"Id":206,"IdVerse":26,"IdChapter":9,"IdBook":13,"TextVerse":"Moza foi pai de Binea, de Refaías, de Eleasá e de Azel."},{"Id":207,"IdVerse":27,"IdChapter":9,"IdBook":13,"TextVerse":"Azel teve seis filhos: Azricã, Boqueru, Ismael, Searias, Obadias e Hanã."},{"Id":208,"IdVerse":1,"IdChapter":10,"IdBook":13,"TextVerse":"Os filisteus atacaram e derrotaram as tropas israelitas, as quais fugiram, tendo sido liquidadas no sopé das montanhas de Gilboa."},{"Id":209,"IdVerse":2,"IdChapter":10,"IdBook":13,"TextVerse":"Os filisteus foram atrás de Saul e dos seus três filhos e mataram Jónatas, Abinadabe e Malquisua."},{"Id":210,"IdVerse":3,"IdChapter":10,"IdBook":13,"TextVerse":"A luta cresceu depois com violência à volta de Saul e os frecheiros conseguiram feri-lo."},{"Id":211,"IdVerse":4,"IdChapter":10,"IdBook":13,"TextVerse":"Ele gritou ao seu escudeiro: Mata-me com a tua espada, antes que esta gente incircuncisa me capture e me torture. Mas o homem teve medo de fazer tal coisa, por isso Saul pegou na sua própria espada e atirou-se sobre ela, tendo-lhe atravessado o corpo. Nessa altura o escudeiro, vendo que Saul estava morto, matou-se da mesma forma. Foi assim que Saul mais os seus três filhos morreram junto; toda a família foi liquidada num só dia."},{"Id":212,"IdVerse":5,"IdChapter":10,"IdBook":13,"TextVerse":"Quando os israelitas em baixo no vale souberam que as suas tropas tinham sido derrotadas e que Saul mais os seus filhos tinham morrido, abandonaram as povoações e fugiram. Os filisteus ocuparam-nas e passaram a lá viver. Ao voltarem, no dia seguinte, para despojar os corpos dos mortos em combate e para juntar o saque, os filisteus encontraram os corpos de Saul e dos filhos. Tiraram as armas e cortaram a cabeça de Saul; depois foram mostrá-la através de toda a nação, celebrando o feliz acontecimento perante os seus deuses. Penduraram as armas nas paredes do templo dos deuses e pregaram a cabeça num muro do templo de Dagom."},{"Id":213,"IdVerse":6,"IdChapter":10,"IdBook":13,"TextVerse":"Mas quando o povo de Jabes-Gileade ouviu o que os filisteus tinham feito ao corpo de Saul, os seus guerreiros, os mais valentes, voltaram ao campo de batalha e trouxeram o corpo de Saul mais o dos seus três filhos. Depois enterram-no sob um carvalho em Jabes, chorando e jejuando durante sete dias."},{"Id":214,"IdVerse":7,"IdChapter":10,"IdBook":13,"TextVerse":"Saul morreu por causa da sua desobediência ao Senhor e por ter consultado uma bruxa ; não buscou o Senhor para que o guiasse. Por isso o Senhor o matou e deu o reino a David, o filho de Jessé."},{"Id":215,"IdVerse":1,"IdChapter":11,"IdBook":13,"TextVerse":"Então os líderes de Israel foram ter com David em Hebrom e disseram-lhe assim: Somos teus parentes, e mesmo quando Saul era rei, eras tu quem conduzia os nossos exércitos à batalha e os tornavas a trazer em segurança. Foi a ti que o Senhor teu Deus disse, &#x27;Serás o pastor do meu povo Israel. Serás o seu rei.&#x27;"},{"Id":216,"IdVerse":2,"IdChapter":11,"IdBook":13,"TextVerse":"David fez uma aliança com eles perante o Senhor; e eles ungiram-no rei de Israel, tal como o Senhor dissera a Samuel. Depois David e os líderes foram a Jerusalém (ou Jebus, como era habitualmente chamada) onde os jebusitas, os que tinham habitado originalmente na terra, viviam. Mas o povo de Jebus recusou deixá-los entrar. Por isso David capturou a fortaleza de Sião, chamada mais tarde a cidade de David, dizendo para os seus homens: O primeiro que matar um jebusita tornar-se-á comandante-em-chefe! Joabe, o filho de Zeruía, foi o primeiro; por isso se tornou general do exército de David. David ficou a viver nessa fortaleza e essa é a razão por que essa área de Jerusalém é chamada cidade de David. Estendeu a área de urbanização à volta da fortaleza, enquanto que Joabe reconstruiu o resto de Jerusalém."},{"Id":217,"IdVerse":3,"IdChapter":11,"IdBook":13,"TextVerse":"David tornou-se cada vez mais famoso e poderoso, porque o Senhor dos exércitos celestiais era com ele."},{"Id":218,"IdVerse":4,"IdChapter":11,"IdBook":13,"TextVerse":"São os seguintes os nomes de alguns dos mais bravos guerreiros de David (os quais também encorajaram os líderes de Israel a fazer David rei, tal como o Senhor aliás dissera que havia de acontecer):"},{"Id":219,"IdVerse":5,"IdChapter":11,"IdBook":13,"TextVerse":"Jasobeão (filho de um homem de Hacmom) era o líder dos três maiores heróis de entre os homens de David. Uma vez matou 300 homens com a sua lança."},{"Id":220,"IdVerse":6,"IdChapter":11,"IdBook":13,"TextVerse":"O segundo desses três maiores foi Elazar (filho de Dodo), um membro do sub-clã de Aió. Estava com David na batalha contra os filisteus em Pasdamim. O exército israelita encontrava-se num campo de cevada, e começava já a fugir dos filisteus. Ele contudo pôs-se no meio do campo, defendendo-o tenazamente e ferindo os filisteus. Em consequência o Senhor deu-lhes uma grande vitória."},{"Id":221,"IdVerse":7,"IdChapter":11,"IdBook":13,"TextVerse":"Numa outra vez, três homens, pertencentes ao grupo dos trinta , foi ter com David, quando este vivia escondido na gruta de Adulão. Os filisteus estavam acampados no vale de Refaim; David no momento do acontecimento encontrava-se numa fortaleza. Uns guerreiros filisteus tinham ocupado Belém. David a certa altura expressou o seguinte desejo: Quem me dera poder beber da água daquele poço de Belém que está junto à porta!"},{"Id":222,"IdVerse":8,"IdChapter":11,"IdBook":13,"TextVerse":"Então esses três homens romperam através desse posto avançado dos filisteus, tiraram água do poço e trouxeram-na a David! David contudo recusou; em vez de a beber, derramou-a como oferta perante o Senhor, dizendo: Nunca faria tal coisa! Nunca beberia uma água que representa afinal o sangue destes homens, que arriscaram as suas vidas para a ir buscar!"},{"Id":223,"IdVerse":9,"IdChapter":11,"IdBook":13,"TextVerse":"Abisai, irmão de Joabe, foi comandante desses trinta. Ganhou esse lugar de liderança entre os trinta, matando 300 homens com a sua lança numa só ocasião. Era não só o chefe deles como o mais famoso dos trinta; contudo não atingiu o prestígio dos três, já referidos."},{"Id":224,"IdVerse":10,"IdChapter":11,"IdBook":13,"TextVerse":"Benaia, cujo pai foi um valente guerreiro de Cabzeel, matou os dois famosos gigantes de Moabe. Também conseguiu matar um leão numa cova, numa altura em que tinha caido muita neve. Noutra ocasião matou um egípcio que media dois metros e meio de altura, e cuja lança era tão grossa como uma barra de tecelão. Benaia dirigiu-se contra ele tendo apenas na mão uma vara, e conseguiu arrancar ao outro a lança, com que acabou por o matar. Foi quase tão grande como os referidos três, e era muito famoso entre os trinta. David fê-lo capitão da sua guarda pessoal."},{"Id":225,"IdVerse":1,"IdChapter":12,"IdBook":13,"TextVerse":"São os seguintes os nomes dos famosos guerreiros que se juntaram a David, em Ziclague, no tempo em que ainda tinha de andar escondido por causa de Saul."},{"Id":226,"IdVerse":2,"IdChapter":12,"IdBook":13,"TextVerse":"(Todos eles eram exímios atiradores de arco e de funda, tanto com a mão direita como com a esquerda. À semelhança do próprio rei Saul, eram todos da tribo de Benjamim.)"},{"Id":227,"IdVerse":3,"IdChapter":12,"IdBook":13,"TextVerse":"Aiezer era o seu chefe; era filho de Semaa, de Gibeá. Os outros eram: Joás, seu irmão; Jeziel e Pelete, filhos de Azmavete; Beraca; Jeú, de Anatote; Ismaías, de Gibeão, um valente guerreiro (tanto ou mais até do que os trinta); Jeremias; Jaaziel; Joanã; Jozabade, de Gedera; Eluzai; Jerimote; Bealias; Semarias; Sefatias de Harufe; Elcana, Issias, Azarel, Joezer e Jasobeão - todos coraitas; Joela e Zebadias (filhos de Jeroão, de Gedor)."},{"Id":228,"IdVerse":4,"IdChapter":12,"IdBook":13,"TextVerse":"Grandes e bravos guerreiros, da tribo de Gad, foram também juntar-se a David no deserto, à fortaleza onde se encontrava. Eram muito hábeis tanto de escudo como de lança; dizia-se deles que tinham rostos de leões, e eram tão ligeiros como corças sobre os montes. Ezer era o seu chefe; Obadias, o segundo no comando; Eliabe, o terceiro; e assim, em ordem de graduação: Mismana, Jeremias, Atai, Eliel, Joanã, Elzabade, Jeremias, Macbanai."},{"Id":229,"IdVerse":5,"IdChapter":12,"IdBook":13,"TextVerse":"Estes homens eram oficiais do exército. O mais fraco de entre eles valia como cem soldados vulgares; e o mais forte valia como mil! Atravessaram o rio Jordão, na época em que está mais cheio, e conquistaram toda a terra das margens, tanto de um lado como do outro."},{"Id":230,"IdVerse":6,"IdChapter":12,"IdBook":13,"TextVerse":"Outros vieram a David de Benjamim e de Judá. David saiu ao encontro deles e disse: Se vieram para me ajudar, seremos amigos. Mas se vieram para me entregar aos meus inimigos, sendo eu inocente, então que o Deus dos nossos pais o veja e intervenha como juiz."},{"Id":231,"IdVerse":7,"IdChapter":12,"IdBook":13,"TextVerse":"Então David deixou-os juntarem-se-lhe e fez deles capitães do seu exército."},{"Id":232,"IdVerse":8,"IdChapter":12,"IdBook":13,"TextVerse":"Alguns homens de Manassés desertaram do exército de Israel e vieram juntar-se a David, na altura em que David se dirigia, juntamente com os filisteus, à luta contra o rei Saul. Mas os generais filisteus recusaram deixar que David e os seus homens viessem com eles à guerra. Depois de muita discussão, resolveram mandá-los mesmo embora, pois tinham receio que David, com a sua gente, pusessem em risco as suas forças, desertando para o lado de Saul."},{"Id":233,"IdVerse":9,"IdChapter":12,"IdBook":13,"TextVerse":"Eis a lista dos homens de Manassés que se passaram para David, quando se dirigia a Ziclague: Adna, Jozabade, Jediael, Micael, Jozabade, Eliu, Ziletai. Cada um deles ocupava já um lugar de destaque na hierarquia militar de Manassés."},{"Id":234,"IdVerse":10,"IdChapter":12,"IdBook":13,"TextVerse":"Eram bravos e hábeis combatentes, e apoiaram David no combate contra as incursões dos amalequitas em Ziclague."},{"Id":235,"IdVerse":11,"IdChapter":12,"IdBook":13,"TextVerse":"Cada dia aumentava o número dos que se juntavam a David, de tal maneira que se formou um tremendo exército - era como um exército de Deus."},{"Id":236,"IdVerse":12,"IdChapter":12,"IdBook":13,"TextVerse":"Eis o registo dos que vieram a David em Hebrom. Todos estavam ansiosos por ver David tornar-se rei em lugar de Saul, tal como o Senhor dissera que havia de acontecer."},{"Id":237,"IdVerse":13,"IdChapter":12,"IdBook":13,"TextVerse":"Todos estes homens vieram até Hebrom em formação militar, prontos para batalhar, e com o único propósito de fazer de David rei de Israel. Na verdade, Israel inteiro estava pronto para isso. Durante três dias, na companhia de David, fizeram uma festa, comendo e bebendo, pois que se tinham feito preparativos para os receber da melhor maneira."},{"Id":238,"IdVerse":14,"IdChapter":12,"IdBook":13,"TextVerse":"Gente da vizinhança, assim como de pontos dos mais afastados, como de Issacar, Zebulão e Naftali, trouxe alimentos em burros, camelos, mulas e bois. Grandes fornecimentos de farinha, bolos de figos e de passas, vinho, azeite, gado e ovelhas foram trazidos para aquele grande encontro, e espalhou-se alegria por toda a terra de Israel."},{"Id":239,"IdVerse":1,"IdChapter":13,"IdBook":13,"TextVerse":"Depois de ter consultado todos os seus chefes e comandantes militares, David dirigiu-se à assembleia de Israel da seguinte maneira: Sendo que vos parece bem que seja vosso rei, e visto que temos para isso a aprovação do Senhor, mandemos uma mensagem aos nossos irmãos em toda a terra de Israel, incluindo os sacerdotes e os levitas, convidando-os a virem juntar-se a nós."},{"Id":240,"IdVerse":2,"IdChapter":13,"IdBook":13,"TextVerse":"Tornemos também a trazer para junto de nós a arca de Deus, pois temo-nos esquecido dela, já desde que Saul se tornou rei."},{"Id":241,"IdVerse":3,"IdChapter":13,"IdBook":13,"TextVerse":"Houve consenso geral e toda a gente esteve de acordo com a iniciativa. David convocou todo o povo de Israel, por toda a terra da nação - desde Sior, o rio do Egipto, até à entrada de Hamate - para que estivessem presentes quando a arca de Deus fosse trazida de Quiriate-Jearim."},{"Id":242,"IdVerse":4,"IdChapter":13,"IdBook":13,"TextVerse":"Então David e todo o Israel foram a Baala (ou seja, Quiriate-Jearim), em Judá, para trazerem a arca do Senhor Deus, cujo trono está acima dos anjos. Foram-na buscar a casa de Abinadabe, num carro novo. Uzá e Aiô conduziam o carro. David e todo o povo dançou perante o Senhor, com grande entusiasmo, acompanhados por cantares, e por harpas, alaúdes, tamboris, címbalos e trombetas. Mas chegando à eira de Quidom, os bois tropeçaram e Uzá jogou a mão para segurar a arca . Por isso morreu ali diante de Deus. David ficou muito irritado por o Senhor ter castigado Uzá; e chamou àquele lugar o Castigo de Uzá. Assim se chama ainda hoje."},{"Id":243,"IdVerse":5,"IdChapter":13,"IdBook":13,"TextVerse":"David agora tinha receio do que Deus poderia fazer e perguntava-se: Como é que hei-de trazer a arca de Deus até ao seu lugar?"},{"Id":244,"IdVerse":6,"IdChapter":13,"IdBook":13,"TextVerse":"Finalmente decidiu-se por trazê-la até à casa de Obede-Edom, o giteu, em lugar de a levar até à sua própria casa, na cidade de David. A arca permaneceu ali com a família de Obede-Edom durante três meses; e o Senhor abençoou-o, a ele e à sua casa."},{"Id":245,"IdVerse":1,"IdChapter":14,"IdBook":13,"TextVerse":"Depois Hirão, o rei de Tiro, mandou pedreiros e carpinteiros para, ao serviço de David, construírem o palácio de David; forneceu-lhe igualmente muita madeira de cedro."},{"Id":246,"IdVerse":2,"IdChapter":14,"IdBook":13,"TextVerse":"David deu-se então conta da razão por que o Senhor o tinha feito rei e tinha tornado o seu reino tão prestigiado: por amor ao seu povo!"},{"Id":247,"IdVerse":3,"IdChapter":14,"IdBook":13,"TextVerse":"Depois de se mudar para Jerusalém, David casou com outras mulheres e teve muitos filhos e filhas."},{"Id":248,"IdVerse":4,"IdChapter":14,"IdBook":13,"TextVerse":"São estes os nomes dos filhos que lhe nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão, Ibar, Elisua, Elpelete, Nogá, Nefegue, Jafia, Elisama, Beeliada e Elifelete."},{"Id":249,"IdVerse":5,"IdChapter":14,"IdBook":13,"TextVerse":"Quando os filisteus ouviram que David era o novo rei de Israel, mobilizaram as suas forças para o capturarem. Ao saber disso, David convocou o seu exército. Os filisteus estenderam-se pelo vale de Refaim, e David perguntou ao Senhor: Se eu sair e lutar contra eles, dar-me-ás vitória? O Senhor respondeu-lhe: Sim, entregar-tos-ei nas tuas mãos."},{"Id":250,"IdVerse":6,"IdChapter":14,"IdBook":13,"TextVerse":"Então atacou-os em Baal-Perazim e feriu-os. David exultou de alegria: Deus usou-me para derrubar os meus inimigos como se fosse uma torrente de águas rompendo uma barragem! Por essa razão o lugar ficou conhecido por Baal-Perazim ."},{"Id":251,"IdVerse":7,"IdChapter":14,"IdBook":13,"TextVerse":"Depois da batalha os israelitas recolheram muitas imagens de ídolos que os filisteus tinham deixado por ali, mas David ordenou-lhes que as queimassem."},{"Id":252,"IdVerse":8,"IdChapter":14,"IdBook":13,"TextVerse":"Passado algum tempo, eis que os filisteus voltaram de novo à carga no mesmo sítio, e David de novo consultou o Senhor sobre o que havia de fazer. A resposta de Deus foi: Passa por detrás das amoreiras e ataca-os por aí. Quando ouvires um barulho como de gente andando por de cima das copas das amoreiras, então esse será o sinal para atacares; Deus irá à tua frente e destruirá o inimigo."},{"Id":253,"IdVerse":9,"IdChapter":14,"IdBook":13,"TextVerse":"David fez como o Senhor lhe mandou, e liquidou o exército filisteu, perseguindo-o desde Gibeão até Gezer."},{"Id":254,"IdVerse":10,"IdChapter":14,"IdBook":13,"TextVerse":"A fama de David espalhou-se por toda a parte e o Senhor fez com que todas as nações o temessem."},{"Id":255,"IdVerse":1,"IdChapter":15,"IdBook":13,"TextVerse":"David fez para si vários palácios em Jerusalém. Construiu também um novo tabernáculo para que nele estivesse a arca de Deus. Para tal deu as seguintes instruções: Ninguém mais, além dos levitas, poderá transportá-la; é a eles que compete esse serviço para sempre."},{"Id":256,"IdVerse":2,"IdChapter":15,"IdBook":13,"TextVerse":"Então David convocou todo o povo de Israel para Jerusalém, a fim de celebrarem o transporte da arca para o novo tabernáculo. Foram estes os sacerdotes e os levitas que estiveram presente:do clã do Coate estiveram 120; Uriel era o seu chefe o clã de Merari, 220; Asaias era o chefe o clã de Gerson, 130; Joel era o chefe o sub-clã de Elizafá, 200; Semaías era o chefe o sub-clã de Hebrom, 80; Eliel era o chefe o sub-clã de Uziel, 112; Aminadabe era o chefe."},{"Id":257,"IdVerse":3,"IdChapter":15,"IdBook":13,"TextVerse":"David mandou chamar Zadoque e Abiatar, os sumo sacerdotes, assim como os chefes dos levitas: Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe."},{"Id":258,"IdVerse":4,"IdChapter":15,"IdBook":13,"TextVerse":"Vocês são os chefes dos clãs dos levitas, disse-lhes. Portanto santifiquem-se, a si próprios e aos vossos irmãos, de forma que possam trazer a arca de Jeová, o Deus de Israel, ao lugar que lhe preparei. O Senhor destruiu-nos, da outra vez, porque não respeitámos os preceitos divinos: era a vocês que competia levarem a arca."},{"Id":259,"IdVerse":5,"IdChapter":15,"IdBook":13,"TextVerse":"Então os sacerdotes e os levitas executaram as cerimónias rituais de santificação, como preparação para o transporte da arca de Jeová, o Deus de Israel. Os levitas, depois, carregaram-na eles próprios, aos ombros, sobre as varas apropriadas, tal como o Senhor ordenara a Moisés."},{"Id":260,"IdVerse":6,"IdChapter":15,"IdBook":13,"TextVerse":"David também tinha mandado aos levitas que organizassem os coros de cantores, e eles assim fizeram, acompanhando-se com a música forte e alegre dos instrumentos, tais como alaúdes, harpas e címbalos. Hemã (filho de Joel), Asafe (filho de Berequias) e Etã (filho de Cuasaías), do clã de Merari, eram os responsáveis pela parte musical."},{"Id":261,"IdVerse":7,"IdChapter":15,"IdBook":13,"TextVerse":"Os seguintes homens foram escolhidos como seus assistentes: Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaséia, Matitias, Elifeleu, Micnéias, Obede-Edom e Jeiel; estes eram também porteiros."},{"Id":262,"IdVerse":8,"IdChapter":15,"IdBook":13,"TextVerse":"Hemã, Asafe e Etã foram escolhidos para tocarem os címbalos de cobre; e Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaséia e Benaia formavam um octeto acompanhado de harpas. Matitias, Elifeleu, Micnéias, Obede-Edom, Jeiel e Azarias eram harpistas. O chefe dos cantores era Quenanias, líder dos levitas, o qual foi seleccionado pelas suas qualidades. Berequias e Elcana eram guardas da arca. Sebanias, Josafate, Netanel, Amasai, Zacarias, Benaia e Eliezer - todos eles sacerdotes - formavam um conjunto de trombetas que ia à frente do cortejo. Obede Edom e Jeías guardavam a arca."},{"Id":263,"IdVerse":9,"IdChapter":15,"IdBook":13,"TextVerse":"David mais os anciãos de Israel, acompanhados dos generais do exército, foram com grande alegria até à casa de Obede-Edom, para trazerem a arca para Jerusalém. E porque Deus não destruiu os levitas que transportavam a arca, sacrificaram sete novilhos e sete carneiros. David mais os levitas que transportavam a arca, os cantores e Quenanias, o chefe dos cantores, estavam vestidos de roupa de linho; David trazia também um éfode de linho."},{"Id":264,"IdVerse":10,"IdChapter":15,"IdBook":13,"TextVerse":"Foi dessa maneira que os líderes de Israel transportaram a arca, com brados de alegria, som de buzinas e trombetas, mais os címbalos e o acompanhamento das harpas e alaúdes."},{"Id":265,"IdVerse":11,"IdChapter":15,"IdBook":13,"TextVerse":"Quando a arca chegou a Jerusalém, Mical, a mulher de David, filha do rei Saul, sentiu desprezo por David, ao vê-lo, da janela onde se encontrava, a dançar e a tocar."},{"Id":266,"IdVerse":1,"IdChapter":16,"IdBook":13,"TextVerse":"Puseram pois a arca de Deus no tabernáculo que David tinha preparado para ela, e os líderes de Israel sacrificaram holocaustos queimados e ofertas de paz perante Deus."},{"Id":267,"IdVerse":2,"IdChapter":16,"IdBook":13,"TextVerse":"No final destas ofertas David abençoou o povo no nome do Senhor;"},{"Id":268,"IdVerse":3,"IdChapter":16,"IdBook":13,"TextVerse":"seguidamente ofereceu a cada israelita, tanto homens como mulheres, um pão, algum vinho e um bolo de uvas."},{"Id":269,"IdVerse":4,"IdChapter":16,"IdBook":13,"TextVerse":"Designou certos levitas para estarem ao serviço perante a arca, dando constantes louvores e graças ao Senhor Deus de Israel, e pedindo as suas bênçãos sobre o povo. São estes os nomes dos que foram nomeados para tal:"},{"Id":270,"IdVerse":5,"IdChapter":16,"IdBook":13,"TextVerse":"Asafe, o chefe do grupo, que tocava os címbalos. Os seus companheiros e equipa eram Zacarias, Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom, e Jeiel, que tocavam alaúdes e harpas. Os sacerdotes Benaia e Jaaziel eram responsáveis por tocar regularmente as trombetas, junto da arca."},{"Id":271,"IdVerse":6,"IdChapter":16,"IdBook":13,"TextVerse":"Foi nesse tempo que David introduziu o hábito de empregar coros no tabernáculo para cantarem louvores de gratidão ao Senhor. Asafe foi o director deste grupo coral de sacerdotes avid compôs um salmo para a ocasião, e cantaram desta maneira:"},{"Id":272,"IdVerse":7,"IdChapter":16,"IdBook":13,"TextVerse":"Cantem-lhe, cantem-lhe estes louvores,e digam todas as suas maravilhas."},{"Id":273,"IdVerse":8,"IdChapter":16,"IdBook":13,"TextVerse":"Dêem glória ao seu santo nome. Que todos rejubilem, aqueles que buscam o Senhor."},{"Id":274,"IdVerse":9,"IdChapter":16,"IdBook":13,"TextVerse":"Procurem o Senhor, procurem a sua força,e a sua face continuamente."},{"Id":275,"IdVerse":10,"IdChapter":16,"IdBook":13,"TextVerse":"Ele é o Senhor nosso Deus! A sua autoridade é reconhecida em toda a Terra."},{"Id":276,"IdVerse":11,"IdChapter":16,"IdBook":13,"TextVerse":"Lembrem-se para sempre da sua aliança,das palavras dos seus mandamentos,dirigidos a milhares de gerações,"},{"Id":277,"IdVerse":12,"IdChapter":16,"IdBook":13,"TextVerse":"o seu acordo feito com Abraão,o seu juramento feito a Isaque,"},{"Id":278,"IdVerse":13,"IdChapter":16,"IdBook":13,"TextVerse":"que foi confirmado a Jacob. Prometeu a Israel, como promessa eterna:"},{"Id":279,"IdVerse":14,"IdChapter":16,"IdBook":13,"TextVerse":"&#x27;Dar-te-ei a terra de Canaã por posse.&#x27;"},{"Id":280,"IdVerse":15,"IdChapter":16,"IdBook":13,"TextVerse":"Quando Israel era em pequeno número - uns quantos apenas -e uns simples estrangeiros na terra prometida;"},{"Id":281,"IdVerse":16,"IdChapter":16,"IdBook":13,"TextVerse":"quando andavam de nação em nação,de um reino para outro -"},{"Id":282,"IdVerse":17,"IdChapter":16,"IdBook":13,"TextVerse":"Deus nem por isso permitiu que alguém lhes fizesse mal. Os reis eram repreendidos, por amor deles."},{"Id":283,"IdVerse":18,"IdChapter":16,"IdBook":13,"TextVerse":"&#x27;Não façam mal algum ao meu povo escolhido"},{"Id":284,"IdVerse":19,"IdChapter":16,"IdBook":13,"TextVerse":"Por isso cantem ao Senhor em toda a Terra. Declarem em cada dia que é ele quem salva!"},{"Id":285,"IdVerse":20,"IdChapter":16,"IdBook":13,"TextVerse":"Dêem a conhecer a sua glória às nações! Narrem a toda a gente os seus milagres."},{"Id":286,"IdVerse":21,"IdChapter":16,"IdBook":13,"TextVerse":"O Senhor é grande e deveria ser altamente louvado. Ele deve ser erguido acima de tudo a que se chama deuses."},{"Id":287,"IdVerse":22,"IdChapter":16,"IdBook":13,"TextVerse":"Esses pretensos deuses são apenas ídolos. Mas o Senhor, esse é o criador dos céus."},{"Id":288,"IdVerse":23,"IdChapter":16,"IdBook":13,"TextVerse":"A majestade e a honra são seus atributos; poder e alegria sempre o acompanham."},{"Id":289,"IdVerse":24,"IdChapter":16,"IdBook":13,"TextVerse":"Ó povos de todas a nações,reconheçam a sua grande força e glória!"},{"Id":290,"IdVerse":25,"IdChapter":16,"IdBook":13,"TextVerse":"Sim, dêem a glória que é devida ao seu nome! Tragam ofertas e venham à sua presença; adorem o Senhor, revestido de santidade!"},{"Id":291,"IdVerse":26,"IdChapter":16,"IdBook":13,"TextVerse":"Que a Terra inteira trema na sua presença! O mundo permanece inabalável."},{"Id":292,"IdVerse":27,"IdChapter":16,"IdBook":13,"TextVerse":"Que os céus se alegrem, que a Terra rejubile; Que todas as nações digam: &#x27;O Senhor reina&#x27;."},{"Id":293,"IdVerse":28,"IdChapter":16,"IdBook":13,"TextVerse":"Que os vastos mares exultem,que o campo e tudo o que ele contém se alegre!"},{"Id":294,"IdVerse":29,"IdChapter":16,"IdBook":13,"TextVerse":"Que as árvores dos bosques cantem de alegria perante o Senhor,porque ele virá para julgar a Terra."},{"Id":295,"IdVerse":30,"IdChapter":16,"IdBook":13,"TextVerse":"Dêem graças ao Senhor, porque ele é bom; o seu amor permanece para sempre."},{"Id":296,"IdVerse":31,"IdChapter":16,"IdBook":13,"TextVerse":"Clamem a ele: &#x27;Salva-nos, Deus da nossa salvação; torna a trazer-nos em segurança à nossa terra, de entre as nações. Então louvaremos o teu santo nome,e triunfaremos, louvando-te.&#x27;"},{"Id":297,"IdVerse":32,"IdChapter":16,"IdBook":13,"TextVerse":"Louvado seja Jeová, o Deus de Israel,para sempre; por toda a eternidade. E todo o povo gritou Amém!, louvando o Senhor."},{"Id":298,"IdVerse":33,"IdChapter":16,"IdBook":13,"TextVerse":"David tomou as disposições necessárias para que Asafe e os levitas seus companheiros servissem regularmente no tabernáculo, perante a arca da aliança do Senhor, executando quotidianamente as funções regulamentares. Esse grupo incluía Obede-Edom (filho de Jedutum), Hosa e sessenta e oito dos seus colegas como guardas."},{"Id":299,"IdVerse":34,"IdChapter":16,"IdBook":13,"TextVerse":"Entretanto o velho tabernáculo do Senhor, na colina de Gibeão, continuou em actividade. David deixou que Zadoque, o sacerdote, mais os seus colegas, administrassem o culto ao Senhor ali. Sacrificavam pois holocaustos ao Senhor todas as manhãs e todas as tardes, no altar próprio para tal, de acordo com o mandamento do Senhor a Israel. David também designou, pelos seus próprios nomes, Hemã, Jedutum e vários outros para darem louvores ao Senhor pelo seu constante amor e misericórdia. Usavam trombetas e címbalos para acompanhar os cantores nos seus louvores a Deus. Os filhos de Jedutum foram nomeados como guardas."},{"Id":300,"IdVerse":35,"IdChapter":16,"IdBook":13,"TextVerse":"Por fim, aquela celebração terminou, e o povo regressou às suas casas. David regressou também para abençoar a sua própria casa e família."},{"Id":301,"IdVerse":1,"IdChapter":17,"IdBook":13,"TextVerse":"Algum tempo depois de David estar a viver no seu novo palácio, disse a Natã, o profeta: Repara, eu vivo aqui numa casa toda forrada a cedro, enquanto a arca da aliança de Deus está numa mera tenda!"},{"Id":302,"IdVerse":2,"IdChapter":17,"IdBook":13,"TextVerse":"Natã respondeu-lhe: Dá execução ao teu plano, em cada detalhe, porque é a vontade do Senhor."},{"Id":303,"IdVerse":3,"IdChapter":17,"IdBook":13,"TextVerse":"Nessa mesma noite Deus disse a Natã: Dá ao meu servo David esta mensagem: &#x27;Não serás tu quem deverá construir o meu templo! Tenho andando de tenda em tenda, já desde o tempo em que trouxe Israel do Egipto. Em todo esse tempo nunca sugeri a nenhum dos líderes de Israel - os pastores que eu designava para cuidarem do meu povo - que deveriam construir-me um templo de madeira de cedro&#x27;."},{"Id":304,"IdVerse":4,"IdChapter":17,"IdBook":13,"TextVerse":"Por isso diz ao meu servo David: &#x27;Assim te manda dizer o Senhor dos exércitos celestiais: Tirei-te dum trabalho de pastor de ovelhas e fiz de ti rei do meu povo. Tenho sido contigo por onde tens andado; destrui os teus inimigos, farei que o teu nome seja prestigiado na Terra. Darei ao meu povo um lar permanente, e plantá-los-ei na sua própria terra. Não tornarão a ser perturbados; nações malvadas não mais os conquistarão, como aconteceu anteriormente quando eram governados por juízes. Subjugarei todos os vossos inimigos. Declaro-te mais, agora, o seguinte: farei com que os teus descendentes sejam reis de Israel, tal como tu."},{"Id":305,"IdVerse":5,"IdChapter":17,"IdBook":13,"TextVerse":"Quando o teu tempo aqui na terra acabar e tiveres de morrer, porei um dos teus filhos sobre o teu trono, e o seu reinado será grande. Será ele quem me construirá um templo; a sua linha real de descendentes permanecerá para sempre. Serei para ele como um pai e ele será o meu filho. Nunca retirarei dele a minha misericórdia e o meu amor, como retirei de Saul. Confirmá-lo-ei sobre o meu povo e sobre o meu reino para sempre; e para sempre os seus descendentes serão reis.&#x27;"},{"Id":306,"IdVerse":6,"IdChapter":17,"IdBook":13,"TextVerse":"Então Natã disse isto tudo, que o Senhor lhe comunicara, a David. O rei David entrou na presença do Senhor e disse:Quem sou eu, ó Senhor Deus, e quem é a minha família, para que concedas tantas bênçãos? Porque todas as grandes coisas que já me tens feito nada são em comparação com aquilo que me prometes para o futuro! Porque desta vez, ó Senhor Deus, estás a falar de gerações futuras, e dos meus filhos serem reis também! Falas de mim como se eu fosse alguém com grandeza! Que posso eu então dizer mais? Tu conheces bem o teu servo, e contudo decidiste honrar-me! Ó Senhor, tu fizeste essas promessas todas para mim, apenas porque queres ser bondoso para mim, e porque és infinitamente misericordioso. Não há ninguém semelhante a ti, ó Senhor! Não há outro Deus! Na verdade nem sequer se ouviu falar de qualquer outro deus semelhante a ti!"},{"Id":307,"IdVerse":7,"IdChapter":17,"IdBook":13,"TextVerse":"E que outra nação haverá sobre a face da Terra que se compare a Israel? É uma nação única, e tu a resgataste do Egipto para que o seu povo possa ser teu. O teu nome tornou-se grande quando fizeste maravilhas, ao levar outras nações a fugirem de diante do teu povo. Declaraste que o teu povo Israel te pertence para sempre, e tornaste-te o seu Deus."},{"Id":308,"IdVerse":8,"IdChapter":17,"IdBook":13,"TextVerse":"Agora pois, aceito as tuas promessas, Senhor, de que eu e os meus filhos havemos de reger esta nação. E que isto te possa trazer honra eterna ao teu nome, quando toda a gente verificar que sempre cumpres o que dizes. Exclamarão: &#x27;O Senhor dos céus é verdadeiramente o Deus de Israel!&#x27; E Israel será sempre regido pelos meus filhos e pela sua posteridade! Eis a razão por que sinto coragem de te dirigir esta oração, pois que me revelaste a tua vontade. Foi Deus mesmo quem me deu estas belas promessas. Que esta bênção permaneça sobre os meus filhos para sempre, porque quando garantes uma bênção, Senhor, é uma bênção eterna!"},{"Id":309,"IdVerse":1,"IdChapter":18,"IdBook":13,"TextVerse":"David subjugou por fim os filisteus, conquistou Gate e as localidades da vizinhança."},{"Id":310,"IdVerse":2,"IdChapter":18,"IdBook":13,"TextVerse":"Também conquistou Moabe e obrigou o seu povo a pagar-lhe um imposto anual."},{"Id":311,"IdVerse":3,"IdChapter":18,"IdBook":13,"TextVerse":"Conquistou o domínio do rei Hadadezer, de Zobá, até a Hamate, quando este rei tinha ido confirmar o seu domínio ao longo do rio Eufrates."},{"Id":312,"IdVerse":4,"IdChapter":18,"IdBook":13,"TextVerse":"David capturou um milhar dos seus carros, sete mil cavaleiros e vinte mil soldados. Inutilizou os cavalos dos carros de combate dele, com excepção de uma centena que guardou para seu uso."},{"Id":313,"IdVerse":5,"IdChapter":18,"IdBook":13,"TextVerse":"Quando os sírios vieram de Damasco para socorrer Hadadezer, David matou vinte e dois mil deles; depois pôs uma guarnição das suas tropas em Damasco, a capital da Síria. Desta forma os sírios, igualmente, foram forçados a pagar-lhe um imposto anual. O Senhor dava a David vitórias para onde quer que fosse. Trouxe os escudos de ouro dos generais do rei Hadadezer a Jerusalém, assim como uma grande quantidade de cobre das cidades de Tibate e de Cum, pertencentes ao rei Hadadezer. (O rei Salomão, mais tarde, mandou derreter esse cobre e empregou-o no templo, fazendo com ele o lago de bronze, os pilares, e os instrumentos usados nos sacrifícios sobre o altar.)"},{"Id":314,"IdVerse":6,"IdChapter":18,"IdBook":13,"TextVerse":"Quando o rei Tou de Hamate soube que o rei David tinha destruído o exército de Hadadezer, enviou o seu filho Hadorão, para cumprimentar e felicitar o rei David pelo seu sucesso e apresentar-lhe muitos presentes de ouro, prata e bronze. Porque Hadadezer e Tou eram inimigos e tinham travado muitas guerras. O rei David dedicou estes presentes ao Senhor, tal como fizera com o ouro e a prata trazidos das nações de Edom, de Moabe, de Amom, de Ameleque e da Filisteia."},{"Id":315,"IdVerse":7,"IdChapter":18,"IdBook":13,"TextVerse":"Por essa altura Abisai (filho de Zeruía) destruiu 18.000 edomitas no vale de Sal."},{"Id":316,"IdVerse":8,"IdChapter":18,"IdBook":13,"TextVerse":"Pôs guarnições em Edom e forçou os edomitas a pagar impostos anuais a David. Esta foi outra amostra em como o Senhor dava a David vitórias sobre vitórias."},{"Id":317,"IdVerse":9,"IdChapter":18,"IdBook":13,"TextVerse":"David reinou pois sobre Israel e foi um justo e recto governante."},{"Id":318,"IdVerse":10,"IdChapter":18,"IdBook":13,"TextVerse":"Joabe (filho de Zeruía) era o comandante do exército; Jeosafá (filho de Ailude) era o cronista do reino; Zadoque (filho de Aitube) e Abimeleque (filho de Abiatar) eram os principais sacerdotes; Savsa era o secretário geral do reino, assistente de David; Benaia (filho de Jeoiada) era o chefe da guarda pessoal do rei - formada por quereteus e peleteus, e os filhos do rei eram os seus ajudantes directos."},{"Id":319,"IdVerse":1,"IdChapter":19,"IdBook":13,"TextVerse":"Quando Naás, rei dos amonitas, morreu, seu filho Hanum subiu ao trono."},{"Id":320,"IdVerse":2,"IdChapter":19,"IdBook":13,"TextVerse":"Então David declarou: Vou mostrar boa vontade para com Hanum, por causa da amizade que seu pai revelou para comigo."},{"Id":321,"IdVerse":3,"IdChapter":19,"IdBook":13,"TextVerse":"Mas ao chegarem os embaixadores de David, os conselheiros de Hanum começaram a preveni-lo: Não te convenças que David mandou esta gente por consideração para com o teu pai! Eles vieram mas foi para espiar a terra, a fim de a conquistar!"},{"Id":322,"IdVerse":4,"IdChapter":19,"IdBook":13,"TextVerse":"Então Hanum mandou rapar a barba dos embaixadores e cortar-lhes a roupa que traziam até à altura das ancas, o que representava, isso tudo, um insulto. Depois mandou-os embora, no meio de grande vergonha. Ouvindo o que aconteceu, David mandou uma mensagem aos seus enviados, dizendo-lhes para ficarem em Jericó até lhes crescer a barba de novo. Por seu lado Hanum, reconhecendo que tinha feito mal, mandou estipular, do tesouro do seu reino, uma soma de trinta e quatro toneladas de prata para comprar tropas mercenárias, cavalos de guerra e cavaleiros da Mesopotâmia, da Síria, de Maaca e de Zobá. Também alugou trinta e dois mil carros de guerra, bem como o próprio apoio do rei de Maaca, mais todo o seu exército. Estas tropas todas acamparam em Medeba, onde se lhes juntaram as tropas que Hanum recrutou das suas próprias cidades."},{"Id":323,"IdVerse":5,"IdChapter":19,"IdBook":13,"TextVerse":"Perante isto, David mandou contra eles Joabe, comandando os mais valentes guerreiros de Israel. O exército dos amonitas saiu-lhes ao encontro e começou o combate às portas da cidade de Medeba. Entretanto as forças mercenárias aproximaram-se do campo de batalha. Joabe deu-se conta de que tinha inimigos à frente e atrás; dividiu então a sua gente a mandou um grupo atacar os sírios. Outro grupo, sob o comando do seu irmão Abisai, dirigiu-se contra os amonitas."},{"Id":324,"IdVerse":6,"IdChapter":19,"IdBook":13,"TextVerse":"Se os sírios forem mais fortes do que eu, vem ajudar-me, disse Joabe ao irmão; se os amonitas prevalecerem sobre ti, vou eu ajudar-te. Coragem, e actuemos como homens que defendem o povo e as cidades do nosso Deus. E que o Senhor faça o que for melhor."},{"Id":325,"IdVerse":7,"IdChapter":19,"IdBook":13,"TextVerse":"Joabe e os seus homens atacaram os sírios e estes fugiram. Os amonitas, que estavam sob o ataque das tropas de Abisai, viram os sírios a bater em retirada, e escaparam-se para dentro da cidade. E Joabe regressou a Jerusalém."},{"Id":326,"IdVerse":8,"IdChapter":19,"IdBook":13,"TextVerse":"Depois desta derrota, os sírios mandaram vir mais tropas, do oriente do rio Eufrates, conduzidas por Sofaque em pessoa, que era o chefe do exército do rei Hadadezer."},{"Id":327,"IdVerse":9,"IdChapter":19,"IdBook":13,"TextVerse":"Tendo tido conhecimento disto, David mobilizou todo o Israel, atravessou o rio Jordão e ordenou batalha contra as tropas inimigas. Mas os sírios fugiram novamente de David, e este matou sete mil condutores de carros de combate e quarenta mil soldados. Sofaque, o comandante general das tropas sírias, também foi morto. As tropas do rei Hadadezer renderam-se ao rei David e ficaram-lhe sujeitas. Nunca mais os sírios ajudaram os amonitas em guerras."},{"Id":328,"IdVerse":1,"IdChapter":20,"IdBook":13,"TextVerse":"Na Primavera seguinte (a Primavera era a altura em que normalmente as guerras recomeçavam) Joabe levou o exército israelita a vitoriosos ataques contra as cidades e aldeias dos amonitas. Depois de as destruir, pôs cerco a Rabá e conquistou-a. Entretanto David ficara em Jerusalém."},{"Id":329,"IdVerse":2,"IdChapter":20,"IdBook":13,"TextVerse":"Deslocando-se posteriormente ao local da batalha, tirou a coroa da cabeça do rei (que se chamava Milcom) de Rabá, e colocou-a sobre a sua própria cabeça. Era feita toda de ouro, com pedras preciosas incrustadas, pesava trinta e sete quilos! Levou também da cidade grande despojo."},{"Id":330,"IdVerse":3,"IdChapter":20,"IdBook":13,"TextVerse":"Também obrigou o povo da cidade a ir trabalhar com serras, com machados de ferro e picaretas, como era hábito aliás fazer com todos os povos amonitas. David, mais todo o seu exército regressou a Jerusalém."},{"Id":331,"IdVerse":4,"IdChapter":20,"IdBook":13,"TextVerse":"A guerra seguinte foi contra os filisteus novamente, em Gezer. Mas Sibecai, um homem de Husate, matou um dos filhos do gigante Sipai, e os filisteus renderam-se."},{"Id":332,"IdVerse":5,"IdChapter":20,"IdBook":13,"TextVerse":"Durante outra guerra contra os filisteus, Elanã (filho de Jair) matou Lami, irmão de Golias, o gigante; a haste da sua lança era semelhante à trave dum tecelão! Noutra batalha, em Gate, um gigante com seis dedos em cada mão e em cada pé, filho também de um gigante, desafiou e insultou Israel; mas foi morto por Jónatas, sobrinho de David (filho de Siméia, irmão de David)."},{"Id":333,"IdVerse":6,"IdChapter":20,"IdBook":13,"TextVerse":"Estes gigantes eram descendentes dos gigantes de Gate. Foram assim mortos por David e pelos seus soldados."},{"Id":334,"IdVerse":1,"IdChapter":21,"IdBook":13,"TextVerse":"Satanás conseguiu trazer uma desgraça sobre Israel, incitando David a fazer um recenseamento de Israel."},{"Id":335,"IdVerse":2,"IdChapter":21,"IdBook":13,"TextVerse":"Faz o recenseamento completo de todo o povo, de uma ponta à outra da terra, e traz-me os totais, disse ele a Joabe e os outros chefes."},{"Id":336,"IdVerse":3,"IdChapter":21,"IdBook":13,"TextVerse":"Mas Joabe objectou: Ainda que o Senhor multiplicasse o seu povo cem vezes mais, não continuaria ele a pertencer-te? Então porque é que queres fazer uma coisa dessas? Porque levas tu Israel a pecar?"},{"Id":337,"IdVerse":4,"IdChapter":21,"IdBook":13,"TextVerse":"Porém o rei contra-argumentou e Joabe acabou por fazer o que lhe fora ordenado. Foi assim por toda a terra de Israel e voltou a Jerusalém. O total da população verificou-se ser de 1.100.000 homens em idade de serviço militar em Israel, e de 470.000 em Judá. Mas não incluiu as tribos de Levi e de Benjamim nestes números, porque esta iniciativa do rei lhe pareceu muito mal."},{"Id":338,"IdVerse":5,"IdChapter":21,"IdBook":13,"TextVerse":"Deus também não se agradou com este recenseamento e castigou Israel por isso."},{"Id":339,"IdVerse":6,"IdChapter":21,"IdBook":13,"TextVerse":"Mas David disse a Deus: Pequei gravemente, ao fazer tal coisa. Peço-te que me perdoes, porque reconheço que agi loucamente."},{"Id":340,"IdVerse":7,"IdChapter":21,"IdBook":13,"TextVerse":"Então o Senhor disse a Gad, o profeta na corte de David: Vai dizer a David: &#x27;O Senhor propõe-te três coisas à escolha. Escolhe a que preferes: três anos de fome no país, três meses de destruições por parte dos inimigos de Israel, ou três dias de uma praga mortal, trazida pelo anjo do Senhor sobre o povo. Pensa nisso e dá-me a resposta, para que a transmita a quem me enviou.&#x27;"},{"Id":341,"IdVerse":8,"IdChapter":21,"IdBook":13,"TextVerse":"É uma decisão que me dá grande angústia, respondeu David. Contudo, prefiro cair nas mãos do Senhor, do que ficar à mercê do poder dos homens, pois sei que a misericórdia do Senhor é muito grande."},{"Id":342,"IdVerse":9,"IdChapter":21,"IdBook":13,"TextVerse":"Foi dessa maneira que o Senhor mandou uma praga sobre Israel, de tal forma que chegaram a morrer 70.000 pessoas. Durante essa praga Deus enviou um anjo para destruir Jerusalém; mas, antes de ele começar, Deus, por causa da muita compaixão que sentiu por ela, mandou ao anjo destruidor: Pára! Já basta. O anjo do Senhor estava sobre a eira de Ornã, o jebusita. Quando David viu o anjo do Senhor, entre o céu e a terra, com a sua espada desembainhada apontada para Jerusalém, tanto ele como os anciãos de Israel revestiram-se de pano de saco, e caíram por terra perante o Senhor."},{"Id":343,"IdVerse":10,"IdChapter":21,"IdBook":13,"TextVerse":"David disse a Deus: Fui eu quem pecou, ordenando esse recenseamento. Mas estas ovelhas, que fizeram elas de mal? Ó Senhor meu Deus, destrói-me antes a mim e à minha família, mas não o teu povo."},{"Id":344,"IdVerse":11,"IdChapter":21,"IdBook":13,"TextVerse":"O anjo do Senhor disse ao profeta Gad que desse instruções a David para construir um altar ao Senhor na eira de Ornã, o jebusita. David foi ter com Ornã, que estava, nesse momento, a malhar o trigo. Ornã viu o anjo, ao virar-se; mas os seus quatro filhos fugiram e esconderam-se. Entretanto Ornã reparou em David que se aproximava. Deixou logo a eira e foi inclinar-se com o rosto em terra perante o rei David."},{"Id":345,"IdVerse":12,"IdChapter":21,"IdBook":13,"TextVerse":"David disse-lhe: Vende-me esta eira, pelo preço exacto por que vale, para que construa aqui um altar ao Senhor e a praga cesse."},{"Id":346,"IdVerse":13,"IdChapter":21,"IdBook":13,"TextVerse":"Fica já com ela, meu senhor, e usa-a como melhor quiseres, respondeu Ornã a David. Toma também os bois para o holocausto; até os instrumentos que aí estão de madeira podem servir de lenha para o fogo, e o trigo poderá ser para uma oferta de cereais. Tudo te dou."},{"Id":347,"IdVerse":14,"IdChapter":21,"IdBook":13,"TextVerse":"Não. Quero comprar-ta pelo seu preço; não posso tomar do que é teu e dá-lo a Deus. Não oferecerei a Deus sacrifícios que nada me custem!"},{"Id":348,"IdVerse":15,"IdChapter":21,"IdBook":13,"TextVerse":"David pagou pois a Ornã sete quilos de ouro, e construiu ali um altar ao Senhor, sacrificando holocaustos e ofertas de paz sobre ele. A seguir invocou o Senhor, que respondeu enviando fogo do céu para queimar as ofertas que estavam no altar."},{"Id":349,"IdVerse":16,"IdChapter":21,"IdBook":13,"TextVerse":"Deus mandou que o anjo pusesse a espada na bainha. Quando David viu que o Senhor respondera, fez novos sacrifícios. Nessa altura o tabernáculo e o altar que Moisés mandara fazer estavam na colina de Gibeão; mas David não teve tempo de ir até lá para implorar ao Senhor, pois que estava aterrorizado com a espada ameaçadora do anjo de Jeová."},{"Id":350,"IdVerse":1,"IdChapter":22,"IdBook":13,"TextVerse":"David disse mais: Será aqui mesmo, neste sítio na eira de Ornã, que hei-de mandar construir o templo do Senhor e o altar principal para as ofertas que a nação fizer."},{"Id":351,"IdVerse":2,"IdChapter":22,"IdBook":13,"TextVerse":"David deu ordem para que todos os residentes estrangeiros em Israel preparassem blocos de pedras de cantaria, quadrados, para a construção do templo. Também prepararam ferro em grande quantidade com o qual fabricaram pregos para as portas e para as inúmeras junturas. Foi tanto o cobre derretido que nem se achou necessário estar a pesá-lo. Os homens de Tiro e de Sidom trouxeram a David grandes toros de madeira de cedro."},{"Id":352,"IdVerse":3,"IdChapter":22,"IdBook":13,"TextVerse":"O meu filho Salomão ainda é novo e sem experiência, disse David, e o templo do Senhor tem de ser uma obra maravilhosa, com uma fama e uma glória de nível mundial. Por essa razão começo eu agora estes preparativos. Foi pois essa a razão que levou David a armazenar os materiais necessários à construção, antes da sua morte. Chamou o seu filho Salomão e deu-lhe formalmente ordem expressa de construir um templo para o Senhor Deus de Israel."},{"Id":353,"IdVerse":4,"IdChapter":22,"IdBook":13,"TextVerse":"Eu teria querido construí-lo, eu próprio, disse-lhe David, mas o Senhor disse-me para não fazer isso. &#x27;Mataste muita gente, em muitas e grandes batalhas"},{"Id":354,"IdVerse":5,"IdChapter":22,"IdBook":13,"TextVerse":"Portanto, meu filho, que o Senhor seja contigo, te faça prosperar e que construas o templo do Senhor, como ele te manda. Que o Senhor te dê sabedoria e discernimento para guardares todos os seus mandamentos, quando te fizer rei de Israel. Porque se obedeceres cuidadosamente às ordens e às leis que ele deu a Israel, pela boca de Moisés, certamente prosperarás. Esforça-te e tem coragem; não tenhas medo, não recues!"},{"Id":355,"IdVerse":6,"IdChapter":22,"IdBook":13,"TextVerse":"Através dos meus combates consegui recolher três mil e quinhentas toneladas de ouro, trinta e cinco mil toneladas de prata, e tanto ferro e cobre que nem foi preciso estar a pesar; também juntei muita madeira e pedras para a construção. Isto é apenas o ponto de partida - tu farás o resto. Tens também ao teu serviço muitos pedreiros, carpinteiros e outros artífices competentes e em grande número; assim como ourives que sabem trabalhar o ouro e a prata, e artesãos para trabalharem com ferro e com cobre. Portanto, mãos à obra e que o Senhor seja contigo!"},{"Id":356,"IdVerse":7,"IdChapter":22,"IdBook":13,"TextVerse":"David deu também ordens para que todos os líderes de Israel dessem apoio ao seu filho neste projecto."},{"Id":357,"IdVerse":8,"IdChapter":22,"IdBook":13,"TextVerse":"O Senhor vosso Deus está convosco, declarou ele. Deu-vos paz com as nações limítrofes, pois foi em nome do Senhor e para o seu povo que as conquistei. Portanto esforcem-se, com toda a alma, por obedecer ao Senhor vosso Deus, e em breve hão-de trazer a arca e as outras peças do santuário para o templo do Senhor!"},{"Id":358,"IdVerse":1,"IdChapter":23,"IdBook":13,"TextVerse":"Quando David se sentiu já muito velho e cansado, abdicou do trono a favor do seu filho Salomão. Convocou todos os líderes políticos e religiosos de Israel para a cerimónia de coroação."},{"Id":359,"IdVerse":2,"IdChapter":23,"IdBook":13,"TextVerse":"Por essa altura foi feito um recenseamento dos homens da tribo de Levi com idade de trinta anos ou mais; achou-se o total de 38.000."},{"Id":360,"IdVerse":3,"IdChapter":23,"IdBook":13,"TextVerse":"Vinte e quatro mil de entre eles deverão supervisar os trabalhos de construção do templo, ordenou David; seis mil serão capatazes e fiscais; quatro mil, guardas de estaleiros; e mais quatro mil louvarão o Senhor com os instrumentos de música que eu mandei fazer."},{"Id":361,"IdVerse":4,"IdChapter":23,"IdBook":13,"TextVerse":"David dividiu-os em três grupos, conforme os filhos de Levi: Gerson, Coate e Merari."},{"Id":362,"IdVerse":5,"IdChapter":23,"IdBook":13,"TextVerse":"Gerson repartiu-se também em sub-divisões segundo os seus filhos: Ladã e Simei."},{"Id":363,"IdVerse":6,"IdChapter":23,"IdBook":13,"TextVerse":"Estas sub-divisões foram ainda organizadas em sub-grupos, conforme os filhos de Ladã: Jeiel, o chefe, Zetam e Joel; os filhos de Simei - Selomote, Haziel, e Harã."},{"Id":364,"IdVerse":7,"IdChapter":23,"IdBook":13,"TextVerse":"Os sub-clãs de Simei tinham o nome dos seus quatro filhos: Jaate era o maior, Ziza vinha a seguir, e Jeús, com Berias, estavam juntos num só sub-clã, porque nem um nem outro tiveram muitos filhos."},{"Id":365,"IdVerse":8,"IdChapter":23,"IdBook":13,"TextVerse":"A divisão de Coate estava subdividida em quatro grupos, de acordo com os seus filhos: Amrão, Izar, Hebrom e Uziel."},{"Id":366,"IdVerse":9,"IdChapter":23,"IdBook":13,"TextVerse":"Amrão foi pai de Arão e de Moisés. Arão e os seus filhos tinham sido separados para o serviço sagrado de apresentar os sacrifícios que o povo oferecia ao Senhor; foi assim que ele serviu o Senhor constantemente e pronunciou bênçãos em seu nome frequentemente."},{"Id":367,"IdVerse":10,"IdChapter":23,"IdBook":13,"TextVerse":"Os dois filhos de Moisés, o homem de Deus, Gerson e Eliezer ficaram incluídos na tribo de Levi."},{"Id":368,"IdVerse":11,"IdChapter":23,"IdBook":13,"TextVerse":"Os filhos de Gerson ficaram a ser chefiados por Sebuel; e Reabias, o único filho de Eliezer, tornou-se o líder do seu clã, pois teve muitos filhos."},{"Id":369,"IdVerse":12,"IdChapter":23,"IdBook":13,"TextVerse":"Os filhos de Izar eram chefiados por Selomite."},{"Id":370,"IdVerse":13,"IdChapter":23,"IdBook":13,"TextVerse":"Os filhos de Hebrom eram chefiados por Jerias. Amarias era o segundo em responsabilidade, Jaaziel era o terceiro e Jecameão o quarto."},{"Id":371,"IdVerse":14,"IdChapter":23,"IdBook":13,"TextVerse":"Os filhos de Uziel eram conduzidos por Mica, e Issias era o segundo."},{"Id":372,"IdVerse":15,"IdChapter":23,"IdBook":13,"TextVerse":"Os filhos de Merari foram Mali e Musi. Os filhos de Mali foram Eleazar e Cis."},{"Id":373,"IdVerse":16,"IdChapter":23,"IdBook":13,"TextVerse":"Eleazer morreu sem filhos, e as suas filhas casaram com os primos, os filhos de Cis."},{"Id":374,"IdVerse":17,"IdChapter":23,"IdBook":13,"TextVerse":"Os filhos de Musi foram Mali, Eder e Jeremote."},{"Id":375,"IdVerse":18,"IdChapter":23,"IdBook":13,"TextVerse":"No recenseamento, todos os homens de Levi de vinte anos para cima eram classificados sob o nome destes clãs; foram todos nomeados para o serviço no templo."},{"Id":376,"IdVerse":19,"IdChapter":23,"IdBook":13,"TextVerse":"Porque David dissera: O Senhor Deus de Israel deu-nos paz, e por isso estará sempre em Jersualém. Portanto os levitas não necessitam mais de transportar o tabernáculo e os seus instrumentos de lugar em lugar."},{"Id":377,"IdVerse":20,"IdChapter":23,"IdBook":13,"TextVerse":"(Este recenseamento da tribo de Levi foi uma das últimas coisas que David fez antes de morrer.)"},{"Id":378,"IdVerse":21,"IdChapter":23,"IdBook":13,"TextVerse":"O trabalho dos levitas era o de dar assistência aos sacerdotes - os descendentes de Arão - nos sacrifícios do templo; faziam também o serviço de limpeza e participavam nas cerimónias de purificação. Tinham a responsabilidade de fornecer sempre o pão da presença, a farinha para as ofertas de cereais, e para as bolachas feitas sem fermento (tanto fritas como apenas amassadas com azeite); também verificavam os pesos e medidas de tudo. Em cada manhã e tarde punham-se diante do Senhor para lhe cantar graças e louvores. Participavam nos sacrifícios especiais de holocaustos, nos sacrifícios do sábado, nas celebrações da lua nova e em todas as festividades. Havia sempre o número de levitas necessário para determinada ocasião. Responsabilizavam-se assim pelo tabernáculo e pelo templo e davam assistência aos sacerdotes em tudo o que fosse necessário."},{"Id":379,"IdVerse":1,"IdChapter":24,"IdBook":13,"TextVerse":"Os sacerdotes, descendentes de Arão, foram colocados em duas divisões, designadas pelos nomes dos filhos de Arão: Eleazar e Itamar. Nadabe e Abiú foram também filhos de Arão, mas morreram antes do pai, e não tiveram filhos. Por isso apenas Eleazar e Itamar ficaram com esse cargo."},{"Id":380,"IdVerse":2,"IdChapter":24,"IdBook":13,"TextVerse":"David consultou Zadoque, que representava o clã de Eleazar, e Abimeleque, que representava o clã de Itamar; depois dividiu os descendentes de Arão em muitos grupos, em vistas de poderem servir rotativamente. Os descendentes de Eleazar foram divididos em dezasseis grupos e os de Itamar em oito; porque havia mais capacidade de chefia entre os descendentes de Eleazar."},{"Id":381,"IdVerse":3,"IdChapter":24,"IdBook":13,"TextVerse":"Todas as tarefas dos vários grupos de serviço eram atribuídas por sorteio, para que não houvesse favoritismos, pois havia muitos homens famosos e com altos cargos no templo, em cada divisão."},{"Id":382,"IdVerse":4,"IdChapter":24,"IdBook":13,"TextVerse":"Semaías, um levita e filho de Netanel, actuou como secretário destes registos, escrevendo os nomes e as atribuições de toda a gente, na presença do rei e dos seguintes chefes: Zadoque o sacerdote, Aimeleque, filho de Abiatar, e os chefes dos sacerdotes e dos levitas. Dois grupos da divisão de Eleazar e um da divisão de Itamar foram designados para cada tarefa."},{"Id":383,"IdVerse":5,"IdChapter":24,"IdBook":13,"TextVerse":"Cada grupo exercia as funções referentes ao templo, tal como tinham sido indicadas por Deus ao seu antepassado Arão."},{"Id":384,"IdVerse":6,"IdChapter":24,"IdBook":13,"TextVerse":"Eram estes os outros descendentes de Levi: Amrão; o seu descendente Subael; Jedéias, descendente de Subael; o grupo de Reabias, chefiado por Issias, seu filho mais velho; o grupo Izar, constituído por Selamote e pelo seu descendente Jaate; o grupo Hebrom: Jerias, seu filho mais velho; Amarias, o seu segundo filho; Jaaziel, o seu terceiro; Jecameão, o quarto."},{"Id":385,"IdVerse":7,"IdChapter":24,"IdBook":13,"TextVerse":"O grupo Uziel era chefiado pelo seu filho Mica e pelos seus netos Samir e Issias, e ainda por Zacarias, filho de Issias."},{"Id":386,"IdVerse":8,"IdChapter":24,"IdBook":13,"TextVerse":"O grupo Merari era chefiado pelos seus filhos Mali e Musi. (O grupo de Jaazias, chefiado pelo seu filho Beno, incluiu os seus irmãos Soão, Zacur, e Ibri.)"},{"Id":387,"IdVerse":9,"IdChapter":24,"IdBook":13,"TextVerse":"Os descendentes de Mali eram Eleazar, que não teve filhos, e Cis, entre cujos filhos se contava Jeramiel. Os filhos de Musi era Mali, Eder e Jerimote ram estes os vários descendentes de Levi, nos seus vários clãs. À semelhança dos descendentes de Arão, foram consagrados aos seus deveres por sorteio, sem distinção de idade ou de categoria. Isso foi feito na presença do rei David, de Zadoque, de Aimeleque e dos chefes dos sacerdotes e dos levitas."},{"Id":388,"IdVerse":1,"IdChapter":25,"IdBook":13,"TextVerse":"David e os responsáveis pelo tabernáculo nomearam homens para profetizarem acompanhados de harpas, alaúdes e címbalos. Eram eles dos grupos de Asafe, Hemã e Jedutum. Aqui está uma lista com os seus nomes e o seu trabalho:"},{"Id":389,"IdVerse":2,"IdChapter":25,"IdBook":13,"TextVerse":"Sob a liderança de Asafe, o profeta, sob as ordens directas do rei, estavam os seus filhos Zacur, José, Netanias e Asarela."},{"Id":390,"IdVerse":3,"IdChapter":25,"IdBook":13,"TextVerse":"Sob Jedutun, que conduzia os actos de louvores e agradecimentos ao Senhor, enquanto acompanhados por cítaras, estavam os seus seis filhos: Gedalias, Zeri, Jesaías, Simei, Hasabias e Matitias."},{"Id":391,"IdVerse":4,"IdChapter":25,"IdBook":13,"TextVerse":"Sob a direcção de Hemã, o sacerdote, e sob as ordens directas do rei, estavam os seus filhos: Buquias, Matanias, Uziel, Sebuel, Jerimote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ezer, Josbecasa, Maloti, Hotir e Maaziote. Deus tinha-lhe dado catorze filhos e três filhas. O seu serviço de música consistia em tocar címbalos, harpas e liras; todos estavam sob a direcção de seu pai, ao exercerem as funções no tabernáculo safe, Jedutum e Hemã dependiam directamente do rei. Tanto eles como as suas famílias estavam treinados para cantar louvores ao Senhor; cada um deles - e eram 288 ao todo - instruído devidamente para a sua função. Os cantores eram nomeados para esse serviço especial por sorteio, sem se olhar nem a idade nem a reputação."},{"Id":392,"IdVerse":1,"IdChapter":26,"IdBook":13,"TextVerse":"Os porteiros do templo pertenciam à divisão de Asafe, do clã de Coré. O chefe deles era Meselemias, filho de Coré."},{"Id":393,"IdVerse":2,"IdChapter":26,"IdBook":13,"TextVerse":"Os seus auxiliares eram os seus filhos: Zacarias, o mais velho; Jediael, o segundo; Zebadias, o terceiro; Jatniel, o quarto; Elão, o quinto; Joanã, o sexto; Elioenai, o sétimo."},{"Id":394,"IdVerse":3,"IdChapter":26,"IdBook":13,"TextVerse":"Os filhos de Obede-Edom também foram designados para porteiros do templo: Semaías, o mais velho; Jeozabade, o segundo; Joá, o terceiro; Sacar, o quarto; Netanel, o quinto; Amiel, o sexto; Issacar, o sétimo; Peuletai, o oitavo. Que bênção Deus lhe deu com todos estes filhos!"},{"Id":395,"IdVerse":4,"IdChapter":26,"IdBook":13,"TextVerse":"Os filhos de Semaías eram todos homens notáveis e tinham posições de grande autoridade no seu clã. Eram seus nomes: Otni, Refael, Obede e Elzabade. Os seus irmãos, Eliú e Semaquias, foram também homens muito capazes."},{"Id":396,"IdVerse":5,"IdChapter":26,"IdBook":13,"TextVerse":"As divisões dos porteiros do templo indicavam-se segundo os nomes dos chefes. À semelhança dos outros levitas, o serviço que faziam era no templo. Tinham a função da guarda das várias entradas; e eram escolhidos por sorteio, sem se olhar nem a quem, nem a que família pertenciam."},{"Id":397,"IdVerse":6,"IdChapter":26,"IdBook":13,"TextVerse":"A responsabilidade da guarda da porta oriental coube a Selemias e ao seu grupo; a da entrada do norte ao seu filho Zacarias, um homem de bom discernimento; da entrada do sul a Obede-Edom e ao seu grupo (aos seus filhos foi entregue o cuidado dos armazéns); a porta ocidental e a porta Salequete, que dava para o caminho que subia, ficou à responsabilidade de Supim e a Hosa."},{"Id":398,"IdVerse":7,"IdChapter":26,"IdBook":13,"TextVerse":"Seis porteiros eram escalados diariamente para a porta oriental, quatro para a do norte, quatro para a do sul e dois para cada armazém. Seis porteiros eram escalados diariamente para a porta do oeste, quatro para o lado do caminho que subia, e dois para as áreas próximas. Os guardas do templo eram escolhidos dos clãs de Coré e de Merari."},{"Id":399,"IdVerse":8,"IdChapter":26,"IdBook":13,"TextVerse":"A outros levitas, chefiados por Aías, foi dado o cargo de velarem pelos dons trazidos ao Senhor e que eram colocados no tesouro do templo. Estes homens, de Ladã, um sub-clã de Gerson, eram entre outros Zetão e Joel, filhos de Jeieli. Sebuel (filho de Gerson e neto de Moisés) era o guarda-mor do tesouro. Tinha responsabilidade sobre as divisões do nome de Amrão, Izar, Hebron e Uziel."},{"Id":400,"IdVerse":9,"IdChapter":26,"IdBook":13,"TextVerse":"A linha de descendentes de Eliezer passava por Reabias, Jesaías, Jorão, Zicri e Selomote. Selomote e os seus irmãos cuidavam dos dons trazidos ao Senhor pelo rei David e os outros líderes da nação, tais como governantes e oficiais do exército. Estes homens consagraram os despojos das guerras ao suporte dos encargos com o templo."},{"Id":401,"IdVerse":10,"IdChapter":26,"IdBook":13,"TextVerse":"Selomote e os seus irmãos eram também responsáveis pela manutenção de tudo quanto fora dedicado ao Senhor pelo profeta Samuel, por Saul (filho de Cis), por Abner (filho de Ner), por Joabe (filho de Zeruía)."},{"Id":402,"IdVerse":11,"IdChapter":26,"IdBook":13,"TextVerse":"Quenanias e os seus filhos - do sub-clã de Izar - foram designados como administradores públicos e como juízes. Hasabias e 1.700 da gente do seu clã de Hebrom, todos pessoas destacadas, foram postos como supervisores do território de Israel a oeste do rio Jordão; eram pois responsáveis pelos assuntos religiosos e de administração pública nessa área. Dois mil e setecentos homens competentes, do clã dos hebronitas, sob o controlo de Jerias, ficaram com o cargo dos assuntos religiosos e de administração pública nas tribos de Rúben, Gad e da meia-tribo de Manassés. Estes homens, todos bem qualificados, foram nomeados na base dos seus antepassados e da sua habilidade, em Jazer de Gileade, no quadragésimo ano do reinado de David."},{"Id":403,"IdVerse":1,"IdChapter":27,"IdBook":13,"TextVerse":"O exército israelita estava dividido em doze regimentos, cada um com 24.000 militares, incluindo oficiais e corpo administrativo. Estas unidades eram chamadas para um serviço activo um mês em cada ano. Esta é a lista das unidades e dos seus comandantes:"},{"Id":404,"IdVerse":2,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da primeira divisão era Jasobeão, filho de Zabediel, descendente de Peres. Tinha sob o seu comando 24.000 militares que estavam em actividade no primeiro mês de cada ano."},{"Id":405,"IdVerse":3,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da segunda divisão era Dodai, um descendente de Aoí. Tinha sob o seu comando 24.000 homens. O seu serviço activo era executado no segundo mês de cada ano. Miclote era o seu oficial executivo."},{"Id":406,"IdVerse":4,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da terceira divisão era Benaia. Tinha sob o seu comando uma tropa de 24.000 homens, em serviço activo no terceiro mês de cada ano. (O comandante era filho de Jeoiada, o sumo sacerdote, e era o chefe do grupo dos trinta oficiais de elite do exército de David.) O seu filho Amizabade sucedeu-lhe no comando desta divisão."},{"Id":407,"IdVerse":5,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da quarta divisão era Asael, irmão de Joabe, que foi mais tarde substituído pelo seu filho Zebadias. Tinha 24.000 soldados, em serviço activo no quarto mês."},{"Id":408,"IdVerse":6,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da quinta divisão era Samute, de Izra, com 24.000 homens, no activo durante o quinto mês."},{"Id":409,"IdVerse":7,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da sexta divisão era Ira, o filho de Iques, de Tecoa; tinha 24.000 militares, no activo durante o sexto mês."},{"Id":410,"IdVerse":8,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da sétima divisão era Helez, de Pelona em Efraim, com 24.000 homens, em serviço activo durante o sétimo mês."},{"Id":411,"IdVerse":9,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da oitava divisão era Sibecai, do clã Husita de Zera, que tinha 24.000 soldados, em serviço no oitavo mês."},{"Id":412,"IdVerse":10,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da nona divisão era Abiezer, de Anatote, na tribo de Benjamim, que comandava 24.000 homens, em serviço no nono mês."},{"Id":413,"IdVerse":11,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da décima divisão era Maarai, de Netofa em Zera, com 24.000, em serviço no décimo mês."},{"Id":414,"IdVerse":12,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da décima primeira divisão era Benaia, de Piraton em Efraim, com 24.000 soldados, em serviço no décimo primeiro mês, de cada ano."},{"Id":415,"IdVerse":13,"IdChapter":27,"IdBook":13,"TextVerse":"O comandante da décima segunda divisão era Heldai, de Netofa, na área de Otniel, que tinha sob o comando 24.000 homens, em serviço no décimo segundo mês."},{"Id":416,"IdVerse":14,"IdChapter":27,"IdBook":13,"TextVerse":"Quando David os recenseou, não incluiu os de vinte anos e mais novos, porque o Senhor prometera multiplicar o seu povo como as estrelas do céu."},{"Id":417,"IdVerse":15,"IdChapter":27,"IdBook":13,"TextVerse":"Joabe iniciou o recenseamento, mas nunca chegou a acabá-lo, porque a ira do Senhor caiu sobre Israel; o total nunca foi inscrito nos anais do rei David."},{"Id":418,"IdVerse":16,"IdChapter":27,"IdBook":13,"TextVerse":"Azmavete (filho de Adiel) era o tesoureiro do palácio real, e Jónatas (filho de Uzias) era o guarda dos armazéns, em cada região, nas cidades, aldeias e fortalezas de Israel."},{"Id":419,"IdVerse":17,"IdChapter":27,"IdBook":13,"TextVerse":"Ezri (filho de Quelube) era o chefe do pessoal ao serviço do rei. Simei de Ramate era responsável por todas as vinhas do rei; e Zabdi de Sifma encarregava-se da produção vinícola e do seu armazenamento. Baal-Hamã de Gedera tinha o cargo dos olivedos, dos pomares de sicómoros, nas campinas próximo das fronteiras com os filisteus, enquanto que Joás se encarregava do armazenamento do azeite. Sitrai de Sarom superintendia sobre o gado, nas planícies de Sarom, e Safate (filho de Adlai) tinha o cargo do gado, também, mas nos vales. Obil, do território de Ismael, tinha a seu cargo os camelos; e Jedaías de Meronote, os burros. As ovelhas estavam sob os cuidados de Jaziz, o hagrita. Estes eram os superintendentes do rei David."},{"Id":420,"IdVerse":18,"IdChapter":27,"IdBook":13,"TextVerse":"Jónatas, tio de David, estava encarregado dos cuidados a ter com os filhos de David; era um sábio conselheiro e um homem muito instruído. Jeiel (filho de Hacmoni) era o tutor dos príncipes."},{"Id":421,"IdVerse":19,"IdChapter":27,"IdBook":13,"TextVerse":"Aitofel era conselheiro oficial do rei, e Husai o arquita era o seu consultor pessoal. Aitofel era assistido por Jeoiada (filho de Benaia) e por Abiatar. Joabe era o comandante do exército israelita."},{"Id":422,"IdVerse":1,"IdChapter":28,"IdBook":13,"TextVerse":"David convocou todos os responsáveis do reino para Jerusalém - os líderes políticos, os comandantes das doze divisões e os outros oficiais do exército, os superintendentes sobre a sua casa e as propriedades, e todos os outros investidos em autoridade."},{"Id":423,"IdVerse":2,"IdChapter":28,"IdBook":13,"TextVerse":"Levantou-se, na frente deles, e dirigiu-lhes desta maneira a palavra: Meus irmãos e meu povo! Era meu desejo construir um templo, no qual a arca da aliança do Senhor pudesse repousar - um lugar onde o nosso Deus estivesse. Armazenei todo o material necessário a essa construção,"},{"Id":424,"IdVerse":3,"IdChapter":28,"IdBook":13,"TextVerse":"mas Deus disse-me: &#x27;Não serás tu quem me construirá o templo, porque és um guerreiro e fizeste derramar muito sangue.&#x27;"},{"Id":425,"IdVerse":4,"IdChapter":28,"IdBook":13,"TextVerse":"Contudo o Senhor Deus de Israel escolheu-me a mim, de entre todos os membros da família do meu pai, para dar início a uma dinastia que regerá Israel para sempre. Ele escolheu a tribo de Judá, e de entre as famílias de Judá, a família do meu pai, de entre os seus filhos o Senhor se agradou de mim, e fez-me rei sobre Israel. Mais ainda, de entre os meus filhos - e o Senhor deu-me muitos filhos - escolheu Salomão para me suceder no trono do seu reino de Israel. Disse-me assim: &#x27;O teu filho Salomão me construirá o templo; porque o escolhi como meu filho, e serei para ele como um pai. Se ele continuar a obedecer aos meus mandamentos e às minhas instruções, como até aqui, farei que o seu reino dure para sempre.&#x27;"},{"Id":426,"IdVerse":5,"IdChapter":28,"IdBook":13,"TextVerse":"Aqui, perante o povo de Deus, à vista do nosso Deus, mando que guardem cada um dos mandamentos do Senhor, de forma a poderem continuar a reger esta boa terra e deixá-la aos seus filhos, para que a governem para sempre. E tu Salomão, meu filho, entrega-te ao conheci mento do Deus dos teus antepassados. Adora-o e serve-o com um coração puro e uma mente predisposta, pois que o Senhor conhece cada coração e sabe todos os nossos pensamentos. Se o buscares, encontrá-lo-ás; mas se o deixares, manter-se-á afastado de si. Por isso sê muito atento, porque o Senhor te escolheu para construires o seu santo templo. Esforça-te e faz o que ele te manda."},{"Id":427,"IdVerse":6,"IdChapter":28,"IdBook":13,"TextVerse":"Então David deu a Salomão a planta do templo, com as suas dependências, as salas para guarda dos tesouros, os quartos nos andares superiores, os quartos interiores, e o santuário para o lugar de misericórdia. Deu também a Salomão os planos para o pátio exterior, para os compartimentos exteriores, para as áreas de armazenamento, e as salas para guardar os tesouros de dons consagrados por pessoas notáveis. Foi o Espírito de Deus quem indicou tudo isso a David."},{"Id":428,"IdVerse":7,"IdChapter":28,"IdBook":13,"TextVerse":"O rei passou então para as mãos de Salomão todas as instruções referentes aos ofícios dos vários grupos de sacerdotes e levitas; deu-lhe especificações quanto a cada objecto do templo a ser usado nos actos de cultos e nos sacrifícios."},{"Id":429,"IdVerse":8,"IdChapter":28,"IdBook":13,"TextVerse":"David tinha pesado ouro e prata suficientes para mandar fazer cada um desses objectos, assim como a quantidade de ouro necessária para os castiçais e lâmpadas. Pesou também a prata precisa para os castiçais e lâmpadas em prata, conforme o uso de cada um. Pesou o ouro para a mesa na qual seria colocado o pão de presença, e para as outras mesas de ouro; fez o mesmo com a prata para as mesas de prata. Pesou igualmente o ouro para os garfos de ouro usados para pegar na carne dos sacrifícios, e também para as bacias, taças e tijelas de ouro e prata. Finalmente pesou o ouro refinado para o altar de incenso e para os anjos de ouro cujas asas abriam sobre a arca da aliança do Senhor."},{"Id":430,"IdVerse":9,"IdChapter":28,"IdBook":13,"TextVerse":"Todos estes planos, disse David a Salomão, foram-me dados por escrito pela mão do Senhor. Depois continuou: Esforça-te, tem coragem e lança mãos à obra. Não te atemorizes pela grandeza da tarefa, porque o Senhor meu Deus está contigo; não te abandonará. Ele próprio velará para que tudo se concretize correctamente. Estão aí indicados os vários grupos de sacerdotes e de levitas que servirão no templo. Poderá haver outros com competências variadas que servirão como voluntários. Além disso tens o exército e a nação inteira sob as tuas ordens."},{"Id":431,"IdVerse":1,"IdChapter":29,"IdBook":13,"TextVerse":"David voltou-se depois para toda a assembleia: O meu filho Salomão, que Deus escolheu para ser o próximo rei de Israel, ainda é novo e inexperiente, e o trabalho que está à sua frente é enorme; porque o templo que ele terá de construir não é uma edificação qualquer - é algo a ser dedicado ao Senhor Deus!"},{"Id":432,"IdVerse":2,"IdChapter":29,"IdBook":13,"TextVerse":"Usando de todos os recursos que estavam à minha disposição, juntei tudo o que me foi possível para essa construção - ouro, prata, cobre, ferro, madeira, grandes quantidades de ónix e outras pedras preciosas, jóias preciosas e mármore."},{"Id":433,"IdVerse":3,"IdChapter":29,"IdBook":13,"TextVerse":"E agora, visto que amo o Senhor, do meu tesouro pessoal dediquei, para a casa do meu Deus, muita coisa para essa obra; além dos materiais de construção que estão armazenados."},{"Id":434,"IdVerse":4,"IdChapter":29,"IdBook":13,"TextVerse":"Essas contribuições pessoais consistem em cem mil quilos de ouro de Ofir e duzentas e quarenta toneladas de prata pura, para ser usada na cobertura das paredes do edifício."},{"Id":435,"IdVerse":5,"IdChapter":29,"IdBook":13,"TextVerse":"Este ouro e prata também serão utilizados no fabrico de artigos de ouro e de prata e nas decorações. Portanto, quem quer agora seguir o meu exemplo? Quem quer consagrar-se a si próprio e tudo o que tem ao Senhor?"},{"Id":436,"IdVerse":6,"IdChapter":29,"IdBook":13,"TextVerse":"Então os chefes dos clãs, os cabeças das tribos, os oficiais do exército, os responsáveis da administração da casa real ofereceram no total, voluntariamente, cento e setenta toneladas mais oitenta e quatro quilos de ouro; trezentas e quarenta e cinco toneladas de prata; seiscentas e dez toneladas de bronze e três mil e quatrocentas e cinquenta toneladas de ferro. Também deram voluntariamente grande quantidade de joalharia, que foi depositada no tesouro do templo, à guarda de Jeiel (um descendente de Gerson). Toda a gente estava feliz por esta oportunidade de servirem Deus, e o rei David estava profundamente comovido de alegria."},{"Id":437,"IdVerse":7,"IdChapter":29,"IdBook":13,"TextVerse":"Ainda na presença de toda a assembleia, David expressou os seus louvores ao Senhor desta maneira:Senhor Deus do nosso pai Israel, que o teu nome seja louvado sempre e sempre! Teu é o poder e a glória e a majestade e a vitória. Tudo o que há nos céus e na Terra te pertence, ó Senhor, e este reino é teu. Adoramos-te porque tudo está sob o teu controlo. Riquezas e honra vêm apenas por ti; tu és o juiz de toda a humanidade. Teu é o poder e força. É por tua decisão que os homens se tornam grandes e recebem força. Ó nosso Deus, agradecemos-te e louvamos-te pelo teu nome glorioso, mas quem sou eu e quem é o meu povo para que desses permissão para que se te oferecessem tais coisas? Tudo o que temos vem de ti; nós apenas te damos aquilo que vem já de ti! Nós vivemos aqui na Terra apenas por um curto tempo, como estrangeiros numa terra que já era dos nossos pais. Os nossos dias na Terra são como uma sombra, que passa rapidamente, sem deixar traços. Ó Senhor Deus, todo este material que nós juntámos para construir um templo para o teu santo nome pertence-te! Eu sei, Deus meu, que provas os homens para veres se eles são rectos, porque te agradas dos homens sinceros. Sabes que fiz isto tudo com as mais puras intenções, e que velei para que o povo oferecesse os seus donativos voluntariamente e com alegria."},{"Id":438,"IdVerse":8,"IdChapter":29,"IdBook":13,"TextVerse":"Senhor Deus de nossos pais, Abraão, Isaque e Israel! Faz com que o teu povo sempre queira obedecer-te e que o seu amor por ti nunca se altere. Dá ao meu filho Salomão um coração honesto para contigo, para que queira obedecer-te nos mais pequenos detalhes, e que procure empenhadamente finalizar a construção do teu templo, para o qual fiz estes preparativos."},{"Id":439,"IdVerse":9,"IdChapter":29,"IdBook":13,"TextVerse":"Então David disse a todo o povo: Dêem louvores ao Senhor vosso Deus! Assim fez toda a gente, inclinando-se perante o Senhor e o rei."},{"Id":440,"IdVerse":10,"IdChapter":29,"IdBook":13,"TextVerse":"No dia seguinte trouxeram mil bezerros, mil carneiros, mil cordeiros e ofereceram-nos em holocausto ao Senhor; também apresentaram ofertas de vinho e muitos outros sacrifícios em favor de Israel inteiro. Seguidamente comeram e beberam perante o Senhor, com grande alegria ovamente coroaram Salomão, o filho do rei David, como seu rei. Ungiram-no perante o Senhor como seu chefe e Zadoque como seu sacerdote. Porque Deus tinha designado Salomão para suceder no trono de David seu pai; prosperou grandemente e todo o Israel lhe obedeceu. Os líderes nacionais, os comandantes do exército e todos os seus irmãos, todos se submeteram ao rei Salomão. O Senhor deu-lhe grande popularidade junto de todo o povo de Israel. Conseguiu juntar ainda mais riquezes e honra do que seu pai."},{"Id":441,"IdVerse":11,"IdChapter":29,"IdBook":13,"TextVerse":"David foi rei em Israel durante quarenta anos; sete em Hebrom e trinta e três em Jerusalém. Morreu numa avançada idade, rico e honrado. O seu filho Salomão reinou em seu lugar. A história do rei David foi escrita nas crónicas de Samuel o profeta, na história escrita por Natã o profeta, e na história do profeta Gad. Estas narrativas dizem respeito ao seu reino, ao seu poder e a tudo o que lhe aconteceu, a si e a Israel, assim como aos reis dos povos vizinhos."}]