[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":62,"TextVerse":"Aquele que é desde o princípio, nós mesmos o ouvimos e vimos. Nós o vimos com os nossos olhos e tocámos-lhe com as nossas próprias mãos. Ele é Jesus Cristo, a palavra da vida."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":62,"TextVerse":"Ele é a vida manifestada. Ele, que é a vida eterna que estava com o Pai, foi-nos revelado, e somos testemunhas de que o vimos. Isso vos anunciamos.^"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":62,"TextVerse":"Estamos a comunicar-vos aquilo que realmente vimos e ouvimos, para que possam participar connosco da comunhão que temos com o Pai e com Jesus Cristo, seu Filho.,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":62,"TextVerse":"Portanto, se vos escrevemos é para que o nosso gozo seja completo."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":62,"TextVerse":"Esta é a mensagem que Deus nos deu para vos transmitir: que Deus é luz e não há nele trevas nenhumas.1"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":62,"TextVerse":"Por isso, se dissermos que somos seus amigos e continuarmos a viver em trevas, estamos a mentir, e não expressamos a verdade."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":62,"TextVerse":"Mas se vivermos na luz da presença de Deus, então existirá fraternidade de uns com os outros, e o sangue de Jesus, seu Filho, nos purifica de todo o pecado."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":62,"TextVerse":"Se dissermos que não temos pecado, enganamo-nos a nós mesmos e estamos a rejeitar a verdade."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":62,"TextVerse":"Mas se lhe confessarmos os nossos pecados, podemos confiar que ele nos perdoa e nos purifica de toda a injustiça."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":62,"TextVerse":"Se afirmarmos que não pecámos, chamamos mentiroso a Deus, e a sua palavra não tem lugar nos nossos corações."},{"Id":11,"IdVerse":1,"IdChapter":2,"IdBook":62,"TextVerse":"Meus filhinhos, digo-vos isto para que se mantenham longe do pecado; mas se pecarem, existe um advogado a nosso favor junto do Pai. É Jesus Cristo, o justo."},{"Id":12,"IdVerse":2,"IdChapter":2,"IdBook":62,"TextVerse":"Ele tornou possível a nossa relação com Deus, pois que por ele foram expiados não só os nossos pecados, mas os de todo o mundo."},{"Id":13,"IdVerse":3,"IdChapter":2,"IdBook":62,"TextVerse":"E saberemos que conhecemos Deus se guardarmos os seus mandamentos."},{"Id":14,"IdVerse":4,"IdChapter":2,"IdBook":62,"TextVerse":"Se alguém disser: Eu conheço Deus, mas não segue os seus mandamentos é um mentiroso; nele não habita a verdade."},{"Id":15,"IdVerse":5,"IdChapter":2,"IdBook":62,"TextVerse":"Mas aquele que guarda a sua palavra mostra que o amor de Deus está perfeito nele. Esta é a maneira de constatarmos que estamos nele: é viver como ele viveu."},{"Id":16,"IdVerse":6,"IdChapter":2,"IdBook":62,"TextVerse":"Queridos irmãos, ao escrever isto não vos estou a dar um novo mandamento; estou antes a repetir o que desde o princípio ouviram. E este é o mandamento que sempre vos foi anunciado."},{"Id":17,"IdVerse":7,"IdChapter":2,"IdBook":62,"TextVerse":"E contudo é sempre como que um novo mandamento, e que já provou ser verdadeiro tanto em Cristo como em vocês. Porque vão desaparecendo as trevas, começando a brilhar então a verdadeira luz."},{"Id":18,"IdVerse":8,"IdChapter":2,"IdBook":62,"TextVerse":"Aquele que diz que anda na luz e aborrece o seu irmão na fé continua ainda em trevas."},{"Id":19,"IdVerse":9,"IdChapter":2,"IdBook":62,"TextVerse":"Mas quem ama o seu irmão está na luz e não é tropeço para ninguém"},{"Id":20,"IdVerse":10,"IdChapter":2,"IdBook":62,"TextVerse":"Mas aquele que detesta o seu irmão é como se andasse em trevas sem saber para onde vai, pois que a própria escuridão o cega."},{"Id":21,"IdVerse":11,"IdChapter":2,"IdBook":62,"TextVerse":"Estou a escrever-vos estas coisas, meus queridos filhos, porque os vossos pecados vos são perdoados pelo nome de Jesus.5"},{"Id":22,"IdVerse":12,"IdChapter":2,"IdBook":62,"TextVerse":"Também aos pais, digo isto porque conhecem aquele que existe desde o princípio. E a vocês, jovens, vos escrevo porque venceram o Maligno."},{"Id":23,"IdVerse":13,"IdChapter":2,"IdBook":62,"TextVerse":"Enfim, meus filhos, se vos escrevo é porque têm conhecido Deus, o Pai. Por isso vos digo a vocês, pais, que conhecem o Deus eterno, e a vocês, gente moça, fortes como são, com a palavra de Deus em vocês, e tendo ganho a vossa luta contra Satanás."},{"Id":24,"IdVerse":14,"IdChapter":2,"IdBook":62,"TextVerse":"Deixem de amar este mundo mau e tudo quanto ele vos oferece porque se amamos o mundo mostramos que não temos o amor do Pai em nós."},{"Id":25,"IdVerse":15,"IdChapter":2,"IdBook":62,"TextVerse":"Porque tudo isto que existe no mundo - os desejos corruptos da natureza carnal, a sede de ter o que nos atrai o olhar, assim como o orgulho da posse e do poder - não vêm de Deus, mas faz parte da própria vida no mundo."},{"Id":26,"IdVerse":16,"IdChapter":2,"IdBook":62,"TextVerse":"E este mundo passará, com toda a sua corrupção, mas aquele que faz a vontade de Deus permanece para sempre."},{"Id":27,"IdVerse":17,"IdChapter":2,"IdBook":62,"TextVerse":"Queridos filhos, estamos no fim da história deste mundo. Vocês já ouviram que se aproxima o Anticristo , e já muitos como ele têm aparecido; e assim conhecemos que se aproxima o tempo do fim.6"},{"Id":28,"IdVerse":18,"IdChapter":2,"IdBook":62,"TextVerse":"Estes viviam no nosso meio, mas não eram dos nossos, porque senão teriam ficado connosco. Ao deixarem-nos provou-se que não pertenciam a nós."},{"Id":29,"IdVerse":19,"IdChapter":2,"IdBook":62,"TextVerse":"Mas vocês não são assim, porque receberam o Espírito Santo, e têm conhecimento da verdade."},{"Id":30,"IdVerse":20,"IdChapter":2,"IdBook":62,"TextVerse":"Não estou a escrever-vos como a alguém que precisa de conhecer a verdade, mas aviso-vos porque, sabendo vocês a verdade, devem ser capazes de discernir a diferença entre a verdade e a mentira."},{"Id":31,"IdVerse":21,"IdChapter":2,"IdBook":62,"TextVerse":"E quem é o mentiroso? É o homem que nega que Jesus é o Cristo. Toda a pessoa que não crê em Deus, o Pai, e no seu Filho, é um anticristo."},{"Id":32,"IdVerse":22,"IdChapter":2,"IdBook":62,"TextVerse":"Porque uma pessoa que não crê em Cristo, o Filho de Deus, rejeita igualmente Deus, o Pai; mas aquele que confessa ter Cristo no seu coração tem também o Pai."},{"Id":33,"IdVerse":23,"IdChapter":2,"IdBook":62,"TextVerse":"Continuem portanto guardando cuidadosamente aquilo que ouviram desde o princípio. Se assim fizerem, a vossa comunhão com Deus, o Pai, e com o Filho será permanente"},{"Id":34,"IdVerse":24,"IdChapter":2,"IdBook":62,"TextVerse":"Foi ele próprio quem nos prometeu a vida eterna."},{"Id":35,"IdVerse":25,"IdChapter":2,"IdBook":62,"TextVerse":"Tudo isto vos escrevi por causa daqueles que vos enganam."},{"Id":36,"IdVerse":26,"IdChapter":2,"IdBook":62,"TextVerse":"Mas vocês receberam o Espírito Santo, o qual vive no vosso íntimo, de tal forma que nem é preciso que alguém venha dar-vos instruções. Ele ensina-vos tudo; e o que ele ensina é a verdade e não a mentira; assim, segundo o que ele já vos ensinou, permaneçam em Cristo."},{"Id":37,"IdVerse":27,"IdChapter":2,"IdBook":62,"TextVerse":"E agora, meus queridos filhos, mantenham-se em comunhão com o Senhor, para que, quando ele vier, estejam confiantes e não tenham que se envergonhar na sua presença."},{"Id":38,"IdVerse":28,"IdChapter":2,"IdBook":62,"TextVerse":"Visto que sabemos que Deus é justo, é lícito concluirmos que todo o que pratica a justiça é seu filho."},{"Id":39,"IdVerse":1,"IdChapter":3,"IdBook":62,"TextVerse":"Vejam como o nosso Pai celestial nos ama, a ponto de permitir que sejamos chamados seus filhos! Mas o mundo não compreende que realmente o sejamos, porque não conhece Deus."},{"Id":40,"IdVerse":2,"IdChapter":3,"IdBook":62,"TextVerse":"Sim, queridos amigos, agora somos filhos de Deus, mas ainda não foi revelado como havemos de ser mais tarde. Mas isto em todo o caso sabemos: que, quando ele vier, seremos semelhantes a ele, porque o veremos tal como é."},{"Id":41,"IdVerse":3,"IdChapter":3,"IdBook":62,"TextVerse":"Todo aquele que tem esta esperança procura permanecer puro, tal como Cristo é puro."},{"Id":42,"IdVerse":4,"IdChapter":3,"IdBook":62,"TextVerse":"Quem peca desobedece à lei, porque todo o pecado é uma violação da lei de Deus."},{"Id":43,"IdVerse":5,"IdChapter":3,"IdBook":62,"TextVerse":"Vocês bem sabem que ele se manifestou e sem pecado, a fim de tirar os nossos pecados."},{"Id":44,"IdVerse":6,"IdChapter":3,"IdBook":62,"TextVerse":"Assim, se permanecermos em Cristo, não pecaremos; os que continuam pecando demonstram que não o conheceram, nem lhe pertencem."},{"Id":45,"IdVerse":7,"IdChapter":3,"IdBook":62,"TextVerse":"Meus queridos filhos, que ninguém vos engane: quem pratica a justiça é porque é justo, tal como Cristo é justo."},{"Id":46,"IdVerse":8,"IdChapter":3,"IdBook":62,"TextVerse":"Mas quem pratica o pecado mostra que pertence ao Diabo, pois que este está na origem de todo o pecado. Mas o Filho de Deus veio para destruir as obras do Diabo."},{"Id":47,"IdVerse":9,"IdChapter":3,"IdBook":62,"TextVerse":"Quem é nascido de Deus não faz prática do pecado, porque permanece nele a semente de Deus; não pode pois continuar a pecar porque nasceu de Deus."},{"Id":48,"IdVerse":10,"IdChapter":3,"IdBook":62,"TextVerse":"E é assim que se manifestam os filhos de Deus e os filhos do Diabo. Quem não anda no caminho da justiça e não ama o seu irmão na fé, mostra que não é de Deus."},{"Id":49,"IdVerse":11,"IdChapter":3,"IdBook":62,"TextVerse":"A mensagem que ouvimos desde o princípio é que nos amemos uns aos outros."},{"Id":50,"IdVerse":12,"IdChapter":3,"IdBook":62,"TextVerse":"Não devemos ser como Caim, que pertencia ao Maligno, e matou o seu irmão. E por que causa o matou? Porque as suas acções eram más, e as do seu irmão eram justas."},{"Id":51,"IdVerse":13,"IdChapter":3,"IdBook":62,"TextVerse":"Por isso, meus irmãos, não se admirem se o mundo vos detesta."},{"Id":52,"IdVerse":14,"IdChapter":3,"IdBook":62,"TextVerse":"A prova de que passámos da morte para a vida é que amamos os outros cristãos. Quem não ama os seus irmãos permanece na morte."},{"Id":53,"IdVerse":15,"IdChapter":3,"IdBook":62,"TextVerse":"Qualquer que aborrece o seu irmão é, no fundo, como um homicida. E sabem bem que nenhum homicida tem em si a vida eterna"},{"Id":54,"IdVerse":16,"IdChapter":3,"IdBook":62,"TextVerse":"O verdadeiro amor conhece-se por aquilo que Cristo fez, morrendo por nós. Por isso devemos também dar a vida a favor dos irmãos."},{"Id":55,"IdVerse":17,"IdChapter":3,"IdBook":62,"TextVerse":"Se alguém for abastado em recursos materiais, e, vendo o seu irmão em necessidade, não o ajudar, como poderá estar nele o amor de Deus?"},{"Id":56,"IdVerse":18,"IdChapter":3,"IdBook":62,"TextVerse":"Filhinhos, não amemos só de palavra, ou de aparência, mas em verdade, mostrando-o pelas nossas acções"},{"Id":57,"IdVerse":19,"IdChapter":3,"IdBook":62,"TextVerse":"E é assim que reconheceremos, nós próprios, que nos conduzimos de acordo com a verdadeira mensagem cristã, e assim a nossa consciência estará tranquila, na presença de Deus."},{"Id":58,"IdVerse":20,"IdChapter":3,"IdBook":62,"TextVerse":"Mas se a nossa consciência nos acusar, maior é Deus do que a nossa consciência, pois que ele tudo conhece."},{"Id":59,"IdVerse":21,"IdChapter":3,"IdBook":62,"TextVerse":"Mas, meus queridos, se a nossa consciência não nos condena, podemos vir junto do Senhor com toda a confiança,l"},{"Id":60,"IdVerse":22,"IdChapter":3,"IdBook":62,"TextVerse":"porque obteremos dele tudo o que pedirmos, visto que guardamos a sua palavra e fazemos o que lhe agrada."},{"Id":61,"IdVerse":23,"IdChapter":3,"IdBook":62,"TextVerse":"E este é o mandamento que nos dá: crer no nome do seu Filho Jesus Cristo, e amarmo-nos uns aos outros."},{"Id":62,"IdVerse":24,"IdChapter":3,"IdBook":62,"TextVerse":"Aquele que faz a vontade do Senhor vive em Deus e Deus vive nele. E sabemos que ele vive em nós porque o Espírito Santo nos dá testemunho disso, em nós mesmos."},{"Id":63,"IdVerse":1,"IdChapter":4,"IdBook":62,"TextVerse":"Queridos amigos, não creiam em todos que dizem falar pelo Espírito de Deus: examinem primeiro. Porque há muitos pregadores de mentira, por aí no mundo."},{"Id":64,"IdVerse":2,"IdChapter":4,"IdBook":62,"TextVerse":"A maneira de verificar se as suas mensagens são de Deus é saber se confessam que Jesus Cristo se tornou homem de verdade."},{"Id":65,"IdVerse":3,"IdChapter":4,"IdBook":62,"TextVerse":"Todo aquele que não reconhecer esta verdade, esta pessoa não é de Deus mas representa o espírito do Anticristo, acerca do qual já ouviram que havia de vir, e até já se encontra no mundo."},{"Id":66,"IdVerse":4,"IdChapter":4,"IdBook":62,"TextVerse":"Meus queridos amigos, vocês pertencem a Deus, e já está ganha a vossa luta contra aqueles que se opõem a Cristo, porque o Espírito que vive em vosso coração é maior que o espírito que vive nas pessoas do mundo."},{"Id":67,"IdVerse":5,"IdChapter":4,"IdBook":62,"TextVerse":"Aqueles tais pertencem a este mundo, por isso falam à maneira do mundo, e este os ouve"},{"Id":68,"IdVerse":6,"IdChapter":4,"IdBook":62,"TextVerse":"Mas nós somos de Deus; por isso só aqueles que conhecem Deus nos ouvem; os outros não. É dessa maneira que reconhecemos se alguém tem o Espírito da verdade ou o espírito do erro."},{"Id":69,"IdVerse":7,"IdChapter":4,"IdBook":62,"TextVerse":"Meus queridos amigos, amemo-nos uns aos outros, porque o amor é de Deus, e aquele que ama mostra que é de Deus, nascido de novo, e que conhece Deus."},{"Id":70,"IdVerse":8,"IdChapter":4,"IdBook":62,"TextVerse":"Mas aquele que não ama, não conhece Deus; porque Deus é amor."},{"Id":71,"IdVerse":9,"IdChapter":4,"IdBook":62,"TextVerse":"Deus mostrou o seu amor para connosco enviando o seu único Filho ao mundo para que por ele vivamos"},{"Id":72,"IdVerse":10,"IdChapter":4,"IdBook":62,"TextVerse":"E neste acto ele revela o que é o verdadeiro amor: não por causa do amor que tivéssemos por Deus, mas porque ele nos amou a nós e enviou o seu Filho, o qual expiou o castigo dos nossos pecados para que fôssemos perdoados."},{"Id":73,"IdVerse":11,"IdChapter":4,"IdBook":62,"TextVerse":"Queridos amigos, se Deus nos amou assim, assim também devemos amar-nos uns aos outros"},{"Id":74,"IdVerse":12,"IdChapter":4,"IdBook":62,"TextVerse":"Embora nunca tenhamos visto Deus, se nos amarmos uns aos outros, Deus vive em nós e o seu amor em nós se completa."},{"Id":75,"IdVerse":13,"IdChapter":4,"IdBook":62,"TextVerse":"E é pelo Espírito Santo, que ele pôs nos nossos corações, que temos a prova de que vivemos em Deus e ele em nós."},{"Id":76,"IdVerse":14,"IdChapter":4,"IdBook":62,"TextVerse":"E além disso nós vimos e damos testemunho de que o Pai enviou o seu Filho ao mundo para ser o seu Salvador."},{"Id":77,"IdVerse":15,"IdChapter":4,"IdBook":62,"TextVerse":"Quem crê e diz que Jesus é o Filho de Deus prova que Deus está a viver em si mesmo e que ele vive em Deus."},{"Id":78,"IdVerse":16,"IdChapter":4,"IdBook":62,"TextVerse":"Nós sabemos quanto Deus nos ama, e pomos nele a nossa confiança eus é amor, e aquele que vive em amor permanece em Deus e Deus permanece nele."},{"Id":79,"IdVerse":17,"IdChapter":4,"IdBook":62,"TextVerse":"Nesta comunhão com ele, o amor em nós torna-se completo. E assim não recearemos o dia do juízo, mas encararemos com confiança o Senhor, porque vivemos neste mundo tal como ele viveu."},{"Id":80,"IdVerse":18,"IdChapter":4,"IdBook":62,"TextVerse":"Onde há amor não há medo. Na verdade, o perfeito amor elimina toda a espécie de receio, porque o medo traz consigo a ideia de culpa, e mostra que não estamos absolutamente convencidos de que ele nos ama perfeitamente."},{"Id":81,"IdVerse":19,"IdChapter":4,"IdBook":62,"TextVerse":"A verdade é que nós o amamos porque ele nos amou primeiro."},{"Id":82,"IdVerse":20,"IdChapter":4,"IdBook":62,"TextVerse":"Se alguém disser: Eu amo Deus, mas continuar a detestar o seu irmão na fé, é um mentiroso; porque se não amar o seu irmão, que está ali diante dos seus olhos, como poderá amar Deus que nunca viu?"},{"Id":83,"IdVerse":21,"IdChapter":4,"IdBook":62,"TextVerse":"E Deus mesmo nos dá este mandamento: que quem ama Deus deve também amar o seu irmão."},{"Id":84,"IdVerse":1,"IdChapter":5,"IdBook":62,"TextVerse":"Aquele que crê que Jesus é o Cristo tem Deus por Pai. E todo aquele que ama o Pai ama também os que são igualmente filhos dele"},{"Id":85,"IdVerse":2,"IdChapter":5,"IdBook":62,"TextVerse":"E é desta maneira que se prova que amamos os filhos de Deus, pelo nosso amor a Deus e pela obediência aos seus mandamentos."},{"Id":86,"IdVerse":3,"IdChapter":5,"IdBook":62,"TextVerse":"Até porque o verdadeiro amor a Deus significa fazer o que ele nos diz, e na realidade isso não é difícil;"},{"Id":87,"IdVerse":4,"IdChapter":5,"IdBook":62,"TextVerse":"porque todo o filho de Deus vence neste mundo; é pela fé que ele tem essa vitória."},{"Id":88,"IdVerse":5,"IdChapter":5,"IdBook":62,"TextVerse":"E quem na realidade ganha essa batalha contra o mundo? Somente aqueles que crêem que Jesus é o Filho de Deus."},{"Id":89,"IdVerse":6,"IdChapter":5,"IdBook":62,"TextVerse":"Jesus Cristo revelado Filho de Deus pelo seu baptismo na água e por derramar o seu sangue na cruz - não apenas pela água, mas pela água e sangue. O Espírito Santo mesmo nos dá testemunho disso, e o Espírito é a verdade."},{"Id":90,"IdVerse":7,"IdChapter":5,"IdBook":62,"TextVerse":"É assim que temos o testemunho de três:"},{"Id":91,"IdVerse":8,"IdChapter":5,"IdBook":62,"TextVerse":"o do Espírito Santo, o do baptismo de Cristo nas águas, e o da sua morte na cruz. E os três dizem a mesma coisa."},{"Id":92,"IdVerse":9,"IdChapter":5,"IdBook":62,"TextVerse":"Se recebemos o testemunho de homens, muito mais devemos aceitar tudo o que Deus declara; e Deus declara-nos que Jesus é seu Filho."},{"Id":93,"IdVerse":10,"IdChapter":5,"IdBook":62,"TextVerse":"Todos os que crêem no Filho de Deus sabem nos seus corações que é verdade. E quem não crê em Deus, torna-o como mentiroso, pois recusa aceitar o próprio testemunho de Deus a favor de seu Filho."},{"Id":94,"IdVerse":11,"IdChapter":5,"IdBook":62,"TextVerse":"E diz mais esse testemunho: que Deus nos dá a vida eterna. E esta vida está em seu Filho."},{"Id":95,"IdVerse":12,"IdChapter":5,"IdBook":62,"TextVerse":"Por isso quem tem o Filho de Deus tem a vida; mas quem não tem o Filho não tem a vida."},{"Id":96,"IdVerse":13,"IdChapter":5,"IdBook":62,"TextVerse":"Escrevo estas coisas para que vocês, que crêem no nome do Filho de Deus, saibam que têm a vida eterna"},{"Id":97,"IdVerse":14,"IdChapter":5,"IdBook":62,"TextVerse":"E nós que estamos em Cristo temos esta certeza, que seja o que for que pedirmos a Deus que esteja de acordo com a sua vontade, ele nos ouve"},{"Id":98,"IdVerse":15,"IdChapter":5,"IdBook":62,"TextVerse":"E se sabemos que ele nos ouve quanto ao que lhe pedimos, então podemos estar certos de o obter."},{"Id":99,"IdVerse":16,"IdChapter":5,"IdBook":62,"TextVerse":"Se virem um cristão pecar numa maneira que não venha a conduzir à morte espiritual, devem orar, e Deus lhe dará vida. Mas se o seu pecado for fatal, não digo para intercederem por um caso desses"},{"Id":100,"IdVerse":17,"IdChapter":5,"IdBook":62,"TextVerse":"Toda a transgressão da lei divina é pecado. Mas nem todo o pecado traz necessariamente, como consequência, a morte."},{"Id":101,"IdVerse":18,"IdChapter":5,"IdBook":62,"TextVerse":"Nós sabemos que aquele que é nascido de Deus não permanece no pecado, mas o Filho de Deus o guarda; e o Maligno não lhe toca.ÿ"},{"Id":102,"IdVerse":19,"IdChapter":5,"IdBook":62,"TextVerse":"Nós sabemos que pertencemos a Deus, e que todo o mundo está sob o Maligno."},{"Id":103,"IdVerse":20,"IdChapter":5,"IdBook":62,"TextVerse":"E sabemos também que o Filho de Deus veio abrir-nos os olhos para que conheçamos o verdadeiro Deus. Estamos assim em comunhão com o Deus verdadeiro, visto que vivemos em seu Filho Jesus Cristo, que é, ele próprio, verdadeiro Deus e vida eterna."},{"Id":104,"IdVerse":21,"IdChapter":5,"IdBook":62,"TextVerse":"Meus queridos filhos, guardem-se de qualquer coisa que possa tomar o lugar de Deus nos vossos corações."}]