[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":9,"TextVerse":"Houve um homem chamado Elcana, da tribo de Efraim, que vivia em Ramataim de Zofim, nos montes de Efraim. O nome de seu pai era Jeroão; o do seu avô Eliú; do bisavô Toú; e do tetravô Zufe."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":9,"TextVerse":"Tinha duas mulheres: Ana e Penina. Esta última tinha filhos, porém Ana não tinha nenhum."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":9,"TextVerse":"Cada ano Elcana ia com a sua família até ao tabernáculo em Silo para adorar o Senhor dos céus e sacrificar-lhe. (Nesse tempo os sacerdotes em funções eram os dois filhos de Eli - Hofni e Finéias.) No dia em que apresentava o seu sacrifício, Elcana assinalava o facto, dando presentes a Penina e aos seus filhos; mas ainda que amasse muito Ana, apenas lhe podia dar um só presente, porque o Senhor lhe tinha fechado a madre; por essa razão não recebia presentes que pudesse ela própria passar também aos seus filhos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":9,"TextVerse":"As coisas complicavam-se ainda mais porque Penina provocava Ana e a humilhava pelo facto de ser estéril."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":9,"TextVerse":"Todos os anos era a mesma coisa - Penina troçando e rindo da outra, quando iam a Silo. Ana chorando muito e deixando de comer."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":9,"TextVerse":"O que é que se passa, Ana?, exclamava Elcana. Porque é que não comes? Porque é toda essa agitação por não teres filhos? Não sou eu para ti melhor do que dez filhos?"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":9,"TextVerse":"Uma noite depois de jantar, quando foram a Silo, Ana dirigiu-se ao tabernáculo. Eli, o sacerdote, encontrava-se sentado no lugar habitual, ao lado da entrada. Ana encontrava-se profundamente angustiada e chorava amargamente enquanto orava ao Senhor. Fez então este voto. Ó Senhor dos exércitos celestiais, se te debruçares sobre a minha tristeza e responderes à minha oração, dando-me um filho, então eu to tornarei a dar; será teu por toda a sua vida e o cabelo nunca lhe será cortado."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":9,"TextVerse":"Eli reparou que ela mexia os lábios mas sem se lhe ouvir a voz, visto que orava em silêncio; pensou que estaria toldada pelo vinho e dirigiu-se-lhe:"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":9,"TextVerse":"Então tu vens para aqui embriagada? Vai curar a tua bebedeira para outro sítio."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":9,"TextVerse":"Oh, não, meu senhor!, replicou ela. Eu não bebi! Encontro-me mas é muito triste e estava a abrir o coração ao Senhor. Peço-te que não penses de mim uma tal coisa, que eu estivesse embriagada!"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":9,"TextVerse":"Nesse caso, olha, anima-te! Que o Senhor de Israel responda à tua oração, conforme o que lhe pediste!"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":9,"TextVerse":"Fico-te muito grata. E regressou mais feliz, começando de novo a alimentar-se normalmente."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":9,"TextVerse":"Toda a família se levantou cedo na manhã seguinte, e foi ao tabernáculo adorar o Senhor mais uma vez, regressando depois a Ramá. Elcana e Ana foram deitar-se e o Senhor tomou em consideração o pedido dela. Ao cabo do tempo próprio nasceu-lhe um menino, a quem chamou Samuel , porque o pedi ao Senhor, disse ela."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":9,"TextVerse":"No ano seguinte, Elcana, Penina e os filhos foram, como todos os anos, ao tabernáculo mas sem Ana; esta dissera ao marido: Prefiro esperar até que o menino seja desmamado; depois então levá-lo-ei ao tabernáculo, para o deixar lá."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":9,"TextVerse":"Está bem. Faz como melhor te parecer, concordou Elcana. Faça-se a vontade do Senhor. Ela ficou pois em casa, até que o menino fosse desmamado."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":9,"TextVerse":"Então, ainda que muito pequenino, levaram-no ao tabernáculo em Silo. E tomaram consigo um touro de três anos, para o sacrifício, trinta e cinco litros de farinha e algum vinho."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":9,"TextVerse":"Depois do sacrifício, entregaram a criança a Eli."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":9,"TextVerse":"Senhor, disse Ana, eu sou aquela mulher que aqui esteve certa vez orando ao Senhor. Pedi-lhe que me desse um filho, e a minha petição foi ouvida. Venho agora oferecê-lo a Deus por toda a sua vida. Deixou-o pois desta forma no tabernáculo para o serviço do Senhor."},{"Id":19,"IdVerse":1,"IdChapter":2,"IdBook":9,"TextVerse":"Ninguém é tão santo como o Senhor. Não há outro Deus,nem há segurança alguma semelhante à de Deus."},{"Id":20,"IdVerse":2,"IdChapter":2,"IdBook":9,"TextVerse":"Deixem de ser tão orgulhosos e altivos! O Senhor sabe tudo quanto vocês têm feito,e julgará as vossas acções."},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":9,"TextVerse":"A força dos fortes foi quebrada. Os que fraquejam foram revestidos de força."},{"Id":22,"IdVerse":4,"IdChapter":2,"IdBook":9,"TextVerse":"Os que viviam na fartura agora dão tudo por uma côdea de pão;e os que andavam a morrer de fome agora são fartos. A que era estéril tem agora sete filhos;e a que ia tendo sempre filhos agora deixou de os ter."},{"Id":23,"IdVerse":5,"IdChapter":2,"IdBook":9,"TextVerse":"O Senhor é quem tira a vida, mas é também quem a dá."},{"Id":24,"IdVerse":6,"IdChapter":2,"IdBook":9,"TextVerse":"O Senhor tira riquezas, mas também sabe dá-las;abaixa, mas também exalta."},{"Id":25,"IdVerse":7,"IdChapter":2,"IdBook":9,"TextVerse":"Tira o pobre do pó da terra - sim, da mais baixa miséria - e trata-os como príncipes, fazendo-os sentarem-se em lugares de honra. Toda a Terra pertence ao Senhor;foi ele quem deu estruturas a todo este mundo."},{"Id":26,"IdVerse":8,"IdChapter":2,"IdBook":9,"TextVerse":"Protegerá os seus santos;mas o malvado será silenciado, lançado nas trevas. O ser humano não tem capacidade de o enfrentar pela força."},{"Id":27,"IdVerse":9,"IdChapter":2,"IdBook":9,"TextVerse":"Os que contendem com o Senhor serão aniquilados;trovejará desde os céus sobre eles. O Senhor julga sobre a Terra, duma extremidade à outra;dará força ao seu rei, exaltará o poder do seu ungido."},{"Id":28,"IdVerse":10,"IdChapter":2,"IdBook":9,"TextVerse":"Então resgressaram todos a Ramá, mas sem Samuel; este menino tornou-se um servidor de Deus, ajudando o sacerdote Eli."},{"Id":29,"IdVerse":11,"IdChapter":2,"IdBook":9,"TextVerse":"Acontecia no entanto que os filhos de Eli eram pessoas de muito má conduta, que não manifestavam interesse de espécie nenhuma pelo Senhor. Tinham por hábito, sempre que alguém estava a oferecer um sacrifício, e enquanto a carne do animal do sacrifício cozia, mandar um criado, com um grafo de três dentes, e pô-lo dentro da caldeira, dizendo que fosse o que fosse que o garfo espetasse, seria levado para os filhos de Eli. Faziam isso com todas as pessoas que iam a Silo para adorar. Outras vezes o criado vinha mesmo antes do rito de queima da gordura sobre o altar, e reclamava um determinado pedaço da carne, antes que fosse cozida, para a assar depois."},{"Id":30,"IdVerse":12,"IdChapter":2,"IdBook":9,"TextVerse":"Se aquele que apresentava o sacrifício dissesse: Leva quanto quiseres, mas deixa primeiro que a gordura seja queimada, então o criado respondia: Não. Dá-mo agora, senão tiro-te à força."},{"Id":31,"IdVerse":13,"IdChapter":2,"IdBook":9,"TextVerse":"Assim, o pecado destes jovens era muito grande aos olhos do Senhor, pois tratavam com desprezo as ofertas que o povo trazia perante Deus."},{"Id":32,"IdVerse":14,"IdChapter":2,"IdBook":9,"TextVerse":"Samuel, apesar de uma criança, estava já ao serviço do Senhor, e trazia vestido um éfode de linho, tal como o dos sacerdotes. A mãe, todos os anos, fazia-lhe uma túnica de linho, à sua medida, que trazia quando vinha com o marido para o sacrifício anual. Antes de regressarem a casa, Eli abençoava Elcana e Ana, pedindo a Deus que lhes desse outros filhos que substituíssem aquele que tinham oferecido ao Senhor. E Deus respondeu dando a Ana três rapazes e duas meninas. Entretanto Samuel continuava crescendo e permanecia ao serviço do Senhor."},{"Id":33,"IdVerse":15,"IdChapter":2,"IdBook":9,"TextVerse":"Eli era já muito idoso, mas mantinha-se ao corrente de tudo o que se ia passando à sua volta. Sabia, por exemplo, que os seus filhos seduziam mulheres que se juntavam em grupos à entrada do tabernáculo."},{"Id":34,"IdVerse":16,"IdChapter":2,"IdBook":9,"TextVerse":"Tenho ouvido coisas terríveis sobre o que vocês têm feito, e que o povo do Senhor me vem contando, dizia Eli aos filhos. É muito grave levar o povo de Deus a pecar. O pecado tem sempre o seu castigo; e isso é tanto mais verdade no vosso caso, que isso que fazem é pecar contra o Senhor! Mas eles não ligavam ao que o pai lhes dizia; por isso Deus tinha já decidido tirar-lhes a vida."},{"Id":35,"IdVerse":17,"IdChapter":2,"IdBook":9,"TextVerse":"O pequeno Samuel ia crescendo em tamanho e também em simpatia perante toda a gente, além de que se tornava objecto do favor do Senhor."},{"Id":36,"IdVerse":18,"IdChapter":2,"IdBook":9,"TextVerse":"Um dia veio ter com Eli um profeta que lhe comunicou a seguinte mensagem da parte de Deus: Não revelei eu o meu poder quando o povo de Israel era escravo no Egipto? Não escolhi eu o teu antepassado Levi, de entre todos os seus irmãos, para ser meu sacerdote e sacrificar junto do altar, queimar incenso e trazer as vestimentas sacerdotais enquanto me servia? E não dei também as ofertas apresentadas em sacrifício a vocês os sacerdotes? Então porque são tão vorazes em relação às outras ofertas que me são trazidas? Porque tens tu respeitado mais a vontade dos teus filhos do que a minha? Porque tanto tu como eles têm engordado com o melhor de todos os sacrifícios que me são oferecidos pelo meu povo!"},{"Id":37,"IdVerse":19,"IdChapter":2,"IdBook":9,"TextVerse":"Por isso, eu, o Senhor Deus de Israel, declaro que apesar de ter prometido que os descendentes da tribo de Levi poderiam ser sempre meus sacerdotes, seria insensato pensar que os vossos actos poderiam continuar. Eu darei honra apenas a quem me honra, e afastarei aqueles que me desprezam. Porei um fim à tua família, para que não mais sirvam como sacerdotes. Cada um dos seus membros morrerá antes do tempo normal. Nenhum chegará a velho. Terás ocasião de constatar a prosperidade que darei ao meu povo, mas tu e a tua família achar-se-ão na necessidade e na angústia. Ninguém entre vocês alcançará a idade avançada. Os que prolongarem o seu tempo de vida será para viverem na amargura e no desgosto; os seus filhos morrerão na guerra. E para te provar que é verdade aquilo que te foi dito, e que há-de acontecer, farei com que os teus dois filhos, Hofni e Finéias, morram no mesmo dia!"},{"Id":38,"IdVerse":20,"IdChapter":2,"IdBook":9,"TextVerse":"Depois suscitarei um sacerdote fiel para me servir e fazer tudo quanto eu disser. Abençoarei os seus descendentes; e todos os da sua linhagem serão sacerdotes diante do meu ungido para sempre. Então os da tua família se inclinarão perante ele, para pedir dinheiro e comida: &#x27;Rogamos-te"},{"Id":39,"IdVerse":1,"IdChapter":3,"IdBook":9,"TextVerse":"Entretanto, o menino Samuel continuava a servir o Senhor, como assistente de Eli. As mensagens directas, da parte do Senhor, eram muito raras naqueles tempos,"},{"Id":40,"IdVerse":2,"IdChapter":3,"IdBook":9,"TextVerse":"mas uma certa noite aconteceu o seguinte:Eli, que tinha já quase perdido a vista devido à sua muita idade, foi deitar-se; Samuel dormia também no templo, perto da arca."},{"Id":41,"IdVerse":3,"IdChapter":3,"IdBook":9,"TextVerse":"E o Senhor chamou por ele: Samuel! Samuel!Sim! Que é?, respondeu Samuel."},{"Id":42,"IdVerse":4,"IdChapter":3,"IdBook":9,"TextVerse":"Levantou-se e correu ter com Eli: Aqui estou. Que desejas? Mas eu não te chamei, disse-lhe Eli. Vai já deitar-te. Samuel retirou-se e foi outra vez deitar-se."},{"Id":43,"IdVerse":5,"IdChapter":3,"IdBook":9,"TextVerse":"Então o Senhor chamou-o novamente; Samuel tornou a saltar da cama e a ir ter com Eli: Que é? Necessitas de alguma coisa? Mas eu não te chamei, meu filho, respondeu-lhe Eli. Vai outra vez para a cama."},{"Id":44,"IdVerse":6,"IdChapter":3,"IdBook":9,"TextVerse":"(Samuel nunca tinha recebido mensagem alguma da parte de Jeová, anteriormente.)"},{"Id":45,"IdVerse":7,"IdChapter":3,"IdBook":9,"TextVerse":"Então o Senhor chamou por ele terceira vez, e tal como antes, Samuel ergueu-se da cama e apresentou-se junto de Eli: De que é que precisas? Mas desta vez Eli deu-se conta de que era o Senhor falando com a criança."},{"Id":46,"IdVerse":8,"IdChapter":3,"IdBook":9,"TextVerse":"Por isso disse a Samuel: Olha, vai deitar-te de novo e se ouvires chamar-te mais uma vez, diz assim, &#x27;Fala, Senhor, porque o teu servo está a ouvir&#x27;. Então Samuel voltou para a cama."},{"Id":47,"IdVerse":9,"IdChapter":3,"IdBook":9,"TextVerse":"E o Senhor chamou-o como das outras vezes: Samuel! Samuel!E Samuel respondeu: Fala, Senhor, porque o teu servo está a ouvir."},{"Id":48,"IdVerse":10,"IdChapter":3,"IdBook":9,"TextVerse":"E o Senhor disse a Samuel: Vou fazer algo de espantoso em Israel. Vou dar cumprimento a todas as tremendas coisas de que avisei Eli. Avisei-o continuamente, a ele e à sua família, de que os castigaria por causa dos filhos andarem a blasfemar de Deus, sem que ele tivesse feito nada para os impedir. Agora pois, jurei que os pecados de Eli e dos seus filhos não serão mais perdoados com sacrifícios ou ofertas."},{"Id":49,"IdVerse":11,"IdChapter":3,"IdBook":9,"TextVerse":"Samuel ficou na cama até amanhecer; depois abriu as portas do templo como habitualmente, mas estava com receio de dizer a Eli o que o Senhor lhe mandara."},{"Id":50,"IdVerse":12,"IdChapter":3,"IdBook":9,"TextVerse":"No entanto Eli chamou-o: Meu filho, o que é que o Senhor te disse? Conta-me tudo. E que o Senhor te castigue a ti se me esconderes alguma coisa!"},{"Id":51,"IdVerse":13,"IdChapter":3,"IdBook":9,"TextVerse":"Então Samuel comunicou-lhe tudo o que o Senhor lhe dissera. É a vontade do Senhor, replicou; que ele faça o que melhor lhe parecer."},{"Id":52,"IdVerse":14,"IdChapter":3,"IdBook":9,"TextVerse":"Enquanto Samuel crescia, o Senhor estava com ele; e cumpriu com tudo quanto tinha prometido. Todo Israel, de Dan até Berseba, ficou sabendo que Samuel tinha sido confirmado como profeta do Senhor. O Senhor continuou a transmitir mensagens, em Silo no tabernáculo, e ele comunicava-as ao povo de Israel."},{"Id":53,"IdVerse":1,"IdChapter":4,"IdBook":9,"TextVerse":"Nesse tempo Israel estava em guerra contra os filisteus. O exército israelita estava acampado perto de Ebenezer, e os filisteus junto de Afeque. Estes derrotaram Israel, matando quatro milhares dos seus soldados."},{"Id":54,"IdVerse":2,"IdChapter":4,"IdBook":9,"TextVerse":"Depois do combate, o exército de Israel regressou ao acampamento e os seus líderes interrogavam-se por que razão o Senhor os tinha conduzido àquela derrota: Vamos trazer para aqui a arca, desde Silo. Se a trouxermos connosco, o Senhor estará no nosso meio e nos salvará seguramente dos nossos inimigos."},{"Id":55,"IdVerse":3,"IdChapter":4,"IdBook":9,"TextVerse":"Então mandaram vir a arca da aliança do Senhor dos exércitos celestiais, que habita entronizado acima dos querubins. Hofni e Finéias, os filhos de Eli, vieram com ela até ao campo da batalha. Quando os israelitas viram chegar a arca, deram um brado de alegria tão forte que até a terra tremeu!"},{"Id":56,"IdVerse":4,"IdChapter":4,"IdBook":9,"TextVerse":"O que é que se passa?, perguntaram-se os filisteus. Para que foi aquele grito no campo dos hebreus? Quando souberam que era a arca do Senhor que tinha chegado ali, entraram em pânico. Deus veio para o campo deles!, gritavam. Ai de nós, que nunca enfrentámos uma situação destas antes! Quem é que nos vai salvar destes poderosos deuses de Israel? É que são os mesmos que destruíram o Egipto com pragas, quando Israel lá morava. Então, lutem agora, ó filisteus, como nunca o fizeram antes, pois doutra forma tornar-se-ão seus escravos, tal como eles já foram nossos escravos."},{"Id":57,"IdVerse":5,"IdChapter":4,"IdBook":9,"TextVerse":"Dessa forma os filisteus lutaram desesperadamente, e Israel foi novamente derrotado. Trinta mil homens de Israel morreram nesse dia, e o restante fugiu para as tendas."},{"Id":58,"IdVerse":6,"IdChapter":4,"IdBook":9,"TextVerse":"A arca de Deus foi capturada e Hofni mais Finéias foram mortos."},{"Id":59,"IdVerse":7,"IdChapter":4,"IdBook":9,"TextVerse":"Um homem da tribo de Benjamim veio a correr da batalha e chegou no mesmo dia a Silo, com a roupa rasgada e a cabeça coberta de terra. Eli estava sentado à beira do caminho à espera de notícias da batalha, porque o seu coração tremia de cuidados pela segurança da arca de Deus. Quando o mensageiro chegou da frente de combate e relatou o que acontecera, levantou-se um grande clamor em toda a cidade."},{"Id":60,"IdVerse":8,"IdChapter":4,"IdBook":9,"TextVerse":"O que é este barulho todo?, perguntou Eli mensageiro apressou-se a vir ter com Eli, dando-lhe a conhecer o que sucedera. (Eli era um ancião já de noventa e oito anos, e perdera totalmente a vista.)"},{"Id":61,"IdVerse":9,"IdChapter":4,"IdBook":9,"TextVerse":"Acabei agora de chegar da batalha; hoje ainda eu lá estava, disse a Eli. Israel foi derrotado e milhares dos das tropas israelitas morreram no campo de batalha. Hofni e Finéias também foram mortos, e a arca capturada."},{"Id":62,"IdVerse":10,"IdChapter":4,"IdBook":9,"TextVerse":"Quando o mensageiro mencionou o que acontecera à arca, Eli caiu para trás no seu assento ao lado do portão de entrada, partiu o pescoço e faleceu (porque era já muito velho e pesado). Eli julgou Israel durante quarenta anos."},{"Id":63,"IdVerse":11,"IdChapter":4,"IdBook":9,"TextVerse":"Quando a nora de Eli, a mulher de Finéias, que estava grávida, ouviu dizer que a arca fora tomada, que o marido tinha sido morto e o sogro falecera, o processo de gravidez precipitou-se e começou a sentir as dores de parto, ao mesmo tempo que se lhe ia apagando a vida. Antes de morrer, as mulheres que a assistiam disseram-lhe que tudo estava a correr bem e que tinha tido um rapaz. Mas ela nada respondeu nem vibrou com a notícia. Apenas murmurou: Chamem ao menino Icabode- porque foi-se a glória de Israel. Ela deu esse nome ao bebé porque a arca de Deus tinha sido capturada e porque o marido e o sogro tinham morrido."},{"Id":64,"IdVerse":1,"IdChapter":5,"IdBook":9,"TextVerse":"Os filisteus levaram pois a arca de Deus do campo de batalha em Ebenezer para o templo do seu ídolo Dagom, na cidade de Asdode."},{"Id":65,"IdVerse":2,"IdChapter":5,"IdBook":9,"TextVerse":"Mas no dia seguinte, quando os cidadãos daquela localidade vieram vê-la logo pela manhã, verificaram que Dagom tinha caído com o rosto para o chão perante a arca de Jeová! Levantaram-no, mas na manhã seguinte aconteceu a mesma coisa - o ídolo tinha caído sobre o seu rosto perante a arca do Senhor novamente. Só que desta vez tinha a cabeça e as mãos separadas do resto do corpo, caídas sobre o limiar da porta da entrada; unicamente o tronco tinha ficado intacto. (É por isso que até ao dia de hoje nem os sacerdotes nem os adoradores de Dagom quando entram no seu templo pisam o limiar da entrada.)"},{"Id":66,"IdVerse":3,"IdChapter":5,"IdBook":9,"TextVerse":"Então o Senhor começou a destruir o povo de Asdode e das localidades circunvizinhas, por meio de uma praga de tumores. Quando o povo se deu conta do que estava a acontecer exclamaram todos: Não podemos conservar aqui mais tempo a arca do Deus de Israel, porque a mão de Deus está a pesar duramente sobre todos nós assim como sobre o nosso deus Dagom."},{"Id":67,"IdVerse":4,"IdChapter":5,"IdBook":9,"TextVerse":"E foram convocados os governadores das cinco cidades dos filisteus para uma conferência em que decidissem o que fazer da arca. Resolveram então levá-la para Gate. Mas quando a arca lá chegou, o Senhor começou a destruir a gente dali, tanto novos como velhos, com a mesma praga, gerando-se um pânico colectivo enorme. Enviaram pois a arca a Ecrom. Mas também a gente dali quando a viu chegar clamou: Estão a trazer a arca do Deus de Israel para aqui para nos matarem também!"},{"Id":68,"IdVerse":5,"IdChapter":5,"IdBook":9,"TextVerse":"Por isso convocaram novamente os governadores e foi-lhes pedido que mandassem a arca de volta para o seu país, se não toda a povoação acabava por morrer. Porque já a praga tinha começado e se espalhava um grande terror por toda a cidade. Os que não tinham morrido estavam às portas da morte, gravemente doentes; havia choro por toda a parte."},{"Id":69,"IdVerse":1,"IdChapter":6,"IdBook":9,"TextVerse":"A arca ainda ficou na Filisteia uns sete meses ao todo. Os filisteus por fim chamaram os seus sacerdotes e adivinhos, perguntando-lhes: Que vamos nós fazer com a arca de Deus? Que espécie de ofertas havemos de mandar a acompanhá-la, quando a enviarmos de volta para a sua terra?"},{"Id":70,"IdVerse":2,"IdChapter":6,"IdBook":9,"TextVerse":"Sim, em todo o caso devem devolvê-la com uma oferta a acompanhar, disseram. Enviem uma oferta de culpa, para que a praga seja suspensa. Se isto não acontecer, saberão que afinal não foi Deus quem mandou a praga."},{"Id":71,"IdVerse":3,"IdChapter":6,"IdBook":9,"TextVerse":"Mas que oferta de culpa vamos nós mandar? Mandem cinco modelos, em ouro, do tumor causado pela praga e cinco outros modelos, em ouro, dos ratos que devastaram a terra toda - as cidades principais e as outras povoações. Se assim fizerem e depois derem louvores ao Deus de Israel, é possível que ele faça parar de vos perseguir, a vocês e aos vossos deuses."},{"Id":72,"IdVerse":4,"IdChapter":6,"IdBook":9,"TextVerse":"Mas não sejam teimosos e rebeldes, como o foram o Faraó e os egípcios, que não deixaram partir Israel sem que Deus os tivesse destruído com pragas tremendas."},{"Id":73,"IdVerse":5,"IdChapter":6,"IdBook":9,"TextVerse":"Façam então um carro novo, atrelem-lhe duas vacas que tenham tido crias há pouco tempo e que nunca tenham levado um jugo; separem as crias delas, mantendo-as no estábulo. Ponham a arca de Deus no carro, e ao lado um cofre com os modelos, em ouro, dos ratos e dos tumores, e deixem as vacas partir na direcção que quiserem. Se atravessarem o limite da nossa terra em Bete-Semes, então ficarão a saber que foi Deus quem trouxe este grande mal sobre nós; se não, é porque se tratou simplesmente de um acaso, não foi nada enviado por Deus."},{"Id":74,"IdVerse":6,"IdChapter":6,"IdBook":9,"TextVerse":"Deram pois execução a estas indicações. Duas vacas, que ainda amamentavam as crias, foram atreladas a um carro e os bezerros encerrados no estábulo. Puseram depois a arca, mais o cofre contendo os ratos e os tumores de ouro, em cima do carro. E logo as vacas se encaminharam directamente em direcção a Bete-Semes, berrando à medida que iam andando; os governadores filisteus seguiram o carro até lá, até à fronteira. O povo daquela localidade israelita estava a ceifar o trigo no vale; e ao verem chegar a arca exultaram de alegria!"},{"Id":75,"IdVerse":7,"IdChapter":6,"IdBook":9,"TextVerse":"O carro veio até ao campo de um homem chamado Josué e parou ao pé duma grande rocha. A gente dali fez uma grande fogueira com a própria madeira do carro, matou as vacas e ofereceram-nas em sacrifício ao Senhor, como holocausto. Vários homens da tribo de Levi desceram previamente do carro a arca mais o cofre com os ratos e os tumores de ouro, e colocaram-nos sobre aquela grande pedra. Muitos outros holocaustos e sacrifícios foram oferecidos ao Senhor naquele dia pela povoação de Bete-Semes."},{"Id":76,"IdVerse":8,"IdChapter":6,"IdBook":9,"TextVerse":"Os cinco governadores filisteus, depois de terem ficado a ver aquilo durante um certo tempo, retiraram-se, regressando a Ecrom no mesmo dia."},{"Id":77,"IdVerse":9,"IdChapter":6,"IdBook":9,"TextVerse":"Os cinco modelos de tumores que tinham sido enviados pelos filisteus como oferta de expiação de culpa ao Senhor representavam ofertas por cada uma das cinco cidades dos filisteus: Asdode, Gaza, Aquelom, Gate e Ecrom."},{"Id":78,"IdVerse":10,"IdChapter":6,"IdBook":9,"TextVerse":"Os ratos de ouro eram para aplacar a ira de Deus, em representação das outras cidades filistéias, tanto as que tinham muralhas como as povoações do campo, e que eram controladas pelos cinco governadores principais. (Note-se até que aquela grande rocha em Bete-Semes, que foi testemunha destes acontecimentos, pode ainda ser vista hoje, no campo de Josué.)"},{"Id":79,"IdVerse":11,"IdChapter":6,"IdBook":9,"TextVerse":"Aconteceu no entanto que o Senhor teve de matar setenta homens de Bete-Semes, porque se atreveram a olhar, por curiosidade, para dentro da arca. O povo entristeceu-se por causa daquele grande destroço feito entre a população."},{"Id":80,"IdVerse":12,"IdChapter":6,"IdBook":9,"TextVerse":"Mas quem é que pode manter-se perante Jeová, este Deus santo?, gritavam. Para onde havemos nós de mandar daqui a arca?"},{"Id":81,"IdVerse":13,"IdChapter":6,"IdBook":9,"TextVerse":"E resolveram enviar mensageiros a Quiriate-Jearim dizendo-lhes que os filisteus tinham enviado a arca do Senhor. Venham buscá-la, pediram-lhes."},{"Id":82,"IdVerse":1,"IdChapter":7,"IdBook":9,"TextVerse":"Então o povo de Quiriate-Jearim veio buscar a arca; e levaram-na para o outeiro onde estava a casa de Abinadabe. Depois consagraram Eleazar, o filho dele, como guarda responsável pela arca."},{"Id":83,"IdVerse":2,"IdChapter":7,"IdBook":9,"TextVerse":"Esta ficou ali durante vinte anos, e todo esse tempo Israel se lamentava porque o Senhor parecia que os tinha abandonado."},{"Id":84,"IdVerse":3,"IdChapter":7,"IdBook":9,"TextVerse":"Por fim Samuel dirigiu-se a eles todos dizendo: Se realmente estão desejosos de se voltarem e converterem ao Senhor, então abandonem os vossos deuses estranhos e os ídolos astarotes. Decidam-se a obedecer unicamente ao Senhor e ele vos livrará dos filisteus."},{"Id":85,"IdVerse":4,"IdChapter":7,"IdBook":9,"TextVerse":"Foi o que fizeram: destruíram enfim os ídolos de Baal e Astarote e adoraram apenas o Senhor."},{"Id":86,"IdVerse":5,"IdChapter":7,"IdBook":9,"TextVerse":"Depois, Samuel disse-lhes: Venham todos até Mizpá e eu orarei ao Senhor por vocês."},{"Id":87,"IdVerse":6,"IdChapter":7,"IdBook":9,"TextVerse":"Juntaram-se em Mizpá e numa grande cerimónia solene tiraram água do poço e derramaram-na perante o Senhor. Jejuaram também todo aquele dia em sinal de tristeza pelos seus pecados. Foi assim em Mizpá que Samuel se tornou juiz de Israel."},{"Id":88,"IdVerse":7,"IdChapter":7,"IdBook":9,"TextVerse":"Quando os líderes dos filisteus ouviram acerca da grande multidão que se concentrava em Mizpá, mobilizaram o seu exército e avançaram sobre Israel. Os israelitas ficaram aterrorizados ao saberem do avanço do inimigo."},{"Id":89,"IdVerse":8,"IdChapter":7,"IdBook":9,"TextVerse":"Não cesses de clamar ao Senhor por nós para que nos salve e nos livre deles!, imploraram a Samuel."},{"Id":90,"IdVerse":9,"IdChapter":7,"IdBook":9,"TextVerse":"Samuel pegou num cordeirinho de mama e sacrificou-o inteiro em holocausto ao Senhor, a favor de Israel. O Senhor pois respondeu. Na própria altura em que Samuel estava a sacrificar o holocausto, chegaram os filisteus para a batalha; e aconteceu que o Senhor fez trovejar com grande violência sobre os filisteus; estes ficaram de tal modo aterrados que os israelitas puderam derrotá-los, perseguindo-os de Mizpá até Bete-Car, ferindo-os por todo aquele caminho."},{"Id":91,"IdVerse":10,"IdChapter":7,"IdBook":9,"TextVerse":"Samuel pegou então numa pedra e colocou-a entre Mizpá e Sem, dando-lhe o nome de Ebenezer , explicando que: Até aqui nos ajudou o Senhor!"},{"Id":92,"IdVerse":11,"IdChapter":7,"IdBook":9,"TextVerse":"Os filisteus foram enfim subjugados e nunca mais invadiram Israel durante todo o resto da vida de Samuel porque o Senhor foi contra eles. As cidades israelitas entre Ecrom e Gate, que tinham sido conquistadas pelos filisteus, tornaram à posse de Israel, porque o exército israelita pôde resgatá-las das mãos dos seus conquistadores filisteus. Houve enfim paz entre Israel e os amorreus naqueles dias."},{"Id":93,"IdVerse":12,"IdChapter":7,"IdBook":9,"TextVerse":"Samuel continuou como juiz de Israel durante todo o resto da sua vida. Visitava as diferentes regiões do território anualmente, estabelecendo a base do seu tribunal primeiro em Betel, depois em Gilgal, e enfim em Mizpá; todos os casos de litígio eram-lhe trazidos, vindos de todo o território, a cada uma das três cidades indicadas. Depois regressava a Ramá, porque era ali que morava e ali também continuava a julgar os conflitos. Também construiu um altar ao Senhor em Ramá."},{"Id":94,"IdVerse":1,"IdChapter":8,"IdBook":9,"TextVerse":"Sendo já muito idoso, Samuel retirou-se e constituiu os seus filhos como juízes em seu lugar."},{"Id":95,"IdVerse":2,"IdChapter":8,"IdBook":9,"TextVerse":"Joel, seu filho mais velho, e Abias estabeleceram os seus postos de juízo em Berseba; porém estes não andavam nos mesmos caminhos do seu pai, antes se deixaram levar pela cobiça, vendiam-se a troco de presentes, pervertendo a administração da justiça."},{"Id":96,"IdVerse":3,"IdChapter":8,"IdBook":9,"TextVerse":"Finalmente os chefes de Israel reuniram-se em Ramá para debater o assunto com Samuel. Disseram-lhe então que depois de ele se ter retirado, as coisas já não corriam da mesma maneira, pois que os seus filhos não se conduziam rectamente. É melhor que nos dês um rei, como acontece com todas as outras nações que também têm um, pediram."},{"Id":97,"IdVerse":4,"IdChapter":8,"IdBook":9,"TextVerse":"Este pedido, contudo, pareceu muito mal a Samuel, e foi aconselhar-se com o Senhor, em oração."},{"Id":98,"IdVerse":5,"IdChapter":8,"IdBook":9,"TextVerse":"Faz como eles dizem, respondeu-lhe o Senhor, porque é a mim que eles estão a rejeitar, não a ti. O que não querem é que seja mais eu a reinar sobre eles. Já desde o tempo em que os tirei do Egipto que me têm constantemente esquecido e seguido outros deuses. E agora fazem contigo o mesmo. Faz pois como eles dizem, mas avisa-os de como se passarão as coisas quando tiverem um rei!"},{"Id":99,"IdVerse":6,"IdChapter":8,"IdBook":9,"TextVerse":"Então Samuel comunicou ao povo o que o Senhor lhe dissera:"},{"Id":100,"IdVerse":7,"IdChapter":8,"IdBook":9,"TextVerse":"Se insistem em ter um rei, saibam que este recrutará os vossos filhos e os porá a correr diante dos seus carros; outros serão tomados para fazerem as guerras, como soldados e oficiais; enquanto outros ainda irão, em serviço obrigatório, trabalhar para os campos; forçá-los-ão a lavrar as terras da coroa e a ir para as ceifas, sem renumeração; terão também de fazer as armas de guerra e os apetrechos dos carros de combate. Levará as vossas filhas, obrigando-as a trabalhar como cozinheiras, pasteleiras e perfumistas na sua corte. Tomará para si as vossas melhores terras, vinhas e olivais, dando-as aos seus amigos. Levará igualmente o dízimo das vossas colheitas e distribuí-las-á aos seus favoritos. Tirar-vos-á também os vossos criados e o melhor da vossa juventude; usará dos vossos animais para seu proveito pessoal. Pedir-vos-á a décima parte dos vossos rebanhos e vocês mesmo deverão ser seus escravos. Haverão de derramar lágrimas amargas por causa desse rei que agora estão a pedir, mas nessa altura o Senhor não vos há-de ajudar."},{"Id":101,"IdVerse":8,"IdChapter":8,"IdBook":9,"TextVerse":"Mas o povo recusou dar seguimento aos avisos de Samuel. Mesmo assim, sempre queremos um rei, responderam; queremos ser iguais às outras nações, à nossa volta. Será ele quem nos há-de governar e conduzir nas batalhas."},{"Id":102,"IdVerse":9,"IdChapter":8,"IdBook":9,"TextVerse":"Então Samuel expôs ao Senhor aquilo que o povo respondera; e o Senhor voltou a replicar: Faz então como eles pretendem; dá-lhes um rei. Samuel acabou enfim por ceder àquela proposta e mandou-os regressar aos seus lares."},{"Id":103,"IdVerse":1,"IdChapter":9,"IdBook":9,"TextVerse":"Cis era um homem rico e influente da tribo de Benjamim. Era filho de Abiel, neto de Zeror e bisneto de Becorate e ainda trineto de Afias. Tinha um filho, Saul, que era o moço mais bem parecido que havia em Israel. Em altura, ultrapassava acima dos ombros fosse quem fosse de entre os seus concidadãos."},{"Id":104,"IdVerse":2,"IdChapter":9,"IdBook":9,"TextVerse":"Um dia aconteceu que os jumentos de Cis se extraviaram; então mandou Saul com um criado à procura deles. Percorreram toda a zona das colinas de Efraim, mais a terra de Salisa, e ainda a área de Saalim, assim como todo o território de Benjamim, mas não os encontraram. Finalmente, depois de os terem procurado na terra de Zufe, Saul disse para o criado: Vamos embora; a esta hora meu pai deve estar mais preocupado connosco do que com os jumentos!"},{"Id":105,"IdVerse":3,"IdChapter":9,"IdBook":9,"TextVerse":"Mas o moço respondeu-lhe: Eu pensei numa coisa! Há um profeta que vive aqui nesta terra; é tido em grande consideração por todo o povo, porque tudo quanto diz é verdade; vamos ter com ele, talvez possa indicar-nos alguma pista para encontrarmos os animais."},{"Id":106,"IdVerse":4,"IdChapter":9,"IdBook":9,"TextVerse":"Mas é que não temos aqui nada com que lhe pagar, replicou Saul. Até a comida que trazíamos se acabou já; não temos mais nada."},{"Id":107,"IdVerse":5,"IdChapter":9,"IdBook":9,"TextVerse":"Bom, eu tenho aqui uma moeda de prata; podemos ao menos oferecer-lhe isto, e logo se vê o que acontece."},{"Id":108,"IdVerse":6,"IdChapter":9,"IdBook":9,"TextVerse":"Está bem, concordou Saul, vamos tentar. E dirigiram-se para a povoação onde vivia o profeta. Enquanto subiam a encosta em direcção à localidade, viram umas raparigas que saíam da povoação à procura de água, e perguntaram-lhe se o vidente estava na cidade. (Naqueles dias os profetas eram chamados videntes. As pessoas diziam que iam consultar o vidente, e não consultar o profeta, como dizemos hoje.)"},{"Id":109,"IdVerse":7,"IdChapter":9,"IdBook":9,"TextVerse":"Sim, responderam elas, vão sempre por esse caminho, porque vai direito à casa dele. Ele mora mesmo da parte de dentro da entrada da povoação. Acabou agora mesmo de chegar de fora e tem de estar presente num sacrifício público, no alto da colina. Por isso despachem-se porque deve estar mesmo a sair de casa; os convidados habitualmente não começam a comer sem que ele chegue e abençoe os alimentos."},{"Id":110,"IdVerse":8,"IdChapter":9,"IdBook":9,"TextVerse":"Entraram na cidade e, ao passarem a entrada, viram precisamente Samuel que saía para ir ao alto da colina."},{"Id":111,"IdVerse":9,"IdChapter":9,"IdBook":9,"TextVerse":"Samuel aliás estava prevenido. O Senhor tinha dito no dia anterior:"},{"Id":112,"IdVerse":10,"IdChapter":9,"IdBook":9,"TextVerse":"Amanhã, por esta altura, vou-te mandar um homem da terra de Benjamim. Deverás ungi-lo como chefe do meu povo. Ele livrá-lo-á dos filisteus. Olhei para o meu povo com misericórdia, e ouvi o seu choro."},{"Id":113,"IdVerse":11,"IdChapter":9,"IdBook":9,"TextVerse":"Quando Samuel viu Saul, o Senhor disse-lhe: É este o homem de quem te falei! Ele regerá o meu povo."},{"Id":114,"IdVerse":12,"IdChapter":9,"IdBook":9,"TextVerse":"Nesse preciso momento Saul aproximou-se de Samuel e perguntou-lhe: Diz-me por favor onde é a casa do vidente."},{"Id":115,"IdVerse":13,"IdChapter":9,"IdBook":9,"TextVerse":"Sou eu o vidente, replicou Samuel. Sobe a colina à minha frente e comeremos juntos; amanhã dir-te-ei o que pretendes saber e poderás ir-te embora. Entretanto não te preocupes mais com os jumentos que se perderam há já três dias, porque já foram achados. De qualquer maneira, és tu que tens na mão os destinos de Israel, a partir de agora!"},{"Id":116,"IdVerse":14,"IdChapter":9,"IdBook":9,"TextVerse":"Perdão, senhor, replicou Saul. Eu sou da tribo de Benjamim, a mais pequena de Israel, e a minha família é a menos importante de todas as tribos. Deves ter-te enganado!"},{"Id":117,"IdVerse":15,"IdChapter":9,"IdBook":9,"TextVerse":"Contudo Samuel levou Saul e o moço para a sala do banquete e fê-los sentarem-se à cabeceira da mesa, dando-lhe um lugar de honra acima dos outros trinta convidados especiais."},{"Id":118,"IdVerse":16,"IdChapter":9,"IdBook":9,"TextVerse":"Samuel entretanto tinha já dado ordens ao cozinheiro para reservar o melhor pedaço da carne, destinada ao convidado de honra."},{"Id":119,"IdVerse":17,"IdChapter":9,"IdBook":9,"TextVerse":"O cozinheiro trouxe-a então e pô-la diante de Saul. Vá, come, disse-lhe Samuel, foi para ti que a mandei reservar, mesmo antes de ter convidado estes outros. Saul comeu na companhia de Samuel."},{"Id":120,"IdVerse":18,"IdChapter":9,"IdBook":9,"TextVerse":"Depois daquela celebração, quando regressavam à cidade, Samuel trouxe Saul para o terraço sobre a casa e esteve ali a conversar com ele."},{"Id":121,"IdVerse":19,"IdChapter":9,"IdBook":9,"TextVerse":"Ao romper do dia seguinte, chamou-o: Levanta-te; tens de te pôr já a caminho. Saul levantou-se e preparou-se, e Samuel acompanhou-o até à saída da cidade."},{"Id":122,"IdVerse":20,"IdChapter":9,"IdBook":9,"TextVerse":"Quando chegaram às muralhas disse a Saul que mandasse o criado à frente, e dirigiu-se-lhe nestes termos: Recebi da parte do Senhor uma mensagem especial para ti."},{"Id":123,"IdVerse":1,"IdChapter":10,"IdBook":9,"TextVerse":"Pegou então num recipiente contendo azeite e derramou-lho sobre a cabeça; beijou-o no rosto e disse-lhe: Estou a fazer isto porque o Senhor te designou para seres o rei do seu povo Israel."},{"Id":124,"IdVerse":2,"IdChapter":10,"IdBook":9,"TextVerse":"Depois de me deixares, verás dois indivíduos junto ao túmulo de Raquel, em Zelza, na terra de Benjamim; dir-te-ão que os jumentos já foram encontrados, e que o teu pai está preocupado contigo e a perguntar-se: &#x27;Mas onde estará o meu filho?&#x27;"},{"Id":125,"IdVerse":3,"IdChapter":10,"IdBook":9,"TextVerse":"Quando chegares ao carvalho de Tabor verás três homens vindo na tua direcção, os quais vão adorar Deus em Betel; um deles trás consigo três cabritinhos, outro, três pães e o terceiro tem um garrafão com vinho."},{"Id":126,"IdVerse":4,"IdChapter":10,"IdBook":9,"TextVerse":"Eles hão-de cumprimentar-te e oferecer-te-ão dois dos pães, que deverás aceitar."},{"Id":127,"IdVerse":5,"IdChapter":10,"IdBook":9,"TextVerse":"Após isso virás até Gibeate-Eloim, conhecido por o outeiro de Deus, onde está a guarnição dos filisteus. Quando lá chegares encontrarás um grupo de profetas descendo o outeiro e tocando vários instrumentos, um saltério, um tamborim, uma flauta e uma harpa e profetizando ao mesmo tempo."},{"Id":128,"IdVerse":6,"IdChapter":10,"IdBook":9,"TextVerse":"Nessa altura o Espírito do Senhor virá sobre ti com poder, e profetizarás no meio deles; sentir-te-ás e actuarás como uma pessoa diferente. A partir daquela altura, as tuas decisões basear-se-ão no que melhor te parecer, de acordo com as circunstâncias, porque o Senhor te guiará. Vai então para Gilgal e espera sete dias por mim, porque hei-de lá ir para sacrificar holocaustos e sacrifícios de paz. Dar-te-ei mais instruções quando lá chegar."},{"Id":129,"IdVerse":7,"IdChapter":10,"IdBook":9,"TextVerse":"Depois de se despedir, ao encetar o caminho de regresso, Deus deu a Saul uma nova atitude, e todas as profecias de Samuel se realizaram. Quando ele e o criado chegaram ao outeiro de Deus, depararam com os tais profetas que vinham na direcção deles, e o Espírito do Senhor desceu sobre ele, começando também a profetizar."},{"Id":130,"IdVerse":8,"IdChapter":10,"IdBook":9,"TextVerse":"Quando as pessoas que o conheciam ouviram aquilo exclamaram: O quê? Saul um profeta? E um dos seus vizinhos acrescentou: E com um pai como o dele? É esta a origem do provérbio que diz: Está Saul também entre os profetas?"},{"Id":131,"IdVerse":9,"IdChapter":10,"IdBook":9,"TextVerse":"Quando Saul acabou de profetizar, subiu o resto do outeiro até ao altar. Um tio dele perguntou-lhe nessa altura: Mas então por onde é que tu andaste? Fomos à procura dos jumentos, e não pudemos encontrá-los; depois resolvemos ir ao profeta Samuel para lhe perguntar onde poderiam estar os animais."},{"Id":132,"IdVerse":10,"IdChapter":10,"IdBook":9,"TextVerse":"Ah sim? E que foi que ele disse?, perguntou-lhe o tio."},{"Id":133,"IdVerse":11,"IdChapter":10,"IdBook":9,"TextVerse":"Que os jumentos já tinham sido encontrados! Mas Saul não quis contar o resto, que tinha sido ungido como rei."},{"Id":134,"IdVerse":12,"IdChapter":10,"IdBook":9,"TextVerse":"Samuel convocou todo o povo para uma assembleia em Mizpá, e deu-lhe esta mensagem do Senhor Deus: Trouxe-te do Egipto e resgatei-te de todas as nações que te torturavam. Mas ainda que tenha feito tantas coisas a teu favor, rejeitas-te-me e disseste: &#x27;Queremos antes ter um rei!&#x27;. Pois bem, apresentem-se todos perante o Senhor, tribo a tribo, família a família."},{"Id":135,"IdVerse":13,"IdChapter":10,"IdBook":9,"TextVerse":"Samuel chamou portanto os chefes de tribo, todos juntamente, perante o Senhor, e a tribo de Benjamim foi escolhida por sorteio sagrado. Depois trouxe cada família de Benjamim perante o Senhor, e foi escolhida a família de Matri. Até que finalmente, sempre por sorteio sagrado, foi seleccionado Saul, filho de Cis. Mas quando foram à sua procura, tinha desaparecido!"},{"Id":136,"IdVerse":14,"IdChapter":10,"IdBook":9,"TextVerse":"E perguntaram ao Senhor: Onde é que ele estará? Estará aqui entre nós? O Senhor respondeu: Está escondido entre a bagagem."},{"Id":137,"IdVerse":15,"IdChapter":10,"IdBook":9,"TextVerse":"Foram então lá buscá-lo, trouxeram-no e puseram-no no meio de toda a gente - ele sobressaía em altura, acima dos ombros, em relação a fosse quem fosse!"},{"Id":138,"IdVerse":16,"IdChapter":10,"IdBook":9,"TextVerse":"Samuel disse a todos: É este o homem que o Senhor escolheu para vosso rei. Não há outro igual em todo Israel!E o povo inteiro gritou: Viva o rei!"},{"Id":139,"IdVerse":17,"IdChapter":10,"IdBook":9,"TextVerse":"Samuel expôs-lhes novamente os direitos e deveres de um rei; escreveu-os num livro e guardou-o perante o Senhor. Depois despediu o povo."},{"Id":140,"IdVerse":18,"IdChapter":10,"IdBook":9,"TextVerse":"Quando Saul foi para casa, em Gibeá, formou-se um grupo de homens, cujo coração foi tocado pelo Senhor, que se tornaram seus companheiros constantes. Houve no entanto alguns marginais que exclamavam: Mas como é que esse indivíduo nos pode livrar? E desprezaram-no, recusando trazer-lhe presentes. Porém Saul não ligou a isso."},{"Id":141,"IdVerse":1,"IdChapter":11,"IdBook":9,"TextVerse":"Por essa altura, Naás, à frente do exército dos amonitas, atacou a cidade israelita de Jabes-Gileade. Os cidadãos de Jabes no entanto pediram-lhe tréguas: Faz connosco uma aliança de paz e te serviremos."},{"Id":142,"IdVerse":2,"IdChapter":11,"IdBook":9,"TextVerse":"Está bem, disse Naás, mas só numa condição: esvaziar-vos, a cada um de vocês, o olho direito, para vergonha de toda a nação!"},{"Id":143,"IdVerse":3,"IdChapter":11,"IdBook":9,"TextVerse":"Então dá-nos ao menos sete dias, para vermos se conseguimos obter auxílio de alguém em Israel, responderam os anciãos de Jabes. Se nenhum dos nossos irmãos vier socorrer-nos, aceitamos a tua proposta."},{"Id":144,"IdVerse":4,"IdChapter":11,"IdBook":9,"TextVerse":"Quando um mensageiro da povoação chegou a Gibeá onde Saul vivia, e expôs às pessoas o apuro em que se encontravam, toda a gente desatou a chorar e a lamentar-se em voz alta."},{"Id":145,"IdVerse":5,"IdChapter":11,"IdBook":9,"TextVerse":"Saul tinha estado a lavrar no campo e regressava com os bois: O que é que se passa? Para que é este choro todo? Contaram-lhe então o que aconteceu com a gente em Jabes."},{"Id":146,"IdVerse":6,"IdChapter":11,"IdBook":9,"TextVerse":"O Espírito do Senhor desceu poderosamente sobre Saul, que ficou extremamente irado. Pegou assim em dois bois, cortou-os em pedaços e enviou-os por todo o Israel. Isto é o que vai acontecer aos bois de todo aquele que recusar seguir Saul e Samuel à batalha!, anunciou. Deus fez com que o povo tomasse em consideração, com todo o temor, a cólera de Saul, e assim juntaram-se todos a ele, como um só homem. Contou-os depois em Bezeque, e eram trezentos mil, além dos de Judá que eram, só eles, trinta mil."},{"Id":147,"IdVerse":7,"IdChapter":11,"IdBook":9,"TextVerse":"Mandou pois mensageiros a Jabes-Gileade, que lhes dissessem: Salvar-vos-emos amanhã antes do meio-dia.Que alegria não foi na cidade quando esta mensagem chegou! Os homens de Jabes disseram então astutamente aos seus inimigos: Rendemo-nos. Amanhã vamos ter convosco e poderão fazer-nos o que vos apetecer."},{"Id":148,"IdVerse":8,"IdChapter":11,"IdBook":9,"TextVerse":"Na manhã seguinte, logo muito cedo, Saul chegou, dividiu o exército em três destacamentos militares e caiu de surpresa sobre os amonitas, matando neles toda a manhã; os que escaparam com vida foram de tal maneira perseguidos que nem sequer conseguiram ficar dois juntos."},{"Id":149,"IdVerse":9,"IdChapter":11,"IdBook":9,"TextVerse":"Então o povo exclamou para Samuel: Onde está essa gente que dizia que Saul não haveria de ser nosso rei? Que sejam trazidos aqui para os matarmos!"},{"Id":150,"IdVerse":10,"IdChapter":11,"IdBook":9,"TextVerse":"Mas Saul respondeu: Ninguém será castigado hoje; porque foi um dia em que o Senhor salvou Israel!"},{"Id":151,"IdVerse":11,"IdChapter":11,"IdBook":9,"TextVerse":"Depois Samuel disse para o povo: Venham, vamos todos a Gilgal confirmar Saul como nosso rei."},{"Id":152,"IdVerse":12,"IdChapter":11,"IdBook":9,"TextVerse":"Ali, numa cerimónia solene perante o Senhor, coroaram-no rei. Depois ofereceram ofertas de paz ao Senhor; Saul e todo o Israel estavam muito felizes."},{"Id":153,"IdVerse":1,"IdChapter":12,"IdBook":9,"TextVerse":"Samuel dirigiu-se de novo ao povo: Fiz portanto como pediram. Dei-vos um rei,"},{"Id":154,"IdVerse":2,"IdChapter":12,"IdBook":9,"TextVerse":"que está agora à frente dos vossos destinos. Eu estou já velho e encanecido. Partirei, mas ficam os meus filhos convosco. Quanto a mim, estive ao serviço de todo o povo desde a minha meninice. Agora, diante do Senhor e daquele que ele ungiu como rei, digam-me a quem defraudei, ficando-lhe com algum boi ou jumento. Alguma vez vos enganei ou oprimi? Alguma vez me deixei aliciar com presentes? Digam-me pois, para que possa restituir qualquer dívida que tenha para convosco."},{"Id":155,"IdVerse":3,"IdChapter":12,"IdBook":9,"TextVerse":"Não, responderam-lhe, em nada nos defraudaste nem oprimiste. Nunca te deixaste vender com presentes de espécie alguma."},{"Id":156,"IdVerse":4,"IdChapter":12,"IdBook":9,"TextVerse":"Portanto o Senhor e o seu ungido rei são testemunhas de que nunca vos explorei, declarou Samuel.Sim, é verdade, responderam."},{"Id":157,"IdVerse":5,"IdChapter":12,"IdBook":9,"TextVerse":"Foi o Senhor quem escolheu Moisés e Arão, continuou Samuel, e que trouxe os vossos antepassados para fora do Egipto. Agora dêem atenção, e deixem que vos recorde, perante Deus, todas as boas coisas que ele vos fez, a vocês a aos vossos pais."},{"Id":158,"IdVerse":6,"IdChapter":12,"IdBook":9,"TextVerse":"Quando os israelitas ainda estavam no Egipto e clamaram ao Senhor, enviou-lhes Moisés e Arão para que os trouxesse a esta terra. Mas em breve se esqueceram do Senhor seu Deus, por isso permitiu que fossem vencidos por Sísera, o general do exército do rei Hazor, e pelos filisteus e ainda pelo rei de Moabe."},{"Id":159,"IdVerse":7,"IdChapter":12,"IdBook":9,"TextVerse":"Após isso clamaram de novo ao Senhor e confessaram que tinham pecado, desviando-se dele e adorando os ídolos de Baal e de Astarote. E garantiram, &#x27;Só a ti adoraremos, somente a ti, se nos livrares dos nossos inimigos&#x27;. Ora o Senhor enviou Gedeão, Baraque, Jefta e Samuel para vos livrar, e ficaram a viver em segurança."},{"Id":160,"IdVerse":8,"IdChapter":12,"IdBook":9,"TextVerse":"Aconteceu também que, quando estavam com medo de Naás, o rei dos amonitas, vocês vieram ter comigo dizendo que queriam um rei que reinasse sobre vocês. No entanto o Senhor vosso Deus era já um rei para vocês; ele sempre foi o vosso rei. Pois bem, aqui está o rei que escolheram. Pediram-no, e o Senhor respondeu ao vosso requerimento."},{"Id":161,"IdVerse":9,"IdChapter":12,"IdBook":9,"TextVerse":"Portanto, se respeitarem e adorarem o Senhor e obedecerem aos seus mandamentos, sem se insurgirem contra Deus, e se, tanto vocês como o vosso rei, seguirem os caminhos do Senhor vosso Deus, tudo vos correrá bem. Caso contrário, se se revoltarem contra os mandamentos de Deus e recusarem acatá-los, a sua mão se tornará pesada sobre vocês, tal como o foi sobre os vossos antepassados."},{"Id":162,"IdVerse":10,"IdChapter":12,"IdBook":9,"TextVerse":"Quero que dêem agora bem atenção a uma intervenção milagrosa da parte do Senhor. Sabem bem que normalmente não chove nesta altura do ano, durante o tempo da ceifa. Mas vou orar ao Senhor, e ele mandará uma trovoada e chuva hoje, para que se dêem conta da extensão da vossa maldade, pedindo um rei!"},{"Id":163,"IdVerse":11,"IdChapter":12,"IdBook":9,"TextVerse":"Samuel então clamou ao Senhor, que mandou trovões e chuva. O povo ficou muito temeroso do Senhor e de Samuel."},{"Id":164,"IdVerse":12,"IdChapter":12,"IdBook":9,"TextVerse":"Ora já ao Senhor por nós, se não vamos todos morrer!, gritaram a Samuel. Reconhecemos que acrescentámos aos nossos pecados ainda mais este, de ter pedido um rei para nós."},{"Id":165,"IdVerse":13,"IdChapter":12,"IdBook":9,"TextVerse":"Não estejam com medo, tranquilizou-os Samuel. É certo que fizeram mal, mas agora a questão é estarem certos de que adoram o Senhor com verdadeiro entusiasmo e que não se desviam dele, de forma alguma. Dos outros deuses, nenhum há que possa salvar-vos."},{"Id":166,"IdVerse":14,"IdChapter":12,"IdBook":9,"TextVerse":"O Senhor não abandonará o seu povo escolhido; tal coisa, a suceder, seria um descrédito para o seu grande nome. Ele fez de vocês uma nação especial, para si próprio; foi essa a sua vontade."},{"Id":167,"IdVerse":15,"IdChapter":12,"IdBook":9,"TextVerse":"Quanto a mim, pois, longe de mim o pecar contra o Senhor, deixando de orar por vocês; e hei-de continuar a ensinar-vos o que é bom e o que é recto."},{"Id":168,"IdVerse":16,"IdChapter":12,"IdBook":9,"TextVerse":"Confiem no Senhor e adorem-no com sinceridade; lembrem-se das coisas tremendas que fez por vocês. Mas se continuarem a pecar, tanto vocês como o vosso rei serão destruídos."},{"Id":169,"IdVerse":1,"IdChapter":13,"IdBook":9,"TextVerse":"Saul tinha já reinado durante um ano, e agora, no segundo ano da sua função, seleccionou um contingente especial de três mil combatentes, levando dois mil consigo para Micmás e para o monte Betel, enquanto os outros mil ficavam com Jónatas, seu filho, em Gibeá, na terra de Benjamim. O resto do exército foi mandado para casa."},{"Id":170,"IdVerse":2,"IdChapter":13,"IdBook":9,"TextVerse":"Jónatas atacou e destruiu a guarnição dos filisteus em Gibeá. A notícia desta iniciativa militar depressa se espalhou pela terra da Filisteia, e Saul chamou às fileiras os combatentes, em todo Israel."},{"Id":171,"IdVerse":3,"IdChapter":13,"IdBook":9,"TextVerse":"Anunciou que tinha destruído a guarnição dos filisteus e avisou as tropas de que se tinham tornado alvo de ódio dos seus inimigos. Por isso todo o exército israelita foi novamente mobilizado e se concentrou em Gilgal."},{"Id":172,"IdVerse":4,"IdChapter":13,"IdBook":9,"TextVerse":"Por seu lado os filisteus recrutaram igualmente um poderoso exército de três mil carros de combate, seis mil cavaleiros e tantos soldados de infantaria que de longe mais se pareciam com a areia das praias do que com outra coisa; estes acamparam em Micmás, a oriente de Bete-Aven."},{"Id":173,"IdVerse":5,"IdChapter":13,"IdBook":9,"TextVerse":"Quando os israelitas viram aquele vasto conglomerado de tropas inimigas, descontrolaram-se inteiramente e foram esconder-se em cavernas, matas, penhascos, fendas de rochas e até em túmulos e cisternas."},{"Id":174,"IdVerse":6,"IdChapter":13,"IdBook":9,"TextVerse":"Alguns deles atravessaram o rio Jordão e fugiram para a terra de Gad e de Gileade ntretanto Saul ficou em Gilgal, e os que estavam com ele tremiam de medo à espera do que poderia acontecer."},{"Id":175,"IdVerse":7,"IdChapter":13,"IdBook":9,"TextVerse":"Samuel tinha avisado anteriormente Saul de que deveria esperar sete dias pela sua chegada; mas Saul, impaciente, vendo que ele não chegava, e perante aquela fuga das tropas, decidiu sacrificar ele próprio o holocausto e as ofertas de paz."},{"Id":176,"IdVerse":8,"IdChapter":13,"IdBook":9,"TextVerse":"Mas, estava ele a acabar a cerimónia quando chegou Samuel. Saul veio ao encontro dele para o saudar."},{"Id":177,"IdVerse":9,"IdChapter":13,"IdBook":9,"TextVerse":"Mas Samuel perguntou-lhe: Que foi que fizeste? Bem, é que quando comecei a ver os meus homens a fugirem e que tu não chegavas na altura prevista, e perante toda essa concentração de filisteus em Micmás prontos para o combate,"},{"Id":178,"IdVerse":10,"IdChapter":13,"IdBook":9,"TextVerse":"disse para comigo, &#x27;Os filisteus estão aí prontos a lançaram-se ao ataque contra nós e eu nem sequer pedi ajuda de Deus!&#x27; Por isso, ainda que com relutância, ofereci o holocausto sem esperar que viesses."},{"Id":179,"IdVerse":11,"IdChapter":13,"IdBook":9,"TextVerse":"Procedeste como um louco!, exclamou Samuel. Desobedeceste ao mandamento do Senhor teu Deus. Ele estava a planear fazer de ti, e dos teus descendentes, reis de Israel para sempre, mas sendo assim, a tua governação não terá continuidade. O Senhor pretende um homem que lhe obedeça; até já escolheu quem há-de ser e já o nomeou para rei sobre o seu povo; porque tu não guardaste as ordens que ele te deu."},{"Id":180,"IdVerse":12,"IdChapter":13,"IdBook":9,"TextVerse":"Samuel deixou Gilgal e foi para Gibeá na terra de Benjamim. Saul contou a gente que ainda tinha consigo e viu que eram apenas seiscentos soldados! Saul e Jónatas mais esses seiscentos homens acamparam em Gibeá, na terra de Benjamim; os filisteus continuavam em Micmás. Três companhias de tropa de choque dos filisteus em breve deixaram o seu acampamento militar e dirigiram-se, uma a Ofra na terra de Shual, outra a Bete-Horom e a terceira em direcção à fronteira, acima do vale de Seboim, perto do deserto."},{"Id":181,"IdVerse":13,"IdChapter":13,"IdBook":9,"TextVerse":"Não havia, nessa altura, em toda a terra de Israel um só ferreiro; os próprios filisteus tinha criado essa situação entre os israelitas por temerem que eles fizessem as suas próprias armas, espadas e lanças. Assim, os hebreus eram obrigados, sempre que precisavam a amolar as suas relhas, enxadas, machados ou sachos, a ir ter com os ferreiros filisteus. Chegavam mesmo para afiar os seus instrumentos de trabalho a pagar os seguintes preços: uma relha ou uma enxada, sete gramas e meia de prata; os outros instrumentos, ou um aguilhão de bois, metade daquela tarifa."},{"Id":182,"IdVerse":14,"IdChapter":13,"IdBook":9,"TextVerse":"Por essa razão não havia sequer uma só espada ou lança no meio daquele povo, com excepção de Saul e de Jónatas que estavam armados. O desfiladeiro de Micmás estava sob vigilância dum contingente militar filisteu."},{"Id":183,"IdVerse":1,"IdChapter":14,"IdBook":9,"TextVerse":"Uns dias mais tarde, disse Jónatas ao moço que lhe levava as armas: Vamos atravessar o vale até à guarnição dos filisteus. Mas não avisou o pai do que tencionava fazer."},{"Id":184,"IdVerse":2,"IdChapter":14,"IdBook":9,"TextVerse":"Saul mais os seus seiscentos homens continuava acampado nos limites de Gibeá, no sítio da romeira de Migrom. Entre a sua gente encontrava-se Aías o sacerdote (filho de Aitube, irmão de Icabode; Aitube era neto de Finéias e bisneto de Eli, o sacerdote do Senhor em Silo.)Ninguém se deu conta aliás da ausência de Jónatas."},{"Id":185,"IdVerse":3,"IdChapter":14,"IdBook":9,"TextVerse":"Para chegar à guarnição inimiga, Jónatas era obrigado a passar por um intervalo entre duas rochas muito íngremes, às quais se tinha dado o nome de Bozez e de Sené."},{"Id":186,"IdVerse":4,"IdChapter":14,"IdBook":9,"TextVerse":"A rocha a norte estava defronte de Micmás e ao sul diante de Gibeá."},{"Id":187,"IdVerse":5,"IdChapter":14,"IdBook":9,"TextVerse":"Vamos ter com estes pagãos, disse Jónatas ao seu escudeiro. Talvez o Senhor faça um milagre a nosso favor; para ele, não conta o número das tropas inimigas que aqui se encontram!"},{"Id":188,"IdVerse":6,"IdChapter":14,"IdBook":9,"TextVerse":"Está certo!, replicou o escudeiro. Faz como melhor entenderes; estou contigo de alma e coração, seja qual for a tua decisão."},{"Id":189,"IdVerse":7,"IdChapter":14,"IdBook":9,"TextVerse":"Bom, então vamos fazer assim: Quando eles nos virem, se disserem, &#x27;Fica onde estás, se não matamos-te!"},{"Id":190,"IdVerse":8,"IdChapter":14,"IdBook":9,"TextVerse":"Mas se disserem, &#x27;Vem, sobe já até aqui!"},{"Id":191,"IdVerse":9,"IdChapter":14,"IdBook":9,"TextVerse":"Quando os filisteus os viram aproximar-se, gritaram: Olha! Os israelitas já estão a surgir das tocas para onde fugiram! E depois, para Jónatas: Vá, sobe já até aqui para que vos demos uma boa lição!Anda, trepa atrás de mim, exclamou Jónatas ao moço escudeiro, porque Deus vai ajudar-nos a vencê-los!"},{"Id":192,"IdVerse":10,"IdChapter":14,"IdBook":9,"TextVerse":"Então amarinharam, apoiando-se nos pés e nas mãos, e, chegando junto dos filisteus, começaram a dar neles. Jónatas derrubava-os, e o escudeiro, atrás dele, acabava de os matar; assim uns vinte homens foram abatidos no espaço dum simples campo cultivável."},{"Id":193,"IdVerse":11,"IdChapter":14,"IdBook":9,"TextVerse":"Mas isso foi o suficiente para que repentinamente o pânico se apoderasse de todo o exército filisteu e até da própria tropa de choque. E para cúmulo um grande tremor de terra veio aumentar o pavor deles."},{"Id":194,"IdVerse":12,"IdChapter":14,"IdBook":9,"TextVerse":"As sentinelas de Saul, em Gibeá, olharam, e viram aquela vasta multidão do exército inimigo desbaratando-se e fugindo em todas as direcções."},{"Id":195,"IdVerse":13,"IdChapter":14,"IdBook":9,"TextVerse":"Vejam quem é que falta, dos nossos, mandou Saul. Fizeram a chamada e verificaram que era Jónatas e o seu escudeiro que faltavam. Tragam aqui a arca de Deus, ordenou Saul a Aías. (Nessa altura a arca andava entre o povo.) Mas enquanto Saul falava com o sacerdote, os gritos e o alvoroço no campo dos filisteus ia aumentando cada vez mais, pelo que lhe disse então: Retira a tua mão, já não há tempo!"},{"Id":196,"IdVerse":14,"IdChapter":14,"IdBook":9,"TextVerse":"Então Saul mais os homens que com ele estavam lançaram-se à peleja e deram com os filisteus a matarem-se uns aos outros, numa tremenda confusão. Aconteceu até que havia, do lado dos filisteus, hebreus que se tinham passado para eles, e que agora se juntavam aos israelitas. Finalmente, todos aqueles que se tinham escondido nas montanhas, quando viram os filisteus a fugir, vieram também e puseram-se a persegui-los. Foi assim que o Senhor salvou Israel nesse dia; e a batalha continuou para além de Bete-Aven."},{"Id":197,"IdVerse":15,"IdChapter":14,"IdBook":9,"TextVerse":"Saul declarou: Maldito todo aquele que ingerir seja o que for antes da noite - antes que eu tenha vingado completamente os meus inimigos. Por isso ninguém comeu coisa nenhuma durante todo esse dia, mesmo quando, chegando a um bosque, encontraram muito mel pelo chão, porque toda a gente receava a maldição de Saul."},{"Id":198,"IdVerse":16,"IdChapter":14,"IdBook":9,"TextVerse":"Mas Jónatas não tinha ouvido a ordem do pai e, pegando num pau, meteu-o no mel, levou-o à boca, comeu e sentiu-se muito melhor."},{"Id":199,"IdVerse":17,"IdChapter":14,"IdBook":9,"TextVerse":"Foi nessa altura só, que alguém lhe comunicou que seu pai tinha amaldiçoado quem comesse alguma coisa antes da noite; até em consequência disso todos os homens estavam esgotados e desfaleciam."},{"Id":200,"IdVerse":18,"IdChapter":14,"IdBook":9,"TextVerse":"É ridículo!, exclamou Jónatas. Uma ordem dessas só serve para vos tirar as forças. Vejam como eu me sinto muito mais renovado, agora que comi este pedaço de mel. Se o povo tivesse tido autorização para comer todo o alimento que tivesse encontrado entre os nossos inimigos, pensem só em como poderíamos ter feito uma matança muito maior!"},{"Id":201,"IdVerse":19,"IdChapter":14,"IdBook":9,"TextVerse":"Mas mesmo assim, cansados e com fome, continuaram a perseguir e a matar filisteus, todo esse dia, desde Micmás até Aijalom, até que já não podiam mais, com a falta de forças com que estavam. Por fim, lançaram-se sobre os despojos da batalha, mataram ovelhas, bois, vacas e bezerros e comeram-nos mesmo com sangue."},{"Id":202,"IdVerse":20,"IdChapter":14,"IdBook":9,"TextVerse":"Alguém veio dar a notícia disso a Saul, dizendo-lhe o que estava a acontecer, que o povo comia carne com o sangue.Isso é muito mal feito, disse Saul. Tragam para aqui uma grande pedra;"},{"Id":203,"IdVerse":21,"IdChapter":14,"IdBook":9,"TextVerse":"vão por entre as tropas e digam para trazerem os bois e os cordeiros; que os comam então, mas depois de terem escorrido o sangue; que não pequem contra o Senhor comendo-o. Os outros assim fizeram."},{"Id":204,"IdVerse":22,"IdChapter":14,"IdBook":9,"TextVerse":"E Saul construiu um altar; foi o primeiro altar que edificou ao Senhor."},{"Id":205,"IdVerse":23,"IdChapter":14,"IdBook":9,"TextVerse":"Após isso declarou o seguinte: Vamos perseguir os filisteus toda a noite, e não deixemos um só com vida.De acordo!, disseram os que estavam com ele. Faz como melhor entenderes.No entanto o sacerdote lembrou: Temos primeiro que consultar Deus."},{"Id":206,"IdVerse":24,"IdChapter":14,"IdBook":9,"TextVerse":"Saul perguntou a Deus: Deveremos nós ir atrás dos filisteus? Ajudar-nos-ás a derrotá-los? Mas o Senhor nada respondeu, durante toda a noite."},{"Id":207,"IdVerse":25,"IdChapter":14,"IdBook":9,"TextVerse":"Então Saul dirigiu-se aos chefes do povo: Há qualquer coisa de errado! Temos de saber que pecado é que foi cometido hoje. Juro pelo nome de Deus o qual salvou Israel que, nem que se trate do meu próprio filho Jónatas, certamente morrerá! Mas ninguém de entre o povo lhe disse de que perturbação se tratava."},{"Id":208,"IdVerse":26,"IdChapter":14,"IdBook":9,"TextVerse":"Saul propos o seguinte: Jónatas e eu próprio nos poremos aqui, e vocês estarão aí defronte de nós. Todo o povo concordou."},{"Id":209,"IdVerse":27,"IdChapter":14,"IdBook":9,"TextVerse":"Depois, Saul dirigiu-se ao Senhor: Ó Senhor Deus de Israel, porque é que não respondeste à minha pergunta? O que é que está errado? Seremos nós, Jónatas e eu, que somos culpados, ou estará o pecado no lado dos outros? Ó Senhor Deus, mostra-nos de quem é a culpa. Jónatas e Saul foram escolhidos, pelas sortes sagradas, como sendo os culpados; e o povo foi declarado inocente."},{"Id":210,"IdVerse":28,"IdChapter":14,"IdBook":9,"TextVerse":"Saúl então acrescentou: Sendo assim lancem de novo sortes entre mim e Jónatas. E desta vez foi Jónatas o escolhido como culpado."},{"Id":211,"IdVerse":29,"IdChapter":14,"IdBook":9,"TextVerse":"Diz-me o que foi que fizestes, pediu ele ao filho.Provei um bocado de mel, confessou Jónatas. Foi apenas uma pequena porção na ponta dum pau, e agora sei que devo morrer."},{"Id":212,"IdVerse":30,"IdChapter":14,"IdBook":9,"TextVerse":"Sim, Jónatas, deves morrer. Que Deus me tire a vida a mim, se não fores efectivamente executado por causa do que fizeste."},{"Id":213,"IdVerse":31,"IdChapter":14,"IdBook":9,"TextVerse":"No entanto o povo interveio. Como é isso? Jónatas, que salvou hoje Israel, ter de morrer? Isso nunca. Tão certo como Deus ser vivo, que não se tocará num só cabelo da sua cabeça; porque foi usado por Deus para fazer hoje um grande milagre entre nós. Desta forma o povo o salvou."},{"Id":214,"IdVerse":32,"IdChapter":14,"IdBook":9,"TextVerse":"Saul mandou recolher o exército; os filisteus deixaram de ser perseguidos e recolheram às suas próprias terras."},{"Id":215,"IdVerse":33,"IdChapter":14,"IdBook":9,"TextVerse":"Agora que já se encontrava seguro com o rei de Israel, Saul enviou o exército de Israel por toda a parte, lutar contra Moabe, Amom, Edom, os reis de Zobá e os filisteus. Por todo o lado para onde se voltasse triunfava. Cometeu grande feitos e conquistou os amalequitas, salvando Israel daqueles que tinham antes sido seus conquistadores."},{"Id":216,"IdVerse":34,"IdChapter":14,"IdBook":9,"TextVerse":"Saul tinha três filhos: Jónatas, Isví e Malquisua; mais duas filhas: Merabe e Mical, a mais nova."},{"Id":217,"IdVerse":35,"IdChapter":14,"IdBook":9,"TextVerse":"A mulher de Saul chamava-se Ainoã; era filha de Aimaaz. O general comandante do exército era seu primo Abner, filho de Ner, tio de Saul. (Quer dizer, portanto, que Ner, o pai de Abner, e Cis, o pai de Saul, eram irmãos, filhos de Abiel.)"},{"Id":218,"IdVerse":36,"IdChapter":14,"IdBook":9,"TextVerse":"Durante todo o tempo do reinado de Saul, os israelitas combateram os filisteus. E sempre que Saul via um homem valente e forte, alistava-o no seu exército."},{"Id":219,"IdVerse":1,"IdChapter":15,"IdBook":9,"TextVerse":"Um dia disse Samuel a Saul: Coroei-te rei de Israel por indicação do Senhor. Por isso agora ouve bem isto que o Senhor te manda:"},{"Id":220,"IdVerse":2,"IdChapter":15,"IdBook":9,"TextVerse":"&#x27;Decidi lembrar à nação dos amalequitas o que ela fez, que recusou permitir que o meu povo atravessasse o seu território quando vinha do Egipto, e castigá-los-ei por isso. Deverás agora destruí-los totalmente - homens, mulheres, crianças, mesmo os bebés; e também bois, ovelhas, camelos e jumentos.&#x27;"},{"Id":221,"IdVerse":3,"IdChapter":15,"IdBook":9,"TextVerse":"Saul mobilizou então o exército em Telaim. Eram ao todo duzentos mil soldados de infantaria, além de dez mil só de Judá. Os amalequitas acamparam-se num vale mais abaixo donde eles estavam. Saul enviou uma mensagem aos queneus, dizendo-lhes para sairem do meio dos de Amaleque, porque se não, morreriam com eles: Pois que vocês foram bons com o povo de Israel quando voltava do Egipto, explicou-lhes. Os queneus seguiram o aviso e retiraram-se."},{"Id":222,"IdVerse":4,"IdChapter":15,"IdBook":9,"TextVerse":"Saul matou amalequitas desde Havilá por todo o caminho até Sur, a oriente do Egipto. Capturou Agague, o rei deles, mas matou o resto da gente toda. No entanto Saul e os seus homens conservaram com vida o melhor dos bois, das ovelhas, os cordeiros mais gordos - tudo, enfim, que mais os interessou. Só destruíram o que lhes pareceu desprezável e sem qualidade."},{"Id":223,"IdVerse":5,"IdChapter":15,"IdBook":9,"TextVerse":"Então o Senhor disse a Samuel:"},{"Id":224,"IdVerse":6,"IdChapter":15,"IdBook":9,"TextVerse":"Lamento ter posto Saul como rei; deixou de me seguir, de executar a minha palavra. Samuel ficou profundamente contristado quando ouviu Deus dizer aquilo, de tal maneira que passou toda a noite a chorar. Logo de manhã cedo foi ao encontro de Saul. Mas alguém lhe disse que ele tinha ido ao monte Carmelo erigir um monumento em sua própria honra, seguindo depois para Gilgal. Quando finalmente Samuel o encontrou, Saul veio logo ter com ele, saudando-o:Como passas? Tenho a dizer-te que já dei cumprimento às ordens do Senhor!"},{"Id":225,"IdVerse":7,"IdChapter":15,"IdBook":9,"TextVerse":"Sim? Mas então que balido de ovelhas e que mugido de vacas é esse que estou a ouvir?"},{"Id":226,"IdVerse":8,"IdChapter":15,"IdBook":9,"TextVerse":"Pois, com efeito, é verdade que o exército poupou o melhor que havia de ovelhas e de vacas. Mas é para serem sacrificadas ao Senhor teu Deus. Tudo o resto destruímos totalmente."},{"Id":227,"IdVerse":9,"IdChapter":15,"IdBook":9,"TextVerse":"Não digas mais nada! Escuta agora o que o Senhor me disse esta noite!Mas que foi?, perguntou Saul."},{"Id":228,"IdVerse":10,"IdChapter":15,"IdBook":9,"TextVerse":"Numa altura em que ainda não te tinhas em grande consideração a ti próprio, Deus fez de ti rei de Israel. Depois mandou-te cumprir esta acção, ordenando-te: &#x27;Vai destruir completamente esses pecadores amalequitas, até que todos estejam mortos.&#x27; Sendo assim, por que razão não obedeceste ao Senhor? Porque é que te lançaste sobre o despojo, fazendo exactamente aquilo que o Senhor mandara que não fizesses?"},{"Id":229,"IdVerse":11,"IdChapter":15,"IdBook":9,"TextVerse":"Mas eu obedeci ao Senhor!, insistiu Saul. Fiz o que ele me disse; trouxe o rei Agague, mas matei todo o resto da gente. Foi só quando as tropas pediram para ficarem com o melhor dos animais e do saque que eu as autorizei, para oferecerem isso ao Senhor."},{"Id":230,"IdVerse":12,"IdChapter":15,"IdBook":9,"TextVerse":"Mas alguma vez o Senhor tem o mesmo prazer nos holocaustos e sacrifícios do que na obediência à sua palavra? Obedecer é muito melhor do que sacrificar! Ele está muito mais interessado em que o escutes e sigas, do que na gordura de carneiros. A rebelião é pecado tão grave como a própria feitiçaria; a obstinação é coisa tão má como a idolatria. Portanto, já que rejeitaste a palavra do Senhor, também o Senhor te pôs de parte como rei."},{"Id":231,"IdVerse":13,"IdChapter":15,"IdBook":9,"TextVerse":"Sim, eu pequei, admitiu finalmente Saul. É verdade que desobedeci às tuas instruções e às ordens do Senhor, porque tive medo do povo; por isso fiz o que eles me pediram. Rogo-te que me perdoes o meu pecado desta vez, e vem comigo adorar o Senhor."},{"Id":232,"IdVerse":14,"IdChapter":15,"IdBook":9,"TextVerse":"Não. Não vou contigo, visto que desprezaste a palavra do Senhor, e que por consequência o Senhor também já te rejeitou como rei de Israel."},{"Id":233,"IdVerse":15,"IdChapter":15,"IdBook":9,"TextVerse":"E quando Samuel se ia retirar, Saul ainda o agarrou pela aba da capa para o fazer voltar, rasgando-lhe um pedaço. E Samuel disse-lhe: Também o Senhor já rasgou de ti o reino de Israel, hoje mesmo, e o deu a um compatriota teu, melhor do que tu. Aquele que é a força de Israel não mente, nem muda de intenções; pois não é nenhum homem!"},{"Id":234,"IdVerse":16,"IdChapter":15,"IdBook":9,"TextVerse":"Saul teimou: Pequei, com certeza. Mas ao menos honra-me perante os chefes e o povo, indo comigo adorar o Senhor teu Deus."},{"Id":235,"IdVerse":17,"IdChapter":15,"IdBook":9,"TextVerse":"Samuel concordou, desta vez, e foi com ele."},{"Id":236,"IdVerse":18,"IdChapter":15,"IdBook":9,"TextVerse":"Depois Samuel ordenou: Tragam-me aqui o rei Agague. Este chegou-se, todo confiante, pensando consigo mesmo, Com certeza que o pior já passou. Eles vão seguramente poupar-me a vida!"},{"Id":237,"IdVerse":19,"IdChapter":15,"IdBook":9,"TextVerse":"Mas Samuel falou-lhe assim: A tua espada tirou os filhos a muitas mães; por isso agora será a tua mãe a ser desfilhada. E a seguir despedaçou-o ali mesmo, perante o Senhor em Gilgal."},{"Id":238,"IdVerse":20,"IdChapter":15,"IdBook":9,"TextVerse":"Samuel regressou a sua casa em Ramá; e Saul voltou para Gibeá."},{"Id":239,"IdVerse":21,"IdChapter":15,"IdBook":9,"TextVerse":"Samuel nunca mais tornou a encontrar-se com Saul, embora tendo ficado a ter muita pena dele. Também o Senhor ficou triste por o ter feito rei de Israel."},{"Id":240,"IdVerse":1,"IdChapter":16,"IdBook":9,"TextVerse":"Finalmente o Senhor disse a Samuel: Não há razão para continuares assim a ter pena de Saul, porque eu já o rejeitei como rei de Israel. Por isso pega num recipiente de azeite e vai a Belém encontrar-te com um homem chamado Jessé. Escolhi um dos seus filhos para ser o novo rei."},{"Id":241,"IdVerse":2,"IdChapter":16,"IdBook":9,"TextVerse":"Mas Samuel perguntou: Como é que eu posso fazer uma coisa dessas? Se Saul vier a saber, tentará matar-me!Leva contigo uma bezerra, continuou o Senhor, e diz que vieste para fazer um sacrifício ao Senhor. Depois convidarás Jessé, e para o resto mostrar-te-ei como hás-de fazer e qual o filho que deverás ungir."},{"Id":242,"IdVerse":3,"IdChapter":16,"IdBook":9,"TextVerse":"Então Samuel fez como o Senhor lhe disse. Quando chegou a Belém os anciãos da cidade vieram ter com ele muito receosos: O que é que se passa? É alguma coisa que não está bem?"},{"Id":243,"IdVerse":4,"IdChapter":16,"IdBook":9,"TextVerse":"Samuel respondeu: Está tudo bem. Eu vim cá para fazer um sacrifício ao Senhor. Purifiquem-se e venham comigo ao sacrifício. Cumpriu então o rito da purificação. Fez o mesmo para com Jessé, mais seus filhos, e convidou-os igualmente."},{"Id":244,"IdVerse":5,"IdChapter":16,"IdBook":9,"TextVerse":"Quando chegaram ao local do sacrifício, Samuel reparou em Eliabe e pensou para consigo: É com certeza este, o homem que Deus escolheu!"},{"Id":245,"IdVerse":6,"IdChapter":16,"IdBook":9,"TextVerse":"Mas o Senhor disse-lhe: Não julgues pelo aspecto da pessoa, ou pela sua estatura. Não é esse aquele que eu escolhi. Eu não julgo da mesma forma que os homens. Estes fazem juízos de acordo com a aparência das coisas; mas eu olho para as intenções dos corações."},{"Id":246,"IdVerse":7,"IdChapter":16,"IdBook":9,"TextVerse":"Depois Jessé disse ao seu outro filho, a Abinadabe, que avançasse perante Samuel. Mas o Senhor disse-lhe: Também não é este, o que eu escolhi."},{"Id":247,"IdVerse":8,"IdChapter":16,"IdBook":9,"TextVerse":"A seguir Jessé mandou Samá avançar. E ainda desta vez o Senhor disse: Ainda não é este. E passaram diante de Samuel os seus sete filhos, sendo todos rejeitados."},{"Id":248,"IdVerse":9,"IdChapter":16,"IdBook":9,"TextVerse":"O Senhor não escolheu nenhum deles, disse Samuel a Jessé. São estes todos os teus filhos? Bom, há ainda o mais novito. Mas está fora, está a apascentar as ovelhas.Manda-o já vir aqui, disse Samuel. Não nos sentaremos à mesa enquanto não tiver chegado."},{"Id":249,"IdVerse":10,"IdChapter":16,"IdBook":9,"TextVerse":"Jessé mandou que fossem buscá-lo. Era um rapazinho de bela aparência, de rosto formoso e saudável. O Senhor disse: É este. Unge-o."},{"Id":250,"IdVerse":11,"IdChapter":16,"IdBook":9,"TextVerse":"Assim, enquanto David ali estava em pé, entre os irmãos, Samuel pegou no azeite que trouxera e derramou-o sobre a cabeça de David; o Espírito de Jeová veio sobre David desse dia em diante. Samuel regressou então a Ramá."},{"Id":251,"IdVerse":12,"IdChapter":16,"IdBook":9,"TextVerse":"O Espírito do Senhor deixou Saul, mas em seu lugar enviou um espírito atormentador, que lhe causava depressão e medo. Alguns dos seus ajudantes sugeriram-lhe: Deixa-nos ir à procura dum harpista que toque para ti sempre que esse espírito atormentador te dominar. A música de harpa acalmar-te-á e logo tornarás a ficar bem."},{"Id":252,"IdVerse":13,"IdChapter":16,"IdBook":9,"TextVerse":"Pois sim, disse Saul. Arranjem então um harpista."},{"Id":253,"IdVerse":14,"IdChapter":16,"IdBook":9,"TextVerse":"Um deles disse que conhecia um moço de Belém, filho de um homem chamado Jessé, que não só era um harpista talentoso, mas ainda um indivíduo hábil, corajoso, forte, de boa presença e inteligente. E o que é ainda mais importante, acrescentaram eles, o Senhor está com ele."},{"Id":254,"IdVerse":15,"IdChapter":16,"IdBook":9,"TextVerse":"Saul mandou mensageiros a Jessé, pedindo-lhe que lhe enviasse David, o pastor. Jessé respondeu, enviando não só David mas também um cabrito mais um jumento carregado com alimentos e com vinho. Logo que viu David, Saul sentiu-se atraído por ele, fazendo-o seu pajem de armas."},{"Id":255,"IdVerse":16,"IdChapter":16,"IdBook":9,"TextVerse":"Saul escreveu a Jessé: Peço-te que deixes David fazer parte da minha corte. Estou muito satisfeito com ele."},{"Id":256,"IdVerse":17,"IdChapter":16,"IdBook":9,"TextVerse":"Sempre que o espírito atormentador atacava Saul, da parte de Deus, David tocava harpa e ele sentia-se melhor; o espírito mau deixava-o, depois."},{"Id":257,"IdVerse":1,"IdChapter":17,"IdBook":9,"TextVerse":"Os filisteus convocaram o seu exército para uma guerra, e acamparam entre Sucote em Judá e Azeca, em Efes-Damim."},{"Id":258,"IdVerse":2,"IdChapter":17,"IdBook":9,"TextVerse":"Saul opunha-se-lhes com um ajuntamento de tropas, reunidas no vale de Elá."},{"Id":259,"IdVerse":3,"IdChapter":17,"IdBook":9,"TextVerse":"Desta forma, os filisteus e os israelitas encontravam-se frente a frente em duas colinas opostas, com o vale entre eles."},{"Id":260,"IdVerse":4,"IdChapter":17,"IdBook":9,"TextVerse":"Golias, um grande guerreiro, originário de Gate, avançou, vindo das fileiras dos filisteus e pôs-se diante das forças militares israelitas. Tratava-se de um verdadeiro gigante, media para cima de três metros de altura! Trazia um capacete de bronze, vestia uma couraça que pesava uns cem quilos, tinha as pernas protegidas com caneleiras também de bronze, e a sua lança, do mesmo metal, era de vários centímetros de espessura, guarnecida com uma ponta de ferro de perto de doze quilos. O seu escudeiro ia à frente, carregando-lhe com um grande escudo."},{"Id":261,"IdVerse":5,"IdChapter":17,"IdBook":9,"TextVerse":"Golias parou então e gritou para os israelitas: Para que precisam vocês de um exército inteiro para resolver esta questão? Eu serei o delegado de todos os filisteus, e vocês escolham alguém que vos represente, e resolveremos este combate entre os dois. Se o vosso homem conseguir matar-me, seremos vossos escravos. Mas se for eu a matá-lo, serão vocês nossos escravos! Desafio pois os exércitos de Israel! Mandem ter comigo um homem que combata comigo!"},{"Id":262,"IdVerse":6,"IdChapter":17,"IdBook":9,"TextVerse":"Ao ouvirem isto, Saul e todo o exército israelita ficaram extremamente angustiados e aterrorizados."},{"Id":263,"IdVerse":7,"IdChapter":17,"IdBook":9,"TextVerse":"David, o filho de Jessé (da tribo de Efraim, que vivia em Belém de Judá), tinha sete irmãos mais velhos que ele. Os três mais velhos - Eliabe, Abinadabe e Samá - tinham seguido, como voluntários, o exército de Saul para combaterem os filisteus. David, que era o mais novo dos irmãos, fazia parte da corte de Saul, mas a tempo parcial. O resto do tempo voltava para ajudar o pai nos rebanhos."},{"Id":264,"IdVerse":8,"IdChapter":17,"IdBook":9,"TextVerse":"Entretanto e durante quarenta dias, duas vezes por dia, de manhã e de tarde, o gigante filisteu pavoneava-se perante as forças israelitas."},{"Id":265,"IdVerse":9,"IdChapter":17,"IdBook":9,"TextVerse":"Um dia Jessé disse a David, seu filho: Leva-me estes trinta e cinco litros de grão torrado mais estes dez bolos aos teus irmãos. Dá também esses queijos ao capitão deles e vê se estão a passar bem. Toma conta de algum recado que me queiram mandar."},{"Id":266,"IdVerse":10,"IdChapter":17,"IdBook":9,"TextVerse":"Saul e as suas forças militares estavam acampados no vale de Elá."},{"Id":267,"IdVerse":11,"IdChapter":17,"IdBook":9,"TextVerse":"David deixou as ovelhas entregues a outro pastor e partiu de manhã cedo com o que o pai mandava aos filhos. Chegou assim à entrada do acampamento quando o exército israelita se preparava para a batalha com gritos e apelos à luta. Ambas as forças inimigas se encontravam frente a frente, em disposição de combate."},{"Id":268,"IdVerse":12,"IdChapter":17,"IdBook":9,"TextVerse":"David entregou o seu fardo ao bagageiro e correu para as fileiras à procura dos irmãos."},{"Id":269,"IdVerse":13,"IdChapter":17,"IdBook":9,"TextVerse":"Enquanto conversava com estes, viu Golias avançar de entre os pelotões filisteus e gritar o seu desafio às tropas de Israel."},{"Id":270,"IdVerse":14,"IdChapter":17,"IdBook":9,"TextVerse":"Estas, assim que o viram, recuaram de terror."},{"Id":271,"IdVerse":15,"IdChapter":17,"IdBook":9,"TextVerse":"Viste? Viste aquele gigante?, perguntavam os soldados. Tem insultado o exército de Israel. O rei ofereceu já uma enorme recompensa a quem o matar: dar-lhe-á uma das suas filhas, e toda a sua família ficará isenta de impostos!"},{"Id":272,"IdVerse":16,"IdChapter":17,"IdBook":9,"TextVerse":"Foi assim que David se informou, junto de alguns que ali estavam perto, sobre o que fariam àquele que matasse o filisteu e parasse com aqueles insultos a Israel. Quem é este pagão filisteus que ousa assim desafiar os exércitos do Deus vivo?, perguntava."},{"Id":273,"IdVerse":17,"IdChapter":17,"IdBook":9,"TextVerse":"E davam-lhe sempre a mesma resposta."},{"Id":274,"IdVerse":18,"IdChapter":17,"IdBook":9,"TextVerse":"O irmão mais velho de David, Eliabe, quando ouviu David a falar desta maneira, ficou muito zangado: Mas afinal o que é que estás tu aqui a fazer? A quem deixaste tu aquelas poucas ovelhas lá no deserto? Sei bem como és maroto e gabarola. O que queres é vir ver a peleja!"},{"Id":275,"IdVerse":19,"IdChapter":17,"IdBook":9,"TextVerse":"Que foi agora que eu fiz? Fiz apenas uma pergunta! E afastou-se para continuar a falar com outros, dizendo-lhe toda a gente sempre a mesma coisa."},{"Id":276,"IdVerse":20,"IdChapter":17,"IdBook":9,"TextVerse":"As pessoas começaram a reparar nele e no que dizia e foram contar a Saul; este mandou chamá-lo."},{"Id":277,"IdVerse":21,"IdChapter":17,"IdBook":9,"TextVerse":"Que ninguém se angustie por causa daquele gigante, disse David. Eu me encarregarei desse filisteu!"},{"Id":278,"IdVerse":22,"IdChapter":17,"IdBook":9,"TextVerse":"Olha lá, como é que um rapazinho como tu poderia fazer frente a um homem daqueles, que é soldado desde a sua mocidade?"},{"Id":279,"IdVerse":23,"IdChapter":17,"IdBook":9,"TextVerse":"Mas David insistiu: Quando estou a tomar conta das ovelhas do meu pai, se me aparece um leão ou um urso para me roubar um animal do rebanho, corro atrás dele com uma tranca e tiro-lhe o cordeiro da boca. Se ele se volta contra mim, agarro-o pelas mandíbulas e despedaço-o, até morrer. Fiz isto já, tanto com ursos como com leões; certamente que poderei fazer o mesmo em relação a esse pagão filisteu que teve a ousadia de desafiar os exércitos do Deus vivo! O Senhor, que me salvou dos dentes das feras, salvar-me-á também deste filisteu!Saul por fim consentiu: Está bem, vai lá então, e que o Senhor seja contigo!"},{"Id":280,"IdVerse":24,"IdChapter":17,"IdBook":9,"TextVerse":"Saul deu-lhe a sua própria armadura - uma couraça de bronze e uma cota de malha. David pôs aquilo tudo sobre si, cingiu a espada, e deu dois ou três passos para ver como se sentia, porque era a primeira vez que usava um equipamento de combate. Mas eu nem sequer me posso mexer! Nunca andei com coisas destas! exclamou, e tirou tudo de sobre si."},{"Id":281,"IdVerse":25,"IdChapter":17,"IdBook":9,"TextVerse":"Foi depois buscar à torrente que por ali passava cinco pequenos seixos e pô-los no seu alforge de pastor; pegou no bordão, na funda e dirigiu-se na direcção de Golias. Este veio também ao encontro dele, com o homem que lhe levava o escudo, à sua frente, olhando com desprezo para aquele mocinho de rosto corado e de gentil aspecto!"},{"Id":282,"IdVerse":26,"IdChapter":17,"IdBook":9,"TextVerse":"Ouve lá, sou eu algum cão, rugiu para David, para vires contra mim com um pau? E amaldiçoou David pelos nomes dos seus deuses. Vem cá, vem, para que dê a tua carne comer às aves e aos animais selvagens, gritou Golias."},{"Id":283,"IdVerse":27,"IdChapter":17,"IdBook":9,"TextVerse":"David por sua vez gritou-lhe como resposta: Tu vens contra mim armado de lança e de escudo; mas eu lutarei contigo em nome do Senhor dos exércitos celestiais e de Israel - o verdadeiro Deus, a quem tens afrontado."},{"Id":284,"IdVerse":28,"IdChapter":17,"IdBook":9,"TextVerse":"Hoje o Senhor te entregará na minha mão; hei-de matar-te e cortar-te a cabeça e depois darei os corpos mortos dos teus homens aos pássaros e às feras; todo o mundo ficará assim a saber que há um Deus em Israel! Israel, também, aprenderá assim que o Senhor não está dependente de armas de guerra para dar cumprimento aos seus planos de salvação - ele actua sem estar sujeito a meios humanos. Esta questão agora é só dele, e ele vos entregará na nossa mão."},{"Id":285,"IdVerse":29,"IdChapter":17,"IdBook":9,"TextVerse":"Golias aproximou-se, David correu ao seu encontro e, tirando do alforge uma das pequenas pedras, pô-la na funda e feriu o filisteu na cabeça. O seixo cravou-se-lhe mesmo na fronte de tal forma que o homem caiu com o rosto em terra. David conseguiu assim vencer o gigante filisteu com uma simples funda e uma pedra. Como não tinha espada, correu para Golias, tirou a dele da bainha, matou-o e cortou-lhe a cabeça. Quando os filisteus viram aquilo, e que o seu campeão estava morto, desataram a fugir."},{"Id":286,"IdVerse":30,"IdChapter":17,"IdBook":9,"TextVerse":"Os israelitas deram um grande grito de triunfo e foram atrás deles, perseguindo-os mesmo até Gate e até às portas de Ecrom. Os corpos dos mortos e dos feridos espalhavam-se por todo o caminho de Saaraim. As tropas israelitas regressaram e despojaram o acampamento abandonado pelos filisteus."},{"Id":287,"IdVerse":31,"IdChapter":17,"IdBook":9,"TextVerse":"Mais tarde David levou a cabeça de Golias para Jerusalém, mas guardou as armas de Golias na sua própria tenda."},{"Id":288,"IdVerse":32,"IdChapter":17,"IdBook":9,"TextVerse":"Saul, quando estava a ver David a dirigir-se em direcção de Golias, perguntou a Abner, o general do seu exército: Abner, a que família pertence este mocinho? Realmente não sei!"},{"Id":289,"IdVerse":33,"IdChapter":17,"IdBook":9,"TextVerse":"Bom, então procura informar-te, disse-lhe o rei."},{"Id":290,"IdVerse":34,"IdChapter":17,"IdBook":9,"TextVerse":"Depois de David ter matado Golias, Abner trouxe-o junto de Saul, com a cabeça do gigante ainda nas mãos."},{"Id":291,"IdVerse":35,"IdChapter":17,"IdBook":9,"TextVerse":"Fala-me lá então de teu pai, meu rapaz, pediu-lhe Saul David: Chama-se Jessé. Vivemos em Belém."},{"Id":292,"IdVerse":1,"IdChapter":18,"IdBook":9,"TextVerse":"Depois de Saul ter conversado com David, este encontrou-se com Jónatas, o filho do rei; imediatamente se estabeleceu entre os dois uma grande amizade, e fizeram entre os dois uma aliança. Jónatas ligou-se a David como se fosse o seu próprio irmão. Como penhor dessa grande amizade deu-lhe a sua capa, a espada, o arco e o cinto que trazia rei Saul guardou David consigo em Jerusalém e não o deixou regressar mais a casa."},{"Id":293,"IdVerse":2,"IdChapter":18,"IdBook":9,"TextVerse":"Tornou-se oficial do exército e todas as directrizes que recebia executava-as inteligentemente. Essa nomeação foi aplaudida não só pelos que estavam ao serviço do rei como por toda a população em geral."},{"Id":294,"IdVerse":3,"IdChapter":18,"IdBook":9,"TextVerse":"Mas aconteceu uma coisa: quando o exército israelita regressava vitorioso, depois de David ter morto Golias, muitas mulheres, vindas de todas as cidades de Israel, vieram ao encontro do rei Saul para o aclamar, cantando e com danças, acompanhadas de adufes e de instrumentos de música, e tudo no meio de grande alegria."},{"Id":295,"IdVerse":4,"IdChapter":18,"IdBook":9,"TextVerse":"No entanto, nos seus cantares diziam assim: Saul matou os seus milhares, e David os seus dez milhares!"},{"Id":296,"IdVerse":5,"IdChapter":18,"IdBook":9,"TextVerse":"Saul indignou-se muito com isto: O quê? Então louvam David por dez milhares e a mim só por milhares. Por este andar, pouco falta para que façam dele rei!, pensou consigo."},{"Id":297,"IdVerse":6,"IdChapter":18,"IdBook":9,"TextVerse":"Assim, a partir dessa altura, o rei Saul ficou sempre de pé atrás em relação a David."},{"Id":298,"IdVerse":7,"IdChapter":18,"IdBook":9,"TextVerse":"Logo no dia seguinte, com efeito, o espírito atormentador veio sobre ele, da parte de Deus. David, para o acalmar, começou a tocar a harpa, como das outras vezes que tal acontecia. Mas Saul, que tinha ali ao seu alcance uma lança, lançou-a repentinamente contra David, com a intenção de o cravar contra a parede. David contudo saltou a tempo para o lado e conseguiu escapar-lhe: Isto aconteceu também noutra ocasião, porque Saul temia-o e tinha ciúmes dele por o Senhor o ter deixado a si e estar agora com David. Finalmente Saul baniu-o da sua presença e demitiu-o do cargo de oficial do exército. Mas tudo isto colocou David ainda mais em evidência aos olhos da população."},{"Id":299,"IdVerse":8,"IdChapter":18,"IdBook":9,"TextVerse":"David continuava a ser bem sucedido em tudo o que empreendia, porque o Senhor estava com ele. Saul, perante tais factos, ia-se tornando cada vez mais receoso dele. Mas todo o Israel e Judá amava David, porque ele se conduzia como se fosse igual a eles."},{"Id":300,"IdVerse":9,"IdChapter":18,"IdBook":9,"TextVerse":"Um dia Saul disse a David: Estou pronto a dar-te a minha filha mais velha, Merabe, por esposa. Mas primeiramente terás de provar que és um verdadeiro soldado, combatendo as guerras do Senhor. Porque Saul pensava consigo: Vale mais que o mande lutar contra os filisteus e que morra assim, do que ser eu a tirar-lhe a vida."},{"Id":301,"IdVerse":10,"IdChapter":18,"IdBook":9,"TextVerse":"Mas quem sou eu para me tornar genro do rei?, exclamou David. A família de meu pai pouco vale!"},{"Id":302,"IdVerse":11,"IdChapter":18,"IdBook":9,"TextVerse":"Entretanto, quando chegou a altura de Merabe ser dada a David, Saul casou-a antes com a Adriel, um homem de Meolate."},{"Id":303,"IdVerse":12,"IdChapter":18,"IdBook":9,"TextVerse":"Aconteceu no entanto que Mical, outra filha de Saul, amava muito David; Saul ficou satisfeito ao saber disso."},{"Id":304,"IdVerse":13,"IdChapter":18,"IdBook":9,"TextVerse":"Aqui está uma oportunidade de o fazer matar pelos filisteus!, pensou Saul. Contudo ao próprio David disse assim: Tens ainda ocasião de te tornares genro do rei; posso dar-te a minha filha mais nova."},{"Id":305,"IdVerse":14,"IdChapter":18,"IdBook":9,"TextVerse":"Saul deu instruções aos seus homens para que dissessem confidencialmente a David que o rei no fundo gostava mesmo muito dele, que todos, aliás, gostavam dele e achavam que deveria aceitar a proposta do rei de se tornar seu genro. Mas ele replicava-lhes: Como pode um pobre homem como eu, vindo de uma família sem quaisquer pergaminhos, achar um dote suficiente para poder vir a casar com a filha do rei?"},{"Id":306,"IdVerse":15,"IdChapter":18,"IdBook":9,"TextVerse":"Quando vieram contar isto a Saul, este disse-lhes: Digam a David que o único dote de que eu preciso é de uma centena de filisteus mortos! Vingança sobre os meus inimigos é tudo o que eu pretendo. No entanto, o que ele tinha em mente era que David fosse morto nesse combate."},{"Id":307,"IdVerse":16,"IdChapter":18,"IdBook":9,"TextVerse":"David ficou muito contente com essa proposta. E assim, muito antes que o prazo fixado tivesse acabado, partiu, acompanhado dos seus próprios homens e matou duzentos filisteus, apresentando os seus prepúcios ao rei. Sendo assim, Mical foi-lhe dada por mulher."},{"Id":308,"IdVerse":17,"IdChapter":18,"IdBook":9,"TextVerse":"Quando o rei se deu conta de quanto o Senhor estava com David, e como se ia tornando imensamente popular, ficou-lhe ainda com mais medo, aumentando o ódio que nutria contra ele, dia após dia. Sempre que as tropas dos filisteus atacavam, David era muito mais bem sucedido contra os inimigos do que o resto dos soldados de Saul. Dessa forma o nome de David se tornou famoso em toda a terra."},{"Id":309,"IdVerse":1,"IdChapter":19,"IdBook":9,"TextVerse":"Saul, agora, apertava com os ajudantes e com o próprio Jónatas, para assassinarem David. Mas Jónatas, por causa da sua grande amizade por David, disse-lhe o que seu pai estava a planear. Amanhã de manhã, avisou ele, terás de procurar um lugar escondido nos campos."},{"Id":310,"IdVerse":2,"IdChapter":19,"IdBook":9,"TextVerse":"Pedirei a meu pai que venha comigo até esse sítio e falar-lhe-ei de ti. Depois te direi tudo o que se tiver passado."},{"Id":311,"IdVerse":3,"IdChapter":19,"IdBook":9,"TextVerse":"Na manhã seguinte, Jónatas conversou com o pai e falou-lhe bem de David, pedindo-lhe que não se voltasse contra ele. Nunca fez nada que fosse contra ti. Pelo contrário, procurou ajudar-te sempre que pôde. Ter-te-ás já esquecido daquele momento em que arriscou a vida para matar o Golias, e como o Senhor deu em resultado uma vitória tão grande a Israel? Nessa altura estavas bem satisfeito com isso, não é verdade? Porque havias tu agora de assassinar um homem inocente? Não há razão nenhuma para uma coisa dessas!"},{"Id":312,"IdVerse":4,"IdChapter":19,"IdBook":9,"TextVerse":"Saul acabou por concordar e prometeu: Tão certo como o Senhor estar vivo, que não o matarei."},{"Id":313,"IdVerse":5,"IdChapter":19,"IdBook":9,"TextVerse":"A seguir a isso Jónatas chamou David e relatou-lhe o que acontecera. Levou depois David à presença de Saul e tudo ficou como nos primeiros tempos."},{"Id":314,"IdVerse":6,"IdChapter":19,"IdBook":9,"TextVerse":"Aliás, pouco tempo depois, rebentou nova guerra e David conduziu as tropas contra os filisteus, matando grande número e pondo em fuga o resto do exército inimigo."},{"Id":315,"IdVerse":7,"IdChapter":19,"IdBook":9,"TextVerse":"Mas uma noite em que Saul estava a sentar nos seus aposentos ouvindo David tocar harpa, o espírito atormentador, da parte do Senhor, atacou-o de repente. Havia uma lança ali perto à mão, e atirou-a contra David com o intuito de o matar. Mas este esquivou-se a tempo, fugindo para fora, para o escuro da noite; a lança ficou cravada na parede."},{"Id":316,"IdVerse":8,"IdChapter":19,"IdBook":9,"TextVerse":"Saul chegou a mandar tropas para vigiarem a casa de David e para o matarem pela manhã, quando saísse. Se não fugires esta mesma noite, avisou-o Mical, amanhã de manhã estarás morto."},{"Id":317,"IdVerse":9,"IdChapter":19,"IdBook":9,"TextVerse":"Ela própria o ajudou a descer por uma janela."},{"Id":318,"IdVerse":10,"IdChapter":19,"IdBook":9,"TextVerse":"Então pegou num ídolo, pô-lo na cama, cobriu-o com cobertores e colocou sobre a almofada uma pele de cabra."},{"Id":319,"IdVerse":11,"IdChapter":19,"IdBook":9,"TextVerse":"Quando os soldados vieram para prender David e levá-lo a Saul, ela disse-lhes que estava doente, que não podia sair da cama. Saul disse aos soldados para lhe trazerem David mesmo na cama, para que pudesse matá-lo. Mas quando vieram a fim de o transportar, descobriram que se tratava apenas de uma imagem!"},{"Id":320,"IdVerse":12,"IdChapter":19,"IdBook":9,"TextVerse":"Porque é que me enganaste e deixaste escapar o meu inimigo?, perguntou Saul a Mical.Fui obrigada a isso. Ele ameaçou que me matava se não o ajudasse."},{"Id":321,"IdVerse":13,"IdChapter":19,"IdBook":9,"TextVerse":"Dessa forma David conseguiu fugir para Ramá, para se encontrar com Samuel, e contou-lhe o que Saul lhe tinha feito. Samuel levou-o para ir viver consigo em Naiote."},{"Id":322,"IdVerse":14,"IdChapter":19,"IdBook":9,"TextVerse":"Quando Saul soube que David estava em Naiote de Ramá, enviou uma tropa para o capturar; mas ao chegarem e ao verem Samuel mais os outros homens de Deus profetizando, o Espírito de Deus veio também sobre eles e começaram a profetizar."},{"Id":323,"IdVerse":15,"IdChapter":19,"IdBook":9,"TextVerse":"Saul, sabendo o que acontecera, mandou outras tropas; mas também lhes sucedeu a mesma coisa! E ainda com um terceiro contingente se passou idêntico facto."},{"Id":324,"IdVerse":16,"IdChapter":19,"IdBook":9,"TextVerse":"Saul decidiu ir ele próprio em pessoa até Ramá. Chegado ao grande poço de Secu, perguntou: Onde estão Samuel e David? Alguém lhe disse que estavam em Naiote."},{"Id":325,"IdVerse":17,"IdChapter":19,"IdBook":9,"TextVerse":"Mas ao dirigir-se para lá, também o Espírito de Deus veio sobre ele e profetizou, à semelhança dos outros!"},{"Id":326,"IdVerse":18,"IdChapter":19,"IdBook":9,"TextVerse":"Despiu a sua roupagem, e permaneceu assim todo o dia e toda a noite, profetizando na companhia dos profetas de Samuel. O quê?, exclamavam as pessoas, Saul está também a profetizar?"},{"Id":327,"IdVerse":1,"IdChapter":20,"IdBook":9,"TextVerse":"David então fugiu de Naiote em Ramá e encontrou-se com Jónatas. Que foi que eu fiz?, exclamou. Porque é que teu pai procura tirar-me a vida?"},{"Id":328,"IdVerse":2,"IdChapter":20,"IdBook":9,"TextVerse":"Não é verdade!, protestou Jónatas. Tenho a certeza de que ele não está a planear uma tal coisa, pois que sempre me diz tudo o que pensa fazer, mesmo as mais pequenas coisas, e sei que não me esconderia um projecto desses. Não, isso não pode ser."},{"Id":329,"IdVerse":3,"IdChapter":20,"IdBook":9,"TextVerse":"Tu é que não sabes o que se passa! Teu pai sabe bem da nossa amizade e por isso pensa para consigo, &#x27;Não vou dizer nada a Jónatas para não o magoar.&#x27;Mas a verdade é que eu ando constantemente a dois passos da morte - tão verdade como o Senhor ser vivo e ser viva a tua alma!"},{"Id":330,"IdVerse":4,"IdChapter":20,"IdBook":9,"TextVerse":"Jónatas disse-lhe: Então diz-me o que poderei fazer em teu favor."},{"Id":331,"IdVerse":5,"IdChapter":20,"IdBook":9,"TextVerse":"Amanhã começa a celebração da lua nova. Anteriormente sempre passei essa ocasião com o teu pai, mas amanhã escondo-me no campo e fico lá até à noite do terceiro dia. Se o teu pai perguntar onde estou eu, diz-lhe que pedi licença para ir a casa a Belém, para a reunião anual de família. Se responder, &#x27;Está bem!"},{"Id":332,"IdVerse":6,"IdChapter":20,"IdBook":9,"TextVerse":"Com certeza que não faria uma coisa dessas!, exclamou Jónatas. Eu não deixaria de te avisar se soubesse que o meu pai estava com intenções de te matar!"},{"Id":333,"IdVerse":7,"IdChapter":20,"IdBook":9,"TextVerse":"Então David perguntou, Como hei-de eu saber se o teu pai está ou não zangado?"},{"Id":334,"IdVerse":8,"IdChapter":20,"IdBook":9,"TextVerse":"Vamos para o campo, convidou Jónatas. E sairam juntos."},{"Id":335,"IdVerse":9,"IdChapter":20,"IdBook":9,"TextVerse":"Jónatas disse então a David: Prometo, pelo Senhor Deus de Israel, que amanhã por esta altura do dia, ou depois de amanhã o mais tardar, falarei ao meu pai a teu respeito e dar-te-ei a conhecer definitivamente o que ele sente por ti. Se estiver encolerizado e com a intenção de te matar, então que seja o Senhor a matar-me se eu não to disser, para que possas escapar e viver. Que o Senhor seja contigo como foi antes com o meu pai. E lembra-te de que deves demonstrar o amor e a bondade do Senhor não só para comigo, durante a minha vida, mas também para com os meus filhos, depois do Senhor ter destruído todos os teus inimigos."},{"Id":336,"IdVerse":10,"IdChapter":20,"IdBook":9,"TextVerse":"Assim Jónatas fez uma aliança com a família de David, e este jurou respeitar essa aliança, sob o risco de terríveis maldições contra si próprio e contra os seus descendentes no caso de vir a ser infiel à sua promessa. Jónatas fez que David jurasse segunda vez, pela grande amizade que havia entre eles; porque lhe queria tanto quanto a si próprio."},{"Id":337,"IdVerse":11,"IdChapter":20,"IdBook":9,"TextVerse":"Então Jónatas disse: Sim, amanhã eles darão pela tua falta à mesa, quando virem o teu lugar vazio. Depois de amanhã, toda a gente perguntará por ti; por isso mantém-te no esconderijo onde te encontrares, junto à pedra de Ezel. Eu aproximar-me-ei desse sítio e atirarei três setas em direcção à pedra, como se estivesse a atirar ao alvo. A seguir mandarei um moço ir buscar as setas. Se me ouvires dizer-lhe: &#x27;Procura-as aí, que estão aí mesmo"},{"Id":338,"IdVerse":12,"IdChapter":20,"IdBook":9,"TextVerse":"Assim David escondeu-se no campo. Quando a celebração da lua nova começou, o rei sentou-se para comer no seu lugar habitual, junto à parede. Jónatas sentou-se à sua frente e Abner ao lado de Saul, ficando vazio o lugar de David. Saul nada disse sobre o facto, durante o dia todo, porque supos que qualquer coisa teria acontecido a David que o tivesse tornado ritualmente impuro. Mas quando no dia seguinte o seu lugar continuou vazio, perguntou a Jónatas: Porque é que David não veio comer, nem ontem nem hoje?"},{"Id":339,"IdVerse":13,"IdChapter":20,"IdBook":9,"TextVerse":"Ele pediu-me se podia ir a Belém tomar parte na celebração que faz a família, respondeu Jónatas. O irmão pediu para ele lá estar, e eu disse-lhe que fosse."},{"Id":340,"IdVerse":14,"IdChapter":20,"IdBook":9,"TextVerse":"Saul ficou ardendo em ira: Filho duma cadela!, gritou-lhe. Pensas tu que eu não sei muito bem que aliaste a esse filho de Jessé, envergonhando-te a ti mesmo e à tua família? Enquanto esse indivíduo for vivo, tu nunca serás rei. Vai já à procura dele para que o mate!"},{"Id":341,"IdVerse":15,"IdChapter":20,"IdBook":9,"TextVerse":"Mas que mal fez ele? Porque é que havia de morrer?"},{"Id":342,"IdVerse":16,"IdChapter":20,"IdBook":9,"TextVerse":"Então Saul atirou-lhe com a lança para o matar. Jónatas deu-se bem conta com efeito de que o seu pai estava absolutamente decidido a matar David. Deixou a mesa profundamente revoltado e recusou comer naquele dia por causa do vergonhoso comportamento do seu pai para com David."},{"Id":343,"IdVerse":17,"IdChapter":20,"IdBook":9,"TextVerse":"Na manhã seguinte, como combinado, saiu para o campo, e levou consigo um moço que lhe fosse apanhar setas."},{"Id":344,"IdVerse":18,"IdChapter":20,"IdBook":9,"TextVerse":"Vai a correr apanhar as setas que eu atirar. Este partiu e ele atirou uma seta que fez passar adiante dele. Quando o rapaz estava quase a chegar ao sítio gritou-lhe: A seta está mais à frente de ti. Avia-te, não demores. O moço apanhou as setas, e veio entregá-las a Jónatas, sem ter percebido nada das intenções do seu senhor. Só Jónatas e David sabiam do significado daquelas palavras."},{"Id":345,"IdVerse":19,"IdChapter":20,"IdBook":9,"TextVerse":"Jónatas entregou as setas e o arco ao rapaz, e disse-lhe que regressasse à cidade."},{"Id":346,"IdVerse":20,"IdChapter":20,"IdBook":9,"TextVerse":"Logo que o rapaz partiu, David saiu do lugar onde estava escondido, para o lado sul do campo, veio ao seu encontro, abraçaram-se tristemente e ficaram ambos a chorar. David estava mesmo inconsolável!"},{"Id":347,"IdVerse":21,"IdChapter":20,"IdBook":9,"TextVerse":"Por fim Jónatas disse-lhe: Olha, tem coragem, porque no fundo confiámos as nossas vidas e as vidas de nossos filhos nas mãos de Deus para sempre. Então separaram-se, e Jónatas regressou à cidade."},{"Id":348,"IdVerse":1,"IdChapter":21,"IdBook":9,"TextVerse":"David foi à cidade de Nobe ver o sacerdote Abimeleque. Este ficou a tremer quando o viu. Porque é que vens só? Porque não vem ninguém contigo?"},{"Id":349,"IdVerse":2,"IdChapter":21,"IdBook":9,"TextVerse":"O rei enviou-me cá para um assunto confidencial, mentiu David. Disse-me que ninguém deveria saber que eu estou aqui. Os meus homens sabem onde me hão-de encontrar, mais tarde. Para já, tens alguma coisa que comer? Dá-me uns cinco pães, ou outra coisa qualquer."},{"Id":350,"IdVerse":3,"IdChapter":21,"IdBook":9,"TextVerse":"Mas nós aqui não temos pão nenhum, a não ser o pão sagrado, que eu suponho que vocês podem levar, contanto que os teus moços se tenham abstido de mulheres."},{"Id":351,"IdVerse":4,"IdChapter":21,"IdBook":9,"TextVerse":"Sim, podes estar descansado. Há três dias que os meus homens mantêm a sua santidade ritual, embora estejamos numa campanha vulgar. Mas assim irão mantê-la com muito mais razão!"},{"Id":352,"IdVerse":5,"IdChapter":21,"IdBook":9,"TextVerse":"Então, como não havia ali outro alimento, o sacerdote deu-lhe daquele pão santo (o pão da presença) que estava colocado perante o Senhor no tabernáculo. Tinha aliás sido substituído por pão fresco naquele mesmo dia."},{"Id":353,"IdVerse":6,"IdChapter":21,"IdBook":9,"TextVerse":"(Por acaso, aconteceu que Doegue, edomita, o chefe dos pastores de Saul, se encontrava ali naquela altura, para se purificar cerimonialmente.)"},{"Id":354,"IdVerse":7,"IdChapter":21,"IdBook":9,"TextVerse":"David pediu ainda a Abimeleque se tinha à mão uma flecha ou uma espada que pudesse utilizar: O serviço do rei exigiu-me tamanha pressa que tive de partir precipitadamente, e vim desarmado!"},{"Id":355,"IdVerse":8,"IdChapter":21,"IdBook":9,"TextVerse":"Bem, o que eu tenho aqui é a própria espada de Golias, o filisteu, que mataste no vale de Elá. Está embrulhada num pano, ali no armário. Leva-a se quiseres, pois aqui não tenho mais nada.David respondeu: É mesmo disso de que eu precisava! Dá-ma já."},{"Id":356,"IdVerse":9,"IdChapter":21,"IdBook":9,"TextVerse":"David foi-se logo embora, pois estava com medo de Saul e veio ter com o rei Aquis, de Gate. Contudo, os conselheiros deste não ficaram satisfeitos com a presença dele ali: Afinal, não é este um chefe máximo de Israel?, perguntavam. Não é este a quem o povo honrava com danças, cantando - Saul matou um milhar, e David dez milhares?"},{"Id":357,"IdVerse":10,"IdChapter":21,"IdBook":9,"TextVerse":"David, ouvindo estes comentários, receava o que o rei Aquis lhe pudesse fazer, e então pensou em fazer-se passar por louco. Punha-se a arranhar as portas e deixava a baba escorrer-lhe pela boca até à barba, até que finalmente o rei Aquis disse para a sua gente: Faltam-me doidos cá, para que me tragam ainda mais um? Para que me serve um maluco destes aqui na minha casa?"},{"Id":358,"IdVerse":1,"IdChapter":22,"IdBook":9,"TextVerse":"David deixou Gate e foi-se esconder na caverna de Adulão, onde aliás em breve se lhe juntaram os irmãos e outros parentes. E mais gente ainda começou a vir ter com ele - pessoas que de alguma maneira se encontravam em apertos, ou endividados, ou revoltados por qualquer coisa - de tal forma que reuniu à sua volta uns quatrocentos homens."},{"Id":359,"IdVerse":2,"IdChapter":22,"IdBook":9,"TextVerse":"Mais tarde David foi a Mizpá, em Moabe, pedir licença ao rei para deixar viver ali seus pais, sob protecção real, até saber o que Deus faria dele. E lá ficaram então todo o período em que David se manteve no seu refúgio fortificado."},{"Id":360,"IdVerse":3,"IdChapter":22,"IdBook":9,"TextVerse":"Um dia, o profeta Gad disse a David para deixar a caverna e voltar para a terra de Judá. David foi pois para a floresta de Herete. Rapidamente a sua chegada a Judá chegou aos ouvidos de Saul, que se encontrava em Gibeá naquela altura, instalado debaixo dum carvalho, jogando com a lança, rodeado da corte."},{"Id":361,"IdVerse":4,"IdChapter":22,"IdBook":9,"TextVerse":"Ouçam-me bem, gente de Benjamim! exclamou o rei quando recebeu a notícia. Será porque David vos prometeu campos, vinhas e postos no exército para toda a gente, será por isso que estão todos contra mim? Porque é que não houve um só sequer de vocês que me tivesse avisado de que o meu próprio filho tinha feito aliança com David! Vocês não têm pena nenhuma de mim! Pensem só no que me acontece: o meu próprio filho encorajando David a vir aqui matar-me!"},{"Id":362,"IdVerse":5,"IdChapter":22,"IdBook":9,"TextVerse":"Doegue, o edomita, que ali estava, acompanhando a corte de Saul, pediu para falar: Quando estive em Nobe vi David a conversar com o sacerdote Abimeleque. Este consultou o Senhor sobre o que David havia de fazer e depois deu-lhe alimento, mais a espada de Golias."},{"Id":363,"IdVerse":6,"IdChapter":22,"IdBook":9,"TextVerse":"O rei convocou imediatamente Abimeleque, assim como os outros sacerdotes em Nobe. Quando estes chegaram, Saul gritou: Ouve lá, tu, filho de Aitube!Estou a ouvir, meu senhor!, respondeu Abimeleque a tremer."},{"Id":364,"IdVerse":7,"IdChapter":22,"IdBook":9,"TextVerse":"Porque é que tu e David conspiraram contra mim. Porque lhe deste de comer, mais uma espada, e ainda consultaram Deus a favor dele? Porque é que o encorajaste a revoltar-se contra mim e vir aqui atacar-me?"},{"Id":365,"IdVerse":8,"IdChapter":22,"IdBook":9,"TextVerse":"Mas, senhor, haverá entre os vossos servos alguém que vos seja mais fiel do que o vosso genro? Porque razão é ele afinal vosso pajem e dos membros mais honrados da vossa corte? Nem foi esta, com certeza, a primeira vez que consultei o Senhor a favor dele! Não é justo que eu seja acusado, mais a minha família, dessas coisas que ouvi; nós nada sabíamos de semelhante conspiração!"},{"Id":366,"IdVerse":9,"IdChapter":22,"IdBook":9,"TextVerse":"Terás de morrer, Abimeleque, tu e toda a tua família!, gritou-lhe o rei. Depois,"},{"Id":367,"IdVerse":10,"IdChapter":22,"IdBook":9,"TextVerse":"dirigindo-se aos ajudantes: Matem estes sacerdotes, porque são aliados na conspiração de David; eles bem sabiam que ele andava fugido e nada me disseram! No entanto os soldados recusaram fazer mal aos sacerdotes."},{"Id":368,"IdVerse":11,"IdChapter":22,"IdBook":9,"TextVerse":"Então Saul disse para Doegue: Faz tu isso. Doegue foi para eles e matou-os, oitenta e cinco sacerdotes, no total, todos trazendo as vestimentas sacerdotais."},{"Id":369,"IdVerse":12,"IdChapter":22,"IdBook":9,"TextVerse":"Depois foi a Nobe, à cidade dos sacerdotes, e matou as famílias dos sacerdotes - homens, mulheres, crianças e até bebés; assim como bois, jumentos e cordeiros."},{"Id":370,"IdVerse":13,"IdChapter":22,"IdBook":9,"TextVerse":"Só Abiatar, um dos filhos de Abimeleque conseguiu escapar e fugir para junto de David, e lhe contou o que acontecera. Ao ouvir isto, David exclamou: Eu já estava à espera disto! Quando vi ali Doegue, fiquei logo com a certeza de que Saul havia de ser avisado. Fui eu o culpado da morte de toda a tua família."},{"Id":371,"IdVerse":14,"IdChapter":22,"IdBook":9,"TextVerse":"Fica comigo e proteger-te-ei como à minha própria vida. Só poderão fazer-te mal depois de me tirarem a vida."},{"Id":372,"IdVerse":1,"IdChapter":23,"IdBook":9,"TextVerse":"Um dia chegou aos ouvidos de David que os filisteus estavam em Queila a saquear as eiras; e perguntou ao Senhor: Deverei ir atacá-los? Sim, vai e salva Queila, respondeu-lhe o Senhor."},{"Id":373,"IdVerse":2,"IdChapter":23,"IdBook":9,"TextVerse":"Mas os homens de David disseram: Nós aqui em Judá vivemos constantemente em temor, quanto mais ainda se formos atacar todo o exército dos filisteus!"},{"Id":374,"IdVerse":3,"IdChapter":23,"IdBook":9,"TextVerse":"David tornou a consultar o Senhor e a obter a mesma resposta: Vai a Queila, pois que te ajudarei a vencer os filisteus."},{"Id":375,"IdVerse":4,"IdChapter":23,"IdBook":9,"TextVerse":"Foram até lá e conseguiram na verdade matar os filisteus e confiscar-lhes gado; dessa forma o povo de Queila foi salvo. Aliás Abiatar, o sacerdote, acompanhou David nessa expedição, levando consigo o éfode para obter as respostas que o Senhor dava a David."},{"Id":376,"IdVerse":5,"IdChapter":23,"IdBook":9,"TextVerse":"Saul em breve soube que David estava em Queila. Óptimo, exclamou. Apanhámo-lo. Deus entregou-mo, pois que ficará encurralado numa cidade murada!"},{"Id":377,"IdVerse":6,"IdChapter":23,"IdBook":9,"TextVerse":"Mobilizou todo o exército e marchou em direcção a Queila para sitiar David com os seus homens. David teve conhecimento dos planos de Saul e disse a Abiatar para trazer o éfode a fim de consultar o Senhor sobre o que deveria fazer."},{"Id":378,"IdVerse":7,"IdChapter":23,"IdBook":9,"TextVerse":"Ó Senhor Deus de Israel, disse David, ouvi que Saul planeia vir e destruir Queila por eu estar aqui. Será que a gente de Queila me entregará na sua mão? E será que Saul vem cá efectivamente, como ouvi dizer? Peço-te, Senhor Deus de Israel, que me respondas.E o Senhor respondeu-lhe: Sim, ele virá."},{"Id":379,"IdVerse":8,"IdChapter":23,"IdBook":9,"TextVerse":"E a população de Queila entregar-me-á a Saul?, insistiu David.Entregar-te-ão."},{"Id":380,"IdVerse":9,"IdChapter":23,"IdBook":9,"TextVerse":"Então David, com os seus homens - que já eram agora uns seiscentos - deixaram Queila e andaram a vaguear por aquela região. Saul depressa soube que David escapara, por isso não chegou a ir lá."},{"Id":381,"IdVerse":10,"IdChapter":23,"IdBook":9,"TextVerse":"David agora vivia nas grutas do deserto, na região das colinas de Zife. Um dia, perto de Hores, teve conhecimento de que Saul se dirigia a Zife, procurando matá-lo. Saul andava dia após dia à procura dele, mas o Senhor não permitia que o encontrasse."},{"Id":382,"IdVerse":11,"IdChapter":23,"IdBook":9,"TextVerse":"O seu filho Jónatas foi ter com David e encontrou-se com ele em Hores, encorajando-o a ter confiança em Deus:"},{"Id":383,"IdVerse":12,"IdChapter":23,"IdBook":9,"TextVerse":"Não tenhas receio. O meu pai nunca te encontrará! Tu virás a ser rei em Israel e eu serei o segundo, no reino, ao teu lado; aliás o meu pai sabe muito bem isso."},{"Id":384,"IdVerse":13,"IdChapter":23,"IdBook":9,"TextVerse":"Assim ambos renovaram o seu pacto de amizade. David ficou em Hores e Jónatas voltou para casa."},{"Id":385,"IdVerse":14,"IdChapter":23,"IdBook":9,"TextVerse":"Mas os homens de Zife foram ter com Saul em Gibeá e trairam David: Sabemos onde é que ele se esconde. Está nas grutas de Hores nas colinas de Haquila, para o sul do deserto. Vem, que nós o apanharemos para to entregar e assim o teu maior desejo será cumprido!"},{"Id":386,"IdVerse":15,"IdChapter":23,"IdBook":9,"TextVerse":"Óptimo. Louvado seja o Senhor!, disse Saul. Até que enfim que alguém teve piedade de mim. Vão-se embora, verifiquem melhor isso, para terem a certeza do sítio onde ele está e tomem nota de quem é que o viu. Olhem que ele é muito astuto. Vejam bem onde é que se esconde, depois voltem cá para me darem um relato detalhado da situação. Após isso irei convosco. Se realmente ele lá se encontrar achá-lo-ei de certeza, nem que tenha de verificar cada centímetro de terreno!"},{"Id":387,"IdVerse":16,"IdChapter":23,"IdBook":9,"TextVerse":"Os homens de Zife regressaram. Mas David soube que Saul tinha intenções de vir a Zife, por isso resolveu ir, com os companheiros, para mais longe, para o deserto de Maom, para os lados do sul. Saul contudo seguiu-os até lá. A certa altura David e Saul encontravam-se nas vertentes opostas da mesma montanha. Saul começou a cercá-lo, e David procurava, com os seus, escapar-lhe, sem o conseguir, contudo. Estavam nisto quando chegou a Saul uma mensagem em como os filisteus atacavam de novo Israel; por isso desistiu da perseguição e foi combater os outros. Desde então o lugar onde se acampara ficou a ser chamado a Rocha de Fuga. David dali foi viver para as grutas de Engedi."},{"Id":388,"IdVerse":1,"IdChapter":24,"IdBook":9,"TextVerse":"Voltando Saul de combater os filisteus, disseram-lhe que David tinha ido para os lugares desertos de Engedi. Levou então consigo três mil homens da tropa de elite e foi em busca dele por entre os desfiladeiros rochosos e por caminhos de acesso a cabras monteses!"},{"Id":389,"IdVerse":2,"IdChapter":24,"IdBook":9,"TextVerse":"Chegado a um sítio onde costumavam descansar rebanhos de ovelhas, Saul retirou-se para uma gruta, para fazer as suas necessidades. Ora aconteceu que nessa gruta estavam justamente escondidos David e os companheiros!"},{"Id":390,"IdVerse":3,"IdChapter":24,"IdBook":9,"TextVerse":"É agora a tua vez!, murmuraram-lhe os seus homens. Este é o dia do que o Senhor falava quando dizia, &#x27;Dar-te-ei o teu inimigo nas tuas mãos e far-lhe-ás como melhor entenderes&#x27;. David rastejou com muito cuidado até Saul e cortou-lhe, sem ele sentir, um pedação da capa que trazia."},{"Id":391,"IdVerse":4,"IdChapter":24,"IdBook":9,"TextVerse":"Contudo, logo a seguir, a sua consciência ficou a acusá-lo."},{"Id":392,"IdVerse":5,"IdChapter":24,"IdBook":9,"TextVerse":"Não devia ter feito isto, disse para a sua gente. É um grave pecado atacar de alguma maneira o rei que foi escolhido por Deus."},{"Id":393,"IdVerse":6,"IdChapter":24,"IdBook":9,"TextVerse":"E foi com estas palavras que persuadiu os companheiros a não matarem Saul epois de deixar aquela gruta, Saul continuou o seu caminho."},{"Id":394,"IdVerse":7,"IdChapter":24,"IdBook":9,"TextVerse":"David saíu e gritou atrás dele: Ó rei, meu senhor! Saul olhou para donde vinha a voz, e David inclinou-se por terra."},{"Id":395,"IdVerse":8,"IdChapter":24,"IdBook":9,"TextVerse":"A seguir continuou: Porque é que dás ouvidos às pessoas que te dizem que eu quero o teu mal?"},{"Id":396,"IdVerse":9,"IdChapter":24,"IdBook":9,"TextVerse":"Hoje vais ter a prova de que tal não é verdade. O Senhor pôs-te à minha mercê, ali naquela gruta, e até alguns dos meus homens me disseram para te matar; mas eu poupei-te. Porque disse para comigo, &#x27;Não lhe hei-de fazer mal, pois é o rei que o Senhor escolheu&#x27;. Olha aqui o que eu tenho nas mãos. É um pedaço da tua capa. Cortei-o sem te ter feito mal algum! Será que isto não te convence ainda de que não tenho a mínima intenção de te fazer mal algum e de que não pequei em nada contra ti, apesar de andares todo o tempo a perseguir-me?"},{"Id":397,"IdVerse":10,"IdChapter":24,"IdBook":9,"TextVerse":"O Senhor é que há-de julgar entre nós dois. É possível que ele te venha a matar por aquilo que procuras fazer-me; mas eu quanto a mim nunca te farei mal. Como diz aquele velho provérbio: &#x27;O perverso actua pervsersamente&#x27;. Mas apesar da tua maldade, eu não te hei-de tocar."},{"Id":398,"IdVerse":11,"IdChapter":24,"IdBook":9,"TextVerse":"E, ao fim e ao cabo, atrás de quem anda o rei de Israel? O que é que o faz andar a perder o seu tempo, perseguindo um indivíduo que vale tanto como um cão morto, ou como uma pulga? Que seja pois o Senhor a julgar qual de nós tem razão e que ele castigue aquele que é culpado. Ele é o meu juiz e o meu advogado. Ele me defenderá da tua mão!"},{"Id":399,"IdVerse":12,"IdChapter":24,"IdBook":9,"TextVerse":"David, meu filho, és tu mesmo quem estou a ouvir?, disse Saul depois de ele acabar. Então desatou a chorar. Acrescentou a seguir: Tu és melhor do que eu, porque me pagaste o mal com o bem. Sim foste extremamente bom para comigo hoje, pois que quando o Senhor me entregou nas tuas mãos, não me mataste. Quem mais no mundo deixaria o seu adversário ir-se embora depois de o ter ao seu alcance? Que o Senhor te recompense pelo bem que hoje me fizeste. Dou-me conta agora de que tu te tornarás efectivamente rei e que Israel será bem governado sob a tua mão. Jura-me em todo o caso, pelo Senhor, que, quando isso acontecer, pouparás a minha família e não acabarás com a linha da minha descendência."},{"Id":400,"IdVerse":13,"IdChapter":24,"IdBook":9,"TextVerse":"David prometeu, e Saul foi-se embora. Mas David regressou à gruta."},{"Id":401,"IdVerse":1,"IdChapter":25,"IdBook":9,"TextVerse":"Algum tempo depois morreu Samuel e todo o Israel se juntou para o funeral, sepultando-o no local próprio da sua família, em Ramá ntretanto David desceu para o deserto de Parã."},{"Id":402,"IdVerse":2,"IdChapter":25,"IdBook":9,"TextVerse":"Havia um homem rico de Maom que tinha uma grande propriedade para criação de gado perto da aldeia de Carmelo. Possuia três mil ovelhas e um milhar de cabras. Naquela altura encontrava-se na sua quinta tosquiando as ovelhas."},{"Id":403,"IdVerse":3,"IdChapter":25,"IdBook":9,"TextVerse":"O seu nome era Nabal, e a sua mulher, que era bela e inteligente, chamava-se Abigail. No entanto aquele indivíduo, descendente de Calebe, tinha um mau carácter e uma natureza ruim."},{"Id":404,"IdVerse":4,"IdChapter":25,"IdBook":9,"TextVerse":"Ao ouvir que Nabal estava a tosquiar as ovelhas, David mandou dez dos seus companheiros a Carmelo com esta mensagem:"},{"Id":405,"IdVerse":5,"IdChapter":25,"IdBook":9,"TextVerse":"Que o Senhor aumente a tua prosperidade, bem como a da tua família, e que tenhas muita paz, tu e todos os teus! Disseram-me que estás a tosquiar os animais. Hás-de saber certamente que aos teus pastores, enquanto estiveram no nosso meio, nunca lhes aconteceu qualquer mal, e nada lhes faltou enquanto estiveram no Carmelo. Pergunta-lhes e verás se é ou não assim. Agora, envio-te aqui alguns dos meus homens para te pedir um donativo, pois sabemos que é uma altura de fartura para ti. Por favor, dá-nos qualquer coisa do que tiveres à mão."},{"Id":406,"IdVerse":6,"IdChapter":25,"IdBook":9,"TextVerse":"Os moços de David deram o recado e ficaram à espera."},{"Id":407,"IdVerse":7,"IdChapter":25,"IdBook":9,"TextVerse":"Mas quem é esse David, exclamou. Quem pensa, esse filho de Jessé, que é ele? Há montes de servos nestes tempos que correm, fugidos aos seus senhores, porque é que eu havia de pegar no meu pão, na minha água, na carne das reses que eu abati para os meus criados e dá-la a um bando de gente que aparece não se sabe donde?"},{"Id":408,"IdVerse":8,"IdChapter":25,"IdBook":9,"TextVerse":"Os mensageiros de David voltaram para trás e contaram-lhe a resposta de Nabal."},{"Id":409,"IdVerse":9,"IdChapter":25,"IdBook":9,"TextVerse":"Peguem nas espadas!, foi a resposta de David, enquanto embainhava a sua. Quatrocentos partiram com ele e duzentos ficaram a guardar as bagagens."},{"Id":410,"IdVerse":10,"IdChapter":25,"IdBook":9,"TextVerse":"Entretanto, um dos criados de Nabal foi contar tudo a Abigail: David mandou cá uns homens seus, desde o deserto, que falaram com muito boas maneiras ao nosso amo, mas este insultou-os e pô-los na rua. E é verdade que a gente de David nos tratou sempre bem e nada sofremos enquanto estivemos com eles; a bem dizer, de dia e de noite, eles eram como um muro de protecção para nós e para o gado; nada nos foi roubado durante todo o tempo que estivemos com eles. Vê bem o que há a fazer, porque as coisas vão correr mal para o nosso amo e a sua família - ele tem tão mau feitio que ninguém pode falar com ele!"},{"Id":411,"IdVerse":11,"IdChapter":25,"IdBook":9,"TextVerse":"Então Abigail preparou à pressa duzentos bolos de farinha, dois odres de vinho, cinco ovelhas guisadas, setenta litros de grão torrado, cem bolos de passas, duzentos bolos de figo e carregou tudo em jumentos, dizendo ao criados:"},{"Id":412,"IdVerse":12,"IdChapter":25,"IdBook":9,"TextVerse":"Vão já andando com isso, que eu vou a seguir. Mas não disse nada ao marido."},{"Id":413,"IdVerse":13,"IdChapter":25,"IdBook":9,"TextVerse":"Quando ela vinha a caminho montada no seu jumento, encontrou-se com David."},{"Id":414,"IdVerse":14,"IdChapter":25,"IdBook":9,"TextVerse":"David tinha vindo a pensar durante a marcha: Ora aqui está como nos fartámos de fazer bem a este indivíduo, sem recompensa alguma. Protegemos-lhe os rebanhos no deserto de tal forma que nada lhes foi roubado nem lhes faltou, e agora paga-nos desta maneira o bem que lhe fizemos. Tudo o que acabámos por receber foi insultos. Que Deus me castigue se até amanhã de manhã ficar vivo algum homem naquela casa!"},{"Id":415,"IdVerse":15,"IdChapter":25,"IdBook":9,"TextVerse":"Abigail ao ver David desmontou rapidamente e inclinou-se."},{"Id":416,"IdVerse":16,"IdChapter":25,"IdBook":9,"TextVerse":"Recaia sobre mim a culpa disto tudo, meu senhor, disse. Peço-te que ouças aquilo que pretendo dizer-te."},{"Id":417,"IdVerse":17,"IdChapter":25,"IdBook":9,"TextVerse":"Nabal é um homem mau; por favor não ligues ao que diz. É um louco, aliás tal como o seu nome indica. Mas a questão é que eu não soube da vinda dos teus mensageiros."},{"Id":418,"IdVerse":18,"IdChapter":25,"IdBook":9,"TextVerse":"E agora, sendo que o Senhor te impediu de matares e de te vingares por tuas próprias mãos, a minha oração a Deus, a favor da tua vida, é que todos os teus inimigos sejam tão castigados como Nabal for."},{"Id":419,"IdVerse":19,"IdChapter":25,"IdBook":9,"TextVerse":"Portanto, aqui está um presente que vos trouxe, para ti e para os teus homens. Perdoa-me a ousadia em ter vindo até aqui. O Senhor certamente te recompensará com uma realeza firme, assim como aos teus descendentes, pois que combates as guerras do Senhor, e nunca se viu que agisses erradamente em toda a tua vida. Mesmo quando és perseguido por aqueles que procuram tirar-te a vida, o Senhor teu Deus te protege como se estivesses na palma da sua mão! Mas as vidas dos teus inimigos desaparecerão como pedras atiradas numa funda. Quando o Senhor tiver cumprido todas as coisas que te prometeu e te tiver feito rei de Israel, certamente não quererás ter a consciência dum assassino, que procurou fazer justiça por suas próprias mãos! Portanto, quando o Senhor tiver realizado todas essas grandes coisas a teu favor, peço-te que te lembres de mim!"},{"Id":420,"IdVerse":20,"IdChapter":25,"IdBook":9,"TextVerse":"David respondeu a Abigail desta forma: Seja bendito o Senhor Deus de Israel que te mandou ao meu encontro neste dia!"},{"Id":421,"IdVerse":21,"IdChapter":25,"IdBook":9,"TextVerse":"Graças a Deus pelo teu bom senso! Abençoada sejas tu por me teres impedido de matar um homem e de me ter vingado por minhas próprias mãos. Porque, com efeito, juro-te pelo Senhor, o Deus de Israel, que me guardou de te fazer mal, que se não tivesses vindo ao meu encontro, nenhum dos homens de Nabal estaria com vida amanhã de manhã."},{"Id":422,"IdVerse":22,"IdChapter":25,"IdBook":9,"TextVerse":"David aceitou os presentes e disse-lhe que regressasse a casa sem temor, porque não lhe mataria o marido."},{"Id":423,"IdVerse":23,"IdChapter":25,"IdBook":9,"TextVerse":"Quando ela chegou a casa verificou que Nabal tinha dado uma grande festa e que estava a cair de bêbado; por isso nada lhe disse do seu encontro com David até chegar à manhã seguinte. Nessa altura, estando Nabal já recuperado da embriaguês, quando ela lhe contou tudo o que acontecera, ele teve um ataque e caiu paralisado; ficou assim durante dez dias, até que morreu. Foi o Senhor quem lhe tirou a vida."},{"Id":424,"IdVerse":24,"IdChapter":25,"IdBook":9,"TextVerse":"Ao ouvir da morte dele David disse: Louvado seja o Senhor! Deus deu a Nabal a recompensa que merecia e preservou-me de ser eu a fazê-lo. Recebeu assim a paga do seu pecado. David enviou então mensageiros ter com Abigail, pedindo-lhe que se tornasse sua mulher."},{"Id":425,"IdVerse":25,"IdChapter":25,"IdBook":9,"TextVerse":"Quando chegaram a Carmelo e lhe apresentaram o pedido, ela aceitou e aprontou-se para partir. Levou consigo cinco das suas moças, montou no jumento e foi com os homens de David. Assim se tornou mulher de David."},{"Id":426,"IdVerse":26,"IdChapter":25,"IdBook":9,"TextVerse":"David casou também com Ainoã de Jezreel. O rei Saul entretanto tinha obrigado a primeira mulher de David, Mical sua filha, a casar com um indivíduo de Galim chamado Palti, filho de Laís."},{"Id":427,"IdVerse":1,"IdChapter":26,"IdBook":9,"TextVerse":"Os homens de Zife vieram ter com Saul em Gibeá dizer-lhe que David tinha voltado para o deserto e estava escondido nas colinas de Haquila. Saul reuniu a tropa de elite, com três mil combatentes e foi em sua perseguição."},{"Id":428,"IdVerse":2,"IdChapter":26,"IdBook":9,"TextVerse":"Acampou junto à estrada, à entrada do deserto em que David se escondia; mas David, sabendo da sua vinda, enviou espias para lhe estudar os movimentos."},{"Id":429,"IdVerse":3,"IdChapter":26,"IdBook":9,"TextVerse":"Uma noite David esgueirou-se pelo acampamento de Saul. Este, acompanhado do general Abner, estavam a dormir no centro do acampamento, rodeado de soldados.Há algum voluntário que queria vir comigo até ali?, perguntou David a Aimeleque (o heteu) e a Abisai (irmão de Joab e filho de Zeruía.)Vou eu, respondeu Abisai. Desceram ambos até ao lugar em que estava Saul e viram que estava a dormir, com a lança ao lado, no chão."},{"Id":430,"IdVerse":4,"IdChapter":26,"IdBook":9,"TextVerse":"Deus pôs-te o teu inimigo nas mãos, sem dúvida alguma, sussurrou Abisai a David. Deixa-me ir a mim atravessá-lo com a lança. Cravo-o no chão. Faço de um só golpe!"},{"Id":431,"IdVerse":5,"IdChapter":26,"IdBook":9,"TextVerse":"Não. Não o matarás. Quem é que seria considerado inocente depois de ter morto aquele que Deus escolheu como rei? Deus certamente que o castigará um dia, e virá a morrer, ou numa batalha ou simplesmente de velho. Mas que Deus nunca permita que eu venha a matar aquele que foi escolhido por ele para ser rei! Vou-te dizer o que faremos - tiramos-lhe a lança e a bilha de água e vamo-nos daqui!"},{"Id":432,"IdVerse":6,"IdChapter":26,"IdBook":9,"TextVerse":"David pegou na lança, na bilha de água, e foram-se ambos embora sem que ninguém desse por coisa nenhuma, nem sequer acordasse, pois que tinha sido Deus mesmo que os tinha posto a dormir. Subiram a encosta do monte que estava em frente ao acampamento e puseram-se a uma distância segura."},{"Id":433,"IdVerse":7,"IdChapter":26,"IdBook":9,"TextVerse":"Então David gritou para Abner e para Saul: Acorda, Abner!Quem é que está a chamar?, perguntou Abner."},{"Id":434,"IdVerse":8,"IdChapter":26,"IdBook":9,"TextVerse":"Então, Abner, és um militar exemplar!, disse David com ironia. Onde é que se encontraria em Israel uma pessoa assim? Mas olha que não soubeste guardar o teu senhor, o rei, quando houve alguém que veio para matá-lo! Isso não é bom sinal! Garanto-te, em nome do Senhor, que deverias morrer por causa da tua incúria. Repara só, onde estão a lança e a bilha de água que estavam à cabeceira do rei?"},{"Id":435,"IdVerse":9,"IdChapter":26,"IdBook":9,"TextVerse":"Saul reconheceu a voz de David e disse: És tu, David meu filho? Sim, senhor, sou eu. Porque me persegues tu? Que fiz eu? Qual é o meu crime?"},{"Id":436,"IdVerse":10,"IdChapter":26,"IdBook":9,"TextVerse":"Se foi o Senhor quem te incitou contra mim, então que ele aceite a minha oferta de paz. Mas se tudo isto não for mais do que o fruto da vontade dum homem, então que esse homem seja amaldiçoado por Deus. Tu fizeste que fugisse da minha casa, e não posso viver com o povo do Senhor; têm chegado a propôr-me prestar culto a deuses estranhos."},{"Id":437,"IdVerse":11,"IdChapter":26,"IdBook":9,"TextVerse":"Estarei eu destinado a morrer em terra estrangeira, longe da presença de Jeová? Porque é que o rei de Israel haveria de correr atrás da minha vida, como se fosse atrás duma perdiz dos montes?"},{"Id":438,"IdVerse":12,"IdChapter":26,"IdBook":9,"TextVerse":"Então Saul confessou: Actuei erradamente. Regressa a casa, meu filho, e nunca mais te hei-de fazer mal; porque hoje poupaste-me a vida. Tenho sido como um louco, e errei profundamente."},{"Id":439,"IdVerse":13,"IdChapter":26,"IdBook":9,"TextVerse":"Aqui está a tua lança, meu senhor, respondeu David. Que um dos vossos moços venha aqui buscá-la. O Senhor recompensa cada um pela sua rectidão e pela sua lealdade. Quanto a mim, ele bem viu que recusei matar-te mesmo tendo-te, o Senhor, posto entre as minhas mãos. Agora, que o Senhor guarde a minha vida, tal como eu poupei a tua hoje. Que o Senhor me livre de todas as minhas tribulações."},{"Id":440,"IdVerse":14,"IdChapter":26,"IdBook":9,"TextVerse":"E Saul disse a David: Que Deus te abençoe, meu filho David. Tu farás grandes coisas e serás um grande guerreiro. Então David foi-se embora e Saul voltou para o sítio onde estava antes."},{"Id":441,"IdVerse":1,"IdChapter":27,"IdBook":9,"TextVerse":"No entanto David continou a pensar consigo mesmo: Pode ainda acontecer que Saul me apanhe. O melhor é tentar a minha sorte entre os filisteus, até que Saul realmente desista e acabe de perseguir-me. Só então estarei seguro novamente."},{"Id":442,"IdVerse":2,"IdChapter":27,"IdBook":9,"TextVerse":"Por isso, pegou nos seus seiscentos homens, e com as famílias, e foi viver para Gate, sob a protecção do rei Aquis. Tinha consigo as suas duas mulheres - Ainoã de Jezreel e Abigail de Carmelo, a viúva de Nabal. Saul veio a saber, em breve, que David tinha fugido para Gate, e parou de o perseguir."},{"Id":443,"IdVerse":3,"IdChapter":27,"IdBook":9,"TextVerse":"Um dia David disse a Aquis: Meu senhor, se não te parecesse mal, nós gostaríamos de viver antes numa das cidades da província, e não aqui na capital."},{"Id":444,"IdVerse":4,"IdChapter":27,"IdBook":9,"TextVerse":"Então Aquis deu-lhe Ziclague (cidade essa que ainda hoje pertence aos reis de Judá) e ali viveram entre os filisteus durante um ano e quatro meses."},{"Id":445,"IdVerse":5,"IdChapter":27,"IdBook":9,"TextVerse":"David e os seus homens passavam ao tempo fazendo incursões sobre os gesuritas, os girzitas e os amalequitas (povos filisteus que vivera perto de Sur, ao longo do caminho do Egipto, desde tempos remotos)."},{"Id":446,"IdVerse":6,"IdChapter":27,"IdBook":9,"TextVerse":"Não deixavam alma viva nas localidades sobre que caiam, e traziam como despojo carneiros, bois, jumentos e camelos, além de vestuário, quando regressavam a casa."},{"Id":447,"IdVerse":7,"IdChapter":27,"IdBook":9,"TextVerse":"Então, hoje, onde foi a vossa incursão?, perguntava-lhes Aquis, quando voltavam David respondia: Caímos sobre o sul de Judá, sobre o povo jerameelita e sobre os queneus. Porque não ficava ninguém vivo para vir dizer onde eles tinham estado realmente. Fizeram isto muitas vezes enquanto viveram no meio dos filisteus. Aquis acreditava no que David dizia e pensava que o povo de Israel devia aborrecê-lo profundamente. Ele agora vê-se obrigado a ficar aqui e a servir-me até ao fim da vida!, pensava o rei."},{"Id":448,"IdVerse":1,"IdChapter":28,"IdBook":9,"TextVerse":"A certa altura os filisteus convocaram o seu exército e prepararam-se para nova guerra contra Israel. Vem ajudar-nos a combater, disse o rei Aquis a David e aos seus companheiros."},{"Id":449,"IdVerse":2,"IdChapter":28,"IdBook":9,"TextVerse":"Está bem, concordou David. Verás em breve como podemos ser-vos úteis.Se assim for, tornar-te-ás meu escudeiro para toda a vida, acrescentou Aquis."},{"Id":450,"IdVerse":3,"IdChapter":28,"IdBook":9,"TextVerse":"(Entretanto Samuel tinha morrido e Israel chorara o seu desaparecimento. Foi enterrado em Ramá, sua cidade natal. Note-se também que Saul tinha banido da terra de Israel tudo o que era bruxaria e consulta dos mortos.)"},{"Id":451,"IdVerse":4,"IdChapter":28,"IdBook":9,"TextVerse":"Os filisteus, pois, acamparam em Sunem, e Saul, mais os seus batalhões, em Gilboa. Quando Saul viu o vasto exército que os inimigos constituíam, ficou paralisado de terror e perguntou ao Senhor o que deveria fazer. No entanto o Senhor recusou responder-lhe, fosse por sonhos fosse através do urim ou mesmo pelos profetas. Então Saul deu instruções aos seus ajudantes para tentarem encontrar alguém que consultasse o espírito dos mortos, e a quem perguntasse o que devia fazer; com efeito ainda acharam uma mulher que fazia isso, em Endor. Saul disfarçou-se, vestindo roupas de gente vulgar e dirigiu-se a casa dela, de noite, acompanhado por dois dos seus homens.Eu pretendia falar com um homem que já morreu, disse ele. Consegues chamar o seu espírito?"},{"Id":452,"IdVerse":5,"IdChapter":28,"IdBook":9,"TextVerse":"Mas tu queres que eu seja morta?, protestou ela. Sabes bem o que Saul mandou fazer a todos os adivinhos e feiticeiros. O que tu estás é a armar-me uma cilada!"},{"Id":453,"IdVerse":6,"IdChapter":28,"IdBook":9,"TextVerse":"Saul jurou-lhe solenemente que não a trairia. E por fim a mulher disse: Bom, e então quem é que tu queres que eu faça vir em espírito? Traz-me Samuel."},{"Id":454,"IdVerse":7,"IdChapter":28,"IdBook":9,"TextVerse":"Quando a mulher viu Samuel, gritou: Enganaste-me! Tu és Saul!"},{"Id":455,"IdVerse":8,"IdChapter":28,"IdBook":9,"TextVerse":"Não tenhas medo de coisa nenhuma! Diz-me o que é que estás a ver.Vejo um espectro subindo da terra."},{"Id":456,"IdVerse":9,"IdChapter":28,"IdBook":9,"TextVerse":"Como é que é ele?, perguntou Saul,É um ancião; está envolto numa túnica, respondeu-lhe aul viu então que se tratava de Samuel e inclinou-se perante ele."},{"Id":457,"IdVerse":10,"IdChapter":28,"IdBook":9,"TextVerse":"Porque é que me incomodaste, fazendo-me subir?, perguntou-lhe Samuel.Porque estou profundamente perturbado. Os filisteus estão em guerra contra nós, Deus abandonou-me e não me responde, nem pelos profetas nem por sonhos. Por isso te chamei, para te perguntar o que devo fazer."},{"Id":458,"IdVerse":11,"IdChapter":28,"IdBook":9,"TextVerse":"Mas Samuel respondeu: E por que razão me perguntas a mim, se o Senhor já te deixou e se tornou teu inimigo? Ele actuou tal como tinha dito antes e já te tirou o reino a ti para o dar ao teu rival David. Tudo isto veio sobre ti porque não obedeceste às instruções do Senhor, dando cumprimento ao ardor da sua ira sobre Amaleque. Agora, todo o exército de Israel será derrotado e destruído amanhã pelos filisteus. Tu e os teus filhos estarão aqui comigo."},{"Id":459,"IdVerse":12,"IdChapter":28,"IdBook":9,"TextVerse":"Saul então caiu estendido no chão, fulminado de terror pelas palavras de Samuel. É preciso dizer que ele também se encontrava muito enfraquecido, pois não tinha comido nada em todo aquele dia. Quando a bruxa viu a reacção dele, e o estado em que tinha ficado, disse: Senhor, eu apenas obedeci às tuas ordens, com o risco da minha vida. Agora faz o que eu te digo - deixa-me dar-te qualquer coisa para comer, a fim de que ganhes forças para a viagem de regresso."},{"Id":460,"IdVerse":13,"IdChapter":28,"IdBook":9,"TextVerse":"Ele recusou. No entanto os companheiros insistiram para que aceitasse a oferta da mulher; por fim acedeu e sentou-se à beira da cama. A mulher tinha em casa uma bezerra cevada que se apressou a degolar; amassou também farinha e cozeu uns bolos asmos. Trouxe a comida ao rei e aos outros; eles comeram, encetando depois a viagem de regresso naquela mesma noite."},{"Id":461,"IdVerse":1,"IdChapter":29,"IdBook":9,"TextVerse":"O exército filisteu concentrou-se em Afeque, os israelitas nas fontes de Jezreel."},{"Id":462,"IdVerse":2,"IdChapter":29,"IdBook":9,"TextVerse":"Na altura em que os filisteus organizavam as suas tropas em batalhões e companhias, David e os seus puseram-se na retaguarda, com o rei Aquis."},{"Id":463,"IdVerse":3,"IdChapter":29,"IdBook":9,"TextVerse":"Mas os comandantes filisteus perguntaram: Que estão estes israelitas aqui a fazer? Este é David, o servo do rei Saul que fugiu de Israel. Já há muito tempo que está comigo e não encontrei nele nada de culpável, desde que cá chegou, foi a resposta de Aquis."},{"Id":464,"IdVerse":4,"IdChapter":29,"IdBook":9,"TextVerse":"Manda essa gente embora!, pediram-lhe, zangados. É evidente que não irão à batalha connosco - voltar-se-iam contra nós; haveria melhor maneira, para eles, de se reconciliarem com o seu Senhor do que nos trairem durante a luta? Não te esqueças que este é o homem de quem as mulheres israelitas diziam a dançar, &#x27;Saul matou mil, mas David dez mil!&#x27;"},{"Id":465,"IdVerse":5,"IdChapter":29,"IdBook":9,"TextVerse":"Aquis acedeu por fim, e chamando David mais os companheiros: Juro pelo Senhor, que vocês são os melhores homens que eu já tive, e a minha vontade é que viessem lutar connosco; mas os meus chefes militares não pensam assim. Por favor, não os irritem e vão-se embora sossegadamente."},{"Id":466,"IdVerse":6,"IdChapter":29,"IdBook":9,"TextVerse":"Que fizemos nós para merecer este tratamento?, perguntou David. Porque não posso eu combater os vossos inimigos?"},{"Id":467,"IdVerse":7,"IdChapter":29,"IdBook":9,"TextVerse":"No que me diz respeito, insistiu Aquis, tu és tão recto como um anjo de Deus. Mas é que os meus comandantes militares receiam ter-vos com eles durante a batalha. Por isso, levantem-se cedo e vão-se embora logo que amanheça."},{"Id":468,"IdVerse":8,"IdChapter":29,"IdBook":9,"TextVerse":"Então David voltou para a terra dos filisteus, enquanto o exército deles se dirigia para Jezreel."},{"Id":469,"IdVerse":1,"IdChapter":30,"IdBook":9,"TextVerse":"Três dias mais tarde quando David, acompanhado dos seus homens, chegou a casa na cidade de Ziclague, constatou que os amalequitas tinham feito uma incursão na cidade e queimado tudo inteiramente, levando consigo mulheres e crianças. Ao olharem para aquilo, e ao darem-se conta do que acontecera às suas famílias, choraram todos dolorosamente."},{"Id":470,"IdVerse":2,"IdChapter":30,"IdBook":9,"TextVerse":"As duas mulheres de David, Ainoã e Abigail, encontravam-se também entre as cativas."},{"Id":471,"IdVerse":3,"IdChapter":30,"IdBook":9,"TextVerse":"David estava seriamente preocupado, porque os homens, na sua grande dor por causa dos filhos que os amalequitas lhes tinham levado, falavam até de o apedrejarem. No entanto David tomou forças no Senhor seu Deus."},{"Id":472,"IdVerse":4,"IdChapter":30,"IdBook":9,"TextVerse":"Então disse ao sacerdote Abiatar: Traz-me aqui o éfode! E perguntou ao Senhor: Vou no encalço deles? Apanhá-los-emos? O Senhor respondeu-lhe: Vai, persegue-os; recuperarás tudo o que eles vos levaram!"},{"Id":473,"IdVerse":5,"IdChapter":30,"IdBook":9,"TextVerse":"David, mais os outros seiscentos homens, partiram atrás dos amalequitas. Quando alcançaram o ribeiro de Besor, duzentos deles estavam de tal maneira exaustos que nem conseguiram atravessá-lo; mas os outros quatrocentos prosseguiram na corrida. Pelo caminho, a certa altura encontraram um moço egípcio num campo e trouxeram-no a David. O rapaz não tinha comido nem bebido nada durante três dias e três noites; deram-lhe parte dum bolo de figos, duas mãos-cheias de uvas secas, água para beber, e depois disso recuperou as forças."},{"Id":474,"IdVerse":6,"IdChapter":30,"IdBook":9,"TextVerse":"Quem és tu? Donde vens?, perguntou-lhe David.Sou egípcio, servo dum amalequita. O meu senhor abandonou-me há três dias porque eu estava muito doente. Vínhamos de uma incursão militar no Negueve e também no sul de Judá, e ainda na terra de Calebe; também destruímos Ziclague."},{"Id":475,"IdVerse":7,"IdChapter":30,"IdBook":9,"TextVerse":"Podes dizer-me para onde foram eles? Se me jurares em nome de Deus que não me matas nem me entregas de novo ao meu amo, então guiar-te-ei até eles."},{"Id":476,"IdVerse":8,"IdChapter":30,"IdBook":9,"TextVerse":"E assim levou-os ao acampamento dos amalequitas. Estavam todos espalhados numa grande área daquela terra, comendo, bebendo, dançando de alegria por causa do enorme despojo que tinham trazido da Filisteia e de Judá. David e os companheiros saltaram-lhes em cima e mataram neles durante a noite toda, mais o dia seguinte até ao anoitecer. Os únicos que conseguiram escapar foram quatrocentos rapazes que fugiram montados em camelos. David recuperou tudo o que eles tinham levado. Os homens retomaram as famílias e os haveres; David pôde libertar as suas duas mulheres. Toda a gente juntou o gado e os rebanhos, conduzindo-os diante de si e exclamavam: Este é o teu despojo, David!"},{"Id":477,"IdVerse":9,"IdChapter":30,"IdBook":9,"TextVerse":"Quando chegaram de novo ao ribeiro de Besor e se juntaram aos tais duzentos que não tinham podido continuar por se encontrarem esgotados, sem forças, David saudou-os pacificamente. Mas alguns dos que vinham com David, homens ruins, perversos, começaram a dizer: Esses não vieram connosco, não hão-de de ter parte no despojo. Que se lhes dê as mulheres e os filhos e que se vão embora."},{"Id":478,"IdVerse":10,"IdChapter":30,"IdBook":9,"TextVerse":"Não, meus irmãos! O Senhor guardou-nos e ajudou-nos a derrotar o inimigo. Numa altura destas alguém poderia dar ouvidos a uma tal proposta? Vamos todos repartir o que obtivemos irmãmente - os que foram à batalha e os que guardaram as bagagens."},{"Id":479,"IdVerse":11,"IdChapter":30,"IdBook":9,"TextVerse":"Foi então que David fez disso uma lei em todo o Israel, e que ainda hoje é válida."},{"Id":480,"IdVerse":12,"IdChapter":30,"IdBook":9,"TextVerse":"Quando chegou a Ziclague enviou parte do saque aos anciãos de Judá: Isto é um presente para vocês, tirado aos inimigos do Senhor, escreveu-lhes. Estes presentes foram enviados aos anciãos das seguintes cidades onde David e os companheiros tinham estado: Betel, Sul de Ramote, Jatir, Aroer, Sifmote, Estemoa, Racal, as cidades dos jerameelitas, as cidades dos queneus, Horma, Borasã, Atace, Hebrom."},{"Id":481,"IdVerse":1,"IdChapter":31,"IdBook":9,"TextVerse":"Entretanto os filisteus tinham iniciado o combate contra os israelitas; estes fugiram deles e foram mortos e aniquilados no monte Gilboa."},{"Id":482,"IdVerse":2,"IdChapter":31,"IdBook":9,"TextVerse":"Aí cercaram Saul e mataram-lhe os filhos Jónatas, Abinadabe, e Malquisua."},{"Id":483,"IdVerse":3,"IdChapter":31,"IdBook":9,"TextVerse":"Os frecheiros cairam sobre Saul e feriram-no gravemente."},{"Id":484,"IdVerse":4,"IdChapter":31,"IdBook":9,"TextVerse":"Saul disse para o seu pajem: Mata-me com a tua espada antes que estes pagãos filisteus me prendam e me torturem.O pajem contudo teve muito medo disso. Saul pegou ele próprio na espada e atirou-se sobre ela, a qual lhe ficou atravessada no corpo."},{"Id":485,"IdVerse":5,"IdChapter":31,"IdBook":9,"TextVerse":"Ao ver que estava morto, o pajem fez o mesmo - atirou-se sobre a sua espada e morreu com ele."},{"Id":486,"IdVerse":6,"IdChapter":31,"IdBook":9,"TextVerse":"Assim Saul, o seu pajem, os três filhos e as suas tropas morreram todos no mesmo dia."},{"Id":487,"IdVerse":7,"IdChapter":31,"IdBook":9,"TextVerse":"Quando os israelitas do outro lado do vale e para lá do Jordão ouviram que os seus compatriotas tinham fugido e que Saul mais os filhos tinham morrido, abandonaram as cidades, e os filisteus foram viver nelas."},{"Id":488,"IdVerse":8,"IdChapter":31,"IdBook":9,"TextVerse":"No dia seguinte, os filisteus, ao virem para despojar os mortos, encontraram os corpos de Saul e dos filhos no monte Gilboa. Cortaram a cabeça a Saul, tiraram-lhe as armas e anunciaram isso nos templos dos seus deuses e ao seu povo por toda a terra."},{"Id":489,"IdVerse":9,"IdChapter":31,"IdBook":9,"TextVerse":"As suas armas foram postas no templo de Astarote e o corpo pendurado no muro de Betesã."},{"Id":490,"IdVerse":10,"IdChapter":31,"IdBook":9,"TextVerse":"Mas quando o povo de Jabes-Gileade ouviu aquilo que os filisteus tinham feito, uns soldados valentes daquela localidade foram de noite até Betesã, tiraram de lá os corpos de Saul e dos filhos, e trouxeram-nos para Jabes onde os queimaram; os ossos que restaram enterraram-nos sob o carvalho de Jabes, jejuando depois por sete dias."}]