[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":14,"TextVerse":"Salomão, filho do rei David, era agora o incontestado governante de Israel, porque o Senhor seu Deus tinha feito dele um poderoso monarca."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":14,"TextVerse":"Decidiu pois, o rei, convocar todos os oficiais do exército mais os juízes para Gibeão; também chamou todos os chefes políticos e religiosos de Israel. Levou-os ao cimo da colina até ao velho tabernáculo construído por Moisés, o homem ao serviço de Deus, no tempo em que tinham andado pelo deserto. (Foi só muito mais tarde que o rei David mandou construir outro tabernáculo em Jerusalém para a arca de Deus, quando a mandou vir de Quiriate-Jearim.) Também o altar de cobre, feito por Bezaleel (filho de Uri e neto de Hur), ainda ali se encontrava defronte do velho tabernáculo. Salomão, mais aqueles que ele convocara, reuniram-se todos diante dele, enquanto foram sacrificados mil holocaustos oferecidos ao Senhor."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":14,"TextVerse":"Nessa noite Deus apareceu a Salomão e disse-lhe: Pede-me o que quiseres e dar-to-ei!"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":14,"TextVerse":"Salomão respondeu: Ó Deus, tu foste extremamente bondoso para com o meu pai David, e agora deste-me o reino. Só pretendo que as tuas promessas se confirmem! A tua palavra, dirigida a David meu pai, concretizou-se, e fizeste-me rei sobre um povo tão numeroso como o pó da terra! Dá-me agora sabedoria e conhecimento para os governar com competência. Porque quem seria capaz de dirigir sozinho uma tão grande nação como esta?"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":14,"TextVerse":"Deus retorqui-lhe: Sendo assim, que o teu maior desejo é seres capaz de servir este povo, e que não pretendeste nem riquezas nem honras pessoais, nem me pediste que amaldiçoasse os teus inimigos, nem tão pouco que te desse uma longa vida; antes pediste sabedoria e conhecimento para guiar competentemente o meu povo - por isso te concedo o que pediste, e ainda te darei tantas riquezas, prosperidade e honras como nenhum outro rei terá tido antes de ti! Não haverá também depois de ti outro semelhante em toda a terra!"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":14,"TextVerse":"Salomão deixou o tabernáculo, desceu a colina e voltou para Jerusalém para iniciar o seu mandato real sobre Israel. Organizou então uma enorme força militar de 1.400 carros de combate e recrutou 12.000 cavaleiros, para formarem uma guarda de protecção às cidades onde ficaram depositados os carros, ainda que alguns deles tivessem ficado também em Jerusalém mesmo, sob o controlo directo do rei. Durante o reinado de Salomão, a prata e o ouro eram tão abundantes em Jerusalém como as pedras das ruas; madeiras caras eram usadas tão correntemente como madeira de figueiras bravas! Salomão mandou ao Egipto especialistas no comércio de cavalos para comprarem manadas inteiras a preços especiais. Por esse tempo os carros egípcios eram vendidos por sete quilos de prata cada um, e os cavalos por 1,7 quilos cada, entregues em Jerusalém. Muitos destes eram posteriormente vendidos de novo aos reis heteus e sírios."},{"Id":7,"IdVerse":1,"IdChapter":2,"IdBook":14,"TextVerse":"Salomão decidiu então que chegara o momento de construir o templo ao Senhor e um palácio para si próprio."},{"Id":8,"IdVerse":2,"IdChapter":2,"IdBook":14,"TextVerse":"Isto requereu 70 000 operários, 80 000 canteiros a trabalharem nas montanhas, e 3600 capatazes."},{"Id":9,"IdVerse":3,"IdChapter":2,"IdBook":14,"TextVerse":"Salomão mandou um embaixador ao rei Hirão de Tiro, pedindo-lhe que lhe enviasse carregamentos de madeira de cedro, à semelhança do que fizera com David quando este fez construir o seu palácio."},{"Id":10,"IdVerse":4,"IdChapter":2,"IdBook":14,"TextVerse":"Pretendo construir um templo ao Senhor meu Deus, disse Salomão a Hirão. Será um lugar onde poderei queimar incenso e especiarias perante Deus, e apresentar o pão da presença, assim como sacrificar ofertas queimadas em cada manhã e ao fim do dia, assim como nos sábados, nas celebrações de lua nova e outras festividades regulares em honra do Senhor nosso Deus. Porque Deus pretende que Israel sempre celebre estas ocasiões especiais. Será um templo maravilhoso porque se trata de um Deus que é grande, como não há outro igual. Mas quem poderá construir-lhe uma casa condigna? Nem as alturas mais sublimes do firmamento o podem conter! Quem sou eu pois para ousar construir um templo a Deus? É que será sobretudo um lugar próprio para o adorar!"},{"Id":11,"IdVerse":5,"IdChapter":2,"IdBook":14,"TextVerse":"Por isso, envia-me artífices hábeis no trabalho em ouro e em prata, e também em cobre e ferro; manda-me também homens que saibam trabalhar com púrpura, carmesim e tecido azul. Preciso também de gente capaz para obra de gravador, que possa trabalhar ao lado dos artistas de Judá e de Jerusalém que o meu pai seleccionou. Manda-me igualmente madeira de cedro, de faia e de algumim, da floresta do Líbano, porque eu sei que os teus homens não têm concorrentes na habilidade em cortar madeira; aliás mandarei para aí gente minha para os ajudar. Terei necessidade de muita madeira, pois que o templo que farei construir será de uma grandeza e de uma beleza nunca vistas. Pagarei aos teus homens 20.000 sacos de trigo malhado, 20.000 sacos de cevada, 20.000 pipas de vinho e 20.000 barris de azeite."},{"Id":12,"IdVerse":6,"IdChapter":2,"IdBook":14,"TextVerse":"O rei Hirão respondeu ao rei Salomão: É porque o Senhor ama o seu povo que fez de ti seu rei! Bendito seja o Senhor Deus de Israel que fez os céus e a Terra, e que deu a David um filho tão sábio, inteligente e capaz, em vistas de construir um templo para Deus, e um palácio real para si próprio."},{"Id":13,"IdVerse":7,"IdChapter":2,"IdBook":14,"TextVerse":"Vou mandar-te um mestre artífice -o meu famoso Hurão Abiú! É um homem muito competente, aliás filho de uma mulher judia, da tribo de Dan em Israel; seu pai era daqui, de Tiro. É um hábil trabalhador em ouro e prata; faz também belos trabalhos em cobre e ferro. Sabe tudo o que é preciso quanto a obras de talhe em pedra, obras de carpintaria, e com tecidos- sabe trabalhar com a púrpura, o carmezim, o azul e o linho fino. Conhece igualmente o trabalho de gravador, tendo uma grande capacidade inventiva. Poderá trabalhar com os teus operários e com aqueles que o teu pai, o meu senhor David, seleccionou para essa obra."},{"Id":14,"IdVerse":8,"IdChapter":2,"IdBook":14,"TextVerse":"Manda então o trigo, a cevada, o azeite e o vinho que mencionaste, e começaremos a cortar a madeira das montanhas do Líbano, tanto quanto necessitares. Enviar-ta-emos em jangadas pelo mar até Jope; daí poderás transportá-las até Jerusalém."},{"Id":15,"IdVerse":9,"IdChapter":2,"IdBook":14,"TextVerse":"Salomão fez, por esse tempo, o recenseamento dos estrangeiros que viviam no pais, tal como fizera seu pai David: eram 153.600. Empregou 70.000 como operários, 80.000 como pedreiros e 3.600 como capatazes."},{"Id":16,"IdVerse":1,"IdChapter":3,"IdBook":14,"TextVerse":"Finalmente começou a construção do templo. Localizou-se em Jerusalém, no cimo do monte Moriá, onde o Senhor aparecera a David, seu pai, no sítio onde se localizava a eira de Ornã, o jebuseu. Foi David quem escolheu esse sítio. O início da construção concretizou-se no décimo sétimo dia de Abril , no quarto ano do reinado de Salomão."},{"Id":17,"IdVerse":2,"IdChapter":3,"IdBook":14,"TextVerse":"Os alicerces tinham trinta metros de comprimento e dez de largura. Havia um alpendre ao longo dos dez metros da largura do edifício, na parte da frente. A sua parte interior e o tecto eram cobertos de ouro puro. O telhado estava à altura de sessenta metros."},{"Id":18,"IdVerse":3,"IdChapter":3,"IdBook":14,"TextVerse":"A parte principal do templo era forrada com madeira de cipreste e coberta de ouro puro, com gravações de folhas de palmeiras e de cadeias. Havia pedras preciosas incrustadas nas paredes, para aumentar a beleza; o ouro, aliás, era do melhor, de Parvaim. Todas as paredes, as traves, as portas e as ombreiras das entradas em todo o templo estavam cobertas de ouro, com querubins gravados."},{"Id":19,"IdVerse":4,"IdChapter":3,"IdBook":14,"TextVerse":"Dentro, numa extremidade, havia o local mais sagrado - o lugar santíssimo - com dez metros quadrados. Esta área também era toda coberta de ouro do mais puro, pesando vinte toneladas. Os pregos aí usados, igualmente de ouro, pesavam meio quilo cada. Os quartos superiores estavam também forrados a ouro."},{"Id":20,"IdVerse":5,"IdChapter":3,"IdBook":14,"TextVerse":"Dentro da referida dependência, o lugar santíssimo, Salomão colocou duas esculturas de querubins, recobrindo-as de ouro. Estavam de pé, voltados para a sala, com as asas abertas, tocando-se e tocando as extremidades do compartimento, de ponta a ponta. À entrada deste quarto colocou um véu, de azul, carmezim, púrpura e linho fino, decorado com querubins, também."},{"Id":21,"IdVerse":6,"IdChapter":3,"IdBook":14,"TextVerse":"Em frente do templo havia dois pilares de dezassete metros e meio de altura, com capitéis, de dois metros e meio, ligando-os ao tecto. Mandou fazer cadeias, como as do santuário, e colocou-as no cimo dos pilares; havia cem romãs ligas às cadeias. Os pilares, colocou-os um à direita outro à esquerda, na parte da frente do templo. Deu-lhes nomes: o da direita, Jaquim, o da esquerda, Boaz."},{"Id":22,"IdVerse":1,"IdChapter":4,"IdBook":14,"TextVerse":"Mandou também fazer um altar de cobre, quadrado, de dez metros de lado e de cinco metros de altura."},{"Id":23,"IdVerse":2,"IdChapter":4,"IdBook":14,"TextVerse":"Depois mandou forjar um enorme tanque redondo, com um diâmetro de cinco metros."},{"Id":24,"IdVerse":3,"IdChapter":4,"IdBook":14,"TextVerse":"A borda dessa grande bacia estava a dois metros e meio acima do chão; a sua circunferência media quinze metros. Estava apoiada nas costas de duas fileiras de bois em metal. Todo o conjunto, tanto dos bois como do tanque foram feitos de uma só peça. Eram doze os bois de metal; tinham as suas partes traseiras viradas para o interior; e havia três voltados para cada um dos quatros lados: o norte, o sul, o este e o oeste."},{"Id":25,"IdVerse":4,"IdChapter":4,"IdBook":14,"TextVerse":"As paredes desse tanque tinham a espessura de treze centímetros, tomando a forma de flor-de-lis. A sua capacidade era de 3.000 barris de água."},{"Id":26,"IdVerse":5,"IdChapter":4,"IdBook":14,"TextVerse":"Mandou ainda construir dez vasilhas para água, com o fim de se lavaram nelas as ofertas; estavam dispostas cinco de cada lado da imensa bacia, à direita e à esquerda. Os sacerdotes usavam a bacia, e não as vasilhas, para se lavarem."},{"Id":27,"IdVerse":6,"IdChapter":4,"IdBook":14,"TextVerse":"Seguindo cuidadosamente as instruções do Senhor, fez moldar dez lampadários de ouro e colocou-os no templo, cinco junto da parede da esquerda e os outros cinco do lado oposto."},{"Id":28,"IdVerse":7,"IdChapter":4,"IdBook":14,"TextVerse":"Fez também dez mesas, colocando cinco junto da parede da esquerda e cinco do lado oposto. Moldou ainda cem bacias em ouro."},{"Id":29,"IdVerse":8,"IdChapter":4,"IdBook":14,"TextVerse":"Construiu um pátio para os sacerdotes e outro para o público. Forrou as portas de acesso com bronze."},{"Id":30,"IdVerse":9,"IdChapter":4,"IdBook":14,"TextVerse":"O grande tanque estava no canto sudeste da sala exterior do templo. Hurão fez também as caldeiras, pás e bacias necessárias aos diversos actos dos sacrifícios erminou por fim Hurão Abiú todo o trabalho que o rei Salomão lhe tinha encomendado, designadamente:"},{"Id":31,"IdVerse":10,"IdChapter":4,"IdBook":14,"TextVerse":"Este hábil artífice, Hurão Abiú, fez todos esses trabalhos acima mencionados, para o rei Salomão, usando cobre polido. A fundição desse metal foi feita em fornos de barro na campina do Jordão, entre Sucote e Zareda. Foram usadas imensas quantidades de bronze, cujo peso foi considerado dispensável de registar, tanto ele era."},{"Id":32,"IdVerse":11,"IdChapter":4,"IdBook":14,"TextVerse":"No entanto, no templo foi usado unicamente ouro. Salomão tinha recomendado, com efeito, que todos os utensílios, o altar, e a mesa dos pães da presença fossem feitos em ouro; também as lâmpadas e os candeeiros, as decorações florais, as pinças, os espevitadores, as bacias, as colheres e os turíbulos - tudo foi feito em ouro puro. Também os umbrais da entrada do templo, a porta principal e as portas interiores do lugar santíssimo eram de ouro."},{"Id":33,"IdVerse":1,"IdChapter":5,"IdBook":14,"TextVerse":"Terminou então a construção do templo alomão trouxe para o seu interior os dons consagrados ao Senhor pelo seu pai, o rei David; foram arrumados nos tesouros do templo."},{"Id":34,"IdVerse":2,"IdChapter":5,"IdBook":14,"TextVerse":"Salomão convocou então para Jerusalém todos os líderes de Israel -os cabeças de tribos e de clãs- para a cerimónia de transferência da arca do tabernáculo que se encontrava na cidade de David (também conhecida por Sião) para a sua nova morada no templo. Esta celebração teve lugar no mês de Outubro, pela ocasião da festividade dos tabernáculos. Sob o olhar dos chefes de Israel, os levitas ergueram a arca e tiraram-na do tabernáculo, com todos os outros recipientes sagrados. O rei Salomão, assim como os outros, sacrificaram ovelhas e bois perante a arca, em tal quantidade que ninguém tentou sequer contar!"},{"Id":35,"IdVerse":3,"IdChapter":5,"IdBook":14,"TextVerse":"Depois os sacerdotes levaram a arca para a sala interior do templo -o lugar santíssimo- e colocou-a sob as asas dos querubins; essas asas cobriam pois toda a arca e os seus varais. Estes últimos eram tão longos que podiam ser vistos do lado de fora da sala, ainda que não do exterior do edifício. A arca encontra-se ali ainda no dia de hoje. Nela havia as duas tábuas de pedra que Moisés lá colocara, no Monte Horebe, quando o Senhor fez uma aliança com o povo de Israel, ao tempo em que deixaram o Egipto."},{"Id":36,"IdVerse":4,"IdChapter":5,"IdBook":14,"TextVerse":"Depois de terem executado as cerimónias da sua própria purificação, os sacerdotes participaram todos nas cerimónias, sem preocupação com as funções de cada um. Os levitas davam louvores ao Senhor quando os sacerdotes saíam do lugar santíssimo! Como cantores havia Asafe, Hemã, Jedutum, mais todos os seus filhos e irmãos, vestidos com roupas tecidas com linho fino; mantinham-se no lado oriental do altar. Esse coro era acompanhado por cento e vinte sacerdotes tocando trombetas, enquanto outros tocavam címbalos, liras e harpas. Tanto a banda como o coro louvavam harmoniosamente e agradeciam ao Senhor, porque a sua benignidade dura para sempre. As frases dos cantores eram acompanhadas e intercaladas com partes musicais, pelos instrumentos. O tema fundamental dessa acção de louvores era O Senhor é bom! A sua bondade é eterna!Nessa altura, a glória do Senhor, vindo como uma nuvem luminosa, encheu o templo, de tal forma que nem sequer os sacerdotes puderam continuar a ministrar."},{"Id":37,"IdVerse":1,"IdChapter":6,"IdBook":14,"TextVerse":"O rei virou-se seguidamente para o povo, que se levantou para receber a sua bênção:"},{"Id":38,"IdVerse":2,"IdChapter":6,"IdBook":14,"TextVerse":"Disse-lhe com efeito assim:"},{"Id":39,"IdVerse":3,"IdChapter":6,"IdBook":14,"TextVerse":"&#x27;Nunca antes, desde que tirei o meu povo da terra do Egipto,tinha escolhido um local em Israel para aí localizar o meu templo,onde o meu nome fosse glorificado; também nunca antes escolhera um rei para o meu povo Israel. Mas agora escolhi Jerusalém como local para o meu temploe David como rei.&#x27;"},{"Id":40,"IdVerse":4,"IdChapter":6,"IdBook":14,"TextVerse":"O meu pai David pretendeu construir ele este templo,mas o Senhor disse-lhe que não fizesse. Essa intenção, em si mesma, era boa, como lhe disse o Senhor,mas não deveria ser ele quem construiria o templo;seria antes o seu filho a fazê-lo."},{"Id":41,"IdVerse":5,"IdChapter":6,"IdBook":14,"TextVerse":"Enquanto falava, Salomão mantinha-se de pé perante o povo, numa plataforma, no centro do pátio exterior, diante do altar do Senhor. Essa plataforma era feita de bronze, quadrada de dois metros e meio de lado e metro e meio de altura. Depois, sob os olhos de todo o povo, ajoelhou-se, estendeu os braços para o céu, e formulou esta oração:"},{"Id":42,"IdVerse":6,"IdChapter":6,"IdBook":14,"TextVerse":"Mas viverá Deus realmente sobre a Terra com os homens? Mas os céus dos céus não podem conter-te! Como seria então isso possível com este temploque acabo de construir?"},{"Id":43,"IdVerse":7,"IdChapter":6,"IdBook":14,"TextVerse":"Ouve as minhas orações, Senhor meu Deus! Atende aos rogos que te dirijo agora!"},{"Id":44,"IdVerse":8,"IdChapter":6,"IdBook":14,"TextVerse":"Se o teu povo for destruído pelos teus inimigos,por terem pecado contra ti, mas depois se voltarem para ti e se reconhecerem teus filhos, orando a ti neste templo,"},{"Id":45,"IdVerse":9,"IdChapter":6,"IdBook":14,"TextVerse":"ouve-os do céu, perdoa-lhes os pecadose dá-lhes de novo esta terra que deixaste aos seus pais."},{"Id":46,"IdVerse":10,"IdChapter":6,"IdBook":14,"TextVerse":"Quando os céus se fecharem e não houver mais chuva,por causa dos nossos pecados, se orarmos neste lugar, reconhecendo que és o nosso Deus, e se nos arrependermos dos nossos pecados,depois de nos teres castigado,"},{"Id":47,"IdVerse":11,"IdChapter":6,"IdBook":14,"TextVerse":"então ouve do céu e perdoa os pecados do teu povo; ensina-lhes o que é recto. Manda-lhes a chuva sobre esta terraque deste ao teu povo por direito próprio."},{"Id":48,"IdVerse":12,"IdChapter":6,"IdBook":14,"TextVerse":"Se pecarem contra ti -e não há ser humano que não peque - e se te indignares contra eles; se permitires que os seus inimigos os derrotem e os levem cativos para países estrangeiros, longe ou perto,"},{"Id":49,"IdVerse":13,"IdChapter":6,"IdBook":14,"TextVerse":"Sim, ó meu Deus, pedimos-te que estejas sempre atentoe pronto a responder a todas as orações que te forem feitas neste lugar."},{"Id":50,"IdVerse":1,"IdChapter":7,"IdBook":14,"TextVerse":"Quando Salomão acabou de orar, desceu fogo do céu e consumiu os sacrifícios! A glória do Senhor encheu o templo de tal forma que os sacerdotes nem podiam sequer lá entrar!"},{"Id":51,"IdVerse":2,"IdChapter":7,"IdBook":14,"TextVerse":"Todo aquele povo que tinha estado ali a assistir caiu com o rosto em terra, adorou e louvou o Senhor quando viu tudo aquilo: Como o Senhor é bom!, exclamavam. A sua bondade dura para sempre."},{"Id":52,"IdVerse":3,"IdChapter":7,"IdBook":14,"TextVerse":"Então o rei e todo o povo, consagraram o templo, oferecendo sacrifícios queimados ao Senhor."},{"Id":53,"IdVerse":4,"IdChapter":7,"IdBook":14,"TextVerse":"A contribuição de Salomão para esse fim foi de 22.000 bois e de 120.000 ovelhas."},{"Id":54,"IdVerse":5,"IdChapter":7,"IdBook":14,"TextVerse":"Os sacerdotes encontravam-se nos lugares que lhes eram atribuídos segundo as suas funções; os levitas acompanhavam com instrumentos os cânticos de louvor, A bondade do Senhor dura para sempre. Os instrumentos que usavam eram os que David ele próprio fizera e usara para o culto do Senhor. Chegando à altura em que os sacerdotes tocaram as trombetas, todo o povo se ergueu, e se pôs de pé."},{"Id":55,"IdVerse":6,"IdChapter":7,"IdBook":14,"TextVerse":"Salomão consagrou o pátio interior do templo, para uso naquele dia como local de sacrifícios, porque estes eram tantos que se tornavam incomportável sacrificar no altar de cobre."},{"Id":56,"IdVerse":7,"IdChapter":7,"IdBook":14,"TextVerse":"Nos sete dias seguintes, celebraram a festa dos tabernáculos, em que grande multidão chegava de toda a parte de Israel para participar. Vinham de Hamate, numa das extremidades do país, até ao ribeiro do Egipto, no lado oposto. No final, ao oitavo dia, realizaram um grande serviço religioso. Depois, estava-se no dia 7 de Outubro, o povo foi mandado para casa, no meio de grandes manifestações de alegria, e com muito contentamento interior, porque o Senhor tinha sido tão bom para David, para Salomão e para o seu povo Israel."},{"Id":57,"IdVerse":8,"IdChapter":7,"IdBook":14,"TextVerse":"Salomão terminou assim a construção do templo, e também a do seu próprio palácio. Tudo conforme planeara."},{"Id":58,"IdVerse":9,"IdChapter":7,"IdBook":14,"TextVerse":"Numa noite, aparaceu-lhe o Senhor que lhe disse: Ouvi a tua oração, e decidi aceitar que este templo seja o sítio onde me será prestado culto. Se eu fechar os céus de forma a que não haja mais chuva, se ordenar aos gafanhotos que consumam as searas ou se enviar uma epidemia entre o povo, então, se o meu povo se humilhar, orar e me buscar, arrependendo-se dos seus pecados, eu responderei desde o céu, perdoarei-lhes os seus pecados e sararei a terra."},{"Id":59,"IdVerse":10,"IdChapter":7,"IdBook":14,"TextVerse":"Estarei bem atento e favorável às orações feitas neste lugar. Porque escolhi este templo e o santifiquei para que o meu nome seja nele glorificado para sempre. Os meus olhos e o meu coração estarão aqui continuamente."},{"Id":60,"IdVerse":11,"IdChapter":7,"IdBook":14,"TextVerse":"Quanto a ti mesmo, se andares nos meus caminhos, como andou David teu pai, se a tua vida se conformar com tudo quanto te ordenei, se respeitares os meus mandamentos e guardares a minha palavra, farei com que tu e os teus descendentes sejam sempre reis de Israel, conforme a promessa que fiz a David, teu pai. Mas se não me seguirem, se recusarem as leis que vos tenho dado, se servirem deuses-ídolos e os adorarem, então arrancarei este povo da minha terra que lhes dei, e este templo, que santifiquei para que o meu nome seja nele glorificado, será destruído. Farei com que o meu povo se torne um horror, uma desgraça que toda a gente receia que venha acontecer-lhes. Este edifício, em vez de ficar na história da terra como uma maravilha, tornar-se-á uma razão de espanto dos que falarem dele: &#x27;Porque é que o Senhor fez uma tal coisa tão terrível a esta terra e a este templo?&#x27;"},{"Id":61,"IdVerse":12,"IdChapter":7,"IdBook":14,"TextVerse":"A resposta será, &#x27;Porque este povo abandonou o Senhor Deus dos seus pais, o Deus que os tirou da terra do Egipto, e puseram-se a adorar ídolos. Por isso é que lhes foi feito isto.&#x27;"},{"Id":62,"IdVerse":1,"IdChapter":8,"IdBook":14,"TextVerse":"Tinham-se passado já vinte anos desde que Salomão se tornara rei, e os seus projectos de grandes construções, como o templo e o palácio real, estavam concretizados."},{"Id":63,"IdVerse":2,"IdChapter":8,"IdBook":14,"TextVerse":"Por isso consagrou então as suas energias à reconstrução das cidades que Hirão rei de Tiro lhe dera, e repovoou-as com gente de Israel."},{"Id":64,"IdVerse":3,"IdChapter":8,"IdBook":14,"TextVerse":"Foi também por essa altura que Salomão atacou a cidade de Hamate-Zobá e a tomou."},{"Id":65,"IdVerse":4,"IdChapter":8,"IdBook":14,"TextVerse":"Edificou Tadmor no deserto, e construiu povoações em Hamate como centros de abastecimento."},{"Id":66,"IdVerse":5,"IdChapter":8,"IdBook":14,"TextVerse":"Fortificou as cidades de Bete-Horom de Cima e Bete-Horom de Baixo, ambas de reabastecimento, reconstruindo as muralhas e reforçando os portões das entradas."},{"Id":67,"IdVerse":6,"IdChapter":8,"IdBook":14,"TextVerse":"Edificou igualmente Baalate e outras cidades de depósito de abastecimentos nessa altura, construindo ao mesmo tempo povoações onde os seus carros de combate e os cavalos eram mantidos e guardados. Também construiu, tanto em Jerusalém como no Líbano e em todas as terras do seu domínio, tudo quanto teve em mente edificar."},{"Id":68,"IdVerse":7,"IdChapter":8,"IdBook":14,"TextVerse":"Iniciou a prática, que se mantém ainda hoje em dia, de obrigar ao tributo de trabalho obrigatório os heteus, os amorreus, os perizeus, os heveus e os jebuseus - descendentes daqueles povos que os israelitas não tinham destruído totalmente. Contudo, a isso nunca obrigou nenhum cidadão israelita; estes foram chamados, sim, mas para o serviço militar, como soldados e como oficiais, como condutores de carros de combate e como tropa de cavalaria; além disso tinha duzentos e cinquenta deles como responsáveis pelos diversos serviços da administração pública."},{"Id":69,"IdVerse":8,"IdChapter":8,"IdBook":14,"TextVerse":"Salomão mudou as instalações da sua mulher, a filha do Faraó, da cidade de David para o novo palácio que lhe construira. Ela não deve viver no palácio do rei David, explicou ele, porque a arca do Senhor esteve ali e é solo sagrado."},{"Id":70,"IdVerse":9,"IdChapter":8,"IdBook":14,"TextVerse":"Salomão ofereceu holocaustos ao Senhor sobre o altar que fizera e que estava defronte do pórtico do templo. O número dos sacrifícios variava de dia para dia, segundo as instruções dadas por Moisés; aos sábados havia sacrifícios extras, assim como nas luas novas e nas três festividades anuais - a celebração da Páscoa, a festividade das semanas e a festividade dos tabernáculos. Na atribuição das funções e dos postos que os sacerdotes deviam ocupar, seguiu o esquema que o seu pai tinha preparado; também aos levitas foi atribuído trabalho de louvor e de apoio às funções dos sacerdotes, de acordo com os deveres diários destes; colocou também as equipas de porteiros em cada entrada do templo. Salomão não fez a mais pequena alteração às ordens deixadas por David com respeito a estas funções assim como às do pessoal responsável pelo tesouro."},{"Id":71,"IdVerse":10,"IdChapter":8,"IdBook":14,"TextVerse":"Assim, Salomão completou inteiramente a construção do templo."},{"Id":72,"IdVerse":11,"IdChapter":8,"IdBook":14,"TextVerse":"O monarca foi às cidades portuárias de Eziom-Geber e de Elote em Edom para preparar a saída de uma frota que lhe fora enviada por Hirão. Este barcos, com uma tripulação experiente, que o rei Hirão lhe tinha mandado, trabalhando em conjunto com os homens de Salomão, foram a Ofir e trouxeram de lá dezasseis toneladas de ouro para o soberano de Israel."},{"Id":73,"IdVerse":1,"IdChapter":9,"IdBook":14,"TextVerse":"Quando a rainha de Sabá soube da fama de Salomão, veio a Jerusalém para verificar isso pessoalmente, através de questões que lhe apresentou. Fez-se acompanhar de uma grande comitiva de colaboradores e de servos, e trouxe também muitos camelos, carregados de especiarias, de ouro e de pedras preciosas."},{"Id":74,"IdVerse":2,"IdChapter":9,"IdBook":14,"TextVerse":"Salomão teve uma resposta sábia para todos os problemas que ela lhe apresentou; para tudo soube encontrar uma solução."},{"Id":75,"IdVerse":3,"IdChapter":9,"IdBook":14,"TextVerse":"Constando então como ele era sábio, e contemplando a beleza ofuscante do seu palácio, mais a comida riquíssima que se apresentava sobre as mesas, a quantidade de criados e funcionários que tinha ao seu serviço, vendo os seus uniformes espectaculares, a apresentação e garbo da sua guarda pessoal, quase nem podia acreditar!"},{"Id":76,"IdVerse":4,"IdChapter":9,"IdBook":14,"TextVerse":"Então exclamou para o rei: Tudo o que no meu país ouvi acerca de ti é verdade!"},{"Id":77,"IdVerse":5,"IdChapter":9,"IdBook":14,"TextVerse":"Custava-me acreditar, antes de o ter visto com os meus próprios olhos! A tua sabedoria é muito maior do que eu podia imaginar. Que privilégio para toda esta gente viver aqui e ouvir-te falar! Bendito seja o Senhor teu Deus! Como ele deve amar Israel para lhe ter dado um monarca como tu! Certamente que ele pretende que vocês sejam uma grande e forte nação para sempre."},{"Id":78,"IdVerse":6,"IdChapter":9,"IdBook":14,"TextVerse":"Depois deu ao rei uma oferta no valor de três mil e quinhentos quilos de ouro, mais uma grande quantidade de especiarias de uma qualidade única, assim como muitas, muitas pedras preciosas."},{"Id":79,"IdVerse":7,"IdChapter":9,"IdBook":14,"TextVerse":"As tripulações do rei Hirão, com as do rei Salomão, trouxeram pois ouro de Ofir, mais madeira de sândalo e pedras preciosas. A madeira, usou-a o rei para fazer soalhos para a casa do Senhor e para o palácio real, e também para construir harpas e liras para acompanharem o coro dos levitas no templo. Nunca antes tinham havido instrumentos de tanta beleza, em toda a terra de Judá."},{"Id":80,"IdVerse":8,"IdChapter":9,"IdBook":14,"TextVerse":"O rei Salomão deu à rainha de Sabá presentes do mesmo valor dos que ela lhe trouxera, mais ainda tudo aquilo que lhe pediu. Após o que regressou à sua terra acompanhada de toda a comitiva."},{"Id":81,"IdVerse":9,"IdChapter":9,"IdBook":14,"TextVerse":"Salomão recebia, cada ano, dos reis da Arábia e de muitas outras terras que lhe pagavam tributo anual, um total de vinte e três toneladas de ouro. Além disso mantinha relações comerciais com o estrangeiro, exportando mercadorias em troca de ouro e prata que lhe enviavam. Parte desse ouro empregou-o no fabrico de 200 grandes escudos, cada um dos quais tinha três quilos e meio de ouro. Mandou também fazer 300 escudos mais pequenos, cada um com 1,7 quilos de ouro. O monarca colocou-os na sala da Floresta do Líbano, do seu palácio real."},{"Id":82,"IdVerse":10,"IdChapter":9,"IdBook":14,"TextVerse":"Ordenou também que se fizesse um enorme trono de marfim, inteiramente revestido de ouro. Tinha seis degraus e um estrado, tudo em ouro; os apoios de braços eram igualmente de ouro, assim com os dois leões que lhe estavam juntos. Também de cada lado dos degraus havia leões de ouro. Nenhum trono no mundo inteiro tinha comparação com este!"},{"Id":83,"IdVerse":11,"IdChapter":9,"IdBook":14,"TextVerse":"Todas as taças do serviço real eram de ouro maciço, assim como os outros utensílios da sala da Floresta do Líbano. Prata era coisa de pouca valia naqueles tempos! De três em três anos o rei enviava barcos a Tarsis, tripulados por marinheiros enviados pelo rei Hirão, para trazerem mais ouro, prata, marfim, macacos e pavões."},{"Id":84,"IdVerse":12,"IdChapter":9,"IdBook":14,"TextVerse":"Desta forma, Salomão era mais rico, e ainda mais sábio, do que qualquer rei sobre a face da Terra. Soberanos de todos os países vinham visitá-lo e ouvir da sua boca a sabedoria que Deus lhe pusera no coração. Cada um trazia-lhe um tributo anual em vasos de prata e de ouro, e ainda roupa, armas, especiarias, cavalos e mulas."},{"Id":85,"IdVerse":13,"IdChapter":9,"IdBook":14,"TextVerse":"Para além disso Salomão tinha 4.000 estábulos e cocheiros para guardar carros de guerra; eram 12.000 os seus cavaleiros. O local de estacionamento de todo este equipamento e tropas era nas povoações chamadas cidades-estábulo e também em Jerusalém, sob o controlo directo do soberano."},{"Id":86,"IdVerse":14,"IdChapter":9,"IdBook":14,"TextVerse":"O seu domínio exercia-se sobre todos os reis desde o rio Eufrates até à terra dos filisteus e até à fronteira do Egipto."},{"Id":87,"IdVerse":15,"IdChapter":9,"IdBook":14,"TextVerse":"A prata em Jerusalém era tão abundante como as pedras das ruas! A madeira de cedro era usada como se fosse simples madeira de figueira brava. Vinham-lhe cavalos de toda a parte, do Egipto, como doutros sítios."},{"Id":88,"IdVerse":16,"IdChapter":9,"IdBook":14,"TextVerse":"O resto da biografia de Salomão está escrito nas Crónicas do Profeta Natã, nos escritos proféticos de Aías o silonita e nas visões de Ido o vidente no que concerne Jeroboão, filho de Nebate."},{"Id":89,"IdVerse":17,"IdChapter":9,"IdBook":14,"TextVerse":"Assim Salomão reinou em Jerusalém sobre todo o Israel, durante quarenta anos."},{"Id":90,"IdVerse":18,"IdChapter":9,"IdBook":14,"TextVerse":"Depois morreu e foi enterrado em Jerusalém. O seu filho Reboão reinou em seu lugar."},{"Id":91,"IdVerse":1,"IdChapter":10,"IdBook":14,"TextVerse":"Todos os chefes de Israel vieram à coroação de Reboão, em Siquem."},{"Id":92,"IdVerse":2,"IdChapter":10,"IdBook":14,"TextVerse":"Entretanto, amigos de Jeroboão (filho de Nebate) mandaram-lhe dizer que Salomão morrera. Ele encontrava-se no Egipto por essa altura; tinha ido para lá para fugir ao rei Salomão. Por isso regressou rapidamente, e estava presente na coroação. Apresentou então, em nome do povo, uma petição a Reboão:"},{"Id":93,"IdVerse":3,"IdChapter":10,"IdBook":14,"TextVerse":"O teu pai foi um duro governante, disseram-lhe. Se te tornares mais brando, servir-te-emos!"},{"Id":94,"IdVerse":4,"IdChapter":10,"IdBook":14,"TextVerse":"Reboão disse-lhe para voltarem daí a três dias, que lhes daria a resposta. E foi discutir aquela proposta com os anciãos conselheiros do seu pai Salomão. O que é que lhes digo?"},{"Id":95,"IdVerse":5,"IdChapter":10,"IdBook":14,"TextVerse":"Se queres ser rei deles, responderam-lhe, terás de lhes dar uma resposta favorável e tratá-los com bondade."},{"Id":96,"IdVerse":6,"IdChapter":10,"IdBook":14,"TextVerse":"Mas não ligou ao conselho e foi saber a opinião dos mancebos que tinham crescido com ele. Amigos, que acham vocês que devo fazer? Serei mais bondoso com eles do que foi meu pai?"},{"Id":97,"IdVerse":7,"IdChapter":10,"IdBook":14,"TextVerse":"Não! responderam. Diz-lhes assim: &#x27;Se pensam que o meu pai foi duro convosco, esperem um pouco e verão como é que eu serei! O meu dedo pequenino será mais grosso do que a cintura do meu pai! O meu jugo será, sim, mais duro, não mais brando! O meu pai castigou-vos com açoites; eu usarei escorpiões!&#x27;"},{"Id":98,"IdVerse":8,"IdChapter":10,"IdBook":14,"TextVerse":"Quando Jeroboão e o povo que estava com ele voltaram ao fim dos três dias para saber da decisão do rei Reboão, este falou-lhes duramente, pois que recusara o conselho dos anciãos e seguiu o dos mais novos: O meu pai deu-vos pesados fardos, dizem vocês; pois eu dar-vos-ei ainda mais pesados! O meu pai castigou-vos com açoites; eu castigar-vos-ei com escorpiões!"},{"Id":99,"IdVerse":9,"IdChapter":10,"IdBook":14,"TextVerse":"Assim recusou o rei o pedido do povo. Deus fez com que assim fosse, a fim de que se cumprisse as predições feitas por Aías o silonita, a Jeroboão. Quando o povo se deu conta do que o rei estava a afirmar, foram-se todos embora e abandonaram-no. Que temos nós a ver com David e a sua dinastia?, gritaram furiosamente. Arranjaremos bem outra pessoa para ser nosso rei. Que Reboão governe a sua própria tribo de Judá! Nós vamos para a nossa terra! E assim fizeram."},{"Id":100,"IdVerse":10,"IdChapter":10,"IdBook":14,"TextVerse":"O povo da tribo de Judá ficou pois fiel a Reboão. Posteriormente, quando o rei Reboão enviou Hadorão a cobrar os impostos nas outras tribos de Israel, o povo mantou-o. Reboão saltou para o seu carro de guerra e fugiu para Jerusalém. Israel recusou assim ser governado por um descendente de David, até ao dia de hoje."},{"Id":101,"IdVerse":1,"IdChapter":11,"IdBook":14,"TextVerse":"Chegado a Jerusalém Reboão mobilizou as tropas de Judá e de Benjamim, 180.000 hábeis soldados, e declarou guerra contra o resto de Israel, numa tentativa de reunir o reino."},{"Id":102,"IdVerse":2,"IdChapter":11,"IdBook":14,"TextVerse":"O Senhor contudo deu a Semaías o profeta a seguinte mensagem:"},{"Id":103,"IdVerse":3,"IdChapter":11,"IdBook":14,"TextVerse":"Vai dizer ao rei Reboão de Judá (filho de Salomão) e também ao povo de Judá e de Benjamim, estas palavras:"},{"Id":104,"IdVerse":4,"IdChapter":11,"IdBook":14,"TextVerse":"&#x27;Diz o Senhor assim: Não combatam contra os vossos irmãos. Vão para casa; porque sou eu quem está por detrás da rebelião deles&#x27;. Eles assim fizeram; obedeceram ao Senhor e desistiram de combater contra Jeroboão."},{"Id":105,"IdVerse":5,"IdChapter":11,"IdBook":14,"TextVerse":"Reboão ficou pois em Jerusalém e fortificou as seguintes povoações de Judá, reforçando as muralhas e as portas para ter mais segurança: Belém, Etã, Tecoa, Bete-Zur, Soco, Adulão, Gate, Maressa, Zife, Adoraim, Laquis, Azeca, Zora, Aijalom, Hebrom."},{"Id":106,"IdVerse":6,"IdChapter":11,"IdBook":14,"TextVerse":"Também reconstruiu e reforçou as fortalezas, guarnecendo-as com maiores contingentes de tropas sob o comando de oficiais, reabastecendo-as com comida, azeite e vinho. Também renovou as suas provisões de armamento, escudos e lanças, em cada cidade, como medida de segurança. Porque só Judá e Benjamim se mantiveram leais."},{"Id":107,"IdVerse":7,"IdChapter":11,"IdBook":14,"TextVerse":"Contudo, os sacerdotes e os levitas das outras tribos abandonaram as suas casas e localidades de origem e mudaram-se para Jerusalém, porque o rei Jeroboão os despedira, dizendo-lhes que tinham de deixar de ser sacerdotes do Senhor. Jeroboão designou outra gente para servir de sacerdotes no lugar dos primeiros, encorajando o povo a prestar culto a ídolos, e não a Deus, fazendo sacrifícios a estátuas feitas por mãos de homens, a bodes e a carneiros, que ele colocou no cimo de elevações."},{"Id":108,"IdVerse":8,"IdChapter":11,"IdBook":14,"TextVerse":"Mas houve também gente, laica, de toda a parte de Israel, que começou a mudar-se para Jerusalém, onde podiam continuar livremente a adorar o Senhor Deus dos seus pais e a prestar-lhe culto. Isto deu ainda mais força ao reino de Judá, pelo que o rei Reboão pôde fortalecer-se durante três anos sem dificuldade; porque durante esse tempo houve um esforço grande para obedecer ao Senhor, tal como os reis David e Salomão tinham feito."},{"Id":109,"IdVerse":9,"IdChapter":11,"IdBook":14,"TextVerse":"Reboão casou-se com Maalate, que era filha de Jerimote, um filho de David, e de Abigail, filha de Eliabe, um irmão de David. Três filhos nasceram desse casamento: Jeús, Semarias e Zaão."},{"Id":110,"IdVerse":10,"IdChapter":11,"IdBook":14,"TextVerse":"Mais tarde casou-se também com Maaca, filha de Absalão. Os filhos que esta última lhe deu foram Abião, Atai, Ziza e Selomite. Ele amou mais Maaca do que qualquer das outras mulheres e concubinas (teve dezoito mulheres e sessenta concubinas, que lhe deram vinte e oito filhos e sessenta filhas). Abião, filho de Maaca, era o seu favorito, e decidiu fazê-lo herdeiro no trono. Muito prudentemente espalhou os outros filhos pelas povoações fortificadas da terra de Judá e de Benjamim, dando-lhes generosas pensões e a possibilidade de viver com muitas mulheres."},{"Id":111,"IdVerse":1,"IdChapter":12,"IdBook":14,"TextVerse":"Mas justamente quando Reboão estava no auge da popularidade e do poder, abandonou o Senhor; e o povo seguiu-o nesse pecado."},{"Id":112,"IdVerse":2,"IdChapter":12,"IdBook":14,"TextVerse":"Como resultado, o rei Sisaque do Egipto atacou Jerusalém; era o quinto ano do reinado de Reboão."},{"Id":113,"IdVerse":3,"IdChapter":12,"IdBook":14,"TextVerse":"O rei egípcio atacou-o com mil e duzentos carros de guerra, sessenta mil cavaleiros e um número incalculável de tropas de infantaria - egípcios, líbios, suquitas e etíopes."},{"Id":114,"IdVerse":4,"IdChapter":12,"IdBook":14,"TextVerse":"Sem dificuldade conquistou as cidades fortificadas de Judá e logo se aproximou de Jerusalém."},{"Id":115,"IdVerse":5,"IdChapter":12,"IdBook":14,"TextVerse":"O profeta Semaías foi ter com Reboão e com os líderes de Judá, que se tinham concentrado em Jerusalém, fugindo de Sisaque. E disse-lhe: Assim diz o Senhor, &#x27;Vocês abandonaram-me; por isso vos abandonei a vocês e vos entreguei nas mãos de Sisaque&#x27;."},{"Id":116,"IdVerse":6,"IdChapter":12,"IdBook":14,"TextVerse":"O rei e os líderes de Judá confessaram então os seus pecados e exclamaram: Deus tem razão em nos fazer isto!"},{"Id":117,"IdVerse":7,"IdChapter":12,"IdBook":14,"TextVerse":"Quando o Senhor os viu humilharem-se, enviou novamente Semaías dizer-lhes: Visto que se humilharam, não vos destruirei completamente. Alguns escaparão. Não usarei Sisaque para derramar a minha ira sobre Jerusalém. Contudo deverão ficar a pagar-lhe tributo. Assim dar-se-ão bem conta como é muito melhor servir-me a mim do que a ele!"},{"Id":118,"IdVerse":8,"IdChapter":12,"IdBook":14,"TextVerse":"O rei Sisaque do Egipto conquistou pois Jerusalém e levou todos os tesouros do templo e do palácio, assim como todos os escudos de ouro de Salomão. O rei Reboão substituiu-os por escudos de bronze e entregou-os aos cuidados do capitão da sua guarda pessoal. Sempre que o rei ia ao templo, a guarda real trazia-os para os exporem e depois tornava a guardá-los. Sendo que o rei se humilhou, a ira do Senhor desviou-se dele e não permitiu a destruição total; de facto, mesmo após a invasão de Sisaque, ainda havia boas condições de vida em Judá."},{"Id":119,"IdVerse":9,"IdChapter":12,"IdBook":14,"TextVerse":"O rei Reboão reinou dezassete anos em Jerusalém, a cidade que Deus escolhera de entre as outras cidades de Israel para lá estar presente. Tornara-se rei com a idade de quarenta e um anos; a sua mãe chamava-se Naamá, uma mulher amonita. Mas foi um mau rei, pois nunca se decidiu determinadamente a agradar ao Senhor."},{"Id":120,"IdVerse":10,"IdChapter":12,"IdBook":14,"TextVerse":"A completa biografia de Reboão está registada nas crónicas escritas por Semaías o profeta e por Ido o vidente, e também no Registo de Genealogias. Houve guerras continuamente entre Reboão e Jeroboão. Quando Reboão faleceu foi enterrado em Jerusalém, e o seu filho Abião ascendeu ao trono."},{"Id":121,"IdVerse":1,"IdChapter":13,"IdBook":14,"TextVerse":"Abião tornou-se rei de Judá, com a sua corte em Jerusalém, no décimo oitavo ano do reinado de Jeroboão, rei de Israel. Reinou três anos. O nome da sua mãe era Micaia (filha de Uriel de Gibeá) ogo no princípio do seu reinado rebentou novamente a guerra entre Judá e Israel."},{"Id":122,"IdVerse":2,"IdChapter":13,"IdBook":14,"TextVerse":"Judá, sob o comando do próprio rei Abião, reuniu um exército de 400.000 soldados preparados, que se confrontou com uma força israelita duas vezes mais numerosa, formada de gente aguerrida e corajosa, conduzidas também pelo próprio rei Jeroboão."},{"Id":123,"IdVerse":3,"IdChapter":13,"IdBook":14,"TextVerse":"Quando as forças militares de Judá chegaram ao monte Zemaraim, na região das colinas de Efraim, o rei Abião gritou para o rei Jeroboão e para os soldados israelitas: Escutem! Não se lembram vocês que o Senhor Deus de Israel jurou a David que seriam sempre os descendentes de David os reis em Israel? O vosso rei Jeroboão não é mais do que um servo do filho David, e que traiu o seu Senhor. Toda uma banda de rebeldes indignos se juntou a ele, desafiando Reboão, o filho de Salomão, o qual era novo e medroso, por isso não pôde fazer-lhes frente. Estarão vocês verdadeiramente convencidos de que podem derrotar o reino do Senhor, conduzido por um descendente de David? O vosso exército é duas vezes superior ao meu, mas vocês têm convosco a maldição desses bezerros de ouro que estão no vosso meio, e que Jeroboão mandou fazer-vos, chamando-lhes deuses! Vocês lançaram fora os sacerdotes do Senhor e os levitas, designando no lugar deles sacerdotes pagãos. À semelhança dos povos de outras terras, aceitam como sacerdotes seja quem for que se chegue com um novilho e com sete carneiros para a consagração. Um qualquer pode ser sacerdote desses que nem sequer são deuses nenhuns!"},{"Id":124,"IdVerse":4,"IdChapter":13,"IdBook":14,"TextVerse":"Quanto a nós, o Senhor é o nosso Deus e não o abandonámos. Só os descendentes de Arão são os nossos sacerdotes, e só os levitas podem secundá-los nas suas funções."},{"Id":125,"IdVerse":5,"IdChapter":13,"IdBook":14,"TextVerse":"Queimam holocaustos todas as manhãs e tardes - ofertas queimadas e ofertas de incenso; colocam o pão da presença sobre a mesa santa. O lampadário de ouro é aceso todas as noites. Nós somos cuidadosos no cumprimento das instruções do Senhor nosso Deus; mas vocês abandonaram-no. Portanto, como vêem, Deus está connosco. Ele é o nosso chefe. Os seus sacerdotes, tocando as trombetas, irão à nossa frente na luta contra vocês. Ó povo de Israel, não guerreiem contra o Senhor Deus de vossos pais, pois não ganharão!"},{"Id":126,"IdVerse":6,"IdChapter":13,"IdBook":14,"TextVerse":"Entretanto Jeroboão tinha mandando escondidamente parte do seu exército dar a volta por detrás das forças de Judá, para os atacarem de surpresa. Dessa forma Judá ficou cercada, com adversários atrás e à frente. Clamaram então pela misericórdia do Senhor, e os sacerdotes tocaram as trombetas. Os homens de Judá começaram a gritar. Enquanto iam gritando Deus interveio a favor de Abião e a corrente da batalha voltou-se contra Jeroboão e as tropas de Israel, tendo sido mortos 500.000 soldados de elite, israelitas, naquele dia."},{"Id":127,"IdVerse":7,"IdChapter":13,"IdBook":14,"TextVerse":"Foi desse modo que Judá, dependendo do Senhor Deus dos seus pais, derrotou Israel, perseguiu Jeroboão e capturou algumas das suas povoações, como Betel, Jesaná, Efrom e os subúrbios respectivos. O rei Jeroboão nunca mais recuperou o poder que tivera, durante a vida de Abião. Mais tarde o Senhor feriu-o e morreu."},{"Id":128,"IdVerse":8,"IdChapter":13,"IdBook":14,"TextVerse":"Entretanto o rei Abião de Judá tornara-se muito forte. Casou com catorze mulheres e teve vinte e dois filhos e dezasseis filhas. A sua biografia completa e os seus discursos estão relatados na História de Judá do profeta Ido."},{"Id":129,"IdVerse":1,"IdChapter":14,"IdBook":14,"TextVerse":"O rei Abião foi enterrado em Jerusalém. O seu filho Asa tornou-se o novo rei de Judá. Durante os primeiros dez anos do seu reinado houve paz na terra,"},{"Id":130,"IdVerse":2,"IdChapter":14,"IdBook":14,"TextVerse":"porque Asa era cuidadoso em obedecer ao Senhor seu Deus."},{"Id":131,"IdVerse":3,"IdChapter":14,"IdBook":14,"TextVerse":"Deitou abaixo os altares pagãos sobre as colinas, derrubou os obeliscos e destruiu os vergonhosos ídolos de Asera."},{"Id":132,"IdVerse":4,"IdChapter":14,"IdBook":14,"TextVerse":"Pediu ainda a toda a nação que obedecesse aos mandamentos do Senhor Deus dos seus antepassados."},{"Id":133,"IdVerse":5,"IdChapter":14,"IdBook":14,"TextVerse":"Também fez remover do cimo das colinas as imagens do Sol e os altares de incenso de todas as povoações de Judá."},{"Id":134,"IdVerse":6,"IdChapter":14,"IdBook":14,"TextVerse":"Por isso Deus manteve o seu reinado em paz, o que lhe deu a possibilidade de reconstruir cidades bem muradas, por toda a terra de Judá."},{"Id":135,"IdVerse":7,"IdChapter":14,"IdBook":14,"TextVerse":"É agora que devemos fazer estas obras, disse ao povo, enquanto o Senhor nos está a abençoar com paz, em razão de obedecermos à sua palavra. Edifiquemos e reforcemos estas cidades com muralhas, torres, portões e ferrolhos. E assim levaram a cabo essas obras."},{"Id":136,"IdVerse":8,"IdChapter":14,"IdBook":14,"TextVerse":"O exército judaico do rei Asa tinha 300.000 combatentes, equipados com escudos ligeiros e com lanças. O contingente do seu exército originário de Benjamim totalizava 280.000 soldados, armados com grandes escudos e arcos. Ambos os exércitos eram compostos por homens valentes e bem treinados."},{"Id":137,"IdVerse":9,"IdChapter":14,"IdBook":14,"TextVerse":"A certa altura Judá foi atacado por um exército de um milhão de homens vindos da Etiópia, com 300 carros de guerra, sob a liderança do General Zara. Estes avançaram para a cidade de Maressa, no vale de Zefatá, e o rei Asa mandou as suas tropas ao encontro deles ali."},{"Id":138,"IdVerse":10,"IdChapter":14,"IdBook":14,"TextVerse":"Ó Senhor, clamou ele a Deus, ninguém mais nos pode socorrer! Aqui estamos nós, fracos, enfrentando um poderoso exército. Ajuda-nos, Senhor nosso Deus! Pois confiamos só em ti para que nos salves. É no teu nome que vamos atacar estas hordes. Não permitas que meros homens possam derrotar-nos!"},{"Id":139,"IdVerse":11,"IdChapter":14,"IdBook":14,"TextVerse":"Então o Senhor desbaratou os etíopes, e Asa, à frente do exército de Judá, foi em perseguição deles. Correram sobre eles até Gerar; e todo o exército etíope foi aniquilado de tal forma que não se salvou nem um homem. Porque fora o Senhor e o seu exército quem os destruiu. As tropas de Judá trouxeram grande despojo. Enquanto estavam em Gerar, atacaram todas as cidades daquela zona, e o terror do Senhor caiu sobre as gentes dali. Como resultado, mais grandes quantidades de despojo foram trazidas daquelas cidades. E ao mesmo tempo destruíram os currais, capturaram muito gado e camelos antes de regressarem definitivamente a Jerusalém."},{"Id":140,"IdVerse":1,"IdChapter":15,"IdBook":14,"TextVerse":"Então o Espírito de Deus veio sobre Azarias (filho de Obede),"},{"Id":141,"IdVerse":2,"IdChapter":15,"IdBook":14,"TextVerse":"e este foi encontrar-se com o rei Asa, quando regressava da batalha. Escuta-me Asa! Ouçam todos, gente dos exércitos de Judá e de Benjamim!, gritou ele. O Senhor estará convosco enquanto vocês estiverem com ele! Sempre que o buscarem, o acharão. Mas se lhe virarem as costas, ele vos deixará."},{"Id":142,"IdVerse":3,"IdChapter":15,"IdBook":14,"TextVerse":"Durante muito tempo em Israel o povo não prestou culto ao verdadeiro Deus, nem teve sacerdotes para os ensinar. Viveram sem as leis de Deus."},{"Id":143,"IdVerse":4,"IdChapter":15,"IdBook":14,"TextVerse":"Contudo, sempre que se voltavam para o Senhor Deus de Israel, e na sua angústia o procuravam, ele socorria-os."},{"Id":144,"IdVerse":5,"IdChapter":15,"IdBook":14,"TextVerse":"Nos tempos de rebelião contra Deus não havia paz. E a nação era perturbada por toda a espécie de problemas. Aumentava o crime por toda a parte."},{"Id":145,"IdVerse":6,"IdChapter":15,"IdBook":14,"TextVerse":"Havia guerras do exterior, e conflitos internos de cidades contra cidades. Era Deus quem os afligia com todos esses apertos."},{"Id":146,"IdVerse":7,"IdChapter":15,"IdBook":14,"TextVerse":"Mas vocês, gente de Judá, esforcem-se por fazer o bem e não se desencorajem, porque serão recompensados."},{"Id":147,"IdVerse":8,"IdChapter":15,"IdBook":14,"TextVerse":"Ouvindo esta mensagem de Deus, Asa encheu-se de coragem e destruiu todos os ídolos das terras de Judá e de Benjamim, assim como das povoações que tinha ocupado nas colinas de Efraim. Reconstruiu também o altar do Senhor diante do templo."},{"Id":148,"IdVerse":9,"IdChapter":15,"IdBook":14,"TextVerse":"Depois convocou todo o povo de Judá, de Benjamim e os imigrantes de Israel (porque muita gente viera dos territórios de Efraim, de Manassés e de Simeão, em Israel, ao verem que o Senhor Deus estava com o rei Asa). Todos vieram a Jerusalém, em Junho do décimo quinto ano do reinado de Asa, e sacrificaram ao Senhor setecentos bois e sete mil cordeiros -era parte do despojo capturado na batalha. Em seguida fizeram uma promessa solene de prestar culto unicamente ao Senhor Deus dos seus pais, e councordaram em que, se alguém recusasse adorá-lo, deveria morrer- fosse velho ou novo, homem ou mulher. Assim afirmaram bem alto essa jura de lealdade a Deus, acompanhados de toques de trombetas e de buzinas."},{"Id":149,"IdVerse":10,"IdChapter":15,"IdBook":14,"TextVerse":"Estavam todos felizes com esta aliança feita com Deus, pois formularam-na com uma vontade decidida e com todo o seu coração. Buscaram o Senhor acima de todas as coisas e encontraram-no; por isso deu paz em toda a nação."},{"Id":150,"IdVerse":11,"IdChapter":15,"IdBook":14,"TextVerse":"O rei Asa retirou a sua avó Maaca a distinção de ser rainha-mãe por ter sido ela quem fez o horrível ídolo de Asera; destruiu pois esse ídolo desprezível, despedaçou-o e queimou-o, deitando as cinzas no ribeiro de Cedron."},{"Id":151,"IdVerse":12,"IdChapter":15,"IdBook":14,"TextVerse":"Mas em Isarel não foram removidos os templos de ídolos. No entanto em Judá e em Benjamim o coração do rei Asa foi recto perante Deus todo o tempo da sua vida. Tornou a trazer para o templo as taças e as bacias de prata e de ouro que o seu pai tinha consagrado ao Senhor."},{"Id":152,"IdVerse":13,"IdChapter":15,"IdBook":14,"TextVerse":"Foi assim que não houve mais guerra até ao trigésimo quinto ano do reinado de Asa."},{"Id":153,"IdVerse":1,"IdChapter":16,"IdBook":14,"TextVerse":"Mas no ano trinta e seis, o rei Basha de Israel declarou-lhe guerra e construiu a fortaleza de Ramá a fim de poder controlar a estrada de acesso a Judá."},{"Id":154,"IdVerse":2,"IdChapter":16,"IdBook":14,"TextVerse":"A resposta de Asa foi pegar no ouro e na prata do templo e do palácio e mandá-los ao rei Ben-Hadade da Síria, em Damasco, com esta mensagem:"},{"Id":155,"IdVerse":3,"IdChapter":16,"IdBook":14,"TextVerse":"Vamos renovar o pacto de segurança mútua que existia entre o teu pai e o meu. Mando-te aí prata e ouro para te convencer a quebrares a tua aliança com Basha, rei de Israel, para que me deixes tranquilo."},{"Id":156,"IdVerse":4,"IdChapter":16,"IdBook":14,"TextVerse":"Ben-Hadade aceitou a proposta de Asa e mobilizou o seu exército com o fim de atacar Israel. Destruíram pois as povoações de Ijom, de Dan e de Abel-Maim e todos os centros de reabastecimento em Naftali."},{"Id":157,"IdVerse":5,"IdChapter":16,"IdBook":14,"TextVerse":"Ouvindo isto, Basha suspendeu a construção de Ramá e anulou o seu plano de ataque a Judá."},{"Id":158,"IdVerse":6,"IdChapter":16,"IdBook":14,"TextVerse":"O rei Asa e o povo de Judá foram a Ramá, carregaram com as pedras da construção, com a madeira, e usaram isso tudo para construir Geba e Mizpá."},{"Id":159,"IdVerse":7,"IdChapter":16,"IdBook":14,"TextVerse":"Por essa altura veio ter com Asa o profeta Hanani que lhe disse: Visto que puseste a tua confiança no rei da Síria e não no Senhor teu Deus, o exército do rei da Síria escapou da tua mão. Não te lembras já do que aconteceu ao imenso exército de etíopes e líbios, com todos os seus carros e cavaleiros? Nesse tempo confiaste no Senhor e ele entregou-tos a todos. Porque os olhos do Senhor passam por toda a Terra procurando aqueles cujo coração é recto diante dele, para que possa mostrar para com eles o seu poder e o seu socorro. Procedeste loucamente! Daqui em diante haverá guerras contra ti."},{"Id":160,"IdVerse":8,"IdChapter":16,"IdBook":14,"TextVerse":"Asa ficou tão zangado com o profeta por ter dito estas coisas que o pôs na masmorra. A partir dessa altura começou a oprimir despoticamente alguns do povo."},{"Id":161,"IdVerse":9,"IdChapter":16,"IdBook":14,"TextVerse":"O resto dos feitos de Asa estão escritos nos Anais dos Reis de Israel e de Judá."},{"Id":162,"IdVerse":10,"IdChapter":16,"IdBook":14,"TextVerse":"No ano trinta e nove do seu reinado, Asa ficou seriamente doente dos pés, mas nem mesmo assim procurou o Senhor, para o ajudar; confiou apenas em médicos. Assim faleceu ele, no ano quarenta e um do seu reinado, tendo sido enterrado no túmulo que mandara construir para si em Jerusalém. Foi posto numa cama cheia de especiarias e de óleos perfumados. O povo fez-lhe um enterro em que se queimou muito incenso."},{"Id":163,"IdVerse":1,"IdChapter":17,"IdBook":14,"TextVerse":"Jeosafá, seu filho, reinou em seu lugar e mobilizou-se para a guerra contra Israel. Pôs guarnições militares em todas as cidades fortificadas de Judá, em vários outros pontos, através do seu território e também nas povoações de Efraim que seu pai conquistara."},{"Id":164,"IdVerse":2,"IdChapter":17,"IdBook":14,"TextVerse":"O Senhor estava com Jeosafá, porque andou nos caminhos rectos dos primeiros tempos do reinado do seu pai, e não prestou culto aos ídolos. Obedeceu aos mandamentos do Deus do seu pai inteiramente, ao contrário do que acontecia além fronteiras com Israel."},{"Id":165,"IdVerse":3,"IdChapter":17,"IdBook":14,"TextVerse":"Por isso o Senhor fortaleceu a sua posição como rei de Judá. Todo o povo cooperou, pagando as suas taxas. Em consequência tornou-se muito rico e muito popular."},{"Id":166,"IdVerse":4,"IdChapter":17,"IdBook":14,"TextVerse":"Andou sem hesitação alguma nos caminhos do Senhor - derrubou os altares pagãos sobre as elevações e destruiu os ídolos de Asera nos bosques."},{"Id":167,"IdVerse":5,"IdChapter":17,"IdBook":14,"TextVerse":"No terceiro ano do seu reinado iniciou um vasto programa de educação religiosa. Para isso mandou os principais responsáveis da administração pública como professores para todas as cidades de Judá. Eram eles Bene-Hail, Obadias, Zacarias, Netanel e Micaías. Também enviou levitas para esse efeito: Semaías, Netanias, Zebadias, Asael, Semiramote, Jónatas, Adonias, Tobias e Tobe-Adonias. Foram enviados igualmente os sacerdotes Elisama e Jeorão."},{"Id":168,"IdVerse":6,"IdChapter":17,"IdBook":14,"TextVerse":"Levaram cópias do Livro da Lei do Senhor para as cidades de Judá, a fim de com ele ensinarem a palavra de Deus ao povo."},{"Id":169,"IdVerse":7,"IdChapter":17,"IdBook":14,"TextVerse":"Então o temor do Senhor caiu sobre os reinos vizinhos, de tal forma que todos eles se abstiveram de declarar guerra ao rei Jeosafá. Até alguns filisteus chegaram mesmo a trazer-lhe presentes e um tributo anual. Os árabes ofertaram-lhes sete mil e setecentos carneiros e um número igual de bodes."},{"Id":170,"IdVerse":8,"IdChapter":17,"IdBook":14,"TextVerse":"Foi assim que Jeosafá se engrandeceu em extremo; e construiu fortalezas e povoações de reabastecimento por toda a terra de Judá."},{"Id":171,"IdVerse":9,"IdChapter":17,"IdBook":14,"TextVerse":"Também o seu programa de obras públicas foi bastante intenso. Tinha um exército muito grande, estacionado em Jerusalém, a capital. Trezentos mil soldados estavam sob o comando do general Adna. Na hierarquia do comando vinha a seguir Joanã, com uma divisão de duzentos e oitenta mil homens. Depois, Amasias (filho de Zicri), um homem de grande consagração ao Senhor, que tinha a seu cargo duzentos mil soldados. Benjamim forneceu duzentos mil homens equipados com arcos e escudos, sob o comando de Eliada, um grande general. O segundo, de Benjamim, era Jeozabade, comandando cento e oitenta mil homens bem treinados para a guerra."},{"Id":172,"IdVerse":10,"IdChapter":17,"IdBook":14,"TextVerse":"Eram tropas que estacionavam em Jerusalém, para além das que o rei colocara nas cidades fortificadas, por toda a terra de Judá."},{"Id":173,"IdVerse":1,"IdChapter":18,"IdBook":14,"TextVerse":"Apesar de rico e honrado, Jeosafá fez uma aliança de casamento do seu filho com a filha do rei Acabe de Israel. Alguns anos mais tarde, desceu a Samaria para visitar o rei Acabe. Este último deu uma grande festa em sua honra e da sua comitiva, matando grande número de cordeiros e de bois para essa recepção. Depois pediu a Jeosafá que juntasse as forças militares dele às suas contra Ramote-Gileade."},{"Id":174,"IdVerse":2,"IdChapter":18,"IdBook":14,"TextVerse":"Como não?, exclamou Jeosafá. Estou contigo, seja de que forma for! As minhas tropas são tuas. Mas no entanto vamos primeiro consultar o Senhor sobre isso."},{"Id":175,"IdVerse":3,"IdChapter":18,"IdBook":14,"TextVerse":"O rei Acabe convocou quatrocentos dos seus profetas pagãos e perguntou-lhes: Iremos à guerra contra Ramote-Gileade ou não? Eles responderam-lhe: Vai, sim, porque Deus te concederá a vitória!"},{"Id":176,"IdVerse":4,"IdChapter":18,"IdBook":14,"TextVerse":"Mas Jeosafá não ficou satisfeito. Não haverá por aí nenhum profeta do Senhor?, perguntou ele. Gostaria de o consultar igualmente."},{"Id":177,"IdVerse":5,"IdChapter":18,"IdBook":14,"TextVerse":"Bem, respondeu Acabe, há um aí, mas tenho-lhe aversão; é um indivíduo que nunca é capaz de me profetizar nada de bom; é sempre tudo mau! É um tal Micaías, filho de Imlá. Acho que não devias falar assim, exclamou Jeosafá. Vamos lá ouvir o que ele diz."},{"Id":178,"IdVerse":6,"IdChapter":18,"IdBook":14,"TextVerse":"Então o rei de Israel chamou um dos seus servos: Vai buscar depressa Micaías, o filho de Imlá."},{"Id":179,"IdVerse":7,"IdChapter":18,"IdBook":14,"TextVerse":"Os dois monarcas estavam sentados nos tronos, com os seus trajos de gala, numa praça à entrada de Samaria, com todos os profetas pagãos, profetizando na frente deles. Um deles, Zedequias (filho de Quenaana), fez mesmo uma espécie de hastes de boi, em ferro, ali mesmo, e proclamou: O Senhor diz-te que ferirás os sírios, e que os matarás, com estes chifres."},{"Id":180,"IdVerse":8,"IdChapter":18,"IdBook":14,"TextVerse":"E todos os outros concordavam: Sim, diziam em coro, sobe a Ramote-Gileade e vencerás. O Senhor te fará prosperar nesse empreendimento."},{"Id":181,"IdVerse":9,"IdChapter":18,"IdBook":14,"TextVerse":"O homem que foi buscar Micaías disse-lhe o que estava a contecer e o que é que os outros profetas diziam - ou seja, que a guerra acabaria num triunfo para o rei. Espero que sejas da mesma opinião que eles, que as tuas palavras sejam numa linha favorável, opinou o homem."},{"Id":182,"IdVerse":10,"IdChapter":18,"IdBook":14,"TextVerse":"Micaías no entanto respondeu-lhe: Garanto-te que o que Deus me mandar dizer, é aquilo que eu direi."},{"Id":183,"IdVerse":11,"IdChapter":18,"IdBook":14,"TextVerse":"Quando chegou perante o rei, este perguntou-lhe: Micaías, iremos nós à guerra contra Ramote-Gileade, ou não? Sim, com certeza. Vai já a correr! Vais ter uma grande vitória! disse-lhe Micaías."},{"Id":184,"IdVerse":12,"IdChapter":18,"IdBook":14,"TextVerse":"Olha aqui, disse-lhe o rei com rispidez, quantas vezes te tenho dito que quero que me fales unicamente o que o Senhor te manda dizer?"},{"Id":185,"IdVerse":13,"IdChapter":18,"IdBook":14,"TextVerse":"Então Micaías falou deste modo: Tive uma visão em que vi todo o Israel disperso pelos montes como ovelhas sem pastor. E o Senhor disse assim: &#x27;Não têm pastor porque foi morto. Que cada um vá em paz para sua casa.&#x27;"},{"Id":186,"IdVerse":14,"IdChapter":18,"IdBook":14,"TextVerse":"Não te disse eu?, exclamou Acabe para Jeosafá. É assim todas as vezes. Nunca me profetiza seja o que for de bom - só fala contra mim."},{"Id":187,"IdVerse":15,"IdChapter":18,"IdBook":14,"TextVerse":"Escuta-me. O Senhor tem mais a dizer-te, prosseguiu Micaías. Vi Deus sentado sobre o seu trono, rodeado de grandes multidões de anjos. E disse assim o Senhor: &#x27;Quem é que vai persuadir Acabe de ir à batalha contra Ramote-Gileade, para que seja morto ali?&#x27; Houve muitas sugestões; até que finalmente se apresentou um espírito diante do Senhor que disse: &#x27;Vou eu. Eu o persuadirei.&#x27;&#x27;Como?"},{"Id":188,"IdVerse":16,"IdChapter":18,"IdBook":14,"TextVerse":"&#x27;Tornar-me-ei num espírito de mentira na boca de todos os profetas do rei!&#x27;&#x27;Está bem"},{"Id":189,"IdVerse":17,"IdChapter":18,"IdBook":14,"TextVerse":"Estás portanto a ver, continou Micaías, dirigindo-se sempre ao rei, que o Senhor pôs um espírito de mentira na boca destes teus profetas, quando na realidade o que ele determinou foi o oposto do que têm estado a dizer!"},{"Id":190,"IdVerse":18,"IdChapter":18,"IdBook":14,"TextVerse":"Zedequias, o filho de Quenaana, aproximou-se de Micaías e esbofetou-o: És um mentiroso!, rugiu-lhe ele. Quando é que foi que o espírito do Senhor me deixou a mim para passar para ti?"},{"Id":191,"IdVerse":19,"IdChapter":18,"IdBook":14,"TextVerse":"Não tardará muito que tenhas a resposta, respondeu-lhe Micaías, quando te fores esconder no quarto interior!"},{"Id":192,"IdVerse":20,"IdChapter":18,"IdBook":14,"TextVerse":"Prendam este homem e levem-no já ao govenador Amom e ao meu filho Joás, ordenou o rei de Israel. Digam-lhe que o rei mandou pôr esse indivíduo na prisão e alimentá-lo a pão e água até que eu regresse são e salvo desta batalha!"},{"Id":193,"IdVerse":21,"IdChapter":18,"IdBook":14,"TextVerse":"Micaías ainda acrescentou: Se voltares salvo, é porque o Senhor o falou por mim. E voltando-se para os que o rodeavam: Lembrem-se bem do que eu disse."},{"Id":194,"IdVerse":22,"IdChapter":18,"IdBook":14,"TextVerse":"Então o rei de Israel mais o rei de Judá conduziram os seus exércitos ao ataque a Ramote-Gileade."},{"Id":195,"IdVerse":23,"IdChapter":18,"IdBook":14,"TextVerse":"O rei de Israel disse a Jeosafá: Será melhor eu disfarçar-me, de forma a que ninguém me reconheça, mas tu, põe os teus fatos reais! E assim fizeram."},{"Id":196,"IdVerse":24,"IdChapter":18,"IdBook":14,"TextVerse":"Ora aconteceu que o rei da Síria tinha dado as seguintes instruções os condutores dos seus carros de guerra: Há um homem só que me interessa - o rei de Israel!"},{"Id":197,"IdVerse":25,"IdChapter":18,"IdBook":14,"TextVerse":"Então, quando a tropa viu o rei Jeosafá na sua roupa real, dirigiram-se logo a ele, supondo tratar-se de quem eles procuravam. Mas Jeosafá gritou ao Senhor para o salvar. O Senhor fez com que os guerreiros dos carros vissem o seu erro e o deixassem; com efeito, logo que viram que não era o rei de Israel, não foram mais no seu alcance."},{"Id":198,"IdVerse":26,"IdChapter":18,"IdBook":14,"TextVerse":"No entanto fortuitamente um soldado sírio atirou uma flecha sobre as tropas israelitas, a qual foi precisamente ferir o rei de Israel na juntura que a armadura faz com a couraça. Tira-me já daqui, gritou ele para o condutor do seu carro, porque estou seriamente ferido."},{"Id":199,"IdVerse":27,"IdChapter":18,"IdBook":14,"TextVerse":"A batalha foi-se tornando cada vez mais dura, com o avançar do dia. O rei de Israel quis regressar ao combate, e manteve-se no seu carro, em pé, combatendo os sírios, até que morreu, ao pôr do Sol."},{"Id":200,"IdVerse":1,"IdChapter":19,"IdBook":14,"TextVerse":"Quando o rei Jeosafá regressou à sua terra, são e salvo, o profeta Jeú, filho de Hanani, foi ao seu encontro. Terá sido correcto que tenhas ajudado um ímpio e te tenhas feito amigo de alguém que repudia o Senhor?, perguntou-lhe. Por isso, a ira de Deus cairá sobre ti."},{"Id":201,"IdVerse":2,"IdChapter":19,"IdBook":14,"TextVerse":"Há contudo boas coisas a teu respeito - tiraste os ídolos vergonhosos da terra, e fizeste o possível por ser fiel ao Senhor."},{"Id":202,"IdVerse":3,"IdChapter":19,"IdBook":14,"TextVerse":"Jeosafá não se deslocou mais a Israel depois disso, e deixou-se ficar sossegado em Jerusalém."},{"Id":203,"IdVerse":4,"IdChapter":19,"IdBook":14,"TextVerse":"Mais tarde tornou a deslocar-se através da terra, entre o povo, desde Berseba até às colinas de Efraim para encorajar as pessoas a adorar o Deus dos seus pais. Nomeou também juízes sobre toda a nação, estabelecidos nas principais cidades, e deu-lhes instruções: Vejam bem como actuam. Não fui eu quem vos nomeou - foi Deus. Ele estará convosco e vos ajudará a fazer justiça em cada caso que vos for apresentado. Tenham muito cuidado em nunca tomar decisões que não correspondam à vontade de Deus. Porque não pode haver injustiça entre juízes de Deus, não pode haver parcialidade, nem suborno."},{"Id":204,"IdVerse":5,"IdChapter":19,"IdBook":14,"TextVerse":"Jeosafá estabeleceu tribunais em Jerusalém, também, formados por levitas, sacerdotes, líderes dos clãs e juízes. Foram estas as instruções que lhes deu: Vocês são chamados a agir sempre no temor de Deus, com corações honestos. Sempre que um caso vos seja referido pelos juízes da província, sejam casos de agressão física, sejam assuntos referentes à violação das leis e das ordenanças de Deus, deverão estabelecer com clareza todos os dados do processo e, com provas em apoio, decidir com justiça, para que a ira de Deus não venha sobre vocês e sobre eles. Se assim fizerem, livrar-se-ão de qualquer culpa nalguma injustiça que puder ser feita."},{"Id":205,"IdVerse":6,"IdChapter":19,"IdBook":14,"TextVerse":"Depois nomeou Amarias, sacerdote supremo, como presidente dos juízes, em casos envolvendo violação de coisas sagradas; e Zebadias, filho de Ismael, chefe da tribo de Judá, presidente em todos os casos de carácter civil, tendo os levitas por assistentes. Sejam corajosos no exercício das vossas funções. Que o Senhor seja com os que são rectos."},{"Id":206,"IdVerse":1,"IdChapter":20,"IdBook":14,"TextVerse":"Mais tarde, os exércitos dos reis de Moabe, de Amom e de uma parte dos amonitas, declarou guerra a Jeosafá e ao povo de Judá."},{"Id":207,"IdVerse":2,"IdChapter":20,"IdBook":14,"TextVerse":"Chegou ao conhecimento de Jeosafá que um vasto exército estava a marchar contra ele, das partes do mar Salgado, da Síria, e que já estava em Hazazom-Tamar (também conhecida por Engedi)."},{"Id":208,"IdVerse":3,"IdChapter":20,"IdBook":14,"TextVerse":"Jeosafá ficou profundamente abalado com estas notícias e logo decidiu implorar o socorro do Senhor. Assim anunciou que todo o povo de Judá deveria jejuar durante um tempo."},{"Id":209,"IdVerse":4,"IdChapter":20,"IdBook":14,"TextVerse":"Todo o povo de toda a parte da nação veio até Jerusalém para orarem juntos ao Senhor. Jeosafá pôs-se em pé no meio do povo reunido no pátio novo do templo, e fizeram a seguinte oração:"},{"Id":210,"IdVerse":5,"IdChapter":20,"IdBook":14,"TextVerse":"Senhor Deus dos nossos pais - único Deus em todos os céus, o dominador de todos os reinos da Terra - tu tens todo o poder, toda a força. Quem poderá fazer-te frente?"},{"Id":211,"IdVerse":6,"IdChapter":20,"IdBook":14,"TextVerse":"Ó nosso Deus, não foste tu quem expulsou os povos pagãos que viviam nesta terra antes do teu povo aqui chegar? E não foste tu quem deu esta terra aos descendentes de Abraão, o teu amigo? Foi o teu povo que se estabeleceu aqui e que construiu este templo para ti, crendo sinceramente quem em tempos de angústia como este -sempre que fôssemos confrontados com uma calamidade, fosse guerra, doença ou fome- pudéssemos aqui vir na tua presença, neste templo, e clamar que nos salves, que nos ouças e nos socorras."},{"Id":212,"IdVerse":7,"IdChapter":20,"IdBook":14,"TextVerse":"Agora, atenta para o que os exércitos de Amom, de Moabe e do monte Seir estão a fazer. Tu não permitiste aos nossos antepassados que invadissem essas terras, quando vinham saindo do Egipto; e como tal, contornaram-nas e não as destruíram. Agora, vê só a recompensa que nos dão! Querem pôr-nos fora desta terra que nos deste."},{"Id":213,"IdVerse":8,"IdChapter":20,"IdBook":14,"TextVerse":"Ó nosso Deus, não os deterás tu? Não temos forma de nos protegermos contra esse poderoso exército. Não sabemos o que fazer; apenas temos os olhos postos em ti."},{"Id":214,"IdVerse":9,"IdChapter":20,"IdBook":14,"TextVerse":"Enquanto aquele povo todo, vindo de todas as partes de Judá, ali estava perante o Senhor, com os seus filhos, as suas mulheres, e seus bebés, o Espírito do Senhor veio sobre um dos homens presentes - Jaaziel (filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias o levita, que era um dos filhos de Asafe)."},{"Id":215,"IdVerse":10,"IdChapter":20,"IdBook":14,"TextVerse":"Que todo o povo me escute, povo de Judá e de Jerusalém, e tu também, ó rei Jeosafá!, exclamou ele. Assim diz o Senhor, &#x27;Não tenham medo! Não fiquem paralisados por este poderoso exército! Porque esta batalha não é vossa, mas de Deus!"},{"Id":216,"IdVerse":11,"IdChapter":20,"IdBook":14,"TextVerse":"Amanhã, vão e ataquem-nos! Encontrá-los-ão subindo as ladeiras de Ziz, no fim do vale que se abre sobre o deserto de Jeruel. Mas nem terão necessidade de lutar! Tomem os vossos lugares de combate e fiquem quietos, e vejam só a maravilhosa operação de salvação que Deus realizará para vocês, ó povo de Judá e de Jerusalém! Não tenham medo, nem desfaleçam. Partam amanhã, porque o Senhor está convosco!&#x27;"},{"Id":217,"IdVerse":12,"IdChapter":20,"IdBook":14,"TextVerse":"Então o rei Jeosafá inclinou-se, tocando com o rosto em terra, e todo o povo de Judá mais o de Jerusalém fez o mesmo, adorando o Senhor. Os levitas do clã de Coate mais os do clã de Coré levantaram-se para louvar o Senhor Deus de Israel com cânticos vibrantes e de grande ressonância."},{"Id":218,"IdVerse":13,"IdChapter":20,"IdBook":14,"TextVerse":"Na manhã seguinte, cedo, as forças de Judá dirigiram-se para o deserto de Tecoa. Jeosafá, a meio do caminho, mandou-os parar e falou-lhes assim: Escutem-me todos, ó povo de Judá e de Jerusalém. Creiam no Senhor vosso Deus, e serão protegidos. Creiam nos seus profetas, e tudo correrá bem!"},{"Id":219,"IdVerse":14,"IdChapter":20,"IdBook":14,"TextVerse":"Depois de ter consultado os líderes do povo, o rei determinou que um coro abriria a marcha do exército, vestido com as roupas santas e cantando o seguinte tema, A sua misericórdia é para sempre, louvando e agradecendo ao Senhor enquanto iam andando."},{"Id":220,"IdVerse":15,"IdChapter":20,"IdBook":14,"TextVerse":"Ora, no momento em que começaram a cantar e a entoar os louvores, o Senhor fez com que os exércitos, tanto de Amom, como de Moabe, mais o da montanha de Seir, começassem a guerrar entre si, destruindo-se mutuamente! Primeiro foram os dois exércitos dos amonitas e dos moabitas que investiram contra os do monte Seir, matando-os a todos. Quando acabaram, voltaram-se um contra o outro, os dois exércitos! Quando a tropa de Judá chegou ao miradouro que dá sobre o deserto, tudo o que podiam ver era só corpos mortos, jazendo no solo - nem um só dos seus inimigos escapou."},{"Id":221,"IdVerse":16,"IdChapter":20,"IdBook":14,"TextVerse":"O rei Jeosafá mais o povo desceram para apanhar o despojo e carregar o dinheiro, roupa e jóias tirados dos corpos - era tanto que levou três dias a saquear! No quarto dia juntaram-se no vale da Bênção, como é chamado hoje, e aí louvaram entusiasticamente o Senhor!"},{"Id":222,"IdVerse":17,"IdChapter":20,"IdBook":14,"TextVerse":"Voltaram para Jerusalém, com Jeosafá à frente, cheios de alegria pela forma maravilhosa como o Senhor os tinha livrado dos seus inimigos. Entraram em Jerusalém acompanhados por uma orquestra de harpas, liras e trombetas, dirigindo-se para o templo."},{"Id":223,"IdVerse":18,"IdChapter":20,"IdBook":14,"TextVerse":"Quando os reinos vizinhos souberam do que acontecera, que o Senhor, ele próprio, combatera contra os inimigos de Israel, o temor de Deus caiu sobre eles. O reino de Jeosafá permaneceu assim sossegado, porque era Deus quem lhes dava paz."},{"Id":224,"IdVerse":19,"IdChapter":20,"IdBook":14,"TextVerse":"Jeosafá tornou-se rei de Judá aos trinta e cino anos de idade, e reinou vinte e cinco anos em Jerusalém. A sua mãe chamava-se Azuba, e era filha de Sili. Foi um bom rei, tal como o fora seu pai Asa. Fez sempre o possível por não se desviar dos caminhos do Senhor, com a ressalva de que não destruiu os nichos de ídolos das colinas, nem o povo chegou a estar inteiramente decidido a seguir o Deus dos seus antepassados."},{"Id":225,"IdVerse":20,"IdChapter":20,"IdBook":14,"TextVerse":"Outro relato dos acontecimentos respeitantes ao reinado de Jeosafá, do princípio ao fim da sua vida, pode encontrar-se na história de Jeú, o filho de Hanani, inserta nos Anais dos Reis de Israel."},{"Id":226,"IdVerse":21,"IdChapter":20,"IdBook":14,"TextVerse":"No fim da sua vida, Jeosafá, rei de Judá, aliou-se a Acazias, rei de Israel, que era um homem mau. Associaram-se para a construção de navios, em Eziom-Geber, que navegassem até Tarsis."},{"Id":227,"IdVerse":22,"IdChapter":20,"IdBook":14,"TextVerse":"Então Eliezer, filho de Dodava, de Maressa, profetizou contra Jeosafá, dizendo-lhe assim: Visto que te aliaste com o rei Acazias, o Senhor destruiu já essa obra que mandaste executar. Com efeito, aqueles navios naufragaram, nunca tendo chegado a Tarsis."},{"Id":228,"IdVerse":1,"IdChapter":21,"IdBook":14,"TextVerse":"Quando morreu, Jeosafá foi enterrado no cemitério dos reis, em Jerusalém. O seu filho Jeorão tomou o seu lugar no trono de Judá. Os seus irmãos - os outros filhos de Jeosafá - eram: Azarias, Jeiel, Zacarias, Asarias, Micael e Sefatias."},{"Id":229,"IdVerse":2,"IdChapter":21,"IdBook":14,"TextVerse":"O pai tinha dado a cada um valiosos presentes em dinheiro e em jóias, assim como o senhorio sobre algumas das cidades fortificadas de Judá. Contudo o trono foi para Jeorão, porque era o mais velho. Mas quando este último se sentiu confirmado solidamente como rei, matou os irmãos, e muitos outros líderes de Israel."},{"Id":230,"IdVerse":3,"IdChapter":21,"IdBook":14,"TextVerse":"Tinha trinta e dois anos quando começou a reinar. Reinou oito anos em Jerusalém. Foi tão mau como os reis de Israel. Assemelhou-se ao ímpio Acabe; até porque tinha casado com uma das suas filhas. Toda a sua vida foi um constante desfiar de maldades."},{"Id":231,"IdVerse":4,"IdChapter":21,"IdBook":14,"TextVerse":"No entanto o Senhor não tinha intenção de terminar com a dinastia de David, pois fizera com este uma aliança em como haveria sempre um descendente seu sobre o trono."},{"Id":232,"IdVerse":5,"IdChapter":21,"IdBook":14,"TextVerse":"O rei de Edom revoltou-se e declarou independência, face a Judá. Jeorão atacou-o com todo o exército, equipado com carros de combate, progredindo de noite; e quase conseguiram dominá-los. Mas o certo é que Edom acabou por sair vitorioso, e conseguiu, até hoje, libertar-se do jugo de Judá. Também Libna se revoltou. Tudo isso porque Jeorão desprezou o Senhor Deus dos seus pais. E mais ainda: construiu altares aos ídolos, no cimo das elevações de Judá, e levou a população de Jerusalém a prestar-lhe culto - foi mesmo uma imposição que fez ao povo de Jerusalém e de Judá."},{"Id":233,"IdVerse":6,"IdChapter":21,"IdBook":14,"TextVerse":"Elias o profeta escreveu-lhe a seguinte carta: O Senhor Deus do teu antepassado David diz que, devido a não andares nos caminhos de Jeosafá, teu pai, e nos do rei Asa, antes te tornaste tão perverso como os reis de Israel e fizeste com que o povo de Jerusalém e de Judá adorassem ídolos, tal como nos tempos do rei Acabe, e visto que mataste os teus irmãos, que eram melhores do que tu, agora o Senhor destruirá a tua nação com uma grande praga. Tanto tu, como os teus filhos, as tuas mulheres e tudo o que tens se perderá. Serás ferido com uma enfermidade intestinal e as entranhas rebentar-te-ão."},{"Id":234,"IdVerse":7,"IdChapter":21,"IdBook":14,"TextVerse":"O Senhor suscitou a revolta nos filisteus e nos árabes, vizinhos dos etíopes, levando-os a atacarem Jeorão. Marcharam contra Judá, atravessaram a fronteira, e levaram tudo o que havia de valioso no palácio real, mais ainda seus filhos e mulheres; só o mais novo, Jeoacaz , conseguiu escapar."},{"Id":235,"IdVerse":8,"IdChapter":21,"IdBook":14,"TextVerse":"Foi após isto que Jeová o feriu com a tal doença intestinal incurável. Com a evolução do mal, ao fim de dois anos, os intestinos rebentaram-lhe e morreu no meio de tremendos sofrimentos. Não se lhe fizeram sequer as cerimónias fúnebres habituais, com queima de aromas, aquando do seu funeral."},{"Id":236,"IdVerse":9,"IdChapter":21,"IdBook":14,"TextVerse":"Tinha trinta e dois anos de idade quando começou a reinar. Reinou oito anos em Jerusalém, e morreu sem deixar saudades. Foi enterrado em Jerusalém, mas não no cemitério real."},{"Id":237,"IdVerse":1,"IdChapter":22,"IdBook":14,"TextVerse":"A população de Jerusalém pôs Acazias no trono, que era o filho mais novo do rei antecedente; porque os bandos de pilhagem dos árabes tinham morto todos os outros filhos."},{"Id":238,"IdVerse":2,"IdChapter":22,"IdBook":14,"TextVerse":"Acazias tinha vinte e dois anos quando começou a reinar. Reinou durante um ano em Jerusalém. O nome da sua mãe era Atalia, neta de Omri."},{"Id":239,"IdVerse":3,"IdChapter":22,"IdBook":14,"TextVerse":"Também ele se comportou perversamente, nos moldes da vida de Acabe, a conselho mesmo da própria mãe."},{"Id":240,"IdVerse":4,"IdChapter":22,"IdBook":14,"TextVerse":"Essa influência maléfica da vida de Acabe sobre ele deve-se em grande parte também ao facto de os membros da família de Acabe se terem tornado seus conselheiros, depois da morte do pai; e foi assim que o conduziram à ruína."},{"Id":241,"IdVerse":5,"IdChapter":22,"IdBook":14,"TextVerse":"Seguindo os maus conselhos deles, Acazias fez aliança com o rei Jorão de Israel, o filho de Acabe, e que estava em guerra contra Hazael, rei da Síria. Acazias levou o seu exército a juntar-se com Jorão, na batalha de Ramote-Gileade. O rei Jorão de Israel ficou ferido, e regressou a Jezreel para se restabelecer. Acazias foi visitá-lo, mas isto revelou-se ter sido um erro fatal, pois Deus tinha decidido castigar Acazias pela sua aliança com Jorão. Durante essa visita, Acazias foi com Jorão desafiar Jeú (filho de Ninsi), a quem o Senhor tinha indicado para pôr fim à dinastia de Acabe."},{"Id":242,"IdVerse":6,"IdChapter":22,"IdBook":14,"TextVerse":"Enquanto Jeú estava perseguindo e matando os membros e amigos da família de Acabe, encontrou os sobrinhos de Acazias, príncipes de Judá, e matou-os."},{"Id":243,"IdVerse":7,"IdChapter":22,"IdBook":14,"TextVerse":"Tendo-se posto, ele e os seus homens, à procura de Acazias, acharam-no escondido na cidade de Samaria. Foi trazido a Jeú, que o matou."},{"Id":244,"IdVerse":8,"IdChapter":22,"IdBook":14,"TextVerse":"Apesar de tudo, fizeram-lhe um enterro real, porque sempre se tratava de um neto do rei Jeosafá -o homem que ferverosamente serviu o Senhor. Nenhum dos seus filhos, comm excepção de Joás, lhe sobreviveu; porque a avó deles, Atalia, os matou ao ouvir as notícias da morte do seu filho Acazias."},{"Id":245,"IdVerse":9,"IdChapter":22,"IdBook":14,"TextVerse":"Joás foi salvo pela sua tia Jeosabeate, irmã do rei Acazias, que o escondeu num armazém do templo; era filha do rei Jeroão e mulher do sacerdote Jeoiada. Joás ficou ali escondido no templo durante seis anos; ocupavam-se dele a ama e os tios. Entretanto Atalia governava como rainha regente."},{"Id":246,"IdVerse":1,"IdChapter":23,"IdBook":14,"TextVerse":"No sétimo ano da regência da rainha Atalia, o sacerdote Jeoiada, encheu-se de coragem e foi ter com alguns dos oficiais do exército: Azarias (filho de Jeroão), Ismael (filho de Joanã), Azarias (filho de Obede), Maaséias (filho de Adaías) e Elisafate (filho de Zicri)."},{"Id":247,"IdVerse":2,"IdChapter":23,"IdBook":14,"TextVerse":"Estes homens deslocaram-se através da nação, secretamente, para pôr os levitas e os chefes de clã ao corrente dos seus planos de conspiração, e para os convocar para Jerusalém. Reunidos todos, juraram lealdade ao jovem monarca, que vivia ainda escondido no templo.Chegou enfim o tempo do nosso rei começar a reinar!, exclamou Jeoiada. A promessa do Senhor -de que um descendente de David seria sempre o nosso rei- concretizar-se-á de novo. O plano que temos é este: Um terço de vocês, os sacerdotes e os levitas que executam um serviço no Blsábado, fica à entrada, de guarda. Um outro terço vai para o palácio, e a outra terça parte ficará na porta do Fundamento. O resto das pessoas deverá permanecer nos pátios exteriores do templo, como querem as leis de Deus. Porque apenas os sacerdotes e os levitas em funções podem entrar no templo mesmo, porque estão santificados."},{"Id":248,"IdVerse":3,"IdChapter":23,"IdBook":14,"TextVerse":"Vocês, levitas, formarão como que a guarda pessoal do rei; estarão armados e prontos a matar seja quem for que entre no templo sem autorização. Mantenham-se sempre junto dele."},{"Id":249,"IdVerse":4,"IdChapter":23,"IdBook":14,"TextVerse":"Fizeram-se então todos os preparativos, conforme fora combinado. Cada um dos três líderes levou um terço tanto dos sacerdotes que iam entrar nesse sábado em funções, como dos que saíam nessa semana - porque Jeoiada não deixou ninguém ir-se embora."},{"Id":250,"IdVerse":5,"IdChapter":23,"IdBook":14,"TextVerse":"Depois Jeoiada entregou lanças e escudos a todos os oficiais do exército. Eram armas que tinham pertencido uma vez ao rei David e se encontravam agora depositadas numa das dependências do templo. Estes oficiais, completamente armados, formavam uma linha de homens, de um lado ao outro da frente do templo e à volta do altar, no pátio exterior."},{"Id":251,"IdVerse":6,"IdChapter":23,"IdBook":14,"TextVerse":"Depois trouxeram o pequeno príncipe, colocaram-lhe a coroa sobre a cabeça, entregaram-lhe uma cópia da lei de Deus e proclamaram-no rei. Um grande brando ressoou: Viva o rei!"},{"Id":252,"IdVerse":7,"IdChapter":23,"IdBook":14,"TextVerse":"Quando Atalia ouviu todo aquele barulho e a agitação popular, aclamando o rei, correu para o templo para ver o que se passava - lá estava o rei, junto a um pilar à entrada, com os oficiais do exército e os trombetistas ao pé dele, rodeando-o. O povo, que estava vindo de toda a parte, regozijava-se. Ouviam-se as cornetas; também os levitas cantavam acompanhados de instrumentos e conduzindo o povo num grande salmo de louvor. Atalia rasgou os vestidos e gritou: Traição! Traição!"},{"Id":253,"IdVerse":8,"IdChapter":23,"IdBook":14,"TextVerse":"Tirem-na daqui e matem-na, mandou Jeoiada aos oficiais do exército. Não façam isso aqui dentro do templo. Matem também qualquer que venha em auxílio dela."},{"Id":254,"IdVerse":9,"IdChapter":23,"IdBook":14,"TextVerse":"Eles levaram-na para os estábulos do palácio e ali a mataram. Jeoiada fez então uma promessa solene em como ele, o rei e o povo haveriam de ser sempre do Senhor. Depois, todo o povo correu para o templo de Baal e o derrubou, quebrando os altares, destruindo os ídolos e matando o sacerdote de Baal, de nome Matão, mesmo em frente dos seus altares."},{"Id":255,"IdVerse":10,"IdChapter":23,"IdBook":14,"TextVerse":"Jeoiada designou sacerdotes levitas como guardas, e também os que deveriam ter a função de oferecer holocaustos de acordo com o que o Senhor mandou na lei de Moisés. Fez aliás as mesmas distribuições de funções entre os levitas que o rei David estabelecera. Eles cantavam de alegria, enquanto trabalhavam."},{"Id":256,"IdVerse":11,"IdChapter":23,"IdBook":14,"TextVerse":"Os guardas às portas do templo fiscalizavam o acesso, impedindo a entrada de coisas não consagradas, e de pessoas não autorizadas."},{"Id":257,"IdVerse":12,"IdChapter":23,"IdBook":14,"TextVerse":"Os oficiais do exército, os nobres, os governadores e o povo escoltou o rei no percurso que fez desde a porta Superior até ao palácio, sentando-se sobre o trono."},{"Id":258,"IdVerse":13,"IdChapter":23,"IdBook":14,"TextVerse":"Assim todo o povo da terra se alegrou, e a cidade permaneceu tranquila em paz, porque a rainha Atalia morrera."},{"Id":259,"IdVerse":1,"IdChapter":24,"IdBook":14,"TextVerse":"Joás tinha sete anos quando começou a reinar. Reinou quarenta anos; Jerusalém era a capital do reino. Sua mãe chamava-se Zibia; era de Berseba."},{"Id":260,"IdVerse":2,"IdChapter":24,"IdBook":14,"TextVerse":"Joás fez o que era recto enquanto viveu o sacerdote Jeoiada."},{"Id":261,"IdVerse":3,"IdChapter":24,"IdBook":14,"TextVerse":"Este proporcionou-lhe dois casamentos; teve muitos filhos e filhas."},{"Id":262,"IdVerse":4,"IdChapter":24,"IdBook":14,"TextVerse":"Em dada altura Joás resolveu fazer reparações no templo do Senhor. Convocou os sacerdotes e os levitas e deu-lhes as seguintes instruções: Vão a todas as cidades de Judá e façam uma colecta de ofertas como fundo de reconstrução do templo, para que tenhamos possibilidade de o renovar. Façam isso já. Não arrastem esse assunto. Contudo os levitas não tiveram pressa em obedecer."},{"Id":263,"IdVerse":5,"IdChapter":24,"IdBook":14,"TextVerse":"O rei chamou Jeoiada, o sumo sacerdote: Porque é que não exigiste aos levitas para irem e recolherem as taxas do templo em todas as cidades de Judá e em Jerusalém? É mesmo a própria lei de Moisés que prevê o levantamento de um imposto para a conservação do tabernáculo, fez-lhe lembrar o rei; por isso há que efectivar a recolha desse dinheiro."},{"Id":264,"IdVerse":6,"IdChapter":24,"IdBook":14,"TextVerse":"(Os seguidores de ímpia Atalia tinham arruinado o templo, e muito do equipamento sagrado destinado ao culto a Deus tinha sido levado para o templo de Baalim.) O rei deu pois instruções para que se fizesse uma caixa e se colocasse à entrada, do lado de fora do templo. Foi mandada uma proclamação a todas as cidades de Judá e a Jerusalém, convidando o povo a trazer ao Senhor a taxa que Moisés tinha instituído em Israel."},{"Id":265,"IdVerse":7,"IdChapter":24,"IdBook":14,"TextVerse":"Todos os chefes e o povo também aceitaram isso muito bem, e começaram a trazer dinheiro, colocando-o na caixa das ofertas, a qual rapidamente ficou cheia."},{"Id":266,"IdVerse":8,"IdChapter":24,"IdBook":14,"TextVerse":"Os levitas levaram-na à tesouraria real, onde o secretário do rei e o representante do sumo sacerdote contou o dinheiro na frente do tesoureiro, levando o cesto de novo para o templo. E assim aconteceu dia após dia, chegando-se a acumular uma abundante quantia de dinheiro."},{"Id":267,"IdVerse":9,"IdChapter":24,"IdBook":14,"TextVerse":"O rei e Jeoiada deram este dinheiro aos empreiteiros encarregados das obras de restauro, assim como aos mestres metalúrgicos e serralheiros designados para fazerem peças em ferro e cobre."},{"Id":268,"IdVerse":10,"IdChapter":24,"IdBook":14,"TextVerse":"Por fim o trabalho foi avançando e o templo acabou por ser restaurado, e ficou em muito melhores condições do que antes. Quando tudo acabou, o dinheiro que sobejou foi trazido ao rei e a Jeoiada; foi acordado que esse excedente seria aplicado no fabrico de colheres e de recipientes em ouro e em prata, para uso nas ofertas de incenso, e também no fabrico de outros instrumentos usados nos sacrifícios e nas ofertas. Holocaustos eram continuamente oferecidos durante o tempo de vida de Jeoiada, o sacerdote."},{"Id":269,"IdVerse":11,"IdChapter":24,"IdBook":14,"TextVerse":"Este faleceu muito idoso, tinha a idade de cento e trinta anos."},{"Id":270,"IdVerse":12,"IdChapter":24,"IdBook":14,"TextVerse":"Foi enterrado na cidade de David, junto aos túmulos dos reis, devido ao muito que fez por Israel, por Deus e pelo templo."},{"Id":271,"IdVerse":13,"IdChapter":24,"IdBook":14,"TextVerse":"Contudo, após a sua morte, os líderes de Judá vieram ter com o rei Joás e induziram-no a deixar de se preocupar com o templo de Deus, a interessar-se antes pelos ídolos e pelas imagens vergonhosas dos bosques! Em consequência disso a ira de Deus desceu sobre Judá e sobre Jerusalém novamente. Deus enviou-lhes profetas, para os levar a converterem-se ao Senhor, mas o povo não lhes deu ouvidos."},{"Id":272,"IdVerse":14,"IdChapter":24,"IdBook":14,"TextVerse":"Então o Espírito de Deus veio sobre Zacarias, filho de Jeoiada. Convocou uma grande assembleia popular; pôs-se na frente deles todos, em cima de um estrado e disse-lhes: Deus tem que saber por que razão desobedeceram aos seus mandamentos. Porque a verdade é que tudo aquilo que tentam realizar nunca resulta! E a causa é que abandonaram o Senhor; por isso vos abandonou agora!"},{"Id":273,"IdVerse":15,"IdChapter":24,"IdBook":14,"TextVerse":"Os líderes começaram a tecer uma conjura para o matar, até que o próprio rei Joás ordenou que fosse executado no pátio do templo. Foi dessa maneira infeliz que o rei Joás assinalou a memória de Jeoiada, e todo o amor e lealdade que tinha demonstrado em vida - foi matando-lhe o filho! As últimas palavras de Zacarias, ao morrer, foram: Que o Senhor veja e lhes dê a paga."},{"Id":274,"IdVerse":16,"IdChapter":24,"IdBook":14,"TextVerse":"Uns meses mais tarde o exército sírio avançou contra Judá e Jerusalém, conquistando a terra, matando todos os líderes da nação e trazendo para Damasco grandes quantidades de despojo. Tratou-se de um grande triunfo para o exército da Síria, que até tinha poucos homens. Mas foi o Senhor quem permitiu isso - que o grande exército de Judá fosse conquistado por eles - porque tinham abandonado o Senhor Deus dos seus antepassados. Dessa forma o Senhor executou a sua sentença sobre Joás. Quando os sírios se foram embora, deixando até Joás seriamente ferido, os próprios oficiais do rei decidiram matá-lo, devido ao facto de ter assassinado o filho do sacerdote Jeoiada. Executaram-no quando estava deitado na cama, e enterraram-no na cidade de David, mas não no cemitério dos reis."},{"Id":275,"IdVerse":17,"IdChapter":24,"IdBook":14,"TextVerse":"Os que conspiraram contra ele foram Zabade, cuja mãe se chamava Simeate, uma mulher amonita, e Jeozabade, cuja mãe era Simrite, uma moabita."},{"Id":276,"IdVerse":18,"IdChapter":24,"IdBook":14,"TextVerse":"Os factos referentes aos filhos de Joás e também as maldições que cairam sobre ele, assim como a restauração que empreendeu do templo, podem ser lidos nos Anais dos Reis. Quando Joás morreu, o seu filho Amazias ascendeu ao trono."},{"Id":277,"IdVerse":1,"IdChapter":25,"IdBook":14,"TextVerse":"Amazias tinha vinte e cinco anos quando se tornou rei. Reinou durante vinte e nove anos, em Jerusalém. O nome de sua mãe era Jeoadã, natural de Jerusalém."},{"Id":278,"IdVerse":2,"IdChapter":25,"IdBook":14,"TextVerse":"Fez o que era recto aos olhos do Senhor, mas não de uma forma regular."},{"Id":279,"IdVerse":3,"IdChapter":25,"IdBook":14,"TextVerse":"Assim que consolidou o seu domínio sobre a nação, matou os homens que tinham assassinado o seu pai. Deixou contudo os filhos deles em paz, seguindo quanto a isso as indicações do Senhor na lei de Moisés, que estabelecem que os pais não deverão morrer por causa do pecado dos filhos, nem os filhos por causa dos pecados dos pais - cada um deverá pagar pelos seus próprios pecados."},{"Id":280,"IdVerse":4,"IdChapter":25,"IdBook":14,"TextVerse":"Outra coisa que Amazias fez foi reorganizar o exército, nomeando comandantes para cada clã de Judá e de Benjamim. Fez depois um recenseamento, ficando a saber que o exército ascendia ao número de trezentos mil soldados com idade de vinte anos para cima, todos treinados e hábeis no uso de lança e de espada. Outra deliberação sua foi pagar três mil quilos de prata pelo aluguer de cem mil experientes mercenários vindos de Israel."},{"Id":281,"IdVerse":5,"IdChapter":25,"IdBook":14,"TextVerse":"Mas veio ter com ele um profeta com a seguinte mensagem da parte do Senhor: Ó rei, não tomes contigo tropas de Israel, porque o Senhor não está com eles. Se os deixares ir à batalha com as tuas tropas, serás derrotado, por muito que te esforces. Deus tem poder para ajudar e para fazer cair."},{"Id":282,"IdVerse":6,"IdChapter":25,"IdBook":14,"TextVerse":"Mas então, e o dinheiro que já gastei? resmungou Amazias. O que é que eu faço agora? O Senhor tem muito mais para te dar do que isso que aparentemente perdes!, retorquiu-lhe o profeta."},{"Id":283,"IdVerse":7,"IdChapter":25,"IdBook":14,"TextVerse":"Então Amazias recambiou essas tropas vinda de Efraim, para que voltassem donde vinham, o que as ofendeu grandemente, tomando isso como um insulto. Amazias encheu-se de coragem e levou o exército até ao vale do Sal, matando alí dez mil homens de Seir. Outros dez mil foram levados ao cimo de uma elevação e lançados daí abaixo, morrendo dilacerados nas rochas, lá ao fundo."},{"Id":284,"IdVerse":8,"IdChapter":25,"IdBook":14,"TextVerse":"Entretanto, as tropas israelitas que tinham sido mandadas embora fizeram várias incursões contra localidades de Judá, nas vizinhanças de Bete-Horom, na região de Samaria, matando três mil pessoas e levando grande quantidade de despojo."},{"Id":285,"IdVerse":9,"IdChapter":25,"IdBook":14,"TextVerse":"Quando o rei Amazias regressou daquela matança dos edomitas, trouxe consigo os ídolos deles, pondo-se a queimar-lhes incenso! Então a ira do Senhor se acendeu e mandou um profeta perguntar-lhe: Porque é que te puseste a prestar culto a ídolos que não foram capazes de salvar o seu próprio povo das tuas maõs?"},{"Id":286,"IdVerse":10,"IdChapter":25,"IdBook":14,"TextVerse":"Quando foi que te pedi a tua opinião?, disse-lhe o rei. É melhor calares-te; quando não, és homem morto.O profeta foi-se embora, não sem antes deixar este aviso: Estou a ver que Deus já determinou destruir-te por teres adorado estes ídolos e recusares o meu conselho."},{"Id":287,"IdVerse":11,"IdChapter":25,"IdBook":14,"TextVerse":"O rei Amazias de Judá foi ouvir os seus conselheiros, e depois, declarou guerra ao rei Jeoás, de Israel (filho de Jeoacaz, neto de Jeú)."},{"Id":288,"IdVerse":12,"IdChapter":25,"IdBook":14,"TextVerse":"O rei Jeoás mandou a Amazias a seguinte mensagem: Lá no Líbano um cardo mandou dizer a um cedro: &#x27;Dá a tua filha em casamento ao meu filho.&#x27; Nessa altura passou um animal selvagem que pisou o cardo e o esmagou!"},{"Id":289,"IdVerse":13,"IdChapter":25,"IdBook":14,"TextVerse":"Ficaste muito orgulhoso da tua conquista de Edom, mas dou-te um conselho: é que fiques em casa e não te metas comigo; se não, tu e Judá inteira terão de passar um mau bocado!"},{"Id":290,"IdVerse":14,"IdChapter":25,"IdBook":14,"TextVerse":"Amazias, contudo, não lhe deu ouvidos; e essa sua atitude foi estimulada por Deus, que tinha intenção de o destruir por se ter posto a prestar culto aos deuses de Edom."},{"Id":291,"IdVerse":15,"IdChapter":25,"IdBook":14,"TextVerse":"Os dois exércitos encontraram-se junto de Bete-Semes em Judá; Judá foi derrotada e o seu exército teve de fugir. O rei Jeoás de Israel capturou o rei Amazias e levou-o prisioneiro para a própria Jerusalém. Aí, ordenou que fossem derrubados cento e oitenta metros da muralha da cidade, desde a porta de Efraim até à porta do Canto. Depois foi-se embora, levando consigo todos os tesouros e os vasos de ouro do templo, assim como os tesouros do palácio; levou também reféns, incluindo Obede-Edom, e regressou a Samaria."},{"Id":292,"IdVerse":16,"IdChapter":25,"IdBook":14,"TextVerse":"O rei Amazias viveu ainda mais quinze anos depois do rei de Israel, Jeoás, ter morrido."},{"Id":293,"IdVerse":17,"IdChapter":25,"IdBook":14,"TextVerse":"Outros acontecimentos relativos a rei Amazias estão escritos nos Anais dos Reis de Judá e de Israel. Lá se relata igualmente como Amazias se desviou de Deus, e como o seu povo conspirou contra ele, em Jerusalém, e como fugiu para Laquis, onde aliás acabaram por o apanhar e matar, trazendo-o posteriormente para Jerusalém, escoltado por um pelotão de cavalaria. Foi enterrado no cemitério real."},{"Id":294,"IdVerse":1,"IdChapter":26,"IdBook":14,"TextVerse":"O povo de Judá coroou rei, para suceder a seu pai, Uzias , que tinha dezasseis anos."},{"Id":295,"IdVerse":2,"IdChapter":26,"IdBook":14,"TextVerse":"Este reconstruiu a cidade de Elote e reintegrou-a em Judá. Ao todo reinou cinquenta e dois anos. A capital do reino mantinha-se Jerusalém. A sua mãe chamava-se Jecolia; era originária de Jerusalém. Conduziu-se com rectidão, perante Deus, imitando seu pai Amazias naquilo que este tinha feito de bem."},{"Id":296,"IdVerse":3,"IdChapter":26,"IdBook":14,"TextVerse":"Enquanto Zacarias viveu, Uzias sempre se esforçou por buscar o Senhor. Zacarias foi um homem entendido nas coisas de Deus. E portanto, todo o tempo em que o rei procurou agradar a Deus, as coisas correram-lhe bem."},{"Id":297,"IdVerse":4,"IdChapter":26,"IdBook":14,"TextVerse":"Declarou guerra aos filisteus e conquistou a cidade de Gate, derrubando-lhe as muralhas; fez o mesmo às cidades de Jabné e de Asdode. Construiu posteriormente novas povoações, na área de Asdode e noutras partes de Filisteia. Deus ajudou-o, não somente nessas guerras contra os filisteus, mas ainda noutras contra os árabes de Gur-Baal e contra os meunitas. Os amonitas ficaram a pagar-lhe um tributo, e a sua fama espalhou-se até ao Egipto; tornou-se muito poderoso."},{"Id":298,"IdVerse":5,"IdChapter":26,"IdBook":14,"TextVerse":"Edificou torres fortificadas em Jerusalém, na porta do Canto, na porta do Vale e nos ângulos que a muralha fazia. Também construiu fortes no Negueve, assim como muitos reservatórios de água, pois tinha grandes rebanhos de gado, tanto nos vales como nas campinas. Era um homem que amava o trabalho agrícola; tinha ao seu serviço fazendeiros, vinhateiros nas montanhas e nas campinas férteis."},{"Id":299,"IdVerse":6,"IdChapter":26,"IdBook":14,"TextVerse":"Reorganizou o exército em regimentos, enviando para os destacamentos militares homens aptos para o combate, segundo recrutamentos ordenados por Jeiel, secretário-geral do exército, e pelo seu assistente Maaséias. O comando militar das tropas estava sob as ordens de Hananias. Dois mil e seiscentos bravos sargentos, todos eles chefes de clãs, tinha responsabilidades de chefia, dentro do exército. O número total dos militares alistados era de trezentos e sete mil e quinhentos homens, todos cuidadosamente preparados para o combate e dispostos a obedecer às ordens do rei."},{"Id":300,"IdVerse":7,"IdChapter":26,"IdBook":14,"TextVerse":"Uzias equipou o exército com armamento: escudos, lanças, couraças, arcos, e até fundas, para atirar pedras; forneceu também capacetes para os soldados. Mandou igualmente construir máquinas de guerra, inventadas por competentes construtores de engenhos, as quais ficaram em Jerusalém. Esses aparelhos serviam para atirar flechas, assim como grandes pedras, a partir das torres fortificadas nos cantos da muralha. Ganhou assim grande fama e tornou-se poderoso, porque o Senhor o ajudou."},{"Id":301,"IdVerse":8,"IdChapter":26,"IdBook":14,"TextVerse":"Mas após isso começou a tornar-se orgulhoso e corrupto. Transgrediu a lei do Senhor seu Deus, entrando no santuário do templo, o que lhe era absolutamente ilícito, e queimou ele próprio incenso sobre o altar. Azarias, o sumo sacerdote, entrou atrás dele, acompanhado de mais oitenta sacerdotes, todos homens fortes, e mandou-lhe que saísse dali. Não é da tua competência, Uzias, queimar incenso, declarou-lhe. Isso é função estritamente reservada aos sacerdotes, filhos de Arão, que foram consagrados para esse serviço. Retira-te daqui. Transgrediste, e o que estás a fazer não pode de forma alguma representar uma honra para ti!"},{"Id":302,"IdVerse":9,"IdChapter":26,"IdBook":14,"TextVerse":"Uzias ficou furioso, e recusou largar o incensário que segurava na mão. Eis se não quando, começa a aparecer-lhe lepra na testa. Ali aos olhos de todos os sacerdotes!"},{"Id":303,"IdVerse":10,"IdChapter":26,"IdBook":14,"TextVerse":"Estes, e Azarias, quando viram aquilo, empurraram-no apressadamente para fora. Ele próprio se deu pressa em sair dali, pois reconheceu que o Senhor o feria."},{"Id":304,"IdVerse":11,"IdChapter":26,"IdBook":14,"TextVerse":"Assim ficou Uzias leproso até morrer. Foi obrigado a viver isolado, numa casa à parte, excluído de contactos com as pessoas e com o templo. Seu filho Jotão tornou-se regente do reino, gerindo os assuntos da governação e atendendo aos problemas do povo."},{"Id":305,"IdVerse":12,"IdChapter":26,"IdBook":14,"TextVerse":"Outros factos respeitantes a este reinado, do seu começo até ao final, foram relatados pelo profeta Isaías, filho de Amós. Quando morreu, Uzias foi sepultado no cemitério real, ainda que sendo leproso. O seu filho Jotão ascendeu à dignidade de rei."},{"Id":306,"IdVerse":1,"IdChapter":27,"IdBook":14,"TextVerse":"Tinha vinte e cinco anos, Jotão, quando se sentou no trono. Reinou dezasseis anos, com Jerusalém como sua capital. Sua mãe era Jerusa, filha de Zadoque. Conduziu-se rectamente ao olhos do Senhor, seguindo os passos do seu pai Uzias, com excepção daquele pecado de entrar no santuário do templo. Apesar disso, o povo continuou muito corrupto."},{"Id":307,"IdVerse":2,"IdChapter":27,"IdBook":14,"TextVerse":"Construiu a porta alta do templo, e fez obras extensas de reconstrução das muralhas da cidade, na colina onde o templo se erguia. Edificou povoações nas montanhas de Judá, erigiu fortalezas e torres fortificadas na região dos bosques."},{"Id":308,"IdVerse":3,"IdChapter":27,"IdBook":14,"TextVerse":"Foi vitorioso na guerra contra os amonitas, de tal forma que durante três anos ficou recebendo deles um tributo anual de três mil toneladas de prata, duas mil e duzentas toneladas de trigo e outro tanto de cevada. Jotão tornou-se poderoso porque foi cuidadoso em dirigir os seus passos pelos caminhos do Senhor."},{"Id":309,"IdVerse":4,"IdChapter":27,"IdBook":14,"TextVerse":"O resto da história deste monarca, incluindo as guerras que travou e outros factos, estão relatados nos Anais dos Reis de Israel e de Judá."},{"Id":310,"IdVerse":5,"IdChapter":27,"IdBook":14,"TextVerse":"Em resumo: tinha vinte e cinco anos quando começou a reinar. O seu reinado, com sede em Jerusalém, durou dezasseis anos. Quando morreu, foi enterrado na capital, e seu filho Acaz ascendeu ao trono."},{"Id":311,"IdVerse":1,"IdChapter":28,"IdBook":14,"TextVerse":"Acaz tinha vinte anos de idade quando se tornou rei. Reinou por dezasseis anos, em Jerusalém. Mas foi um mau rei, muito ao contrário do cabeça da sua dinastia, o rei David."},{"Id":312,"IdVerse":2,"IdChapter":28,"IdBook":14,"TextVerse":"Conformou a sua conduta com a dos reis de Israel, prestando culto aos ídolos de Baal."},{"Id":313,"IdVerse":3,"IdChapter":28,"IdBook":14,"TextVerse":"Chegou ao ponto de se deslocar até ao vale de Hinom; e não foi só para queimar incenso aos ídolos - foi até para sacrificar os seus próprios filhos no fogo, à semelhança do que faziam os povos pagãos que foram lançados pelo Senhor fora da terra que deu a Israel."},{"Id":314,"IdVerse":4,"IdChapter":28,"IdBook":14,"TextVerse":"Sim, fez sacrifícios e queimou incenso nos altares dos ídolos sobre os altos e debaixo de cada árvore verde."},{"Id":315,"IdVerse":5,"IdChapter":28,"IdBook":14,"TextVerse":"Por isso o Senhor permitiu que fosse conquistado pelo rei da Síria, que o derrotou e expatriou grande número da sua população para Damasco. Também os exércitos de Israel mataram muitos das suas tropas. Num só dia, Peca (filho de Remalias) matou cento e vinte mil dos seus melhores soldados. Tudo, por terem deixado o Senhor Deus dos seus antepassados."},{"Id":316,"IdVerse":6,"IdChapter":28,"IdBook":14,"TextVerse":"Foi igualmente nesse tempo que Zicri, um grande guerreiro de Efraim, matou o príncipe, o filho do rei, Maaséias, assim como Azricão, administrador geral do palácio, mais o comandante geral do exército Elcana, o segundo depois do rei. Também Israel tomou como cativas duzentas mil mulheres e crianças de Judá, assim como uma tremenda quantidade de despojo, que levaram para Israel."},{"Id":317,"IdVerse":7,"IdChapter":28,"IdBook":14,"TextVerse":"Havia aliás em Samaria mesmo um profeta do Senhor chamado Odede, que foi ao encontro do exército quando regressava. Vejam!, exclamou ele. O Senhor Deus dos vossos pais irou-se contra Judá e permitiu que vocês os conquistassem; mas vocês mataram-nos sem misericórdia, e todo o céu ficou perturbado. Irão vocês agora fazer desta gente de Judá e de Jerusalém escravos? Vocês mesmos não têm pecado tanto contra o Senhor vosso Deus?"},{"Id":318,"IdVerse":8,"IdChapter":28,"IdBook":14,"TextVerse":"Dêem-me atenção, e mandem embora estes vossos irmãos, que regressem às suas casas, porque agora é sobre vocês que está a ira do Senhor!"},{"Id":319,"IdVerse":9,"IdChapter":28,"IdBook":14,"TextVerse":"Alguns dos principais líderes de Efraim apoiaram as palavras do profeta; eram eles Azarias (filho de Joanã), Berequias (filho de Mesilomote), Jeizquias (filho de Salum) e Amasa (filho de Hadlai); e fizeram a seguinte declaração:"},{"Id":320,"IdVerse":10,"IdChapter":28,"IdBook":14,"TextVerse":"Não podes trazer para aqui esses prisioneiros! Se o fizeres, provocas a ira do Senhor. Será mais um a acrescentar aos nossos já muitos pecados. Já é bastante o que fizemos para irritar Deus."},{"Id":321,"IdVerse":11,"IdChapter":28,"IdBook":14,"TextVerse":"Os oficiais do exército entregaram os prisioneiros e o despojo aos líderes políticos do povo, para que decidissem sobre o que fazer. Os quatro homens já mencionados distribuíram roupas trazidas como despojo, dando-as às mulheres e aos meninos que delas mais necessitavam; deram-lhes também calçados, alimento e bebidas. Puseram os doentes e os velhos sobre jumentos, e mandaram-nos para as suas famílias em Jericó, a cidade das Palmeiras. Depois voltaram para Samaria."},{"Id":322,"IdVerse":12,"IdChapter":28,"IdBook":14,"TextVerse":"Por essa altura, o rei Acaz de Judá pediu ao rei da Assíria que fosse seu aliado na luta contra as tropas de Edom, que estavam a invadir Judá e a levar muita gente cativa."},{"Id":323,"IdVerse":13,"IdChapter":28,"IdBook":14,"TextVerse":"Entretanto, os filisteus tinham ocupado as povoações das campinas e do Negueve, nomeadamente, as cidades de Bete-Semes, de Aijalom, de Gederote, de Soco, de Timna e Ginzo, mais as localidades ao redor. Puseram mesmo lá gente deles, que passou a viver ali. O Senhor estava a humilhar Judá, por causa dos pecados de Acaz, pois levara o povo à ruína espiritual, e prevaricou contra o Senhor."},{"Id":324,"IdVerse":14,"IdChapter":28,"IdBook":14,"TextVerse":"Mas quando Tiglate-Pileser, o rei da Assíria, chegou, foi muito mais o incómodo do que a ajuda que ele trouxe; nem sequer de alguma coisa serviu todo o ouro do templo e dos tesouros do palácio que Acaz lhe deu."},{"Id":325,"IdVerse":15,"IdChapter":28,"IdBook":14,"TextVerse":"E numa ocasião dessas, de grande aperto, ainda maior foi a sua degradação espiritual. Tal era o rei Acaz!"},{"Id":326,"IdVerse":16,"IdChapter":28,"IdBook":14,"TextVerse":"Pôs-se a prestar culto, com sacrifícios, aos deuses de Damasco, que o tinham derrotado, a ele próprio, dizendo que se esses ídolos tinham ajudado os reis da Síria, então haviam de o ajudar a ele, agora, se os adorasse. Mas foi bem ao contrário: arruinaram-no a ele e a todo o seu povo. O rei, ele mesmo, tirou os vasos do templo e fê-los em pedaços; mandou fechar a casa de Deus, e levantou altares aos ídolos em cada canto da cidade de Jerusalém. Fez o mesmo em cada cidade de Judá, acendendo a ira do Deus dos seus pais."},{"Id":327,"IdVerse":17,"IdChapter":28,"IdBook":14,"TextVerse":"Outros factos referentes à sua vida e actividade estão consignados nos Anais dos Reis de Judá e de Israel. Quando faleceu, Acaz foi enterrado em Jerusalém, mas não junto aos túmulos dos outros reis. O seu filho Ezequias reinou em seu lugar."},{"Id":328,"IdVerse":1,"IdChapter":29,"IdBook":14,"TextVerse":"Ezequias tinha vinte e cinto anos quando se tornou rei de Judá. Reinou vinte e nove anos em Jerusalém. Chamava-se a sua mãe Abia, e era filha de Zacarias."},{"Id":329,"IdVerse":2,"IdChapter":29,"IdBook":14,"TextVerse":"Fez o que era recto aos olhos do Senhor, conforme a conduta do seu antecessor David."},{"Id":330,"IdVerse":3,"IdChapter":29,"IdBook":14,"TextVerse":"Logo no primeiro mês do primeiro ano do seu reinado, tratou de abrir as portas do templo, mandando-as reparar. Convocou os sacerdotes e os levitas, reunindo-os na praça a oriente do templo, e dirigiu-lhe a palavra nestes termos:"},{"Id":331,"IdVerse":4,"IdChapter":29,"IdBook":14,"TextVerse":"Ouçam-me, levitas. Santifiquem-se e santifiquem o templo do Senhor Deus dos vossos antepassados. Limpem o santuário de todo o lixo que lá se encontra. Porque os nossos pais cometeram grandes pecados contra o Senhor nosso Deus: abandonaram-no, assim como a sua casa, voltaram-lhe as costas, deixaram-no e pecaram contra ele. Trancaram as portas deste templo, deixaram apagar-se a chama perpétua dos candelabros. Não houve mais incenso queimado, nem holocaustos oferecidos, como culto ao Deus de Israel."},{"Id":332,"IdVerse":5,"IdChapter":29,"IdBook":14,"TextVerse":"Por isso a ira do Senhor caiu sobre Judá e sobre Jerusalém. Tornámo-nos num objecto de horror, de espanto e de desprezo, como todos podem ver hoje. Os nossos pais morreram na guerra; os nossos filhos, filhas e esposas são escravos dos nossos inimigos por causa disso tudo."},{"Id":333,"IdVerse":6,"IdChapter":29,"IdBook":14,"TextVerse":"Mas agora, no meu coração tenho a intenção firme de renovar a aliança com o Senhor, o Deus de Israel; e a sua ira há-de desviar-se de sobre nós."},{"Id":334,"IdVerse":7,"IdChapter":29,"IdBook":14,"TextVerse":"Meus filhos: não sejam descuidados, a partir deste momento, no cumprimento dos vossos deveres, pois o Senhor vos escolheu, para o servirem no culto de adoração."},{"Id":335,"IdVerse":8,"IdChapter":29,"IdBook":14,"TextVerse":"Estes convocaram por sua vez os seus companheiros, santificaram-se e começaram a limpar e a santificar o templo, de acordo com o mandado do rei, que correspondia à palavra do Senhor. Os sacerdotes limparam o inteiror do templo, trouxeram para o pátio exterior a imundície que ali se encontrava. Os levitas levaram esse lixo todo até ao ribeiro de Cedron. Começaram pois esse trabalho no primeiro dia de Abril; ao fim de oito dias tinham chegado ao pátio exterior, e dezasseis dias depois estava tudo limpo, e a casa do Senhor santificada."},{"Id":336,"IdVerse":9,"IdChapter":29,"IdBook":14,"TextVerse":"Pediram em seguida audiência ao rei, no palácio, e relataram-lhe o serviço executado: Acabámos de purificar o templo e o altar dos sacrifícios, mais os seus utensílios, assim como a mesa dos pães da presença, com os seus acessórios. Mais ainda: conseguimos recuperar e santificar todos os recipientes que o rei Acaz tinha deitado fora quando mandou encerrar o templo. Encontram-se junto do altar do Senhor."},{"Id":337,"IdVerse":10,"IdChapter":29,"IdBook":14,"TextVerse":"Logo na manhã seguinte, muito cedo, o soberano dirigiu-se ao templo, acompanhado dos membros da sua administração da cidade. Mandou sacrificar sete novilhos, sete carneiros, sete ovelhas e sete bodes e ofereceu-os pela nação e pelo templo. Ordenou especificamente aos sacerdotes que os imolassem em holocaustos sobre o altar do Senhor. Os novilhos foram mortos; os sacerdotes espargiram o sangue sobre o altar; fizeram o mesmo com o sangue dos carneiros, e dos cordeiros. Os bodes foram oferecidos pelo pecado. Mas trouxeram-nos à frente do rei e dos membros da administração local que o acompanhavam, os quais puseram as mãos sobre os animais."},{"Id":338,"IdVerse":11,"IdChapter":29,"IdBook":14,"TextVerse":"Os sacerdotes mataram-nos e ofereceram-nos, sobre o altar como expiação pelo pecado de toda a nação - porque tinha sido uma indicação expressa do rei que os holocaustos fossem oferecidos por expiação do pecado de todo o Israel."},{"Id":339,"IdVerse":12,"IdChapter":29,"IdBook":14,"TextVerse":"Seguidamente o rei organizou os levitas num grupo orquestral, com acompanhamentos de címbalos, alaúdes e harpas, conforme as directivas dadas por David, e pelos profetas Gad e Natã - que as receberam, eles próprios, directamente do Senhor. Os levitas estavam de pé, com os instrumentos de David, e os sacerdotes formavam um conjunto com trombetas."},{"Id":340,"IdVerse":13,"IdChapter":29,"IdBook":14,"TextVerse":"Ezequias deu ordem então que oferecessem o holocausto, sobre o altar; e ao mesmo tempo que começavam os sacrifícios, os instrumentos de música começaram a tocar cânticos ao Senhor, acompanhados pelas trombetas."},{"Id":341,"IdVerse":14,"IdChapter":29,"IdBook":14,"TextVerse":"Durante toda a cerimónia, cada um adorava o Senhor, enquanto os cantores cantavam e instrumentos acompanhavam. Acabados os sacrifícios, o rei e a sua comitiva inclinaram-se perante o Senhor em adoração. O rei ainda ordenou, após isso, que os levitas cantassem, na presença de Deus, alguns dos salmos de David e do profeta Asafe; o que fizeram com alegria, inclinando-se e adorando."},{"Id":342,"IdVerse":15,"IdChapter":29,"IdBook":14,"TextVerse":"Terminou esta cerimónia de consagração, disse Ezequias. Agora, tragam os vossos próprios sacrifícios e ofertas de louvor, aqui à casa do Senhor. Todo o povo, de toda a parte da nação, trouxe os seus sacrifícios e ofertas de gratidão; aqueles que quiseram trouxeram também holocaustos. No total foram setenta os novilhos, cem carneiros, duzentos os cordeiros sacrificados. Houve ainda mais seiscentos bois e três mil ovelhas trazidas como ofertas santas."},{"Id":343,"IdVerse":16,"IdChapter":29,"IdBook":14,"TextVerse":"Verificou-se, aliás, que eram muito poucos os sacerdotes, para preparar tantos sacrifícios; por isso os seus irmãos levitas se puseram a ajudá-los, até que outros sacerdotes decidissem também santificar-se e participar naquele serviço; porque os levitas foram muito mais prestes na sua dedicação do que os sacerdotes."},{"Id":344,"IdVerse":17,"IdChapter":29,"IdBook":14,"TextVerse":"Houve pois grande abundância de holocaustos, de ofertas de vinhos e de ofertas pacíficas. Dessa forma foi restaurado o culto no templo do Senhor, e os sacrifícios foram retomados."},{"Id":345,"IdVerse":18,"IdChapter":29,"IdBook":14,"TextVerse":"Ezequias e todo o povo estavam muito felizes pela prontidão com que o culto foi restabelecido."},{"Id":346,"IdVerse":1,"IdChapter":30,"IdBook":14,"TextVerse":"O rei Ezequias enviou cartas por todo o reino de Israel e de Judá, incluindo Efraim e Manassés, convidando as populações a vir ao templo, em Jerusalém, para a celebração anual da Páscoa."},{"Id":347,"IdVerse":2,"IdChapter":30,"IdBook":14,"TextVerse":"Tanto o rei, como os seus governantes e a comunidade em Jerusalém, tinham deliberado que a comemoração da Páscoa fosse celebrada, desta vez, em Maio, em vez de o ser na altura normal, em Abril, devido ao facto de não haver ainda número suficiente de sacerdotes santificados, e não haver tempo suficiente para avisar toda a gente. O rei e os conselheiros chegaram a um consenso unânime, nesta matéria."},{"Id":348,"IdVerse":3,"IdChapter":30,"IdBook":14,"TextVerse":"Mandaram então uma proclamação através da nação, convocando à celebração da Páscoa, convidando todos, desde Dan até Berseba, a essa celebração em Jerusalém, perante o Senhor, Deus de Israel. Porque muitos, durante muito tempo, tinham descurado essa festividade, e não a tinham celebrado conforme estava prescrito."},{"Id":349,"IdVerse":4,"IdChapter":30,"IdBook":14,"TextVerse":"Convertam-se ao Senhor Deus de Abraão, de Isaque e de Israel, convidavam as cartas levadas pelos correios do rei, para que se volte para nós, que escapámos ao poder do rei da Assíria."},{"Id":350,"IdVerse":5,"IdChapter":30,"IdBook":14,"TextVerse":"Não sejam como os vossos pais e irmãos, que pecaram contra o Senhor Deus dos seus antepassados e foram aniquilados. Não sejam duros de coração, como eles foram, mas entreguem-se ao Senhor e venham ao seu templo, que ele consagrou para sempre, e adorem ali o Senhor vosso Deus, para que a sua ira se afaste de vocês."},{"Id":351,"IdVerse":6,"IdChapter":30,"IdBook":14,"TextVerse":"Porque se se converterem ao Senhor, os vossos irmãos e os vossos filhos serão tratados com misericórdia pelos seus captores, e ainda hão-de regressar a esta sua terra natal. Porque o Senhor vosso Deus é cheio de bondade e de misericórdia, e não continuará a desviar o seu rosto de vocês, no caso de se voltarem para ele."},{"Id":352,"IdVerse":7,"IdChapter":30,"IdBook":14,"TextVerse":"Os correios foram de povoação em povoação, através de Efraim e de Manassés, chegando mesmo a Zebulão. No entanto, a maioria da gente riu-se e fez troça deles!"},{"Id":353,"IdVerse":8,"IdChapter":30,"IdBook":14,"TextVerse":"Houve contudo uns quantos, das tribos de Aser, de Manassés e de Zebulão, que se humilharam e vieram a Jerusalém. Mas em Judá, toda a nação sentiu um forte desejo, inspirado por Deus, de obedecer à palavra do Senhor, de acordo com as indicações do rei e dos seus governantes."},{"Id":354,"IdVerse":9,"IdChapter":30,"IdBook":14,"TextVerse":"Foi tanto assim que se juntou uma grande multidão em Jerusalém, no mês de Maio, para a celebração da Páscoa."},{"Id":355,"IdVerse":10,"IdChapter":30,"IdBook":14,"TextVerse":"As pessoas encheram-se de brio e puseram-se a destruir os altares pagãos de Jerusalém, deitando abaixo os altares de incenso erguidos aos ídolos, lançando tudo isso ao ribeiro Cedron."},{"Id":356,"IdVerse":11,"IdChapter":30,"IdBook":14,"TextVerse":"No primeiro dia de Maio, o povo matou os seus cordeiros de Páscoa. Os sacerdotes e os levitas, eles próprios, se sentiram envergonhados por não terem tomado uma parte mais activa nesse movimento de dedicação a Deus; por isso se santificaram e trouxeram os seus holocaustos ao templo. Colocaram-se nos postos que lhes competiam, segundo as instruções da lei de Moisés, o homem de Deus; e os sacerdotes espargiram o sangue recebido dos levitas."},{"Id":357,"IdVerse":12,"IdChapter":30,"IdBook":14,"TextVerse":"Sendo que muitas das pessoas que vinham de Efraim, de Manassés, de Issacar e Zebulão estavam formalmente impuras, pois não se tinham submetido aos ritos de purificação, os levitas mataram os seus cordeiros de Páscoa por eles, para os santificar. Então o rei Ezequias orou por eles e por fim permitiu-se-lhes que participassem na comida da Páscoa, ainda que tal fosse contrário aos preceitos divinos. Mas Ezequias disse: Que o Senhor, que é bom, perdoe a todo aquele que tiver determinado seguir o Senhor Deus dos seus pais, ainda que não esteja formalmente limpo para a cerimónia. O Senhor atendeu à oração de Ezequias e não os destruiu."},{"Id":358,"IdVerse":13,"IdChapter":30,"IdBook":14,"TextVerse":"Foi assim que o povo celebrou a Páscoa em Jerusalém durante sete dias, no meio de grande alegria. Entretanto os levitas e os sacerdotes louvavam o Senhor com música e com címbalos, todos os dias. O rei teve mesmo palavras de apreço, para com os levitas, por causa da boa música de louvor que executavam. Durante os sete dias se observaram continuamente os ritos da solenidade, sendo oferecidas ofertas de paz, e o povo confessou os seus pecados ao Senhor Deus dos seus pais. O entusiasmo era tal que foi decidido unanimemente continuar as celebrações por mais sete dias. O rei Ezequias deu ao povo mil novilhos, para as ofertas, mais sete mil cordeiros; os altos dignitários, por sua vez, deram mil novilhos e dez mil cordeiros. Nessa altura, mais um grande número de sacerdotes se apresentou e se santificou."},{"Id":359,"IdVerse":14,"IdChapter":30,"IdBook":14,"TextVerse":"Então o povo de Judá, juntamente com os sacerdotes, os levitas, os estrangeiros residentes, e os que estavam de passagem apenas, ficaram cheios de alegria!"},{"Id":360,"IdVerse":15,"IdChapter":30,"IdBook":14,"TextVerse":"Porque Jerusalém nunca tinha visto uma celebração como aquela, desde os dias de Salomão, o filho do rei David."},{"Id":361,"IdVerse":16,"IdChapter":30,"IdBook":14,"TextVerse":"Por fim os sacerdotes mais os levitas puseram-se de pé e abençoaram o povo. O Senhor ouviu as suas orações desde o seu santo templo, nos céus."},{"Id":362,"IdVerse":1,"IdChapter":31,"IdBook":14,"TextVerse":"Posteriormente deu-se início a uma campanha maciça contra o culto dos ídolos. Os que tinham estado em Jerusalém para a Páscoa regressaram às suas cidades em Judá, Benjamim, Efraim e Manassés, e destruíram os altares dos ídolos, os obeliscos dedicados a esse culto, assim como os bosques, e outros centros pagãos de idolatria. Então o povo das tribos do norte, que viera assistir à Páscoa, regressou aos seus pontos de origem."},{"Id":363,"IdVerse":2,"IdChapter":31,"IdBook":14,"TextVerse":"Ezequias organizou os sacerdotes e os levitas em turnos, para oferecerem, uns os holocaustos e ofertas de paz, outros os louvores e cânticos ao Senhor. Fez também ele próprio uma contribuição pessoal em animais para as ofertas diárias, matinais e do fim do dia, assim como para as ofertas semanais de sábado e mensalmente para as festividades da lua nova, e ainda para outras celebrações, tal como era requerido pela lei de Deus."},{"Id":364,"IdVerse":3,"IdChapter":31,"IdBook":14,"TextVerse":"Para além disso, mandou ao povo de Jerusalém que trouxesse os dízimos aos sacerdotes e levitas, a fim de que pudessem dedicar-se inteiramente aos seus deveres, tal como exigia a lei de Deus."},{"Id":365,"IdVerse":4,"IdChapter":31,"IdBook":14,"TextVerse":"O povo respondeu imediatamente, e generosamente, trazendo logo os primeiros frutos das suas colheitas: de trigo, do vinho, do azeite, do mel e de tudo o mais - traziam o dízimo de tudo o que recolhiam. Tudo era desposto em grandes montes. Aqueles de entre o povo que se tinham mudado para Judá, juntamente com o povo de Judá, também trouxeram os seus dízimos de gado -vacas e ovelhas- assim como daquilo que era consagrado ao Senhor. Os primeiros dízimos chegaram em Junho, e os montes de produtos foram crescendo até Outubro."},{"Id":366,"IdVerse":5,"IdChapter":31,"IdBook":14,"TextVerse":"Quando Ezequias mais as autoridades que o acompanhavam começaram a ver aqueles montes, todos deram graças a Deus e prestaram homenagem ao espírito reinante entre o povo."},{"Id":367,"IdVerse":6,"IdChapter":31,"IdBook":14,"TextVerse":"O rei encontrou-se com os sacerdotes e os levitas, e trocou com eles impressões sobre todo aquele movimento de generosidade para com o Senhor. Azarias, o sumo sacerdote, da família de Zadoque, afirmou na ocasião: Desde que estes dízimos todos aqui têm chegado, temos tido o suficiente para nos alimentarmos, e tudo o que aqui está é o que vai sobrando. O Senhor tem abençoado o seu povo!"},{"Id":368,"IdVerse":7,"IdChapter":31,"IdBook":14,"TextVerse":"Ezequias deu ordens para preparar dependências de armazenamento no templo. E todos os fornecimentos dedicados ao Senhor foram trazidos à casa de Deus. Conanias o levita foi encarregado desses depósitos, secundado pelo seu irmão Simei, mais os seguintes ajudantes: Jeiel, Azarias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate e Benaia. Todos eles foram nomeados pelo rei e por Azarias o sacerdote supremo."},{"Id":369,"IdVerse":8,"IdChapter":31,"IdBook":14,"TextVerse":"Core (filho de Imna o levita), que era responsável pela entrada do templo situada a oriente, ficou encarregado da distribuição das ofertas pelos sacerdotes. Os seus auxiliares eram: Eden, Miniamim, Jesua, Semaías, Amarias e Secanias. Os dons eram distribuídos aos clãs dos sacerdotes, nas suas cidades, com toda a equidade, tanto por grandes como por pequenos. Contudo, os sacerdotes em serviço no templo, e as suas famílias, recebiam directamente no templo os seus fornecimentos, pelo que não eram incluídos naquela distribuição."},{"Id":370,"IdVerse":9,"IdChapter":31,"IdBook":14,"TextVerse":"Os sacerdotes eram registados nas listas genealógicas segundo os seus clãs; e os levitas, a partir da idade de vinte anos, eram inscritos de acordo com os seus turnos de serviço. Um provimento regular de alimentos era entregue a todas as famílias de sacerdotes devidamente inscritos, os quais não tinham outra fonte de recursos, visto que todo o seu tempo e energias eram devotados ao serviço de Deus no templo. Havia um sacerdote em cada uma das cidades deles que tinham a função específica da entrega pessoal dos fornecimentos alimentares a todos os outros seus colegas sacerdotes dessa área, assim como aos levitas devidamente registados."},{"Id":371,"IdVerse":10,"IdChapter":31,"IdBook":14,"TextVerse":"Foi pois desta forma que o rei Ezequias superintendeu globalmente a distribuição pelo reino de Judá, velando para que tudo fosse feito com justiça e equidade perante o Senhor seu Deus. Esforçou-se tanto quanto possível para encorajar o respeito pela casa do Senhor, pela lei e por um viver que agradasse a Deus. E conseguiu!"},{"Id":372,"IdVerse":1,"IdChapter":32,"IdBook":14,"TextVerse":"Alguns anos mais tarde e após toda esta fidelidade da parte do rei Ezequias às coisas de Deus, o rei Senaqueribe da Assíria invadiu Judá e pôs cerco às cidades fortificadas com a intenção de as submeter."},{"Id":373,"IdVerse":2,"IdChapter":32,"IdBook":14,"TextVerse":"Quando se ficou com a certeza de que Senaqueribe tinha o intuito de atacar Jerusalém, Ezequias mandou chamar os seus conselheiros e governantes para um conselho de guerra, tendo ficado decidido tapar as fontes do lado de fora da cidade; e para isso mobilizaram uma enorme quantidade de gente, que, para além desse trabalho, também se empenhou no corte das águas do rebeiro que atravessava os campos: Para que viria o rei da Assíria achar tanta água?, diziam eles."},{"Id":374,"IdVerse":3,"IdChapter":32,"IdBook":14,"TextVerse":"Seguidamente consolidou a sua defesa, reparando a muralha onde havia fendas e levantando, junto às torres fortificadas, outra muralha do lado de fora. Também reforçou a construção do forte de Milo na cidade de David; e mandou fabricar grande quantidade de armas e de escudos. Mobilizou o exército, nomeou oficiais, mandando-os concentraram-se nas campinas, em frente da cidade e encorajando-os:"},{"Id":375,"IdVerse":4,"IdChapter":32,"IdBook":14,"TextVerse":"Esforcem-se e sejam corajosos; não tenham medo do rei da Assíria nem do seu poderoso exército. Porque connosco está quem é muito maior do que ele! O exército dele é grande, mas não passam de simples homens, enquanto que nós temos o Senhor nosso Deus combatendo do nosso lado! Estas palavras foram para eles de grande incentivo."},{"Id":376,"IdVerse":5,"IdChapter":32,"IdBook":14,"TextVerse":"Senaqueribe, o rei da Assíria, enquanto sitiava ainda a cidade de Laquis, enviou embaixadores ao rei Ezequias, com a seguinte mensagem para ser dirigida ao povo de Jerusalém:"},{"Id":377,"IdVerse":6,"IdChapter":32,"IdBook":14,"TextVerse":"O rei Senaqueribe da Assíria pergunta-vos o seguinte: Pensam vocês poder sobreviver ao cerco que porei a Jerusalém? Não serve de nada que o rei Ezequias tente persuadir-vos a um suicídio colectivo, levando-vos a permanecerem na cidade, morrendo de fome e de sede, ao mesmo tempo que vos promete que &#x27;o Senhor nosso Deus nos livrará do rei da Assíria!&#x27; O rei Ezequias foi o mesmo que destruiu todos os ídolos, e ordenou que em Judá e em Jerusalém se usasse unicamente o altar do templo, queimando incenso apenas aí. Mas não estão a ver que tanto eu como os outros reis da Assíria que foram antes de mim nunca fomos impedidos de conquistar qualquer nação que atacássemos? Nenhum dos deuses dessas nações já conquistadas foi capaz de fazer a mais pequena coisa para salvar essas terras! Digam-me o nome de um apenas que tivesse podido resistir com sucesso aos nossos ataques. Sendo assim, o que é que vos leva a acreditar que o vosso Deus pode ser melhor que os outros? Não se deixem enganar por Ezequias! Não creiam nele. Repito - não houve ainda deus de nação nenhuma que alguma vez tivesse sido capaz de salvar o seu povo da minha mão, nem da dos meus antecessores; e muito menos o vosso Deus o poderá fazer!Desta maneira falou o embaixador, com desprezo pelo Senhor Deus e pelo servo de Deus Ezequias, debitando todos aqueles insultos!"},{"Id":378,"IdVerse":7,"IdChapter":32,"IdBook":14,"TextVerse":"Senaqueribe fez acompanhar os embaixadores de cartas injuriosas para com o Senhor Deus de Israel: Nenhum dos deuses das outras nações conseguiu salvar os seus povos das minhas mãos. O Deus de Ezequias também não conseguirá, escreveu ele."},{"Id":379,"IdVerse":8,"IdChapter":32,"IdBook":14,"TextVerse":"Os embaixadores gritaram ameaças, em língua judaica, dirigindo-se ao povo, que se juntara sobre as muralhas da cidade, tentando aterrorizá-lo e desencorajá-lo. Falavam do Deus de Jerusalém, como se se tratasse de um simples deus pagão, de um ídolo feito por mãos de homens!"},{"Id":380,"IdVerse":9,"IdChapter":32,"IdBook":14,"TextVerse":"O rei Ezequias e o profeta Isaías, filho de Amós, clamaram em oração a Deus no céu. Em resposta, o Senhor enviou um anjo que destruiu o exército assírio, com todos os seus oficiais e generais! Senaqueribe foi obrigado a regressar à sua terra, coberto de vergonha. E quando entrou no templo do seu deus, uns filhos seus mataram-no ali mesmo. Foi assim que o Senhor salvou Ezequias mais o povo de Jerusalém. E houve enfim paz na terra."},{"Id":381,"IdVerse":10,"IdChapter":32,"IdBook":14,"TextVerse":"A partir de então o rei Ezequias tornou-se muito respeitado entre as nações vizinhas. Muitos estrangeiros traziam ricos presentes a Jerusalém, para os oferecer ao Senhor, e também ao rei Ezequias."},{"Id":382,"IdVerse":11,"IdChapter":32,"IdBook":14,"TextVerse":"Uns tempos depois Ezequias adoeceu gravemente. Orou ao Senhor, que respondeu através de um milagre. No entanto Ezequias não correspondeu a esse benefício com um verdadeiro espírito de gratidão, porque se deixou ganhar pelo orgulho. Por isso Deus se indignou contra Judá e Jerusalém. Finalmente Ezequias, e a população de Jerusalém, humilharam-se; em consequência, a ira do Senhor não se manifestou durante o tempo de vida do rei."},{"Id":383,"IdVerse":12,"IdChapter":32,"IdBook":14,"TextVerse":"Ezequias teve muitas riquezas e foi altamente honrado. Teve de construir cofres especiais para guardar o ouro, a prata e as pedras preciosas, mais as especiarias, e ainda os escudos e taças de ouro. Edificou igualmente muitos armazéns para recolha de cereais, de vinhos, de azeite; e também construiu estábulos para os seus animais e currais para os grandes rebanhos de ovelhas e cabras que adquirira. Fundou ainda povoações em grande número - Deus deu-lhe grande prosperidade."},{"Id":384,"IdVerse":13,"IdChapter":32,"IdBook":14,"TextVerse":"Tapou a fonte superior de Giom, e fez correr as águas para baixo, através de aqueduto, a ocidente do bairro de Jerusalém chamado cidade de David. Foi muito feliz nas obras que empreendeu."},{"Id":385,"IdVerse":14,"IdChapter":32,"IdBook":14,"TextVerse":"Contudo, quando vieram embaixadores de Babilónia, para se informarem do milagre da sua cura, Deus deixou-o agir sozinho, sem interferir, para que se revelasse inteiramente o seu carácter."},{"Id":386,"IdVerse":15,"IdChapter":32,"IdBook":14,"TextVerse":"O resto da história de Ezequias, e todas as boas coisas que realizou, estão escritas no Livro de Isaías, o profeta, filho de Amós, e nos Anais dos Reis de Judá e de Israel. Quando morreu, Ezequias foi enterrado no cemitério real da encosta da colina, entre os outros reis. Foi honrado por toda a população de Judá e de Jerusalém com exéquias solenes, na sua morte. Manassés, seu filho ascendeu ao trono, em seu lugar."},{"Id":387,"IdVerse":1,"IdChapter":33,"IdBook":14,"TextVerse":"Manassés tinha apenas doze anos quando começou a reinar. Vinte e cinto anos durou o seu reinado, com sede em Jerusalém."},{"Id":388,"IdVerse":2,"IdChapter":33,"IdBook":14,"TextVerse":"Mas foi um mau rei. Encorajou o povo a adorar os ídolos das nações pagãs que o Senhor destruíra quando o povo de Israel tomou posse da terra. Tornou a construir os altares pagãos que o seu pai, Ezequias, tinha abatido -os altares em honra de Baal, os nichos nos bosques, altares aos astros. Chegou mesmo a levantar altares nos próprios pátios do templo do Senhor para adorar os astros no lugar mesmo em que o Senhor dissera que deveria ser honrado para sempre. Foi ao ponto de sacrificar seus próprios filhos no fogo, em holocausto, no vale de Hinom. Praticou o espiritismo, fazendo consultas a médiuns, a bruxas e a feiticeiros, encorajando toda a espécie de maldades, atraindo assim a ira do Senhor."},{"Id":389,"IdVerse":3,"IdChapter":33,"IdBook":14,"TextVerse":"Foi a tal ponto da sua baixeza, que mandou colocar uma imagem esculpida de um ídolo no templo mesmo de Deus, no próprio local em que o Senhor tinha dito a David e a Salomão, seu filho: Serei honrado aqui neste templo em Jerusalém - a cidade que escolhi entre as outras todas de Israel, para que nela o meu nome seja respeitado para sempre. Se obedecerem aos meus mandamentos -a todas as leis e instruções que vos comuniquei através de Moisés- nunca mais deixarei partir Israel desta terra que dei aos seus antepassados. r"},{"Id":390,"IdVerse":4,"IdChapter":33,"IdBook":14,"TextVerse":"Pois Manassés, muito pelo contrário, encorajou a população de Judá e de Jerusalém a praticar ainda mais maldades do que as nações que o Senhor tinha destruído quando Israel tomou a terra."},{"Id":391,"IdVerse":5,"IdChapter":33,"IdBook":14,"TextVerse":"Avisos repetidos foram desprezados, tanto pelo próprio Manassés como pelo povo."},{"Id":392,"IdVerse":6,"IdChapter":33,"IdBook":14,"TextVerse":"Por essa razão o Senhor enviou os exércitos da Assíria, que pegaram nele com ganchos, como para os animais selvagens, o amarraram com cadeias e o levaram para Babilónia."},{"Id":393,"IdVerse":7,"IdChapter":33,"IdBook":14,"TextVerse":"Aí, finalmente, a sua consciência despertou na angústia, humilhou-se sinceramente perante o Deus dos seus pais, orando e pedindo-lhe socorro. O Senhor respondeu à sua súplica! Tornou a trazê-lo a Jerusalém, ao seu reino. Manassés reconheceu enfim que o Senhor era realmente o Deus verdadeiro!"},{"Id":394,"IdVerse":8,"IdChapter":33,"IdBook":14,"TextVerse":"Foi depois disto tudo que ele fez reconstruir o muro exterior da cidade de David, assim como a muralha desde o ocidente da fonte de Giom, no vale de Cedron, até à porta do Peixe, e rodeando a citadela da Colina, onde a muralha se elevava aliás a grande altura. Pôs guarnições militares comandadas por oficiais escolhidos em todas as cidades fortificadas de Judá. Também retirou os ídolos estrangeiros das colinas, e a imagem que fora colocada no templo; derrubou os altares que tinha levantado na própria elevação onde se erguia o templo de Deus, assim como os altares que havia por toda a parte em Jerusalém, fazendo disso tudo um montão de lixo fora da cidade. Depois, reconstruiu o altar do Senhor, ofereceu sacrifícios sobre ele - sacrifícios de paz e de louvor - e pediu que o povo de Judá adorasse o Senhor Deus de Israel."},{"Id":395,"IdVerse":9,"IdChapter":33,"IdBook":14,"TextVerse":"Contudo o povo continuou sacrificando sobre as colinas, embora os sacrifícios fossem oferecidos ao Senhor Deus."},{"Id":396,"IdVerse":10,"IdChapter":33,"IdBook":14,"TextVerse":"O resto dos actos de Manassés, a oração que fez a Deus, e a resposta que Deus lhe deu através dos profetas - tudo isto está escrito nos Anais dos Reis de Israel."},{"Id":397,"IdVerse":11,"IdChapter":33,"IdBook":14,"TextVerse":"A sua oração e a forma como o Senhor lhe respondeu, assim como um relato circunstanciado dos seus erros e dos seus pecados, incluindo a lista dos locais -as colinas e os bosques- onde colocou ídolos e imagens genravadas, tudo isto antes de se ter humilhado perante o Senhor, tudo está relatado nos Anais dos Profetas."},{"Id":398,"IdVerse":12,"IdChapter":33,"IdBook":14,"TextVerse":"Quando Manassés faleceu foi enterrado no terreno do seu próprio palácio."},{"Id":399,"IdVerse":13,"IdChapter":33,"IdBook":14,"TextVerse":"O seu filho Amom reinou em seu lugar; tinha a idade de vinte e dois anos. O trono manteve-se em Jerusalém. Mas apenas reinou dois anos, e fez o que era mal aos olhos do Senhor, à semelhança dos primeiros tempos do seu pai Manassés; porque fez sacrifícios aos ídolos todos, tal como o seu pai. Mas o pior é que não se arrependeu como ele, antes foi agravando multiplicadamente o seu pecado. Acabou assassinado pelos seus próprios colaboradores no seu palácio."},{"Id":400,"IdVerse":14,"IdChapter":33,"IdBook":14,"TextVerse":"Houve contudo uns quantos cidadãos que resolveram fazer justiça por suas mãos, matando os que o tinham assassinado e declarando Josias, seu filho, rei da nação."},{"Id":401,"IdVerse":1,"IdChapter":34,"IdBook":14,"TextVerse":"Josias tinha apenas oito anos quando ocupou o trono. Reinou trinta e dois anos em Jerusalém."},{"Id":402,"IdVerse":2,"IdChapter":34,"IdBook":14,"TextVerse":"Foi um bom rei; seguiu cuidadosamente o bom exemplo deixado por David, seu antecessor."},{"Id":403,"IdVerse":3,"IdChapter":34,"IdBook":14,"TextVerse":"Quando tinha dezasseis anos -era o oitavo ano em que reinava- começou a buscar o Deus de David, seu antepassado, seguindo nos seus caminhos, sem se desviar deles nem para a direita nem para a esquerda. Quatro anos mais tarde iniciou o processo de limpeza de Judá e de Jerusalém, destruindo os altares dos ídolos, dos bosques e os altares dos altos. Deu-se ao cuidado de pessoalmente ir verificar nos próprios locais se tudo tinha sido bem destruído - os altares a Baal, os obeliscos, os altares dos bosques, as imagens, tudo teve a preocupação de reduzir a pó, e até de mandar lançar esse entulho sobre os túmulos mesmo daqueles que tinham praticado o culto da idolatria e que entretanto tinham morrido. Os ossos dos que tinham sido sacerdotes dos deuses, mandou queimar sobre os próprios altares dos ídolos, num acto público de reforma e de purificação do pecado da idolatria."},{"Id":404,"IdVerse":4,"IdChapter":34,"IdBook":14,"TextVerse":"Depois dirigiu-se às povoações de Manassés, de Efraim, de Simeão e até da distante Naftali, e fez o mesmo. Destruiu os altares pagãos de idolatria, fez em pó as imagens dos bosques, derrubou os obeliscos em honra dos deuses. Por toda a parte da terra de Israel fez o mesmo. Por fim regressou a Jerusalém."},{"Id":405,"IdVerse":5,"IdChapter":34,"IdBook":14,"TextVerse":"Durante o décimo oitavo ano do seu reinado, após ter purificado a terra, e o próprio templo, designou Safã (filho de Azalias) e Maaséias, governador de Jerusalém, assim como Joas (filho de Joacaz), secretário real, para que ficassem com o cargo de repararem o templo."},{"Id":406,"IdVerse":6,"IdChapter":34,"IdBook":14,"TextVerse":"Organizaram então um sistema de recolhas de donativos para a casa de Deus. O dinheiro recolhia-se às entradas do templo; eram recebedores os levitas em funções nessas portas. Os dons eram trazidos por povo que vinha mesmo de Manassés, de Efraim e de outras partes do resto de Israel, e também evidentemente, de Jerusalém."},{"Id":407,"IdVerse":7,"IdChapter":34,"IdBook":14,"TextVerse":"Todo o dinheiro se entregava ao sumo sacerdote Hilquias, que fazia a contabilidade respectiva, e que o distribuía aos superintendentes da casa do Senhor, para pagarem aos carpinteiros, aos pedreiros e para liquidarem as contas de aquisição de material - blocos de pedras lavradas para construção, madeira, em traves e em pranchas; reconstruiu assim o que outros reis antes dele tinham deixado degradar-se."},{"Id":408,"IdVerse":8,"IdChapter":34,"IdBook":14,"TextVerse":"Os operários trabalharam aplicadamente, sob as ordens de Jaate e de Obadias, levitas do sub-clã de Merari. Zacarias e Mesulão, do sub-clã de Coate, eram os superintendentes gerais de toda a obra. Acontecia até que os levitas que eram músicos hábeis tocavam música enquanto a obra se fazia. Outro grupo de levitas dirigia o trabalho dos operários não qualificados, que apenas transportavam material, por exemplo. Outros ainda eram contabilistas, contra-mestres e fiscais."},{"Id":409,"IdVerse":9,"IdChapter":34,"IdBook":14,"TextVerse":"Um dia quando Hilquias, o sacerdote supremo, andava pelo templo, aonde se dirigia regularmente para registar o dinheiro dos donativos recolhidos às entradas, achou um velho rolo escrito, e verificou serem precisamente as leis de Deus dadas a Moisés!"},{"Id":410,"IdVerse":10,"IdChapter":34,"IdBook":14,"TextVerse":"Safã!, exclamou Hilquias dirigindo-se ao secretário do rei. Olha o que eu encontrei aqui no templo! As leis mesmo de Deus! E passou-lhe o rolo para as mãos. Safã pegou nele e levou-o ao rei, com quem aliás tinha audiência para dar conta dos avanços que a obra ia registando."},{"Id":411,"IdVerse":11,"IdChapter":34,"IdBook":14,"TextVerse":"Foram abertas as caixas dos donativos e o dinheiro; depois de contado e registado, foi entregue aos supervisores para pagarem aos operários, disse ao rei."},{"Id":412,"IdVerse":12,"IdChapter":34,"IdBook":14,"TextVerse":"Seguidamente referiu a questão do rolo da lei, contando como Hilquias o achara. E leu-o ao rei."},{"Id":413,"IdVerse":13,"IdChapter":34,"IdBook":14,"TextVerse":"Este, ouvindo as palavras da lei de Deus, rasgou a roupa que trazia, em sinal de desespero. Mandou convocar Hilquias, Aicão (o filho de Safã), Abdom (filho de Mica), Safã o secretário real e Asaías, conselheiro pessoal do rei."},{"Id":414,"IdVerse":14,"IdChapter":34,"IdBook":14,"TextVerse":"Vão ao templo e roguem ao Senhor por mim!, disse-lhes. Orem por todos estes que restam do povo de Israel e de Judá! Porque as palavras deste rolo são bem explícitas quanto às razões por que a grande ira do Senhor caiu sobre nós - é porque os nossos antepassados não obedeceram aos mandamentos escritos nestas palavras de Deus."},{"Id":415,"IdVerse":15,"IdChapter":34,"IdBook":14,"TextVerse":"Aqueles homens foram ter com Hulda, a profetisa, mulher de Salum (filho de Tocate e neto de Hasra). Salum era o responsável pelo guarda-roupa real e morava no segundo bairro de Jerusalém."},{"Id":416,"IdVerse":16,"IdChapter":34,"IdBook":14,"TextVerse":"Quando lhe disseram a causa da perturbação do rei, respondeu: Assim diz o Senhor Deus de Israel: Digam ao homem que vos enviou:"},{"Id":417,"IdVerse":17,"IdChapter":34,"IdBook":14,"TextVerse":"&#x27;Sim, o Senhor destruirá esta cidade e este povo. Todas as maldições escritas no rolo se concretizarão. Porque o meu povo me abandonou e se pôs a prestar culto a deuses pagãos. Estou extremamente indignado com os pecados deles. Por isso, o meu furor se derramará inevitavelmente sobre este lugar.&#x27;"},{"Id":418,"IdVerse":18,"IdChapter":34,"IdBook":14,"TextVerse":"Mas o Senhor diz também o seguinte ao rei de Judá, que vos mandou consultar-me: Digam-lhe então o que lhe é transmitido pelo Senhor Deus de Israel: &#x27;Visto que te entristeceste e te humilhaste diante de Deus quando ouviste as minhas palavras contra esta cidade e o seu povo, rasgando a tua túnica em desespero, e chorando perante mim - por isso te ouvi, diz o Senhor, e só mandarei o mal que prometi sobre esta cidade e o seu povo após a tua morte.&#x27; Foi então esta a mensagem do Senhor que eles trouxeram de volta ao rei. Este reuniu todos os anciãos de Judá e de Jerusalém, assim como os sacerdotes e levitas, juntamente com todo o povo, tanto grandes como pequenos, e fez-se acompanhar por todos eles até ao templo. Aí, o rei leu-lhes as palavras do rolo, as palavras da aliança que Deus estabelecera com o seu povo, e que fora achado no templo. Ali, de pé, na frente de toda a gente, o monarca prometeu ao Senhor seguir os seus mandamentos, com todo o coração e todas as suas capacidades, fazendo o que estava escrito naquele rolo. Fez também um veemente apelo a toda a população de Jerusalém e de Benjamim para que se comprometessem no mesmo propósito de obediência a Deus. E todos o fizeram."},{"Id":419,"IdVerse":19,"IdChapter":34,"IdBook":14,"TextVerse":"Josias retirou totalmente os ídolos das áreas habitadas por judeus, e requereu que todos adorassem Jeová, o seu Deus. Durante o resto da vida de Josias, o povo continuou servindo o Senhor, o Deus dos seus pais."},{"Id":420,"IdVerse":1,"IdChapter":35,"IdBook":14,"TextVerse":"Josias anunciou que a Páscoa seria celebrada no primeiro dia de Abril, em Jerusalém. O cordeiro pascal seria morto no fim desse dia."},{"Id":421,"IdVerse":2,"IdChapter":35,"IdBook":14,"TextVerse":"Restabeleceu as funções dos sacerdotes, instigando-os a que retomassem o serviço no templo. Emitiu também a seguinte ordem aos levitas que se tinham consagrado, e que se dedicavam ao ensino em Israel: Visto que a arca está definitivamente depositada no templo que Salomão mandou construiur, e sendo que não precisam mais de a carregar aos ombros de um lugar para outro, apliquem o vosso tempo ao serviço do Senhor junto do seu povo. Distribuam-se conforme os turnos de actividade em que estavam organizados os vossos antecessores, tal como foram agrupados pelo rei David e pelo seu filho Salomão, monarcas de Israel. Cada turno dará assistência a um particular clã do povo que venha trazer as suas oferendas ao templo. Matem o cordeiro pascal e santifiquem-se; preparem-se para dar assistência ao povo que se apresentar. Sigam todas as instruções do Senhor, dadas através de Moisés."},{"Id":422,"IdVerse":3,"IdChapter":35,"IdBook":14,"TextVerse":"O rei contribuiu com trinta mil cordeiros e novilhos para as ofertas populares da Páscoa, e ainda com mais três mil bois. Os governantes fizeram também contribuições voluntárias aos sacerdotes e aos levitas. Hilquias, Zacarias e Jeiel, os supervisores do templo, deram aos sacerdotes duas mil e seiscentas ovelhas e cabritos e trezentos bois, como ofertas de Páscoa. Os líderes levitas -Conanias, Semaías e Netanel, com os seus irmãos Hasabias, Jeiel, e Jozabade- deram cinco mil ovelhas e cabritos mais quinhentos bois aos levitas."},{"Id":423,"IdVerse":4,"IdChapter":35,"IdBook":14,"TextVerse":"Quando tudo estava organizado e os sacerdotes se encontravam nos seus lugares, com os levitas formados em turnos de serviço, conforme as instruções reais, então os levitas começaram a matança dos cordeiros pascais, apresentando o sangue aos sacerdotes, que o aspergiam sobre o altar enquanto outros levitas arrancaram a pele dos animais. Amontoavam seguidamente os corpos dos animais mortos para que cada tribo apresentasse o seu holocausto ao Senhor, tal como está escrito na lei de Moisés. Fizeram o mesmo com os bois. Então, de acordo com as instruções da lei, assaram os cordeiros e cozeram as ofertas sagradas em caldeiras, panelas e sertãs, apressando-se em reparti-las entre o povo, para que comesse. A seguir os levitas prepararam a sua própria refeição, para si e para os sacerdotes, pois tinham estado ocupados desde a manhã até à noite oferecendo a gordura das ofertas queimadas."},{"Id":424,"IdVerse":5,"IdChapter":35,"IdBook":14,"TextVerse":"Os cantores (os filhos de Asafe) estavam nos seus lugares, segundo as directrizes dadas séculos antes pelo rei David, por Asafe, por Hemã e por Jedutum, o profeta do rei. Os porteiros encontravam-se às entradas do templo, e não tiveram necessidade de abandonar os seus lugares, porque as refeições foram-lhe trazidas pelos outros levitas seus irmãos. Assim se completou toda a cerimónia da Páscoa num só dia. Todos os holocaustos foram queimados sobre o altar do Senhor, conforme as ordens de Josias."},{"Id":425,"IdVerse":6,"IdChapter":35,"IdBook":14,"TextVerse":"Toda a gente presente em Jerusalém participou nesta celebração da Páscoa, que foi seguida pela festa dos pães asmos, durante os sete dias posteriores. Nunca tinha havido, desde o tempo do profeta Samuel, uma tal celebração de Páscoa - nem um só dos reis de Israel fez uma tal festividade, envolvendo tantos sacerdotes, levitas, e povo de Jerusalém e de toda a parte de Judá, além de outros sítios de Israel."},{"Id":426,"IdVerse":7,"IdChapter":35,"IdBook":14,"TextVerse":"Tudo isto aconteceu no décimo oitavo ano do reinado de Josias."},{"Id":427,"IdVerse":8,"IdChapter":35,"IdBook":14,"TextVerse":"Algum tempo depois, o rei Neco do Egipto levou o seu exército a combater contra os assírios em Carquemis, na margem do rio Eufrates; e Josias declarou-lhe guerra."},{"Id":428,"IdVerse":9,"IdChapter":35,"IdBook":14,"TextVerse":"O rei Neco do Egipto mandou-lhe embaixadores com a seguinte mensagem: Não estou interessado em lutar contigo, ó rei de Judá! O meu intuito é unicamente fazer guerra ao rei da Assíria! Não te metas comigo! Deus disse-me que não me detesse. Não interfiras com as ordens de Deus, se não serás destruído, pois Deus está do meu lado."},{"Id":429,"IdVerse":10,"IdChapter":35,"IdBook":14,"TextVerse":"Mas Josias recusou alterar a sua posição e conduziu o exército à batalha, no vale de Megido. (Tirou de si as roupas reais, para que o inimigo não o reconhecesse.) Josias não quis pois acreditar que a mensagem de Neco era de Deus. Os archeiros inimigos atingiram gravemente o rei Josias. Tirem-me daqui, do meio da batalha, clamou ele aos seus ajudantes."},{"Id":430,"IdVerse":11,"IdChapter":35,"IdBook":14,"TextVerse":"Tiraram-no então do carro de combate, levaram-no para outro carro e conduziram-no para Jerusalém, onde acabou por morrer. Foi enterrado no cemitério real. Todo o reino de Judá e a população de Jerusalém, entre a qual vivia o profeta Jeremias, chorou a sua morte. Nas exéquias fúnebres, cantou o coro do templo. E ainda hoje se cantam os coros fúnebres da cerimónia do seu enterro, pois foram incorporados na colectânea de elegias."},{"Id":431,"IdVerse":12,"IdChapter":35,"IdBook":14,"TextVerse":"Outras actividades de Josias, as suas louváveis acções, a forma como seguiu a palavra do Senhor, tudo está escrito nos Anais dos Reis de Israel e de Judá."},{"Id":432,"IdVerse":1,"IdChapter":36,"IdBook":14,"TextVerse":"Sucedeu-lhe no trono Jeoacaz, seu filho. Tinha vinte e três anos quando começou a reinar, mas reinou apenas três meses."},{"Id":433,"IdVerse":2,"IdChapter":36,"IdBook":14,"TextVerse":"Foi deposto pelo rei do Egipto, que exigiu de Judá um tributo anual de três mil quilos de prata e trinta quilos de ouro."},{"Id":434,"IdVerse":3,"IdChapter":36,"IdBook":14,"TextVerse":"O rei do Egipto pôs no seu lugar Eliaquim, irmão do rei anterior, mudando-lhe o nome para Joaquim. Entretanto Jeoacaz foi levado prisioneiro para o Egipto."},{"Id":435,"IdVerse":4,"IdChapter":36,"IdBook":14,"TextVerse":"Tinha Joaquim vinte e cinco anos quando começou a reinar. Reinou onze anos em Jerusalém. Foi um mau rei."},{"Id":436,"IdVerse":5,"IdChapter":36,"IdBook":14,"TextVerse":"Por fim, Nabucodonozor rei da Babilónia conquistou Jerusalém, e levou-o em cadeias para Babilónia. Nabudoconozor levou também parte das taças de ouro do templo, e outras coisas mais, colocando-as no seu próprio templo em Babilónia. O resto dos feitos de Joaquim, e toda a maldade que praticou, está registado nos Anais dos Reis de Judá. Seu filho Jeconias subiu ao trono em seu lugar."},{"Id":437,"IdVerse":6,"IdChapter":36,"IdBook":14,"TextVerse":"Tinha Jeconias oito anos quando começou a reinar; mas foi rei apenas por três meses e dez dias. Foi um mau reinado, aos olhos de Deus. Na primavera seguinte foi mandado vir para Babilónia pelo rei Nabucodonozor. Nessa altura muitos tesouros do templo foram levados para Babilónia, e Nabucodonozor designou rei, em seu lugar, o seu irmão Zedequias."},{"Id":438,"IdVerse":7,"IdChapter":36,"IdBook":14,"TextVerse":"Zedequias tinha vinte e um anos quando começou a reinar, tendo sido de onze anos o tempo em que foi rei em Jerusalém. Foi também um mau rei, aos olhos do Senhor, tendo recusado dar ouvidos aos conselhos de Jeremias, o profeta, que lhe transmitia as mensagens do Senhor. Rebelou-se contra Nabucodonozor, apesar de lhe ter feito uma jura de lealdade. Zedequias era um homem duro e obstinado, sempre resistindo a obedecer ao Senhor Deus de Israel."},{"Id":439,"IdVerse":8,"IdChapter":36,"IdBook":14,"TextVerse":"Todas as altas personagens da nação, incluindo os sacerdotes principais, prestavam culto aos ídolos das nações vizinhas e poluíam o templo do Senhor Deus em Jerusalém."},{"Id":440,"IdVerse":9,"IdChapter":36,"IdBook":14,"TextVerse":"Jeová, o Deus dos seus antepassados, mandou-lhes profetas, que os avisavam repetidas vezes e insistentemente, pois tinha compaixão do seu povo e pena do seu templo."},{"Id":441,"IdVerse":10,"IdChapter":36,"IdBook":14,"TextVerse":"O povo ria-se das mensagens de Deus, desprezava a sua palavra, troçava dos profetas. Até que não foi mais possível conter a ira do Senhor, e deixou enfim de ser possível empreender uma reforma do povo."},{"Id":442,"IdVerse":11,"IdChapter":36,"IdBook":14,"TextVerse":"O Senhor trouxe o rei da Babilónia contra eles, que lhes matou os jovens, mesmo quando fugiam para dentro do próprio templo, que não teve piedade com ninguém, que matou donzelas e velhos! O Senhor usou o rei da Babilónia para os destruir completamente."},{"Id":443,"IdVerse":12,"IdChapter":36,"IdBook":14,"TextVerse":"Também levou consigo todos os utensílios do templo, coisas grandes e pequenas, assim como todo o resto dos tesouros da casa do Senhor e do palácio real. Tomou também consigo os filhos dos reis e altos dignitários."},{"Id":444,"IdVerse":13,"IdChapter":36,"IdBook":14,"TextVerse":"O seu exército deitou fogo ao templo, derrubou as muralhas de Jerusalém, queimou as casas apalaçadas, destruiu, enfim, tudo o que havia de precioso no templo."},{"Id":445,"IdVerse":14,"IdChapter":36,"IdBook":14,"TextVerse":"Os sobreviventes levou-os como escravos para Babilónia, ao seu serviço pessoal e dos seus filhos. Mais tarde aconteceu que o reino de Babilónia foi vencido pelo rei da Pérsia."},{"Id":446,"IdVerse":15,"IdChapter":36,"IdBook":14,"TextVerse":"Assim se cumpriu a palavra do Senhor, comunicada através de Jeremias, de que a terra deveria repousar durante setenta anos, para compensar os anos em que o povo recusou observar o sábado."},{"Id":447,"IdVerse":16,"IdChapter":36,"IdBook":14,"TextVerse":"No primeiro ano do rei Ciro, da Pérsia, o Senhor despertou o espírito deste rei, levando-o a fazer a seguinte proclamação, através de todo o reino, a qual mandou pôr por escrito: Todos os reinos da Terra me foram dados pelo Senhor Deus dos céus, que me deu instruções para que lhe construísse um templo em Jerusalém, na terra de Judá. Todos os que são seu povo devem regressar a Israel, para dar cumprimento a essa tarefa, e o Senhor será com eles."}]