[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":61,"TextVerse":"Simão Pedro, servo e apóstolo de Jesus Cristo, a todos os que têm a mesma fé preciosa que nós temos, e que nos foi dada pela justiça de Jesus Cristo, nosso Deus e salvador."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":61,"TextVerse":"Que através de um conhecimento cada vez melhor de Deus e de Jesus nosso Senhor a sua graça e a sua paz vos sejam multiplicadas."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":61,"TextVerse":"Conhecendo plenamente aquele que nos chamou pela sua própria grandeza e virtude nos é dado, através do seu poder divino, tudo o que necessitamos para a vida e para a nossa relação com Deus."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":61,"TextVerse":"E pelo mesmo grande poder ele nos deu as suas preciosas e grandes promessas para por elas participarmos da natureza divina e escaparmos à corrupção no mundo causada por desejos maus."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":61,"TextVerse":"Sendo assim, esforcem-se diligentemente por acrescentar à vossa fé uma boa conduta; e além disso o conhecimento das coisas espirituais; depois aprendam o que é o domínio dos vossos próprios desejos naturais; acrescentem a perseverança, e ainda uma relação efectiva com Deus. E não se esqueçam da afeição fraterna, e enfim do amor."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":61,"TextVerse":"Porque se estas qualidades abundarem na vossa vida, elas não vos deixarão ociosos nem estéreis, mas antes frutuosos no conhecimento de nosso Senhor Jesus Cristo."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":61,"TextVerse":"Mas quem falhar nestas coisas é como um cego, ou como alguém que não vê nada ao longe, tendo-se certamente esquecido de que Deus o livrou do pecado da sua vida passada."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":61,"TextVerse":"Portanto, irmãos, procurem de forma activa estar firmes na chamada e na escolha de Deus, porque, assim fazendo, não hão-de tropeçar, nem desviar-se."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":61,"TextVerse":"E Deus vos abrirá de par em par a entrada no reino eterno de nosso Senhor e salvador Jesus Cristo."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":61,"TextVerse":"Tenho pois a intenção de continuar a lembrar-vos estas coisas, ainda que já as saibam e estejam firmes na verdade que alcançaram. Mas o Senhor Jesus Cristo mostrou-me que em breve deixarei esta vida; mas enquanto aqui estiver penso que é justo mandar-vos estes avisos, esforçando-me para que depois de eu ter partido se lembrem sempre deles."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":61,"TextVerse":"Porque não foi com narrativas imaginadas engenhosamente que vos fizemos conhecer o poder de nosso Senhor Jesus Cristo e da sua vinda. É que nós próprios vimos a sua majestade."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":61,"TextVerse":"Nós estávamos com ele, naquele monte, na presença de Deus, quando ele se manifestou com a glória e honra que Deus, o seu Pai, lhe deu; e ouvimos a voz da gloriosa majestade dizendo: Este é o meu Filho amado; tenho nele plena satisfação."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":61,"TextVerse":"Vimos assim reforçada a palavra dos profetas, aos quais fazem bem em prestar toda a atenção, como luzes iluminando sítios escuros, até que o dia de Cristo surja e a sua luz brilhante ilumine os vossos corações."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":61,"TextVerse":"Sobretudo, devem entender que nenhuma profecia da Escritura proveio dos próprios profetas, isto é, a profecia nunca foi originada pela vontade humana. Foi o Espírito Santo quem inspirou os profetas para falarem da parte de Deus."},{"Id":15,"IdVerse":1,"IdChapter":2,"IdBook":61,"TextVerse":"Mas entre o povo judeu também houve falsos profetas, tal como no vosso meio também haverá falsos mestres que com habilidade introduzirão doutrinas erradas e devastadoras, voltando-se contra o Senhor que pagou o preço da sua salvação; mas o seu fim será uma repentina destruição."},{"Id":16,"IdVerse":2,"IdChapter":2,"IdBook":61,"TextVerse":"Muitos seguirão os seus ensinos corruptos. E por causa deles o caminho da verdade será escarnecido."},{"Id":17,"IdVerse":3,"IdChapter":2,"IdBook":61,"TextVerse":"Estes, na sua ganância, dir-vos-ão toda a espécie de mentiras para vos ficar com o dinheiro. Mas o Senhor já há muito os condenou e a sua destruição é inadiável."},{"Id":18,"IdVerse":4,"IdChapter":2,"IdBook":61,"TextVerse":"Porque Deus não poupou até os anjos que pecaram, mas lançou-os no inferno, acorrentados no mundo de trevas, até ao dia do juízo."},{"Id":19,"IdVerse":5,"IdChapter":2,"IdBook":61,"TextVerse":"E não poupou os que viveram nos tempos antigos antes do dilúvio, mas guardou Noé, o único a pregar a justiça, ele e mais as outras sete pessoas. Nesse tempo Deus destruiu com o dilúvio aquele mundo de gente que desprezavam Deus."},{"Id":20,"IdVerse":6,"IdChapter":2,"IdBook":61,"TextVerse":"Mais tarde condenou as cidades de Sodoma e Gomorra, reduzindo-as a cinzas, pondo-as como exemplo para todos os homens vivendo sem Deus."},{"Id":21,"IdVerse":7,"IdChapter":2,"IdBook":61,"TextVerse":"Mas ao mesmo tempo salvou Lot que era um homem bom, que se angustiava com a terrível maldade que via e ouvia à sua volta, dia após dia."},{"Id":22,"IdVerse":8,"IdChapter":2,"IdBook":61,"TextVerse":"Habitando entre eles afligia-se com a perversidade daquela gente."},{"Id":23,"IdVerse":9,"IdChapter":2,"IdBook":61,"TextVerse":"Como vêem o Senhor pode salvar da tentação os crentes, reservando o castigo dos ímpios para o dia futuro do juízo final"},{"Id":24,"IdVerse":10,"IdChapter":2,"IdBook":61,"TextVerse":"Ele é especialmente rigoroso para aqueles que seguem imundas luxúrias, e desprezam toda a autoridade, e para os que são irreverentes e orgulhosos, atrevendo-se mesmo a ofender os seres celestiais"},{"Id":25,"IdVerse":11,"IdChapter":2,"IdBook":61,"TextVerse":"Mas os próprios anjos no céu, que são muito maiores em poder e força, nunca falam injuriosamente contra as forças do mal."},{"Id":26,"IdVerse":12,"IdChapter":2,"IdBook":61,"TextVerse":"Mas esses falsos mestres são como animais irracionais, nascidos só para serem apanhados e mortos, dizendo mal daquilo que aliás nem conhecem; virão a ser destruídos na sua corrupção."},{"Id":27,"IdVerse":13,"IdChapter":2,"IdBook":61,"TextVerse":"Esta é a paga que terão pelo seu pecado. Porque vivem à luz do dia em prazeres de luxúria. São como nódoas e símbolos escandalosos, vivendo deleitados na sua conduta enganosa, enquanto vão frequentando os vossos encontros de fraternidade."},{"Id":28,"IdVerse":14,"IdChapter":2,"IdBook":61,"TextVerse":"Nenhuma mulher escapa aos seus olhares pecaminosos e nunca se fartam de adultério. Sabem enganar as pessoas de carácter inconstante. São peritos na ganância; vivem sob uma constante maldição."},{"Id":29,"IdVerse":15,"IdChapter":2,"IdBook":61,"TextVerse":"Desprezaram o caminho da rectidão e tornaram-se como Balaão filho de Beor, que se deixou enganar pelo amor à paga do mal."},{"Id":30,"IdVerse":16,"IdChapter":2,"IdBook":61,"TextVerse":"Mas Balaão foi impedido de dar seguimento ao seu louco intento quando o animal em que montava o repreendeu com voz humana."},{"Id":31,"IdVerse":17,"IdChapter":2,"IdBook":61,"TextVerse":"Estes homens são tão inúteis como fontes sem água; são instáveis como nuvens levadas pela força do vento. Estão condenados à escuridão das trevas"},{"Id":32,"IdVerse":18,"IdChapter":2,"IdBook":61,"TextVerse":"Falam com arrogância de coisas sem valor e usam a concupiscência como isca para fazer voltar ao pecado aqueles que se tinham libertado de uma tal vida."},{"Id":33,"IdVerse":19,"IdChapter":2,"IdBook":61,"TextVerse":"Prometem liberdade enquanto que eles mesmos são escravos da corrupção. Porque uma pessoa é escrava daquilo que a domina"},{"Id":34,"IdVerse":20,"IdChapter":2,"IdBook":61,"TextVerse":"E quando alguém escapa dos caminhos de maldade deste mundo através do conhecimento que teve acerca de nosso Senhor e salvador Jesus Cristo e se deixa depois novamente envolver e vencer pelo pecado, fica pior do que antes"},{"Id":35,"IdVerse":21,"IdChapter":2,"IdBook":61,"TextVerse":"Teria sido melhor não ter conhecido o caminho da justiça, do que conhecendo-o desviar-se do santo mandamento que lhe foi entregue.-"},{"Id":36,"IdVerse":22,"IdChapter":2,"IdBook":61,"TextVerse":"É como o velho ditado: O cão volta ao que vomitou, e a porca, depois de lavada, à lama em que se espoja."},{"Id":37,"IdVerse":1,"IdChapter":3,"IdBook":61,"TextVerse":"Esta é a minha segunda carta para vocês, queridos irmãos, e em ambas tentei que recordassem factos de que já tiveram conhecimento."},{"Id":38,"IdVerse":2,"IdChapter":3,"IdBook":61,"TextVerse":"Quero que se lembrem e compreendam as palavras que dantes foram ditas pelos santos profetas e pelos vossos apóstolos, que vos trouxeram os mandamentos do Senhor e salvador."},{"Id":39,"IdVerse":3,"IdChapter":3,"IdBook":61,"TextVerse":"Antes de mais quero que se lembrem de que nos últimos dias haverá escarnecedores cheios de zombarias, andando segundo as suas próprias luxúrias."},{"Id":40,"IdVerse":4,"IdChapter":3,"IdBook":61,"TextVerse":"E argumentarão assim: Que é feito da promessa de Jesus em como voltaria? Porque tanto quanto se pode conhecer do passado, tudo permanece na mesma desde o princípio da criação."},{"Id":41,"IdVerse":5,"IdChapter":3,"IdBook":61,"TextVerse":"Mas esquecem-se voluntariamente deste facto: Deus destruiu o mundo com um poderoso dilúvio, muito tempo depois de pela palavra de Deus os céus existirem e a Terra se ter separado da água e no meio da água subsistir."},{"Id":42,"IdVerse":6,"IdChapter":3,"IdBook":61,"TextVerse":"E Deus, pela mesma palavra, mandou que a Terra e os céus se reservem para o fogo no dia do juízo, quando todos os homens ímpios perecerão."},{"Id":43,"IdVerse":7,"IdChapter":3,"IdBook":61,"TextVerse":"E não se esqueçam disto, queridos irmãos, que um dia para o Senhor é como mil anos, e mil anos como um dia."},{"Id":44,"IdVerse":8,"IdChapter":3,"IdBook":61,"TextVerse":"Ele não está a adiar a promessa do seu regresso, ainda que para alguns assim pareça, mas é paciente convosco, não querendo que ninguém se perca mas que todos venham a arrepender-se"},{"Id":45,"IdVerse":9,"IdChapter":3,"IdBook":61,"TextVerse":"Mas o dia do Senhor virá inesperadamente como um ladrão. Então os céus desaparecerão com grande estrondo, os corpos celestes se desfarão em fogo e a Terra e tudo o que nela existe se queimará."},{"Id":46,"IdVerse":10,"IdChapter":3,"IdBook":61,"TextVerse":"Sendo pois que tudo isto deverá desaparecer assim, como devem ser santas e piedosas as vossas vidas!f"},{"Id":47,"IdVerse":11,"IdChapter":3,"IdBook":61,"TextVerse":"Devem pois aguardar esse dia, apressando a vinda desse dia de Deus, em que os céus em fogo e os elementos, ardendo, se fundirão."},{"Id":48,"IdVerse":12,"IdChapter":3,"IdBook":61,"TextVerse":"Porém nós, segundo a sua promessa, aguardamos novos céus e nova terra, um mundo de justiça."},{"Id":49,"IdVerse":13,"IdChapter":3,"IdBook":61,"TextVerse":"Queridos amigos, enquanto aguardamos estas coisas, procurem diligentemente que ele vos encontre vivendo rectamente, sem pecar e em paz com Deus."},{"Id":50,"IdVerse":14,"IdChapter":3,"IdBook":61,"TextVerse":"Se o nosso Senhor é paciente é para que muitos tenham ainda a oportunidade da salvação. O nosso querido irmão Paulo já vos falou das mesmas coisas em todas as suas cartas segundo a sabedoria que lhe foi dada. Há nelas até pontos que não são fáceis de entender e que certas pessoas ignorantes ou superficiais distorcem, tal como as outras Escrituras, e isso para sua própria ruína espiritual."},{"Id":51,"IdVerse":15,"IdChapter":3,"IdBook":61,"TextVerse":"Sabendo portanto isto de antemão, irmãos, guardem-se de serem levados pelo engano de homens perversos, ficando vocês mesmos também abalados na vossa firmeza"},{"Id":52,"IdVerse":16,"IdChapter":3,"IdBook":61,"TextVerse":"Mas cresçam antes na graça e no conhecimento de nosso Senhor e salvador Jesus Cristo ele seja a glória, agora como eternamente. Amém."}]