[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":12,"TextVerse":"Após a morte de Acabe a nação de Moabe declarou a sua independência e recusou continuar a pagar impostos a Israel."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":12,"TextVerse":"O novo rei de Israel, Acazias, caíu da varanda de um quarto, num andar alto do seu palácio em Samaria, e ficou seriamente ferido. Na sequência disso enviou mensageiros ao templo do deus Baal- Zebube, em Ecrom, para perguntarem se se curaria."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":12,"TextVerse":"Contudo o anjo do Senhor disse a Elias, o profeta : Vai ao encontro desses mensageiros e pergunta-lhes: &#x27;Será mesmo verdade que já não há Deus em Israel? Será por essa razão que vocês vão ter com Baal-Zebube, o deus de Ecrom, para lhe perguntarem se o rei há-de curar? Sendo assim, visto que Acazias tomou uma decisão dessas, o Senhor manda-lhe dizer que nunca mais deixará a cama em que está deitado; infalivelmente morrerá.&#x27;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":12,"TextVerse":"Depois de Elias lhe ter dito isto, os mensageiros regressaram apressadamente para falar com o rei.Porque é que regressaram assim tão depressa?, perguntou-lhes o rei, mal os viu."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":12,"TextVerse":"É que veio ter connosco um indivíduo que nos mandou regressar para te dizer o seguinte: &#x27;Diz assim o Senhor: Por que razão é que vão dirigir perguntas a Baal-Zebube, o deus de Ecrom? Será porque não há Deus em Israel? Então, visto que fizeste uma tal coisa, não deixarás mais a cama em que estás e com toda a certeza hás-de morrer.&#x27;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":12,"TextVerse":"Mas quem era essa pessoa?, exigiu o rei.Que aspecto tinha?"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":12,"TextVerse":"Tinha o cabelo comprido, vestia-se de peles e trazia um cinto de couro.É o profeta Elias!, exclamou o rei."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":12,"TextVerse":"Mandou logo um grupo de cinquenta soldados, sob o comando de um oficial, para o prender. Acharam-no sentado no alto duma colina. Disse-lhe o oficial: Ó homem de Deus, o rei ordena-te que venhas connosco."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":12,"TextVerse":"Mas Elias respondeu: Se eu sou um homem de Deus, que desça fogo do céu para vos destruir, a ti e aos teus cinquenta homens! Então veio um raio que os matou a todos!"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":12,"TextVerse":"O rei mandou outro oficial com mais um grupo de cinquenta homens: Ó homem de Deus, o rei manda-te que desças já daí."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":12,"TextVerse":"Elias respondeu: Se sou um homem de Deus, que venha fogo do céu e que vos destrua, a ti e aos teus cinquenta soldados. E novamente veio uma descarga de fogo, da parte de Deus, que os queimou."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":12,"TextVerse":"Uma vez mais o rei enviou cinquenta soldados; mas desta vez o capitão caíu de joelhos perante Elias e rogou-lhe: Ó homem de Deus, peço-te que me poupes a vida e a destes teus cinquenta servos. Tem misericórdia de nós! Não nos destruas, como aconteceu com os outros."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":12,"TextVerse":"O anjo do Senhor disse a Elias: Não tenhas receio. Podes ir com estes. Elias foi então ter com o rei."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":12,"TextVerse":"Porque mandaste tu enviados a Baal-Zebube, o deus de Ecrom, para te informares sobre a tua doença?, perguntou-lhe Elias. Será que não há Deus em Israel a quem te dirigires? Visto que fizeste uma tal coisa, não deixarás mais essa cama; com toda a certeza que morrerás."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":12,"TextVerse":"Assim morreu Acazias, tal como o Senhor dissera por intermédio de Elias. O seu irmão Jorão tornou-se o novo rei, porque Acazias não teve filhos que lhe sucedessem. Isto ocorreu no segundo ano do reinado do rei Jeorão, filho de Jeosafá, de Judá. O resto da história do reinado de Acazias está relatado nas Crónicas dos Reis de Israel."},{"Id":16,"IdVerse":1,"IdChapter":2,"IdBook":12,"TextVerse":"Chegou então a altura do Senhor levar Elias para o céu num remoinho!"},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":12,"TextVerse":"Elias disse a Eliseu, quando deixaram Gilgal: Fica aqui, porque o Senhor disse-me que fosse a Betel.Mas Eliseu respondeu-lhes: Garanto-te por Deus e pela tua alma que não te deixarei!Foram pois a Betel juntos."},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":12,"TextVerse":"Aí, os jovens profetas da escola de Betel vieram ao encontro deles e perguntaram a Eliseu: Sabes que o Senhor vai levar Elias hoje para si? Sim, calem-se! respondeu Eliseu. Já sei isso."},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":12,"TextVerse":"Elias disse a Eliseu: Peço-te que fiques aqui em Betel, porque o Senhor mandou-me a Jericó.Mas Eliseu tornou a responder: Juro-te por Deus e pela tua vida que não te deixarei. Foram assim até Jericó."},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":12,"TextVerse":"Os estudantes da escola de Jericó vieram ter com Eliseu e perguntaram-lhe: Sabes que o Senhor vai levar Elias hoje para o céu? Eliseu respondeu: Estejam calados. Eu sei bem isso!"},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":12,"TextVerse":"Elias disse a Eliseu: Por favor, fica aqui, porque o Senhor mandou-me ao rio Jordão.Eliseu respondeu como anteriormente: Juro-te por Deus e pela tua alma que não te deixarei."},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":12,"TextVerse":"Lá foram juntos e chegaram ao rio Jordão, enquanto os cinquenta jovens profetas ficavam a ver, à distância."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":12,"TextVerse":"Elias tirou a capa, dobrou-a e bateu com ela na água; a torrente dividiu-se e eles passaram a seco."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":12,"TextVerse":"Quando chegaram ao outro lado, Elias disse a Eliseu: Pede-me o que quiseres, antes que eu seja levado.E Eliseu respondeu: Peço-te que me dês uma dobrada porção do teu poder profético."},{"Id":25,"IdVerse":10,"IdChapter":2,"IdBook":12,"TextVerse":"Pedes uma dura coisa. Mas se puderes vêr-me quando for levado de junto de ti, obterás o que pretendes. Se não, não a terás."},{"Id":26,"IdVerse":11,"IdChapter":2,"IdBook":12,"TextVerse":"Enquanto iam caminhando e conversando, de repente um carro de fogo apareceu e passou pelo meio deles, separando-os; Elias foi assim levado para os céus num remoinho."},{"Id":27,"IdVerse":12,"IdChapter":2,"IdBook":12,"TextVerse":"Eliseu, que viu tudo, gritou: Meu pai! Meu pai! O carro de Israel com os condutores! Quando o carro desapareceu Eliseu rasgou a sua roupa."},{"Id":28,"IdVerse":13,"IdChapter":2,"IdBook":12,"TextVerse":"Depois pegou na capa de Elias, voltou para a margem do Jordão e bateu na água com ela. Onde está o Senhor Deus de Elias?, exclamou ele. A corrente separou-se e Eliseu passou em seco para o outro lado."},{"Id":29,"IdVerse":14,"IdChapter":2,"IdBook":12,"TextVerse":"Quando os moços profetas de Jericó viram o que acontecera, disseram: O espírito de Elias ficou em Eliseu! E foram ter com ele para o felicitar respeitosamente."},{"Id":30,"IdVerse":15,"IdChapter":2,"IdBook":12,"TextVerse":"Senhor, basta que digas uma palavra e cinquenta dos nossos colegas que mais bem correm irão à procura do teu senhor no deserto; talvez o Espírito do Senhor o tenha deixado sobre qualquer monte, ou ravina.Não, disse Eliseu: Não façam nada disso."},{"Id":31,"IdVerse":16,"IdChapter":2,"IdBook":12,"TextVerse":"Mas eles continuaram a insistir a ponto de o importunarem; por fim acedeu: Está bem. Vão lá. Foram então cinquenta rapazes à procura dele durante três dias, mas não o acharam."},{"Id":32,"IdVerse":17,"IdChapter":2,"IdBook":12,"TextVerse":"Eliseu estava ainda em Jericó quando eles voltaram: Não vos disse para não irem?"},{"Id":33,"IdVerse":18,"IdChapter":2,"IdBook":12,"TextVerse":"Uma delegação dos responsáveis da cidade de Jericó veio falar a Eliseu: Temos um problema: a cidade está bem localizada, como podes ver; mas a água é má e a terra é estéril."},{"Id":34,"IdVerse":19,"IdChapter":2,"IdBook":12,"TextVerse":"Está bem, tragam-me uma tigela nova, cheia de sal. Trouxeram-lha."},{"Id":35,"IdVerse":20,"IdChapter":2,"IdBook":12,"TextVerse":"Depois dirigiu-se ao poço da povoação e deitou lá para dentro o sal dizendo: O Senhor curou estas águas. Não mais causarão nem morte nem infertilidade."},{"Id":36,"IdVerse":21,"IdChapter":2,"IdBook":12,"TextVerse":"Na verdade as águas ficaram purificadas, tal como Eliseu dissera."},{"Id":37,"IdVerse":22,"IdChapter":2,"IdBook":12,"TextVerse":"De Jericó dirigiu-se a Betel. Quando ia andando no caminho, certos rapazes da cidade começaram a troçar dele. Sobe, careca!, gritavam eles. Sobe, careca! Ele voltou-se e amaldiçoou-os em nome do Senhor; apareceram então duas ursas que saíam dos bosques, e mataram quarenta e dois deles. Depois foi para o monte Carmelo e finalmente voltou para Samaria."},{"Id":38,"IdVerse":1,"IdChapter":3,"IdBook":12,"TextVerse":"Jorão, o filho de Acabe, começou o seu reinado sobre Israel enquanto corria o décimo oitavo ano do reinado de Jeosafá sobre Judá; reinou doze anos. A sua capital era Samaria."},{"Id":39,"IdVerse":2,"IdChapter":3,"IdBook":12,"TextVerse":"Era uma pessoa muito má, mas não tanto quanto seu pai e sua mãe, porque pelo menos deitou abaixo o pilar que a sua mãe erguera em honra de Baal."},{"Id":40,"IdVerse":3,"IdChapter":3,"IdBook":12,"TextVerse":"Contudo aderiu ao pecado de Jeroboão, o filho de Nebate, que tinha levado o povo de Israel ao culto dos ídolos."},{"Id":41,"IdVerse":4,"IdChapter":3,"IdBook":12,"TextVerse":"O rei Messa de Moabe e o seu povo eram negociantes de gado. Pagavam a Israel um tributo anual de cem mil cordeiros e mais a lã de cem mil carneiros; mas após a morte de Acabe, o rei de Moabe rebelou-se contra Israel."},{"Id":42,"IdVerse":5,"IdChapter":3,"IdBook":12,"TextVerse":"Por isso o rei Jorão mobilizou o seu exército e mandou mensageiros a Jeosafá, rei de Judá: O rei de Moabe revoltou-se contra mim. Ajudas-me a combatê-lo? Com certeza que sim, respondeu Jeosafá. Podes dispor do meu povo e da minha cavalaria."},{"Id":43,"IdVerse":6,"IdChapter":3,"IdBook":12,"TextVerse":"Quais são os teus planos de combate? Jorão respondeu: Atacaremos a partir do deserto de Edom."},{"Id":44,"IdVerse":7,"IdChapter":3,"IdBook":12,"TextVerse":"Dessa forma, os dois exércitos, reforçados com as tropas de Edom, fizeram uma marcha de sete dias através do deserto, para rodearam o inimigo; mas encontraram uma séria dificuldade - é que lhes faltou água para os homens e para os animais."},{"Id":45,"IdVerse":8,"IdChapter":3,"IdBook":12,"TextVerse":"O que é que vamos fazer agora?, gritava o rei de Israel. O Senhor trouxe-nos aqui para sermos derrotados pelo rei de Moabe."},{"Id":46,"IdVerse":9,"IdChapter":3,"IdBook":12,"TextVerse":"Jeosafá perguntou: Não há nenhum profeta do Senhor entre a nossa gente? Se houvesse, poderíamos saber o que fazer!Há Eliseu, respondeu um dos oficiais do rei de Israel. E acrescentou: Era o assistente de Elias."},{"Id":47,"IdVerse":10,"IdChapter":3,"IdBook":12,"TextVerse":"Óptimo, disse Jeosafá. É o homem de quem precisamos. E os três reis, de Israel, de Judá e de Edom foram consultar Eliseu."},{"Id":48,"IdVerse":11,"IdChapter":3,"IdBook":12,"TextVerse":"Não tenho nada a ver contigo, disse Eliseu para o rei Jorão de Israel. Vai ter com os falsos profetas do teu pai e da tua mãe!Mas o rei respondeu: Não. Porque foi o Senhor quem nos mandou até aqui para sermos destruídos pelo rei de Moabe!"},{"Id":49,"IdVerse":12,"IdChapter":3,"IdBook":12,"TextVerse":"Juro pelo Senhor Deus que, se não fosse a presença aqui do rei Jeosafá, de Judá, eu não me incomodaria um bocadinho sequer contigo, retorquiu Eliseu. Tragam-me então alguém que toque a harpa. Quando o músico começou a tocar, Eliseu recebeu a mensagem do Senhor:"},{"Id":50,"IdVerse":13,"IdChapter":3,"IdBook":12,"TextVerse":"Manda o Senhor que façam covas em todo este vale seco. Não hão-de ver nem vento, nem chuva; mas este vale encher-se-á de água nas covas, e poderão saciar-se, tanto os homens como os animais! Mas isto é só o começo da minha intervenção. O Senhor vos tornará vitoriosos sobre as tropas de Moabe! Conquistarão o melhor das suas povoações - mesmo as que são fortificadas - e encherão de pedras todos os bons campos."},{"Id":51,"IdVerse":14,"IdChapter":3,"IdBook":12,"TextVerse":"Com efeito, no dia seguinte, por altura em que o sacrifício da manhã deveria ser oferecido, eis que apareceu água! Corria, vinda do lado de Edom, e em breve havia mesmo água por toda a parte."},{"Id":52,"IdVerse":15,"IdChapter":3,"IdBook":12,"TextVerse":"Entretanto, quando o povo moabita ouviu falar dos três exércitos que vinham contra eles, mobilizaram todo o homem válido para a guerra, velhos e novos, e dispuseram-se ao longo da fronteira. Logo cedo na manhã seguinte, o Sol, reflectindo-se sobre as águas, dava a estas um tom vermelho de sangue."},{"Id":53,"IdVerse":16,"IdChapter":3,"IdBook":12,"TextVerse":"É sangue!, começaram a gritar. Os três exércitos com toda a certeza que se voltaram uns contra os outros e estão a matar-se mutuamente! Vamos todos depressa à presa!"},{"Id":54,"IdVerse":17,"IdChapter":3,"IdBook":12,"TextVerse":"Quando chegaram ao acampamento militar dos israelitas, estes cairam sobre eles e começaram a matá-los. A tropa moabita fugiu. Os israelitas avançaram pela terra de Moabe, destruindo tudo à sua frente. Arrasaram povoações, lançaram entulho sobre as terra e para dentro dos poços, cortaram as árvores frutíferas; no fim, apenas o forte de Quir-Haresete tinha ficado de pé; mas mesmo esse acabou também por ser tomado."},{"Id":55,"IdVerse":18,"IdChapter":3,"IdBook":12,"TextVerse":"Quando o rei de Moabe viu que a batalha tinha sido perdida, reuniu 700 dos seus homens que melhor lutavam à espada, e num esforço desesperado tentou ainda confrontar-se com o rei de Edom; mas não conseguiu. Pegou então no seu filho mais velho, que estava destinado para o suceder no trono, e perante o horror do exército Israelita, matou-o e sacrificou-o sobre a muralha. O exército de Israel regressou, indignado, para a sua terra."},{"Id":56,"IdVerse":1,"IdChapter":4,"IdBook":12,"TextVerse":"Um dia a mulher de um do grupo dos profetas veio comunicar a Eliseu a morte do marido. Ele fora um homem que tinha amado o seu Deus, afirmava ela. Mas tivera de pedir emprestado algum dinheiro; e agora o credor exigia-o. Se ela não pagasse, o credor já dissera que viria tomar-lhe os seus dois filhos como escravos."},{"Id":57,"IdVerse":2,"IdChapter":4,"IdBook":12,"TextVerse":"E que queres tu que eu faça?, perguntou Eliseu. Diz-me lá: que comida tens tu em casa? Nenhuma! Tudo o que eu tenho em casa é um jarro de azeite, respondeu-lhe ela."},{"Id":58,"IdVerse":3,"IdChapter":4,"IdBook":12,"TextVerse":"Então vai pedir emprestadas muitas vasilhas e jarros, a casa dos teus vizinhos."},{"Id":59,"IdVerse":4,"IdChapter":4,"IdBook":12,"TextVerse":"Volta para casa, fecha-te lá, com os teus filhos, e começa a encher todos esses recipientes, pondo-os de lado à medida que estiverem cheios."},{"Id":60,"IdVerse":5,"IdChapter":4,"IdBook":12,"TextVerse":"Ela assim fez. Os filhos iam-lhe trazendo os jarros e vasilhas; ela ia-os enchendo, uns após os outros. Em breve todos os recipientes ficaram cheios. Tragam mais vasilhas, disse aos filhos.Já não há mais!, responderam. E nessa altura, o azeite parou!"},{"Id":61,"IdVerse":6,"IdChapter":4,"IdBook":12,"TextVerse":"Quando foi contar ao profeta o que tinha acontecido, ele respondeu-lhe: Bom, agora vai vender o azeite e paga a dívida e ainda te ficará bastante dinheiro para viveres, com os teus filhos."},{"Id":62,"IdVerse":7,"IdChapter":4,"IdBook":12,"TextVerse":"Um dia Eliseu foi para Sunam. Uma mulher rica que ali vivia convidou-o a tomar uma refeição. A partir de então, sempre que por ali passava, parava para comer."},{"Id":63,"IdVerse":8,"IdChapter":4,"IdBook":12,"TextVerse":"A mulher disse ao marido: Tenho a certeza de que este homem que aqui vem de tempos a tempos é um profeta do Senhor. Vamos preparar-lhe um quarto no sotão; podemos lá pôr uma cama, uma mesa, uma cadeira e um candeeiro; ficará assim com um lugar certo para repousar sempre que por aqui passar."},{"Id":64,"IdVerse":9,"IdChapter":4,"IdBook":12,"TextVerse":"Uma vez, em que o profeta estava a descansar no quarto, disse para o seu criado Geazi. Diz à mulher que preciso de lhe falar. Quando ela apareceu, mandou de novo a Geazi: Explica-lhe que muito aprecia-mos a sua hospitalidade para connosco, e ela que diga o que podemos fazer em seu favor. Quererá ela, por exemplo, que apresente qualquer assunto junto do rei, ou do comandante do exército? Não, respondeu ela. Não preciso de nada."},{"Id":65,"IdVerse":10,"IdChapter":4,"IdBook":12,"TextVerse":"Mas o que é que realmente nós poderíamos fazer por ela?, perguntou Eliseu de novo, mais tarde, a Geazi. Este, por fim sugeriu: Eles não têm filhos, e o marido até já é um homem idoso."},{"Id":66,"IdVerse":11,"IdChapter":4,"IdBook":12,"TextVerse":"Chama-a lá outra vez uando ela voltou, o profeta dirigiu-se-lhe, enquanto ela esperava à entrada do quarto: No ano que vem, na altura própria, terás um filho!Ó homem de Deus, exclamou ela, peço-te que, em todo o caso, não me mintas dessa maneira!"},{"Id":67,"IdVerse":12,"IdChapter":4,"IdBook":12,"TextVerse":"Mas o certo é que foi verdade. A mulher em breve concebeu e teve depois um bebé, um rapaz, tal como Eliseu lhe prometera."},{"Id":68,"IdVerse":13,"IdChapter":4,"IdBook":12,"TextVerse":"Um dia, quando o seu filho já era crescido, decidiu sair de casa para ir ter com o pai que se encontrava junto dos ceifeiros, a trabalhar. A certa altura começou a queixar-se de fortes dores de cabeça: Ai, a minha cabeça! Ai, a minha cabeça!, gritava ele. O pai mandou a um dos seus servos: Leva-o à mãe, que está em casa."},{"Id":69,"IdVerse":14,"IdChapter":4,"IdBook":12,"TextVerse":"A mãe pô-lo sobre os joelhos a consolá-lo; mas por volta do meio-dia acabou por falecer. A mulher levou-o para cima, para o quarto do profeta, deitou-o sobre a cama e fechou a porta; depois enviou um recado ao marido: Manda um dos teus criados e um jumento; tenho de ir já chamar o profeta e voltar, hoje mesmo ainda."},{"Id":70,"IdVerse":15,"IdChapter":4,"IdBook":12,"TextVerse":"Mas para que é que precisas de ir hoje? Não é nenhum dia de feriado religioso.Ela insistiu: É muito importante que lá vá."},{"Id":71,"IdVerse":16,"IdChapter":4,"IdBook":12,"TextVerse":"Albardou o jumento e disse para o criado: Depressa! Não abrandes a marcha, a menos que eu to diga."},{"Id":72,"IdVerse":17,"IdChapter":4,"IdBook":12,"TextVerse":"Quando já estavam próximo ao monte Carmelo, Eliseu viu-a à distância e disse para Geazi: Olha, vem aí aquela mulher de Sunam. Corre ao seu encontro e pergunta-lhe o que é que se passa. Pergunta-lhe se o marido e o filho estão bem.Sim, respondeu ela a Geazi, quando este a encontrou, tudo vai bem."},{"Id":73,"IdVerse":18,"IdChapter":4,"IdBook":12,"TextVerse":"Mas quando chegou junto a Eliseu, no monte, caiu com o rosto em terra, e agarrou-se aos seus pés. Geazi aproximou-se para tentar afastá-la, mas o profeta disse-lhe: Deixa-a em paz; a sua alma está carregada de amargura, e o Senhor não me disse o que se passa."},{"Id":74,"IdVerse":19,"IdChapter":4,"IdBook":12,"TextVerse":"Depois ela falou: Foste tu quem me disse que havia de ter um filho. E eu pedi-te que não me enganasses!"},{"Id":75,"IdVerse":20,"IdChapter":4,"IdBook":12,"TextVerse":"Eliseu ordenou a Geazi: Corre, vai já buscar o meu bordão e parte! Não fales a ninguém pelo caminho, não atendas a ninguém. Chegando lá põe o bordão no rosto do menino."},{"Id":76,"IdVerse":21,"IdChapter":4,"IdBook":12,"TextVerse":"Mas a mãe disse: Garanto-te, diante do Senhor, que não saio daqui enquanto não fores tu a vir comigo. Então Eliseu acompanhou-a."},{"Id":77,"IdVerse":22,"IdChapter":4,"IdBook":12,"TextVerse":"Geazi sempre partiu à frente, e chegando lá a casa pôs o bordão sobre o rosto do menino; contudo nada aconteceu - não houve sinal de vida. Por isso voltou e, encontrando-se com Eliseu, disse-lhe. A criança está morta ainda."},{"Id":78,"IdVerse":23,"IdChapter":4,"IdBook":12,"TextVerse":"Quando Eliseu chegou, por sua vez, a criança estava efectivamente morta, deitada na cama do profeta. O profeta subiu, fechou a porta atrás de si e orou ao Senhor."},{"Id":79,"IdVerse":24,"IdChapter":4,"IdBook":12,"TextVerse":"Depois, deitou-se sobre o corpo do menino, pondo a boca na dele, encostando os olhos mesmo aos dele e colando as mãos às da criança. O corpo da criança começou a aquecer de novo. Então desceu, e andou pela casa, de um lado para o outro, algum tempo; tornando a subir, estendeu-se novamente sobre a criança. Desta vez ela espirrou sete vezes e abriu os olhos."},{"Id":80,"IdVerse":25,"IdChapter":4,"IdBook":12,"TextVerse":"O profeta chamou Geazi: Diz à mãe que venha cá! E quando ela pareceu: Aqui está o teu filho."},{"Id":81,"IdVerse":26,"IdChapter":4,"IdBook":12,"TextVerse":"Ela prostrou-se a seus pés, foi pegar no menino e desceu."},{"Id":82,"IdVerse":27,"IdChapter":4,"IdBook":12,"TextVerse":"Eliseu voltou para Gilgal, mas havia fome na terra. Estava ele um dia a ensinar os novos profetas e disse para Geazi: Põe a panela grande ao lume e faz um caldo de verduras para estes comerem."},{"Id":83,"IdVerse":28,"IdChapter":4,"IdBook":12,"TextVerse":"Um dos rapazes foi pelo campo apanhar alguns legumes, e regressou com umas quantas plantas selvagens. Preparou-as, cortou-as e pô-las na panela sem se dar conta de que não eram comestíveis. Começando a comer logo exclamaram: Há veneno neste caldo!"},{"Id":84,"IdVerse":29,"IdChapter":4,"IdBook":12,"TextVerse":"Tragam-me farinha, disse Eliseu. Lançou-a na panela, e acrescentou: Agora já não há perigo. Podem continuar a comer! E nada de mal lhes aconteceu."},{"Id":85,"IdVerse":30,"IdChapter":4,"IdBook":12,"TextVerse":"Um dia um homem de Baal-Salisa trouxe a Eliseu um saco de cereais frescos e vinte pães de cevada feitos das primeiras espigas da sua ceifa. Eliseu mandou a Geazi que desse isso a comer aos moços profetas."},{"Id":86,"IdVerse":31,"IdChapter":4,"IdBook":12,"TextVerse":"O quê?, exclamou ele. Alimentar cem homens só com isso? Mas Eliseu foi firme: Dá-lhes isso a comer, porque o Senhor diz que haverá bastante para toda a gente e ainda há-de sobejar!"},{"Id":87,"IdVerse":32,"IdChapter":4,"IdBook":12,"TextVerse":"E na verdade, tal como o Senhor dissera, houve suficiente para todos e ainda sobrou."},{"Id":88,"IdVerse":1,"IdChapter":5,"IdBook":12,"TextVerse":"O rei da Síria tinha uma grande admiração por Naamã, chefe do seu exército. Tinha conduzido as suas tropas a muitas e gloriosas vitórias. Por isso era considerado um grande herói e muito respeitado. No entanto, havia um lado negativo - era leproso."},{"Id":89,"IdVerse":2,"IdChapter":5,"IdBook":12,"TextVerse":"As tropas da Síria tinham invadido, certa vez, a terra de Israel; entre os cativos que levaram, encontrava-se uma menina que ficou ao serviço da mulher de Naamã."},{"Id":90,"IdVerse":3,"IdChapter":5,"IdBook":12,"TextVerse":"Um dia a menina disse à sua senhora: Bem gostaria que o meu senhor fosse ver o profeta, na Samaria. Havia de curá-lo da lepra!"},{"Id":91,"IdVerse":4,"IdChapter":5,"IdBook":12,"TextVerse":"Naamã contou ao rei o que a menina dissera."},{"Id":92,"IdVerse":5,"IdChapter":5,"IdBook":12,"TextVerse":"Sim, vai lá ver esse profeta, disse-lhe o rei. Escreverei uma carta de credencial para apresentares ao rei de Israel. Naamã partiu, levando consigo seiscentos quilos de prata, seis mil moedas de ouro e dez mudas de roupa. A carta para o rei de Israel dizia assim: O homem que é portador desta carta é o meu súbdito Naamã; o que eu pretendo é que trates da sua cura da lepra."},{"Id":93,"IdVerse":6,"IdChapter":5,"IdBook":12,"TextVerse":"Quando o rei de Israel leu a missiva, rasgou a roupa que trazia vestida e disse: Este homem manda-me um leproso para que eu o cure! Sou eu Deus, para poder dar vida ou matar? O que ele está é a arranjar uma desculpa para nos invadir de novo."},{"Id":94,"IdVerse":7,"IdChapter":5,"IdBook":12,"TextVerse":"Mas quando o profeta Eliseu soube do aperto em que o rei se encontrava, mandou-lhe uma mensagem: Porque é que estás tão preocupado? Manda Naamã vir ter comigo; ele ficará a saber que há um verdadeiro profeta de Deus aqui, na terra de Israel."},{"Id":95,"IdVerse":8,"IdChapter":5,"IdBook":12,"TextVerse":"Naamã chegou com os seus carros e cavalos à frente da casa de Eliseu. Este mandou-lhe um mensageiro que lhe dissesse para ir lavar-se sete vezes no rio Jordão, e que ficaria sarado de qualquer vestígio de lepra!"},{"Id":96,"IdVerse":9,"IdChapter":5,"IdBook":12,"TextVerse":"No entanto Naamã, muito irritado, resolveu ir-se embora. Vejam bem, disse ele, eu sempre pensei que, pelo menos, ele viria, falaria comigo, poria a mão sobre as partes leprosas, invocaria o nome do Senhor seu Deus e eu ficaria curado!"},{"Id":97,"IdVerse":10,"IdChapter":5,"IdBook":12,"TextVerse":"Não são os rios Abana e Farpar, de Damasco, muito melhores do que todos os rios de Israel juntos? Se a questão é lavar-me num rio, posso muito bem fazê-lo na minha terra e curar-me. E retirou-se indignado."},{"Id":98,"IdVerse":11,"IdChapter":5,"IdBook":12,"TextVerse":"Mas os seus ajudantes tentaram fazê-lo reconsiderar: Se o profeta te tivesse pedido para fazer uma coisa muito difícil, não a terias feito? Então porque é que não fazes isso, que é lavares-te e ficares curado?"},{"Id":99,"IdVerse":12,"IdChapter":5,"IdBook":12,"TextVerse":"Naamã sempre aceitou descer até ao rio Jordão; mergulhou sete vezes, como Eliseu lhe dissera, e a sua carne ficou como a de um menino - curou-se. Voltou então mais a sua comitiva toda para ir falar de novo ao profeta; puseram-se repeitosamente na sua frente e Naamã disse: Agora sei que em todo o mundo não há um verdadeiro Deus senão em Israel. Peço-te que aceites estes presentes."},{"Id":100,"IdVerse":13,"IdChapter":5,"IdBook":12,"TextVerse":"Juro-te por Jeová, o meu Deus, que não os aceitarei. Naamã insistiu com ele, para que os aceitasse, e ele sempre recusou firmemente."},{"Id":101,"IdVerse":14,"IdChapter":5,"IdBook":12,"TextVerse":"Bem, disse Naamã, está certo. Mas peço-te que me dês terra correspondente a dois carregamentos de mula para levar comigo, porque daqui em diante nunca mais oferecerei sacrifícios a outro deus senão ao Senhor . Contudo, que o Senhor me perdoe só isto - quando o meu senhor, o meu rei, entrar no templo do deus Rimom para o adorar e se apoiar no meu braço, que o Senhor me perdoe se eu também me inclinar."},{"Id":102,"IdVerse":15,"IdChapter":5,"IdBook":12,"TextVerse":"Podes ir em paz, disse Eliseu. Naamã regressou à sua terra."},{"Id":103,"IdVerse":16,"IdChapter":5,"IdBook":12,"TextVerse":"Mas Geazi, o ajudante de Eliseu, disse para consigo: O meu senhor não devia ter deixado este indivíduo partir sem ter ficado com alguns dos seus presentes. Quem há-de ir atrás dele para ver se ainda apanho alguma coisa, serei eu."},{"Id":104,"IdVerse":17,"IdChapter":5,"IdBook":12,"TextVerse":"Geazi partiu atrás de Naamã. Quando este o viu aproximar-se, saltou do carro e foi ao encontro de Geazi. Há alguma novidade? perguntou-lhe."},{"Id":105,"IdVerse":18,"IdChapter":5,"IdBook":12,"TextVerse":"Não, vai tudo bem, respondeu Geazi. Apenas que o meu senhor me mandou vir ter contigo, porque chegaram dois moços profetas, das montanhas de Efraim, e ele gostaria de lhes dar trinta e quatro quilos de prata e duas mudas de roupa."},{"Id":106,"IdVerse":19,"IdChapter":5,"IdBook":12,"TextVerse":"Tens aqui já sessenta e oito quilos, respondeu Naamã. Deu-lhe mais dois fatos caros, e pôs o dinheiro em dois sacos, mandando dois servos seus que carregassem com os presentes, na companhia de Geazi. No entanto quando chegaram à colina onde vivia Eliseu , Geazi pegou nos fardos dos presentes, e mandou os servos embora. Depois escondeu o dinheiro na sua casa."},{"Id":107,"IdVerse":20,"IdChapter":5,"IdBook":12,"TextVerse":"Ao apresentar-se novamente na frente do seu senhor, Eliseu perguntou-lhe: Onde é que estiveste, Geazi? Em sítio nenhum!, respondeu-lhe."},{"Id":108,"IdVerse":21,"IdChapter":5,"IdBook":12,"TextVerse":"Não estás a ver que o meu pensamento te acompanhou, quando Naamã desceu do carro para vir ao teu encontro? Seria esta situação própria para arranjares dinheiro, roupa, olivais, vinhas, cordeiros, bois e servos? Visto que fizeste uma tal coisa, a lepra de Naamã ficará sobre ti e sobre os teus filhos, e sobre os teus descendentes para sempre. Geazi saiu dali leproso, com a pele branca como neve."},{"Id":109,"IdVerse":1,"IdChapter":6,"IdBook":12,"TextVerse":"Um dia o grupo dos profetas veio ter com Eliseu: Como estás a ver, as nossas dependências são muito acanhadas. Achas que podemos ir até ao Jordão e construir ali melhores alojamentos? Acho que sim; podem ir."},{"Id":110,"IdVerse":2,"IdChapter":6,"IdBook":12,"TextVerse":"Por favor, vem connosco, pediu-lhe um deles.Pois sim, respondeu Eliseu."},{"Id":111,"IdVerse":3,"IdChapter":6,"IdBook":12,"TextVerse":"Quando chegaram ao Jordão, começaram a cortar madeira; mas a certa altura o ferro de um machado caiu ao rio. Oh, senhor, exclamou ele, era emprestado!"},{"Id":112,"IdVerse":4,"IdChapter":6,"IdBook":12,"TextVerse":"Onde foi que ele caiu?, perguntou o homem de Deus. O jovem mostrou-lhe o sítio; Eliseu cortou um pedaço de madeira e lançou-o à água; o ferro do machado veio ao de cima e ficou a flutuar!"},{"Id":113,"IdVerse":5,"IdChapter":6,"IdBook":12,"TextVerse":"Vai apanhá-lo, disse-lhe o profeta. E assim o recuperou."},{"Id":114,"IdVerse":6,"IdChapter":6,"IdBook":12,"TextVerse":"Numa altura em que o rei da Síria estava em guerra contra Israel, aquele monarca disse para os seus chefes militares: Vamos mobilizar as nossas tropas, e deu-lhes indicações quanto ao processo e ao local de concentração."},{"Id":115,"IdVerse":7,"IdChapter":6,"IdBook":12,"TextVerse":"Imediatamente Eliseu avisou o rei de Israel: Não te aproximes do sítio de tal - o local de acampamento das tropas sírias - porque os sírios estão a planear mobilizar ali o seu exército!"},{"Id":116,"IdVerse":8,"IdChapter":6,"IdBook":12,"TextVerse":"O rei mandou uma estafeta espiar se era assim como Eliseu dizia. E era verdade. Ora isto aconteceu não uma só vez, mas em várias ocasiões. O profeta salvou dessa forma, repetidas vezes, o monarca de um desastre militar."},{"Id":117,"IdVerse":9,"IdChapter":6,"IdBook":12,"TextVerse":"O soberano sírio estava atónito. Chamou os seus chefes militares e perguntou-lhes: Quem é que nos anda a trair? Quem é que faz saber ao rei de Israel os nossos planos?"},{"Id":118,"IdVerse":10,"IdChapter":6,"IdBook":12,"TextVerse":"Não somos nós, senhor, respondeu um deles. É o profeta Eliseu que comunica ao rei de Israel até aquilo que dizes na intimidade do teu quarto de dormir!"},{"Id":119,"IdVerse":11,"IdChapter":6,"IdBook":12,"TextVerse":"Vão já ver onde é que ele se encontra para que mande soldados que o tragam cá, exclamou o rei vieram dizer-lhe: Eliseu está em Dotã."},{"Id":120,"IdVerse":12,"IdChapter":6,"IdBook":12,"TextVerse":"Então uma noite o rei da Síria enviou um grande exército com muitos carros e cavalos cercar a povoação. Quando o criado do profeta se levantou de manhã cedo no dia seguinte e saiu de casa, havia tropas, cavalos e carros por toda a parte.Ai, meu senhor, que vamos fazer agora? gritou ele para Eliseu."},{"Id":121,"IdVerse":13,"IdChapter":6,"IdBook":12,"TextVerse":"Não tenhas medo, porque os que estão connosco são muito mais numerosos do que todos eles juntos!"},{"Id":122,"IdVerse":14,"IdChapter":6,"IdBook":12,"TextVerse":"Eliseu fez então a seguinte oração: Senhor, abre-lhe os olhos para que veja! E o Senhor abriu os olhos do moço, que pôde ver cavalos e carros de fogo por todo o lado na montanha."},{"Id":123,"IdVerse":15,"IdChapter":6,"IdBook":12,"TextVerse":"Quando o exército sírio avançou sobre eles, Eliseu orou: Senhor, peço-te que os cegues. E assim foi."},{"Id":124,"IdVerse":16,"IdChapter":6,"IdBook":12,"TextVerse":"Eliseu foi ao encontro deles: Vieram por caminho errado; não é esta a povoação que vos interessa. Venham comigo e levar-vos-ei ao homem que procuram. E conduziu-os a Samaria!"},{"Id":125,"IdVerse":17,"IdChapter":6,"IdBook":12,"TextVerse":"Assim que chegaram Eliseu orou de novo: Senhor, abre-lhes os olhos agora para que vejam. O Senhor assim fez, e os soldados constataram que estavam em Samaria, a capital de Israel!"},{"Id":126,"IdVerse":18,"IdChapter":6,"IdBook":12,"TextVerse":"O rei de Israel, ao vê-los, gritou para Eliseu: Oh, senhor, mato-os? Mato-os?"},{"Id":127,"IdVerse":19,"IdChapter":6,"IdBook":12,"TextVerse":"Eliseu respondeu: De maneira nenhuma! Iríamos matar prisioneiros de guerra? Dá-lhes de comer e de beber, e manda-os embora."},{"Id":128,"IdVerse":20,"IdChapter":6,"IdBook":12,"TextVerse":"O rei preparou-lhes uma grande festa, e depois deixou-os irem ter com o seu rei. Após isso, os comandos sírios suspenderam as investidas sobre a terra de Israel."},{"Id":129,"IdVerse":21,"IdChapter":6,"IdBook":12,"TextVerse":"Mais tarde, contudo, o rei Ben-Hadade da Síria mobilizou todo o seu exército e atacou Samaria. Como resultado houve uma grande fome na cidade, e passado algum tempo a cabeça de um jumento chegou a custar mesmo um quilo de prata, e meio litro de esterco de pomba era vendida por uma moeda de prata!"},{"Id":130,"IdVerse":22,"IdChapter":6,"IdBook":12,"TextVerse":"Um dia em que o rei de Israel ia andando sobre a muralha da cidade, uma mulher chamou-o: Ajuda-me, ó rei, meu senhor!"},{"Id":131,"IdVerse":23,"IdChapter":6,"IdBook":12,"TextVerse":"O rei retorquiu: Se não for o Senhor Deus que te ajude, que poderei eu fazer por ti? Não tenho nada, nem para comer nem para beber, que te possa dar. Mas, afinal, de que é que te queixas? Ela respondeu: Aqui esta mulher propos-me que comêssemos num dia o meu filho e no outro o dela. Então cozinhámos o meu filho e comêmo-lo. Mas no dia seguinte, quando lhe disse: &#x27;Dá cá o teu filho para que o cozinhemos"},{"Id":132,"IdVerse":24,"IdChapter":6,"IdBook":12,"TextVerse":"Quando o rei ouviu isto, rasgou a roupa que tinha vestida. Aconteceu até que o povo que ali estava, perto da muralha, a ver a cena, reparou que o soberano trazia vestido junto ao corpo roupa interior feita de saco."},{"Id":133,"IdVerse":25,"IdChapter":6,"IdBook":12,"TextVerse":"Que Deus me tire a mim a vida se não mandar executar Eliseu hoje mesmo!, garantiu o rei."},{"Id":134,"IdVerse":26,"IdChapter":6,"IdBook":12,"TextVerse":"O profeta estava reunido em casa com os anciãos de Israel quando chegou o recado do rei que o convocava. No entanto, antes mesmo que o mensageiro chegasse, Eliseu disse aos anciãos: Este assassino enviou-me alguém com a intenção de me matar. Quando ele aparecer, fechem-lhe a porta e não o deixem entrar, porque o seu senhor vem, com certeza, atrás dele."},{"Id":135,"IdVerse":27,"IdChapter":6,"IdBook":12,"TextVerse":"Estava Eliseu ainda a dizer estas coisas quando o mensageiro chegou; e vinha o rei logo atrás dele : Foi o Senhor quem provocou toda esta miséria em que estamos! rouquejou o rei. Por que razão haveria eu de ficar à espera de alguma ajuda da parte dele?"},{"Id":136,"IdVerse":1,"IdChapter":7,"IdBook":12,"TextVerse":"Eliseu replicou: O Senhor manda dizer que amanhã por esta altura, sete litros de farinha ou quinze litros de cevada serão vendidos nos mercados de Samaria por onze gramas de prata!"},{"Id":137,"IdVerse":2,"IdChapter":7,"IdBook":12,"TextVerse":"Um dos ajudantes do rei disse-lhe: Isso, nem que o Senhor abrisse janelas no céu, poderia acontecer!Mas Eliseu replicou-lhe: Tu verás isso acontecer; no entanto não terás possibilidade de comprar coisa nenhuma!"},{"Id":138,"IdVerse":3,"IdChapter":7,"IdBook":12,"TextVerse":"Ora, havia quatro leprosos que se sentavam habitualmente do lado de fora dos portões da cidade. Mas afinal, o que é que estamos aqui a fazer, sentados, a deixarmo-nos morrer?, disseram-se eles uns para os outros. Se ficamos aqui, morremos de fome; se vamos para a cidade, também morremos de fome. Então o melhor sempre é a gente render-se ao exército sírio. Se nos deixarem viver, tanto melhor; se nos matarem, de qualquer forma teremos de acabar por morrer."},{"Id":139,"IdVerse":4,"IdChapter":7,"IdBook":12,"TextVerse":"No fim da tarde, dirigiram-se ao campo dos sírios; e constataram que não havia ali ninguém!"},{"Id":140,"IdVerse":5,"IdChapter":7,"IdBook":12,"TextVerse":"(É que o Senhor tinha feito com que o exército sírio ouvisse o ruído do rodado de muitos carros e o galopar de muitos cavalos a aproximarem-se. O rei de Israel contratou o exército dos heteus e dos egípcios para atacar-nos, gritaram eles. Entraram em pânico e fugiram durante a noite, abandonando tudo - as tendas, os cavalos, os jumentos, etc.)"},{"Id":141,"IdVerse":6,"IdChapter":7,"IdBook":12,"TextVerse":"Quando os leprosos chegaram à entrada do acampamento, foram de tenda em tenda, e iam comendo e bebendo o que encontravam, ao mesmo tempo que guardavam tudo o que fosse prata, ouro e roupa para esconderem. Mas acabaram por reconhecer que faziam mal: Não está certo isto; aconteceu uma coisa maravilhosa e não a dizemos a ninguém! Se espararmos pela manhã, até nos pode suceder alguma desgraça; vamos lá dizer ao povo e ao palácio o que aconteceu."},{"Id":142,"IdVerse":7,"IdChapter":7,"IdBook":12,"TextVerse":"Voltaram para a cidade e contaram às sentinelas o sucedido - que tinham ido ao acampamento dos sírios e que não estava lá ninguém, embora os cavalos e os jumentos continuassem presos e as tendas em ordem; mas não se via vivalma em redor."},{"Id":143,"IdVerse":8,"IdChapter":7,"IdBook":12,"TextVerse":"As sentinelas transmitiram a notícia ao pessoal do palácio."},{"Id":144,"IdVerse":9,"IdChapter":7,"IdBook":12,"TextVerse":"O rei saiu da cama e disse aos seus conselheiros: Eu sei o que aconteceu. Os sírios sabem que estamos a morrer de fome, por isso armaram-nos uma cilada - deixaram o acampamento, escon deram-se por aí pelos campos, pensando assim atrair-nos para fora da cidade. Nessa altura atacar-nos-ão; levam-nos, seremos seus escravos e ocupam a cidade."},{"Id":145,"IdVerse":10,"IdChapter":7,"IdBook":12,"TextVerse":"Um dos conselheiros avançou: Não seria antes melhor que enviássemos alguns homens a espiar o que se passa? Poderão levar mesmo uns cinco dos cavalos que ainda nos restam - se alguma coisa lhes acontecer, a perda será igual a ficarem aqui e morrerem connosco."},{"Id":146,"IdVerse":11,"IdChapter":7,"IdBook":12,"TextVerse":"Conseguiu-se encontrar quatro cavalos que se atrelaram a dois carros, e o rei mandou dois condutores com os carros ver para onde tinham ido os sírios. Eles seguiram o trilho do inimigo através de tudo aquilo - roupa e equipamentos - que tinha ido abandonando, na sua corrida até ao Jordão. Os espias regressaram e deram ao rei o recado do que tinha visto. O povo de Samaria irrompeu para fora da cidade e lançou-se literalmente sobre o acampamento dos sírios. Dessa forma sempre foi verdade que sete litros de farinha ou quinze litros de cevada chegaram a ser vendidos por onze gramas de prata, tal como o Senhor dissera!"},{"Id":147,"IdVerse":12,"IdChapter":7,"IdBook":12,"TextVerse":"O rei tinha posto à entrada da cidade um seu conselheiro particular, para controlar a circulação que entrava e saía. Mas acabou por ser derrubado e morreu debaixo dos pés da multidão em delírio. Este conselheiro fora o tal de quem, na véspera, Eliseu previra que havia de chegar daí a instantes para o prender. Nessa altura o profeta afirmara ao rei que uma medida de farinha ou duas de cevada haveriam de ser vendidas no dia seguinte por onze gramas de prata. Esse tal conselheiro retorquira que isso não poderia acontecer nem que as janelas do céu fossem abertas pelo Senhor! E Eliseu garantiu a esse conselheiro: Verás isso acontecer, mas não poderás comprar nada! E foi o que sucedeu, porque o povo o esmagou à entrada da cidade, morrendo ele aí."},{"Id":148,"IdVerse":1,"IdChapter":8,"IdBook":12,"TextVerse":"Eliseu dissera à mulher cujo filho trouxera de novo à vida: Pega na tua família e vai viver para um outro país qualquer, porque o Senhor mandou vir uma fome sobre Israel que durará sete anos."},{"Id":149,"IdVerse":2,"IdChapter":8,"IdBook":12,"TextVerse":"A mulher com efeito levou a família para viverem na terra dos filisteus por sete anos. Quando a fome acabou, voltou para a terra de Israel e pediu uma audiência ao rei, com o fim de conseguir reaver a sua casa e a terra que lhe pertencia. Quando ela compareceu perante o monarca, este estava justamente a falar com Geazi, o ajudante de Eliseu, e dizia o seguinte: Conta-me lá então outros feitos notáveis que Eliseu tenha feito."},{"Id":150,"IdVerse":3,"IdChapter":8,"IdBook":12,"TextVerse":"Geazi estava a contar ao soberano como Eliseu ressuscitou o rapaz que tinha morrido, e a mulher apareceu: Oh, senhor!, exclamou Geazi, é esta precisamente a mulher de que te estava a falar e este o seu rapaz que Eliseu devolveu à vida!"},{"Id":151,"IdVerse":4,"IdChapter":8,"IdBook":12,"TextVerse":"É verdade isso?, perguntou o rei à mulher. E ela confirmou-lhe tudo. O monarca deu então ordens a um dos seus conselheiros que garantisse à mulher a posse do que tinha tido antes, mais o direito às rendas das terras que tinham produzido entretanto os seus cereais."},{"Id":152,"IdVerse":5,"IdChapter":8,"IdBook":12,"TextVerse":"Posteriormente Eliseu foi para Damasco, capital da Síria, onde o rei Ben-Hadade se encontrava doente. Alguém lhe comunicou a chegada do profeta. Quando o rei soube isso, disse a Hazael: Leva um presente ao homem de Deus e pede-lhe que pergunte ao Senhor se me hei-de restabelecer."},{"Id":153,"IdVerse":6,"IdChapter":8,"IdBook":12,"TextVerse":"Hazael levou a Eliseu um carregamento de quarenta camelos, com tudo o que de melhor a terra produzia, e disse-lhe: O teu filho, Ben-Hadade, rei da Síria, mandou-me perguntar-te se se restabelecerá."},{"Id":154,"IdVerse":7,"IdChapter":8,"IdBook":12,"TextVerse":"Diz-lhe que sim, respondeu o profeta. Contudo o Senhor mostrou-me que de qualquer modo ele morrerá."},{"Id":155,"IdVerse":8,"IdChapter":8,"IdBook":12,"TextVerse":"Entretanto Eliseu começou a olhar para ele muito fixamente. Hazael, embaraçado, já não sabia o que havia de fazer; até que o profeta começou a chorar."},{"Id":156,"IdVerse":9,"IdChapter":8,"IdBook":12,"TextVerse":"Que é que se passa, senhor?, perguntou-lhe Hazael liseu respondeu: Eu sei as coisas terríveis que farás ao povo de Israel: queimarás as suas fortalezas, matarás os seus jovens, esmigalharás os bebés contra os rochedos, desventrarás as grávidas!"},{"Id":157,"IdVerse":10,"IdChapter":8,"IdBook":12,"TextVerse":"Então Hazael respondeu: O quê, eu? Não valho mais que um cão vadio. Alguma vez eu faria tais coisas!O senhor mostrou-me que hás-de ser rei da Síria, insistiu Eliseu."},{"Id":158,"IdVerse":11,"IdChapter":8,"IdBook":12,"TextVerse":"Quando Hazael regressou, o rei perguntou-lhe: Que te disse ele? Hazael disse: Que havias de ficar bom."},{"Id":159,"IdVerse":12,"IdChapter":8,"IdBook":12,"TextVerse":"Mas no dia seguinte, Hazael pegou num cobertor, molhou-o todo, abafou com ele a cara do rei e assim o matou. Na sequência disso ascendeu ao trono em lugar de Ben-Hadade."},{"Id":160,"IdVerse":13,"IdChapter":8,"IdBook":12,"TextVerse":"O rei Jeorão, filho do rei Jeosafá, de Judá, começou a reinar no quinto ano do reinado de Jorão, rei de Israel, filho de Acabe. Jeorão tinha trinta e dois anos quando ascendeu ao trono; reinou em Jerusalém durante oito anos. Mas foi tão mau como Acabe e os outros reis de Israel; casou mesmo com uma filha de Acabe. Contudo, por causa da promessa feita pelo Senhor a David, seu servo, de que vigiaria sobre os seus descendentes e os guiaria, não destruiu Judá."},{"Id":161,"IdVerse":14,"IdChapter":8,"IdBook":12,"TextVerse":"Durante o reinado de Jeorão o povo de Edom revoltou-se contra Judá e elegeu o seu próprio rei. Jeorão tentou, inutilmente, esmagar essa rebelião: atravessou o Jordão e atacou a povoação de Zair, mas foi rapidamente cercado pelo exército de Edom. A coberto da noite ainda tentou atacar as fileiras edomitas, mas a sua tropa desertou e fugiu. Assim Edom manteve a sua independência até este dia. Por essa altura também Libna se revoltou."},{"Id":162,"IdVerse":15,"IdChapter":8,"IdBook":12,"TextVerse":"Outros acontecimentos respeitantes à história do rei Jeorão encontram-se relatados nas Crónicas dos Reis de Judá. Jeorão faleceu e foi sepultado no cemitério real da cidade de David - o bairro antigo de Jerusalém."},{"Id":163,"IdVerse":16,"IdChapter":8,"IdBook":12,"TextVerse":"O seu filho Acazias subiu ao trono durante o décimo segundo ano do reinado de Jorão, rei de Israel, o filho de Acabe. Tinha Acazias vinte e dois anos quando começou a reinar; mas esteve no trono em Jerusalém um ano. A sua mãe era Atalia, neta do rei Omri, de Israel. Foi um mau rei, tal como o foram todos os descendentes de Acabe. Aliás estava relacionado com este último, pelo casamento."},{"Id":164,"IdVerse":17,"IdChapter":8,"IdBook":12,"TextVerse":"Aliou-se com Jorão para combater contra Hazael, rei da Síria, em Ramote-Gileade. Jorão ficou ferido na batalha, e foi para Jezreel a fim de descansar e se restabelecer dos ferimentos. Enquanto ali se encontrava foi visitado por Acazias, rei de Judá."},{"Id":165,"IdVerse":1,"IdChapter":9,"IdBook":12,"TextVerse":"Entretanto Eliseu tinha mandado chamar um dos jovens profetas para lhe dizer: Prepara-te para ires a Ramote-Gileade. Pega nesta almotolia e vai ter com Jeú (o filho de Jeosafá e neto de Ninsi). Depois, chama-o à parte, longe dos que o rodeiam,"},{"Id":166,"IdVerse":2,"IdChapter":9,"IdBook":12,"TextVerse":"e derrama o óleo sobre ele. Diz-lhe que o Senhor o unge para que seja rei de Israel. Em seguida foge depressa, porque corres perigo de vida!"},{"Id":167,"IdVerse":3,"IdChapter":9,"IdBook":12,"TextVerse":"O jovem assim fez, como lhe foi mandado. Quando chegou a Ramote-Gileade, foi ter com Jeú que estava sentado com os oficiais do exército à sua volta, e disse-lhe: Tenho uma mensagem para ti, senhor.Mas para qual de nós?, perguntou Jeú.Para ti, capitão."},{"Id":168,"IdVerse":4,"IdChapter":9,"IdBook":12,"TextVerse":"Jeú levantou-se, deixou os outros, entrou nos seus aposentos, e o moço profeta derramou sobre ele o óleo, dizendo-lhe: Assim diz o Senhor Deus de Israel: &#x27;Unjo-te rei de Israel, o povo do Senhor."},{"Id":169,"IdVerse":5,"IdChapter":9,"IdBook":12,"TextVerse":"Deverás destruir a família de Acabe. Vingarás a morte dos meus profetas e de todo o resto do meu povo que foi assassinado por Jezabel. Toda a família de Acabe deverá ser varrida da terra - todos os homens, sejam eles quem forem. Destruirei a família de Acabe tal como destrui a família de Jeroboão (filho de Nebate) e de Basha (filho de Aías). Cães comerão Jezabel, a mulher de Acabe, em Jezreel, e não haverá ninguém que a enterre.&#x27; Depois de dizer isto, abriu a porta e fugiu a correr."},{"Id":170,"IdVerse":6,"IdChapter":9,"IdBook":12,"TextVerse":"Jeú voltou para junto dos seus amigos, os quais lhe perguntaram: Há alguma novidade? O que é que esse maluco te veio dizer? Vocês sabem muito bem quem ele era e o que queria, respondeu Jeú."},{"Id":171,"IdVerse":7,"IdChapter":9,"IdBook":12,"TextVerse":"Não, não sabemos. Diz lá o que era.Ele contou-lhes o que o profeta dissera, e que o tinha ungido rei de Israel. Os outros, sem perder tempo, puseram as suas capas sobre os degraus da casa, mandaram tocar a trombeta e gritaram: Jeú é rei!"},{"Id":172,"IdVerse":8,"IdChapter":9,"IdBook":12,"TextVerse":"Foi assim que Jeú (filho de Jeosafá, filho de Ninsi), se revoltou contra o rei Jorão. Este tinha estado em Ramote-Gileade, defendendo Israel contra as forças do rei Hazael, da Síria. Mas fora para Jezreel com o fim de se restabelecer dos ferimentos recebidos. Visto que me querem como rei, disse Jeú para os homens que estavam com ele, não deixem que ninguém escape da cidade e vá dizer para Jezreel o que fizemos."},{"Id":173,"IdVerse":9,"IdChapter":9,"IdBook":12,"TextVerse":"Jeú saltou para um carro de combate e dirigiu-se ele próprio a Jezreel para se encontrar com Jorão, que se encontrava de cama ainda ferido. (Também o rei Acazias de Judá ali estava, pois tinha ido visitá-lo.) A sentinela sobre a torre da povoação viu Jeú e os seus acompanhantes aproximaram-se e gritou: Está a chegar um grupo de gente.Manda um cavaleiro que vá ver se são amigos ou inimigos, disse Jorão. E saiu ter com eles um homem a cavalo: O rei manda perguntar se vêm como amigos ou como inimigos, perguntou o cavaleiro a Jeú. Vêm com intuitos de paz? Jeú replicou: Que é que tu entendes acerca de paz ou de guerra? Passa já para trás de mim!O vigia mandou novo recado ao rei dizendo-lhe que o mensageiro enviado ao encontro dos outros não tinha regressado. O rei mandou outro cavaleiro, que lhes perguntou da mesma forma se vinham como amigos ou como inimigos.Que história é essa de amigos ou de inimigos? Passa já aí para trás de mim!, respondeu Jeú."},{"Id":174,"IdVerse":10,"IdChapter":9,"IdBook":12,"TextVerse":"Também este lá ficou!, exclamou a sentinela. Deve tratar-se de Jeú, pela forma como se aproxima, furiosamente."},{"Id":175,"IdVerse":11,"IdChapter":9,"IdBook":12,"TextVerse":"Depressa! Preparem-me o meu carro!, mandou o rei. E logo saiu, em companhia de Acazias, ao encontro de Jeú. Encontraram-se com ele no campo de Nabote, e Jorão perguntou-lhe: Vens como amigo, Jeú? Jeú respondeu: Como pode haver amizade enquanto a depravação de Jezabel continua aqui, à vista de toda a gente?"},{"Id":176,"IdVerse":12,"IdChapter":9,"IdBook":12,"TextVerse":"Jorão fez meia-volta com o seu carro, gritando enquanto fugia: Traição, Acazias! Atraiçoaram-nos!"},{"Id":177,"IdVerse":13,"IdChapter":9,"IdBook":12,"TextVerse":"Jeú retesou com toda a força o seu arco e atirou-lhe uma flecha que o apanhou entre as espáduas. Com o coração perfurado, logo caiu do carro para o chão, morto."},{"Id":178,"IdVerse":14,"IdChapter":9,"IdBook":12,"TextVerse":"Jeú disse para Bidcar, seu assistente: Lança-o aí para o campo de Nabote, porque, uma vez que nós vínhamos atrás do seu pai Acabe, o Senhor me revelou esta profecia: &#x27;Dar-lhe-ei aqui mesmo, neste campo de Nabote, a paga do assassínio de Nabote e dos seus filhos.&#x27; Por isso deita-o para a ex-propriedade de Nabote, tal como o Senhor disse."},{"Id":179,"IdVerse":15,"IdChapter":9,"IdBook":12,"TextVerse":"Entretanto Acazias, o rei de Judá, fugira pelo caminho que vai para Bete-Hagã . Mas Jeú foi atrás dele gritando: Matem-no! Matem também esse! E com efeito mataram-no no seu carro, no lugar em que o caminho sobe para Gur, perto de Ibleão. Conseguiu mesmo ir até Megido, mas acabou por morrer ali. Os seus oficiais levaram-no num carro para Jerusalém onde o enterraram no cemitério real."},{"Id":180,"IdVerse":16,"IdChapter":9,"IdBook":12,"TextVerse":"(O reinado de Acazias sobre Judá tinha começado no décimo segundo ano do reinado de Jorão, de Israel. )"},{"Id":181,"IdVerse":17,"IdChapter":9,"IdBook":12,"TextVerse":"Quando Jezabel ouviu que Jeú tinha vindo a Jezreel, arranjou-se toda, pintou os olhos, penteou-se e foi sentar-se a uma janela. Na altura em que Jeú regressava e entrava pelo portão do palácio, ela gritou-lhe: Então já estás satisfeito, tu o filho de Zimri, que mataste o teu senhor?"},{"Id":182,"IdVerse":18,"IdChapter":9,"IdBook":12,"TextVerse":"Ele olhou para cima, viu-a à janela e respondeu-lhe: O que eu quero agora saber é quem está do meu lado. Nessa altura, dois ou três eunucos que se encontravam ali perto de Jezabel, olharam para ele:"},{"Id":183,"IdVerse":19,"IdChapter":9,"IdBook":12,"TextVerse":"Atirem-na daí abaixo!, gritou-lhes Jeú. Eles empurraram-na da janela abaixo, e ao esmagar-se no solo, o sangue espirrou nas paredes e sobre os cavalos; estes, excitados, esmagaram-na sob as patas."},{"Id":184,"IdVerse":20,"IdChapter":9,"IdBook":12,"TextVerse":"Jeú entrou no palácio para comer. Mais tarde disse: Que alguém vá enterrar essa mulher maldita, porque sempre era filha de um rei. Contudo, quando foram buscar o cadáver apenas acharam a caveira, os pés e as mãos."},{"Id":185,"IdVerse":21,"IdChapter":9,"IdBook":12,"TextVerse":"Regressando a dar-lhe conta disso, Jeú reconheceu: Foi justamente o que o Senhor afirmou que havia de acontecer. E disse isso a Elias, que os cães comeriam a sua carne e que o seu corpo seria lançado como esterco no campo, sem que ninguém pudesse até reconhecer que era ela própria!"},{"Id":186,"IdVerse":1,"IdChapter":10,"IdBook":12,"TextVerse":"Jeú escreveu uma carta ao conselho da cidade de Samaria, aos aios dos setenta filhos de Acabe que viviam todos ali, e ainda ao conselho de anciãos de Jezreel:"},{"Id":187,"IdVerse":2,"IdChapter":10,"IdBook":12,"TextVerse":"Após recepção desta missiva, escolham o melhor dos filhos de Acabe para ser rei, e preparem-se para lutar a favor do seu trono. Porque vocês têm carros de combate, cavalos, armamento e uma cidade fortificada."},{"Id":188,"IdVerse":3,"IdChapter":10,"IdBook":12,"TextVerse":"Mas eles estavam demasiado atemorizados para o fazer: Nem dois reis poderiam enfrentar-se com um indivíduo destes!, diziam eles. Que havemos nós de fazer?"},{"Id":189,"IdVerse":4,"IdChapter":10,"IdBook":12,"TextVerse":"Então o administrador do palácio, juntamente com o governador da cidade, mais o conselho municipal e os aios dos filhos de Acabe, enviaram-lhe uma mensagem: Jeú, nós somos teus servos e faremos tudo o que nos mandares. Resolvemos que sejas tu o nosso rei, em lugar de um dos filhos de Acabe."},{"Id":190,"IdVerse":5,"IdChapter":10,"IdBook":12,"TextVerse":"Jeú respondeu-lhes com esta outra mensagem de resposta: Se estão do meu lado e dispostos a obedecer-me, tragam-me as cabeças dos filhos do vosso senhor a Jezreel amanhã a esta hora. (Esses setenta filhos de Acabe viviam nas casas dos responsáveis da cidade, onde tinham sido educados, desde a sua meninice.) Ao receberem a mensagem de Jeú, todos os setenta foram mortos e as suas cabeças embaladas dentro de uns cestos e enviadas a Jeú, que se encontrava em Jezreel. Avisado de que as cabeças tinham chegado, mandou que fizessem um monte delas à entrada da cidade e as deixassem lá até à manhã seguinte."},{"Id":191,"IdVerse":6,"IdChapter":10,"IdBook":12,"TextVerse":"No dia seguinte, cedo, saiu e foi falar à multidão que entretanto já se tinha aglomerado ali: Vocês não têm que sentir remorsos de nada, disse-lhes. Fui eu quem conspirou contra o meu senhor e o matou; no entanto não fui eu quem lhe matou os filhos! Foi o Senhor quem o fez, porque tudo quanto ele diz se realiza. Ele declarou, através do seu servo Elias, que isto havia de acontecer aos descendentes de Acabe."},{"Id":192,"IdVerse":7,"IdChapter":10,"IdBook":12,"TextVerse":"Jeú matou, posteriormente, todo o resto da família de Acabe que vivia em Jezreel, assim como todas as figuras importantes do seu pessoal administrativo, amigos íntimos, e sacerdotes privados, de forma que não ficou ninguém que se tivesse relacionado de uma forma mais íntima com Acabe."},{"Id":193,"IdVerse":8,"IdChapter":10,"IdBook":12,"TextVerse":"Depois Jeú partiu para Samaria e estabeleceu-se aí. Mas antes, passou a noite numa estalagem para pastores, que se encontrava no caminho."},{"Id":194,"IdVerse":9,"IdChapter":10,"IdBook":12,"TextVerse":"Enquanto ali estava, viu uns homens que eram irmãos do rei Acazias de Judá. Quem são vocês?, perguntou-lhes.Somos irmãos do rei Acazias. Vamos a Samaria visitar os filhos do rei Acabe e da rainha mãe, Jezabel."},{"Id":195,"IdVerse":10,"IdChapter":10,"IdBook":12,"TextVerse":"Apanhem já essa gente!, gritou Jeú para os seus homens. Levou-os para a cisterna junto à casa da tosquia e ali os matou a todos; eram quarenta e dois."},{"Id":196,"IdVerse":11,"IdChapter":10,"IdBook":12,"TextVerse":"Ao deixar a estalagem, Jeú encontrou-se com Jonadabe, o filho de Recabe, que vinha justamente ao seu encontro. Depois de se terem cumprimentado, perguntou-lhe Jeú: És tão leal para comigo como eu sou para contigo? Sou, sim, respondeu Jonadabe. Então dá-me a mão. E fê-lo subir para o seu carro real. Vem comigo, continuou ele, e verás quanto eu já fiz para o Senhor. E assim Jonadabe foi com ele. Quando chegou a Samaria, matou todos os parentes próximos de Acabe que ali viviam, tal como o Senhor tinha predito pela boca de Elias."},{"Id":197,"IdVerse":12,"IdChapter":10,"IdBook":12,"TextVerse":"Jeú convocou uma grande assembleia dos habitantes da cidade e disse-lhes: Acabe pouco serviu Baal; eu, sim, é que hei-de prestar-lhe culto convenientemente! Mandem juntar-se todos os profetas e sacerdotes de Baal, chamem todos os seus adoradores. Vejam lá, que não falte ninguém, porque pretendo fazer um grande sacrifício ao deus Baal. Quem faltar deverá morrer. Mas é que Jeú dizia isto com astúcia; o seu plano era liquidá-los a eles todos."},{"Id":198,"IdVerse":13,"IdChapter":10,"IdBook":12,"TextVerse":"Enviou pois mensageiros por toda a terra de Israel, convocando os adoradores de Baal; estes vieram sem faltar nenhum, enchendo literalmente todo o templo do seu ídolo. Jeú deu ordem ao chefe do guarda-roupa deles: Quero que todas as pessoas tenham vestida a túnica sacerdotal."},{"Id":199,"IdVerse":14,"IdChapter":10,"IdBook":12,"TextVerse":"Depois, acompanhado de Jonadabe, o filho de Recabe, entrou no templo e falou à multidão: Certifiquem-se de que aqui não esteja mais ninguém além dos que adoram Baal. Não deixem entrar ninguém que adore o Senhor!"},{"Id":200,"IdVerse":15,"IdChapter":10,"IdBook":12,"TextVerse":"Quando os sacerdotes começaram a oferecer os sacrifícios e ofertas queimadas, Jeú cercou o edifício com oitenta dos seus homens e disse-lhes: Vão lá dentro e matem-nos a todos. Se deixarem escapar alguém terão de pagar isso com a vida."},{"Id":201,"IdVerse":16,"IdChapter":10,"IdBook":12,"TextVerse":"Eles entraram e assassinaram todos os indivíduos que lá se encontravam, lançando os corpos para o exterior. Após isso, penetraram no interior do templo e derrubaram o pilar usado para a adoração de Baal, queimando-o. Derrubaram o edifício e transformaram as ruínas em latrinas, permanecendo assim até ao dia de hoje. Dessa forma Jeú liquidou todo o vestígio do culto de Baal em Israel. Contudo não destruiu os bezerros de ouro que se encontravam em Betel e em Dan - esses bezerros tinham sido o grande pecado de Jeroboão, filho de Nebate, porque levou todo o Israel a pecar."},{"Id":202,"IdVerse":17,"IdChapter":10,"IdBook":12,"TextVerse":"Posteriormente o Senhor disse a Jeú: Fizeste bem em seguir as minhas instruções, destruindo a dinastia de Acabe. Por isso farei com que o teu filho, o teu neto e ainda o teu bisneto sejam reis de Israel."},{"Id":203,"IdVerse":18,"IdChapter":10,"IdBook":12,"TextVerse":"No entanto Jeú não seguiu o Senhor Deus de Israel com todo o seu coração, porque continuou a prestar culto aos bezerros de ouro que Jeroboão mandara fabricar, e que tinham feito cair Israel em grande pecado."},{"Id":204,"IdVerse":19,"IdChapter":10,"IdBook":12,"TextVerse":"Por essa altura o Senhor começou a diminuir o território de Israel. O rei Hazael conquistou várias zonas do país a leste do rio Jordão, assim como todo Gileade, Gad e Rúben; também tomou partes de Manassés, desde o ribeiro de Aroer, no vale de Arnom, até Gileade e Basã."},{"Id":205,"IdVerse":20,"IdChapter":10,"IdBook":12,"TextVerse":"O resto da história do reinado de Jeú está relatado nas Crónicas dos Reis de Israel. Quando Jeú faleceu, foi enterrado em Samaria. O seu filho Jeoacaz subiu ao trono. Jeú reinou ao todo, como rei de Israel, em Samaria, vinte e oito anos."},{"Id":206,"IdVerse":1,"IdChapter":11,"IdBook":12,"TextVerse":"Quando Atalia, mãe do rei Acazias de Judá, soube que seu filho tinha morrido, matou os filhos dele."},{"Id":207,"IdVerse":2,"IdChapter":11,"IdBook":12,"TextVerse":"Houve contudo um - Joás - que devia ter com um ano de idade , que escapou, porque sua tia Jeoseba (irmã do rei Acazias, filha do rei Jeorão, que era o pai de ambos) o salvou. Ela escondeu o menino, mais a sua ama, numa câmara do templo ."},{"Id":208,"IdVerse":3,"IdChapter":11,"IdBook":12,"TextVerse":"Aí viveram durante seis anos, enquanto Atalia foi rainha."},{"Id":209,"IdVerse":4,"IdChapter":11,"IdBook":12,"TextVerse":"No sétimo ano do reinado de Atalia, o sacerdote Jeoiada convocou os oficiais da guarda, e a guarda pessoal da rainha, para um encontro no próprio templo; fê-los jurarem segredo absoluto e mostrou-lhes o filho do rei. Depois deu-lhes instruções: Um terço dos que estiverem de serviço no sábado deverão fazer a guarda do palácio. Os outros dois terços ficarão de guarda ao templo; rodeiem o rei, com as armas na mão, e matem seja quem for que tente forçar a passagem até ele. Mantenham-se sempre ao lado do rei."},{"Id":210,"IdVerse":5,"IdChapter":11,"IdBook":12,"TextVerse":"Os oficiais seguiram estas indicações. Trouxeram a Jeoiada os homens que iam sair de serviço no sábado, e também os que iam entrar; armaram-nos com as lanças e os escudos do próprio templo, que tinham pertencido ao rei David."},{"Id":211,"IdVerse":6,"IdChapter":11,"IdBook":12,"TextVerse":"Os guardas, armados, puseram-se diante do santuário e rodearam o altar, que se encontrava perto do esconderijo de Joás."},{"Id":212,"IdVerse":7,"IdChapter":11,"IdBook":12,"TextVerse":"Jeoiada trouxe fora o príncipe, pôs-lhe uma coroa na cabeça, entregou-lhe uma cópia da aliança e ungiu-o rei. Toda a gente bateu as palmas e gritou. Viva o rei!"},{"Id":213,"IdVerse":8,"IdChapter":11,"IdBook":12,"TextVerse":"Atalia, ao ouvir as aclamações, correu para o templo e viu o novo rei em pé junto à coluna, como era costume fazer aquando das coroações, e rodeado pela sua guarda pessoal e por muitos trombeteiros; toda a gente manifestava a sua alegria, ao mesmo tempo que se ouviam os toques das trombetas. Traição! Traição!, gritou ela; e rasgou o seu vestido."},{"Id":214,"IdVerse":9,"IdChapter":11,"IdBook":12,"TextVerse":"Tirem-na daqui, exclamou Jeoiada aos oficiais da guarda. Não a matem aqui no templo. Matem quem quer que seja que tente livrá-la."},{"Id":215,"IdVerse":10,"IdChapter":11,"IdBook":12,"TextVerse":"Levaram-na então para as cavalariças do palácio e ali a mataram."},{"Id":216,"IdVerse":11,"IdChapter":11,"IdBook":12,"TextVerse":"Jeoiada proclamou um compromisso entre o Senhor, o rei e o povo, em como seriam o povo do Senhor. Fez também um contrato entre o rei e o povo. Toda a gente se dirigiu ao templo de Baal e derrubou-o, destruindo os altares e as imagens e matando Matã, o sacerdote de Baal, diante do próprio altar. Jeoiada pôs guardas no templo do Senhor."},{"Id":217,"IdVerse":12,"IdChapter":11,"IdBook":12,"TextVerse":"Então ele, os oficiais, o corpo da guarda e todo o povo levaram o rei desde o templo, pelo caminho do quartel da guarda, até ao palácio. Aí sentaram-no no trono real."},{"Id":218,"IdVerse":13,"IdChapter":11,"IdBook":12,"TextVerse":"Dessa forma toda a gente ficou feliz e a cidade se pacificou, após a morte de Atalia."},{"Id":219,"IdVerse":14,"IdChapter":11,"IdBook":12,"TextVerse":"Joás tinha sete anos quando foi feito rei."},{"Id":220,"IdVerse":1,"IdChapter":12,"IdBook":12,"TextVerse":"Foi sete anos depois de Jeú se ter tornado rei de Israel que Joás se tornou rei de Judá. Reinou em Jerusalém quarenta anos. (A sua mãe era Zibia de Berseba.) Toda a sua vida Joás fez o que era recto, porque Jeoiada o sacerdote o instruía."},{"Id":221,"IdVerse":2,"IdChapter":12,"IdBook":12,"TextVerse":"Mas mesmo assim ainda não destruiu os nichos aos ídolos que se levantavam sobre as colinas - o povo continuou ainda a sacrificar e queimar incenso aí."},{"Id":222,"IdVerse":3,"IdChapter":12,"IdBook":12,"TextVerse":"Um dia o rei Joás disse a Jeoiada: O edifício do templo precisa de grandes reparações. Por isso, quando alguém trouxer uma dádiva ao Senhor, seja ela uma contribuição regular ou um dom especial, utilizem-na para pagar as obras de restauração que forem necessárias."},{"Id":223,"IdVerse":4,"IdChapter":12,"IdBook":12,"TextVerse":"No entanto, ainda no vigésimo terceiro ano do seu reinado, o templo se mantinha no mesmo estado. Por isso Joás mandou chamar Jeoiada e os outros sacerdotes, perguntando-lhes: Por que razão ainda nada fizeram para restaurar o templo? Não utilizem portanto mais dinheiro nenhum para cobrir as vossas necessidades pessoais. Daqui em diante tudo o que for recebido deverá ser empregado com o fim de pôr o templo em condições."},{"Id":224,"IdVerse":5,"IdChapter":12,"IdBook":12,"TextVerse":"Os sacerdotes concordaram em levantar um fundo especial para reparação do edifício, e em não receberem mais donativos que revertessem para sí próprios. Jeoiada, o sacerdote, preparou uma grande arca com uma abertura na tampa e pô-la ao lado do altar à direita de quem entrava no templo. Os sacerdotes com a função de porteiros punham aí dentro todas as contribuições do povo. Sempre que a arca ficava cheia, o tesoureiro real e o sacerdote contavam o dinheiro e punham-no em sacos; davam-no depois ao mestre-de-obras para pagar aos carpinteiros, aos pedreiros, aos marceneiros, aos canteiros, e também para comprar mais material que era necessário à obra da casa do Senhor. Nenhum desse dinheiro era usado para adquirir fosse o que fosse em matéria de instrumentos ou recipientes em prata ou ouro, fossem garfos, bacias, taças; todo ela ia exclusivamente para os trabalhos de restauração. Também não eram requeridas contas exactas aos encarregados da obra, porque actuavam com fidelidade. Unicamente o dinheiro proveniente das contribuições por ofertas de culpa e sacrifícios pelo pecado é que era dado aos sacerdotes para o seu uso pessoal; essa não era posto na arca das ofertas."},{"Id":225,"IdVerse":6,"IdChapter":12,"IdBook":12,"TextVerse":"Por essa altura o rei Hazael da Síria entrou em guerra contra Gate e conquistou-a. Depois virou-se contra Jerusalém a atacar. O rei Joás pegou em todos os objectos sagrados que os seus antepassados - Jeosafá, Jeorão e Acazias, reis de Judá - tinham consagrado, juntamente com o que ele próprio dera, assim como o ouro que se achou nos tesouros do templo e do palácio, e enviou tudo a Hazael. Desta forma este último desistiu do ataque."},{"Id":226,"IdVerse":7,"IdChapter":12,"IdBook":12,"TextVerse":"O resto da história do reinado de Joás está narrado nas Crónicas dos Reis de Judá. Os seus conselheiros conspiraram contra ele e assassinaram no na sua residência real em Milo, no caminho para Sila. Os assassinos foram Jozacar, filho de Simeate e Jeozabade, filho de Somer - ambos eram seus auxiliares de confiança. Foi sepultado no cemitério real, em Jerusalém. Seu filho Amazias reinou em seu lugar."},{"Id":227,"IdVerse":1,"IdChapter":13,"IdBook":12,"TextVerse":"Jeoacaz, o filho de Jeú, começou um reinado que duraria dezassete anos sobre Israel, durante o vigésimo terceiro ano do reinado de Joás, rei de Judá. Foi um mau rei e seguiu os maus caminhos de Jeroboão que levou Israel a pecar."},{"Id":228,"IdVerse":2,"IdChapter":13,"IdBook":12,"TextVerse":"Dessa forma o Senhor estava contra Israel e continuamente permitiu que Hazael, rei da Síria, assim como o seu filho Ben-Hadade, lhe conquistassem terras."},{"Id":229,"IdVerse":3,"IdChapter":13,"IdBook":12,"TextVerse":"Jeoacaz pediu ao Senhor que o ajudasse e o Senhor ouviu-o porque o rei da Síria estava na verdade a oprimir grandemente Israel. Por isso Deus suscitou líderes israelitas que salvassem a nação da tirania dos sírios. Até que finalmente o povo pôde viver novamente em segurança, tal como antigamente. No entanto continuaram a pecar, e a seguir nos maus caminhos de Jeroboão, adorando a deusa Asera em Samaria. Jeoacaz acabou por ficar reduzido a uma força militar composta apenas por cinquenta tropas montadas, dez carros de combate e dez mil soldados de infantaria. É que o rei da Síria tinha destruído todo o resto do exército, reduzindo-o a nada."},{"Id":230,"IdVerse":4,"IdChapter":13,"IdBook":12,"TextVerse":"O mais da história de Jeoacaz está escrito nas Crónicas dos Reis de Israel."},{"Id":231,"IdVerse":5,"IdChapter":13,"IdBook":12,"TextVerse":"Jeoacaz faleceu e foi sepultado em Samaria."},{"Id":232,"IdVerse":6,"IdChapter":13,"IdBook":12,"TextVerse":"O seu filho Jeoás reinou em Samaria durante dezasseis anos. Subiu ao trono no trigésimo sétimo ano do reinado de Joás, rei de Judá. Mas foi um mau rei também. À semelhança de Jeroboão, encorajou o povo a prestar culto a ídolos, e levou-os a pecar. O resto da história do reinado de Jeoás, incluindo as guerras que travou contra o rei Amazias de Judá, está escrito nas Crónicas dos Reis de Israel. Jeoás morreu e foi enterrado em Samaria com os outros reis de Israel. Jeroboão II tornou-se o novo rei."},{"Id":233,"IdVerse":7,"IdChapter":13,"IdBook":12,"TextVerse":"Quando Eliseu caíu doente, com a enfermidade de que morreu, o rei Jeoás veio visitá-lo, e chorou na sua presença: Meu pai! Oh, meu pai! Os carros de Israel com os condutores! , clamava ele."},{"Id":234,"IdVerse":8,"IdChapter":13,"IdBook":12,"TextVerse":"Pega num arco e em flechas, disse-lhe Eliseu. Agora abre a janela ali, do lado do oriente. Prepara-te para atirar. O outro ia obedecendo. Aí, Eliseu pôs as mãos sobre as do rei. Atira!, mandou Eliseu, e ele disparou a flecha. Essa é a flecha do Senhor, que representa a plena vitória sobre a Síria, porque vencerás completamente os sírios em Afeque."},{"Id":235,"IdVerse":9,"IdChapter":13,"IdBook":12,"TextVerse":"Agora, continou o profeta, pega nas outras setas e bate com elas no chão. O rei pegou nelas e bateu com elas três vezes no chão. Mas aí, Eliseu ficou zangado com ele: Devias ter batido no chão cinco ou seis vezes, exclamou ele, porque nesse caso poderias vir a derrotar os sírios até que estivessem completamente destruídos; sendo assim, serás vitorioso apenas três vezes."},{"Id":236,"IdVerse":10,"IdChapter":13,"IdBook":12,"TextVerse":"Eliseu faleceu e foi sepultado esses dias bandos de moabitas invadiam a terra em cada Primavera. Uma vez, uns quantos homens que estavam a fazer o enterro de um amigo depararam com um desses bandos de meliantes e apressadamente lançaram o corpo para dentro do túmulo de Eliseu. Pois logo que tocou nos ossos de Eliseu, o morto reviveu e se pôs de pé!"},{"Id":237,"IdVerse":11,"IdChapter":13,"IdBook":12,"TextVerse":"O rei Hazael tinha oprimido Israel durante todo o reinado de Jeoacaz. Mas o Senhor teve compaixão do povo israelita, e por isso este não foi completamente destruído. Deus não só teve misericórdia deles, como também foi fiel ao compromisso tomado com Abraão, Isaque e Jacob. Essa a razão porque ainda se mantêm vivos."},{"Id":238,"IdVerse":12,"IdChapter":13,"IdBook":12,"TextVerse":"Hazael, o rei da Síria, morreu. O seu filho Ben-Hadade reinou em seu lugar."},{"Id":239,"IdVerse":13,"IdChapter":13,"IdBook":12,"TextVerse":"O rei Jeoás, de Israel, filho de Jeoacaz, foi vitorioso sobre ele em três ocasiões, reconquistando as cidades que o seu pai perdera a favor de Ben-Hadade."},{"Id":240,"IdVerse":1,"IdChapter":14,"IdBook":12,"TextVerse":"Durante o segundo ano do reinado de Jeoás, rei de Israel, o rei Amazias começou a reinar sobre Judá; tinha vinte e cinco anos nessa ocasião, e reinou em Jerusalém durante vinte e nove anos. (A sua mãe chamava-se Jeoadim, natural de Jerusalém.)"},{"Id":241,"IdVerse":2,"IdChapter":14,"IdBook":12,"TextVerse":"Foi um bom rei aos olhos do Senhor, ainda que não à semelhança do seu antepassado David. Mas foi tão bom rei como o seu pai Joás."},{"Id":242,"IdVerse":3,"IdChapter":14,"IdBook":12,"TextVerse":"Contudo também ele não soube destruir inteiramente os nichos sobre as colinas, e dessa forma o povo continuou a sacrificar e a oferecer incenso aí."},{"Id":243,"IdVerse":4,"IdChapter":14,"IdBook":12,"TextVerse":"Logo que pôde confirmar a sua posição como rei, matou os homens que lhe tinham assassinado o pai; mas poupou os filhos deles, porque quis respeitar a ordem que o Senhor tinha dado, na lei de Moisés, em como os pais não serão castigados pela culpa dos filhos, nem estes, pela dos seus pais: cada qual deverá carregar com a condenação dos seus próprios pecados."},{"Id":244,"IdVerse":5,"IdChapter":14,"IdBook":12,"TextVerse":"Certa ocasião Amazias matou dez mil edomitas no vale do Sal; também conquistou Sela e mudou-lhe o nome em Jocteel, assim sendo conhecida até ao dia de hoje."},{"Id":245,"IdVerse":6,"IdChapter":14,"IdBook":12,"TextVerse":"Um dia enviou uma mensagem ao rei Jeoás de Israel (filho de Jeoacaz e neto de Jeú), desafiando-o a mobilizar o exército e a vir combater contra ele."},{"Id":246,"IdVerse":7,"IdChapter":14,"IdBook":12,"TextVerse":"Mas o rei Jeoás respondeu-lhe: Um simples cardo do Líbano pediu assim ao poderoso cedro: &#x27;Dá-me a tua filha para que seja mulher do meu filho&#x27;. Mas precisamente nesse momento passou um animal selvagem que pisou o cardo e o esmagou!"},{"Id":247,"IdVerse":8,"IdChapter":14,"IdBook":12,"TextVerse":"Tu destruíste Edom e estás muito orgulhoso por isso; contudo dou-te este conselho: fica contente com a vitória que obtiveste, mas deixa-te ficar onde estás! Porque é que havias de provocar um desastre, não só para ti como para Judá?"},{"Id":248,"IdVerse":9,"IdChapter":14,"IdBook":12,"TextVerse":"Mas Amazias não quis ouvi-lo, e por isso Jeoás, rei de Israel, mandou preparar o seu exército. A batalha começou em Bete-Semes, uma das povoações de Judá. O rei de Judá foi derrotado e a tropa fugiu. Amazias o rei foi capturado e o exército de Israel avançou sobre Jerusalém e derrubou a sua muralha desde a porta de Efraim até à porta da Esquina, numa distância de cerca de duzentos metros. O rei Jeoás ficou com muito despojo de guerra, e mais todo o ouro e prata do templo e do tesouro do palácio, assim como as taças de ouro. Depois regressou a Samaria."},{"Id":249,"IdVerse":10,"IdChapter":14,"IdBook":12,"TextVerse":"O resto dos acontecimentos referentes ao reinado de Jeoás, e à sua guerra contra o rei Amazias, está relatado nas Crónicas dos Reis de Israel. Quando Jeoás morreu foi sepultado em Samaria junto aos outros reis de Israel. Jeroboão seu filho reinou em seu lugar."},{"Id":250,"IdVerse":11,"IdChapter":14,"IdBook":12,"TextVerse":"Amazias viveu quinze anos mais que Jeoás, e o resto da sua biografia está escrito nas Crónicas dos Reis de Judá. Houve mesmo uma conspiração contra ele em Jerusalém de tal forma que teve de fugir para Laquis; no entanto os seus adversários mandaram lá assassinos a soldo que o mataram. O seu corpo foi mandado para Jerusalém numa urna puxada a cavalos e foi enterrado no cemitério real, na cidade de David."},{"Id":251,"IdVerse":12,"IdChapter":14,"IdBook":12,"TextVerse":"Então seu filho Azarias ascendeu ao trono; tinha a idade de dezasseis anos. Depois da morte de seu pai, edificou a povoação de Elate, e entregou-a a Judá."},{"Id":252,"IdVerse":13,"IdChapter":14,"IdBook":12,"TextVerse":"Entretanto, sobre Israel, Jeroboão II tornara-se rei, durante o décimo quinto ano do reinado de Amazias, rei de Judá. O reinado de Jeroboão durou quarenta e um anos. Mas foi um mau rei, tanto quanto Jeroboão I, filho de Nebate, que foi o responsável pela introdução generalizada do culto dos ídolos entre o povo. Jeroboão II recuperou os territórios que Israel perdera entre Hamate e o Mar Morto, tal como o Senhor Deus de Israel tinha predito através de Jonas (filho de Amitai) de Gate-Hefer. Porque o Senhor viu a grande miséria em que se encontrava Israel, sem ninguém que viesse em seu auxílio. O Senhor não dissera que apagaria o nome de Israel sobre a terra; por isso serviu-se do rei Jeroboão II para o salvar."},{"Id":253,"IdVerse":14,"IdChapter":14,"IdBook":12,"TextVerse":"O mais da biografia de Jeroboão II, tudo o que fez, o seu grande poder, as suas batalhas e como recuperou Damasco e Hamate (que tinha sido tomada por Judá) estão narrados nas Crónicas dos Reis de Israel. Quando faleceu, Jeroboão II foi sepultado com os outros reis de Israel, e o seu filho Zacarias reinou em seu lugar."},{"Id":254,"IdVerse":1,"IdChapter":15,"IdBook":12,"TextVerse":"O novo rei de Judá foi Azarias . O seu pai era Amazias, o rei anterior. A sua mãe chamava-se Jecolia; era de Jerusalém. O seu reinado durou 52 anos, com sede em Jerusalém. Começou a reinar com 16 anos. Em Israel: o rei Jeroboão reinava já havia 27 anos quando Azarias subiu ao trono."},{"Id":255,"IdVerse":2,"IdChapter":15,"IdBook":12,"TextVerse":"Azarias foi um bom rei e agradou ao Senhor, tal como acontecera com seu pai Amazias."},{"Id":256,"IdVerse":3,"IdChapter":15,"IdBook":12,"TextVerse":"Mas à semelhança dos seus antecessores, também ele não destruiu os altares no cimo das colinas onde o povo continuava a fazer sacrifícios e a oferecer incenso queimado. Por causa disso o Senhor castigou-o com lepra, tendo ficado assim até ao dia da sua morte; em consequência dessa enfermidade foi obrigado a viver continuamente numa casa à parte, sozinho. Seu filho Jotão era o regente do reino."},{"Id":257,"IdVerse":4,"IdChapter":15,"IdBook":12,"TextVerse":"O resto dos acontecimentos da vida de Azarias está relatado nas Crónicas dos Reis de Judá. Quando Azarias faleceu, foi sepultado junto dos seus antepassados, na cidade de David, e o seu filho Jotão tornou-se rei."},{"Id":258,"IdVerse":5,"IdChapter":15,"IdBook":12,"TextVerse":"O novo rei de Israel foi Zacarias. O seu pai era Jeroboão, o rei anterior. O seu reinado durou 6 meses. Em Judá: O rei Azarias era rei havia já 38 anos, quando aquele ascendeu ao trono."},{"Id":259,"IdVerse":6,"IdChapter":15,"IdBook":12,"TextVerse":"Mas Zacarias foi um mau rei aos olhos do Senhor, tal como muitos dos seus antecessores. Semelhantemente a Jeroboão I, o filho de Nebate, encorajou Israel a pecar, prestando culto aos ídolos. Então Salum (filho de Jabes) conspirou contra ele e assassinou-o em Ibleão, tomando a coroa em seu lugar."},{"Id":260,"IdVerse":7,"IdChapter":15,"IdBook":12,"TextVerse":"O mais da história do reinado de Zacarias encontra-se nas Crónicas dos Reis de Israel. (Assim se concretizou a palavra do Senhor dirigida a Jeú em como o seu filho, o seu neto e o seu bisneto seriam reis de Israel. )"},{"Id":261,"IdVerse":8,"IdChapter":15,"IdBook":12,"TextVerse":"O novo rei de Israel foi Salum. O seu pai era Jabes. O seu reinado durou 1mês. Em Judá: o rei Uzias (também chamado Azarias) nessa altura tinha sido rei havia já 39 anos."},{"Id":262,"IdVerse":9,"IdChapter":15,"IdBook":12,"TextVerse":"Um mês depois de Salum ter ascendido ao trono, Menaem (filho de Gadi) veio a Samaria de Tirza e assassinou-o, ocupando o trono em seu lugar. Outros detalhes acerca de Salum e dessa conspiração estão consignados nas Crónicas dos Reis de Israel."},{"Id":263,"IdVerse":10,"IdChapter":15,"IdBook":12,"TextVerse":"Menaem destruiu a povoação de Tifsa, assim como os seus arredores, porque os seus habitantes se recusaram a aceitá-lo como rei; matou pois toda a população e chegou mesmo ao ponto de desventrar mulheres grávidas."},{"Id":264,"IdVerse":11,"IdChapter":15,"IdBook":12,"TextVerse":"O novo rei de Israel foi Menaem. O seu reinado durou 10 anos, com sede em Samaria. Em Judá: O rei Azarias por essa ocasião era já rei havia 39 anos."},{"Id":265,"IdVerse":12,"IdChapter":15,"IdBook":12,"TextVerse":"Mas Menaem foi um mau rei. Prestou culto a ídolos, tal como muito antes já fizera Jeroboão I, e levou o povo de Israel a pecar gravemente."},{"Id":266,"IdVerse":13,"IdChapter":15,"IdBook":12,"TextVerse":"O rei Pul da Assíria invadiu a terra. Menaem subornou-o a troco de umas trinta e quatro toneladas de prata, para que ele se retirasse do país. Menaem teve depois de extorquir esse dinheiro da mão de todos os poderosos e ricos da terra, sob a forma de uma taxa especial de meio quilo de prata por pessoa."},{"Id":267,"IdVerse":14,"IdChapter":15,"IdBook":12,"TextVerse":"O resto dos acontecimentos da história do rei Menaem está escrito nas Crónicas dos Reis de Israel. Quando morreu, seu filho Pecaías tornou-se o novo rei."},{"Id":268,"IdVerse":15,"IdChapter":15,"IdBook":12,"TextVerse":"O novo rei de Israel foi Pecaías. O seu pai foi o rei anterior, Menaem. O seu reinado durou 2 anos, sediado em Samaria. Em Judá: Azarias reinava já havia 50 anos."},{"Id":269,"IdVerse":16,"IdChapter":15,"IdBook":12,"TextVerse":"Mas Pecaías foi um mau rei e continuou com o culto aos ídolos que Jeroboão I (filho de Nebate), tinha iniciado, e levou Israel por maus caminhos."},{"Id":270,"IdVerse":17,"IdChapter":15,"IdBook":12,"TextVerse":"Então Peca (filho de Remalias), o comandante geral do seu exército, conspirou contra ele, acompanhado de mais cinquenta homens de Gileade, e assassinou-o no palácio de Samaria. (Argobe e Arie foram também mortos nessa revolta.) Assim Peca tornou-se o novo rei. Tudo o mais da história do rei Pecaías está narrado nas Crónicas dos Reis de Israel."},{"Id":271,"IdVerse":18,"IdChapter":15,"IdBook":12,"TextVerse":"O novo rei de Israel foi Peca. O seu pai foi Remalias. O seu reinado durou 20 anos, com assento em Samaria. Em Judá: o rei Azarias reinava havia já 52 anos."},{"Id":272,"IdVerse":19,"IdChapter":15,"IdBook":12,"TextVerse":"Peca foi também um mau rei, e prosseguiu nos caminhos de Jeroboão I (filho de Nebate) que levou todo o Israel ao pecado do culto dos ídolos. Foi durante o seu reinado que o rei Tiglate-Pileser atacou Israel. Capturou as povoações de Ijom, de Abel-Bete-Maaca, de Janoa, de Quedes, de Hazor, de Gileade, de Galileia, e de toda a terra de Naftali. Levou os habitantes para a Assíria, como cativos."},{"Id":273,"IdVerse":20,"IdChapter":15,"IdBook":12,"TextVerse":"Então Oseias (filho de Ela) conspirou contra Peca e assassinou-o, ocupando o trono em seu lugar. O novo rei de Israel foi Oseias. Em Judá: Jotão (filho de Uzias) era rei havia 20 anos."},{"Id":274,"IdVerse":21,"IdChapter":15,"IdBook":12,"TextVerse":"O resto da história de Peca está registado nas Crónicas dos Reis de Israel."},{"Id":275,"IdVerse":22,"IdChapter":15,"IdBook":12,"TextVerse":"O novo rei de Juda foi Jotão. O seu pai foi o rei Uzias. Idade com que começou a reinar: 25 anos. O seu reinado durou 16 anos, com sede em Jerusalém. A sua mãe chamava-se Jerusa e era filha de Zadoque. Em Israel: nessa altura Peca (filho de Remalias) era rei havia 2 anos."},{"Id":276,"IdVerse":23,"IdChapter":15,"IdBook":12,"TextVerse":"De uma maneira geral Jotão foi um bom rei. Tal como seu pai Uzias , conduziu-se nos caminhos do Senhor. No entanto não soube destruir os nichos que estavam nas colinas, e onde o povo ia oferecer sacrifícios e queimava incenso. Foi durante o seu reinado que a porta superior do templo foi construída. Os outros acontecimentos da vida de Jotão encontram-se nas Crónicas dos Reis de Judá."},{"Id":277,"IdVerse":24,"IdChapter":15,"IdBook":12,"TextVerse":"Naqueles dias o Senhor levou o rei Rezim da Síria e o rei Peca de Israel a atacarem Judá. Quando Jotão faleceu, foi sepultado junto dos outros reis de Judá no cemitério real, no bairro de Jerusalém chamado a cidade de David. O seu filho Acaz ocupou o trono."},{"Id":278,"IdVerse":1,"IdChapter":16,"IdBook":12,"TextVerse":"O novo rei de Juda foi Acaz. O seu pai foi o rei Jotão. Começou a reinar aos 20 anos. O seu reinado durou 16 anos, com a capital em Jerusalém. Em Israel nessa altura reinava Peca (filho de Remalias) que fora rei durante 17 anos."},{"Id":279,"IdVerse":2,"IdChapter":16,"IdBook":12,"TextVerse":"Ao contrário do seu antepassado David, Acaz fez o que não era recto perante o Senhor; foi tão mau como os reis de Israel. Chegou ao ponto de oferecer em sacrifício aos deuses o seu próprio filho, segundo o costume pagão das nações vizinhas de Judá - nações essas que o Senhor tinha destruído quando levou o seu povo Israel para a terra que lhe prometera. Também fazia sacrifícios e queimava incenso nos nichos sobre as colinas, e em numerosos outros altares sob as copas das árvores."},{"Id":280,"IdVerse":3,"IdChapter":16,"IdBook":12,"TextVerse":"O rei Rezim da Síria e o rei Peca (filho de Remalias) de Israel declararam guerra a Acaz e puseram cerco a Jerusalém. Mas não puderam conquistá-la. Contudo, por essa ocasião o rei da Síria, Rezim, conseguiu recuperar a cidade de Ela; expulsou de lá os judeus e enviou sírios para habitá-la, que lá estão ainda hoje. Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, rogando-lhe que o ajudasse a livrá-lo dos ataques da Síria e de Israel. Ao mesmo tempo pegou na prata e no ouro do templo e dos cofres reais e mandou-o como presente ao rei da Assíria. Dessa forma os assírios atacaram Damasco, a capital da Síria. Levaram a população, como cativos, reinstalando-os em Quir, e matou Rezim, o rei da Síria."},{"Id":281,"IdVerse":4,"IdChapter":16,"IdBook":12,"TextVerse":"Acaz foi até Damasco para se encontrar com Tiglate-Pileser, e enquanto ali se encontrava reparou num altar invulgar, num templo pagão . Logo fez um desenho, à escala, com as medidas exactas e enviou-o a Urias, o sacerdote, acompanhado de uma descrição detalhada. Urias mandou construir um altar igual, segundo a descrição feita, e aprontou-o de forma que, quando o rei regressou de Damasco, pôde inaugurá-lo, oferecendo ali um sacrifício. O rei apresentou nele um holocausto e uma oferta de cereais, derramou sobre ele uma oferta de bebida e espargiu-o com o sangue das ofertas de paz. Depois fez remover o antigo altar de bronze de diante do templo, que tinha ficado entre a entrada do templo e o novo altar, e mandou-o colocar a norte deste último."},{"Id":282,"IdVerse":5,"IdChapter":16,"IdBook":12,"TextVerse":"Deu também instruções ao sacerdote Urias para usar o novo altar nos sacrifícios de holocaustos e de ofertas de cereais, assim como nas ofertas do povo, incluindo as ofertas de vinho. O sangue dos holocaustos e dos sacrifícios deveria igualmente ser espargido sobre o novo altar. Desta forma o antigo altar passaria a ser usado unicamente para inquirir de Deus o que respeitava ao futuro. O antigo altar, disse ele, será apenas para meu uso pessoal."},{"Id":283,"IdVerse":6,"IdChapter":16,"IdBook":12,"TextVerse":"O sacerdote Uzias obedeceu às instruções dadas pelo rei Acaz. Após isso o soberano mandou desmantelar as rodas das bases no templo, fez remover os suportes e os recipientes que estavam sobre eles, tal como o grande tanque que se apoiava sobre o dorso de figuras de bois em bronze, colocando-o sobre o pavimento. Por deferência para com o rei da Assíria fez também remover a passagem festiva que tinha sido construída entre a casa real e o templo."},{"Id":284,"IdVerse":7,"IdChapter":16,"IdBook":12,"TextVerse":"O mais da história do reinado de Acaz está relatado nas Crónicas dos Reis de Judá."},{"Id":285,"IdVerse":8,"IdChapter":16,"IdBook":12,"TextVerse":"Quando Acaz morreu foi enterrado no cemitério real, no sector de Jerusalém chamado cidade de David. O seu filho Ezequias tornou-se o novo rei."},{"Id":286,"IdVerse":1,"IdChapter":17,"IdBook":12,"TextVerse":"O novo rei de Israel foi Oseias. O seu pai foi Ela. O seu reinado durou 9 anos, em Samaria. O seu reinado foi mau, mas não tanto como o dos outros reis de Israel que o antecederam. Em Judá, nessa altura, o rei Acaz estava sobre o trono havia 12 anos."},{"Id":287,"IdVerse":2,"IdChapter":17,"IdBook":12,"TextVerse":"Salmaneser, rei da Assíria, atacou e derrotou o rei Oseias, obrigando Israel a pagar pesados impostos anuais à Assíria. Oseias conspirou contra o monarca assírio, pedindo auxílio ao rei Sô, do Egipto, para atingir o seu fim. No entanto esta conjura foi descoberta. Ao mesmo tempo Oseias deixou de pagar as taxas anuais - como tributo à Assíria. Por isso o soberano assírio o pôs na prisão, encarcerado por causa dessa rebelião."},{"Id":288,"IdVerse":3,"IdChapter":17,"IdBook":12,"TextVerse":"A terra de Israel estava cheia de tropas assírias que cercaram Samaria, a capital de Israel, durante três anos. Finalmente, no nono ano do reinado de Oseias, Samaria foi conquistada e o povo de Israel exilado para a Assíria. Foram instalados em colónias na cidade de Hala e ao longo das margens do rio Habor em Gozã, e nas cidades dos medos."},{"Id":289,"IdVerse":4,"IdChapter":17,"IdBook":12,"TextVerse":"Este desastre caiu sobre a nação de Israel porque o povo prestava culto a outros deuses, pecando dessa forma contra o Senhor seu Deus que os tinha tirado com segurança da escravidão do Egipto. Seguiram os maus costumes das nações que o Senhor tinha expulso da frente deles. O povo de Israel fez ainda secretamente muitas outras coisas erradas; construiram também altares dedicados a outros deuses, através de toda a terra . Colocaram obeliscos e imagens de ídolos no cimo de todas as colinas e sob a copa das árvores verdes; queimaram incenso aos deuses das outras nações que o Senhor lançara fora daquela terra quando Israel ali se instalou. Assim o povo de Israel fez muitas coisas más que provocaram à ira o Senhor. Sim, praticaram cultos idólatras a despeito dos avisos repetidos e específicos do Senhor."},{"Id":290,"IdVerse":5,"IdChapter":17,"IdBook":12,"TextVerse":"Constantemente o Senhor enviou profetas para avisar, tanto Israel como Judá, de que deviam converter-se dos seus maus caminhos; incitou-os a obedecerem aos seus mandamentos que tinham sido dados aos antepassados através desses profetas, mas Israel não quis prestar ouvidos a isso. O povo era duro de coração, tal como seus pais, que também recusaram crer no Senhor seu Deus. Rejeitaram as suas leis e a aliança que ele fizera com seus pais, e desprezaram todas as suas advertências. Na sua loucura puseram-se pois a prestar adoração aos ídolos dos povos pagãos; e isso apesar dos prementes avisos do Senhor. Desprezaram todos os mandamentos do Senhor seu Deus e fizeram dois bezerros com ouro derretido. Fabricaram imagens de ídolos detestáveis e vergonhosos; adoraram Baal, mais o Sol, a Lua e as estrelas. Até queimaram mesmo os seus próprios filhos e filhas, matando-os sobre os altares do deus Moloque ; consultaram bruxas, praticaram o ocultismo e venderam-se ao pecado. Por isso o Senhor muito se irou contra eles. Varreu-os da sua presença de tal forma que apenas ficou a tribo de Judá na terra."},{"Id":291,"IdVerse":6,"IdChapter":17,"IdBook":12,"TextVerse":"Mas mesmo Judá também recusou obedecer aos mandamentos do Senhor seu Deus; também se meteram nos mesmos maus caminhos de Israel. Por essa razão é que o Senhor rejeitou todos os descendentes de Jacob. Castigou-os, entregando-os aos seus adversários até que foram totalmente destruídos. Porque Israel se separou do reino de David e escolheu Jeroboão I, filho de Nebate, como rei. Este monarca levou Israel para longe dos caminhos do Senhor. Fê-los pecar com grande gravidade; e o povo de Israel nunca mais parou de pecar depois de Jeroboão os ter levado para o mal; até que finalmente o Senhor os afastou para longe da sua presença, tal como todos os seus profetas tinham avisado do que havia de acontecer. Eis a razão por que Israel foi transportado para a Assíria onde permanecem até ao dia de hoje."},{"Id":292,"IdVerse":7,"IdChapter":17,"IdBook":12,"TextVerse":"O rei da Assíria levou contingentes de colonos, vindos de Babilónia, de Cuta, de Ava, de Hamate e de Sefarvaim, a estabelecer-se nas cidades de Samaria, substituindo aí o povo de Israel. Dessa forma os assírios ocuparam Samaria e as outras povoações de Israel. Mas, como esses povos assírios não adoravam o Senhor, quando ali chegaram, Deus enviou-lhes leões que mataram uns quantos de entre eles."},{"Id":293,"IdVerse":8,"IdChapter":17,"IdBook":12,"TextVerse":"Então mandaram uma mensagem ao seu rei, na Assíria: Nós, colonos aqui em Israel, não conhecemos as leis do deus da terra; por isso nos mandou leões que nos destroem, visto que não lhe prestamos culto."},{"Id":294,"IdVerse":9,"IdChapter":17,"IdBook":12,"TextVerse":"O rei da Assíria decretou, em razão disso, que um dos sacerdotes exilados de Samaria voltasse para Israel e ensinasse aos novos residentes as leis do deus da terra. Um deles regressou então a Betel e ensinou àqueles colonos de Babilónia a adorar o Senhor."},{"Id":295,"IdVerse":10,"IdChapter":17,"IdBook":12,"TextVerse":"No entanto esses estrangeiros continuavam a adorar os seus próprios deuses. Colocaram as suas imagens em nichos sobre as colinas nas proximidades das povoações. Aqueles que eram originários de Babilónia adoravam os ídolos do seu deus Sucote-Benote; os que vinham de Cute, prestavam culto ao deus Nergal; e a gente vinda de Hamate adorava Asima. Os deuses Nibaz e Tartaque eram adorados pelos aveus, e o povo de Sefar chegava a queimar os seus próprios filhos sobre os altares dos seus deuses Adrameleque e Anameleque."},{"Id":296,"IdVerse":11,"IdChapter":17,"IdBook":12,"TextVerse":"Simultaneamente com tudo isto adoravam o Senhor, e designaram alguns de entre eles para serem sacerdotes que fizessem sacrifícios ao Senhor, nos altares sobre as colinas."},{"Id":297,"IdVerse":12,"IdChapter":17,"IdBook":12,"TextVerse":"Mas continuaram assim a seguir os costumes religiosos das nações donde vinham."},{"Id":298,"IdVerse":13,"IdChapter":17,"IdBook":12,"TextVerse":"E isto acontece ainda hoje mesmo - seguem as suas práticas religiosas antigas em vez de adorarem verdadeiramente o Senhor e de obedecer às leis que deu aos descendentes de Jacob - cujo nome mudou mais tarde para Israel. Porque o Senhor fizera uma espécie de contrato com eles em como nunca deveriam prestar culto ou fazer sacrifícios a qualquer deus pagão. Tinham que adorar somente o Senhor que os tirara da terra do Egipto com tão espantosos milagres e tão grande manifestação de poder. Os descendentes de Jacob deveriam obedecer a todas as leis de Deus e nunca mais adorar outros deuses. Pois que Deus dissera: Não deverão nunca esquecer a aliança que fiz convosco; nunca adorarão outros deuses. Devem adorar apenas o Senhor. Só ele vos salvará dos vossos inimigos."},{"Id":299,"IdVerse":14,"IdChapter":17,"IdBook":12,"TextVerse":"Israel recusou aceitar isso; e o povo prosseguiu em adorar ídolos. Estes colonos de Babilónia adoravam o Senhor, é certo, mas adoravam igualmente os seus ídolos. Até hoje em dia os seus descendentes fazem o mesmo."},{"Id":300,"IdVerse":1,"IdChapter":18,"IdBook":12,"TextVerse":"O novo rei de Judá foi Ezequias. O seu pai era o rei Acaz. O seu reinado durou 29 anos, com capital em Jerusalém. A sua idade, ao iniciar as suas responsabilidades reais: 25 anos. A sua mãe chamava-se Abi; era filha de Zacarias. Em Israel: o rei Oseias, filho de Ela, era rei havia 3 anos."},{"Id":301,"IdVerse":2,"IdChapter":18,"IdBook":12,"TextVerse":"Ezequias fez o que era recto aos olhos do Senhor, conforme tudo o que fizera David, seu antepassado. Tirou os nichos das colinas, derrubou os obeliscos, quebrou os vergonhosos ídolos de Asera, destruiu a serpente de bronze que Moisés fizera, pois que o povo até então lhe oferecia incenso queimado, chamando-lhe Neustan; ainda que o rei Ezequias lhes tivesse dito que não passava de uma simples peça de bronze . Confiou fortemente no Senhor Deus de Israel. Com efeito não houve nem antes nem depois dele nenhum rei tão fiel ao Senhor como ele; seguiu os seus caminhos e obedeceu aos mandamentos dados através de Moisés. Por isso o Senhor o ajudou e o fez prosperar em tudo. Rebelou-se contra o rei da Assíria e recusou continuar a pagar-lhe tributos. Conquistou terra aos filisteus até ao limite de Gaza e seus arredores, destruindo povoações, tanto as maiores como as mais pequenas ."},{"Id":302,"IdVerse":3,"IdChapter":18,"IdBook":12,"TextVerse":"Foi durante o quarto ano do seu reinado, que correspondia ao sétimo do reinado de Oseias de Israel, que o rei Salmaneser da Assíria atacou Israel e pôs cerco à cidade de Samaria. Três anos mais tarde - durante o sexto ano do reinado de Ezequias e o nono do rei Oseias de Israel - Samaria cedeu e foi conquistada. O rei da Assíria transportou israelitas para o seu país, e organizou colónias para a instalação deles na cidade de Halate e ao longo das margens do rio Habor, em Gozã, assim como nas cidades dos medos. Isso aconteceu-lhes porque não quiseram dar ouvidos à palavra do Senhor seu Deus e aceitar tudo o que ele queria que fizessem. Ao contrário, quebraram a aliança estabelecida com Deus, desobedeceram aos mandamentos que Moisés, o servo do Senhor, lhes tinha dado."},{"Id":303,"IdVerse":4,"IdChapter":18,"IdBook":12,"TextVerse":"Mais tarde, durante o décimo ano do reinado de Ezequias, Senaqueribe, rei da Assíria, sitiou e capturou todas as cidades fortificadas de Judá. O rei Ezequias pediu a paz e enviou uma mensagem ao rei da Assíria em Laquis: Errei. Estou pronto a pagar o tributo que exigires, contanto que te retires da terra. O rei assírio pediu então um pagamento de dez mil quilos de prata e mil de ouro. Para juntar todo esse dinheiro, o rei Ezequias serviu-se de prata armazenada no templo e nos cofres do palácio real. Arrancou ainda o ouro que revestia as portas do templo, e o das ombreiras de outras portas que tinham sido revestidas com esse metal precioso, e deu tudo ao rei assírio."},{"Id":304,"IdVerse":5,"IdChapter":18,"IdBook":12,"TextVerse":"Contudo este último mandou o chefe do seu exército, mais o tesoureiro real e o mordomo da corte em Laquis, com um grande exército; acamparam junto à estrada principal, ao lado do campo das lavadeiras, perto do aqueduto do tanque superior. Pediram que o rei Ezequias viesse falar com eles. O soberano contudo mandou uma delegação de paz, com estes homens: Eliaquim (filho de Hilquias), o mordomo-mor; Sebna, secretário real; e Joá (filho de Asafe), cronista da corte."},{"Id":305,"IdVerse":6,"IdChapter":18,"IdBook":12,"TextVerse":"Então o general assírio enviou o seguinte recado ao rei Ezequias: Diz assim o grande rei da Assíria: &#x27;Ninguém pode escapar ao meu poder! Tu, para te rebelares contra mim, hás-de precisar de mais do que simples promessas por parte dos teus aliados. Mas qual deles está em condições de te poder dar outra coisa para além de palavras?"},{"Id":306,"IdVerse":7,"IdChapter":18,"IdBook":12,"TextVerse":"O Egipto? Se te apoias no Egipto, vais verificar que essa nação é como um pau que logo se quebra quando nos apoiamos nele, e que acaba por nos perfurar a mão. O Faraó egípcio não inspira confiança alguma!&#x27; Mas se disseres também: &#x27;Confiamos no Senhor que nos salvará"},{"Id":307,"IdVerse":8,"IdChapter":18,"IdBook":12,"TextVerse":"Então Eliaquim, Sebna e Joá responderam-lhes: Pedimos-te que fales em aramaico, porque compreendemo-lo. Não uses o hebraico, para que o povo que está sobre as muralhas não perceba."},{"Id":308,"IdVerse":9,"IdChapter":18,"IdBook":12,"TextVerse":"O general assírio retorquiu: O meu senhor não me mandou apenas para vos falar a vocês, mas também a essa gente que está em cima da muralha. É que eles estão também condenados a ingerirem o seu próprio esterco e a sua urina!"},{"Id":309,"IdVerse":10,"IdChapter":18,"IdBook":12,"TextVerse":"E logo a seguir o embaixador levantou a voz dirigindo-se, em hebraico, ao povo que ali estava:"},{"Id":310,"IdVerse":11,"IdChapter":18,"IdBook":12,"TextVerse":"Ouçam o que vos diz o grande rei da Assíria! &#x27;Não se deixem enganar pelo rei Ezequias. Ele nunca será capaz de vos livrar do meu poder."},{"Id":311,"IdVerse":12,"IdChapter":18,"IdBook":12,"TextVerse":"Não permitam que ele vos engane, levando-vos a confiar no Senhor para vos livrar."},{"Id":312,"IdVerse":13,"IdChapter":18,"IdBook":12,"TextVerse":"Não dêem ouvidos ao rei Ezequias. Rendam-se! E poderão viver em paz aqui mesmo, na vossa própria terra, até que vos leve para outra semelhante a esta, cheia de belas searas, fértil, com muitas vinhas, olivais e mel. Tudo isto em troca da morte! Não escutem Ezequias quando ele tentar persuadir-vos em como o Senhor vos salvará."},{"Id":313,"IdVerse":14,"IdChapter":18,"IdBook":12,"TextVerse":"Algum dos deuses das outras nações conseguiu livrar o seu povo do rei da Assíria? Que foi que aconteceu com os deuses de Hamate, Arpade, Sefarvaim, Hena e Iva? Foram eles capazes de proteger Samaria?"},{"Id":314,"IdVerse":15,"IdChapter":18,"IdBook":12,"TextVerse":"Qual foi o deus que, em alguma ocasião, teve poder para preservar uma nação da minha força? Então, o que é que vos leva a pensar que o Senhor pode salvar Jerusalém?&#x27;"},{"Id":315,"IdVerse":16,"IdChapter":18,"IdBook":12,"TextVerse":"No entanto a gente que estava sobre as muralhas manteve-se em silêncio, porque o rei tinha-lhes dado instruções para que nada respondessem. Eliaquim (filho de Hilquias), mordomo-mor, Sebna, secretário real e Joá (filho de Asafe), o cronista da corte, regressaram junto do rei Ezequias, com as suas vestimentas rasgadas, e transmitiram-lhe o que o general assírio lhes dissera."},{"Id":316,"IdVerse":1,"IdChapter":19,"IdBook":12,"TextVerse":"Quando o rei Ezequias ouviu o relatório que eles lhe fizeram, rasgou a roupa que trazia vestida, cobriu-se com pano de saco e dirigiu-se ao templo para orar. Disse a Eliaquim, a Sebna e a alguns dos sacerdotes mais velhos para se cobrirem igualmente com pano de saco e irem ter com Isaías o profeta, filho de Amós, com a seguinte mensagem:"},{"Id":317,"IdVerse":2,"IdChapter":19,"IdBook":12,"TextVerse":"Diz assim o rei Ezequias: &#x27;Hoje foi um dia de angústia, de desonra, de blasfémia. É como se uma criança estivesse prestes a nascer e a mãe não tivesse forças para dar à luz. Mas bem pode ser que o Senhor teu Deus tenha ouvido os insultos provocatórios do general assírio dirigidos ao Deus vivo, e que o castigue. Oh, pedimos-te que ores pelos poucos de entre nós que ainda restamos.&#x27;"},{"Id":318,"IdVerse":3,"IdChapter":19,"IdBook":12,"TextVerse":"Isaías respondeu: Assim diz o Senhor: &#x27;Digam ao vosso senhor que não se perturbe com os insultos que esse assírio me atirou&#x27;. O rei da Assíria receberá más notícias vindas da sua terra e decidirá regressar. O Senhor fará com que seja morto logo que lá chegar."},{"Id":319,"IdVerse":4,"IdChapter":19,"IdBook":12,"TextVerse":"O general assírio voltou para se encontrar com o seu rei em Libna (porque recebera comunicação em como ele tinha deixado Laquis). Pouco tempo depois trouxeram ao rei assírio a notícia que o rei Tiraca da Etiópia se aproximava para o atacar. Mas antes de partir para esse encontro bélico, enviou ainda esta mensagem ao rei Ezequias:"},{"Id":320,"IdVerse":5,"IdChapter":19,"IdBook":12,"TextVerse":"Não te deixes enganar por esse deus em que confias. Não acredites, quando ele te disse que não hei-de conquistar Jerusalém. Sabes perfeitamente bem o que os reis da Assíria fizeram por toda a parte por onde têm andado - têm tudo destruído. Por que é que havia de ser diferente contigo? Alguma vez os deuses das outras nações as livraram? Nações como Gozã, Harã, Rezefe, e Éden da terra de Telessar - os anteriores reis assírios destruíram-nas a todas! Que foi que aconteceu ao rei de Hamote e ao rei de Arpade? Que aconteceu com os reis de Sefarvaim, de Hena e de Iva?"},{"Id":321,"IdVerse":6,"IdChapter":19,"IdBook":12,"TextVerse":"Ezequias abriu a carta que os mensageiros lhe entregaram, leu-a, dirigiu-se ao templo e apresentou-a perante o Senhor. Depois orou do seguinte modo: Ó Senhor Deus de Israel, que te sentas sobre um trono que está muito acima dos anjos. Só tu és Deus, superior a todos os reinos da Terra. Tu criaste os céus e a Terra. Inclina-te, ó Senhor, e ouve; abre os teus olhos, Senhor, e vê. Escuta os desafios que este homem lança ao Deus vivo. Senhor, é realmente verdade que os reis da Assíria destruíram todas essas nações, e queimaram os seus ídolos. Mas é que não eram deuses nenhuns; foram destruídos por que se tratava de meros objectos que foram fabricados pelos homens com madeira e com pedra. Ó Senhor nosso Deus, imploramos-te que nos salves do seu poder; e então todos os soberanos da Terra saberão que só tu és Deus."},{"Id":322,"IdVerse":7,"IdChapter":19,"IdBook":12,"TextVerse":"Isaías enviou esta mensagem a Ezequias: O Senhor Deus de Israel manda dizer-te o seguinte: &#x27;Ouvi a tua oração! Esta é a resposta que dou ao rei Senaqueribe: A virgem, filha de Sião não tem medo de ti! A filha de Jerusalém ri-se francamente de ti. Tu viste bem a quem é que desafiaste, e a quem é que insultaste? Dás-te bem conta para quem é que ousaste levantar a vista com arrogância? Foi para o santo Deus de Israel! Vanglorias-te, dizendo - Os meus carros de guerra conquistaram as mais poderosas fortalezas; sim, nem os mais altos cimos do Líbano são inexpugnáveis para mim. Deitei abaixo cedros gigantes e ciprestes maravilhosos; o meu domínio estende-se até às fronteiras mais longínquas. Refresquei-me, matei a sede nos mais variados cursos de água de estranhas terras. Destrui a força do Egipto com a planta dos pés!"},{"Id":323,"IdVerse":8,"IdChapter":19,"IdBook":12,"TextVerse":"No entanto, não soubeste discernir que era eu, o Senhor, que te levava a fazer essas realizações! Fui eu quem decretou que devias conquistar todas essas fortalezas. Essa, a razão porque as nações que conquistaste não tiveram poder para te resistir: antes se fizeram como erva do campo, murchando debaixo de um Sol ardente, como trigo que se queima antes de ficar maduro. Sei tudo o que se passa contigo. Conheço os teus planos, e aquilo que vais fazer de imediato. E estou inteirado, como é evidente, de tudo o que disseste a meu respeito. Por causa da arrogância que mostraste contra mim, vou pôr-te um gancho no nariz, um freio nos dentes e fazer-te dar meia volta no caminho em que vais. Eis a prova em como farei o que prometo: Este ano o meu povo comerá o trigo que nasceu por si mesmo; usá-lo-á para semente que produzirá as searas do próximo ano; e no terceiro ano terão generosas colheitas."},{"Id":324,"IdVerse":9,"IdChapter":19,"IdBook":12,"TextVerse":"Ó meu povo Judá, os que escaparam dos estragos feitos pelo cerco, tornar-se-ão novamente uma grande nação; serão enraizados em profundidade no solo e darão frutos para Deus. Um resto do povo tornar-se-á poderoso, em Jerusalém. O Senhor está ancioso por que isto aconteça."},{"Id":325,"IdVerse":10,"IdChapter":19,"IdBook":12,"TextVerse":"E as minhas ordens a respeito do rei da Assíria são que ele não entrará nesta cidade; não a atacará com flechas e escudos, não construirá uma rampa de acesso à sua muralha. Antes regressará pelo caminho por onde veio, pois que eu defenderei e salvarei esta cidade por causa do meu nome, e por causa do meu servo David.&#x27;"},{"Id":326,"IdVerse":11,"IdChapter":19,"IdBook":12,"TextVerse":"Nessa mesma noite um anjo do Senhor matou 185.000 soldados das tropas assírias; viam-se corpos mortos por toda a parte, em toda a extensão daquela zona, pela manhã."},{"Id":327,"IdVerse":12,"IdChapter":19,"IdBook":12,"TextVerse":"Então o rei Senaqueribe regressou a Nínive; e, numa altura em que estava a fazer adoração no templo do seu deus Nisroque, seus filhos Adrameleque e Sarezer mataram-no, fugindo para a Turquia oriental - a terra de Ararat. O seu filho Esar-Hadom ascendeu ao trono."},{"Id":328,"IdVerse":1,"IdChapter":20,"IdBook":12,"TextVerse":"Ezequias adoeceu gravemente, ficando às portas da morte. O profeta Isaías veio visitá-lo. Põe todos os teus assuntos em ordem, disse-lhe Isaías, e prepara-te para morreres. O Senhor manda dizer-te que não recobrarás a saúde."},{"Id":329,"IdVerse":2,"IdChapter":20,"IdBook":12,"TextVerse":"Ezequias voltou-se para o lado da parede e orou assim ao Senhor:"},{"Id":330,"IdVerse":3,"IdChapter":20,"IdBook":12,"TextVerse":"Ó Senhor, lembra-te como sempre me esforcei por te obedecer e te agradar em tudo o que fiz. E rompeu em lágrimas."},{"Id":331,"IdVerse":4,"IdChapter":20,"IdBook":12,"TextVerse":"Antes que o profeta tivesse deixado o pátio do palácio, o Senhor tornou a falar-lhe:"},{"Id":332,"IdVerse":5,"IdChapter":20,"IdBook":12,"TextVerse":"Volta para trás, a ter com Ezequias, o chefe do meu povo; diz-lhe que o Senhor Deus do seu antepassado David ouviu a sua oração e viu as lágrimas que verteu. Curá-lo-ei; daqui a três dias levantar-se-á da cama e estará no templo! Acrescentarei quinze anos à sua vida e salvarei esta cidade do rei da Assíria. Tudo isto será feito para glória do meu próprio nome e por amor do meu servo David."},{"Id":333,"IdVerse":6,"IdChapter":20,"IdBook":12,"TextVerse":"Isaías deu instruções ao rei para cozer uns quantos figos secos e fazer uma pasta, espalhando-a sobre a ferida de que sofria. E ficou curado!"},{"Id":334,"IdVerse":7,"IdChapter":20,"IdBook":12,"TextVerse":"Entretanto Ezequias, o monarca, disse a Isaías: Faz um milagre que me dê a prova em como foi o Senhor que me curou, e que estarei com condições para ir ao templo daqui a três dias."},{"Id":335,"IdVerse":8,"IdChapter":20,"IdBook":12,"TextVerse":"Isaías respondeu: Está bem, o Senhor vai dar-te uma prova. O que é que tu preferes, que a sombra do relógio de sol avance dez graus ou recue dez graus?"},{"Id":336,"IdVerse":9,"IdChapter":20,"IdBook":12,"TextVerse":"A sombra avançar, isso é o seu movimento normal. Faz antes que ela recue."},{"Id":337,"IdVerse":10,"IdChapter":20,"IdBook":12,"TextVerse":"Então Isaías pediu ao Senhor que fizesse isso, e com efeito a sombra recuou dez graus no relógio de sol de Acaz!"},{"Id":338,"IdVerse":11,"IdChapter":20,"IdBook":12,"TextVerse":"Por esse tempo Merodaque-Baldá (filho do rei Baldá da Babilónia) enviou embaixadores para felicitar e oferecer um presente a Ezequias, pelo facto de se ter curado da sua doença. Ezequias recebeu-os cordialmente, e mostrou-lhes todos os seus tesouros - o que tinham em prata, em ouro, em especiarias, em perfumes e em armamento - tudo."},{"Id":339,"IdVerse":12,"IdChapter":20,"IdBook":12,"TextVerse":"Então Isaías foi ter com ele e perguntou-lhe: Que é que pretendiam esses indivíduos? Donde eram eles? Ezequias respondeu: De longe, da Babilónia."},{"Id":340,"IdVerse":13,"IdChapter":20,"IdBook":12,"TextVerse":"Que foi que eles viram do teu palácio?, perguntou Isaías.Viram tudo. Mostrei-lhes todos os meus tesouros."},{"Id":341,"IdVerse":14,"IdChapter":20,"IdBook":12,"TextVerse":"Ouve a palavra do Senhor: Há-de vir a altura em que tudo neste palácio será transportado para Babilónia. Todos os tesouros dos teus antepassados serão levados - nada ficará aqui. Alguns dos teus próprios filhos serão cativos e feitos eunucos, para servirem no palácio do rei de Babilónia."},{"Id":342,"IdVerse":15,"IdChapter":20,"IdBook":12,"TextVerse":"Pois sim, respondeu Ezequias, se for essa a vontade do Senhor, está bem. No entanto o que lhe estava realmente no pensamento era o seguinte: Pelo menos haverá paz e segurança no resto da minha vida!"},{"Id":343,"IdVerse":16,"IdChapter":20,"IdBook":12,"TextVerse":"Os outros acontecimentos da história de Ezequias e os seus feitos - incluindo o poço e a conduta que mandou construir para trazer água à cidade - estão consignadas nas Crónicas dos Reis de Judá. Quando faleceu, o trono foi ocupado pelo seu filho Manassés, que se tornou assim o novo rei."},{"Id":344,"IdVerse":1,"IdChapter":21,"IdBook":12,"TextVerse":"O novo rei de Judá foi Manassés. A sua idade ao iniciar o reinado era de 12 anos. Reinou durante 55 anos, em Jerusalém, sede do reino. A sua mãe chamava-se Hafzibá."},{"Id":345,"IdVerse":2,"IdChapter":21,"IdBook":12,"TextVerse":"Fez o que parecia mal aos olhos do Senhor, de acordo com tudo o que faziam as nações que Deus tinha desterrado para dar lugar a Israel."},{"Id":346,"IdVerse":3,"IdChapter":21,"IdBook":12,"TextVerse":"Tornou a levantar os altares no cimo das colinas que o seu pai Ezequias mandara destruir. Edificou altares a Baal e mandou fazer o vergonhoso ídolo de Asera, à semelhança do que fizera Acabe, o rei de Israel. Pôs por toda a parte altares a deuses pagãos - ao deus do Sol, à deusa da Lua, aos deuses das estrelas; pô-los até no próprio templo do Senhor - na própria cidade e no edifício que o Senhor tinha escolhido para honrar o seu nome. Chegou ao ponto de sacrificar um dos seus próprios filhos como holocausto num altar de um ídolo. Praticou magia negra, adivinhação e consultou médiuns e bruxas. Por isso o Senhor se irou grandemente, pois que Manassés foi um homem perverso perante o Senhor. Pôs até um ídolo a Asera no templo, o lugar acerca do qual o Senhor falara a David e a Salomão dizendo: Colocarei para sempre o meu nome neste templo, e em Jerusalém - a cidade que eu escolhi de entre todas as outras das tribos de Israel."},{"Id":347,"IdVerse":4,"IdChapter":21,"IdBook":12,"TextVerse":"Se o povo de Israel simplesmente cumprir os meus mandamentos dados por intermédio de Moisés, nunca mais os expulsarei desta terra que dei aos seus pais."},{"Id":348,"IdVerse":5,"IdChapter":21,"IdBook":12,"TextVerse":"Mas o povo não quis prestar ouvidos ao Senhor, e Manassés permitiu que eles se endurecessem e fizessem ainda pior do que as próprias nações vizinhas, apesar de Jeová as ter destruído justamente por causa das suas práticas perversas, e desse a terra ao povo de Israel."},{"Id":349,"IdVerse":6,"IdChapter":21,"IdBook":12,"TextVerse":"Então o Senhor declarou pelos profetas:"},{"Id":350,"IdVerse":7,"IdChapter":21,"IdBook":12,"TextVerse":"Visto que o rei Manassés fez todas estas coisas horrendas e se tornou pior até do que os amorreus, que aqui habitaram muito tempo, e visto que ele levou o povo de Judá à idolatria, trarei sobre Jerusalém e sobre Judá tais calamidades que hão-de fazer estremecer os ouvidos dos que as ouvirem contar. Farei com que os reis de Israel conquistem Jerusalém, a qual será assolada à semelhança de alguém que lava um prato muito bem de todos os restos e o vira para ficar a secar. Até aqueles que ficarem de resto, de entre o meu povo, também esses os rejeitarei e os entregarei aos seus inimigos. Pois que fizeram grandes pecados e suscitaram a minha ira, mesmo desde que tirei os seus antepassados do Egipto."},{"Id":351,"IdVerse":8,"IdChapter":21,"IdBook":12,"TextVerse":"Para além de ter conduzido o povo à prática da idolatria, a qual Deus odiava, Manassés assassinou um grande número de pessoas inocentes entre o povo. Jerusalém ficou repleta, duma ponta à outra, dos corpos das suas vítimas."},{"Id":352,"IdVerse":9,"IdChapter":21,"IdBook":12,"TextVerse":"O resto da história de Manassés está relatado nas Crónicas dos Reis de Judá. Quando morreu foi enterrado no jardim do palácio de Uzá. Seu filho Amom ocupou o trono em seu lugar."},{"Id":353,"IdVerse":10,"IdChapter":21,"IdBook":12,"TextVerse":"O novo rei de Judá foi Amom. A sua idade ao iniciar o reinado era de 22 anos. Duração do seu reinado: 2 anos, na capital em Jerusalém. A sua mãe chamava-se Mesulemete, e era filha de Haruz, de Jotba. Foi um mau rei. Fez o que parecia mal aos olhos do Senhor, tal como fez seu pai Manassés. Imitou-o em tudo: prestou culto aos mesmos ídolos, adorou-os. Voltou as costas ao Senhor Deus dos seus pais. Rejeitou a sua palavra. No entanto os seus colaboradores conspiraram contra ele e mataram-no no seu palácio. Mas uma movimentação do povo conseguiu matar os regicidas e colocaram sobre o trono o herdeiro legítimo, Josias, filho de Amom."},{"Id":354,"IdVerse":11,"IdChapter":21,"IdBook":12,"TextVerse":"O resto dos acontecimentos da vida deste rei está escrito nas Crónicas dos Reis de Judá. Foi enterrado numa sepultura no jardim de Uzá. O seu filho Josias reinou em seu lugar."},{"Id":355,"IdVerse":1,"IdChapter":22,"IdBook":12,"TextVerse":"O novo rei de Judá foi Josias. Começou a reinar com a idade de 8 anos. Reinou durante 31 anos em Jerusalém. A sua mãe chamava-se Jedida; era filha de Adaías, de Bozcate."},{"Id":356,"IdVerse":2,"IdChapter":22,"IdBook":12,"TextVerse":"Fez o que era recto aos olhos do Senhor. Andou nos caminhos de David, seu pai; não se afastou deles nunca, obedecendo integralmente à palavra do Senhor."},{"Id":357,"IdVerse":3,"IdChapter":22,"IdBook":12,"TextVerse":"No décimo oitavo ano do seu reinado, o rei Josias mandou Safã, seu secretário (filho de Azalia e neto de Mesulão) até ao templo com as seguintes instruções para Hilquias, o sumo sacerdote: Recolhe o dinheiro que é dado aos sacerdotes à porta do templo, quando o povo entra para o culto. Entrega-o ao encarregado de obras do templo para que contrate pedreiros e carpinteiros que façam as devidas reparações no edifício e para que comprem o material necessário."},{"Id":358,"IdVerse":4,"IdChapter":22,"IdBook":12,"TextVerse":"Não se pedia contas do dinheiro entregue aos encarregados das obras, porque eram pessoas que actuavam com a máxima honestidade."},{"Id":359,"IdVerse":5,"IdChapter":22,"IdBook":12,"TextVerse":"Um dia Hilquias o sumo sacerdote foi ter com Safã o secretário real exclamando: Descobri um livro no templo que tem escritas as leis de Deus!E deu o livro a ler a Safã. Quando este foi em audiência ao rei apresentar o relatório do andamento das obras de reparação do templo, fez também menção do livro que Hilquias tinha achado, e leu nele diante do rei. Ao ouvir aquelas palavras escritas, o monarca rasgou a roupa que tinha vestida, em sinal de profunda consternação. Mandou então a Hilquias o sacerdote, a Safã, a Asaia (assistente do rei), a Aicão (filho de Safã) e a Acbor (filho de Micaías) que perguntassem ao Senhor: Que devemos nós fazer? Porque não obedecemos às instruções deste livro: deves estar tremendamente irado contra nós, pois que nem nós nem os nossos antepassados seguimos os teus mandamentos."},{"Id":360,"IdVerse":6,"IdChapter":22,"IdBook":12,"TextVerse":"Então Hilquias, mais os homens referidos, foram ter com Hulda, a profetisa, ao bairro de Misné, em Jerusalém. (Esta profetisa era mulher de Salum - o filho de Ticva e neto de Harás - que tinha o encargo do guardaroupa real.) Ela deu-lhes pois esta mensagem da parte do Senhor Deus de Israel: Diz ao homem que te mandou ter comigo que vou destruir esta cidade e a sua população, tal como está escrito no livro que leste. Pois que o povo de Judá me abandonou, adorou outros deuses e levantou a minha ira intensa de tal maneira que não poderá ser sustida. Mas, devido ao facto de que te consternaste e te humilhaste perante o Senhor, quando leste o livro e os seus avisos de que esta terra haveria de ser amaldiçoada e se tornaria desolada, e visto que rasgaste a tua roupa, chorando perante mim de tristeza, darei ouvidos aos teus rogos. A morte desta nação não ocorrerá antes de morreres - não verás o mal que prometo trazer sobre este lugar. Foi esta a mensagem que levaram ao rei."},{"Id":361,"IdVerse":1,"IdChapter":23,"IdBook":12,"TextVerse":"O rei mandou chamar os anciãos de Judá e de Jerusalém para irem ao templo com ele. Todos os sacerdotes e os profetas, mais o povo, tanto os mais pequenos como os mais importantes, de Jerusalém, como de Judá, se reuniram no templo para que o rei lhes lesse todo o livro dos mandamentos de Deus que tinha sido descoberto no templo."},{"Id":362,"IdVerse":2,"IdChapter":23,"IdBook":12,"TextVerse":"Ele ficou de pé, ao lado da coluna que está diante do povo, e, tanto ele como o povo fizeram uma promessa solene ao Senhor em como obedeceriam à sua palavra, guardariam os seus mandamentos, andariam com o Senhor com todo o coração e com toda a alma."},{"Id":363,"IdVerse":3,"IdChapter":23,"IdBook":12,"TextVerse":"O monarca deu instruções a Hilquias, o sumo sacerdote, e ao resto dos sacerdotes e guardas do templo para destruírem todo o mobiliário e material que serviu para o culto prestado a Baal, a Asera, ao Sol, à Lua e às estrelas. O rei queimou aquilo tudo nos terrenos do vale de Cedron, fora de Jerusalém, e levou as cinzas a Betel. Também matou os sacerdotes do culto idólatra, que tinham sido nomeados para tal pelos reis antecessores de Judá, pois que tinham queimado incenso nos nichos sobre as colinas, em toda a terra de Judá e mesmo em Jerusalém. Também esses tinham oferecido incenso a Baal e ao Sol, à Lua, às estrelas e planetas. Também pôs fora da casa do Senhor o ídolo blasfemo de Asera, e levou-o para Jerusalém, para o ribeiro de Cedron; queimou-o ali e desfê-lo em pó, lançando as cinzas nos túmulos do povo comum. Mandou derrubar as casas dos homens prostitutos à volta do templo, e onde as mulheres faziam roupa em honra do ídolo Asera."},{"Id":364,"IdVerse":4,"IdChapter":23,"IdBook":12,"TextVerse":"Tornou a mandar vir para Jerusalém os sacerdotes do Senhor, que viviam noutras cidades de Judá e deitou abaixo todos os nichos sobre as colinas, onde se queimava incenso aos ídolos, mesmo os que estavam muito distantes, como em Gebe e em Berseba. Destruiu igualmente os nichos à entrada do palácio de Josué, o antigo governador da cidade de Jerusalém, à esquerda de quem entra pela porta da cidade. Contudo os sacerdotes desses altares nunca serviram no altar do Senhor em Jerusalém, ainda que comessem com os outros sacerdotes do Senhor."},{"Id":365,"IdVerse":5,"IdChapter":23,"IdBook":12,"TextVerse":"Também deitou abaixo o altar erigido a Tofete no vale dos Filhos de Hinom, de forma a que mais ninguém, nunca mais, pudesse ali queimar em holocausto o seu filho ou filha como sacrifício oferecido a Moloque. Mandou destruir igualmente as estátuas de cavalos e carros localizados perto da entrada do templo, nas proximidades da residência de Natã-Meleque, o eunuco. Essas figuras tinham sido dedicadas, por anteriores reis de Judá, ao deus do Sol. Fez o mesmo com os altares que os reis de Judá tinha feito erguer nos terraços do apartamento de Acaz; e ainda com os altares que Manassés levantara nos pátios do templo - esmagou-os, fazendo-os em estilhaços, que depois lançou no vale de Cedron."},{"Id":366,"IdVerse":6,"IdChapter":23,"IdBook":12,"TextVerse":"Seguidamente tirou os nichos sobre as colinas a oriente de Jerusalém e a sul do monte da Destruição. (Salomão tinha feito erguer esses nichos a Astarote, a abominável deusa dos sidónios, e a Quemós, o deus execrável de Moabe e também a Milcom, o deus abominável dos amonitas.) Fez desaparecer os obeliscos e os vergonhosos ídolos de Asera; tornou esses terrenos imundos, espalhando neles ossos de cadáveres. Fez o mesmo com o altar e os nichos de Betel, que JeroboãoI mandara fazer e que conduziram Israel a pecar dessa maneira. Fez essas pedras em pó e queimou o repugnante ídolo de Asera."},{"Id":367,"IdVerse":7,"IdChapter":23,"IdBook":12,"TextVerse":"Enquanto ia observando a situação no território, Josias reparou em vários túmulos perto da montanha. Deu ordens aos seus homens que tirassem dali os ossos e que os queimassem sobre o altar de Betel, para o tornar impuro, tal como o profeta do Senhor tinha declarado que haveria de acontecer ao altar de Jeroboão ."},{"Id":368,"IdVerse":8,"IdChapter":23,"IdBook":12,"TextVerse":"Que monumento é aquele ali?, perguntou ele gente da cidade respondeu-lhe: É o túmulo do profeta que veio de Judá e proclamou que havia de acontecer aquilo que tu acabaste justamente de fazer aqui, no altar de Betel!"},{"Id":369,"IdVerse":9,"IdChapter":23,"IdBook":12,"TextVerse":"Não mexam então nessa sepultura; deixem-na estar assim. Deixaram pois os ossos como estavam, mais os ossos dos profetas que vieram de Samaria ."},{"Id":370,"IdVerse":10,"IdChapter":23,"IdBook":12,"TextVerse":"Josias demoluiu ainda os nichos das colinas de Samaria. Tinham sido erguidos por vários reis de Israel e suscitado grandemente a ira do Senhor. Desfê-los em pó, tal como fizeram com o altar em Betel. Mandou que os sacerdotes idólatras dos altares sobre as colinas fossem executados sobre os próprios nichos e queimou ossos humanos sobre eles para os tornar impuros. Finalmente regressou a Jerusalém."},{"Id":371,"IdVerse":11,"IdChapter":23,"IdBook":12,"TextVerse":"O monarca deu ordens para que fosse observada pelo povo a Páscoa, com as suas cerimónias: De acordo com o que estava escrito pelo Senhor vosso Deus no Livro da Aliança, disse-lhes ele. Não tinha havido comemoração da Páscoa semelhante a essa desde os dias dos juízes de Israel, e nunca mais houve outra assim em todos os anos dos reis de Israel e de Judá. Esta Páscoa teve lugar no décimo oitavo ano do reinado de Josias, e foi celebrada em Jerusalém."},{"Id":372,"IdVerse":12,"IdChapter":23,"IdBook":12,"TextVerse":"Josias também mandou exterminar os médiuns, feiticeiros e toda a espécie de culto espírita, idólatra, tanto em Jerusalém como em toda a terra. Porque Josias estava decidido a cumprir com as palavras e mandamentos escritos no livro que o sacerdote Hilquias encontrara no templo. Não houve outro rei assim tão completamente convertido ao Senhor e cumpridor das leis dadas por Moisés; nenhum outro rei depois dele foi tão rectamente obediente."},{"Id":373,"IdVerse":13,"IdChapter":23,"IdBook":12,"TextVerse":"Contudo, o Senhor não afastou por isso a sua grande ira contra Judá, devido aos graves pecados do rei Manassés. Porque o Senhor dissera: Destruirei Judá, tal como o fiz com Israel; rejeitarei a minha cidade escolhida de Jerusalém, e o templo, que disse que seriam meus."},{"Id":374,"IdVerse":14,"IdChapter":23,"IdBook":12,"TextVerse":"O resto da biografia de Josias está escrito nas Crónicas dos Reis de Judá."},{"Id":375,"IdVerse":15,"IdChapter":23,"IdBook":12,"TextVerse":"Nesses dias o rei Neco do Egipto atacou o rei da Assíria, junto ao rio Eufrates, e o rei Josias foi dar-lhe apoio. Mas Neco matou Josias em Megido, logo que ele ali chegou. Os seus chefes militares trouxeram o corpo para Jerusalém e sepultaram-no na sepultura que ele escolhera. O seu filho Jeoacaz foi tomado pelo povo para ser o novo rei."},{"Id":376,"IdVerse":16,"IdChapter":23,"IdBook":12,"TextVerse":"O novo rei de Judá foi Jeoacaz. Quando começou a reinar tinha 23 anos. O seu reinado durou 3 meses, em Jerusalém. A sua mãe chamava-se Hamutal; era filha de Jeremias, de Libna."},{"Id":377,"IdVerse":17,"IdChapter":23,"IdBook":12,"TextVerse":"Foi um mau rei que fez o que parecia mal aos olhos do Senhor, à semelhança de tudo o que tinham feito de mal os seus antecessores."},{"Id":378,"IdVerse":18,"IdChapter":23,"IdBook":12,"TextVerse":"Faraó-Neco mandou-o prender em Ribla, na terra de Hamate, para impedir que reinasse, e levantou uma taxa contra Judá no valor total de três mil quilos de prata e trinta de ouro. O soberano egípcio escolheu Eliaquim, um outro filho de Josias, para reinar em Jerusalém, mudando-lhe o nome para Joaquim. Levou depois o rei Jeoacaz para Egipto, onde morreu. Joaquim levantou um imposto sobre o povo para obter o dinheiro que o Faraó exigia."},{"Id":379,"IdVerse":19,"IdChapter":23,"IdBook":12,"TextVerse":"O novo rei de Judá foi Joaquim. Tinha 25 anos quando começou a reinar. Durou 11 anos o seu reinado em Jerusalém. O nome de sua mãe era Zebida; era filha de Pedaías, de Ruma."},{"Id":380,"IdVerse":20,"IdChapter":23,"IdBook":12,"TextVerse":"Foi um mau rei; fez como outros reis anteriores o que era mal perante o Senhor."},{"Id":381,"IdVerse":1,"IdChapter":24,"IdBook":12,"TextVerse":"Durante o reinado do rei Joaquim, Nabucodonozor, rei da Babilónia, atacou Jerusalém. Joaquim rendeu-se e teve de pagar-lhe um tributo durante três anos; depois, rebelou-se."},{"Id":382,"IdVerse":2,"IdChapter":24,"IdBook":12,"TextVerse":"O Senhor enviou bandos de caldeus, de sírios, de moabitas e de amonitas contra Judá, a fim de destruir a nação, tal como o Senhor tinha avisado que aconteceria, pela boca dos seus profetas."},{"Id":383,"IdVerse":3,"IdChapter":24,"IdBook":12,"TextVerse":"Não havia dúvida de que estes ataques cairam sobre Judá mandados pelo Senhor, o qual decidira castigar duramente Judá, varrê-lo para longe da sua vista, devido aos muitos pecados de Manassés,"},{"Id":384,"IdVerse":4,"IdChapter":24,"IdBook":12,"TextVerse":"pois tinha enchido Jerusalém com sangue; por isso o Senhor não lhe perdoou."},{"Id":385,"IdVerse":5,"IdChapter":24,"IdBook":12,"TextVerse":"O resto dos acontecimentos da vida de Joaquim estão relatados nas Crónicas dos Reis de Judá. Quando morreu, o seu filho Jeconias ascendeu o trono. O faraó egípcio nunca mais saiu da sua terra, porque o rei da Babilónia ocupou toda a região dominada pelo Egipto - toda a terra de Judá desde o ribeiro do Egipto até ao rio Eufrates."},{"Id":386,"IdVerse":6,"IdChapter":24,"IdBook":12,"TextVerse":"O novo rei de Judá foi Jeconias. Tinha 18 anos quando começou a reinar. Reinou durante três meses, em Jerusalém. A sua mãe chamava-se Neusta, e era filha de Elnatã, de Jerusalém."},{"Id":387,"IdVerse":7,"IdChapter":24,"IdBook":12,"TextVerse":"Durante o seu reinado os exércitos do rei da Babilónia cercaram a cidade de Jerusalém. O próprio Nabucodonozor chegou a Jerusalém durante o cerco, e o rei Jeconias, com todo o seu estado maior e os responsáveis pela administração do reino, mais a rainha mãe, tiveram de se render. Jeconias foi feito prisioneiro e mandado para Babilónia, durante o oitavo ano do reinado de Nabucodonozor."},{"Id":388,"IdVerse":8,"IdChapter":24,"IdBook":12,"TextVerse":"Os babilónios levaram todos os tesouros do templo e do palácio real. Quebraram os vasos de ouro que o rei Salomão de Israel tinha colocado no templo por indicação do Senhor. O rei Nabucodonozor levou dez mil cativos de Jerusalém, incluindo as altas individualidades, a tropa de elite, os comerciantes e artesãos. Apenas os mais pobres de entre o povo e os que não tinham profissão determinada foram deixados na terra."},{"Id":389,"IdVerse":9,"IdChapter":24,"IdBook":12,"TextVerse":"Nabucodonozor levou pois o rei Jeconias, mais as suas mulheres e os chefes da administração pública, mais a rainha mãe, para Babilónia. Também transportou sete mil dos melhores soldados do exército e mil carpinteiros e ferreiros, todos gente capaz e forte para a guerra. O rei de Babilónia nomeou rei o tio de Jeconias chamado Matanias, mudando o seu nome para Zedequias."},{"Id":390,"IdVerse":10,"IdChapter":24,"IdBook":12,"TextVerse":"O novo rei de Judá foi Zedequias. Tornou-se rei aos 21 anos. Duração do seu reinado: 11 anos, em Jerusalém. O nome da sua mãe era: Hamutal; era filha de Jeremias, de Libna. Fez o que era mal perante o Senhor, conforme os actos anteriormente praticados por Joaquim. Por essa razão o Senhor, na sua ira contra o pecado, destruiu o povo de Jerusalém e de Judá e os lançou para longe. Aconteceu também que Zedequias se revoltou contra o rei de Babilónia."},{"Id":391,"IdVerse":1,"IdChapter":25,"IdBook":12,"TextVerse":"O rei Nabucodonozor de Babilónia mobilizou todo o seu exército e pôs cerco a Jerusalém, chegando ali no dia 15 de Janeiro do nono ano do reinado de Zedequias, rei de Judá. O cerco manteve-se até ao décimo primeiro ano do seu reinado."},{"Id":392,"IdVerse":2,"IdChapter":25,"IdBook":12,"TextVerse":"A 18 de Julho tinham-se esgotado completamente os mantimentos e a fome torturava a cidade. Nessa noite, o rei e os seus cabos de guerra fizeram um buraco na muralha da cidade e conseguiram depois escapar-se em direcção da campina de Arabá, através da porta que ficava entre a dupla muralha, perto do jardim do rei. As tropas babilónicas que rodeavam a cidade puseram-se em sua perseguição e capturaram-no das campinas de Jericó; os seus homens conseguiram, no entanto, escapar todos. Foi feito prisioneiro em Ribla, onde o interrogaram e o sentenciaram perante o rei de Babilónia. Os seus filhos foram degolados na sua presença; depois vazaram-lhe os olhos e foi preso com cadeias e levado para Babilónia."},{"Id":393,"IdVerse":3,"IdChapter":25,"IdBook":12,"TextVerse":"O general Nebuzaradão, chefe da guarda real, chegou a Jerusalém, vindo de Babilónia, a 14 de Agosto do décimo nono ano do reinado de Nabucodonozor. Mandou incendiar o templo, o palácio e todas as outras casas que tinham algum valor. Conduziu depois os trabalhos de derrube das muralhas da cidade. A população da cidade e os judeus desertores, que tinham declarado a sua fidelidade ao rei de Babilónia, foram todos levados para esta cidade. Aos mais pobre deixaram-nos para irem cultivando a terra."},{"Id":394,"IdVerse":4,"IdChapter":25,"IdBook":12,"TextVerse":"Os babilónios deitaram abaixo os pilares de bronze do templo, o tanque também de bronze com as suas bases e levaram esse bronze todo para Babilónia. Também pegaram em todos os recipientes, talheres, tenazes, pás, perfumadores e outros instrumentos em bronze usados nos sacrifícios e levaram-nos. As bacias de ouro e de prata com tudo o que havia mais de ouro e de prata foi fundido. Era impossível fazer uma estimativa do peso das duas colunas e do grande tanque com a suas bases - tudo isso feito para o templo pelo rei Salomão - pois que eram extremamente pesados. Cada um dos pilares media nove metros de altura, com uma intrincada rede em bronze de romãs decorativas nos capitéis de metro e meio, no alto dos pilares."},{"Id":395,"IdVerse":5,"IdChapter":25,"IdBook":12,"TextVerse":"O general levou Seraías, o sumo sacerdote, com o seu assistente Sofonias e os três guardas do templo como cativos. Um comandante do exército de Judá, o chefe dos serviços de recrutamento do exército, cinco dos conselheiros do rei e sessenta fazendeiros, todos eles descobertos em esconderijos na cidade, foram levados pelo general Nebuzaradão ao rei da Babilónia, em Ribla, onde foram executados à espada. Assim Judá foi exilado da sua terra."},{"Id":396,"IdVerse":6,"IdChapter":25,"IdBook":12,"TextVerse":"O rei Nabucodonozor nomeou Gedalias (filho de Aicão e neto de Safã) como governador da terra e sobre o povo que foi permitido lá ficar. Quando as forças de guerrilha israelita souberam que o rei de Babilónia tinha nomeado Gedalias como governador, alguns chefes que viviam no anonimato, mais os seus homens, juntaram-se a ele em Mizpá. Neste número estava Ismael, filho de Netanias; Joanã, filho de Careá; Seraías, filho de Tanumete o netofatita; e Jazanias, filho de Maacatita, com os seus homens."},{"Id":397,"IdVerse":7,"IdChapter":25,"IdBook":12,"TextVerse":"Gedalias prometeu que se eles depusessem as armas e se submetessem aos babilónios, os deixariam viver na terra e não seriam exilados. Mas sete meses mais tarde Ismael, que era membro da família real, foi a Mizpá com dez homens e matou Gedalias, mais os seus conselheiros, tanto os que eram judeus como os que tinham a nacionalidade babilónica. Então todos os homens de Judá e os chefes da guerrilha fugiram em pânico para o Egipto, porque estavam com receio das represálias que o rei da Babilónia viesse a exercer sobre eles."},{"Id":398,"IdVerse":8,"IdChapter":25,"IdBook":12,"TextVerse":"O rei Jeconias foi libertado da prisão no dia vinte e sete do último mês do trigésimo sétimo ano do seu cativeiro. Isto ocorreu durante o primeiro ano do reinado do rei Evil-Merodaque de Babilónia."},{"Id":399,"IdVerse":9,"IdChapter":25,"IdBook":12,"TextVerse":"Este soberano tratou Jeconias com bondade e deu-lhe um tratamento preferencial, acima dos outros reis cativos com ele em Babilónia. Deram a Jeconias roupa condigna, que substituisse aquela que trazia habitualmente na prisão, e todo o resto da sua vida passou a comer regularmente com o rei, à mesa. O rei também lhe deu um subsídio de manutenção para o resto da vida."}]