[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":10,"TextVerse":"Saul morrera e David voltou para Ziclague após ter derrotado os amalequitas. Três dias mais tarde, apareceu-lhe um homem, vindo do exército israelita, com a roupa rasgada e com terra na cabeça, em sinal de consternação. Chegando-se junto de David inclinou-se até à terra em atitude de profundo respeito."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":10,"TextVerse":"Donde vens tu?, perguntou David.Do exército de Israel, replicou o homem."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":10,"TextVerse":"Que foi que aconteceu? Como é que correu o combate? O homem respondeu: Todos fugiram em debandada. Milhares foram mortos e feridos no campo da batalha. Saul e Jónatas também morreram."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":10,"TextVerse":"E como sabes tu que eles foram mortos?, exigiu David."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":10,"TextVerse":"Porque chegando por acaso ao monte de Gilboa, vi Saul inclinado contra a sua lança e a cavalaria mais os carros de combate do inimigo apertando a luta contra a posição em que ele se encontrava. Saul, olhando para trás, reparou em mim, gritou-me para que fosse ter com ele e perguntou-me: &#x27;Quem és tu?&#x27; - &#x27;Sou amalequita"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":10,"TextVerse":"David e os seus homens rasgaram a roupa que tinham vestida, em manifestação de tristeza, ao ouvirem aquelas notícias. Choraram, lamentaram-se, jejuaram todo o dia por Saul e pelo seu filho Jónatas, assim como pelo povo do Senhor e pelos homens de Israel que tinham morrido naquele dia."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":10,"TextVerse":"David disse àquele que lhe trouxera as notícias: Donde és tu? Eu sou amalequita."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":10,"TextVerse":"E como te atreveste tu a matar o rei escolhido por Deus? E David, dirigindo-se a um dos seus mancebos: Mata-o! O rapaz atravessou-o com a sua espada e ele morreu. Foste vítima da tua própria condenação, disse David, porque confessaste, tu mesmo, ter morto o rei ungido de Deus."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":10,"TextVerse":"David compôs então uma elegia à memória de Saul e de Jónatas, mandando que fosse cantada através de todo o Israel. É este o texto, tal como está no Livro do Justo:"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":10,"TextVerse":"Ó Israel, aqueles que eram para ti o teu orgulho e a tua alegria jazem mortos sobre as colinas. Morreram poderosos heróis!"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":10,"TextVerse":"Não contes isso aos filisteus, para que não rejubilem. Esconde-o das cidades de Gate e de Asquelom,para que povos pagãos não venham a rir-se triunfamente."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":10,"TextVerse":"Ó monte Gilboa, que não caia mais chuva,nem orvalho sequer, sobre ti;que não cresçam searas nas tuas vertentes. Porque foi aí que o escudo dos heróis foi tristemente arrojado ao chão; o escudo de Saul, não mais ungido com óleo."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":10,"TextVerse":"Tanto Saul como Jónatas eram capazes de liquidaros seus mais fortes inimigos; nunca regressavam da batalha de mãos vazias."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":10,"TextVerse":"Como eram amados! Eram pessoas admiráveis!Tanto Saul como seu filho! Sempre estiveram juntos, tanto na vida como na morte! Eram mais velozes do que águias, mais fortes do que leões."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":10,"TextVerse":"Por isso agora, mulheres de Israel, chorem por Saul. Ele enriqueceu-vos, vestiu-vos de finas roupas e deu-vos belos adornos."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":10,"TextVerse":"Foram valentes heróis que morreram no campo da batalha. Jónatas foi morto sobre a colina."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":10,"TextVerse":"Como eu choro por ti, meu irmão Jónatas; como eu te amava! O teu amor tinha mais profundidade para mimdo que o amor de uma mulher."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":10,"TextVerse":"Foram valentes homens que cairam. Despojados das suas armas, morreram!"},{"Id":19,"IdVerse":1,"IdChapter":2,"IdBook":10,"TextVerse":"Então David perguntou ao Senhor: Deverei voltar para Judá? O Senhor respondeu-lhe: Sim.Para que cidade devo ir? E o Senhor respondeu: Para Hebrom."},{"Id":20,"IdVerse":2,"IdChapter":2,"IdBook":10,"TextVerse":"David e as suas mulheres - Ainoã de Jezreel e Abigail, a viúva de Nabal, do Carmelo - mais os seus homens com as respectivas famílias, todos vieram para Hebrom. Os líderes de Judá vieram dar-lhe as boas vindas e coroaram-no rei sobre o povo de Judá o saber que os homens de Jabes-Gileade tinham tido o cuidado de fazer o enterro de Saul, mandou-lhes uma mensagem: Que o Senhor vos abençoe por terem honrado dessa maneira a memória do vosso rei, fazendo-lhe um funeral com dignidade. Que o Senhor vos proteja na sua fidelidade e vos recompense! Eu também vos retribuirei o bem que praticaram. Agora peço-vos que aceitem ser meus súbditos, fortes e fiéis, visto que Saul já está morto. Também a tribo de Judá já me designou como seu rei."},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":10,"TextVerse":"No entanto Abner, comandante das tropas de Saul, foi a Maanaim para fazer de Isbosete rei. O seu território era Gileade, Asuri, Jezreel, Efraim, a tribo de Benjamim e todo o resto de Israel. Isbosete tinha quarenta anos nessa altura. Reinou assim em Maanaim por dois anos; entretanto David reinava em Hebrom, e durante sete anos e meio foi rei do povo de Judá."},{"Id":22,"IdVerse":4,"IdChapter":2,"IdBook":10,"TextVerse":"Um dia o general Abner levou as tropas de Isbosete de Maanaim até Gibeão, e Joabe (filho de Zeruía), general das tropas de David, levou estas ao encontro das primeiras. Ficaram frente a frente junto ao poço de Gibeão, uns do lado de cá do tanque, e os outros do lado oposto. Abner sugeriu a Joabe o seguinte: Vamos pôr alguns dos nossos moços a defrontarem-se à espada à nossa frente!, e Joabe acedeu. Foram assim escolhidos doze combatentes de cada lado, para se confrontarem mortalmente."},{"Id":23,"IdVerse":5,"IdChapter":2,"IdBook":10,"TextVerse":"O combate começou e cada um, pegando na cabeça do outro pelos cabelos mergulhou a espada no corpo do outro, matando-o; e assim acabaram por morrer todos. Aquele lugar ficou conhecido como o Campo das Espadas."},{"Id":24,"IdVerse":6,"IdChapter":2,"IdBook":10,"TextVerse":"Os dois exércitos começaram então a luta. Chegando ao fim do dia, Abner e os seus homens tinham sido derrotados por Joabe. Abisai e Asael - irmãos de Joabe - também se encontravam na batalha. Asael era um grande corredor, corria como uma gazela, e foi em perseguição de Abner, correndo sem descanso, absolutamente determinado a apanhá-lo."},{"Id":25,"IdVerse":7,"IdChapter":2,"IdBook":10,"TextVerse":"A certa altura Abner olhou para trás, viu-o e perguntou-lhe: Tu és Asael? Sim, sou."},{"Id":26,"IdVerse":8,"IdChapter":2,"IdBook":10,"TextVerse":"Aviso-te de que não venhas atrás de mim. Vai antes em perseguição dum soldado qualquer e fica com os despojos. Mas Asael recusou e continuou no seu encalço bner tornou a gritar-lhe: Sai de trás de mim! Eu nunca mais poderia aparecer ao teu irmão Joabe, se te matasse!"},{"Id":27,"IdVerse":9,"IdChapter":2,"IdBook":10,"TextVerse":"Mas Asael recusou-se a desistir. Então Abner trespassou-lhe o ventre com a extremidade mais grossa da sua lança; esta saiu-lhe pelo outro lado do corpo. Asael ficou-se logo ali estendido, morto; toda a gente que ia passando parava a ver o corpo."},{"Id":28,"IdVerse":10,"IdChapter":2,"IdBook":10,"TextVerse":"Joabe e Abisai puseram-se por sua vez em perseguição de Abner. Estava já o Sol a pôr-se quando chegaram ao outeiro de Amá, em frente de Giá, no caminho para o deserto de Gibeão. As tropas de Abner, formadas por contingentes de soldados de Benjamim, reagruparam-se no cimo da colina. Dali Abner gritou para Joabe, em baixo: Será que as nossas tropas hão-de continuar a matar-se umas às outras? Quando é que pensas dizer à tua gente que deixe de perseguir os irmãos?"},{"Id":29,"IdVerse":11,"IdChapter":2,"IdBook":10,"TextVerse":"Garanto-te, diante de Deus, que mesmo que não tivesses falado, as minhas tropas teriam ido para casa já desde amanhã, respondeu-lhe Joabe. Tocou então a trombeta e os seus homens pararam de correr atrás das tropas de Israel."},{"Id":30,"IdVerse":12,"IdChapter":2,"IdBook":10,"TextVerse":"Nessa noite, Abner e os seus soldados retiraram-se através da planície do Jordão; atravessaram o rio, andaram toda a manhã seguinte, até que chegaram a Maanaim."},{"Id":31,"IdVerse":13,"IdChapter":2,"IdBook":10,"TextVerse":"As tropas de Joabe também se retiraram para a sua terra. Quando contaram as baixas verificaram que tinham perdido apenas dezanove homens, além de Asael; e que da parte de Abner tinha havido trezentas e sessenta perdas, todos da tribo de Benjamim."},{"Id":32,"IdVerse":14,"IdChapter":2,"IdBook":10,"TextVerse":"Os soldados de Joabe levaram o corpo de Asael para Belém e enterraram-no na sepultura do seu pai; depois marcharam a noite inteira e chegaram a Hebrom ao romper do dia."},{"Id":33,"IdVerse":1,"IdChapter":3,"IdBook":10,"TextVerse":"Estes foram os acontecimentos que deram origem a uma longa guerra entre os que tinham sido seguidores de Saul e os que estavam do lado de David. A posição deste, aliás, ia-se tornando cada vez mais forte, enquanto que os apoiantes de Saul se enfraqueciam cada vez mais."},{"Id":34,"IdVerse":2,"IdChapter":3,"IdBook":10,"TextVerse":"Vários filhos nasceram a David enquanto se encontrava em Hebrom. O mais velho era Amnom, filho de Ainoã. O segundo, Quileabe, nascido de Abigail, a viúva de Nabal do Carmelo. O terceiro, Absalão, que lhe deu Maaca, filha de Talmai, o rei de Gesur. O quarto era Adonias, que nasceu de Hagite. A seguir vinha Sefatias, filho de Abital. O último era Itreão, de Egla, também mulher de David."},{"Id":35,"IdVerse":3,"IdChapter":3,"IdBook":10,"TextVerse":"À medida que a guerra continuava, Abner tornou-se um chefe poderoso dos seguidores de Saul. Aproveitando-se da sua posição, tomou para si uma das concubinas de Saul, uma rapariga chamada Rizpa; e quando Isbosete o criticou por isso, Abner ficou furioso: Sou algum cão judeu, para ser escorraçado desta maneira? Depois de tudo o que fiz por ti e pelo teu pai, não vos entregando a David, é essa a recompensa que me dás - acusar-me por causa duma questão com uma simples mulher! Que Deus me amaldiçoe se eu não fizer tudo o que puder para te tirar o reino, todo ele, desde Dan até Berseba, e o der a David, aliás tal como Deus previu."},{"Id":36,"IdVerse":4,"IdChapter":3,"IdBook":10,"TextVerse":"Isbosete não lhe respondeu uma palavra sequer, porque tinha medo dele."},{"Id":37,"IdVerse":5,"IdChapter":3,"IdBook":10,"TextVerse":"Abner mandou então mensageiros a David para discutirem - entregar-lhe o reino de Israel e em troca ficar com o cargo de general das tropas conjuntas de Israel e de Judá."},{"Id":38,"IdVerse":6,"IdChapter":3,"IdBook":10,"TextVerse":"Está bem, disse David, mas não trato nada contigo enquanto não me trouxeres a minha mulher Mical, filha de Saul. David enviou igualmente uma mensagem a Isbosete nestes termos: Devolvam-me Mical, a minha mulher, que eu ganhei em troca da vida de cem filisteus."},{"Id":39,"IdVerse":7,"IdChapter":3,"IdBook":10,"TextVerse":"Então Isbosete tirou-a a Palti . Este último foi atrás dela, chorando, até Baurim. Aí, disse-lhe Abner: Volta agora para casa. E ele voltou."},{"Id":40,"IdVerse":8,"IdChapter":3,"IdBook":10,"TextVerse":"Entretanto Abner fez uma consulta aos chefes de Israel e lembrou-lhes que durante muito tempo eles tinham pretendido que fosse David o rei:"},{"Id":41,"IdVerse":9,"IdChapter":3,"IdBook":10,"TextVerse":"Chegou agora a altura! Porque o Senhor disse: &#x27;É com David que salvarei o meu povo dos filisteus e de todos os seus inimigos&#x27;."},{"Id":42,"IdVerse":10,"IdChapter":3,"IdBook":10,"TextVerse":"Abner falou igualmente com os líderes de Benjamim, e depois foi a Hebrom relatar a David os progressos feitos junto do povo de Benjamim e de Israel. Havia vinte homens que o acompanhavam; e David deu-lhes um banquete."},{"Id":43,"IdVerse":11,"IdChapter":3,"IdBook":10,"TextVerse":"Antes de se ir embora Abner prometeu a David: Quando eu voltar convocarei uma assembleia de todo o povo de Israel, e eles eleger-te-ão rei, tal como sempre o desejaste. David deixou-o ir em paz."},{"Id":44,"IdVerse":12,"IdChapter":3,"IdBook":10,"TextVerse":"Mas pouco depois de Abner se ter despedido, Joabe mais alguma gente de tropa de David regressavam duma surtida, trazendo muito despojo com eles."},{"Id":45,"IdVerse":13,"IdChapter":3,"IdBook":10,"TextVerse":"Quando disseram a Joabe que Abner tinha acabado de fazer uma visita ao rei e que se tinha retirado em paz,"},{"Id":46,"IdVerse":14,"IdChapter":3,"IdBook":10,"TextVerse":"foi a correr ter com David e perguntou-lhe: Que foi que fizeste? Que pretendes tu como teres deixado esse indivíduo retirar-se na calma?"},{"Id":47,"IdVerse":15,"IdChapter":3,"IdBook":10,"TextVerse":"Sabes perfeitamente que ele apenas veio para nos espiar; o que ele quer é voltar e atacar-nos!"},{"Id":48,"IdVerse":16,"IdChapter":3,"IdBook":10,"TextVerse":"Então Joabe mandou emissários para irem apanhá-lo e dizer-lhe que voltasse. Encontraram-no no poço de Sira, e ele aceitou voltar com os emissários. Contudo David nada sabia do que se estava a tramar. Quando Abner chegou de novo a Hebrom, Joabe tomou-o à parte, junto à porta da povoação, como se quisesse falar-lhe em particular, e apunhalou-o, matando-o por vingança da morte do seu irmão Asael."},{"Id":49,"IdVerse":17,"IdChapter":3,"IdBook":10,"TextVerse":"Quando David soube disto, declarou: Estou inocente, tanto eu como o meu povo, deste crime contra Abner. Os únicos culpados são Joabe e a sua família. Que cada um dos seus filhos venha a ser vítima ou de cancro, ou de lepra, ou seja estéril, ou venha a morrer de fome ou seja morto pela espada!"},{"Id":50,"IdVerse":18,"IdChapter":3,"IdBook":10,"TextVerse":"E assim Joabe e o seu irmão Abisai mataram Abner, por causa da morte de Asael, irmão de ambos, na batalha de Gibeão."},{"Id":51,"IdVerse":19,"IdChapter":3,"IdBook":10,"TextVerse":"David disse a Joabe e a todos os que estavam com ele: Vamos todos lamentar a morte de Abner. O rei David acompanhou a urna até ao local onde seria enterrado, em Hebrom. David e todo o povo choraram o morto à beira do túmulo."},{"Id":52,"IdVerse":20,"IdChapter":3,"IdBook":10,"TextVerse":"Todo o povo ficou de luto."},{"Id":53,"IdVerse":21,"IdChapter":3,"IdBook":10,"TextVerse":"David recusou comer fosse o que fosse nesse dia do funeral, ainda que o povo insistisse para que comesse qualquer coisa. Mas ele fez voto de não provar nada até ao pôr do Sol."},{"Id":54,"IdVerse":22,"IdChapter":3,"IdBook":10,"TextVerse":"Isto no fundo agradou a toda a gente, aliás como tudo o que fazia."},{"Id":55,"IdVerse":23,"IdChapter":3,"IdBook":10,"TextVerse":"Dessa forma toda a nação, tanto Judá como Israel, compreendeu pelas acções de David que ele não era responsável pela morte de Abner."},{"Id":56,"IdVerse":24,"IdChapter":3,"IdBook":10,"TextVerse":"David disse ainda ao povo: Um grande chefe, um grande homem, tombou hoje em Israel; ainda que eu seja o monarca escolhido por Deus, não posso fazer nada perante a dureza destes dois filhos de Zeruía. Que o Senhor recompense os malfeitores pelas suas maldades."},{"Id":57,"IdVerse":1,"IdChapter":4,"IdBook":10,"TextVerse":"Quando Isbosete soube da morte de Abner em Hebrom, ficou cheio de medo; o povo que estava com ele também ficou alarmado."},{"Id":58,"IdVerse":2,"IdChapter":4,"IdBook":10,"TextVerse":"O comando das tropas israelitas recaíu agora sobre os dois irmãos Baaná e Recabe, que eram capitães do príncipe Isbosete, liderando as suas acções de guerrilha. Eram filhos de Rimom, originários de Beerote, povoação sob a jurisdição de Benjamim. A população de Beerote é considerada como sendo benjamita, mesmo apesar de terem fugido para Gitaim , onde agora vivem."},{"Id":59,"IdVerse":3,"IdChapter":4,"IdBook":10,"TextVerse":"(Havia um neto do rei Saul, de nome Mefibosete, filho de Jónatas, e que era aleijado dos pés. Tinha cinco anos na altura em que o pai e o avô morreram na batalha de Jezreel. Quando a notícia dessa derrota chegou à capital, a ama pegou na criança e fugiu; mas tropeçou e deixou-o cair, ficando assim aleijado.)"},{"Id":60,"IdVerse":4,"IdChapter":4,"IdBook":10,"TextVerse":"Recabe e Baaná chegaram a casa de Isbosete certo dia; estava o Sol a pino e ele passava pelo sono. Dirigiram-se à cozinha, como se fossem buscar um saco de trigo, mas entrando no quarto assassinaram-no; cortaram-lhe a cabeça e fugiram com ela através do deserto, durante essa noite toda, para virem apresentá-la a David, em Hebrom: Aqui tens a cabeça de Isbosete, exclamaram, o filho do teu inimigo Saul, que tentou matar-te. Hoje o Senhor vingou-te de Saul e de toda a sua família!"},{"Id":61,"IdVerse":5,"IdChapter":4,"IdBook":10,"TextVerse":"Mas David respondeu:Juro diante do Senhor que sempre me salvou dos meus inimigos, que quando alguém me disse &#x27;Saul morreu"},{"Id":62,"IdVerse":6,"IdChapter":4,"IdBook":10,"TextVerse":"Então ordenou aos rapazes da sua guarda que os matassem. Eles obedeceram, cortaram-lhes os pés e penduraram os corpos junto ao poço em Hebrom. A cabeça de Isbosete, enterraram-na no túmulo de Abner, também em Hebrom."},{"Id":63,"IdVerse":1,"IdChapter":5,"IdBook":10,"TextVerse":"Representantes de todas as tribos de Israel vieram ter com David em Hebrom oferecer-lhe a garantia da sua lealdade: Somos do mesmo sangue que tu, disseram. Mesmo quando Saul era o monarca, tu eras o nosso verdadeiro chefe. Foi o Senhor mesmo quem disse que deverias ser o pastor e o guia do seu povo."},{"Id":64,"IdVerse":2,"IdChapter":5,"IdBook":10,"TextVerse":"Então David fez um pacto diante do Senhor com os líderes de Israel ali em Hebrom e eles coroaram-no rei de Israel."},{"Id":65,"IdVerse":3,"IdChapter":5,"IdBook":10,"TextVerse":"(David já era rei de Judá, havia sete anos, desde a idade de trinta anos. Portanto governou por trinta e três anos em Jerusalém como soberano tanto de Israel como de Judá; ao todo o seu reinado foi de quarenta anos.)"},{"Id":66,"IdVerse":4,"IdChapter":5,"IdBook":10,"TextVerse":"David decidiu levar as suas tropas até Jerusalém para combater contra os jebuseus que ali viviam. Nunca entrarás aqui, tinham-lhe dito. Até os nossos cegos e coxos poderiam enfrentar-te! Porque pensavam que estavam muito seguros. No entanto David e os seus homens derrotaram-nos e capturaram a fortaleza de Sião, agora chamada a cidade de David."},{"Id":67,"IdVerse":5,"IdChapter":5,"IdBook":10,"TextVerse":"Quando a mensagem insultuosa dos defensores da cidade havia chegado ao conhecimento de David, este dissera aos soldados: Subam através do túnel de abastecimento de água à cidade e destruam esses tais cegos e coxos, que eu aborreço. (E esta é a origem do dito actual de Nem cego nem coxo entrará aí!.)"},{"Id":68,"IdVerse":6,"IdChapter":5,"IdBook":10,"TextVerse":"David estabeleceu-se na fortaleza de Sião, por isso passou a chamar-se cidade de David. Então, começando no velho bairro da cidade chamado Milo, empreendeu uma série de construções, em direcção ao norte até ao actual centro da cidade. Assim David se foi tornando cada vez mais forte, porque o Senhor Deus dos céus estava com ele."},{"Id":69,"IdVerse":7,"IdChapter":5,"IdBook":10,"TextVerse":"O rei Hirão de Tiro mandou muita madeira de cedro, carpinteiros e pedreiros para a construção de um palácio para David. Este deu-se conta da razão por que o Senhor o tinha feito rei e tinha abençoado tanto a sua acção - era porque Deus queria fazer muitos benefícios a Israel, o seu povo eleito."},{"Id":70,"IdVerse":8,"IdChapter":5,"IdBook":10,"TextVerse":"Após se ter mudado de Hebrom para Jerusalém, David casou com outras mulheres e concubinas, de quem teve muitos filhos e filhas. São estes os que lhe nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão, Ibar, Elisua, Nefegue, Jafia, Elisama, Eliada, Elifelete."},{"Id":71,"IdVerse":9,"IdChapter":5,"IdBook":10,"TextVerse":"Quando os filisteus ouviram que David tinha sido coroado rei de Israel, tentaram atacá-lo; mas David foi avisado disso e preparou a sua posição na fortaleza."},{"Id":72,"IdVerse":10,"IdChapter":5,"IdBook":10,"TextVerse":"Os filisteus chegaram e espalharam-se pelo vale de Refaim. David perguntou ao Senhor: Deverei sair e travar luta contra eles? Entregar-mos-ás nas mãos? E o Senhor respondeu: Sim podes avançar, porque hei-de entregar-tos."},{"Id":73,"IdVerse":11,"IdChapter":5,"IdBook":10,"TextVerse":"Então David travou combate contra eles em Baal-Perazim e derrotou-os. Foi o Senhor o responsável por isto, exclamava ele. O Senhor irrompeu contra os meus inimigos como uma avalanche. Por isso chamou àquele lugar Avalanche. Por essa altura David e as suas tropas confiscaram muitos ídolos que os filisteus tinham abandonado. Os filisteus tornaram a tomar posições de luta contra os israelitas e espalharam-se pelo vale de Refaim."},{"Id":74,"IdVerse":12,"IdChapter":5,"IdBook":10,"TextVerse":"Quando David voltou a perguntar ao Senhor o que devia fazer, foi assim a resposta: Desta vez não os ataques frontalmente. Vai por detrás deles e aparece-lhes por entre as amoreiras. Quando ouvires um ruído como o de gente marchando por de cima das amoreiras, então ataca! Porque isso significará que o Senhor te preparou o caminho e que os destruirás."},{"Id":75,"IdVerse":13,"IdChapter":5,"IdBook":10,"TextVerse":"David fez segundo as instruções dadas pelo Senhor e destruiu os filisteus desde Geba a Gezer."},{"Id":76,"IdVerse":1,"IdChapter":6,"IdBook":10,"TextVerse":"David mobilizou trinta mil tropas especiais e levou-as até Baalá de Judá a fim de trazer de volta a arca do Senhor dos céus, cujo trono está acima dos querubins."},{"Id":77,"IdVerse":2,"IdChapter":6,"IdBook":10,"TextVerse":"A arca foi colocada sobre um carro novo, e levada da casa de Abinadabe, que ficava numa colina; e era conduzida pelos filhos deste último - Uzá e Aiô. Aiô ia à frente; era seguido por David e pelos outros líderes de Israel que agitavam alegremente ramos de faia e tocavam instrumentos, na presença do Senhor - liras, harpas, tamborins, pandeiretas e címbalos."},{"Id":78,"IdVerse":3,"IdChapter":6,"IdBook":10,"TextVerse":"No entanto, quando chegaram à eira de Nacom, os bois tropeçaram e Uzá estendeu o braço para segurar a Arca. A ira do Senhor acendeu-se contra ele e matou-o por causa do seu gesto; e ali ficou estendido, ao lado da arca. David ficou muito contristado por causa do que o Senhor fizera, deu àquele lugar o nome de Lugar da Ira sobre Uzá. Ainda hoje é assim chamado."},{"Id":79,"IdVerse":4,"IdChapter":6,"IdBook":10,"TextVerse":"O rei ficou com medo do Senhor e perguntava-se a si mesmo: Como poderei eu trazer a arca para a minha cidade? Por isso resolveu não transportá-la para a cidade de David, mas levá-la antes para a casa de Obed-Edom, originário de Gate. Ela lá ficou por três meses, e o Senhor abençoou Obed-Edom e toda a sua casa e família."},{"Id":80,"IdVerse":5,"IdChapter":6,"IdBook":10,"TextVerse":"Quando o rei teve conhecimento disto, decidiu-se novamente a trazer a arca para a cidade de David, organizando para tal uma grande celebração: a cada seis passos que os transportadores da arca faziam, paravam e esperavam que se oferecesse o sacrifício de um boi e de um cordeiro engordado. David dançava perante o Senhor com toda a exuberância, vestido com a veste sacerdotal. Foi dessa maneira que Israel trouxe para o seu local próprio a arca do Senhor. E tudo isso acompanhado de muitos gritos de júbilo e no meio de toques de trombetas."},{"Id":81,"IdVerse":6,"IdChapter":6,"IdBook":10,"TextVerse":"Mas quando o cortejo se aproximou da cidade, Mical, a filha de Saul, que estava observando aquilo à janela, viu David saltando e dançando na presença do Senhor. Então desprezou-o no seu íntimo."},{"Id":82,"IdVerse":7,"IdChapter":6,"IdBook":10,"TextVerse":"A arca foi colocada numa tenda que David tinha preparado para fez mais sacrifícios de holocaustos e de ofertas de paz ao Senhor. Depois abençoou o povo em nome do Senhor dos céus, e brindou cada um - homens e mulheres indiferentemente - com um pão, uma porção de vinho e um bolo de uvas. Quando tudo terminou e cada um se retirou, David regressou a casa para abençoar a sua família. No entanto Mical veio ao seu encontro e exclamou com ar irónico. Que ar glorioso tinha hoje o rei de Israel, expondo-se dessa maneira aos olhos das raparigas, ao longo das ruas, como um vadio qualquer!"},{"Id":83,"IdVerse":8,"IdChapter":6,"IdBook":10,"TextVerse":"David respondeu-lhe assim: Eu estive a dançar diante do Senhor, o qual me escolheu a mim em lugar do teu pai e da tua família, e que me nomeou chefe de Israel, o povo do Senhor! Prefiro antes parecer louco, se dessa forma puder mostrar ao Senhor a minha alegria. Não me importo mesmo de parecer ainda mais louco do que fui, pois sei que mesmo assim serei respeitado pelas raparigas, a quem te referias!"},{"Id":84,"IdVerse":9,"IdChapter":6,"IdBook":10,"TextVerse":"E Mical não teve filhos durante toda a sua vida."},{"Id":85,"IdVerse":1,"IdChapter":7,"IdBook":10,"TextVerse":"Quando o Senhor enviou finalmente a paz sobre a terra - Israel já não estava em guerra com mais nenhuma nação dos arredores - David disse a Natã, o profeta: Repara bem - Eu vivo aqui numa bela casa, toda em cedro, enquanto a arca de Deus ali está, sob uma tenda!"},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":10,"TextVerse":"Vai para a frente com os planos que tiveres em mente, porque o Senhor está contigo, foi a resposta do homem de Deus."},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":10,"TextVerse":"Mas nessa noite o Senhor disse a Natã:"},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":10,"TextVerse":"Diz ao meu servo David que não mande construir nenhuma casa para minha habitação. Porque eu nunca vivi num templo. A minha casa, desde que trouxe Israel do Egipto, tem sido sempre uma tenda. E jamais me lamentei por isso junto dos chefes de Israel, os pastores do meu povo. Nunca lhes perguntei: &#x27;Porque é que não me constroem um belo templo em cedro?&#x27;"},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":10,"TextVerse":"Por isso vai e dá esta mensagem a David, dizendo-lhe que é da parte do Senhor dos exércitos: &#x27;Escolhi-te para seres o líder do meu povo de Israel quando eras apenas um pastor de ovelhas, apascentando o teu gado pelos prados. Estive contigo por onde quer que andaste, e destruíste os teus inimigos. Tornarei o teu nome maior ainda do que é, de tal forma que serás um dos homens mais famosos do mundo! Escolhi para o meu povo uma terra e uma pátria da qual nunca mais sairão. Será a sua terra própria, onde as nações pagãs não mais o incomodarão como aconteceu quando os juízes governavam o meu povo. Não tens agora mais guerra contra os teus inimigos. Os teus descendentes governarão esta terra nas gerações futuras; pois, quando morreres, porei um dos teus filhos sobre o trono e tornarei o seu reinado poderoso. Será ele quem me construirá um templo. Prolongarei o seu reino pela eternidade. Serei para ele um pai e ele será meu filho. Se pecar, usarei outras nações para o castigar; no entanto a minha bondade nunca o deixará, ao contrário do que aconteceu com Saul, o teu antecessor. A tua família governará o reino para sempre.&#x27;"},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":10,"TextVerse":"Então Natã voltou a estar com David e disse-lhe tudo quanto o Senhor lhe mandara."},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":10,"TextVerse":"David foi até ao tabernáculo e pôs-se diante do Senhor, orando assim: Ó Senhor Deus, porque é que derramaste as tuas bênçãos sobre uma pessoa tão insignificante como eu? E agora, a acrescentar a tudo isso, ainda me falas de uma dinastia futura! Tal generosidade não é certamente própria dos seres humanos, ó Senhor Deus! Não tenho palavras para dizer o que sinto. Pois tu sabes bem o que é que eu valho."},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":10,"TextVerse":"Tu fazes todas estas coisas porque o prometeste e porque são esses os teus planos."},{"Id":93,"IdVerse":9,"IdChapter":7,"IdBook":10,"TextVerse":"Como tu és grandioso, Senhor Deus! Nunca ouvimos falar de qualquer outro deus como tu; porque não há outro Deus além de ti. Que outra nação em todo o mundo jamais recebeu tais bênçãos como Israel, o teu povo? Tu salvaste a tua nação eleita, a fim de glorificar o teu nome. Fizeste grandes milagres para destruir o Egipto e os seus deuses. Escolheste Israel para ser o teu povo para sempre e tornaste-te o nosso Deus."},{"Id":94,"IdVerse":10,"IdChapter":7,"IdBook":10,"TextVerse":"Agora, Senhor Deus, faz como me prometeste, a mim e à minha família. E que sejas eternamente honrado, por teres estabelecido Israel como teu povo, e confirmado a minha descendência diante de ti. Fizeste-me a graça de me revelar, ó Senhor dos céus, Deus de Israel, que eu sou o primeiro de uma dinastia que governará o teu povo; é por essa razão que tomei a ousadia de dirigir esta oração de gratidão. Verdadeiramente, tu és Deus; as tuas palavras são verdade. Prometeste-me coisas maravilhosas - agora age conforme prometeste. Abençoa-me então a mim e à minha família para sempre. Que a nossa dinastia permaneça na tua presença para sempre; pois foste tu, Senhor Deus, quem o prometeu."},{"Id":95,"IdVerse":1,"IdChapter":8,"IdBook":10,"TextVerse":"Após isto David venceu e submeteu os filisteus, conquistando Gate, a maior cidade deles. Também devastou a terra de Moabe. Dividiu as suas vítimas, fazendo-as deitarem-se lado a lado, em fileiras. Depois de medir com uma fita, dois terços de cada fila eram mortos; o terço restante era poupado, para serem servos de David - pagaram-lhe tributo anualmente, daí em diante."},{"Id":96,"IdVerse":2,"IdChapter":8,"IdBook":10,"TextVerse":"Destruiu igualmente as forças de Hadadezer (filho de Reobe) rei de Zobá, numa batalha junto ao rio Eufrates, porque Hadadezer tinha tentado retomar o poder. David capturou mil e setecentos soldados de cavalaria e vinte mil de infantaria; depois cortou uma perna a todos os cavalos dos carros de combate, excepto aos que puxavam uma centena de carros. Também matou vinte e dois mil sírios de Damasco, que tinham vindo ajudar Hadadezer. David pôs várias guarnições militares em Damasco, e os sírios tornaram-se seus súbditos, pagando-lhe um tributo anual. O Senhor concedia-lhe sempre vitórias, para onde quer que se virasse! Trouxe também para Jerusalém os escudos de ouro que usavam os oficiais do rei Hadadezer, assim como uma imensa quantidade de bronze de Beta e de Berotai, cidades do rei Hadadezer."},{"Id":97,"IdVerse":3,"IdChapter":8,"IdBook":10,"TextVerse":"Quando o rei Toi de Hamate ouviu narrar todas as vitórias de David sobre o exército de Hadadezer, enviou o seu filho Jorão felicitá-lo, visto que Hadadezer e Toi eram inimigos. Jorão trouxe-lhe presentes de prata, de ouro e de bronze; David consagrou tudo isso ao Senhor, assim como os despojos de prata e ouro que trouxera dos combates contra a Síria, Moabe, Amom, os filisteus, Amaleque e o rei Hadadezer."},{"Id":98,"IdVerse":4,"IdChapter":8,"IdBook":10,"TextVerse":"Assim o monarca se tornou muito famoso. Após isso ainda destruiu dezoito mil edomitas, no vale do Sal, e colocou guarnições militares através da terra de Edom, de forma que toda essa nação foi obrigada a pagar tributo a Israel - outro exemplo da forma como o Senhor o tornou vitorioso para onde quer que se dirigisse."},{"Id":99,"IdVerse":5,"IdChapter":8,"IdBook":10,"TextVerse":"David reinou com justiça sobre Israel, dirigindo os negócios do seu povo com toda a equidade. Joabe (filho de Zeruía) era o general do seu exército. O seu secretário para os assuntos da governação era Jeosafá (filho de Ailude). Zadoque (filho de Aitube) e Aimeleque (filho de Abiatar) eram os sumo sacerdotes. Seraia era o secretário particular do monarca. Benaia (filho de Jeoiada) era o capitão da sua guarda pessoal. Os príncipes, filhos do soberano, eram seus assistentes."},{"Id":100,"IdVerse":1,"IdChapter":9,"IdBook":10,"TextVerse":"Um dia David começou inquirindo se haveria ainda alguém da família de Saul que estivesse em vida, pois queria fazer-lhe bem, tal como prometera ao príncipe Jónatas."},{"Id":101,"IdVerse":2,"IdChapter":9,"IdBook":10,"TextVerse":"Falaram-lhe então num tal Ziba, que fora um dos servos de Saul. O rei mandou-o chamar: Chamas-te Ziba? Sim, senhor, sou eu próprio."},{"Id":102,"IdVerse":3,"IdChapter":9,"IdBook":10,"TextVerse":"Conheces alguém que ainda reste da família de Saul? Porque eu queria cumprir a promessa sagrada que fiz de ser bom para com essa pessoa.Ziba respondeu: Há um filho de Jónatas, que vive ainda, e que é coxo."},{"Id":103,"IdVerse":4,"IdChapter":9,"IdBook":10,"TextVerse":"Onde mora ele?, perguntou o rei.Em Lo-Debar, na casa de Maquir."},{"Id":104,"IdVerse":5,"IdChapter":9,"IdBook":10,"TextVerse":"David mandou buscar esse filho de Jónatas e neto de Saul, que se chamava Mefibosete, o qual, quando se aproximou do soberano, estava cheio de medo e saudou o rei, inclinando-se perante ele em sinal de uma profunda submissão."},{"Id":105,"IdVerse":6,"IdChapter":9,"IdBook":10,"TextVerse":"Mas David disse-lhe: Não tenhas receio! Mandei vir-te para que possa fazer-te bem, de acordo com a promessa que fiz ao teu pai Jónatas. Devolver-te-ei todas as terras do teu avô Saul e viverás aqui no meu palácio!"},{"Id":106,"IdVerse":7,"IdChapter":9,"IdBook":10,"TextVerse":"Mefibosete prostrou-se por terra na frente do monarca: Mas será possível que o rei se mostre assim tão bom para com quem não passa de um cão morto, como eu?, exclamou ele."},{"Id":107,"IdVerse":8,"IdChapter":9,"IdBook":10,"TextVerse":"David mandou chamar Ziba, o servo de Saul, e disse-lhe. Dei ao neto do teu senhor tudo o que pertencia a Saul e à sua família. Tu, teus filhos e servos deverão trabalhar as terras para ele, para que a sua família tenha que comer. Mas quanto a ele próprio, viverá aqui comigo."},{"Id":108,"IdVerse":9,"IdChapter":9,"IdBook":10,"TextVerse":"Ziba, que tinha quinze filhos e vinte servos, replicou: Senhor, farei tudo o que mandaste. Daqui em diante Mefibosete passou a comer regularmente com o rei David, como se fosse um dos seus próprios filhos."},{"Id":109,"IdVerse":10,"IdChapter":9,"IdBook":10,"TextVerse":"Mefibosete tinha um filho pequeno, Mica. Toda a família de Ziba ficou a trabalhar ao serviço de Mefibosete;"},{"Id":110,"IdVerse":11,"IdChapter":9,"IdBook":10,"TextVerse":"mas Mefibosete ele mesmo, que era coxo dos dois pés, veio para Jerusalém para viver no palácio do rei."},{"Id":111,"IdVerse":1,"IdChapter":10,"IdBook":10,"TextVerse":"Algum tempo depois, morreu o rei amonita, e o seu filho Hanum ascendeu ao trono em seu lugar. David decidiu o seguinte:"},{"Id":112,"IdVerse":2,"IdChapter":10,"IdBook":10,"TextVerse":"Hei-de usar de beneficência para com ele, visto que o seu pai Naás sempre foi leal para comigo. Por isso David enviou embaixadores que expressassem as suas condolências a Hanum pelo falecimento do pai."},{"Id":113,"IdVerse":3,"IdChapter":10,"IdBook":10,"TextVerse":"Contudo os conselheiros militares de Hanum falaram desta forma ao rei amonita: Esta gente não veio honrar a memória do teu pai. David mandou-os para espiarem a cidade antes de a atacar!"},{"Id":114,"IdVerse":4,"IdChapter":10,"IdBook":10,"TextVerse":"Hanum então reteve os homens de David, rapou-lhes metade da barba, cortou-lhes a roupa que traziam até à altura das ancas e mandou-os embora meio nus. Quando David teve conhecimento do que acontecera, disse-lhes que ficassem em Jericó até lhes crescer novamente a barba, pois que aqueles homens estavam incomodados com o aspecto que tinham."},{"Id":115,"IdVerse":5,"IdChapter":10,"IdBook":10,"TextVerse":"Nessa altura o povo de Amom deu-se conta de como tinha suscitado seriamente a ira de David; em consequência, alugaram vinte mil mercenários sírios, da terra de Reobe e de Zobá, outros mil ao rei de Maaca e dez mil da terra de Tobe."},{"Id":116,"IdVerse":6,"IdChapter":10,"IdBook":10,"TextVerse":"Quando contaram isto a David, este mandou Joabe e todo o exército israelita para os atacar. Os amonitas defendiam as entradas da cidade, enquanto os sírios de Zobá, Reobe, Tobe e Maaca lutavam no campo."},{"Id":117,"IdVerse":7,"IdChapter":10,"IdBook":10,"TextVerse":"Joabe, vendo que tinha de lutar em duas frentes, pôs de parte os melhores combatentes da sua tropa e, sob o seu próprio comando, levou-os a confrontarem-se com os sírios na planície. O resto do exército deixou-o às ordens do seu irmão Abisai, que devia atacar a cidade."},{"Id":118,"IdVerse":8,"IdChapter":10,"IdBook":10,"TextVerse":"Se eu precisar de ajuda contra os sírios, vem ajudar-me, combinou Joabe com ele. E se forem os amonitas mais fortes do que tu, sou eu quem virá em teu auxílio. Coragem! Devemos actuar com muita energia se queremos salvar o nosso povo e as cidades do nosso Deus. Que se faça a vontade do Senhor."},{"Id":119,"IdVerse":9,"IdChapter":10,"IdBook":10,"TextVerse":"Seguidamente, quando Joabe e as suas tropas atacaram, os sírios começaram a fugir."},{"Id":120,"IdVerse":10,"IdChapter":10,"IdBook":10,"TextVerse":"Por sua vez os amonitas ao verem isso também se puseram a fugir para dentro da cidade. Joabe retirou-se para Jerusalém."},{"Id":121,"IdVerse":11,"IdChapter":10,"IdBook":10,"TextVerse":"Os sírios viram bem que não eram suficientes para fazer frente ao exército de Israel, por isso, ao reagruparem-se, engrossaram os seus efectivos com um contingente adicional, mobilizado por Hadadezer do outro lado do rio Eufrates. Estas tropas chegaram a Helã sob as ordens de Sobaque, comandante das forças militares de Hadadezer."},{"Id":122,"IdVerse":12,"IdChapter":10,"IdBook":10,"TextVerse":"Tendo tido conhecimento disso tudo, David decidiu chefiar pessoalmente o seu exército e foi para Helã, onde os sírios tinha atacado. Mas aí os sírios fugiram de novo dos israelitas, mas desta vez deixando mortos no campo de luta setecentos condutores de carros de combate e ainda quarenta mil cavaleiros, incluindo o general Sobaque. Os aliados de Hadadezer, constatando que os sírios tinham sido derrotados, renderam-se a David e tornaram-se seus servos. A partir de então os sírios tiveram medo de socorrer mais vez alguma os amonitas."},{"Id":123,"IdVerse":1,"IdChapter":11,"IdBook":10,"TextVerse":"Na Primavera do ano seguinte, altura em que as guerras costumam recomeçar, David enviou Joabe e o exército israelita destruir os amonitas. Começaram pondo cerco à cidade de Rabá. David contudo ficou em Jerusalém."},{"Id":124,"IdVerse":2,"IdChapter":11,"IdBook":10,"TextVerse":"Uma noite, levantou-se do leito onde repousava e foi para um terraço do seu palácio. Enquanto passeava reparou numa mulher muito bonita que estava a tomar banho."},{"Id":125,"IdVerse":3,"IdChapter":11,"IdBook":10,"TextVerse":"Procurou saber quem era e disseram-lhe que se tratava de Bate-Seba, filha de Eliam, mulher de Urias, heteu. Mandou-a chamar. Quando veio deitou-se com ela. Aliás a mulher tinha acabado de completar os ritos de purificação do seu período. Após isso ela voltou para casa. A mulher ficou grávida e mandou avisá-lo."},{"Id":126,"IdVerse":4,"IdChapter":11,"IdBook":10,"TextVerse":"O rei enviou um recado a Joabe à frente de batalha: Que Urias, o heteu, venha ter comigo."},{"Id":127,"IdVerse":5,"IdChapter":11,"IdBook":10,"TextVerse":"Quando este chegou, o monarca perguntou-lhe como ia Joabe e a tropa toda, e como iam as acções de combate. Disse-lhe então que fosse para casa descansar; mais tarde fez-lhe chegar um presente a casa. Urias contudo não entrou na sua casa. Ficou à porta do palácio do soberano e ali passou a noite com outros servos do rei."},{"Id":128,"IdVerse":6,"IdChapter":11,"IdBook":10,"TextVerse":"Ao saber o que Urias fez, David mandou-o chamar: Que é que se passa contigo? Porque é que não foste para casa ter com a tua mulher a noite passada, depois de teres estado longe tanto tempo?"},{"Id":129,"IdVerse":7,"IdChapter":11,"IdBook":10,"TextVerse":"Urias replicou: A arca, os exércitos, o general e os seus oficiais estão todos no campo de batalha, e seria eu quem iria para casa, para beber vinho e dormir com a minha mulher? Juro que nunca me tornarei culpado de tal acção!"},{"Id":130,"IdVerse":8,"IdChapter":11,"IdBook":10,"TextVerse":"Está bem. Fica então aqui e amanhã voltas para o combate. Urias manteve-se por ali perto. O monarca convidou-o para jantar, embebedou-o mas mesmo assim ele não foi a casa nessa noite; tornou a dormir à entrada do palácio."},{"Id":131,"IdVerse":9,"IdChapter":11,"IdBook":10,"TextVerse":"Por fim, na manhã seguinte David escreveu uma carta a Joabe e deu-a a Urias para que lha entregasse. A carta dava instruções a Joabe para pôr Urias na frente mais acesa da luta, e depois para que se afastassem dele e o deixassem morrer. Joabe destacou Urias para um sítio junto à cidade sitiada onde ele sabia que estavam os melhores atiradores do inimigo; dessa forma Urias foi morto, com mais alguns outros soldados israelitas."},{"Id":132,"IdVerse":10,"IdChapter":11,"IdBook":10,"TextVerse":"Quando Joabe enviou ao rei o relatório do decorrer dos combates, disse ao mensageiro: Se o rei ficar furioso e perguntar, &#x27;Então por que é que as tropas se chegaram tão perto da cidade? Não sabiam eles que havia atiradores de dentro da cidade? Não foi Abimeleque morto em Tebez por uma mulher que lhe atirou com uma mó de moinho em cima?"},{"Id":133,"IdVerse":11,"IdChapter":11,"IdBook":10,"TextVerse":"O mensageiro chegou a Jerusalém e transmitiu o relatório a David:"},{"Id":134,"IdVerse":12,"IdChapter":11,"IdBook":10,"TextVerse":"O inimigo veio sobre nós, disse-lhe, e quando estávamos a persegui-los até à entrada da cidade, alguns dos nossos, assim como Urias, o heteu, foram mortos."},{"Id":135,"IdVerse":13,"IdChapter":11,"IdBook":10,"TextVerse":"Está bem; diz a Joabe que não se desencoraje, respondeu David. A espada tanto mata uns como outros! Lutem com mais ardor, para a próxima vez e conquistem a cidade. Diz-lhe que estou satisfeito com a sua actuação."},{"Id":136,"IdVerse":14,"IdChapter":11,"IdBook":10,"TextVerse":"Quando Bate-Seba soube que o marido tinha morrido, pôs luto por ele; passado esse período de nojo, David mandou-a chamar, e trouxe-a para o palácio; ela tornou-se uma das suas mulheres, e deu à luz o seu filho. No entanto tudo isto que David fez pareceu muito mal aos olhos do Senhor."},{"Id":137,"IdVerse":1,"IdChapter":12,"IdBook":10,"TextVerse":"O Senhor mandou o profeta Natã contar esta história a David:"},{"Id":138,"IdVerse":2,"IdChapter":12,"IdBook":10,"TextVerse":"Havia dois homens numa cidade, um deles bastante rico, possuindo rebanhos de cordeiros e manadas de vacas; o outro muito pobre, que tinha apenas uma pequena ovelha que conseguira comprar e que criara em casa. Crescera com os seus próprios filhos; muitas vezes tirara do seu prato para lhe dar de comer; dera-lhe a beber do seu copo; dormira no seu regaço, como uma filha. Recentemente chegou a casa do rico um hóspede. Contudo, em vez de ir matar um cordeiro do seu rebanho para dar de jantar ao viajante, foi buscar a ovelha do pobre, assou-a e serviu-a ao convidado."},{"Id":139,"IdVerse":3,"IdChapter":12,"IdBook":10,"TextVerse":"David ficou furioso ao ouvir aquilo: Juro, pelo Deus vivo, que quem quer que fizesse uma coisa semelhante haveria de morrer; haveria de pagar quatro ovelhas pela que roubou, e por não ter tido misericórdia."},{"Id":140,"IdVerse":4,"IdChapter":12,"IdBook":10,"TextVerse":"Foste tu, esse homem rico!, disse-lhe Natã. O Senhor Deus de Israel manda-te dizer: &#x27;Fiz-te rei de Israel e salvei-te do poder de Saul. Dei-te um palácio, mulheres, os reinos de Israel e de Judá. E se isso não bastasse, dar-te-ia muito, muito mais. Porque é então que desprezaste as leis de Deus e praticaste uma acção tão má? Roubaste a mulher de Urias e assassinaste-o. Por isso o assasínio será uma constante ameaça no seio da tua família daqui em diante, pois que me insultaste, tomando para ti a mulher de Urias."},{"Id":141,"IdVerse":5,"IdChapter":12,"IdBook":10,"TextVerse":"Garanto-te que, em razão daquilo que fizeste, a tua própria casa se revoltará contra ti. Darei as tuas mulheres a outro homem, que fará isso à luz do dia, enquanto que tu fizeste-o secretamente; mas eu tomarei previdências para que tal se passe abertamente, para que sirva de sinal aos olhos de todo o Israel.&#x27;"},{"Id":142,"IdVerse":6,"IdChapter":12,"IdBook":10,"TextVerse":"Pequei contra o Senhor, confessou David a Natã ste respondeu: Sim, mas o Senhor perdoou-te. Não morrerás por causa deste pecado."},{"Id":143,"IdVerse":7,"IdChapter":12,"IdBook":10,"TextVerse":"No entanto deste uma grande oportunidade aos inimigos do Senhor para que o desprezem e blasfemem dele. Visto isso, a criança que nasceu morrerá."},{"Id":144,"IdVerse":8,"IdChapter":12,"IdBook":10,"TextVerse":"Natã retirou-se. O Senhor permitiu que o menino de Bate-Seba ficasse muito doente. David implorou a Deus que lhe poupasse o filho; deixou de comer e a noite inteira ficou prostrado no chão, perante o Senhor."},{"Id":145,"IdVerse":9,"IdChapter":12,"IdBook":10,"TextVerse":"Os líderes da nação imploravam-lhe que se levantasse e fosse comer com eles, mas sempre recusou. Então, ao fim de sete dias, o bebé morreu. Os criados tinham receio de lho ir dizer: Se ele estava daquela maneira quando a criança se encontrava doente, o que não será quando lhe comunicarmos que já faleceu?"},{"Id":146,"IdVerse":10,"IdChapter":12,"IdBook":10,"TextVerse":"David, no entanto, reparando naqueles sussurros, viu bem o que acontecera. A criança morreu?, perguntou.Sim, já faleceu."},{"Id":147,"IdVerse":11,"IdChapter":12,"IdBook":10,"TextVerse":"Então levantou-se, foi-se lavar, arranjou o cabelo, mudou de roupa, dirigiu-se ao tabernáculo e adorou o Senhor. Regressou ao palácio e comeu. A criadagem estava atónita: Não percebemos nada, disseram-lhe. Enquanto o criança estava com vida, choraste, recusaste comer; agora que ela está morta, acabaste com o choro e tornas a comer."},{"Id":148,"IdVerse":12,"IdChapter":12,"IdBook":10,"TextVerse":"Se eu jejuei e chorei enquanto a criança vivia, é porque eu pensava assim: &#x27;Pode ser que o Senhor me faça a graça de permitir que o bebé sobreviva&#x27;. Mas por que razão haveria eu de continuar a jejuar depois de ele morrer? Poderia eu fazê-lo ressuscitar? Eu sim, poderei ir tem com ele, mas o menino não vem ter mais comigo."},{"Id":149,"IdVerse":13,"IdChapter":12,"IdBook":10,"TextVerse":"Depois foi consolar Bate-Seba. Tornando a dormir com ela, nasceu-lhe outro filho a quem chamou Salomão. O Senhor amou a criança, e mandou abençoá-la através do profeta Natã. O rei chamava ao menino Jedidias, que quer dizer amado do Senhor, devido ao interesse que o Senhor manifestou."},{"Id":150,"IdVerse":14,"IdChapter":12,"IdBook":10,"TextVerse":"Entretanto Joabe e o exército de Israel estavam a terminar vitoriosamente o assalto a Rabá, capital dos amonitas. O general mandou mensageiros a David: Rabá, com o seu belo porto, é já nossa! Agora, traz tu o resto do exército e finaliza o combate, para que obtenhas tu o crédito da vitória e não eu."},{"Id":151,"IdVerse":15,"IdChapter":12,"IdBook":10,"TextVerse":"David conduziu o exército até Rabá e capturou-a. Enormes quantidades de despojo foram trazidas para Jerusalém e David trouxe também a coroa do rei do adversário - uma peça preciosíssima, feita toda em ouro, cravejada de pedras preciosas - e colocou-a na sua própria cabeça. Fez escravos da população da cidade e pô-los a trabalhar com serras, e como serralheiros e fabricantes de tijolos. Foi desta forma que ele capturou todas as cidades dos amonitas. Depois voltou para Jerusalém."},{"Id":152,"IdVerse":1,"IdChapter":13,"IdBook":10,"TextVerse":"O príncipe Absalão, filho de David, tinha uma irmã muito bonita, chamada Tamar. E o príncipe Amnom, que era meio-irmão dela, enamorou-se desesperadamente da rapariga."},{"Id":153,"IdVerse":2,"IdChapter":13,"IdBook":10,"TextVerse":"Amnom estava tão preso daquele amor que até ficou doente. Não tinha meios de lhe falar pois que os rapazes e as meninas eram mantidos estritamente separados ."},{"Id":154,"IdVerse":3,"IdChapter":13,"IdBook":10,"TextVerse":"Amnom tinha um amigo muito esperto, que era o seu primo Jonadabe, filho de um irmão de David chamado Chamá."},{"Id":155,"IdVerse":4,"IdChapter":13,"IdBook":10,"TextVerse":"Um dia Jonadabe perguntou a Amnom: O que é que se passa contigo? Porque é que o filho de um rei há-de andar assim definhado, dia após dia? Estou apaixonado por Tamar, minha meia-irmã."},{"Id":156,"IdVerse":5,"IdChapter":13,"IdBook":10,"TextVerse":"Pois bem, vou-te dizer o que há a fazer. Vai para a cama e finge que estás muito doente. Quando teu pai vier ver-te, pede-lhe que Tamar venha preparar-te alguma comida; diz-lhe que te sentirás melhor quando ela vier trazer-te alimento."},{"Id":157,"IdVerse":6,"IdChapter":13,"IdBook":10,"TextVerse":"Amnom assim fez. E quando o rei veio vê-lo, Amnom pediu-lhe por favor que a sua irmã Tamar fosse autorizada a vir preparar-lhe algum alimento para ele comer. David concordou e mandou dizer a Tamar que fosse aos aposentos de Amnom fazer-lhe alguma coisa para comer."},{"Id":158,"IdVerse":7,"IdChapter":13,"IdBook":10,"TextVerse":"Ela obedeceu e foi ao quarto dele; começou a amassar farinha e preparou-lhe um bolo especial."},{"Id":159,"IdVerse":8,"IdChapter":13,"IdBook":10,"TextVerse":"Mas quando lho apresentou ele recusou comer: Quero que toda a gente saia daqui, disse ele para os criados. E as pessoas sairam todas."},{"Id":160,"IdVerse":9,"IdChapter":13,"IdBook":10,"TextVerse":"Depois disse para Tamar: Agora traz-me tu comida aqui, à cama, e então hei-de comer. A moça assim fez. Mas quando ela estava ali em frente dele, prendeu-a e pediu-lhe: Vem, deita-te aqui comigo, minha irmã."},{"Id":161,"IdVerse":10,"IdChapter":13,"IdBook":10,"TextVerse":"Oh, não Amnom, gritou ela. Não faças uma loucura dessas. Não me forces! Sabes bem o crime tremendo que isso seria em Israel. Eu nem saberia onde esconder-me de vergonha! Tu serias considerado o maior louco da nação! Por favor, fala ao rei no assunto e ele certamente deixará que me case contigo."},{"Id":162,"IdVerse":11,"IdChapter":13,"IdBook":10,"TextVerse":"Mas ele não quis ouvi-la e, como tinha mais força, violentou-a. Mas logo a seguir a sua paixão tornou-se em ódio, e acabou por odiá-la ainda mais do que a tinha amado. Sai daqui!, rosnou ele."},{"Id":163,"IdVerse":12,"IdChapter":13,"IdBook":10,"TextVerse":"Não, não! Rejeitares-me agora seria um crime ainda maior do que o que me fizeste.Mas ele não lhe deu ouvidos."},{"Id":164,"IdVerse":13,"IdChapter":13,"IdBook":10,"TextVerse":"Chamou por um criado e ordenou-lhe: Tira esta rapariga daqui e fecha a porta atrás dela."},{"Id":165,"IdVerse":14,"IdChapter":13,"IdBook":10,"TextVerse":"Assim a expulsou. Ela trazia vestida uma túnica até aos pés, às cores, com mangas, segundo o que costumava, naqueles dias, ser o traje das princesas ainda virgens."},{"Id":166,"IdVerse":15,"IdChapter":13,"IdBook":10,"TextVerse":"Então rasgou a túnica, pôs cinza por cima de si, cruzou as mãos na cabeça e foi assim andando e chorando."},{"Id":167,"IdVerse":16,"IdChapter":13,"IdBook":10,"TextVerse":"Seu irmão Absalão veio ter com ela: Então sempre é verdade que Amnom te violentou! Não te angusties, visto que tudo isto se passa em família. Não é caso para ficares assim! E Tamar foi morar com o seu irmão Absalão, como uma mulher solitária."},{"Id":168,"IdVerse":17,"IdChapter":13,"IdBook":10,"TextVerse":"Ao ouvir o que aconteceu, o rei David ficou extremamente irado."},{"Id":169,"IdVerse":18,"IdChapter":13,"IdBook":10,"TextVerse":"Absalão não disse nada a Amnom, porque lhe tinha um ódio profundo pelo que fizera à irmã."},{"Id":170,"IdVerse":19,"IdChapter":13,"IdBook":10,"TextVerse":"Dois anos mais tarde, quando as ovelhas de Absalão estavam a ser tosquiadas em Baal-Hazer em Efraim, Absalão convidou o seu pai e todos os irmãos para um banquete, a fim de festejarem a ocasião."},{"Id":171,"IdVerse":20,"IdChapter":13,"IdBook":10,"TextVerse":"O monarca respondeu-lhe: Não, meu rapaz. Se lá fôssemos todos, isso seria um encargo enorme para ti. Absalão insistiu, mas David não aceitou e mandou-lhe felicitações."},{"Id":172,"IdVerse":21,"IdChapter":13,"IdBook":10,"TextVerse":"Bom, então, disse Absalão, já que não vens tu, manda em teu lugar o meu irmão Amnom.Porquê Amnom?, perguntou o rei."},{"Id":173,"IdVerse":22,"IdChapter":13,"IdBook":10,"TextVerse":"Absalão insistiu muito, até que o rei concordou, e permitiu que os filhos todos lá fossem, incluindo Amnom."},{"Id":174,"IdVerse":23,"IdChapter":13,"IdBook":10,"TextVerse":"Absalão avisou os seus homens: Esperem até que Amnom esteja embriagado e a um sinal meu matem-no! Não tenham receio. Aqui sou eu quem dá ordens, e é isto que estou a ordenar-vos. Vamos para a frente e nada de ter medo!"},{"Id":175,"IdVerse":24,"IdChapter":13,"IdBook":10,"TextVerse":"Foi dessa maneira que mataram Amnom. Os outros príncipes, seus irmãos, montaram todos nas suas mulas e fugiram."},{"Id":176,"IdVerse":25,"IdChapter":13,"IdBook":10,"TextVerse":"Vinham eles ainda a caminho de Jerusalém, quando chegou aos ouvidos de David o boato seguinte: Absalão matou todos os irmãos; nem um ficou em vida!"},{"Id":177,"IdVerse":26,"IdChapter":13,"IdBook":10,"TextVerse":"O rei deu um salto, rasgou a roupa que tinha e prostrou-se por terra. Os seus conselheiros, igualmente, rasgaram a roupa em sinal de amargura."},{"Id":178,"IdVerse":27,"IdChapter":13,"IdBook":10,"TextVerse":"Mas nessa altura chegou Jonadabe (sobrinho de David, filho de Chamá) que explicou: Não, não foi nada disso! Não morreram todos! Só Amnom foi morto! Absalão tinha isto preparado desde que Tamar foi violentada por Amnom. Os teus filhos não foram todos mortos! Só o foi Amnom."},{"Id":179,"IdVerse":28,"IdChapter":13,"IdBook":10,"TextVerse":"Entretanto, Absalão fugiu guarda que estava de vigia em Jerusalém sobre a muralha deu aviso que via gente a chegar, em direcção da cidade, ao longo da estrada que corre junto da colina."},{"Id":180,"IdVerse":29,"IdChapter":13,"IdBook":10,"TextVerse":"Pronto, disse Jonadabe ao rei. Aqui estão eles. Os teus filhos estão a chegar, tal como te disse."},{"Id":181,"IdVerse":30,"IdChapter":13,"IdBook":10,"TextVerse":"Em breve os outros apareceram, a chorar e lamentaram-se. O rei e os conselheiros também se puseram todos a chorar com eles."},{"Id":182,"IdVerse":31,"IdChapter":13,"IdBook":10,"TextVerse":"Absalão fugiu, pois, para junto do rei Talmai de Gesur (filho de Amiúde), e lá ficou por três anos. Entretanto David, agora já conformado com a morte de Amnom, andava cheio de saudades do seu filho Absalão."},{"Id":183,"IdVerse":1,"IdChapter":14,"IdBook":10,"TextVerse":"Quando o general Joabe viu que o rei estava saudoso de Absalão,"},{"Id":184,"IdVerse":2,"IdChapter":14,"IdBook":10,"TextVerse":"mandou buscar uma mulher de Tecoa que tinha grande reputação de sabedoria; disse-lhe que pedisse uma audiência ao rei, e ensinou-a sobre a forma como deveria dirigir-se-lhe: Faz de contas que estás muito triste. Põe um vestido de luto e deixa o cabelo desalinhado como se há muito tempo estivesses assim."},{"Id":185,"IdVerse":3,"IdChapter":14,"IdBook":10,"TextVerse":"Quando a mulher se aproximou do rei, caiu com o rosto em terra, na sua frente, e chorou: Ó rei! Ajuda-me!"},{"Id":186,"IdVerse":4,"IdChapter":14,"IdBook":10,"TextVerse":"Que tens tu? Sou uma pobre viúva; os meus dois filhos guerrearam entre si, e como não havia ninguém para os separar, um deles foi morto. Agora o resto da família exige que eu entregue o outro para ser executado por ser o assassíno do irmão. Mas se assim fizer, fico sem ninguém na vida, e o nome do meu marido desaparecerá."},{"Id":187,"IdVerse":5,"IdChapter":14,"IdBook":10,"TextVerse":"Deixa isso comigo, disse-lhe o rei. Eu me encarrego de que ninguém lhe toque."},{"Id":188,"IdVerse":6,"IdChapter":14,"IdBook":10,"TextVerse":"Oh, muito obrigado, meu senhor. Tomarei sobre mim a responsabilidade desse acto, se houver alguém que venha a criticar-te por me teres ajudado."},{"Id":189,"IdVerse":7,"IdChapter":14,"IdBook":10,"TextVerse":"Não te preocupes. Se houver alguém que se oponha a isso, traz-mo cá. Garanto-te que nunca mais levantará oposição!"},{"Id":190,"IdVerse":8,"IdChapter":14,"IdBook":10,"TextVerse":"Então ela disse: Por favor, jura-me diante de Deus que não deixarás ninguém fazer mal ao meu filho. Não quero que haja mais sangue derramado.Juro diante de Deus que nem um só cabelo da cabeça do teu filho lhe será arrancado por esse motivo."},{"Id":191,"IdVerse":9,"IdChapter":14,"IdBook":10,"TextVerse":"Agora deixa-me pedir-te mais uma coisa!, disse a mulher.Podes falar."},{"Id":192,"IdVerse":10,"IdChapter":14,"IdBook":10,"TextVerse":"Porque não fazes com todo o resto do povo de Deus o mesmo que prometeste fazer comigo? Condenaste-te a ti mesmo, ao tomar essa decisão, visto que tens recusado deixar regressar a casa o teu próprio filho, que foi banido. Todos nós estamos destinados a morrer um dia; a nossa vida é como água no chão - não se pode juntar outra vez. Mas Deus te abençoará com muitos mais dias de vida se souberes encontrar uma forma de fazer voltar o teu filho do exílio em que se encontra ."},{"Id":193,"IdVerse":11,"IdChapter":14,"IdBook":10,"TextVerse":"E se eu vim rogar-te isto, a propósito de um filho meu cuja vida, tal como a minha, estaria ameaçada, é porque disse para comigo: &#x27;Talvez o rei me ouça e me salve dos que pretendem pôr fim à nossa existência em Israel. Sim, o rei dar-nos-á paz, de novo.&#x27; Eu sei que és como o anjo de Deus e podes discernir o bem do mal. Que o Senhor seja contigo."},{"Id":194,"IdVerse":12,"IdChapter":14,"IdBook":10,"TextVerse":"Quero que me digas uma coisa, replicou o rei.Sim, meu senhor."},{"Id":195,"IdVerse":13,"IdChapter":14,"IdBook":10,"TextVerse":"Foi Joabe quem te mandou aqui? E a mulher replicou: Como poderei eu negá-lo? Com efeito Joabe mandou-me cá e disse-me o que havia de falar. Fez isso para que este assunto te fosse apresentado sob uma luz diferente. Mas tu tens a sabedoria de um anjo do Senhor e sabes bem como as coisas se fazem!"},{"Id":196,"IdVerse":14,"IdChapter":14,"IdBook":10,"TextVerse":"O monarca convocou Joabe e disse-lhe: Está bem. Faz o necessário para que Absalão regresse."},{"Id":197,"IdVerse":15,"IdChapter":14,"IdBook":10,"TextVerse":"Joabe inclinou-se até ao chão perante o soberano e abençoou-o: Assim verifico que o rei gosta de mim, visto que esteve de acordo com o meu pedido."},{"Id":198,"IdVerse":16,"IdChapter":14,"IdBook":10,"TextVerse":"Joabe foi até Gesur e trouxe Absalão de volta para Jerusalém."},{"Id":199,"IdVerse":17,"IdChapter":14,"IdBook":10,"TextVerse":"Ele deve ir habitar os seus próprios aposentos, mandou o rei. Não deverá nunca comparecer aqui. Recuso vê-lo."},{"Id":200,"IdVerse":18,"IdChapter":14,"IdBook":10,"TextVerse":"Acontecia aliás que Absalão era dos homens mais belos que havia em Israel; toda a sua aparência, dos pés à cabeça, era agradável. A cabeça tinha um cabelo extremamente farto: só cortava o cabelo uma vez no ano, e fazia-o porque lhe chegava a pesar quilo e meio e não aguentava esse incómodo! Tinha três filhos e uma filha, Tamar, que era uma bela rapariga."},{"Id":201,"IdVerse":19,"IdChapter":14,"IdBook":10,"TextVerse":"Depois de já estar em Jerusalém há dois anos, Absalão ainda não tinha visto o rei."},{"Id":202,"IdVerse":20,"IdChapter":14,"IdBook":10,"TextVerse":"Por isso mandou pedir a Joabe que intercedesse por ele; mas Joabe não lhe respondeu. O príncipe insistiu, e de novo o outro recusou dar-lhe resposta."},{"Id":203,"IdVerse":21,"IdChapter":14,"IdBook":10,"TextVerse":"Então Absalão disse aos seus criados que pusessem o fogo num campo de centeio que Joabe possuía, ali ao lado do seu. Foi o que fizeram."},{"Id":204,"IdVerse":22,"IdChapter":14,"IdBook":10,"TextVerse":"Nessa altura Joabe veio falar-lhe: Porque é que os teus criados puseram fogo no meu campo?"},{"Id":205,"IdVerse":23,"IdChapter":14,"IdBook":10,"TextVerse":"Porque eu queria perguntar-te a razão por que o rei me mandou vir de Gesur se não tinha a intenção de me ver. Sendo assim, bem podia ter ficado onde estava. Faz com que eu possa ter um encontro com o meu pai, e se ele achar que eu sou culpado de assassínio, então que me mande executar."},{"Id":206,"IdVerse":24,"IdChapter":14,"IdBook":10,"TextVerse":"Joabe foi dizer ao monarca o que Absalão lhe comunicara e por fim David chamou Absalão. Este, quando compareceu, inclinou-se por terra perante o rei, que o beijou."},{"Id":207,"IdVerse":1,"IdChapter":15,"IdBook":10,"TextVerse":"Absalão comprou um carro ao qual mandou atrelar cavalos e alugou cinquenta homens que corressem diante dele."},{"Id":208,"IdVerse":2,"IdChapter":15,"IdBook":10,"TextVerse":"Levantava-se cedo de manhã e ia para a entrada da cidade. Quando alguém trazia um caso qualquer para o submeter ao julgamento do rei, Absalão chamava-o e expressava-lhe o seu interesse pelo problema."},{"Id":209,"IdVerse":3,"IdChapter":15,"IdBook":10,"TextVerse":"Estou a ver que tens razão nesse assunto. Infelizmente o rei não tem ninguém que o assista para ouvir esses casos. Eu bem desejaria ser juiz, para que uma pessoa que tivesse uma causa a apresentar pudesse vir ter comigo e eu lhe faria justiça!"},{"Id":210,"IdVerse":4,"IdChapter":15,"IdBook":10,"TextVerse":"Além disso, se alguém se chegava e lhe fazia uma reverência, ele dava-lhe um abraço de saudação, com um beijo! Dessa forma ia roubando os corações de todo o povo de Israel a seu favor."},{"Id":211,"IdVerse":5,"IdChapter":15,"IdBook":10,"TextVerse":"Ao cabo de quatro anos Absalão disse ao rei: Deixa-me ir até Hebrom para fazer um sacríficio ao Senhor em cumprimento de um voto que lhe fiz quando estava em Gesur - e que era que se pudesse regressar a Jerusalém, lhe apresentaria um holocausto."},{"Id":212,"IdVerse":6,"IdChapter":15,"IdBook":10,"TextVerse":"O rei disse-lhe: Está certo, vai e cumpre com o teu voto. O príncipe dirigiu-se a Hebrom . Mas enquanto lá estava, mandou gente a todas as partes de Israel, incitando a população à revolta contra o rei: Logo que ouçam as trombetas, dizia a mensagem que enviava, saberão que Absalão foi coroado rei em Hebrom. Levou consigo duzentos homens de Jerusalém, como hóspedes, mas que nada sabiam das suas intenções. Enquanto oferecia o sacrifício, mandou buscar Aitofel, um dos conselheiros de David que vivia em Gilo. Aitofel declarou-se a favor de Absalão, tal como muitos outros. E assim a conspiração se tornou muito forte."},{"Id":213,"IdVerse":7,"IdChapter":15,"IdBook":10,"TextVerse":"Em breve chegou a Jerusalém um mensageiro que contou ao rei David o que se passava: Israel em peso está a conspirar contra ti, a favor de Absalão!"},{"Id":214,"IdVerse":8,"IdChapter":15,"IdBook":10,"TextVerse":"Então teremos de fugir já, antes que seja tarde demais!, foi a resposta imediata de David ao homem. Se sairmos da cidade antes que ele chegue, tanto nós como a própria cidade poderão ser poupados."},{"Id":215,"IdVerse":9,"IdChapter":15,"IdBook":10,"TextVerse":"Nós estamos contigo, disseram-lhe os conselheiros. Faz o que achares melhor."},{"Id":216,"IdVerse":10,"IdChapter":15,"IdBook":10,"TextVerse":"Então o rei e a sua casa sairam da cidade logo. Não deixou mais ninguém no palácio se não dez das suas mulheres mais novas, para manterem a casa em ordem. David parou num dos limites da cidade para deixar as suas tropas passarem-lhe à frente - seiscentos homens de Gate, que dali tinham vindo com ele, mais os quereteus e os peleteus."},{"Id":217,"IdVerse":11,"IdChapter":15,"IdBook":10,"TextVerse":"Mas voltando-se para Itai, o capitão dos seiscentos giteus, disse-lhe Para que é que hás-de tu vir connosco? Vai ter com os teus homens em Jerusalém, e com o teu rei, pois és um hóspede em Israel, um estrangeiro no exílio. Até parece que foi ontem que aqui chegaste e havia eu de te obrigar a andar vagueando connosco, sabe-se lá para onde? Volta para trás com as tuas tropas e que o Senhor use de misericórdia e de fidelidade para contigo."},{"Id":218,"IdVerse":12,"IdChapter":15,"IdBook":10,"TextVerse":"Mas Itai retorquiu: Juro, perante Deus e pela tua própria vida, que para onde quer que vás irei eu, aconteça o que acontecer, quer isso represente vida ou morte."},{"Id":219,"IdVerse":13,"IdChapter":15,"IdBook":10,"TextVerse":"David respondeu: Está bém, podes vir connosco.Assim Itai e os seus seiscentos homens continuaram com ele."},{"Id":220,"IdVerse":14,"IdChapter":15,"IdBook":10,"TextVerse":"Havia uma tristeza profunda através da cidade, enquanto o rei ia passando, com os que o acompanhavam, e enquanto atravessava o ribeiro de Cedron, e ia pelo campo."},{"Id":221,"IdVerse":15,"IdChapter":15,"IdBook":10,"TextVerse":"Abiatar e Zadoque mais os levitas levaram a arca da aliança de Deus e colocaram-na por terra, até que toda a gente passou. Depois, de acordo com instruções de David, Zadoque voltou com a arca para a cidade. Se o Senhor achar bem, disse David, fará com que regresse para tornar a ver a arca e o tabernáculo. Mas se desejar que a minha carreira acabe, pois bem, que se faça a sua vontade."},{"Id":222,"IdVerse":16,"IdChapter":15,"IdBook":10,"TextVerse":"O rei disse ainda o seguinte a Zadoque: Ouve-me, este é o meu plano: Volta sossegadamente para a cidade com o teu filho Aimaaz mais Jónatas, o filho de Abiatar. Faz-me conhecer o que se vai passando em Jerusalém, enquanto me refugio no deserto."},{"Id":223,"IdVerse":17,"IdChapter":15,"IdBook":10,"TextVerse":"Zadoque e Abiatar levaram a arca de Deus para trás, para a cidade e ali ficaram."},{"Id":224,"IdVerse":18,"IdChapter":15,"IdBook":10,"TextVerse":"David subiu pelo caminho que conduz ao Monte das Oliveiras, chorando à medida que ia caminhando. Ia de cabeça coberta, em sinal de profunda consternação. O povo que o acampanhava ia também de cabeça coberta e chorava, à medida que iam subindo o monte."},{"Id":225,"IdVerse":19,"IdChapter":15,"IdBook":10,"TextVerse":"Quando alguém veio dizer ao rei que Aitofel, seu conselheiro, se tinha passado para o lado de Absalão, David fez a seguinte oração: Ó Senhor, faz com que os conselhos de Aitofel sejam transtornados!"},{"Id":226,"IdVerse":20,"IdChapter":15,"IdBook":10,"TextVerse":"Toda a gente chegou finalmente ao cimo do Monte das Oliveiras e o povo adorou o Senhor. David encontrou aí Husai, o arquita, esperando por ele, com a roupa rasgada e terra sobre a cabeça."},{"Id":227,"IdVerse":21,"IdChapter":15,"IdBook":10,"TextVerse":"O rei disse-lhe: Se tens a intenção de me seguir, fica sabendo que me levantarás problemas. Volta antes para Jerusalém e diz a Absalão, &#x27;Estou ao teu serviço, como estive antes ao serviço do teu pai&#x27;. Assim poderás contraporte aos conselhos de Aitofel. Zadoque e Abiatar, os sacerdotes, já lá estão. Dá-lhes a conhecer tudo o que ouvires, e eles hão-de enviar-me Aimaaz e Jónatas a vir ter comigo para me dizerem o que se vai passando por lá."},{"Id":228,"IdVerse":22,"IdChapter":15,"IdBook":10,"TextVerse":"Dessa forma Husai, o amigo de David, voltou para a cidade, na altura em que Absalão também lá chegava."},{"Id":229,"IdVerse":1,"IdChapter":16,"IdBook":10,"TextVerse":"David estava justamente a começar a descida do outro lado do monte quando Ziba, o governante da casa de Mefibosete, o encontrou. Ia conduzindo dois burros carregados com duzentos pães e cem cachos de passas mais um odre de vinho."},{"Id":230,"IdVerse":2,"IdChapter":16,"IdBook":10,"TextVerse":"Para quem é isso?, perguntou-lhe o soberano.Os burros são para que a gente da tua casa monte neles; o pão e as passas são para os teus moços comerem. O vinho deverá ir contigo para o deserto para dar aos que possam vir a desfalecer."},{"Id":231,"IdVerse":3,"IdChapter":16,"IdBook":10,"TextVerse":"E onde está Mefibosete?, perguntou-lhe o rei iba respondeu: Ficou em Jerusalém, pois disse que agora se tornaria rei e que poderia recuperar o reino do seu avô Saul."},{"Id":232,"IdVerse":4,"IdChapter":16,"IdBook":10,"TextVerse":"O rei disse a Ziba: Nesse caso dou-te a ti tudo quanto pertence a Mefibosete.Fico profundamente grato, meu senhor, respondeu Ziba."},{"Id":233,"IdVerse":5,"IdChapter":16,"IdBook":10,"TextVerse":"Ao passar por Baurim, saiu da povoação um homem que os amaldiçoava. Era Simei, filho de Gera, membro da família de Saul. Atirava pedras ao rei e aos seus chefes militares, assim como aos combatentes de elite que rodeavam o monarca."},{"Id":234,"IdVerse":6,"IdChapter":16,"IdBook":10,"TextVerse":"Sai daqui assassino, patife!, gritava ele para David. O Senhor está a fazer-te pagar o teres assassinado Saul e a sua família; roubaste-lhe o trono e agora o Senhor o deu ao teu filho Absalão! Agora é a tua vez de provares o sabor da desgraça, malandro!"},{"Id":235,"IdVerse":7,"IdChapter":16,"IdBook":10,"TextVerse":"Porque é que havemos de deixar este cão morto estar a amaldiçoar o rei, meu senhor?, perguntou Abisai. Deixa-me ir ter com ele e esmagar-lhe a cabeça!"},{"Id":236,"IdVerse":8,"IdChapter":16,"IdBook":10,"TextVerse":"Não, disse o rei. Se foi o Senhor quem o mandou amaldiçoar-me, quem sou eu para o impedir?"},{"Id":237,"IdVerse":9,"IdChapter":16,"IdBook":10,"TextVerse":"O meu próprio filho pretende matar-me; este filho de Benjamim apenas me amaldiçoa. Deixa-o em paz, pois que foi, sem dúvida, o Senhor quem o mandou fazer isso. Talvez aconteça que o Senhor veja como estou a ser humilhado e acabe por me abençoar, por causa destas maldições."},{"Id":238,"IdVerse":10,"IdChapter":16,"IdBook":10,"TextVerse":"David com a sua gente continuou o caminho, enquanto Simei se mantinha na encosta da colina que estava em frente a amaldiçoá-lo, a atirar-lhe pedras e terra para o ar. Tanto o rei como os outros todos estavam cansados quando atingiram o rio Jordão, por isso pararam ali a descansar."},{"Id":239,"IdVerse":11,"IdChapter":16,"IdBook":10,"TextVerse":"Entretanto Absalão chegava a Jerusalém com os seus homens e acompanhado de Aitofel. Quando o amigo de David, Husai o arquita, chegou foi imediatamente ver Absalão. Viva o rei!, exclamou ele. Viva o rei!"},{"Id":240,"IdVerse":12,"IdChapter":16,"IdBook":10,"TextVerse":"Será justo essa forma de te conduzires em relação ao teu amigo David?, perguntou-lhe Absalão. Porque não está tu com ele?"},{"Id":241,"IdVerse":13,"IdChapter":16,"IdBook":10,"TextVerse":"Porque trabalho para o homem que foi escolhido pelo Senhor e por Israel, replicou Husai. E demais, porque havia eu de estar com ele? Colaborei com o teu pai e agora colaboro contigo!"},{"Id":242,"IdVerse":14,"IdChapter":16,"IdBook":10,"TextVerse":"Absalão aconselhou-se com Aitofel: Que devo eu fazer agora?"},{"Id":243,"IdVerse":15,"IdChapter":16,"IdBook":10,"TextVerse":"Aitofel disse-lhe: Vai deitar-te com as mulheres do teu pai, aquelas que ele deixou aqui para manter a casa em ordem. Todo o Israel verá que o insultas de forma a tornar impossível qualquer reconciliação; e dessa forma a população cerrará fileiras atrás de ti."},{"Id":244,"IdVerse":16,"IdChapter":16,"IdBook":10,"TextVerse":"Foi então levantada uma tenda num dos terraços do palácio, que toda a gente podia ver, e ali Absalão possuía as mulheres que o seu pai tinha."},{"Id":245,"IdVerse":17,"IdChapter":16,"IdBook":10,"TextVerse":"Absalão fez tudo o que Aitofel lhe dizia, tal como aconteceu com David; é que através de cada palavra de Aitofel se descobria por detrás a sabedoria de Deus."},{"Id":246,"IdVerse":1,"IdChapter":17,"IdBook":10,"TextVerse":"Agora, disse-lhe Aitofel, dá-me doze mil homens para que vá atrás de David esta noite."},{"Id":247,"IdVerse":2,"IdChapter":17,"IdBook":10,"TextVerse":"Cairei sobre ele enquanto está cansado e abatido, e as suas tropas ficarão em pânico e fugirão; procurarei matar apenas o rei, poupando os que estão com ele, os quais te trarei posteriormente."},{"Id":248,"IdVerse":3,"IdChapter":17,"IdBook":10,"TextVerse":"Absalão e todos os anciãos de Israel aprovaram este plano."},{"Id":249,"IdVerse":4,"IdChapter":17,"IdBook":10,"TextVerse":"No entanto Absalão ainda deu a seguinte ordem: Perguntem a Husai, o arquita, o que é que ele pensa disso."},{"Id":250,"IdVerse":5,"IdChapter":17,"IdBook":10,"TextVerse":"Quando Husai chegou, Absalão pô-lo ao corrente do plano de Aitofel, e perguntou-lhe. Qual é a tua opinião? Achas que devemos seguir os conselhos de Aitofel? Se não tens a mesma opinião, fala à vontade."},{"Id":251,"IdVerse":6,"IdChapter":17,"IdBook":10,"TextVerse":"Pois bem, respondeu Husai, desta vez Aitofel engana-se. Conheces bem o teu pai e os seus homens; são valentes guerreiros e provavelmente estão tão revoltados como uma ursa a quem tenham roubado as crias. Além disso, o teu pai, que é um velho soldado, não iria passar a noite no meio da sua tropa. Muito possivelmente está já escondido nalguma cova ou gruta. Quando aparecer para atacar, bastará que alguns dos teus homens caia para que se gere o pânico e todos se ponham a gritar em como a tua gente está sendo morta toda. Então até os mais bravos de entre eles, mesmo com o coração de leões, ficarão paralisados de medo. Porque todo o povo inteiro sabe como o teu pai é um homem poderoso e como são corajosos os seus soldados."},{"Id":252,"IdVerse":7,"IdChapter":17,"IdBook":10,"TextVerse":"Portanto a minha sugestão é que mobilizes todo o exército de Israel, desde Dan até Berseba, para que a tua força seja grande. Acho mesmo que deverias conduzir pessoalmente esse exército. E quando nos encontrarmos com ele poderemos destruí-los na totalidade, sem que fique um só com vida. No caso do teu pai se ter escondido nalguma cidade, teremos de qualquer forma todo o exército de Israel sob as tuas ordens, e poderemos levar cordas, derrubar as muralhas e fazer delas um montão de pedras no vale mais próximo."},{"Id":253,"IdVerse":8,"IdChapter":17,"IdBook":10,"TextVerse":"Absalão e todas as outras pessoas acharam o conselho de Husai melhor que o de Aitofel. Mas era o Senhor quem estava a intervir para que a opinião deste último fosse derrotada, embora fosse mais sensata, para que a iniciativa de Absalão falhasse."},{"Id":254,"IdVerse":9,"IdChapter":17,"IdBook":10,"TextVerse":"Husai disse a Zadoque e a Abiatar, os sacerdotes, o que Aitofel aconselhara e o que ele próprio contrapusera."},{"Id":255,"IdVerse":10,"IdChapter":17,"IdBook":10,"TextVerse":"Depressa!, disse-lhes ele. Procurem David e digam-lhe que não fique nas margens do Jordão esta noite, mas que passe já para além do deserto, se não, morrerá, ele e todo o seu exército."},{"Id":256,"IdVerse":11,"IdChapter":17,"IdBook":10,"TextVerse":"Jónatas e Aimaaz tinham ficado em En-Rogel, para não serem vistos a entrarem e a sairem da cidade. Tinham combinado antes, que uma criada lhes levaria a mensagem a ser entregue a David. No entanto houve um rapaz que os viu deixar En-Rogel para ir ter com David, e que veio dizê-lo a Absalão. Contudo eles puderam ainda ocultar-se em Baurim, onde alguém os escondeu dentro dum poço no seu jardim. A mulher desse indivíduo pôs um pano a tapar a boca do poço, deitou-lhe grão em cima, como se fosse para secar ao sol, e ninguém suspeitou do esconderijo."},{"Id":257,"IdVerse":12,"IdChapter":17,"IdBook":10,"TextVerse":"Quando a gente de Absalão chegou ali e perguntou à mulher se tinha visto Aimaaz e Jónatas, ela disse-lhe que tinham atravesado o ribeiro e passado além. Assim, cansaram-se de os procurar e voltaram para trás."},{"Id":258,"IdVerse":13,"IdChapter":17,"IdBook":10,"TextVerse":"Os dois filhos dos sacerdotes entretanto sairam do poço e correram até junto de David: Rápido, atravessa já o Jordão, esta noite mesmo! E deram-lhe a conhecer como Aitofel tinha aconselhado a que ele fosse capturado e morto."},{"Id":259,"IdVerse":14,"IdChapter":17,"IdBook":10,"TextVerse":"David e todos os que estavam com ele atravessaram o rio durante a noite e de madrugada estavam do outro lado."},{"Id":260,"IdVerse":15,"IdChapter":17,"IdBook":10,"TextVerse":"Aitofel, vendo que o seu conselho não foi seguido, albardou um jumento, foi para a povoação onde morava, pôs em ordem as suas coisas e enforcou-se. Assim morreu e foi enterrado junto do seu pai."},{"Id":261,"IdVerse":16,"IdChapter":17,"IdBook":10,"TextVerse":"David em breve chegou a Maanaim. Absalão, durante esse tempo, mobilizou todo o exército de Israel e atravessou o rio Jordão. Nomeou Amasa como general do seu exército, em substituição de Joabe. (Amasa era primo em segundo grau de Joabe; seu pai era Itra, um ismaelita, e sua mãe, Abigail, filha de Naás, irmã de Zeruía, a mãe de Joabe.)"},{"Id":262,"IdVerse":17,"IdChapter":17,"IdBook":10,"TextVerse":"Absalão e as tropas israelitas acamparam na terra de Gileade."},{"Id":263,"IdVerse":18,"IdChapter":17,"IdBook":10,"TextVerse":"Quando David chegou a Maanaim, foi muito bem recebido por Sobi (filho de Naás de Rabá, um amonita) e por Maquir (filho de Amiel de Lodebar) e por Barzilai (um gileadita de Rogelim). Trouxeram-lhes colchões, vasilhas de barro, trigo, cevada, farinha, grão torrado, favas e lentilhas também torradas, assim como mel, manteiga e queijo. Porque diziam: Devem estar muito cansados, com fome e com sede depois de uma marcha tão longa pelo deserto."},{"Id":264,"IdVerse":1,"IdChapter":18,"IdBook":10,"TextVerse":"David nomeou comandantes de companhia para as tropas que o seguiam. Um terço foi colocado às ordens do irmão de Joabe, Abisai, filho de Zeruía; outro terço sob o comando de Itai, o giteu. O monarca planeou conduzir ele próprio as suas forças armadas, mas os conselheiros objectaram a isso fortemente:"},{"Id":265,"IdVerse":2,"IdChapter":18,"IdBook":10,"TextVerse":"Não deves fazer tal coisa, porque se tivermos que fugir, e mesmo que aconteça que metade de nós venha a morrer, eles não ligarão a isso, visto que só pretendem a tua pessoa. Tu vales o mesmo que dez mil de entre nós. Portanto é muito melhor que fiques aqui na cidade e que nos mandes ajuda, se viermos a precisar."},{"Id":266,"IdVerse":3,"IdChapter":18,"IdBook":10,"TextVerse":"Bom, pois seja como melhor entenderem. Assim, ficou à porta da cidade até que toda a tropa passou. Deu mais a seguinte ordem a Joabe, a Abisai e a Itai: Peço-vos, por amor de mim, que tratem bem o meu rapaz, Absalão. Todos os soldados ouviram esta recomendação do soberano."},{"Id":267,"IdVerse":4,"IdChapter":18,"IdBook":10,"TextVerse":"A batalha travou-se na floresta de Efraim, e as tropas israelitas foram batidas pelos homens de David. Houve mesmo uma enorme matança: vinte mil homens deixaram ali as suas vidas. A luta estendeu-se por todo aquele campo e foram mais os que desapareceram na floresta do que os que foram mortos. Durante a refrega Absalão encontrou-se com alguns dos homens mais chegados a David, e ao pôr-se em fuga na sua mula, esta meteu-se debaixo da ramagem espessa de um grande carvalho, ficando-lhe a cabeça presa ali. A mula continuou a correr e deixou-o assim pendurado. Um dos homens de David viu-o e veio dizer a Joabe."},{"Id":268,"IdVerse":5,"IdChapter":18,"IdBook":10,"TextVerse":"O quê? Então tu viste-o nessa situação e não o mataste?, exclamou Joabe. Ter-te-ia recompensado generosamente e promovido a oficial ."},{"Id":269,"IdVerse":6,"IdChapter":18,"IdBook":10,"TextVerse":"Mas eu é que nem por uma fortuna o teria feito, replicou o homem. Todos nós ouvimos o rei dizer-te, a ti, a Abisai e a Itai: &#x27;Por amor de mim, peço-vos que não tratem mal o meu rapaz Absalão&#x27;. E se eu tivesse traído o rei, matando-lhe o filho, e o rei com certeza que haveria de descobrir quem o fez, e tu haverias de ser o primeiro a acusar-me."},{"Id":270,"IdVerse":7,"IdChapter":18,"IdBook":10,"TextVerse":"Não posso estar aqui a perder tempo contigo, respondeu Joabe. Depois pegou em três dardos e foi enterrá-los no coração de Absalão, enquanto ainda estava pendurado, vivo, nos ramos do carvalho. Dez dos pajens de armas de Joabe atiraram-se seguidamente sobre o príncipe e acabaram com ele. Joabe mandou tocar a trombeta e a tropa deixou de perseguir o exército dos israelitas. Pegaram posteriormente no corpo de Absalão e atiraram-no numa funda cova ali na floresta, fazendo um grande monte de pedras sobre ele. Os soldados do exército israelita fugiram todos, cada um para sua casa."},{"Id":271,"IdVerse":8,"IdChapter":18,"IdBook":10,"TextVerse":"Absalão tinha feito erguer um monumento em sua própria honra no vale do Rei, pois tinha pensado: Não tenho filhos que façam perdurar o meu nome. Deu-lhe o nome de Monumento de Absalão, tal como é conhecido até hoje."},{"Id":272,"IdVerse":9,"IdChapter":18,"IdBook":10,"TextVerse":"Aimaaz, o filho de Zadoque disse: Vamos a correr ter com o rei David para lhe dar a grande notícia que o Senhor o salvou do seu inimigo Absalão."},{"Id":273,"IdVerse":10,"IdChapter":18,"IdBook":10,"TextVerse":"Não, respondeu-lhe Joabe, isso não seria uma boa notícia para ele dizer-lhe que o filho morreu. Poderás transmitir-lha mais tarde."},{"Id":274,"IdVerse":11,"IdChapter":18,"IdBook":10,"TextVerse":"E dirigindo-se a um homem de Cuche: Vai dizer ao rei o que viste acontecer. O homem inclinou-se e partiu a correr."},{"Id":275,"IdVerse":12,"IdChapter":18,"IdBook":10,"TextVerse":"Mas Aimaaz insistiu com Joabe: Por favor, deixa-me ir eu também.Joabe respondeu: Não, por agora não precisamos de ti, meu rapaz. Não temos mais mensagens a transmitir, neste momento."},{"Id":276,"IdVerse":13,"IdChapter":18,"IdBook":10,"TextVerse":"Está bem, mas deixa-me ir de qualquer maneira. Joabe por fim cedeu: Está bem; vai lá então. Aimaaz tomou um atalho através da planície e conseguiu chegar antes do homem de Cuche."},{"Id":277,"IdVerse":14,"IdChapter":18,"IdBook":10,"TextVerse":"David estava sentado à porta da cidade. A sentinela, ao subir os degraus que levam ao seu posto no alto da muralha, viu alguém sozinho a correr em direcção à cidade, e gritou dali para o rei: Há um homem que se aproxima, sozinho.Se vem só, é porque traz notícias, respondeu-lhe nquanto o mensageiro se aproximava correndo,"},{"Id":278,"IdVerse":15,"IdChapter":18,"IdBook":10,"TextVerse":"a sentinela reparou noutro indivíduo que também vinha à pressa correndo para ali, e gritou: Há mais outro que se aproxima.É porque traz ainda mais notícias, replicou o soberano."},{"Id":279,"IdVerse":16,"IdChapter":18,"IdBook":10,"TextVerse":"O primeiro está-me a parecer que se trata de Aimaaz, o filho de Zadoque, disse mais o vigia.É um bom rapaz, certamente que traz boas notícias, acrescentou o rei."},{"Id":280,"IdVerse":17,"IdChapter":18,"IdBook":10,"TextVerse":"Então Aimaaz gritou, ainda de longe, para o rei: Vai tudo bem!, e inclinou-se por terra quando chegou à presença do rei, dizendo: Bendito seja o Senhor teu Deus, que destruiu os rebeles que ousaram levantar-se contra ti."},{"Id":281,"IdVerse":18,"IdChapter":18,"IdBook":10,"TextVerse":"E que é feito do jovem Absalão!, perguntou o rei. Ele está bem? Aimaaz respondeu: Quando Joabe me disse para vir cá, havia uma grande confusão, por isso não sei."},{"Id":282,"IdVerse":19,"IdChapter":18,"IdBook":10,"TextVerse":"Espera aí, não te vás embora. Aimaaz ficou ali ao lado, de pé."},{"Id":283,"IdVerse":20,"IdChapter":18,"IdBook":10,"TextVerse":"Por fim chegou o homem de Cuche e disse: Tenho boas notícias a dar ao rei, meu senhor. Hoje Jeová salvou-te de todos aqueles que se revoltaram contra ti."},{"Id":284,"IdVerse":21,"IdChapter":18,"IdBook":10,"TextVerse":"E quanto ao meu rapaz, Absalão? Ele está bem? O homem de Cuche respondeu: Que todos os teus inimigos esteja como está agora esse jovem!"},{"Id":285,"IdVerse":22,"IdChapter":18,"IdBook":10,"TextVerse":"O rei rompeu em lágrimas, foi para os seus aposentos sobre a entrada da cidade, chorando enquanto andava. Ó meu filho Absalão, meu filho, meu querido filho Absalão. Se ao menos eu pudesse ter morrido em teu lugar! Ó Absalão, meu filho, meu filho!"},{"Id":286,"IdVerse":1,"IdChapter":19,"IdBook":10,"TextVerse":"Chegou aos ouvidos de Joabe que o rei estava a chorar e a lamentar-se por causa da morte de Absalão. Quando o povo soube da profunda tristeza do rei por causa da perda do filho, desapareceu a alegria que tinha marcado aquele dia de vitória, tornando-se em amargura para todos."},{"Id":287,"IdVerse":2,"IdChapter":19,"IdBook":10,"TextVerse":"Toda a tropa regressou cabisbaixa à cidade, como se estivessem com vergonha e tivessem sido batidos na luta."},{"Id":288,"IdVerse":3,"IdChapter":19,"IdBook":10,"TextVerse":"O rei cobria o rosto com as mãos e continuava chorando: Ó meu filho Absalão! Ó Absalão, meu filho, meu querido rapaz!"},{"Id":289,"IdVerse":4,"IdChapter":19,"IdBook":10,"TextVerse":"Joabe foi ter com o rei aos seus aposentos e disse-lhe: Nós hoje salvámos-te a vida e a dos teus filhos, filhas, mulheres e concubinas, e tu tomas uma atitude destas, fazendo-nos até sentir envergonhados, como se tivéssemos feito uma má acção. Parece mesmo que amas os que te odeiam, e odeias os que te amam. Aparentemente, nós nada valemos aos teus olhos. Se Absalão estivesse vivo, e todos tivéssemos morrido, então sim, estarias feliz! Peço-te então que saias e vás felicitar a tropa; pois juro-te, diante de Jeová, que se não o fizeres, nem um só deles aqui ficará esta noite. E isto será muito pior para ti do que o mal que te tem acontecido a vida inteira."},{"Id":290,"IdVerse":5,"IdChapter":19,"IdBook":10,"TextVerse":"O rei saiu de casa, foi sentar-se à entrada da cidade e quando começou a saber-se que o rei estava ali, as pessoas vieram ter com ele ntretanto, os israelitas que apoiavam Absalão tinham fugido para as suas casas."},{"Id":291,"IdVerse":6,"IdChapter":19,"IdBook":10,"TextVerse":"E havia grande controvérsia por toda a nação, e o povo perguntava: Porque é que não tratamos de trazer outra vez o rei? Foi ele quem nos salvou dos nossos inimigos, os filisteus."},{"Id":292,"IdVerse":7,"IdChapter":19,"IdBook":10,"TextVerse":"Absalão, que nós coroámos em lugar do pai, está agora morto. Vamos então buscar David e fazê-lo de novo o nosso rei."},{"Id":293,"IdVerse":8,"IdChapter":19,"IdBook":10,"TextVerse":"David enviou Zadoque e Abiatar, sacerdotes, dizer aos anciãos de Judá: Por que razão são vocês os últimos a restabelecer o rei? Todo o Israel está pronto e só vocês não. Vocês são meus irmãos, a minha própria tribo, a minha carne e meu sangue!"},{"Id":294,"IdVerse":9,"IdChapter":19,"IdBook":10,"TextVerse":"Disse-lhe ainda que falassem com Amasa o seguinte: Sendo que és meu sobrinho, que Deus me castigue se não te nomear comandante do meu exército, em lugar de Joabe. Então Amasa conseguiu convencer todos os chefes de Judá, os quais responderam unanimemente, mandando um recado ao soberano: Volta para nós, com os que estão contigo."},{"Id":295,"IdVerse":10,"IdChapter":19,"IdBook":10,"TextVerse":"O rei então partiu de regresso a Jerusalém. E quando chegou ao rio Jordão, parecia até que toda a população de Judá inteira tinha vindo a Gilgal para o encontrar e o escoltar atravessando o rio!"},{"Id":296,"IdVerse":11,"IdChapter":19,"IdBook":10,"TextVerse":"Simei (o filho de Gera de Benjamim), o homem de Baurim, correu na companhia da gente de Judá para dar as boas vindas ao rei David. Um milhar de indivíduos da tribo de Benjamim estava com ele, incluindo Ziba, o servo de Saul, mais os quinze filhos de Ziba e vinte dos seus criados. Desceram à pressa até ao Jordão e chegaram à presença do rei. Esforçaram-se então prestavelmente no transporte de todo o pessoal da casa real e das tropas, e ajudaram em tudo o que foi possível uando foi a vez do rei passar, Simei prostrou-se perante ele, e rogou-lhe:"},{"Id":297,"IdVerse":12,"IdChapter":19,"IdBook":10,"TextVerse":"Ó rei, meu senhor, peço-te que me perdoes e esqueças a conduta perversa que tive quando deixaste Jerusalém; sei muito bem quanto pequei. É por isso que aqui vim hoje; fui a primeira pessoa de toda a tribo de José que te deu as boas vindas."},{"Id":298,"IdVerse":13,"IdChapter":19,"IdBook":10,"TextVerse":"Abisai perguntou: Não deverá Simei morrer, visto que amaldiçoou o rei eleito pelo Senhor?"},{"Id":299,"IdVerse":14,"IdChapter":19,"IdBook":10,"TextVerse":"Não quero que fales dessa maneira diante de mim!, exclamou David. Este dia não deverá ser um dia de execuções mas antes de congratulações. Eu tornei a ser rei de Israel! Depois, voltando-se para Simei, garantiu-lhe:"},{"Id":300,"IdVerse":15,"IdChapter":19,"IdBook":10,"TextVerse":"A tua vida será poupada."},{"Id":301,"IdVerse":16,"IdChapter":19,"IdBook":10,"TextVerse":"Mefibosete, neto de Saul, saiu de Jerusalém para ir encontrar-se com o rei. Não tinha lavado os pés, nem a roupa que vestia, nem feito a barba, desde o dia em que o monarca deixara Jerusalém. Porque é que não vieste comigo, Mefibosete?, perguntou-lhe o rei."},{"Id":302,"IdVerse":17,"IdChapter":19,"IdBook":10,"TextVerse":"Mefibosete respondeu: Ó meu senhor, meu rei, Ziba o meu criado enganou-me. Eu disse-lhe, &#x27;Sela-me o meu asno, para que possa ir com o rei&#x27;. Pois como sabes, sou coxo. Mas Ziba caluniou-me, dizendo que eu recusara ir contigo. Mas tu és como um anjo de Deus, portanto, aquilo que decidires está certo. Eu e os meus familiares só tínhamos o direito de esperar a morte da tua parte, mas em vez disso honraste-me, integrando-me entre os que comem à tua própria mesa! Por isso como posso eu queixar-me?"},{"Id":303,"IdVerse":18,"IdChapter":19,"IdBook":10,"TextVerse":"Está bem, respondeu David. A minha decisão é que tu e Ziba dividam a terra equitativamente entre os dois."},{"Id":304,"IdVerse":19,"IdChapter":19,"IdBook":10,"TextVerse":"Podes dar-lhe a terra toda, disse Mefibosete. Eu já estou feliz que tenhas voltado!"},{"Id":305,"IdVerse":20,"IdChapter":19,"IdBook":10,"TextVerse":"Barzilai, o gileadita, que tinha abrigado e dado de comer ao rei, durante o tempo em que esteve exilado em Maanaim, veio de Rogelim para acompanhar o monarca na sua passagem do Jordão. Era um homem muito idoso, com oitenta anos, mas gozando de um grande bem-estar."},{"Id":306,"IdVerse":21,"IdChapter":19,"IdBook":10,"TextVerse":"Passa comigo para o outro lado e vem viver para Jerusalém, disse-lhe o soberano. Estarás ali sob os meus cuidados."},{"Id":307,"IdVerse":22,"IdChapter":19,"IdBook":10,"TextVerse":"Não, já sou demasiado velho para isso. Estou com oitenta anos e a vida agora para mim já não tem muitos atractivos. Comida e bebida deixaram de me interessar muito; as diversões não são coisa atrás das quais eu corra. Acabaria por me tornar nada mais do que um fardo para o meu senhor e rei. A única honra que peço neste momento é a de poder atravessar o rio contigo! Depois, que me deixem voltar para a minha terra e lá morrer, aí onde meu pai e minha mãe jazem enterrados. Mas está aqui o meu filho Quimã. Ele que vá contigo e que receba todos os benefícios que queiras dar-lhe."},{"Id":308,"IdVerse":23,"IdChapter":19,"IdBook":10,"TextVerse":"O rei concordou: Está bem. Quimã que me acompanhe e farei por ele tudo aquilo que queria fazer por ti."},{"Id":309,"IdVerse":24,"IdChapter":19,"IdBook":10,"TextVerse":"Todo o povo atravessou o Jordão com o rei. David beijou e abençoou Barzilai, o qual voltou para casa. O monarca continuou até Gilgal, levando consigo Quimã. Grande parte da população de Judá e metade de Israel ali estavam para o saudar."},{"Id":310,"IdVerse":25,"IdChapter":19,"IdBook":10,"TextVerse":"No entanto os homens de Israel lamentaram-se perante o rei pelo facto de somente a gente de Judá o ter ajudado no transporte através do rio Jordão, ao rei e à sua casa."},{"Id":311,"IdVerse":26,"IdChapter":19,"IdBook":10,"TextVerse":"E que mal há nisso?, perguntaram os de Judá. O rei é da nossa tribo. Por que razão haviam vocês de se sentir por isso? Nós não lhe pedimos nada em troca - o rei não nos forneceu nem concedeu nada em recompensa!"},{"Id":312,"IdVerse":27,"IdChapter":19,"IdBook":10,"TextVerse":"Mas há dez tribos em Israel, responderam os outros, temos dez vezes mais direitos em relação à pessoa do rei do que vocês. Porque não nos convidaram? E lembrem-se duma coisa, nós fomos os primeiros a falar em tornar a restabelecer o nosso rei. Continuaram a discutir, mas os homens de Judá acabaram por ter mais força nos seus argumentos."},{"Id":313,"IdVerse":1,"IdChapter":20,"IdBook":10,"TextVerse":"Aconteceu que um extremista revoltado que se chamava Seba (filho de Bicri da tribo de Benjamim) tocou trombeta e gritou para toda a gente: Nós não temos nada a ver com David; não nos interessa partilhar do seu destino! Gente de Israel: Vamos embora daqui! Ele não é nosso rei!"},{"Id":314,"IdVerse":2,"IdChapter":20,"IdBook":10,"TextVerse":"E, com excepção de Judá, deixaram de seguir David e foram atrás de Seba. Os homens de Judá ficaram com o seu rei, acompanhando-o do Jordão até Jerusalém."},{"Id":315,"IdVerse":3,"IdChapter":20,"IdBook":10,"TextVerse":"Quando chegou ao seu palácio, o rei deu instruções para que as suas dez mulheres, que deixara para guardaram o palácio, ficassem a viver retiradas num aposento próprio. Seriam sustentadas devidamente, mas o rei não mais teria relações com elas, como suas mulheres. E assim ficaram, virtualmente viúvas, até falecerem."},{"Id":316,"IdVerse":4,"IdChapter":20,"IdBook":10,"TextVerse":"Então o rei deu instruções a Amasa para mobilizar o exército de Judá dentro do período de três dias, depois do que se apresentasse de novo ao soberano. Amasa foi recrutar a tropa, mas levou mais que os três dias que lhe tinham sido concedidos para isso."},{"Id":317,"IdVerse":5,"IdChapter":20,"IdBook":10,"TextVerse":"David disse a Abisai: Esse indivíduo Seba é bem capaz de nos fazer mais mal ainda do que Absalão. Portanto despacha-te, pega na minha guarda pessoal e vai atrás dele, antes que tome posição numa cidade fortificada onde não possamos mais atingi-lo."},{"Id":318,"IdVerse":6,"IdChapter":20,"IdBook":10,"TextVerse":"Abisai e Joabe foram em perseguição dele com um batalhão de elite formado por soldados do exército de Joabe e da guarda privada do soberano. Quando chegaram à grande rocha de Gibeão, deram de caras com Amasa. Joabe envergava o seu uniforme militar, com uma espada ao lado; ao aproximar-se de Amasa para o saudar, foi tirando disfarçadamente a espada da bainha. Então como vais, meu irmão, disse-lhe Joabe, enquanto lhe pegava na barba, com a mão direita, como se preparasse para o beijar. Amasa não reparou na espada que ele já segurava desembainhada na mão esquerda, e Joabe enfiou-lha no estômago, de tal forma que até as entranhas lhe saíram. Nem foi preciso feri-lo segunda vez; morreu logo ali. Joabe e Abisai deixaram-no caído, e continuaram atrás de Seba."},{"Id":319,"IdVerse":7,"IdChapter":20,"IdBook":10,"TextVerse":"Um dos jovens oficiais de Joabe gritou para as tropas de Amasa: Se vocês são por David, venham e sigam Joabe."},{"Id":320,"IdVerse":8,"IdChapter":20,"IdBook":10,"TextVerse":"Mas o corpo de Amasa jazia ali, no meio do caminho, banhado em sangue. O jovem oficial, vendo que aquela gente toda se amontoava em volta do cadáver para o ver, arrastou-o para fora do caminho, para um campo ali ao lado e pôs-lhe uma manta em cima. Com o corpo morto assim afastado da estrada, toda a gente foi atrás de Joabe para capturarem Seba."},{"Id":321,"IdVerse":9,"IdChapter":20,"IdBook":10,"TextVerse":"Entretanto Seba tinha atravessado a terra de Israel para mobilizar o seu próprio clã de Bicri, na cidade de Abel, em Bete-Maaca. Quando as forças de Joabe chegaram ali, cercaram Abel, construíram uma plataforma, levantada até à altura da muralha da povoação, e começaram a destruir esta."},{"Id":322,"IdVerse":10,"IdChapter":20,"IdBook":10,"TextVerse":"Uma mulher, conhecida pela sua sensatez, chamou, de dentro da povoação, por Joabe: Escuta-me Joabe. Chega-te aqui; quero falar contigo."},{"Id":323,"IdVerse":11,"IdChapter":20,"IdBook":10,"TextVerse":"Ele aproximou-se e a mulher perguntou-lhe: Tu és mesmo Joabe? Sim, sou eu próprio."},{"Id":324,"IdVerse":12,"IdChapter":20,"IdBook":10,"TextVerse":"Há um ditado que diz assim, &#x27;Se quiseres ganhar uma causa, pede conselho em Abel"},{"Id":325,"IdVerse":13,"IdChapter":20,"IdBook":10,"TextVerse":"A questão não é essa, replicou Joabe. Tudo o que eu pretendo é um homem chamado Seba, das montanhas de Efraim, que se revoltou contra o rei David. Se mo entregarem, deixaremos a cidade em paz.Está bem, lançar-te-emos a sua cabeça sobre a muralha."},{"Id":326,"IdVerse":14,"IdChapter":20,"IdBook":10,"TextVerse":"Então a mulher foi para os habitantes da localidade com esse assunto; eles cortaram a cabeça a Seba e lançaram-na a Joabe. Este tocou a trombeta, reuniram a tropa, abandonaram o ataque e voltaram ter com o rei em Jerusalém."},{"Id":327,"IdVerse":15,"IdChapter":20,"IdBook":10,"TextVerse":"Joabe era pois o comandante-chefe do exército, Benaia tinha a chefia da guarda real, Adorão era o responsável pelos serviços de impostos, Jeosafá, filho de Ailude, era o historiador, Seva era secretário, Zadoque e Abiatar, os sumo-sacerdotes. Ira o jairita era o sacerdote ao serviço pessoal de David."},{"Id":328,"IdVerse":1,"IdChapter":21,"IdBook":10,"TextVerse":"Houve uma fome durante o reinado de David que durou três anos consecutivos, e David orou insistentemente por isso. Então o Senhor disse: Esta fome é por causa da maldade de Saul e da sua família sanguinária, que matou os gibeonitas."},{"Id":329,"IdVerse":2,"IdChapter":21,"IdBook":10,"TextVerse":"O rei chamou os gibeonitas. Estes não faziam parte de Israel; eram o resto que ficou da nação dos amorreus. Israel jurara não os matar, mas Saul, no seu zelo nacionalista, tentou liquidá-los."},{"Id":330,"IdVerse":3,"IdChapter":21,"IdBook":10,"TextVerse":"David perguntou-lhes: Que hei-de eu fazer por vocês, para que nos livremos desta culpa que recai sobre nós, e para que possamos enfim pedir a bênção de Deus?"},{"Id":331,"IdVerse":4,"IdChapter":21,"IdBook":10,"TextVerse":"Pois bem, dinheiro não resolve o caso, e também não pretendemos matar seja quem for dos israelitas como vingança.David perguntou: Então, que posso eu fazer? Digam-me o que acham e fá-lo-ei."},{"Id":332,"IdVerse":5,"IdChapter":21,"IdBook":10,"TextVerse":"Então eles responderam: Dá-nos sete descendentes de Saul - esse homem que procurou destruir-nos. Enforcá-los-emos em Gibeão, a cidade daquele que foi do rei Saul.Está certo; farei isso, disse o rei."},{"Id":333,"IdVerse":6,"IdChapter":21,"IdBook":10,"TextVerse":"No entanto poupou Mefibosete, filho de Jónatas e neto de Saul, devido ao juramento que fizera a Jónatas. Mas deu-lhes os dois filhos de Rizpa - Armoni e Mefibosete - que eram netos de Saul através da sua mulher Aia. Também lhes entregou cinco filhos de Merabe, filha de Saul, mulher de Adriel, e que tinham sido criados pela sua irmã Mical. Os homens de Gibeão enforcaram-nos na montanha perante o Senhor. Portanto, os sete morreram juntos no princípio da colheita da cevada."},{"Id":334,"IdVerse":7,"IdChapter":21,"IdBook":10,"TextVerse":"Rispa, a mãe de dois dos homens, estendeu um saco de serapilheira sobre um rochedo e ali ficou guardando os cadáveres, durante toda a estação da sega , para evitar que as aves de rapina os despedaçassem, de dia, e também que os animais selvagens, de noite, os comessem. David, ao saber o que ela tinha feito, mandou que os ossos dos homens fossem enterrados no túmulo de Cis, o pai de Saul. Ao mesmo tempo enviou um pedido à população de Jabes-Gileade para que lhe trouxessem os ossos de Saul e Jónatas. Eles tinham furtado os corpos duma praça pública de Bete-Sã, onde os filisteus os tinham pendurado, depois de terem morrido na batalha do monte Gilboa. Foi dessa forma que os seus ossos lhe foram trazidos. O Senhor respondeu às orações e fez terminar aquela fome."},{"Id":335,"IdVerse":8,"IdChapter":21,"IdBook":10,"TextVerse":"Uma vez em que os filisteus estavam em guerra com Israel, e em que David mais os seus homens se encontravam no aceso da luta, o rei ficou exausto e muito fraco."},{"Id":336,"IdVerse":9,"IdChapter":21,"IdBook":10,"TextVerse":"Isbi-Benobe, um gigante, cuja lança pesava mais de cinco quilos, e que trazia uma nova armadura, aproximou-se de David com a intenção de o matar. Mas Abisai, o filho de Zeruía, chegou-se a tempo e matou o filisteu gigante. Na sequência desse incidente os homens de David disseram-lhe: Nunca mais voltarás a combater! Por que razão havíamos nós de correr o risco de se apagar a luz de Israel?"},{"Id":337,"IdVerse":10,"IdChapter":21,"IdBook":10,"TextVerse":"Mais tarde, durante uma guerra com os filisteus também em Gobe, Sibecai o husatita matou Safe, um outro gigante."},{"Id":338,"IdVerse":11,"IdChapter":21,"IdBook":10,"TextVerse":"E ainda noutra peleja no mesmo sítio, El-Hanã matou o irmão de Golias o giteu, cuja lança era tão grande como a viga dum tecelão!"},{"Id":339,"IdVerse":12,"IdChapter":21,"IdBook":10,"TextVerse":"Noutra altura ainda, em que os filisteus e os israelitas estavam a combater em Gate, um gigante com seis dedos em cada mão e em cada pé injuriava a nação de Israel; Jónatas, sobrinho de David (filho de Simei, irmão do rei), matou-o."},{"Id":340,"IdVerse":13,"IdChapter":21,"IdBook":10,"TextVerse":"Estes quatro gigantes pertenciam à tribo dos gigantes de Gate; foram pois mortos por elementos da tropa de David."},{"Id":341,"IdVerse":1,"IdChapter":22,"IdBook":10,"TextVerse":"David compôs este cântico para o Senhor após ter sido salvo por ele das mãos de Saul e dos seus outros inimigos:"},{"Id":342,"IdVerse":2,"IdChapter":22,"IdBook":10,"TextVerse":"O Senhor é o meu rochedo,a minha fortaleza e o meu salvador."},{"Id":343,"IdVerse":3,"IdChapter":22,"IdBook":10,"TextVerse":"Confiarei em Deus, que é a minha rocha e o meu alto retiro. Ele é o meu escudo, o poder da minha salvaçãoe o meu refúgio. Ó meu Salvador, tu me livras da violência."},{"Id":344,"IdVerse":4,"IdChapter":22,"IdBook":10,"TextVerse":"Invocarei o Senhor, que é digno de todo o louvor;salvar-me-á de todos os meus adversários."},{"Id":345,"IdVerse":5,"IdChapter":22,"IdBook":10,"TextVerse":"Ondas de morte me cercaram;torrentes de maldade desabaram sobre mim."},{"Id":346,"IdVerse":6,"IdChapter":22,"IdBook":10,"TextVerse":"Fui ligado e atado, pelo inferno e pela morte;"},{"Id":347,"IdVerse":7,"IdChapter":22,"IdBook":10,"TextVerse":"O meu clamor chegou aos seus ouvidos."},{"Id":348,"IdVerse":8,"IdChapter":22,"IdBook":10,"TextVerse":"Então a terra abanou e tremeu;os fundamentos dos céus abalaram-se, por causa da sua ira."},{"Id":349,"IdVerse":9,"IdChapter":22,"IdBook":10,"TextVerse":"Saiu-lhe fumo do seu rosto, da boca, um fogo devorador,que tudo consome na sua frente, pondo o mundo em chamas."},{"Id":350,"IdVerse":10,"IdChapter":22,"IdBook":10,"TextVerse":"Fez baixar os céus e desceu,andando sobre espessas nuvens."},{"Id":351,"IdVerse":11,"IdChapter":22,"IdBook":10,"TextVerse":"Voou sobre um querubim, sobre as asas do vento."},{"Id":352,"IdVerse":12,"IdChapter":22,"IdBook":10,"TextVerse":"As trevas rodearam-no, espessas nuvens o circundaram;"},{"Id":353,"IdVerse":13,"IdChapter":22,"IdBook":10,"TextVerse":"mas a terra resplendeu com o brilho da sua presença."},{"Id":354,"IdVerse":14,"IdChapter":22,"IdBook":10,"TextVerse":"O Senhor trovejou desde os céus;o Deus supremo fez ecoar a sua voz."},{"Id":355,"IdVerse":15,"IdChapter":22,"IdBook":10,"TextVerse":"Disparou as suas frechas de luz, e dispersou os inimigos."},{"Id":356,"IdVerse":16,"IdChapter":22,"IdBook":10,"TextVerse":"Pelo sopro da sua respiração até o mar se dividiu em dois,e viu-se o fundo das águas pela repreensão do Senhor."},{"Id":357,"IdVerse":17,"IdChapter":22,"IdBook":10,"TextVerse":"Desde o alto me livrou, salvou-me de ser levado pelas vagas;"},{"Id":358,"IdVerse":18,"IdChapter":22,"IdBook":10,"TextVerse":"libertou-me do meu poderoso inimigo, daqueles que me odiavam,dos que tinham muito mais força que eu."},{"Id":359,"IdVerse":19,"IdChapter":22,"IdBook":10,"TextVerse":"Saltaram sobre mim, no dia da calamidade. Mas o Senhor foi a minha salvação."},{"Id":360,"IdVerse":20,"IdChapter":22,"IdBook":10,"TextVerse":"Fez-me reaver a liberdade, resgatou-me, porque me amava."},{"Id":361,"IdVerse":21,"IdChapter":22,"IdBook":10,"TextVerse":"O Senhor recompensou-me, conforme a minha rectidão,porque tinha as mãos limpas,"},{"Id":362,"IdVerse":22,"IdChapter":22,"IdBook":10,"TextVerse":"e não me afastei impiamente do meu Deus."},{"Id":363,"IdVerse":23,"IdChapter":22,"IdBook":10,"TextVerse":"Tive sempre presentes as suas leis,e não me desviei dos seus estatutos."},{"Id":364,"IdVerse":24,"IdChapter":22,"IdBook":10,"TextVerse":"Fui sempre sincero perante ele, e fugi ao pecado."},{"Id":365,"IdVerse":25,"IdChapter":22,"IdBook":10,"TextVerse":"Tu és misericordioso para com os que têm misericórdia;revelas a tua justiça para com os que são rectos."},{"Id":366,"IdVerse":26,"IdChapter":22,"IdBook":10,"TextVerse":"Salvarás os que estão aflitos, mas abates os orgulhosos,pois que tens os olhos sempre sobre eles."},{"Id":367,"IdVerse":27,"IdChapter":22,"IdBook":10,"TextVerse":"Senhor, tu és a minha luz! Transformaste em luz a minha escuridão."},{"Id":368,"IdVerse":28,"IdChapter":22,"IdBook":10,"TextVerse":"Pelo teu poder posso esmagar um exército;pela tua força saltarei muralhas."},{"Id":369,"IdVerse":29,"IdChapter":22,"IdBook":10,"TextVerse":"O caminho de Deus é perfeito; a palavra do Senhor é verdade. É um escudo para com os que procuram a sua protecção."},{"Id":370,"IdVerse":30,"IdChapter":22,"IdBook":10,"TextVerse":"Só o Senhor é Deus.Quem é como um rochedo senão o nosso Deus?"},{"Id":371,"IdVerse":31,"IdChapter":22,"IdBook":10,"TextVerse":"Deus é a minha poderosa fortificação;faz-me andar em perfeita segurança."},{"Id":372,"IdVerse":32,"IdChapter":22,"IdBook":10,"TextVerse":"Faz com que caminhe com passo bem firme,como as gazelas sobre as rochas."},{"Id":373,"IdVerse":33,"IdChapter":22,"IdBook":10,"TextVerse":"Torna-me hábil nos combates,dá-me força capaz de dobrar um arco de bronze;"},{"Id":374,"IdVerse":34,"IdChapter":22,"IdBook":10,"TextVerse":"Deste-me o escudo da tua salvação;pela tua bondade me engrandeceste."},{"Id":375,"IdVerse":35,"IdChapter":22,"IdBook":10,"TextVerse":"Fizeste-me andar sobre caminhos lisos,onde os meus pés não vacilaram."},{"Id":376,"IdVerse":36,"IdChapter":22,"IdBook":10,"TextVerse":"Persegui os meus inimigos e os destruí,não desisti sem os derrotar."},{"Id":377,"IdVerse":37,"IdChapter":22,"IdBook":10,"TextVerse":"Consumi-os e destrocei-os de tal forma que mais nenhum deles se poderá levantar.Caíram debaixo dos meus pés."},{"Id":378,"IdVerse":38,"IdChapter":22,"IdBook":10,"TextVerse":"Pois deste-me força para a batalha. Fizeste com que subjugassetodos os que se levantaram contra mim."},{"Id":379,"IdVerse":39,"IdChapter":22,"IdBook":10,"TextVerse":"Obrigaste os meus inimigos a fazerem meia volta e a fugirem; destrui-os a todos, os que me odiavam."},{"Id":380,"IdVerse":40,"IdChapter":22,"IdBook":10,"TextVerse":"Em vão pediam ajuda; clamaram a Deus,mas recusou ouvi-los."},{"Id":381,"IdVerse":41,"IdChapter":22,"IdBook":10,"TextVerse":"Pisei-os como o pó do chão, esmaguei-os e dispersei-os,como pó pelas ruas"},{"Id":382,"IdVerse":42,"IdChapter":22,"IdBook":10,"TextVerse":"Guardaste-me da rebelião do meu povo;livraste-me, para que seja cabeça das nações. Estrangeiros me servirão;"},{"Id":383,"IdVerse":43,"IdChapter":22,"IdBook":10,"TextVerse":"em breve me serão sujeitos,quando ouvirem falar do meu poder."},{"Id":384,"IdVerse":44,"IdChapter":22,"IdBook":10,"TextVerse":"Perderão a altivez, e virão a tremer, lá dos seus esconderijos."},{"Id":385,"IdVerse":45,"IdChapter":22,"IdBook":10,"TextVerse":"O Senhor vive! Bendito seja aquele que é a minha rocha. Que ele seja louvado,aquele que é a pedra da minha salvação."},{"Id":386,"IdVerse":46,"IdChapter":22,"IdBook":10,"TextVerse":"Por isso te dou honra, ó Senhor, entre as nações,e canto louvores ao poder do teu nome."},{"Id":387,"IdVerse":47,"IdChapter":22,"IdBook":10,"TextVerse":"O Senhor deu uma maravilhosa salvação ao seu rei,manifestou misericórdia ao seu ungido -a David e à sua família, para sempre."},{"Id":388,"IdVerse":1,"IdChapter":23,"IdBook":10,"TextVerse":"O Espírito do Senhor falou por mim,a sua palavra estava na minha boca."},{"Id":389,"IdVerse":2,"IdChapter":23,"IdBook":10,"TextVerse":"Disse-me assim a rocha de Israel: &#x27;Há-de vir um que governará com toda a justiça,que administrará no temor de Deus."},{"Id":390,"IdVerse":3,"IdChapter":23,"IdBook":10,"TextVerse":"Será como a luz da manhã, como uma esplêndida alvorada,quando a tenra erva brota do solo;sob o calor do Sol, depois da chuva.&#x27;"},{"Id":391,"IdVerse":4,"IdChapter":23,"IdBook":10,"TextVerse":"E foi igualmente a minha família que ele escolheu! Sim, Deus estabeleceu uma aliança eterna comigo;está selado com o seu acordo eterno. Ele constantemente olhará pela minha segurança e pelo meu sucesso."},{"Id":392,"IdVerse":5,"IdChapter":23,"IdBook":10,"TextVerse":"Mas os ímpios são como espinhos que se lançam para longe;rasgam a mão de quem lhes pega."},{"Id":393,"IdVerse":6,"IdChapter":23,"IdBook":10,"TextVerse":"Tem de se estar protegido para os apanhar, e para serem lançados no fogo."},{"Id":394,"IdVerse":7,"IdChapter":23,"IdBook":10,"TextVerse":"São os seguintes os nomes dos três homens mais valentes que David teve - os mais heróicos soldados do seu exército: O primeiro foi Josebe-Bassebete, de Taquemoni, também conhecido por Adino, o eznita; certa vez matou oitocentos homens numa só batalha."},{"Id":395,"IdVerse":8,"IdChapter":23,"IdBook":10,"TextVerse":"Depois é Eleazar, o filho de Dodo e neto de Aió. Foi um dos três homens que, com David, enfrentaram os filisteus naquela vez em que o exército de Israel fugiu. Matou filisteus, até que a sua mão, de cansada, já lhe doía ao segurar a espada; o Senhor deu-lhe uma grande vitória. Aliás o resto do exército só voltou na altura de recolher o despojo!"},{"Id":396,"IdVerse":9,"IdChapter":23,"IdBook":10,"TextVerse":"A seguir vem Samá, filho de Agé, de Harar. Uma vez, no decorrer dum ataque dos filisteus, quando todos os seus homens o tinham deixado só e fugido, ficou sozinho no centro dum campo de lentilhas e conseguiu pôr em debandada os filisteus. Também a este Deus deu uma grande vitória."},{"Id":397,"IdVerse":10,"IdChapter":23,"IdBook":10,"TextVerse":"Um dia, em que David vivia na caverna de Adulão e os invasores filisteus estavam no vale de Refaim, três dos trinta oficiais comandantes do exército israelita desceram no tempo da sega para o visitar. David encontrava-se bem coberto militarmente; os guerrilheiros filisteus tinham ocupado as proximidades da cidade de Belém; e emitiu um anelo: Como estou sequioso de beber um pouco da boa água do poço da cidade! Tratava-se do poço que está próximo da entrada da povoação. Então os três homens irromperam através das guarnições dos filisteus, foram tirar água e trouxeram-na a David. Este contudo recusou bebê-la! Em vez disso, derramou-a perante o Senhor."},{"Id":398,"IdVerse":11,"IdChapter":23,"IdBook":10,"TextVerse":"Não, meu Deus!, exclamou ele. Não posso fazer tal coisa! Esta água representa sangue destes homens, que assim arriscaram as suas vidas!"},{"Id":399,"IdVerse":12,"IdChapter":23,"IdBook":10,"TextVerse":"Para além daqueles três primeiros homens, Abisai o irmão de Joabe, filho de Zeruía, foi também muito afamado. Certa vez, só com a sua lança, matou trezentos soldados inimigos. Foi por tais feitos que ele ganhou reputação semelhante à daqueles três homens, ainda que não fosse igual a eles. Mas entre o corpo dos trinta comandantes, ele era o chefe."},{"Id":400,"IdVerse":13,"IdChapter":23,"IdBook":10,"TextVerse":"Havia também Benaia, filho de Jeoiada, um heróico soldado de Cabzeel. Benaia matou dois gigantes, filhos de Ariel de Moabe. Noutra altura, entrou numa gruta e a despeito do chão estar muito escorregadio por causa da neve gelada, pegou num leão que ali se tinha abrigado e matou-o. Noutra ocasião ainda, tendo na mão unicamente um cajado, matou um soldado egípcio armado com uma lança; conseguiu arrancar-lhe a lança e com ela matou o egípcio. Estes foram alguns dos feitos que deram a Benaia quase tanta fama como a dos três primeiros. Era um dos maiores entre os trinta comandantes, mas não era, efectivamente, igual àqueles três. David fê-lo chefe da sua guarda pessoal."},{"Id":401,"IdVerse":1,"IdChapter":24,"IdBook":10,"TextVerse":"A ira do Senhor tornou a acender-se contra Israel; David foi levado a tomar uma decisão que trouxe grave prejuízo para o povo: a de levantar um recenseamento a nível nacional."},{"Id":402,"IdVerse":2,"IdChapter":24,"IdBook":10,"TextVerse":"O rei disse a Joabe, comandante do seu exército: Faz o recenseamento geral de toda a população, duma ponta à outra da nação, para que se saiba quantos são ao todo."},{"Id":403,"IdVerse":3,"IdChapter":24,"IdBook":10,"TextVerse":"Joabe replicou-lhe: Deus permita que vivas o bastante para veres este povo multiplicado, neste reino, cem vezes mais do que são agora! Mas que interesse tens tu nesse recenseamento?"},{"Id":404,"IdVerse":4,"IdChapter":24,"IdBook":10,"TextVerse":"Contudo a vontade do rei prevaleceu contra a argumentação de Joabe, e este, acompanhado de outros oficiais do exército, começou a tarefa da contagem do povo de Israel. Primeiramente atravessaram o Jordão e instalaram-se em Aroer, ao sul da cidade que fica no meio do vale de Gad, junto de Jazer; depois foram para Gileade, na terra de Tatim-Hodchi, e para Dan-Jaã e para os arredores de Sidom; seguidamente deslocaram-se para a fortaleza de Tiro e para todas as cidades dos heveus e dos cananeus; para sul de Judá, até Berseba."},{"Id":405,"IdVerse":5,"IdChapter":24,"IdBook":10,"TextVerse":"Passaram assim pela terra toda, tendo completado a sua missão em nove meses e vinte dias. Joabe trouxe o número total do povo à presença do rei: eram 800.000 homens, com idade de serem recrutados para o exército, em Israel, e 500.000, nas mesmas condições, em Judá."},{"Id":406,"IdVerse":6,"IdChapter":24,"IdBook":10,"TextVerse":"Mas após ter mandado fazer o recenseamento, a consciência de David começou a acusá-lo, e disse ao Senhor: O que eu fiz foi muito mal. Peço-te que me perdoes esta minha louca transgressão."},{"Id":407,"IdVerse":7,"IdChapter":24,"IdBook":10,"TextVerse":"Na manhã seguinte veio a palavra do Senhor ao profeta Gad, que era através de quem David contactava com Deus. Disse o Senhor a Gad:"},{"Id":408,"IdVerse":8,"IdChapter":24,"IdBook":10,"TextVerse":"Diz a David que lhe dou a possibilidade de escolher entre três alternativas."},{"Id":409,"IdVerse":9,"IdChapter":24,"IdBook":10,"TextVerse":"Gad veio ter com David e perguntou-lhe: Queres escolher sete anos de fome em toda a terra, ou durante três meses fugires diante dos teus inimigos, ou que haja três dias de praga na terra? Pensa nisto e dá-me depois a resposta, para que a transmita a Deus."},{"Id":410,"IdVerse":10,"IdChapter":24,"IdBook":10,"TextVerse":"É uma decisão muito difícil de tomar, respondeu David, mas é melhor cair nas mãos do Senhor, porque grande é a sua misericórdia, do que nas mãos dos homens."},{"Id":411,"IdVerse":11,"IdChapter":24,"IdBook":10,"TextVerse":"Então o Senhor enviou uma praga sobre Israel naquela manhã, e que durou três dias; setenta mil homens morreram em toda a nação. Quando o anjo do Senhor se preparava para estender a sua mão sobre Jerusalém, a fim de a destruir, o Senhor decidiu suspender o que estava a acontecer e disse-lhe que parasse. Estava ele sobre a eira de Arauna, o jebuseu, nesse momento."},{"Id":412,"IdVerse":12,"IdChapter":24,"IdBook":10,"TextVerse":"Quando David viu o anjo, disse ao Senhor: Senhor, vê bem, sou eu o único culpado por ter pecado! Estas ovelhas nada fizeram! Que o teu anjo se volte apenas para mim e para a minha família."},{"Id":413,"IdVerse":13,"IdChapter":24,"IdBook":10,"TextVerse":"Nesse dia Gad veio ter com David e disse-lhe: Constrói um altar ao Senhor na eira de Arauna, o jebuseu."},{"Id":414,"IdVerse":14,"IdChapter":24,"IdBook":10,"TextVerse":"David logo obedeceu. Quando Arauna viu o rei mais a sua gente virem na sua direcção, adiantou-se e inclinou-se na sua presença, com o rosto em terra."},{"Id":415,"IdVerse":15,"IdChapter":24,"IdBook":10,"TextVerse":"Porque vieste aqui?, perguntou Arauna David respondeu: Para te comprar a eira, e poder construir aí um altar ao Senhor, a fim de que pare esta praga."},{"Id":416,"IdVerse":16,"IdChapter":24,"IdBook":10,"TextVerse":"Arauna disse-lhe: Usa tudo o que aí está como bem entenderes! Estão aqui bois para o holocausto, podes empregar o carro e os jugos dos bois como madeira para fazer o fogo do altar. Tudo te dou. Assim o Senhor Deus aceite o teu sacrifício."}]