[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":66,"TextVerse":"Este livro revela acontecimentos que se hão-de dar num futuro próximo, dizendo respeito a Jesus Cristo, e que Deus revelou por intermédio de João, seu servo, a quem foi enviado um anjo para lhe explicar o significado dessas coisas. E João dá aqui testemunho das palavras de Deus, do que foi revelado por Jesus Cristo, e do que viu e ouviu."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":66,"TextVerse":"Felizes aqueles que lerem o conteúdo desta profecia, e também os que ouvirem e aceitarem tudo o que nela está escrito, porque está próximo o tempo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":66,"TextVerse":"João, às sete igrejas da província da Ásia:Que vos sejam concedidas a graça e a paz daquele que é, que era e que há-de vir outra vez, e também dos sete espíritos , que se acham diante do seu trono,1"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":66,"TextVerse":"assim como da parte de Jesus Cristo, que nos revela fielmente a verdade, que foi o primeiro a ressuscitar e que tem poder sobre os governantes desta Terra. A esse que nos ama e nos lavou dos nossos pecados pelo seu sangue,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":66,"TextVerse":"nos reuniu no seu reino, e nos fez sacerdotes de Deus, seu Pai, seja dada toda a honra e reconhecido o seu poder para sempre. Que assim seja!"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":66,"TextVerse":"Eis que ele vem rodeado de nuvens, e toda a gente o verá, até aqueles mesmos que o trespassaram. E as nações se lamentarão por causa dele. Sim, isso é que há-de acontecer!"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":66,"TextVerse":"Eu sou o A e o Za -ao princípio e o fim de todas as coisas, diz o Senhor Deus, que tem todo o poder, e que é, que era, e que virá outra vez!"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":66,"TextVerse":"Eu, João, sou vosso irmão e, em Jesus, companheiro nos sofrimentos, na paciência e no reino. Estava eu exilado na ilha de Patmos, por ter pregado a palavra de Deus e falado sobre Jesus Cristo,)"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":66,"TextVerse":"quando, no dia do Senhor, fui tomado pelo Espírito e ouvi uma voz muito forte por detrás de mim, com um timbre semelhante ao de uma trombeta e"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":66,"TextVerse":"que dizia: Põe por escrito aquilo que vires e envia-o às sete igrejas que estão na província da Ásia: Éfeso, Esmirna, Pérgamo, Tiatira, Sardo, Filadélfia e Laodiceia."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":66,"TextVerse":"Na altura em que me virei para saber quem é que estava a falar comigo, vi sete castiçais de ouro,"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":66,"TextVerse":"e no meio deles estava o Filho do Homem ; trazia um manto que lhe chegava aos pés e uma faixa de ouro em volta do peito"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":66,"TextVerse":"Os seus cabelos eram brancos como a lã, ou a neve, e os olhos brilhavam como chamas ardentes."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":66,"TextVerse":"Os pés reluziam como bronze polido e a sua voz tinha a majestade das grandes vagas."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":66,"TextVerse":"Segurava na mão direita sete estrelas e na boca uma afiada espada de dois fios; o esplendor do seu rosto era como o do Sol na sua maior força."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":66,"TextVerse":"Quando o vi caí a seus pés como morto; mas ele pôs sobre mim a mão direita e disse-me: Não tenhas medo! Sou eu, o primeiro e o último."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":66,"TextVerse":"Sou aquele que está vivo; que foi morto mas agora vive eternamente. Eu tenho autoridade sobre a morte e o inferno.-"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":66,"TextVerse":"Escreve o que tens visto, e que diz respeito tanto ao tempo presente como ao futuro."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":66,"TextVerse":"Este é o significado das sete estrelas que viste na minha mão direita, assim como dos sete castiçais de ouro: as sete estrelas são os anjos das sete igrejas, e os sete castiçais são as próprias igrejas."},{"Id":20,"IdVerse":1,"IdChapter":2,"IdBook":66,"TextVerse":"Escreve ao anjo da igreja em Éfeso:Esta é a mensagem que envia aquele que anda entre os sete castiçais de ouro, sustentando as sete estrelas com a mão direita:6"},{"Id":21,"IdVerse":2,"IdChapter":2,"IdBook":66,"TextVerse":"Eu conheço as coisas que tens feito. Observei o teu trabalho e a tua perseverança; sei que não podes tolerar os maus e que soubeste pôr à prova os que se dizem apóstolos e não o são, verificando que são mentirosos."},{"Id":22,"IdVerse":3,"IdChapter":2,"IdBook":66,"TextVerse":"Tens perseverança, e tens sofrido por minha causa sem te cansares."},{"Id":23,"IdVerse":4,"IdChapter":2,"IdBook":66,"TextVerse":"Há contudo uma coisa que tenho contra ti: o teu amor já não é o mesmo como no princípio."},{"Id":24,"IdVerse":5,"IdChapter":2,"IdBook":66,"TextVerse":"Lembra-te pois desses primeiros tempos, arrepende-te, e trabalha como fazias antes; caso contrário brevemente virei e tirarei o teu castiçal do seu lugar se não te arrependeres."},{"Id":25,"IdVerse":6,"IdChapter":2,"IdBook":66,"TextVerse":"Há porém isto de bom a teu respeito: é que detestas as obras dos nicolaítas, tal como eu também."},{"Id":26,"IdVerse":7,"IdChapter":2,"IdBook":66,"TextVerse":"Quem pode ouvir ouça o que o Espírito diz às igrejas. Ao que vencer, darei a comer do fruto da ávore da vida que está no paraíso de Deus."},{"Id":27,"IdVerse":8,"IdChapter":2,"IdBook":66,"TextVerse":"Ao anjo da igreja em Esmirna escreve:Isto é o que diz aquele que é o primeiro e o último, que foi morto e voltou à vida."},{"Id":28,"IdVerse":9,"IdChapter":2,"IdBook":66,"TextVerse":"Eu sei tudo o que tens sofrido, sei a tua pobreza - e contudo és rico! Estou ao corrente das calúnias dos que se dizem judeus, mas não o são; são antes uma congregação de Satanás."},{"Id":29,"IdVerse":10,"IdChapter":2,"IdBook":66,"TextVerse":"Não receies aquilo que virás a sofrer. O Diabo vai lançar alguns de vocês na prisão, para vos pôr à prova ão-de ser perseguidos durante dez dias. Sê fiel até à morte e eu te darei a coroa da vida."},{"Id":30,"IdVerse":11,"IdChapter":2,"IdBook":66,"TextVerse":"Quem pode ouvir, que ouça o que o Espírito está a dizer às igrejas. O que vencer não terá que sofrer a segunda morte."},{"Id":31,"IdVerse":12,"IdChapter":2,"IdBook":66,"TextVerse":"Escreve esta carta ao anjo da igreja que está em Pérgamo:Esta é a mensagem que dirige aquele que tem a espada aguda de dois fios. Eu sei onde vives, que é onde está o trono de Satanás. E apesar disso permaneces-me fiel e recusaste negar-me quando Antipas, minha testemunha fiel, foi martirizado no vosso meio, onde Satanás domina."},{"Id":32,"IdVerse":13,"IdChapter":2,"IdBook":66,"TextVerse":"Contudo, tenho umas quantas coisas contra ti. Toleras no teu meio uma gente que faz como Balaão quando ensinou Balaque a seduzir o povo de Israel, convidando-o a participar nas celebrações aos ídolos e a entregarem-se à imoralidade sexual."},{"Id":33,"IdVerse":14,"IdChapter":2,"IdBook":66,"TextVerse":"Tu também tens seguidores do ensino dos nicolaítas."},{"Id":34,"IdVerse":15,"IdChapter":2,"IdBook":66,"TextVerse":"Arrepende-te; caso contrário em breve virei e lutarei contra eles com a espada da minha boca."},{"Id":35,"IdVerse":16,"IdChapter":2,"IdBook":66,"TextVerse":"Que quem pode ouvir ouça o que o Espírito diz às igrejas. O que vencer comerá do maná escondido; e a cada um darei uma pedra branca em que estará gravado um nome novo que ninguém mais conhece a não ser aquele que o recebe."},{"Id":36,"IdVerse":17,"IdChapter":2,"IdBook":66,"TextVerse":"Ao anjo da igreja em Tiatira:Isto diz o Filho de Deus cujos olhos são como labaredas de fogo, cujos pés são como bronze resplandecente:"},{"Id":37,"IdVerse":18,"IdChapter":2,"IdBook":66,"TextVerse":"Conheço as tuas obras, o teu amor, o teu serviço, a tua fé e a tua paciência nas provações. Vejo que tem havido progresso em todas estas coisas."},{"Id":38,"IdVerse":19,"IdChapter":2,"IdBook":66,"TextVerse":"Mas tenho isto contra ti: Permites que essa mulher Jezabel, que se considera ela própria profetiza, engane os meus servos ensinando-os a prostituírem-se e a comerem dos sacrifícios feitos aos ídolos."},{"Id":39,"IdVerse":20,"IdChapter":2,"IdBook":66,"TextVerse":"Dei-lhe tempo para se arrepender, mas recusou. Não quer converter-se da sua imoralidade.7"},{"Id":40,"IdVerse":21,"IdChapter":2,"IdBook":66,"TextVerse":"Eu a porei sobre uma cama de sofrimento, juntamente com todos os que adulteram com ela; a menos que se arrependam;"},{"Id":41,"IdVerse":22,"IdChapter":2,"IdBook":66,"TextVerse":"e ferirei de morte os seus filhos. E todas as igrejas saberão que eu conheço a mente e o coração dos homens. Darei a cada um aquilo que merece segundo as suas obras."},{"Id":42,"IdVerse":23,"IdChapter":2,"IdBook":66,"TextVerse":"Quanto aos restantes membros da igreja em Tiatira, que não seguiram estes falsos ensinos (que não são mais do que profundezas de Satanás), nada mais vos pedirei além do que já pedi."},{"Id":43,"IdVerse":24,"IdChapter":2,"IdBook":66,"TextVerse":"Mas, aquilo que já têm, retenham-no até que eu venha."},{"Id":44,"IdVerse":25,"IdChapter":2,"IdBook":66,"TextVerse":"E ao que vencer, que fizer até ao fim o que me agrada, dar-lhe-ei autoridade sobre as nações,"},{"Id":45,"IdVerse":26,"IdChapter":2,"IdBook":66,"TextVerse":"para governá-las com uma vara de ferro, segundo a autoridade que também recebi de meu Pai, e poderá destruí-las como se quebra um vaso de barro."},{"Id":46,"IdVerse":27,"IdChapter":2,"IdBook":66,"TextVerse":"E lhe darei a estrela da manhã!"},{"Id":47,"IdVerse":28,"IdChapter":2,"IdBook":66,"TextVerse":"Os que podem ouvir que ouçam o que o Espírito diz às igrejas."},{"Id":48,"IdVerse":1,"IdChapter":3,"IdBook":66,"TextVerse":"Ao anjo da igreja em Sardo escreve:Esta mensagem te é enviada por aquele que tem os sete espíritos de Deus e as sete estrelas. Eu sei as tuas obras e a tua reputação de que és activo, mas o facto é que estás morto."},{"Id":49,"IdVerse":2,"IdChapter":3,"IdBook":66,"TextVerse":"Portanto desperta! Reanima os que restam, e que estão a ponto de morrer. Porque as tuas obras não satisfazem a exigência do meu Deus"},{"Id":50,"IdVerse":3,"IdChapter":3,"IdBook":66,"TextVerse":"Lembra-te daquilo que ouviste e aceitaste no princípio. Guarda isso e arrepende-te. Porque se não estiveres atento, aparecer-te-ei subitamente, como um assaltante. Tu não sabes a que hora virei."},{"Id":51,"IdVerse":4,"IdChapter":3,"IdBook":66,"TextVerse":"Mas aí mesmo em Sardo tens alguns que não mancharam as suas roupas; esses andarão comigo vestidos de branco, pois são dignos disso."},{"Id":52,"IdVerse":5,"IdChapter":3,"IdBook":66,"TextVerse":"O que vencer será vestido de branco, e nunca mais apagarei o seu nome do livro da vida; pelo contrário, hei-de reconhecê-lo como meu diante de meu Pai e dos seus anjos."},{"Id":53,"IdVerse":6,"IdChapter":3,"IdBook":66,"TextVerse":"Todo aquele que puder ouvir que ouça o que o Espírito diz às igrejas."},{"Id":54,"IdVerse":7,"IdChapter":3,"IdBook":66,"TextVerse":"Escreve ao anjo da igreja em Filadélfia:Manda-te esta mensagem aquele que é santo e que é verdadeiro, e que tem a chave de David, para abrir sem que mais ninguém venha a fechar e fechar sem que mais ninguém possa vir a abrir."},{"Id":55,"IdVerse":8,"IdChapter":3,"IdBook":66,"TextVerse":"Conheço toda a tua actividade. Abri diante de ti uma porta que ninguém poderá fechar. É verdade que tens pouca força, mas obedeceste à minha palavra e não negaste o meu nome."},{"Id":56,"IdVerse":9,"IdChapter":3,"IdBook":66,"TextVerse":"Obrigarei todos os que sustentam a causa de Satanás, que se consideram judeus e não o são - são mentirosos - a baixarem-se a teus pés e a reconhecerem que é a ti que eu amo."},{"Id":57,"IdVerse":10,"IdChapter":3,"IdBook":66,"TextVerse":"Visto que obedeceste à minha palavra para perseverar pacientemente, também te livrarei da hora da tribulação que há-de vir sobre todo o mundo para pôr à prova os que habitam na Terra."},{"Id":58,"IdVerse":11,"IdChapter":3,"IdBook":66,"TextVerse":"Em breve virei. Conserva firmemente o que tens, para que ninguém te roube o prémio da vitória"},{"Id":59,"IdVerse":12,"IdChapter":3,"IdBook":66,"TextVerse":"Ao que vencer, farei dele uma coluna do templo do meu Deus; e nunca mais de lá sairá. Nele escreverei o nome do meu Deus e da sua cidade, a nova Jerusalém que desce do céu, vinda de Deus, e da qual será cidadão; e também terá nele gravado o meu novo nome."},{"Id":60,"IdVerse":13,"IdChapter":3,"IdBook":66,"TextVerse":"Quem puder ouvir, que ouça o que o Espírito diz às igrejas."},{"Id":61,"IdVerse":14,"IdChapter":3,"IdBook":66,"TextVerse":"Ao anjo da igreja em Laodiceia escreve:Isto é o que te diz aquele que cumpre firmemente tudo o que diz, a testemunha fiel da verdade, o que governa a criação de Deus:B"},{"Id":62,"IdVerse":15,"IdChapter":3,"IdBook":66,"TextVerse":"Conheço tudo o que fazes, sei que nem és frio nem quente; antes fosses uma coisa ou outra"},{"Id":63,"IdVerse":16,"IdChapter":3,"IdBook":66,"TextVerse":"Mas visto que és apenas morno - nem quente nem frio - hei-de vomitar-te da minha boca!"},{"Id":64,"IdVerse":17,"IdChapter":3,"IdBook":66,"TextVerse":"Dizes: &#x27;Sou rico, tenho tudo o que é preciso, não me falta nada!&#x27; E não te dás conta que és um desgraçado, um miserável, pobre, cego e nu"},{"Id":65,"IdVerse":18,"IdChapter":3,"IdBook":66,"TextVerse":"Aconselho-te que compres de mim ouro puro, ouro purificado pelo fogo - só assim serás realmente rico; e que obtenhas de mim vestes brancas, para que não fiques nu e envergonhado; e que adquiras o meu remédio para te curar os olhos e para que possas ver com clareza."},{"Id":66,"IdVerse":19,"IdChapter":3,"IdBook":66,"TextVerse":"Eu corrijo e castigo todos quantos amo. Arrepende-te, e abandona pois a tua indiferença e torna-te zeloso."},{"Id":67,"IdVerse":20,"IdChapter":3,"IdBook":66,"TextVerse":"Eis que estou à porta e bato; se alguém ouvir a minha voz e abrir a porta, entrarei e tomaremos juntos uma refeição, em íntima companhia."},{"Id":68,"IdVerse":21,"IdChapter":3,"IdBook":66,"TextVerse":"Concederei que todo aquele que vencer se sente ao meu lado no meu trono, tal como eu me sentei com meu Pai no seu trono quando me tornei vencedor."},{"Id":69,"IdVerse":22,"IdChapter":3,"IdBook":66,"TextVerse":"Quem pode ouvir, que ouça o que o Espírito está a dizer às igrejas."},{"Id":70,"IdVerse":1,"IdChapter":4,"IdBook":66,"TextVerse":"Depois disto olhei e vi uma porta aberta no céu, e a mesma voz que tinha ouvido antes, semelhante ao toque de uma trombeta, falou comigo e disse: Sobe aqui e eu te mostrarei o que há-de acontecer no futuro."},{"Id":71,"IdVerse":2,"IdChapter":4,"IdBook":66,"TextVerse":"E logo me encontrei em espírito no céu e ali, diante dos meus olhos, deparei com um trono e alguém sentado sobre ele."},{"Id":72,"IdVerse":3,"IdChapter":4,"IdBook":66,"TextVerse":"E jorravam cintilações daquele que estava sentado no trono, como de um diamante ou de um rubi, e um arco-íris fulgurante como uma esmeralda envolvia esse trono."},{"Id":73,"IdVerse":4,"IdChapter":4,"IdBook":66,"TextVerse":"E outros vinte e quatro tronos estavam à volta do primeiro, e vinte e quatro anciãos se sentavam neles, todos vestidos de branco com coroas de ouro nas suas cabeças"},{"Id":74,"IdVerse":5,"IdChapter":4,"IdBook":66,"TextVerse":"E saíam relâmpagos e trovões do trono; misturados com eles ouviam-se vozes. Diante do trono estavam sete fachos acesos, que são os sete espíritos de Deus."},{"Id":75,"IdVerse":6,"IdChapter":4,"IdBook":66,"TextVerse":"Na parte da frente do trono estendia-se um mar cuja superfície brilhava como cristal iante e à volta do trono havia quatro seres viventes, cheios de olhos à frente e atrás."},{"Id":76,"IdVerse":7,"IdChapter":4,"IdBook":66,"TextVerse":"O primeiro desses seres tinha a forma de um leão; o segundo parecia um bezerro; o terceiro tinha o rosto de um homem; e o quarto a forma de uma águia, com as asas abertas como se estivesse a voar"},{"Id":77,"IdVerse":8,"IdChapter":4,"IdBook":66,"TextVerse":"E quando os seres viventes davam glória e honra e graças àquele que está sentado no trono e que vive para todo o sempre,"},{"Id":78,"IdVerse":9,"IdChapter":4,"IdBook":66,"TextVerse":"os vinte e quatro anciãos lançaram-se aos seus pés e o adoraram, esse cuja vida não tem limite de tempo, e lançaram as suas coroas diante do trono dizendo:"},{"Id":79,"IdVerse":10,"IdChapter":4,"IdBook":66,"TextVerse":"Tu, nosso Senhor e nosso Deus, és digno de receber glória, honra e poderporque criaste todas as coisas. É por tua vontade que elas existem."},{"Id":80,"IdVerse":1,"IdChapter":5,"IdBook":66,"TextVerse":"E vi um livro na mão direita daquele que estava sentado no trono, livro esse escrito por dentro e por fora, mas fechado com sete selos."},{"Id":81,"IdVerse":2,"IdChapter":5,"IdBook":66,"TextVerse":"E um anjo, poderoso, bradou em alta voz: Quem é digno de quebrar os selos deste livro e abri-lo? e"},{"Id":82,"IdVerse":3,"IdChapter":5,"IdBook":66,"TextVerse":"Mas ninguém houve, nem no céu, nem na terra, nem debaixo da terra, que tivesse o direito de abrir o livro e de ver o que estava lá escrito."},{"Id":83,"IdVerse":4,"IdChapter":5,"IdBook":66,"TextVerse":"Chorei então abundantemente pelo facto de em parte alguma se achar alguém digno de o abrir e o ler."},{"Id":84,"IdVerse":5,"IdChapter":5,"IdBook":66,"TextVerse":"Mas um dos vinte e quatro anciãos disse-me: Não chores mais; aqui está o Leão da tribo de Judá, o verdadeiro descendente do trono de David, que venceu e mostrou ser digno de deslacrar os sete selos e de abrir o livro."},{"Id":85,"IdVerse":6,"IdChapter":5,"IdBook":66,"TextVerse":"Olhei e vi um Cordeiro de pé no meio do trono com os quatro seres viventes e os vinte e quatro anciãos à volta, e trazia sinais de haver sido morto. Tinha sete chifres e sete olhos, que são os sete espíritos de Deus enviados por toda a Terra.="},{"Id":86,"IdVerse":7,"IdChapter":5,"IdBook":66,"TextVerse":"Então avançou e tomou o livro da mão direita do que estava sentado no trono.ÿ"},{"Id":87,"IdVerse":8,"IdChapter":5,"IdBook":66,"TextVerse":"E depois de ter ficado com o livro, os quatro seres viventes e os vinte e quatro anciãos inclinaram-se até à terra, na frente do Cordeiro, tendo cada um uma harpa e taças de ouro cheias de incenso, que são as orações do povo de Deus."},{"Id":88,"IdVerse":9,"IdChapter":5,"IdBook":66,"TextVerse":"Depois, olhei de novo e ouvi o canto de uma multidão de milhões e milhões de anjos que rodeavam o trono, os seres viventes e os anciãos,"},{"Id":89,"IdVerse":10,"IdChapter":5,"IdBook":66,"TextVerse":"E os quatro seres viventes respondiam: Que assim seja. Os vinte e quatro anciãos inclinaram-se e adoraram."},{"Id":90,"IdVerse":1,"IdChapter":6,"IdBook":66,"TextVerse":"Vi então o Cordeiro quebrar o primeiro dos sete selos. E um dos quatro seres viventes gritou com uma voz de trovão: Vem!"},{"Id":91,"IdVerse":2,"IdChapter":6,"IdBook":66,"TextVerse":"Olhei e vi um cavalo branco; aquele que o montava tinha um arco e puseram-lhe uma coroa e partiu vitorioso, para mais vitórias."},{"Id":92,"IdVerse":3,"IdChapter":6,"IdBook":66,"TextVerse":"Depois o Cordeiro quebrou o segundo selo e ouvi o segundo ser vivente dizer: Vem!"},{"Id":93,"IdVerse":4,"IdChapter":6,"IdBook":66,"TextVerse":"Desta vez surgiu um cavalo vermelho, e ao seu cavaleiro foi-lhe dada uma espada e autoridade para tirar a paz da terra, de forma a que os homens se matassem uns aos outros."},{"Id":94,"IdVerse":5,"IdChapter":6,"IdBook":66,"TextVerse":"E quando o Cordeiro quebrou o terceiro selo ouvi a mesma ordem dada pelo terceiro ser vivente: Vem! E foi agora um cavalo preto montado por alguém que segurava uma balança na sua mão."},{"Id":95,"IdVerse":6,"IdChapter":6,"IdBook":66,"TextVerse":"Uma voz saindo do grupo dos quatro seres viventes disse: Um quilo de trigo, ou três quilos de cevada, pelo salário de um dia; e há que não desperdiçar nem azeite nem vinho."},{"Id":96,"IdVerse":7,"IdChapter":6,"IdBook":66,"TextVerse":"E quando o Cordeiro quebrou o quarto selo, de novo a ordem doi dada, desta vez pelo quarto ser vivente: Vem!"},{"Id":97,"IdVerse":8,"IdChapter":6,"IdBook":66,"TextVerse":"E saiu um cavalo amarelo, e quem o montava chama-se Morte, e era seguido de perto pela Sepultura. E receberam o domínio sobre a quarta parte da Terra, a fim de matar com a guerra, a fome, pestes, e por meio de animais ferozes."},{"Id":98,"IdVerse":9,"IdChapter":6,"IdBook":66,"TextVerse":"E quando o Cordeiro quebrou o quinto selo, vi um altar debaixo do qual estavam todas as almas dos que foram martirizados por anunciarem a palavra de Deus e por causa do testemunho que deram."},{"Id":99,"IdVerse":10,"IdChapter":6,"IdBook":66,"TextVerse":"E clamavam em alta voz ao Senhor dizendo: Ó soberano Senhor, santo e verdadeiro, até quando ficarão por julgar os habitantes da Terra por aquilo que nos fizeram e pelo sangue que derramámos por causa deles? a"},{"Id":100,"IdVerse":11,"IdChapter":6,"IdBook":66,"TextVerse":"E foi dada uma túnica branca a cada um deles. E foi-lhes dito que tivessem paciência ainda durante mais um pouco de tempo até que se completasse o número dos seus irmãos e companheiros no serviço de Deus, que deviam sofrer também o martírio na Terra."},{"Id":101,"IdVerse":12,"IdChapter":6,"IdBook":66,"TextVerse":"E na altura de quebrar o sexto selo houve um grande terramoto, o Sol ficou tão escuro como um pano preto e a Lua tornou-se da cor do sangue"},{"Id":102,"IdVerse":13,"IdChapter":6,"IdBook":66,"TextVerse":"As estrelas do céu caíram sobre a Terra - eram como uma figueira, batida por um forte vento, que deixasse cair os seus figos ainda verdes"},{"Id":103,"IdVerse":14,"IdChapter":6,"IdBook":66,"TextVerse":"E o céu desapareceu à maneira de um rolo que se enrola, e as montanhas e as ilhas deslocaram-se."},{"Id":104,"IdVerse":15,"IdChapter":6,"IdBook":66,"TextVerse":"Então os chefes das nações, os grandes políticos, os grandes chefes militares, os de grande poder económico e de intervenção, e todos, servos e livres, se escondiam nas cavernas e nas rochas das montanhas."},{"Id":105,"IdVerse":16,"IdChapter":6,"IdBook":66,"TextVerse":"E gritavam às montanhas e aos rochedos: Caiam sobre nós! Escondam-nos daquele que está sentado no trono e da cólera do Cordeiro"},{"Id":106,"IdVerse":17,"IdChapter":6,"IdBook":66,"TextVerse":"Porque chegou o dia de ele fazer justiça com rigor, e quem é que poderá resistir e ficar vivo na sua frente?"},{"Id":107,"IdVerse":1,"IdChapter":7,"IdBook":66,"TextVerse":"Depois vi quatro anjos que estavam nos quatro cantos da Terra, impedindo os quatro ventos de soprarem, de modo que a superfície das águas dos mares estava lisa e nem uma folha se movia nas árvores."},{"Id":108,"IdVerse":2,"IdChapter":7,"IdBook":66,"TextVerse":"E vi surgir do oriente um anjo que trazia o selo do Deus vivo. E gritou para os quatro anjos que tinham recebido poder para fazer grandes danos na terra e no mar:"},{"Id":109,"IdVerse":3,"IdChapter":7,"IdBook":66,"TextVerse":"Esperem. Não façam ainda nenhum mal, nem à terra, nem ao mar, nem a nenhuma árvore. É preciso que tenhamos antes marcado nas testas aqueles que são os servos de Deus."},{"Id":110,"IdVerse":4,"IdChapter":7,"IdBook":66,"TextVerse":"E disseram-me o número dos que foram assinalados dessa maneira: foram 144.000, das doze tribos do povo de Israel; 12.000 por cada uma das tribos: Judá, Rúben, Gad, Aser, Naftali, Manassés, Simeão, Levi, Issacar, Zebulão, José e Benjamim."},{"Id":111,"IdVerse":5,"IdChapter":7,"IdBook":66,"TextVerse":"Vi a seguir uma enorme multidão, impossível de contar, de todas as nações, tribos, povos e línguas, diante do trono e do Cordeiro, com vestimentas brancas, e folhas de palmeira nas mãos."},{"Id":112,"IdVerse":6,"IdChapter":7,"IdBook":66,"TextVerse":"E gritavam em altas vozes: A salvação vem do nosso Deus, que está no trono, e do Cordeiro."},{"Id":113,"IdVerse":7,"IdChapter":7,"IdBook":66,"TextVerse":"E todos os anjos nessa altura se encontravam em volta do trono, em volta dos anciãos e dos quatro seres viventes, e inclinando-se até à terra adoraram Deus"},{"Id":114,"IdVerse":8,"IdChapter":7,"IdBook":66,"TextVerse":"Nessa altura um dos vinte e quatro anciãos perguntou-me: Sabes quem são estes, que estão vestidos de branco, e donde vêm?"},{"Id":115,"IdVerse":9,"IdChapter":7,"IdBook":66,"TextVerse":"Não, respondi. Peço-te que mo digas, pois és tu quem deve sabê-lo. E ele disse-me: Estes são os que vêm da grande tribulação, e que lavaram as suas roupas e as tornaram brancas no sangue do Cordeiro."},{"Id":116,"IdVerse":10,"IdChapter":7,"IdBook":66,"TextVerse":"É por isso que aqui estão diante do trono de Deus, servindo noite e dia no seu templo. Aquele que está sentado no trono os acolherá"},{"Id":117,"IdVerse":11,"IdChapter":7,"IdBook":66,"TextVerse":"e nunca mais terão nem fome, nem sede, e nunca mais sofrerão os ardores do Sol escaldante."},{"Id":118,"IdVerse":12,"IdChapter":7,"IdBook":66,"TextVerse":"Porque o Cordeiro que está diante do trono será o seu pastor, que os conduzirá às fontes de água da vida. E Deus limpará as lágrimas dos seus olhos."},{"Id":119,"IdVerse":1,"IdChapter":8,"IdBook":66,"TextVerse":"Quando o Cordeiro quebrou o sétimo selo fez-se silêncio no céu por um período aproximadamente de meia hora. E vi que aos sete anjos que se mantêm continuamente diante de Deus foram dadas sete trombetas."},{"Id":120,"IdVerse":2,"IdChapter":8,"IdBook":66,"TextVerse":"Então veio um outro anjo com um incensário de ouro e que se pôs junto do altar, e deram-lhe uma grande quantidade de incenso para que o misturasse com as orações do povo de Deus, e o oferecer sobre o altar de ouro diante do trono"},{"Id":121,"IdVerse":3,"IdChapter":8,"IdBook":66,"TextVerse":"E o fumo perfumado do incenso, misturado com as orações dos santos, subiu desde o altar onde o anjo o tinha derramado até à presença de Deus."},{"Id":122,"IdVerse":4,"IdChapter":8,"IdBook":66,"TextVerse":"Então o anjo encheu o incensário com fogo do altar e lançou-o sobre a Terra; e ouviu-se o ribombar de trovões no meio de grandes clamores e de relâmpagos que faiscavam, tudo isso acompanhado de terramotos."},{"Id":123,"IdVerse":5,"IdChapter":8,"IdBook":66,"TextVerse":"E os sete anjos prepararam-se para tocar as suas trombetas."},{"Id":124,"IdVerse":6,"IdChapter":8,"IdBook":66,"TextVerse":"Quando o primeiro anjo tocou a sua trombeta foram lançados sobre a terra fogo e chuva de pedra misturada com sangue. E ardeu uma terça parte da terra; um terço das árvores e de toda a vegetação em geral foi assim consumida pelo fogo."},{"Id":125,"IdVerse":7,"IdChapter":8,"IdBook":66,"TextVerse":"Chegou a vez do segundo anjo tocar, e algo como uma enorme montanha em fogo foi lançado no mar destruindo uma terça parte de todos os navios que circulavam nas águas; um terço das águas do mar ficaram como que em sangue, morrendo também um terço de tudo o que nelas havia com vida."},{"Id":126,"IdVerse":8,"IdChapter":8,"IdBook":66,"TextVerse":"Depois do terceiro anjo tocar, uma grande estrela, ardendo em chamas, caiu do céu sobre um terço dos rios e das fontes"},{"Id":127,"IdVerse":9,"IdChapter":8,"IdBook":66,"TextVerse":"Essa estrela foi chamada Amargura, porque fez com que um terço das águas da Terra ficassem envenenadas; e muita gente morreu."},{"Id":128,"IdVerse":10,"IdChapter":8,"IdBook":66,"TextVerse":"Logo que o quarto anjo tocou, a terça parte do Sol, da Lua e das estrelas foi atingida e tudo se escureceu de tal forma que a luz do dia perdeu um terço da sua intensidade, e a noite ficou mais escura."},{"Id":129,"IdVerse":11,"IdChapter":8,"IdBook":66,"TextVerse":"E olhei para cima e vi uma águia voando, sozinha, através do céu, dizendo em alta voz: Ai! desgraçados habitantes da Terra! Coisas terríveis vão em breve acontecer quando os outros três anjos tocarem as suas trombetas."},{"Id":130,"IdVerse":1,"IdChapter":9,"IdBook":66,"TextVerse":"Tocou então a sua trombeta o quinto anjo. E vi uma estrela que caiu do céu à Terra. Foi-lhe dada a chave do abismo insondável."},{"Id":131,"IdVerse":2,"IdChapter":9,"IdBook":66,"TextVerse":"E quando o abriu, saiu dali fumo, como se fosse de uma imensa fornalha, a ponto de escurecer completamente o ar e o Sol."},{"Id":132,"IdVerse":3,"IdChapter":9,"IdBook":66,"TextVerse":"E saíram gafanhotos do meio daquele grande fumo que desceram sobre a Terra; e deram-lhes poder para ferroar como os escorpiões."},{"Id":133,"IdVerse":4,"IdChapter":9,"IdBook":66,"TextVerse":"Foi-lhes dito que poupassem a vegetação da Terra, a erva, os arbustos, as árvores, e que atacassem somente as pessoas que não tinham nas suas testas a marca de Deus.-"},{"Id":134,"IdVerse":5,"IdChapter":9,"IdBook":66,"TextVerse":"Não deviam matá-las, mas sim torturá-las durante cinco meses com um sofrimento semelhante ao que provoca a picada do escorpião."},{"Id":135,"IdVerse":6,"IdChapter":9,"IdBook":66,"TextVerse":"Durante esse tempo os homens hão-de querer morrer, procurando matar-se e não serão capazes de o fazer - a morte não lhes vem, fugirá deles!"},{"Id":136,"IdVerse":7,"IdChapter":9,"IdBook":66,"TextVerse":"Esses gafanhotos pareciam cavalos aparelhados como para a guerra; traziam na cabeça umas como que coroas de ouro, e o seu focinho assemelhava-se ao rosto de homens."},{"Id":137,"IdVerse":8,"IdChapter":9,"IdBook":66,"TextVerse":"Tinham na cabeça cabelos compridos, como as mulheres, e viam-se-lhes dentes como de leão."},{"Id":138,"IdVerse":9,"IdChapter":9,"IdBook":66,"TextVerse":"Traziam o peito protegido por uma couraça de ferro, e quando batiam as asas faziam barulho como um batalhão de carros de combate avançando para a luta."},{"Id":139,"IdVerse":10,"IdChapter":9,"IdBook":66,"TextVerse":"Tinham caudas armadas de um ferrão, tal como os escorpiões, e era com isso que podiam ferir as pessoas, durante cinco meses, como lhes tinham ordenado.•"},{"Id":140,"IdVerse":11,"IdChapter":9,"IdBook":66,"TextVerse":"O seu comandante é o anjo do abismo profundo, cujo nome em hebraico é Abadom, e em grego é Apolion ."},{"Id":141,"IdVerse":12,"IdChapter":9,"IdBook":66,"TextVerse":"Assim terminou a primeira desgraça, mas há ainda mais duas para vir!"},{"Id":142,"IdVerse":13,"IdChapter":9,"IdBook":66,"TextVerse":"O sexto anjo tocou a sua trombeta e ouvi uma voz falando a partir dos quatro cantos do altar de ouro diante de Deus, ea"},{"Id":143,"IdVerse":14,"IdChapter":9,"IdBook":66,"TextVerse":"dirigia-se ao sexto anjo dizendo: Solta os quatro anjos que estão amarrados junto do grande rio Eufrates."},{"Id":144,"IdVerse":15,"IdChapter":9,"IdBook":66,"TextVerse":"Eles tinham sido mantidos prontos para aquele momento exacto - precisamente para aquele ano e mês e dia e hora. Foram então soltos para que matassem uma terça parte da humanidade"},{"Id":145,"IdVerse":16,"IdChapter":9,"IdBook":66,"TextVerse":"E dirigiam um exército de 200 milhões de militares, segundo o número que eu ouvi anunciar."},{"Id":146,"IdVerse":17,"IdChapter":9,"IdBook":66,"TextVerse":"Os cavalos desse exército eram montados por cavaleiros com couraças cor de fogo umas, e outras azuis e amarelas. As cabeças dos cavalos assemelhavam-se às de leões, e saía fogo, enxofre incandescente e fumo das suas bocas;"},{"Id":147,"IdVerse":18,"IdChapter":9,"IdBook":66,"TextVerse":"assim mataram uma terça parte de toda a humanidade"},{"Id":148,"IdVerse":19,"IdChapter":9,"IdBook":66,"TextVerse":"O poder que tinham para matar estava nas suas bocas e também nas caudas, porque estas eram semelhantes a cabeças de serpentes, que podiam ferir mortalmente."},{"Id":149,"IdVerse":20,"IdChapter":9,"IdBook":66,"TextVerse":"E os outros seres humanos que não foram mortos por essas pragas, mesmo assim não se arrependeram das suas obras más! Não quiseram abandonar o seu culto aos demónios, nem deixar os ídolos de ouro, prata, bronze, pedra e madeira, e que não podem ver, nem ouvir, nem andar!"},{"Id":150,"IdVerse":21,"IdChapter":9,"IdBook":66,"TextVerse":"Não quiseram pois arrepender-se dos seus assassínios, das suas bruxarias, dos seus actos de imoralidade e dos seus roubos."},{"Id":151,"IdVerse":1,"IdChapter":10,"IdBook":66,"TextVerse":"Vi a seguir outro anjo, poderoso, descendo do céu, envolvido numa nuvem e com um arco-íris em volta da cabeça; o seu rosto brilhava como o Sol e as suas pernas eram como pilares de fogo.ÿ"},{"Id":152,"IdVerse":2,"IdChapter":10,"IdBook":66,"TextVerse":"Segurava na mão um pequeno livro, aberto. Pôs o pé direito no mar e o esquerdo na terra,ÿ"},{"Id":153,"IdVerse":3,"IdChapter":10,"IdBook":66,"TextVerse":"e deu um grande brado - foi como o rugido dum leão - ao que responderam sete trovões por entre o barulho do seu próprio ribombar."},{"Id":154,"IdVerse":4,"IdChapter":10,"IdBook":66,"TextVerse":"Eu ia a escrever o que os trovões disseram quando uma voz no céu me falou: Não escrevas isso. As suas palavras não devem ainda ser reveladas."},{"Id":155,"IdVerse":5,"IdChapter":10,"IdBook":66,"TextVerse":"Então o anjo que tinha aquele aspecto poderoso e estava com um pé sobre o mar e outro sobre a terra levantou a mão direita para o céu,"},{"Id":156,"IdVerse":6,"IdChapter":10,"IdBook":66,"TextVerse":"e jurou por aquele que vive para sempre, eternamente, e que criou o céu e tudo o que nele existe, assim como a terra e o mar, com tudo o que neles existe; jurou que não haveria mais demora,"},{"Id":157,"IdVerse":7,"IdChapter":10,"IdBook":66,"TextVerse":"mas que, quando o sétimo anjo tocasse a sua trombeta, Deus daria cumprimento ao seu plano, cujo conteúdo foi até agora mantido em segredo, e de acordo com aquilo que ele anunciou aos profetas que estavam ao seu serviço."},{"Id":158,"IdVerse":8,"IdChapter":10,"IdBook":66,"TextVerse":"De novo a voz do céu me falou: Vai e toma o livrinho da mão do anjo poderoso que se encontra sobre o mar e sobre a terra."},{"Id":159,"IdVerse":9,"IdChapter":10,"IdBook":66,"TextVerse":"Aproximei-me e pedi-lhe que me desse o pequeno livro. Sim, toma e come-o, disse-me. De princípio vai-te saber a mel, mas depois de o engolires há-de fazer-te mal ao estômago!a"},{"Id":160,"IdVerse":10,"IdChapter":10,"IdBook":66,"TextVerse":"Tomei pois o livrinho da sua mão, comi-o e, tal como me dissera, na boca tinha um gosto doce como o mel, mas amargou-me no estômago."},{"Id":161,"IdVerse":11,"IdChapter":10,"IdBook":66,"TextVerse":"Então disse-me: É necessário que continues a falar em nome de Deus, e a anunciar a sua palavra, ainda, a muitos povos e nações de muitas línguas, e até aos seus governantes."},{"Id":162,"IdVerse":1,"IdChapter":11,"IdBook":66,"TextVerse":"Recebi, depois disto, uma espécie de vara, que servia para medir, e o anjo disse-me que medisse o templo de Deus, incluindo o altar, e que contasse também quantos é que nele adoram"},{"Id":163,"IdVerse":2,"IdChapter":11,"IdBook":66,"TextVerse":"Mas não meças o pátio exterior, foi-me dito, porque foi entregue às nações, que pisarão o chão da cidade santa durante quarenta e dois meses."},{"Id":164,"IdVerse":3,"IdChapter":11,"IdBook":66,"TextVerse":"E darei poder às minhas duas testemunhas, que se vestirão com panos de saco, para proferizarem durante 1.260 dias ."},{"Id":165,"IdVerse":4,"IdChapter":11,"IdBook":66,"TextVerse":"Estas duas testemunhas são as duas oliveiras e os dois castiçais que se encontram na presença do Deus de toda a Terra"},{"Id":166,"IdVerse":5,"IdChapter":11,"IdBook":66,"TextVerse":"Se alguém lhes quiser fazer mal, será morto por fogo que sairá das suas bocas.7"},{"Id":167,"IdVerse":6,"IdChapter":11,"IdBook":66,"TextVerse":"Têm poder mesmo para impedir que chova durante os três anos e meio em que falarão em meu nome, para transformar os cursos de água em sangue, e para enviar sobre a Terra toda a espécie de pragas, tantas vezes quantas quiserem."},{"Id":168,"IdVerse":7,"IdChapter":11,"IdBook":66,"TextVerse":"E quando terminarem o seu testemunho, o monstro que sai do insondável abismo virá fazer-lhes guerra, e há-de vencê-los e matá-los;"},{"Id":169,"IdVerse":8,"IdChapter":11,"IdBook":66,"TextVerse":"e por três dias e meio os seus corpos estarão expostos nas ruas da grande cidade que simbolicamente se chama Sodoma ou Egipto, aí mesmo onde o seu Senhor foi crucificado! Ninguém terá licença de os levar para uma sepultura; e gente de muitas origens e línguas se concentrarão ali para os ver."},{"Id":170,"IdVerse":9,"IdChapter":11,"IdBook":66,"TextVerse":"E por toda a Terra haverá uma onda de regozijo pela sua morte, e até se mandarão presentes uns aos outros, felicitando-se entre si pelo desaparecimento dessas duas testemunhas de Deus que tanto os tinham atormentado."},{"Id":171,"IdVerse":10,"IdChapter":11,"IdBook":66,"TextVerse":"Mas passados esses três dias e meio, o espírito de vida, da parte de Deus, entrou neles e levantaram-se. E toda a gente ficou cheia de um medo enorme. E uma voz lhes gritou do céu: &#x27;Subam aqui!&#x27; E à vista dos seus inimigos subiram ao céu envolvidos numa nuvem."},{"Id":172,"IdVerse":11,"IdChapter":11,"IdBook":66,"TextVerse":"E logo nesse momento houve um tremendo abalo de terra que destruiu a décima parte da cidade e deixou 7.000 mortos. Os que ficaram vivos, cheios de temor e respeito, deram enfim louvores, adorando o Deus do céu."},{"Id":173,"IdVerse":12,"IdChapter":11,"IdBook":66,"TextVerse":"Esta é a segunda desgraça; mas logo a seguir virá a terceira."},{"Id":174,"IdVerse":13,"IdChapter":11,"IdBook":66,"TextVerse":"Com efeito, assim que o sétimo anjo tocou a sua trombeta, vozes fortíssimas clamaram do céu: O governo do mundo passou agora a pertencer ao nosso Senhor, e a Cristo, que reinará para todo o sempre."},{"Id":175,"IdVerse":14,"IdChapter":11,"IdBook":66,"TextVerse":"E os vinte e quatro anciãos que estão sentados nos seus tronos diante de Deus, inclinaram-se até ao chão e adoraram-no. E disseram:"},{"Id":176,"IdVerse":15,"IdChapter":11,"IdBook":66,"TextVerse":"Agradecemos-te, Senhor Deus, que tens todo o poder,que és, e que eras, porque tomaste enfim o domínio que te competiae agora começaste a reinar."},{"Id":177,"IdVerse":16,"IdChapter":11,"IdBook":66,"TextVerse":"As nações revoltavam-se contra ti,mas veio agora o momento da tua cólera contra eles. Chegou o tempo de julgares os mortose de recompensares os que têm trabalhado ao teu serviço. Recompensarás os teus profetas e o teu santo povo,todos os que temem o teu nome, desde o menor ao maior. E tu destruirás todos aqueles que têm causado devastação na Terra."},{"Id":178,"IdVerse":17,"IdChapter":11,"IdBook":66,"TextVerse":"E no céu apareceu o templo de Deus aberto de par em par, e podia ver-se no interior a arca da sua aliança. E houve relâmpagos e trovões acompanhados de grandes brados; houve chuva de pedra e um violento terramoto."},{"Id":179,"IdVerse":1,"IdChapter":12,"IdBook":66,"TextVerse":"Então apareceu no céu algo extremamente espectacular: era uma mulher vestida com o Sol, com os pés poisados sobre a Lua e com uma coroa formada por doze estrelas na cabeça."},{"Id":180,"IdVerse":2,"IdChapter":12,"IdBook":66,"TextVerse":"Estava grávida, e já com as dores de parto, e gritava na ânsia de dar à luz."},{"Id":181,"IdVerse":3,"IdChapter":12,"IdBook":66,"TextVerse":"E apareceu uma outra visão em que um dragão vermelho se apresentava com sete cabeças e dez chifres; e em cada cabeça tinha uma coroa."},{"Id":182,"IdVerse":4,"IdChapter":12,"IdBook":66,"TextVerse":"Com a cauda arrastou para trás de si um terço das estrelas do céu, lançando-as sobre a Terra. E colocou-se na frente da mulher que ia dar à luz, pronto para devorar a criança logo que nascesse."},{"Id":183,"IdVerse":5,"IdChapter":12,"IdBook":66,"TextVerse":"Ela com efeito teve um filho, o qual mais tarde haveria de ser aquele que governaria todas as nações com uma forte autoridade. E o menino foi logo arrebatado para Deus, para junto do seu trono."},{"Id":184,"IdVerse":6,"IdChapter":12,"IdBook":66,"TextVerse":"E quanto à mulher, fugiu para o deserto, onde Deus lhe preparou um lugar, cuidando dela durante 1.260 dias."},{"Id":185,"IdVerse":7,"IdChapter":12,"IdBook":66,"TextVerse":"E deu-se uma guerra no céu; Miguel e os anjos sob a sua responsabilidade lutaram contra o dragão e contra o seu exército de anjos. h"},{"Id":186,"IdVerse":8,"IdChapter":12,"IdBook":66,"TextVerse":"O dragão perdeu a batalha e foi expulso do céu"},{"Id":187,"IdVerse":9,"IdChapter":12,"IdBook":66,"TextVerse":"Ele é a antiga serpente, conhecida sob o nome de Diabo, ou Satanás, aquele que engana o mundo inteiro; e foi assim lançado para a Terra, mais os seus demónios."},{"Id":188,"IdVerse":10,"IdChapter":12,"IdBook":66,"TextVerse":"Ouvi depois uma voz clamando através do céu: Aconteceu enfim! A salvação final, o poder e o governo de Deus, assim como a autoridade de Cristo se manifestaram. O acusador dos nossos irmãos foi jogado do céu à Terra, esse que os acusava dia e noite."},{"Id":189,"IdVerse":11,"IdChapter":12,"IdBook":66,"TextVerse":"Mas eles o venceram pelo sangue do Cordeiro, e com o poder do testemunho que deram a Deus; pois que souberam pôr de lado o amor às suas próprias vidas a ponto de morrerem por Deus."},{"Id":190,"IdVerse":12,"IdChapter":12,"IdBook":66,"TextVerse":"Alegrem-se pois os habitantes do céu! Contudo são bem de lamentar os que vivem no mundo, porque o Diabo desceu para o vosso meio com grande ira, com muito ódio, e sabe que já não dispõe de muito tempo."},{"Id":191,"IdVerse":13,"IdChapter":12,"IdBook":66,"TextVerse":"Quando o dragão se viu então expulso para a Terra, perseguiu a mulher que tinha dado à luz o menino."},{"Id":192,"IdVerse":14,"IdChapter":12,"IdBook":66,"TextVerse":"Mas deram à mulher duas asas semelhantes às de uma grande águia, a fim de que pudesse voar para o deserto, onde lhe tinha sido preparado o lugar para se proteger do dragão, durante três anos e meio."},{"Id":193,"IdVerse":15,"IdChapter":12,"IdBook":66,"TextVerse":"E o dragão lançou da sua boca um rio com um grande caudal de água, com a intenção de fazer com que ela fosse arrastada por essa grande torrente e assim se perdesse"},{"Id":194,"IdVerse":16,"IdChapter":12,"IdBook":66,"TextVerse":"mas a terra ajudou a mulher, porque abriu fendas que absorveram as águas que o dragão tinha lançado da boca."},{"Id":195,"IdVerse":17,"IdChapter":12,"IdBook":66,"TextVerse":"Este então, furioso, desfechou um ataque contra o resto dos filhos da mulher, os que obedecem à palavra de Deus e confessam e provam que pertencem a Jesus Cristo."},{"Id":196,"IdVerse":18,"IdChapter":12,"IdBook":66,"TextVerse":"Então, ele pôs-se à beira do mar."},{"Id":197,"IdVerse":1,"IdChapter":13,"IdBook":66,"TextVerse":"E vi na minha visão um monstro levantando-se do mar. Tinha sete cabeças e dez chifres, e em cada um destes uma coroa. Em cada cabeça estavam escritos nomes que eram insultos a Deus."},{"Id":198,"IdVerse":2,"IdChapter":13,"IdBook":66,"TextVerse":"Este monstro parecia um leopardo, mas tinha as patas como os ursos e focinho de leão. E o dragão deu-lhe o seu próprio poder, cedeu-lhe o seu trono e grande autoridade."},{"Id":199,"IdVerse":3,"IdChapter":13,"IdBook":66,"TextVerse":"E reparei que uma das cabeças do monstro tinha uma ferida que parecia mortal; mas afinal a ferida veio a sarar! O mundo inteiro se maravilhou com esse milagre e se pôs a seguir esse monstro."},{"Id":200,"IdVerse":4,"IdChapter":13,"IdBook":66,"TextVerse":"Todos adoraram o dragão por ter dado ao monstro o seu poder, assim como adoraram o próprio monstro, dizendo: Quem poderá igualar-se a ele e lutar contra ele?"},{"Id":201,"IdVerse":5,"IdChapter":13,"IdBook":66,"TextVerse":"E foi concedido ao monstro o poder de dizer grandes injúrias contra o Senhor Deus. E pôde assim exercer a sua influência durante quarenta e dois meses."},{"Id":202,"IdVerse":6,"IdChapter":13,"IdBook":66,"TextVerse":"Todo esse tempo sempre que abria a boca era para dizer coisas ofensivas contra Deus, e para desprezar o seu nome, a sua morada celestial e todos os que vivem no céu."},{"Id":203,"IdVerse":7,"IdChapter":13,"IdBook":66,"TextVerse":"Foi-lhe igualmente dado poder para combater contra o povo de Deus, e para o vencer mesmo, assim como autoridade sobre os povos, raças e línguas em toda a Terra."},{"Id":204,"IdVerse":8,"IdChapter":13,"IdBook":66,"TextVerse":"E todas as pessoas que pertencem a este mundo adoraram o monstro - essas cujos nomes não estão escritos no livro da vida do Cordeiro, que foi sacrificado antes da fundação do mundo."},{"Id":205,"IdVerse":9,"IdChapter":13,"IdBook":66,"TextVerse":"Quem for capaz de ouvir, que ouça atentamente:"},{"Id":206,"IdVerse":10,"IdChapter":13,"IdBook":66,"TextVerse":"O povo de Deus destinado às prisões será levado em cativeiro; os que são destinados à morte serão mortos. Mas não desanimem, porque é agora a vossa oportunidade de demonstrar a vossa perseverança e fé."},{"Id":207,"IdVerse":11,"IdChapter":13,"IdBook":66,"TextVerse":"Depois vi outro monstro, este agora subindo da terra, com dois chifres, semelhantes aos de um cordeiro, mas falava como o dragão."},{"Id":208,"IdVerse":12,"IdChapter":13,"IdBook":66,"TextVerse":"Este monstro exerce o mesmo poder que o primeiro cuja ferida mortal foi sarada, e fez com que todos os habitantes da Terra lhe prestassem culto."},{"Id":209,"IdVerse":13,"IdChapter":13,"IdBook":66,"TextVerse":"Fez igualmente milagres inacreditáveis tais como mandar descer fogo do céu à vista de toda a gente"},{"Id":210,"IdVerse":14,"IdChapter":13,"IdBook":66,"TextVerse":"Por meio destas coisas espantosas que fez, sempre, aliás, na presença do primeiro monstro, conseguiu enganar toda a gente. E ordenou a todos os habitantes da Terra que fizessem uma estátua ao monstro que fora ferida de morte, mas que recuperara a vida"},{"Id":211,"IdVerse":15,"IdChapter":13,"IdBook":66,"TextVerse":"E foi-lhe mesmo permitido que desse vida a esta estátua e que a fizesse falar, e que fizesse que fossem mortos todos os que não adorassem essa estátua do monstro."},{"Id":212,"IdVerse":16,"IdChapter":13,"IdBook":66,"TextVerse":"Conseguiu até obrigar toda a gente, de toda a condição social, ricos e pobres, fosse qual fosse a condição do seu trabalho, a ser marcado com um sinal na mão direita ou na testa,"},{"Id":213,"IdVerse":17,"IdChapter":13,"IdBook":66,"TextVerse":"de forma a que ninguém pudesse fazer nada, nem comprar nem vender, se não tivesse essa marca, que consistia ou no nome do monstro ou no número de código do seu nome."},{"Id":214,"IdVerse":18,"IdChapter":13,"IdBook":66,"TextVerse":"Aqui é preciso muita sabedoria. Aqueles que têm capacidade que vejam se são capazes de decifrar esse código: esse número representa o nome de um homem, e é 666."},{"Id":215,"IdVerse":1,"IdChapter":14,"IdBook":66,"TextVerse":"Depois vi o Cordeiro em pé sobre o Monte Sião em Jerusalém e com ele estavam 144.000 que tinham escrito nas suas testas o nome dele e de seu Pai.ÿ"},{"Id":216,"IdVerse":2,"IdChapter":14,"IdBook":66,"TextVerse":"E ouvi um som vindo do céu como o ruído duma grande catarata ou como o estrondo de um enorme trovão. Era como se fosse o som de muitas harpas tocando ao mesmo tempo."},{"Id":217,"IdVerse":3,"IdChapter":14,"IdBook":66,"TextVerse":"Este grande coro cantava um novo cântico maravilhoso diante do trono de Deus, dos quatro seres viventes e dos vinte e quatro anciãos. E ninguém podia entender este cântico excepto aqueles 144.000 que tinham sido resgatados da Terra.."},{"Id":218,"IdVerse":4,"IdChapter":14,"IdBook":66,"TextVerse":"Estes são espiritualmente limpos, puros como virgens, e seguem o Cordeiro para onde quer que ele vá. Foram comprados de entre o povo na Terra como uma oferta especial para Deus e para o Cordeiro."},{"Id":219,"IdVerse":5,"IdChapter":14,"IdBook":66,"TextVerse":"Não podiam ser acusados de mentira; são irrepreensíveis."},{"Id":220,"IdVerse":6,"IdChapter":14,"IdBook":66,"TextVerse":"E vi outro anjo voando pelos céus, levando as boas novas eternas, pregando a todos os que estão na Terra, de toda a nação, tribo, língua e povo."},{"Id":221,"IdVerse":7,"IdChapter":14,"IdBook":66,"TextVerse":"Temam Deus, dizia ele numa voz muito forte. Louvem a sua grandeza. Porque chegou a altura de ele fazer justiça. Adorem pois aquele que criou o céu, a Terra, o mar, e todas as fontes."},{"Id":222,"IdVerse":8,"IdChapter":14,"IdBook":66,"TextVerse":"E um outro anjo o seguiu, através dos céus, dizendo: Caiu, caiu Babilónia, essa grande cidade, porque seduziu todos os povos da Terra, e os fez beber o vinho da sua tremenda impureza e do seu pecado."},{"Id":223,"IdVerse":9,"IdChapter":14,"IdBook":66,"TextVerse":"E veio ainda um terceiro anjo clamando: Todo aquele que adorar o monstro e a sua estátua, e aceitar a sua marca na testa ou na mão,"},{"Id":224,"IdVerse":10,"IdChapter":14,"IdBook":66,"TextVerse":"terá de beber o vinho da ira de Deus. Este lhe será dado a beber sem mistura na taça da severidade de Deus. E serão atormentados com fogo e enxofre incandescente, na presença dos santos anjos e do Cordeiro."},{"Id":225,"IdVerse":11,"IdChapter":14,"IdBook":66,"TextVerse":"O fumo desse suplício subirá para todo o sempre, pois que o tormento é eterno; nem de noite, nem de dia terão alívio esses que adoraram o monstro, a sua estátua e que aceitaram receber o código do seu nome."},{"Id":226,"IdVerse":12,"IdChapter":14,"IdBook":66,"TextVerse":"Que isto sirva para animar o povo de Deus a suportar com paciência todas as provações e perseguições; esse povo santo são os que permanecem firmes na obediência à vontade de Deus, e nunca enfraquecem na sua fé em Jesus."},{"Id":227,"IdVerse":13,"IdChapter":14,"IdBook":66,"TextVerse":"Ouvi então uma voz do céu que me dizia: Escreve o seguinte: Abençoados são aqueles que, daqui em diante, morrem fiéis ao Senhor, pois poderão receber a plena recompensa que lhes é reservada. Sim, diz o Espírito de Deus, eles poderão enfim descansar de todas as fadigas e provações, porque as suas obras justas acompanham-nos!"},{"Id":228,"IdVerse":14,"IdChapter":14,"IdBook":66,"TextVerse":"Depois vi uma nuvem branca sobre a qual estava o Filho do Homem , com uma coroa de ouro na cabeça e uma foice bem afiada na mão."},{"Id":229,"IdVerse":15,"IdChapter":14,"IdBook":66,"TextVerse":"Um outro anjo saiu do templo e dirigiu-se-lhe clamando: Começa a usar a tua foice, porque chegou o tempo de ceifares; a colheita está madura na terra."},{"Id":230,"IdVerse":16,"IdChapter":14,"IdBook":66,"TextVerse":"Então, aquele que estava sentado na nuvem fez passar a foice sobre a terra, e foi feita a colheita."},{"Id":231,"IdVerse":17,"IdChapter":14,"IdBook":66,"TextVerse":"E a seguir veio outro anjo do templo no céu que trazia também uma foice afiada."},{"Id":232,"IdVerse":18,"IdChapter":14,"IdBook":66,"TextVerse":"Nessa altura um anjo que tem a seu cargo a utilização do fogo saiu do altar e gritou para o anjo que tinha a foice: Usa agora a tua foice para cortar os cachos de uvas das vinhas da terra, pois estão maduros."},{"Id":233,"IdVerse":19,"IdChapter":14,"IdBook":66,"TextVerse":"O anjo passou a foice sobre a terra e encheu de uvas o grande lagar da ira de Deus."},{"Id":234,"IdVerse":20,"IdChapter":14,"IdBook":66,"TextVerse":"As uvas foram esmagadas nesse lagar, que era fora da cidade. E o sangue que daí saiu formou uma torrente de uns 300 quilómetros de comprimento, e tão alta que chegava até aos freios dos cavalos."},{"Id":235,"IdVerse":1,"IdChapter":15,"IdBook":66,"TextVerse":"Vi a seguir uma outra cena no céu, majestosa e admirável: eram sete anjos designados para lançarem as sete últimas pragas, depois das quais ficava satisfeita a ira de Deus."},{"Id":236,"IdVerse":2,"IdChapter":15,"IdBook":66,"TextVerse":"Na minha frente estendia-se como que um mar de vidro misturado com fogo. Junto desse mar estavam todos os que saíram vitoriosos da perseguição que o monstro lhes tinha feito, que não se inclinaram perante a sua estátua e não se deixaram marcar pelo tal código do seu nome. Todos traziam harpas que Deus lhes tinha dado."},{"Id":237,"IdVerse":3,"IdChapter":15,"IdBook":66,"TextVerse":"E vi depois que o templo no céu, onde se encontrava o santuário de Deus, estava aberto."},{"Id":238,"IdVerse":4,"IdChapter":15,"IdBook":66,"TextVerse":"Vieram então do templo os sete anjos que tinham o cargo de lançar as sete pragas; estavam vestidos com roupagens de linho de um branco puríssimo, que resplandecia, e traziam uns cintos de ouro."},{"Id":239,"IdVerse":5,"IdChapter":15,"IdBook":66,"TextVerse":"Um dos quatro seres viventes deu a cada um uma taça de ouro cheia da terrível ira de Deus, que vive para toda a eternidade."},{"Id":240,"IdVerse":6,"IdChapter":15,"IdBook":66,"TextVerse":"A glória e o poder de Deus encheram o templo todo sob a forma de um fumo, de maneira que ninguém podia entrar enquanto os sete anjos não tivessem lançado as sete pragas."},{"Id":241,"IdVerse":1,"IdChapter":16,"IdBook":66,"TextVerse":"E ouvi uma voz poderosa vinda do templo e bradando muito alto aos sete anjos: Vão agora, lancem sobre a Terra as sete taças com a ira divina."},{"Id":242,"IdVerse":2,"IdChapter":16,"IdBook":66,"TextVerse":"Assim foi que o primeiro anjo saiu e derramou sobre a Terra a sua taça; e rebentaram feridas horríveis e malignas em todos aqueles que tinham o sinal do monstro e adoravam a sua estátua."},{"Id":243,"IdVerse":3,"IdChapter":16,"IdBook":66,"TextVerse":"O segundo anjo derramou a sua taça sobre os mares, que se tornaram como sangue - parecia até sangue de um morto; e morreu tudo o que vive no mar."},{"Id":244,"IdVerse":4,"IdChapter":16,"IdBook":66,"TextVerse":"O terceiro anjo lançou a sua taça sobre as fontes e os rios, que também se tornaram em sangue."},{"Id":245,"IdVerse":5,"IdChapter":16,"IdBook":66,"TextVerse":"E ouvi este anjo dizer: Tu, Senhor, que és e que sempre eras, tu és justo e santo, ao enviares este castigo;•"},{"Id":246,"IdVerse":6,"IdChapter":16,"IdBook":66,"TextVerse":"visto que foi derramado o sangue dos santos, teu povo, e dos profetas. É justo agora que os seus assassinos quando quiserem beber água encontrem sangue.•"},{"Id":247,"IdVerse":7,"IdChapter":16,"IdBook":66,"TextVerse":"E ouvi uma voz, vinda do altar, dizendo: Sim, Senhor Deus, que tens todo o poder, o teu julgamento é feito segundo a justiça e segundo a verdade."},{"Id":248,"IdVerse":8,"IdChapter":16,"IdBook":66,"TextVerse":"Foi a vez do quarto anjo esvaziar a sua taça, agora sobre o Sol, fazendo com que este abrasasse a humanidade inteira, queimando como fogo,"},{"Id":249,"IdVerse":9,"IdChapter":16,"IdBook":66,"TextVerse":"de tal forma que todos foram abrasados e receberam queimaduras com esses grandes calores que se abateram sobre a Terra. Chegaram a amaldiçoar o nome de Deus por ter deixado que essas pragas fossem enviadas à Terra. Contudo, nem por isso se arrependeram mudando de atitude e abandonando o pecado, e passando a honrar Deus e a reconhecer a sua glória."},{"Id":250,"IdVerse":10,"IdChapter":16,"IdBook":66,"TextVerse":"O quinto anjo lançou a sua taça sobre o trono do monstro, e o seu reino cobriu-se de trevas. Os que o serviam e lhe eram subordinados mordiam as línguas, enraivecidos e loucos de dor"},{"Id":251,"IdVerse":11,"IdChapter":16,"IdBook":66,"TextVerse":"e também clamavam maldições e palavras ofensivas contra Deus por causa do sofrimento e das chagas que lhes apareciam; mas recusaram arrepender-se das suas obras más."},{"Id":252,"IdVerse":12,"IdChapter":16,"IdBook":66,"TextVerse":"A praga que o sexto anjo derramou da sua taça caiu sobre o grande rio Eufrates, que secou inteiramente, de forma a permitir a invasão dos exércitos dos chefes que vinham do Oriente"},{"Id":253,"IdVerse":13,"IdChapter":16,"IdBook":66,"TextVerse":"Vi então três espíritos imundos, em forma de sapos, saltarem da boca do dragão, do monstro e do seu falso profeta ."},{"Id":254,"IdVerse":14,"IdChapter":16,"IdBook":66,"TextVerse":"São na verdade espíritos de demónios capazes de fazerem coisas prodigiosas; e vão reunir os governantes de todo o mundo com vista a concentrarem as suas forças para a batalha, no grande dia do Deus todo-poderoso."},{"Id":255,"IdVerse":15,"IdChapter":16,"IdBook":66,"TextVerse":"Diz o Senhor: Atenção, eu hei-de vir tão inesperadamente como um ladrão! Feliz aquele que me espera, desperto e atento, que se mantém vestido, que conserva o seu vestuário limpo e pronto, para que não tenha que vir a andar despido, com vergonha."},{"Id":256,"IdVerse":16,"IdChapter":16,"IdBook":66,"TextVerse":"Esses espíritos diabólicos juntaram todos os exércitos do mundo perto de um lugar que em hebraico se chama Armagedom."},{"Id":257,"IdVerse":17,"IdChapter":16,"IdBook":66,"TextVerse":"Por fim o sétimo anjo entornou por sua vez a sua taça sobre os ares; e do templo ouviu-se uma voz fortíssima, que vinha do trono, dizendo: Está terminado!E"},{"Id":258,"IdVerse":18,"IdChapter":16,"IdBook":66,"TextVerse":"E houve relâmpagos e trovões e um terramoto tal como nunca antes acontecera desde que o homem apareceu sobre a Terra"},{"Id":259,"IdVerse":19,"IdChapter":16,"IdBook":66,"TextVerse":"E a grande cidade de Babilónia ficou como que fendida em três zonas, e todas as outras grandes cidades e capitais ficaram em ruínas. Deus não se esqueceu, assim, da profunda maldade da grande Babilónia, a qual teve de beber até à última gota o vinho da justa ira de Deus contra o seu pecado."},{"Id":260,"IdVerse":20,"IdChapter":16,"IdBook":66,"TextVerse":"Até as ilhas desapareceram, e as montanhas se desfizeram, tornando-se planícies."},{"Id":261,"IdVerse":21,"IdChapter":16,"IdBook":66,"TextVerse":"Houve também uma tremenda saraivada, com pedras caindo do céu com o peso aproximado de 45 quilos; e os homens, por causa dessa extraordinária chuva, amaldiçoaram Deus."},{"Id":262,"IdVerse":1,"IdChapter":17,"IdBook":66,"TextVerse":"Um dos sete anjos que tinha derramado as pragas sobre a Terra dirigiu-se a mim e disse: Vem comigo, para que eu te mostre o que vai acontecer à grande prostituta, que está sentada sobre muitas águas."},{"Id":263,"IdVerse":2,"IdChapter":17,"IdBook":66,"TextVerse":"Os governantes juntaram-se a ela violando a obediência e fidelidade que deviam a Deus, e os habitantes da Terra embriagaram-se com o vinho da sua corrupção e imoralidade."},{"Id":264,"IdVerse":3,"IdChapter":17,"IdBook":66,"TextVerse":"O anjo levou-me em espírito a um deserto. E vi uma mulher sentada num monstro vermelho, que tinha sete cabeças e dez chifres; e todo ele estava coberto de insultos contra Deus./"},{"Id":265,"IdVerse":4,"IdChapter":17,"IdBook":66,"TextVerse":"A roupa que a mulher vestia era de púrpura e vermelha; trazia jóias de ouro com pérolas e pedras preciosas. Segurava na mão uma taça de ouro cujo conteúdo, que a enchia completamente, representava as obscenidades repugnantes da sua vida de imoralidade."},{"Id":266,"IdVerse":5,"IdChapter":17,"IdBook":66,"TextVerse":"Na testa tinha uma inscrição cujo real significado ainda não foi revelado:sA grande Babilónia, mãe de toda a espécie de prostituição, a fonte de todo o tipo de sujidade sobre a Terra"},{"Id":267,"IdVerse":6,"IdChapter":17,"IdBook":66,"TextVerse":"Constatei que a mulher estava embriagada; mas era com o sangue dos santos e dos mártires de Jesus. Fiquei cheio de espanto e maravilhado com o que via."},{"Id":268,"IdVerse":7,"IdChapter":17,"IdBook":66,"TextVerse":"Perguntou-me o anjo: Porque estás assim tão admirado? Eu vou dizer-te o que representa a mulher e o monstro em que ela está sentada o qual tem as sete cabeças e dez chifres"},{"Id":269,"IdVerse":8,"IdChapter":17,"IdBook":66,"TextVerse":"Este monstro já não vive agora, mas há-de surgir de novo do abismo insondável para ir depois definitivamente para a destruição eterna. E os habitantes da Terra, cujos nomes não estão inscritos no livro da vida, desde que o mundo foi criado, ficarão admirados de o ver reaparecer depois de ter estado morto."},{"Id":270,"IdVerse":9,"IdChapter":17,"IdBook":66,"TextVerse":"Para interpretar o sentido destas imagens é preciso inteligência e sabedoria: as sete cabeças são sete colinas sobre as quais a mulher se estabeleceu. Mas também representam sete reis."},{"Id":271,"IdVerse":10,"IdChapter":17,"IdBook":66,"TextVerse":"Cinco deles já foram derrubados, um existe actualmente e o último ainda está para vir, mas o seu reinado deverá ser curto."},{"Id":272,"IdVerse":11,"IdChapter":17,"IdBook":66,"TextVerse":"O próprio monstro vermelho será ele também um oitavo rei que virá na sequência dos outros sete e terá em si características dos outros sete, e depois será destruído."},{"Id":273,"IdVerse":12,"IdChapter":17,"IdBook":66,"TextVerse":"Os seus dez chifres são dez reis que ainda não subiram ao poder. Aliás não reinarão senão durante um espaço de tempo muito curto."},{"Id":274,"IdVerse":13,"IdChapter":17,"IdBook":66,"TextVerse":"E todos esses reis assinarão um tratado com o monstro, entregando-lhe o poder e a autoridade que detêm."},{"Id":275,"IdVerse":14,"IdChapter":17,"IdBook":66,"TextVerse":"Farão juntos guerra ao Cordeiro, que os vencerá, porque é Rei, acima de todos os reis, e Senhor, dominando todos os senhores entre os homens. Aqueles que lhe são fiéis, que foram chamados e escolhidos por ele, esses participarão da sua vitória."},{"Id":276,"IdVerse":15,"IdChapter":17,"IdBook":66,"TextVerse":"O anjo continuou a explicar-me: Todos aqueles mares sobre os quais a mulher está sentada representam multidões de povos de todas as nações e línguas."},{"Id":277,"IdVerse":16,"IdChapter":17,"IdBook":66,"TextVerse":"Mas o monstro vermelho e os seus dez chifres - que representam dez reis que reinarão com ele - todos eles têm ódio à mulher. Vão atacá-la, tirar-lhe-ão as roupas que veste, comerão a sua carne e queimá-la-ão pelo fogo."},{"Id":278,"IdVerse":17,"IdChapter":17,"IdBook":66,"TextVerse":"Porque Deus pôs nas suas mentes a intenção de executarem precisamente o seu plano; e assim concordarão todos em dar o seu poder ao monstro, isto até que se cumpra a palavra de Deus"},{"Id":279,"IdVerse":18,"IdChapter":17,"IdBook":66,"TextVerse":"A mulher que viste representa a grande cidade que tem sob o seu poder todos os governantes da Terra."},{"Id":280,"IdVerse":1,"IdChapter":18,"IdBook":66,"TextVerse":"Depois de tudo isto vi um outro anjo descer do céu, e tinha uma grande autoridade, de tal maneira que toda a Terra ficou iluminada com o seu esplendor."},{"Id":281,"IdVerse":2,"IdChapter":18,"IdBook":66,"TextVerse":"E gritou com uma voz muito forte: Caiu, caiu a grande Babilónia! Ela tornou-se num refúgio de demónios e espíritos maus, um ninho de toda a ave imunda e repugnante."},{"Id":282,"IdVerse":3,"IdChapter":18,"IdBook":66,"TextVerse":"Porque todas as nações beberam o vinho mortal das suas tremendas imoralidades. Os governantes da Terra tiveram com ela relações ilícitas; o comércio de todo o mundo tornou-se florescente só à custa do luxo faustoso que nela havia."},{"Id":283,"IdVerse":4,"IdChapter":18,"IdBook":66,"TextVerse":"Então ouvi outra voz do céu que dizia: Sai dela, meu povo, para não tomares parte nos seus pecados e para não vires a ser castigado juntamente com ela com as mesmas pragas"},{"Id":284,"IdVerse":5,"IdChapter":18,"IdBook":66,"TextVerse":"Porque os seus pecados se têm acumulado até ao céu. Deus está pronto a julgá-la pelos seus crimes."},{"Id":285,"IdVerse":6,"IdChapter":18,"IdBook":66,"TextVerse":"Tratem-na como ela vos tratou, e que o seu castigo seja duplicado em relação àquilo que merecem os seus pecados. Na taça em que vos fez beber maldade e desgraça, que ela seja obrigada agora a beber do mesmo duas vezes mais.ÿ"},{"Id":286,"IdVerse":7,"IdChapter":18,"IdBook":66,"TextVerse":"Viveu no luxo e no prazer; que agora saiba, na mesma medida, o que é o sofrimento e a tristeza. Gaba-se dizendo: &#x27;Sou rainha no meu trono. Não sou como qualquer viúva desamparada, e nem sequer saberei o que é o luto.&#x27;-"},{"Id":287,"IdVerse":8,"IdChapter":18,"IdBook":66,"TextVerse":"Pois por isso mesmo é que num só dia tudo lhe cairá em cima: a tristeza da morte, o choro, a fome; será destruída pelo fogo e reduzida a cinzas. Porque é poderoso o Senhor Deus que a julga."},{"Id":288,"IdVerse":9,"IdChapter":18,"IdBook":66,"TextVerse":"E os governantes deste mundo que se juntaram a ela nas suas libertinagens imorais hão-de lamentá-la quando virem que dela só fica o fumo que sobe das suas cinzas."},{"Id":289,"IdVerse":10,"IdChapter":18,"IdBook":66,"TextVerse":"Hão-de pôr-se de longe, com medo daquele grande tormento, e lamentar-se-ão: Ai de Babilónia, aquela poderosa cidade! Um instante bastou para que fosse executada a sua condenação."},{"Id":290,"IdVerse":11,"IdChapter":18,"IdBook":66,"TextVerse":"Os comerciantes da Terra chorarão e lamentar-se-ão por causa dela, pois que desapareceu aquele grande mercado.("},{"Id":291,"IdVerse":12,"IdChapter":18,"IdBook":66,"TextVerse":"Ela lhes comprava grandes quantidades de ouro, prata, jóias com pedras preciosas e pérolas, rico vestuário de linho fino e sedas de púrpura e escarlate; belas peças de imensas variedades de madeira perfumada e de marfim; e tudo o que poderia fabricar-se, como utensílios ou objectos de ornamentação, nas madeiras mais preciosas e em bronze, ferro e mármore"},{"Id":292,"IdVerse":13,"IdChapter":18,"IdBook":66,"TextVerse":"e ainda requintadas especiarias e temperos, produtos de beleza, perfumes, óleos e cremes; assim como vinhos, azeite, finas farinhas e também gado variado, ovelhas e cavalos em abundância; e carruagens, escravos - e até almas de homens!"},{"Id":293,"IdVerse":14,"IdChapter":18,"IdBook":66,"TextVerse":"Todas as coisas finas e extravagantes de que tanto gostavas desapareceram, choravam eles. O luxo e a vida faustosa nunca mais serão teus. Foram-se para sempre."},{"Id":294,"IdVerse":15,"IdChapter":18,"IdBook":66,"TextVerse":"Os comerciantes que se tinham enriquecido com a venda de tudo aquilo ficarão à distância com medo daquele grande tormento, e chorando lamentar-se-ão:"},{"Id":295,"IdVerse":16,"IdChapter":18,"IdBook":66,"TextVerse":"Que desgraça! Aquela grande cidade, tão bela como uma mulher vestida da púrpura mais fina e de fino linho escarlate, e com belas jóias de ouro, pérolas e pedras preciosas!"},{"Id":296,"IdVerse":17,"IdChapter":18,"IdBook":66,"TextVerse":"Num instante todas essas riquezas se foram!E todos os que navegam e trabalham no mar, comandantes e tripulações, se hão-de pôr de longe,"},{"Id":297,"IdVerse":18,"IdChapter":18,"IdBook":66,"TextVerse":"chorando enquanto contemplam o fumo a subir do incêndio, dizendo: Que cidade haveria, no mundo inteiro, semelhante a esta?"},{"Id":298,"IdVerse":19,"IdChapter":18,"IdBook":66,"TextVerse":"E na sua tristeza e desespero lançarão pó sobre as suas cabeças e lamentar-se-ão: Ai daquela enorme cidade! A sua prosperidade tinha-nos enriquecido a todos nós que dependíamos do comércio nos mares, e agora num instante desapareceu!"},{"Id":299,"IdVerse":20,"IdChapter":18,"IdBook":66,"TextVerse":"Mas tu, ó céu, e vocês todos filhos de Deus, os seus enviados e os que anunciam a sua palavra, alegrem-se, porque, ao condená-la, Deus fez-nos justiça e vingou-vos."},{"Id":300,"IdVerse":21,"IdChapter":18,"IdBook":66,"TextVerse":"E um anjo, de aspecto muito vigoroso, pegou numa pedra do tamanho de uma grande mó, jogou-a ao mar e disse: É assim que é lançada fora Babilónia, essa grande cidade, de tal forma que nem sequer deixará vestígios!¸"},{"Id":301,"IdVerse":22,"IdChapter":18,"IdBook":66,"TextVerse":"Nunca mais ali se ouvirá o som de música - nem harpas, cânticos, flautas ou trombetas. Também se deixarão ali de ver, para sempre, operários seja de que actividade for. Nunca mais se moerá farinha;"},{"Id":302,"IdVerse":23,"IdChapter":18,"IdBook":66,"TextVerse":"nunca mais se acenderá uma luz; nunca mais ali se verá a alegria de um casamento, e a felicidade de um casal de noivos! Os teus comerciantes tinham-se tornado grandes senhores da terra. E o mundo inteiro se deixou enfeitiçar pelos teus atractivos."},{"Id":303,"IdVerse":24,"IdChapter":18,"IdBook":66,"TextVerse":"Foi também ali que correu o sangue dos santos e dos enviados em nome de Deus, mortos na Terra!"},{"Id":304,"IdVerse":1,"IdChapter":19,"IdBook":66,"TextVerse":"A seguir ouvi o som de uma enorme multidão no céu, gritando: Louvem o Senhor! Só nele há salvação! Pertencem-lhe, só a ele, toda a honra, todo o poder!-"},{"Id":305,"IdVerse":2,"IdChapter":19,"IdBook":66,"TextVerse":"Porque as suas sentenças são justas e conforme a verdade. Castigou essa grande prostituta que corrompia a Terra com o seu pecado. E foi assim que lhe pediu conta do sangue daqueles que serviam Deus, e que foram assassinados no meio dela."},{"Id":306,"IdVerse":3,"IdChapter":19,"IdBook":66,"TextVerse":"E repetiam sempre: Louvado seja Deus! Para sempre há-de subir o fumo do seu incêndio!"},{"Id":307,"IdVerse":4,"IdChapter":19,"IdBook":66,"TextVerse":"Então os vinte e quatro anciãos e os quatro seres viventes inclinaram-se até ao chão e adoraram Deus, que estava sentado no trono, com estas palavras: É essa a verdade! Louvado seja o Senhor!"},{"Id":308,"IdVerse":5,"IdChapter":19,"IdBook":66,"TextVerse":"Veio uma voz do trono que dizia: Louvem o nosso Deus, todos os que o servem e o temem, tanto grandes como pequenos."},{"Id":309,"IdVerse":6,"IdChapter":19,"IdBook":66,"TextVerse":"E ouvi de novo um clamor enorme como o de uma multidão imensa, como o de muitas vagas de um mar agitado ou como o de sucessivos trovões: Louvai o Senhor! Porque o Senhor, nosso Deus, que tem todo o poder, é quem reina."},{"Id":310,"IdVerse":7,"IdChapter":19,"IdBook":66,"TextVerse":"Alegremo-nos, com intenso júbilo, prestemos-lhe a nossa profunda homenagem. Chegou a altura de o Cordeiro receber a sua noiva, a qual já se aprontou."},{"Id":311,"IdVerse":8,"IdChapter":19,"IdBook":66,"TextVerse":"Ela tem o direito de se vestir do linho mais fino e mais branco. (Esse linho representa as obras justas e boas que praticam os filhos de Deus.)"},{"Id":312,"IdVerse":9,"IdChapter":19,"IdBook":66,"TextVerse":"E foi-me dito por um anjo que escrevesse o seguinte: Felizes aqueles que são convidados à festa de casamento do Cordeiro. E mais ainda: Foi Deus mesmo quem declarou isto."},{"Id":313,"IdVerse":10,"IdChapter":19,"IdBook":66,"TextVerse":"Então lancei-me aos pés do anjo para o adorar, mas ele disse-me: Não! Não faças isso! Só Deus deves adorar! Eu estou ao serviço de Deus, tal como tu e os teus irmãos, que são testemunhas de Jesus. Adora Deus. O motivo da profecia é para dar um testemunho claro de Jesus."},{"Id":314,"IdVerse":11,"IdChapter":19,"IdBook":66,"TextVerse":"Vi então o céu aberto e aparecer um cavalo branco montado por alguém que se chamava Fiel e Verdadeiro - aquele que julga e combate com justiça"},{"Id":315,"IdVerse":12,"IdChapter":19,"IdBook":66,"TextVerse":"Os seus olhos eram como labaredas, e na cabeça tinha muitas coroas. E tinha um nome escrito nela de que só ele sabia o significado"},{"Id":316,"IdVerse":13,"IdChapter":19,"IdBook":66,"TextVerse":"A roupa que vestia tinha marcas de sangue; o seu nome é a Palavra de Deus."},{"Id":317,"IdVerse":14,"IdChapter":19,"IdBook":66,"TextVerse":"Os exércitos do céu, vestidos de linho fino, do mais branco e puro, seguiam-no em cavalos igualmente brancos."},{"Id":318,"IdVerse":15,"IdChapter":19,"IdBook":66,"TextVerse":"Na sua boca segurava uma espada afiada para com ela vencer as nações. Ele há-de governá-las com uma autoridade forte, firme; será ele próprio quem há-de pisar no lagar de Deus todo-poderoso o vinho da sua justa cólera contra o pecado"},{"Id":319,"IdVerse":16,"IdChapter":19,"IdBook":66,"TextVerse":"No manto que trazia, e abaixo da cintura, tinha escrito este título: Rei dos reis e Senhor dos senhores."},{"Id":320,"IdVerse":17,"IdChapter":19,"IdBook":66,"TextVerse":"Vi então um anjo recebendo em cheio a luz que vinha do Sol e que bradava em alta voz a todas as aves de rapina que cruzam os ares: Venham! Juntem-se para comer aquilo que o grande Deus vos dá,"},{"Id":321,"IdVerse":18,"IdChapter":19,"IdBook":66,"TextVerse":"a carne dos que governam, e a carne dos reis, generais e dos grandes guerreiros, tal como a carne dos cavalos e a dos que, na guerra, os montavam, e enfim a carne de todos, patrões e empregados, grandes e pequenos."},{"Id":322,"IdVerse":19,"IdChapter":19,"IdBook":66,"TextVerse":"Depois vi o monstro reunindo os governantes da Terra e os seus exércitos para lutarem contra aquele que está montado no cavalo e contra o seu exército"},{"Id":323,"IdVerse":20,"IdChapter":19,"IdBook":66,"TextVerse":"E o monstro foi feito prisioneiro, e com ele o falso profeta - aquele que tinha podido fazer extraordinários milagres na presença do monstro, e com os quais enganava os que precisamente tinham aceitado serem marcados com o sinal dela e adoravam a sua estátua. Ambos foram jogados vivos no lago de fogo que queima com enxofre ardente."},{"Id":324,"IdVerse":21,"IdChapter":19,"IdBook":66,"TextVerse":"E todos os soldados daqueles exércitos foram mortos com a espada afiada que estava na boca do que montava o cavalo, e todas as aves de rapina se fartaram com aquela carne humana."},{"Id":325,"IdVerse":1,"IdChapter":20,"IdBook":66,"TextVerse":"Vi nessa altura descer do céu um anjo com a chave do abismo e uma pesada corrente na mão."},{"Id":326,"IdVerse":2,"IdChapter":20,"IdBook":66,"TextVerse":"E prendeu o dragão - a velha serpente, o Diabo, Satanás - e o amarrou durante mil anos,u"},{"Id":327,"IdVerse":3,"IdChapter":20,"IdBook":66,"TextVerse":"e o lançou para dentro do abismo, que fechou e selou por fora; de modo que não podia mais enganar as nações antes de os mil anos terem terminado. Depois disso deverá ser solto por algum tempo ainda."},{"Id":328,"IdVerse":4,"IdChapter":20,"IdBook":66,"TextVerse":"E vi tronos, onde estavam sentados os que receberam o direito de julgar. Vi também as almas daqueles que foram degolados por causa do testemunho que deram de Jesus, e da palavra de Deus; estes não adoraram o monstro, nem a sua estátua, nem aceitaram a sua marca nas testas ou na mão. Voltaram de novo a viver, e durante aqueles mil anos partilharam com Cristo da sua própria autoridade e do seu governo."},{"Id":329,"IdVerse":5,"IdChapter":20,"IdBook":66,"TextVerse":"Esta é a primeira ressurreição. (O restante dos mortos não voltou à vida enquanto os mil anos não acabaram.) d"},{"Id":330,"IdVerse":6,"IdChapter":20,"IdBook":66,"TextVerse":"Abençoados aqueles que tomam parte na primeira ressurreição - esses são os santos, que não terão que recear a segunda morte. Serão sacerdotes de Deus e participarão no governo de Cristo, que durará mil anos."},{"Id":331,"IdVerse":7,"IdChapter":20,"IdBook":66,"TextVerse":"E quando esses mil anos terminarem Satanás será solto da sua prisão."},{"Id":332,"IdVerse":8,"IdChapter":20,"IdBook":66,"TextVerse":"E irá seduzir todas as nações do mundo, Gogue e Magogue. Ele irá reunir as nações para a batalha - uma multidão incontável, tal como a areia do mar!n"},{"Id":333,"IdVerse":9,"IdChapter":20,"IdBook":66,"TextVerse":"E percorrerão toda a face da Terra e cercarão o povo de Deus e Jerusalém, a sua tão querida cidade. Mas virá fogo do céu sobre esses exércitos atacantes que os consumirá."},{"Id":334,"IdVerse":10,"IdChapter":20,"IdBook":66,"TextVerse":"Então o Diabo, que os enganou, será lançado no lago de fogo, ardendo com enxofre, e onde já estão o monstro e o falso profeta. E ali serão atormentados dia e noite, por toda a eternidade!"},{"Id":335,"IdVerse":11,"IdChapter":20,"IdBook":66,"TextVerse":"E vi um grande trono branco; nele estava sentado alguém diante do qual a Terra e o céu fugiram; e nem deixaram vestígios."},{"Id":336,"IdVerse":12,"IdChapter":20,"IdBook":66,"TextVerse":"Os mortos compareceram todos diante do trono, grandes e pequenos. E abriram-se os livros, incluindo também o livro da vida. Os mortos foram julgados de acordo com as coisas que estavam escritas nesses livros, cada um segundo as suas obras."},{"Id":337,"IdVerse":13,"IdChapter":20,"IdBook":66,"TextVerse":"Os sepulcros tinham-se aberto. Até o mar devolvera os que nele tinham morrido. Todo o domínio dos mortos se despovoou. E cada um foi julgado conforme os seus actos."},{"Id":338,"IdVerse":14,"IdChapter":20,"IdBook":66,"TextVerse":"A própria morte e o sepulcro foram igualmente lançados no lago de fogo, que é a segunda morte.="},{"Id":339,"IdVerse":15,"IdChapter":20,"IdBook":66,"TextVerse":"Todos aqueles cujos nomes não foram achados no livro da vida foram jogados para o lago de fogo."},{"Id":340,"IdVerse":1,"IdChapter":21,"IdBook":66,"TextVerse":"Então vi um novo céu e uma nova Terra porque o velho céu e a velha Terra tinham desaparecido, e o mar também já não existe."},{"Id":341,"IdVerse":2,"IdChapter":21,"IdBook":66,"TextVerse":"E depois vi, eu próprio, a cidade santa, a nova Jerusalém, que descia do céu, de junto de Deus, esplendidamente bela, como uma noiva no dia do casamento."},{"Id":342,"IdVerse":3,"IdChapter":21,"IdBook":66,"TextVerse":"E ouvi uma voz muito forte, que vinha do trono, dizendo: Eis que a morada de Deus é agora entre o seu povo! Ele habitará com eles e eles serão o seu povo. Deus mesmo estará com eles."},{"Id":343,"IdVerse":4,"IdChapter":21,"IdBook":66,"TextVerse":"Limpará de seus olhos toda a lágrima e não haverá mais morte; nem haverá tristeza, nem choro nem dor. Tudo isto pertence, para sempre, ao passado."},{"Id":344,"IdVerse":5,"IdChapter":21,"IdBook":66,"TextVerse":"E o que estava sentado sobre o trono disse: Estou a fazer tudo de novo! E dirigindo-se a mim acrescentou: Escreve o que te vou dizer, porque são palavras verdadeiras e dignas de toda a confiança."},{"Id":345,"IdVerse":6,"IdChapter":21,"IdBook":66,"TextVerse":"E depois disse assim: Está tudo cumprido! Eu sou o A e o Z - a origem e o fim. Àquele que tem sede, darei de graça a beber da fonte da água da vida!d"},{"Id":346,"IdVerse":7,"IdChapter":21,"IdBook":66,"TextVerse":"O que vencer receberá o benefício de todas estas coisas. E eu serei o seu Deus e ele será meu filho.-"},{"Id":347,"IdVerse":8,"IdChapter":21,"IdBook":66,"TextVerse":"Mas quanto aos cobardes e aos incrédulos, quanto aos corruptos e aos assassinos, aos que praticam a imoralidade, aos que se entregam a bruxarias, aos que se dão à idolatria, e a todos os que falam mentira, o seu destino será o lago que arde com fogo e enxofre. Isso é a segunda morte."},{"Id":348,"IdVerse":9,"IdChapter":21,"IdBook":66,"TextVerse":"Então um dos sete anjos que tinham derramado as taças que continham as sete últimas pragas dirigiu-se a mim e disse: Vem comigo para que te mostre a noiva, a esposa do Cordeiro."},{"Id":349,"IdVerse":10,"IdChapter":21,"IdBook":66,"TextVerse":"E levou-me em espírito a uma montanha muito alta. De lá vi aquela magnífica cidade, a santa Jerusalém. E vinha descendo do céu, de junto de Deus,"},{"Id":350,"IdVerse":11,"IdChapter":21,"IdBook":66,"TextVerse":"com a glória do Senhor; cintilava com o fulgor de uma pedra muito preciosa de jaspe, transparente como o mais puro cristal"},{"Id":351,"IdVerse":12,"IdChapter":21,"IdBook":66,"TextVerse":"Tinha muralhas largas e altas, e doze entradas guardadas por doze anjos."},{"Id":352,"IdVerse":13,"IdChapter":21,"IdBook":66,"TextVerse":"E em cada porta de entrada estava escrito o nome de uma das doze tribos de Israel. E em cada um dos lados da cidade havia três portas, a norte, a sul, a leste e a oeste."},{"Id":353,"IdVerse":14,"IdChapter":21,"IdBook":66,"TextVerse":"As suas muralhas repousavam sobre doze alicerces, nas quais estavam escritos os nomes dos doze apóstolos do Cordeiro."},{"Id":354,"IdVerse":15,"IdChapter":21,"IdBook":66,"TextVerse":"O anjo que falava comigo tinha na mão uma vara de ouro e com ela mediu a cidade, a muralha e as portas."},{"Id":355,"IdVerse":16,"IdChapter":21,"IdBook":66,"TextVerse":"E como era um quadrado, tinha todos os seus lados de igual medida; aliás, tinha de facto a forma de um cubo, porque o seu comprimento e largura e altura eram os mesmos: 2.220 quilómetros.-"},{"Id":356,"IdVerse":17,"IdChapter":21,"IdBook":66,"TextVerse":"Mediu também a espessura das muralhas, que era de 65 metros. O anjo utilizou as medidas vulgares usadas entre os homens."},{"Id":357,"IdVerse":18,"IdChapter":21,"IdBook":66,"TextVerse":"A própria cidade era de ouro puro, e transparente como o vidro mais cristalino!"},{"Id":358,"IdVerse":19,"IdChapter":21,"IdBook":66,"TextVerse":"As muralhas eram de jaspe e os fundamentos sobre que assentavam estavam incrustados de pedras preciosas, cada um com a sua qualidade de pedra: o primeiro era de jaspe, o segundo de safira, o terceiro de calcedónia, o quarto de esmeralda,"},{"Id":359,"IdVerse":20,"IdChapter":21,"IdBook":66,"TextVerse":"o quinto de sardónica, o sexto de sárdio, o sétimo de crisólito, o oitavo de berilo, o nono de topázio, o décimo de crisópraso, o décimo primeiro de jacinto e o décimo segundo de ametista."},{"Id":360,"IdVerse":21,"IdChapter":21,"IdBook":66,"TextVerse":"E as doze portas eram feitas de pérolas; cada porta era de uma só pérola! A praça principal da cidade era toda ela de ouro puro, cintilante como vidro de cristal."},{"Id":361,"IdVerse":22,"IdChapter":21,"IdBook":66,"TextVerse":"Não vi nela templo nenhum, porque o Senhor Deus todo-poderoso e o Cordeiro, sempre ali presentes, é que são o seu templo."},{"Id":362,"IdVerse":23,"IdChapter":21,"IdBook":66,"TextVerse":"A cidade não precisa nem de Sol nem de Lua, porque a glória de Deus a ilumina - o Cordeiro é a sua luz."},{"Id":363,"IdVerse":24,"IdChapter":21,"IdBook":66,"TextVerse":"Essa luz da cidade iluminará as nações da Terra, e os governantes virão entregar-lhe as suas honrarias."},{"Id":364,"IdVerse":25,"IdChapter":21,"IdBook":66,"TextVerse":"As portas nunca se fecharão, até porque lá nunca haverá noite!x"},{"Id":365,"IdVerse":26,"IdChapter":21,"IdBook":66,"TextVerse":"E tudo o que faz a glória e a honra das nações será trazido ali."},{"Id":366,"IdVerse":27,"IdChapter":21,"IdBook":66,"TextVerse":"Nada de impuro entrará nela; ninguém que cometa o mal e sirva a mentira será admitido. Só terão acesso a ela aqueles cujos nomes estão escritos no livro da vida do Cordeiro."},{"Id":367,"IdVerse":1,"IdChapter":22,"IdBook":66,"TextVerse":"E finalmente o anjo mostrou-me o rio da água da vida, limpa e cristalina, que vinha do trono de Deus e do Cordeiro,"},{"Id":368,"IdVerse":2,"IdChapter":22,"IdBook":66,"TextVerse":"e que fluía pelo meio da rua principal da cidade. De cada lado do rio crescia a árvore da vida, que produz doze variedades de frutos, um em cada mês do ano; as suas folhas são utilizadas para curar as nações."},{"Id":369,"IdVerse":3,"IdChapter":22,"IdBook":66,"TextVerse":"Ali não haverá mais maldição porque o trono de Deus e o do Cordeiro ali estarão. Os seus servos o adorarão,"},{"Id":370,"IdVerse":4,"IdChapter":22,"IdBook":66,"TextVerse":"e verão directamente o seu rosto. Terão gravado nas testas o nome de Deus."},{"Id":371,"IdVerse":5,"IdChapter":22,"IdBook":66,"TextVerse":"Ali nunca mais haverá noite; e assim não serão precisos candeeiros. E tão-pouco o Sol é necessário, porque o Senhor Deus é a sua luz. E eles reinarão com o seu Deus, para sempre."},{"Id":372,"IdVerse":6,"IdChapter":22,"IdBook":66,"TextVerse":"O anjo disse-me: Estas palavras são inteiramente dignas de confiança e verdadeiras. Deus, o Senhor, que inspirou os homens santos que falaram em seu nome, foi quem enviou agora o seu anjo para mostrar, a todos aqueles que põem as suas vidas ao seu serviço, as coisas que hão-de acontecer brevemente."},{"Id":373,"IdVerse":7,"IdChapter":22,"IdBook":66,"TextVerse":"Atenção, porque o meu regresso está próximo! Feliz é aquele que guarda no coração as palavras deste livro."},{"Id":374,"IdVerse":8,"IdChapter":22,"IdBook":66,"TextVerse":"Eu, João, sou aquele que vi e ouvi todas estas coisas. E quando as vi e ouvi, lancei-me por terra para adorar o anjo que me tinha mostrado tudo aquilo."},{"Id":375,"IdVerse":9,"IdChapter":22,"IdBook":66,"TextVerse":"Mas ele impediu-me: Não, não faças tal coisa! Porque eu sou teu companheiro de serviço, assim como dos teus irmãos, os que pregam em nome do Senhor, e de todos os que aceitam o que está revelado neste livro. Só Deus deves adorar."},{"Id":376,"IdVerse":10,"IdChapter":22,"IdBook":66,"TextVerse":"Não mantenhas em segredo as revelações que acabaste de pôr por escrito, mandou-me ele. Porque já está próximo o tempo em que elas se vão cumprir."},{"Id":377,"IdVerse":11,"IdChapter":22,"IdBook":66,"TextVerse":"Quem pratica o pecado que continue a praticá-lo. Quem é mau que continue a sê-lo. Quem é justo continue a ser justo. Quem é santo que se torne ainda mais santo."},{"Id":378,"IdVerse":12,"IdChapter":22,"IdBook":66,"TextVerse":"Eu virei em breve, trazendo a recompensa que cada um merece de acordo com as suas obras"},{"Id":379,"IdVerse":13,"IdChapter":22,"IdBook":66,"TextVerse":"Eu sou o A e o Z, o primeiro e o último, a origem e o fim de tudo."},{"Id":380,"IdVerse":14,"IdChapter":22,"IdBook":66,"TextVerse":"Felizes são todos os que lavam as suas roupas, para que tenham direito de entrar na cidade pelas portas e de comer do fruto da árvore da vida."},{"Id":381,"IdVerse":15,"IdChapter":22,"IdBook":66,"TextVerse":"Mas ficarão de fora os cães (os impuros e inimigos de Deus), assim como os que se dedicam à feitiçaria e ao ocultismo, e os que praticam imoralidade sexual, e os assassinos, e os que praticam idolatria, e todos os que mentem e amam a mentira."},{"Id":382,"IdVerse":16,"IdChapter":22,"IdBook":66,"TextVerse":"Eu, Jesus, enviei o meu anjo para vos revelar todas estas coisas, destinadas às igrejas. Eu constituo a própria raiz e o descendente de David! Eu sou a radiosa estrela da manhã!"},{"Id":383,"IdVerse":17,"IdChapter":22,"IdBook":66,"TextVerse":"O Espírito Santo e a esposa dizem: Vem! E quem ouvir este apelo diga também: Vem! Quem tem sede, que se aproxime; que todo aquele que quiser beba de graça da água da vida."},{"Id":384,"IdVerse":18,"IdChapter":22,"IdBook":66,"TextVerse":"Eu declaro solenemente a todo aquele que ouvir as palavras deste livro que, se alguém lhes acrescentar alguma coisa, Deus o castigará com as pragas que nele estão escritas"},{"Id":385,"IdVerse":19,"IdChapter":22,"IdBook":66,"TextVerse":"E se alguém tirar, seja o que for, às palavras proféticas deste livro, Deus lhe retirará a sua participação na árvore da vida, e na cidade santa, que estão descritas neste livro."},{"Id":386,"IdVerse":20,"IdChapter":22,"IdBook":66,"TextVerse":"Aquele que revelou estas coisas afirma: Sim, em breve voltarei!Que assim seja! Pois vem, Senhor Jesus!"},{"Id":387,"IdVerse":21,"IdChapter":22,"IdBook":66,"TextVerse":"Que Jesus Cristo, o Senhor, vos conceda a todos a sua graça. Amém."}]