[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":51,"TextVerse":"Eu, Paulo, escolhido por Deus como mensageiro de Jesus Cristo, e o irmão Timóteo, dirigimo-nos aos santos em Colossos - os irmãos fiéis em Cristo - desejando-lhes a graça e a paz de Deus nosso Pai."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":51,"TextVerse":"Sempre que oramos por vocês, exprimimos a Deus, Pai de nosso Senhor Jesus Cristo, a nossa gratidão, pois temos sabido da vossa fé em Cristo Jesus e do vosso amor cristão para com todo o povo de Deus,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":51,"TextVerse":"por causa da esperança que vos está reservado no céu. Essa esperança brotou em vocês depois que ouviram a mensagem de verdade do evangelho; a qual, assim como chegou até vocês, da mesma forma também tem ido por todo o mundo, dando frutos, tal como aconteceu no vosso meio, desde que ouviram e conheceram o verdadeiro significado da graça de Deus."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":51,"TextVerse":"É o que vos pregou Epafras, nosso querido colaborador, e que foi, para vocês, um fiel enviado de Cristo."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":51,"TextVerse":"Ele contou-nos todo o amor que o Espírito vos tem inspirado."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":51,"TextVerse":"E por isso mesmo, nós também, desde o dia em que ouvimos falar a vosso respeito pela primeira vez, não temos cessado de orar por vocês, e de pedir que tenham um conhecimento cada vez mais completo da vontade de Deus, através de uma clara compreensão e sabedoria das coisas espirituais, a fim de que a vossa conduta seja digna do Senhor, agradando-lhe em tudo, dando frutos em toda a espécie de actos bons, e crescendo no conhecimento de Deus."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":51,"TextVerse":"E que sejam fortalecidos pelo seu poder glorioso, para poderem suportar com paciência e com alegria as dificuldades."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":51,"TextVerse":"E que saibam agradecer a Deus que nos fez dignos de participar da herança que ele reserva aos crentes que vivem na sua luz."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":51,"TextVerse":"Porque foi Deus quem nos tirou do império das trevas e nos transferiu para o reino do seu Filho amado;"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":51,"TextVerse":"o qual comprou para nós a libertação do pecado, pelo preço do seu próprio sangue."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":51,"TextVerse":"Cristo é a imagem do Deus invisível. Ele existe antes de Deus ter criado todas as coisas e está acima de toda a criação"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":51,"TextVerse":"Na verdade, foi através dele que Deus criou tudo o que há nos céus e sobre a Terra, até os governantes, as autoridades, os que têm o poder e a força, tanto no mundo espiritual como no terreno. Tudo isso foi estabelecido por Cristo, e para Cristo."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":51,"TextVerse":"Antes que tudo tivesse sido criado, já ele tinha existência; e todo o universo se mantém graças a ele."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":51,"TextVerse":"Cristo é a cabeça da igreja, a qual é o seu corpo. E é o princípio de uma vida nova, o primeiro a ter ressuscitado dos mortos, e é consequentemente o primeiro em tudo e sobre todas as coisas!"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":51,"TextVerse":"Porque Deus em toda a sua plenitude decidiu estar presente em Cristo,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":51,"TextVerse":"e por ele Deus reconciliou todas as coisas consigo mesmo. Cristo estabeleceu a paz com tudo que existe no céu e na Terra por meio do seu sangue na cruz."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":51,"TextVerse":"Portanto vocês também estão incluídos nessa obra de reconciliação, vocês que antes eram estranhos; vocês que até eram inimigos;"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":51,"TextVerse":"contudo agora Deus vos fez seus amigos, através da morte do próprio corpo humano de Cristo. E agora podem apresentar-se perante Deus purificados dos vossos pecados, sem culpa, irrepreensíveis,"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":51,"TextVerse":"na condição de permanecerem firmemente estabelecidos nos fundamentos da fé, sem se afastarem da esperança que o evangelho fez nascer em vocês, o qual vos tem sido pregado, assim como também a toda a gente em todo o mundo, e do qual eu, Paulo, me tornei o mensageiro."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":51,"TextVerse":"E é isso que faz a minha alegria: que eu esteja a sofrer por vossa causa. Estou assim a cumprir os sofrimentos que Cristo me disse para assumir pela causa do seu corpo, que é a igreja."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":51,"TextVerse":"É esta igreja que eu sirvo e de que fui feito mensageiro por parte de Deus, para proclamar a sua mensagem plena aos gentios.!"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":51,"TextVerse":"Essa mensagem era o plano que esteve oculto desde sempre, através dos séculos e foi agora revelado aos crentes;"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":51,"TextVerse":"aos quais quis dar a conhecer toda a riqueza e o carácter glorioso deste projecto não revelado antes aos homens. Em síntese é isto: Cristo ocupando todo o vosso ser; o que é já garantia total da vida eterna passada na glória de Deus, que é a nossa esperança agora."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":51,"TextVerse":"É pois Cristo que anunciamos, ensinando e aconselhando toda a gente, segundo com toda a sabedoria, para que possamos trazer à presença de Deus todo o ser humano, tornado perfeito e Cristo."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":51,"TextVerse":"Este é o meu trabalho, e é também um combate que eu travo com a energia de Deus que actua em mim poderosamente."},{"Id":26,"IdVerse":1,"IdChapter":2,"IdBook":51,"TextVerse":"Eu quero que saibam como luto muito por vocês, pelos crentes de Laodiceia, e em geral por todos os que até nem me conhecem pessoalmente."},{"Id":27,"IdVerse":2,"IdChapter":2,"IdBook":51,"TextVerse":"O meu alvo é estejam encorajados, unidos no amor cristão, e enriquecidos com uma compreensão perfeita desse tal plano de Deus agora descoberto, que é Cristo,"},{"Id":28,"IdVerse":3,"IdChapter":2,"IdBook":51,"TextVerse":"em quem estão como que armazenados todos os tesouros da ciência e da sabedoria."},{"Id":29,"IdVerse":4,"IdChapter":2,"IdBook":51,"TextVerse":"E se eu digo isto é para que ninguém vos engane com palavras sedutoras."},{"Id":30,"IdVerse":5,"IdChapter":2,"IdBook":51,"TextVerse":"Porque ainda que eu esteja longe, contudo em espírito estou convosco, alegrando-me por constatar que estão a viver como devem, e também pela firmeza da vossa fé em Cristo."},{"Id":31,"IdVerse":6,"IdChapter":2,"IdBook":51,"TextVerse":"Sendo então que vocês receberam já Jesus Cristo como vosso Senhor, procurem agora andar nele./"},{"Id":32,"IdVerse":7,"IdChapter":2,"IdBook":51,"TextVerse":"Que as raízes do vosso ser se implantem em Cristo, que Cristo seja o alicerce sobre o qual a vossa vida é construída com solidez, através da vossa fé nele, fiéis ao que vos foi ensinado, e abundando em gratidão a Deus, por tudo que ele tem feito."},{"Id":33,"IdVerse":8,"IdChapter":2,"IdBook":51,"TextVerse":"Tenham cuidado para que ninguém vos domine por meio de filosofias engenhosas e enganadoras, baseadas em tradições humanas e reflectindo a sabedoria falível deste mundo, mas que não corresponde à doutrina de Cristo."},{"Id":34,"IdVerse":9,"IdChapter":2,"IdBook":51,"TextVerse":"Com efeito, na própria pessoa de Cristo habita corporalmente toda a plenitude da divindade.ÿ"},{"Id":35,"IdVerse":10,"IdChapter":2,"IdBook":51,"TextVerse":"Portanto, estando em comunhão com Cristo, temos tudo através dele, que está sobre toda a autoridade ou governo"},{"Id":36,"IdVerse":11,"IdChapter":2,"IdBook":51,"TextVerse":"É em Cristo que participamos na verdadeira circuncisão, aquela que consiste, não num corte físico feito no corpo humano, mas na circuncisão de Cristo, que nos liberta da nossa natureza pecadora."},{"Id":37,"IdVerse":12,"IdChapter":2,"IdBook":51,"TextVerse":"Quando se baptizaram, foram como que sepultados com Cristo; e, pela fé no poder de Deus que o ressuscitou dos mortos, também renasceram."},{"Id":38,"IdVerse":13,"IdChapter":2,"IdBook":51,"TextVerse":"Estando mortos devido ao pecado que dominava a vossa vida, Deus vos deu uma nova vida juntamente com Cristo, perdoando-vos todos os pecados."},{"Id":39,"IdVerse":14,"IdChapter":2,"IdBook":51,"TextVerse":"O nosso cadastro, que nos servia de acusação, foi como que apagado, com todo o rol das nossas transgressões da lei de Deus, e foi pregado na cruz"},{"Id":40,"IdVerse":15,"IdChapter":2,"IdBook":51,"TextVerse":"E aí as forças e os poderes foram despojados e foram denunciados perante o mundo inteiro. Cristo, por si mesmo, triunfou sobre eles."},{"Id":41,"IdVerse":16,"IdChapter":2,"IdBook":51,"TextVerse":"Portanto ninguém tem o direito de vos julgar quanto ao que comem ou bebem, nem quanto a comemorações de festas religiosas, ou cerimónias de luas novas ou de sábados"},{"Id":42,"IdVerse":17,"IdChapter":2,"IdBook":51,"TextVerse":"Tudo isso não são mais do que actos simbólicos referentes a coisas futuras; mas realidade é Cristo."},{"Id":43,"IdVerse":18,"IdChapter":2,"IdBook":51,"TextVerse":"Que ninguém vos domine sob pretexto de um falso culto de anjos e de formas exteriores de humildade, apoiando-se em visões que afinal nunca tiveram; é gente inchada pela sua própria esperteza:Ò"},{"Id":44,"IdVerse":19,"IdChapter":2,"IdBook":51,"TextVerse":"mas a verdade é que não estão ligados à cabeça, à qual todos nós estamos unidos como um corpo estruturado e mantido através dos seus ligamentos, o qual vai crescendo e se desenvolve segundo Deus lhe concede."},{"Id":45,"IdVerse":20,"IdChapter":2,"IdBook":51,"TextVerse":"Se pois vocês já estão mortos com Cristo, porque vos carregam ainda de novos mandamentos como se nada tivesse mudado em relação à velha maneira de viver? E continuam a subjugar-vos com regras como: Não toques nisto, não comas disso, não uses aquilo! Tudo isso não passa de meros preceitos e doutrinas humanas que perdem validade com o tempo."},{"Id":46,"IdVerse":21,"IdChapter":2,"IdBook":51,"TextVerse":"Podem ter uma certa aparência de sabedoria, pela devoção, pela falsa humildade e pela severidade para com o corpo, mas não têm qualquer valor no domínio dos instintos carnais."},{"Id":47,"IdVerse":1,"IdChapter":3,"IdBook":51,"TextVerse":"Portanto, visto que já ressuscitaram com Cristo, busquem as coisas que são de cima, onde Cristo está sentado à direita de Deus."},{"Id":48,"IdVerse":2,"IdChapter":3,"IdBook":51,"TextVerse":"Que as coisas celestiais encham o vosso pensamento, e não as que são terrenas."},{"Id":49,"IdVerse":3,"IdChapter":3,"IdBook":51,"TextVerse":"Porque vocês já morreram com Cristo; e agora a vossa vida está escondida com ele em Deus."},{"Id":50,"IdVerse":4,"IdChapter":3,"IdBook":51,"TextVerse":"E quando Cristo, que é a nossa vida, vier de novo ao mundo, então participaremos da sua glória."},{"Id":51,"IdVerse":5,"IdChapter":3,"IdBook":51,"TextVerse":"Portanto, mortifiquem os impulsos da vossa carne, tais como a imoralidade sexual, os pensamentos sujos, os apetites descontrolados, as paixões infames, e a avareza, que é uma forma de idolatria.7"},{"Id":52,"IdVerse":6,"IdChapter":3,"IdBook":51,"TextVerse":"A severa justiça de Deus cairá sobre todos os que praticam tais coisas."},{"Id":53,"IdVerse":7,"IdChapter":3,"IdBook":51,"TextVerse":"E vocês antes eram desses, vivendo nesse mundo de coisas vis"},{"Id":54,"IdVerse":8,"IdChapter":3,"IdBook":51,"TextVerse":"Mas, agora, deixem tudo isso para trás - o ódio, a ira, a maldade, a crítica maldosa, o vocabulário indecente;"},{"Id":55,"IdVerse":9,"IdChapter":3,"IdBook":51,"TextVerse":"e não mintam! Porque já deitaram fora a vida passada com tudo isso que lhe era próprio"},{"Id":56,"IdVerse":10,"IdChapter":3,"IdBook":51,"TextVerse":"Agora estão revestidos duma nova vida que se vai renovando no conhecimento, segundo a imagem daquele que a criou."},{"Id":57,"IdVerse":11,"IdChapter":3,"IdBook":51,"TextVerse":"Nesta vida nova não conta o ser judeu ou ser grego; tão-pouco aí se faz discriminação entre os que são circuncidados e os que são pagãos; nem importa a posição económica e social. Mas, sim, que Cristo ocupe todo o lugar na vida de todos!"},{"Id":58,"IdVerse":12,"IdChapter":3,"IdBook":51,"TextVerse":"Assim, como pessoas escolhidas por Deus, separadas para Deus que vos amou, revistam-se de profundo amor para com os outros, de compaixão, de um carácter bom, que sabe dar provas de paciência e tolerância; com a humildade de quem sabe, no fundo, o que vale, sejam pacientes uns para com os outros."},{"Id":59,"IdVerse":13,"IdChapter":3,"IdBook":51,"TextVerse":"Devem suportar as faltas uns dos outros e perdoar a quem vos ofende, tal como também Cristo em tudo vos perdoou."},{"Id":60,"IdVerse":14,"IdChapter":3,"IdBook":51,"TextVerse":"E sobretudo deixem que toda a vossa vida seja dirigida pelo amor, que é a força capaz de nos unir no caminho da perfeição."},{"Id":61,"IdVerse":15,"IdChapter":3,"IdBook":51,"TextVerse":"E que a paz de Cristo domine os vossos corações, pois foi para isso que foram chamados a viver, como membros de um só corpo. E que haja gratidão em vós."},{"Id":62,"IdVerse":16,"IdChapter":3,"IdBook":51,"TextVerse":"Que a palavra de Cristo habite permanentemente nas vossas vidas, enriquecendo os vossos espíritos de sabedoria, de forma a poderem comunicá-la uns aos outros, e a poderem aconselhar-se mutuamente, até mesmo através de salmos, hinos e cânticos espirituais, cantando ao Senhor com alegria e com gratidão nos vossos corações."},{"Id":63,"IdVerse":17,"IdChapter":3,"IdBook":51,"TextVerse":"E tudo quanto fizerem ou disserem que seja na dependência do Senhor Jesus; é através dele que o vosso agradecimento é dado a Deus."},{"Id":64,"IdVerse":18,"IdChapter":3,"IdBook":51,"TextVerse":"As esposas sujeitem-se aos seus maridos, como convém a mulheres que pertencem ao Senhor."},{"Id":65,"IdVerse":19,"IdChapter":3,"IdBook":51,"TextVerse":"Os maridos, que amem as suas mulheres, e não as tratem com dureza"},{"Id":66,"IdVerse":20,"IdChapter":3,"IdBook":51,"TextVerse":"Quanto aos filhos, devem ser obedientes aos pais, porque é assim que darão alegria ao Senhor."},{"Id":67,"IdVerse":21,"IdChapter":3,"IdBook":51,"TextVerse":"Pelo vosso lado, pais, não exasperem os filhos, o que pode levá-los ao desânimo."},{"Id":68,"IdVerse":22,"IdChapter":3,"IdBook":51,"TextVerse":"Vocês, trabalhadores, devem obedecer aos vossos patrões em tudo que fazem. Tentem agradar-lhes sempre, não apenas quando estão a ser observados. Obedeçam de boa vontade por causa do vosso temor reverente para com o Senhor"},{"Id":69,"IdVerse":23,"IdChapter":3,"IdBook":51,"TextVerse":"Trabalhem bem e com agrado em tudo que fazem, como estivessem a trabalhar para o Senhor e não para as pessoas."},{"Id":70,"IdVerse":24,"IdChapter":3,"IdBook":51,"TextVerse":"Lembrem-se que o Senhor vos dará uma herança por recompensa, e o mestre que estão a servir é Cristo"},{"Id":71,"IdVerse":25,"IdChapter":3,"IdBook":51,"TextVerse":"Mas se fizerem o que é mau, serão retribuídos pelo mal que fizerem. Porque Deus não faz diferenciação entre as pessoas."},{"Id":72,"IdVerse":1,"IdChapter":4,"IdBook":51,"TextVerse":"E quanto a vocês, patrões e chefes, pratiquem a justiça e a imparcialidade, sem se esquecerem de que acima de vocês também existe um Senhor, nos céus."},{"Id":73,"IdVerse":2,"IdChapter":4,"IdBook":51,"TextVerse":"Persistam na oração, vigiando nela numa atitude de gratidão. Não se esqueçam também de orar por nós para que Deus nos dê novas oportunidades de anunciar a sua palavra e de revelarmos o significado da obra de Cristo; aliás é por isso mesmo que me encontro preso."},{"Id":74,"IdVerse":3,"IdChapter":4,"IdBook":51,"TextVerse":"Que eu possa pois pregar esta mensagem tão claramente como é meu dever."},{"Id":75,"IdVerse":4,"IdChapter":4,"IdBook":51,"TextVerse":"Conduzam-se sempre com sabedoria em relação aos não-crentes, procurando aproveitar o melhor possível todas as ocasiões."},{"Id":76,"IdVerse":5,"IdChapter":4,"IdBook":51,"TextVerse":"E aquilo que disserem que seja agradável, como que temperado com sal, para saberem responder a de cada um."},{"Id":77,"IdVerse":6,"IdChapter":4,"IdBook":51,"TextVerse":"Tíquico, nosso querido irmão, meu companheiro dedicado no serviço de Deus, vos dará a conhecer como estou a passar"},{"Id":78,"IdVerse":7,"IdChapter":4,"IdBook":51,"TextVerse":"Enviei-o até aí para levar notícias nossas, e para vos animar"},{"Id":79,"IdVerse":8,"IdChapter":4,"IdBook":51,"TextVerse":"Com ele vai também Onésimo, um homem fiel, a quem muito queremos, e que é um dos vossos. Eles vos farão saber tudo o que por aqui se passa."},{"Id":80,"IdVerse":9,"IdChapter":4,"IdBook":51,"TextVerse":"Aristarco, que aqui está também preso comigo, manda-vos cumprimentos, assim como Marcos, primo de Barnabé, acerca do qual já vos mandei indicações. Se ele for ver-vos, preparem-lhe uma boa recepção."},{"Id":81,"IdVerse":10,"IdChapter":4,"IdBook":51,"TextVerse":"Também Jesus, mais conhecido por Justo, vos envia recomendações. Estes três são os únicos cristãos judeus que trabalham comigo no avanço do reino de Deus, e que têm sido para mim de grande apoio."},{"Id":82,"IdVerse":11,"IdChapter":4,"IdBook":51,"TextVerse":"Também Epafras, da vossa cidade e agora aqui ao serviço de Cristo Jesus, vos manda as saudações. Ele tem combatido sem desfalecer, pela oração, a vosso favor, para que se conservem firmes, amadurecidos, através do conhecimento de toda a vontade de Deus.ÿ"},{"Id":83,"IdVerse":12,"IdChapter":4,"IdBook":51,"TextVerse":"Posso garantir-vos do seu grande interesse por vocês, assim como pelos crentes de Laodiceia e de Hierápolis"},{"Id":84,"IdVerse":13,"IdChapter":4,"IdBook":51,"TextVerse":"Também Lucas, o médico que tanto estimamos, e Demas vos cumprimentam."},{"Id":85,"IdVerse":14,"IdChapter":4,"IdBook":51,"TextVerse":"Dêem as nossas saudações aos cristãos de Laodiceia, assim como a Ninfa, e à igreja que se reúne na sua casa."},{"Id":86,"IdVerse":15,"IdChapter":4,"IdBook":51,"TextVerse":"Depois de terem lido esta carta passem-na aos crentes de Laodiceia; e a que mandei para Laodiceia, leiam-na vocês também"},{"Id":87,"IdVerse":16,"IdChapter":4,"IdBook":51,"TextVerse":"Em especial para Arquipo aqui vai um conselho: tem cuidado quanto ao serviço que o Senhor te mandou fazer, pois deves cumpri-lo."},{"Id":88,"IdVerse":17,"IdChapter":4,"IdBook":51,"TextVerse":"Aqui vai escrita a minha saudação, com o meu próprio punho. Lembre-se de mim, aqui na prisão. Que a bênção de Deus seja convosco."}]