[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":17,"TextVerse":"Era no terceiro ano do reinado de Assuero, que dominava sobre o vasto império medo-persa, com as suas cento e vinte e sete províncias, estendendo-se da Índia até à Etiópia."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":17,"TextVerse":"Houve nesse ano uma grande celebração no palácio de Susã, para a qual o imperador convidou todos os seus governadores, colaboradores, oficiais superiores do exército, fazendo-os deslocaram-se de todos os cantos do seu território para esta ocasião."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":17,"TextVerse":"Essa festa durou seis meses, e foi uma tremenda demonstração da riqueza e da glória do seu império."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":17,"TextVerse":"Quando tudo terminou, o rei deu uma recepção especial para a população de Susã, pobres e ricos. Foram mais sete dias de festa nos pátios e jardins do palácio."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":17,"TextVerse":"Havia belas decorações a verde, branco e azul, seguradas com faixas de púrpura a argolas de prata em colunas de marfim; canapés de ouro e prata sobre chão pavimentado de pórfiro, mármore, alabastro e pedras preciosas. Dava-se a beber em taças de ouro, de diferentes desenhos."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":17,"TextVerse":"Havia abundância de vinho real, porque o monarca estava inclinado para a generosidade. Todos bebiam sem constrangimento, quanto tivessem na vontade. O rei dera instruções para que toda a gente fizesse como lhe apetecia."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":17,"TextVerse":"Também pelo seu lado a rainha Vasti deu na mesma ocasião um banquete oferecido às mulheres do palácio."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":17,"TextVerse":"No sétimo dia o rei, que se estava sentindo alegre com o vinho, deu ordens aos seus sete eunucos - Meumá, Bizta, Harbona, Bigta, Abagta, Zetar e Carcás -que lhe trouxessem a rainha Vasti com a coroa real na cabeça, para que todos pudessem admirar a sua beleza- porque era uma bela mulher."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":17,"TextVerse":"Mas a rainha recusou obedecer a essa ordem do rei. O soberano ficou furioso; mas antes de tomar qualquer medida punitiva resolveu consultar primeiro os seus homens de leis, porque não fazia nada sem o conselho deles. Tratava-se de pessoas muitos sabedoras, conhecedoras de todas as diversas situações, e de todas as leis da justiça. Os seus nomes eram: Carsena, Setar, Admata, Tarsis, Meres, Marsena e Memucã - sete altos funcionários do império. E eram pessoas que tinham acesso directo ao rei."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":17,"TextVerse":"Que castigo prevê a lei?, perguntou-lhes o rei. Para uma rainha que recuse obedecer às ordens do rei, dadas através dos seus eunucos?"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":17,"TextVerse":"Memucã foi o porta-voz de todos: A rainha Vasti prevaricou não só em relação ao rei mas para com todos os cidadãos deste império. Correr-se-á o risco de as mulheres por toda a parte começarem a desobedecer aos maridos, quando tiverem conhecimento do que a rainha Vasti fez. Antes que este mesmo dia termine, as mulheres através de todo o território saberão da atitude que a rainha tomou e pôr-se-ão a falar com os seus maridos, com os mesmos sentimentos. Haverá assim desprezo e indignação por toda a parte."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":17,"TextVerse":"Sugerimos pois que, se tal for do teu agrado, faças um édito real, que se tornará numa lei dos medos e dos persas, a qual jamais se poderá revogar, no qual se decretará que a rainha Vasti seja banida para sempre da tua presença e que escolhas outra rainha mais digna do que ela."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":17,"TextVerse":"Quando esse édito for tornado público em todo o teu vasto domínio, todas as mulheres serão levadas a respeitar os maridos, seja a que nível social for!"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":17,"TextVerse":"O rei e todos os seus colaboradores acharam bem este parecer e decidiram decretá-lo."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":17,"TextVerse":"Enviaram cartas para todas as províncias do império, escritas nas línguas de cada região, fazendo lembrar que cada homem deveria ser soberano no seu lar."},{"Id":16,"IdVerse":1,"IdChapter":2,"IdBook":17,"TextVerse":"Mas quando a ira do rei Assuero se foi apaziguando, começou a pensar na rainha Vasti, naquilo que acontecera e na decisão tomada contra ela."},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":17,"TextVerse":"Então os seus colaboradores sugeriram-lhe assim: Vamos chamar as mais bonitas raparigas do império e trazê-las à presença do rei. Nomearemos agentes em cada província que seleccionem raparigas jovens e bonitas para o harém real. Hegai, o eunuco responsável, fará com que lhes sejam dados tratamentos de beleza, e após isso a rapariga que mais agradar ao rei tornar-se-á rainha em lugar de Vasti. O rei ficou contente com esta opinião e pôs-se o plano logo em prática."},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":17,"TextVerse":"Havia um certo judeu que vivia no palácio, chamado Mardoqueu (que era filho de Jair, neto de Simei e bisneto de Cis, um homem de Benjamim). Fora preso quando Jerusalém foi destruída pelo rei Nabucodonozor, e viera exilado para a Babilónia, juntamente com o rei Jeconias de Judá e muitos outros. Este homem tinha em sua casa uma bonita e agradável rapariga, de nome Hadassa (mas conhecida por Ester) que era sua prima, cujos pais tinham morrido e que ele tinha trazido para sua casa e educado como filha."},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":17,"TextVerse":"Em consequência do decreto real, Ester foi levada para o harém do soberano do palácio de Susã, juntamente com muitas outras moças. Hegai, responsável pelo harém, ficou muito impressionado quando a viu e tratou-a o melhor possível, nos alimentos que lhe dava a comer como nos meios de a tornar mais bela ainda. Deu-lhe também sete raparigas do palácio, como criadas, assim como as melhores instalações no harém."},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":17,"TextVerse":"Ester não dissera a ninguém que era judia, porque Mardoqueu assim lhe mandara."},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":17,"TextVerse":"Aliás o seu primo vinha todos os dias até ao pátio do harém para saber notícias de Ester e para se informar do que se ia passando com ela."},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":17,"TextVerse":"As instruções quanto a estas raparigas eram que antes de serem trazidas para junto do rei, deviam dar-se-lhe um ano de tratamentos de beleza: seis meses com óleo de mirra, seguidos de outros seis meses com perfumes especiais e unguentos."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":17,"TextVerse":"Quando chegava a vez de cada uma das moças ir para o harém do rei, dava-se-lhe o que ela pedisse para se vestir e se arranjar como quisesse."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":17,"TextVerse":"No dia seguinte passava ao segundo harém onde viviam as mulheres do monarca. Aí ficava sob os cuidados de Saasgaz, um outro dos eunucos do rei, e aí vivia o resto dos seus dias, nunca mais tornando a ver o rei a não ser que lhe tivesse agradado especialmente ou que fosse chamada pelo seu próprio nome."},{"Id":25,"IdVerse":10,"IdChapter":2,"IdBook":17,"TextVerse":"Quando foi a vez de Ester preparar-se para ir à presença do rei, ela aceitou vestir-se e arranjar-se de acordo com o gosto de Hegai. Toda a gente se agradava imenso de Ester. Assim foi ela levada ao palácio do rei em Janeiro, no sétimo ano do seu reinado."},{"Id":26,"IdVerse":11,"IdChapter":2,"IdBook":17,"TextVerse":"O rei amou-a mais do que qualquer outra moça, e, de tal maneira que lhe pôs na cabeça a coroa real e a declarou rainha, em lugar de Vasti."},{"Id":27,"IdVerse":12,"IdChapter":2,"IdBook":17,"TextVerse":"Então o rei deu outro grande banquete a todos os seus príncipes e ministros, decretou feriado em todas as províncias, e mandou distribuir presentes liberalmente."},{"Id":28,"IdVerse":13,"IdChapter":2,"IdBook":17,"TextVerse":"Mais tarde as raparigas juntaram-se novamente. Mas nessa altura já Mardoqueu se tornara alto funcionário do rei."},{"Id":29,"IdVerse":14,"IdChapter":2,"IdBook":17,"TextVerse":"Ester não dissera ainda a ninguém que era judia, pois continuava seguindo as instruções do primo Mardoqueu, como quando vivia na casa dele."},{"Id":30,"IdVerse":15,"IdChapter":2,"IdBook":17,"TextVerse":"Um dia, estando Mardoqueu exercendo as suas funções no palácio, dois dos eunucos do rei, Bigtã e Teres, que eram guardas à entrada do palácio, começaram a tramar um atentado contra o rei, para o assassinarem."},{"Id":31,"IdVerse":16,"IdChapter":2,"IdBook":17,"TextVerse":"Mardoqueu soube do que se passava, deu a informação à rainha Ester, que a transmitiu ao rei, informando que a recebera de seu primo."},{"Id":32,"IdVerse":17,"IdChapter":2,"IdBook":17,"TextVerse":"Feitas as devidas investigações, os dois homens foram descobertos e enforcados. Tudo isto está devidamente registado no livro de crónicas do reinado de Assuero."},{"Id":33,"IdVerse":1,"IdChapter":3,"IdBook":17,"TextVerse":"Pouco tempo depois o rei Assuero nomeou Hamã (filho de Hamedata o agagita) como primeiro ministro. Era o mais poderoso magistrado no império, a seguir ao próprio rei. Todos os outros membros da administração pública tinham que se inclinar reverentemente na sua presença, quando por ele passavam, porque era assim que o monarca tinha mandado. Mas Mardoqueu recusou-se a isso."},{"Id":34,"IdVerse":2,"IdChapter":3,"IdBook":17,"TextVerse":"Não achas que seria melhor obedeceres às ordens do rei?, perguntavam-lhe os outros, dia após dia. Mas ele mantinha-se na sua atitude. Por fim foram dizer isso a Hamã, para ver se mudava de comportamento. Aliás Mardoqueu explicou-lhes que a sua condição de judeu o impedia de se inclinar em reverência perante um homem."},{"Id":35,"IdVerse":3,"IdChapter":3,"IdBook":17,"TextVerse":"Hamã ficou furioso e decidiu liquidar não apenas Mardoqueu mas todo o povo judeu, e fazê-los desaparecer do território do reino de Assuero."},{"Id":36,"IdVerse":4,"IdChapter":3,"IdBook":17,"TextVerse":"O momento mais oportuno para isso foi tirado à sorte; isso foi feito em Abril do décimo segundo ano do reinado de Assuero, e Fevereiro do ano seguinte foi a data indicada ao tirar-se à sorte."},{"Id":37,"IdVerse":5,"IdChapter":3,"IdBook":17,"TextVerse":"Hamã resolveu então abordar o rei sobre esse assunto: Há uma certa raça de povo, espalhada por todas as províncias do teu reino, cujas leis são diferentes das das outras nações, e que recusam obedecer às tuas. Por isso não é do interesse do rei deixá-los viver. Se o rei estiver de acordo, faça um decreto que os mande destruir. Eu próprio pagarei dez mil talentos de prata ao tesouro real para as despesas que essa acção implique."},{"Id":38,"IdVerse":6,"IdChapter":3,"IdBook":17,"TextVerse":"O rei esteve de acordo, e confirmou a sua decisão, tirando o anel do dedo e dando-o a Hamã, dizendo-lhe: Guarda o teu dinheiro e faz conforme achares melhor em relação a esse povo."},{"Id":39,"IdVerse":7,"IdChapter":3,"IdBook":17,"TextVerse":"Duas ou três semanas mais tarde, Hamã chamou os secretários do rei e ditou cartas para os governadores e chefes políticos de cada província, em todo o império, nas respectivas línguas e dialectos. Essas cartas eram escritas em nome do rei e seladas com o seu anel."},{"Id":40,"IdVerse":8,"IdChapter":3,"IdBook":17,"TextVerse":"Foram mandadas por mensageiros, que se dirigiram a cada uma das províncias do império, decretando pois que os judeus, velhos e novos, mulheres e crianças, deveriam todos morrer no dia vinte e oito de Fevereiro do ano seguinte , e os seus haveres dados a quem os matasse."},{"Id":41,"IdVerse":9,"IdChapter":3,"IdBook":17,"TextVerse":"Uma cópia deste édito, continuava a carta, deverá ser tornada pública nas províncias e dada a conhecer a todo o vosso povo, para que se esteja pronto no dia indicado."},{"Id":42,"IdVerse":10,"IdChapter":3,"IdBook":17,"TextVerse":"O édito seguiu assim para os seus destinos, levado pelos correios mais rápidos, após ter sido proclamado primeiramente na cidade de Susã. Então o rei e Hamã sentaram-se satisfeitos a comer e a beber, enquanto sobre a cidade caía o pânico."},{"Id":43,"IdVerse":1,"IdChapter":4,"IdBook":17,"TextVerse":"Quando Mardoqueu soube o que tinha sido feito, rasgou os vestidos, pôs por cima de si pano de saco e cinzas, chorando amargamente e em alta voz."},{"Id":44,"IdVerse":2,"IdChapter":4,"IdBook":17,"TextVerse":"Foi pôr-se diante do portão do palácio, pois que não se deixava entrar ninguém vestido como ele estava."},{"Id":45,"IdVerse":3,"IdChapter":4,"IdBook":17,"TextVerse":"Em todas as províncias o clamor de angústia era enorme entre os judeus, que jejuavam e choravam desesperados perante o decreto do imperador. Muitos puseram também uma roupa de pano de saco e cinzas sobre si."},{"Id":46,"IdVerse":4,"IdChapter":4,"IdBook":17,"TextVerse":"Quando as criadas de Ester e os eunucos vieram dizer-lhe como Mardoqueu se encontrava, ela ficou profundamente entristecida e mandou-lhe roupa para que vestisse, no lugar da que tinha. Mas ele recusou."},{"Id":47,"IdVerse":5,"IdChapter":4,"IdBook":17,"TextVerse":"Então Ester mandou chamar Hataque, um dos eunucos do rei que fora posto ao seu serviço e disse-lhe que fosse lá fora ter com Mardoqueu e ver o que é que o perturbava, e por que razão estava agindo assim."},{"Id":48,"IdVerse":6,"IdChapter":4,"IdBook":17,"TextVerse":"Hataque dirigiu-se à praça em frente ao palácio e encontrou Mardoqueu junto dos portões."},{"Id":49,"IdVerse":7,"IdChapter":4,"IdBook":17,"TextVerse":"Ouviu então da sua boca toda a história, inclusivamente do dinheiro que Hamã estava de acordo em pagar aos cofres reais para a destruição dos judeus. Mardoqueu deu também a Hataque um exemplar do decreto real mandando executar todos os judeus, dizendo-lhe que o mostrasse a Ester, pondo-a ao corrente do que estava a acontecer, e avisando-a que deveria interceder junto do rei a favor do seu povo."},{"Id":50,"IdVerse":8,"IdChapter":4,"IdBook":17,"TextVerse":"Hataque voltou para Ester com o recado de Mardoqueu."},{"Id":51,"IdVerse":9,"IdChapter":4,"IdBook":17,"TextVerse":"A rainha enviou-o outra vez junto de Mardoqueu para lhe dizer o seguinte:"},{"Id":52,"IdVerse":10,"IdChapter":4,"IdBook":17,"TextVerse":"Toda a gente sabe que, seja homem ou mulher que tente entrar nos aposentos do rei sem ser convocado está condenado a morrer, a menos que o monarca estenda para ele o seu ceptro de ouro. Ora acontece que o rei não me manda chamar, já faz mais de um mês."},{"Id":53,"IdVerse":11,"IdChapter":4,"IdBook":17,"TextVerse":"Hataque transmitiu a Mardoqueu o que Ester lhe mandara dizer."},{"Id":54,"IdVerse":12,"IdChapter":4,"IdBook":17,"TextVerse":"E foi esta a resposta de Mardoqueu para Ester: Pensas tu que por estares no palácio escaparás, quando todos os outros judeus forem mortos? Se te mantiveres calada numa situação destas, Deus livrará os judeus de outra maneira, mas tu e os teus parentes morrerão. E quem sabe se não foi para um tempo como este que Deus te trouxe a essa posição?"},{"Id":55,"IdVerse":13,"IdChapter":4,"IdBook":17,"TextVerse":"Ester mandou responder assim a Mardoqueu:"},{"Id":56,"IdVerse":14,"IdChapter":4,"IdBook":17,"TextVerse":"Manda reunir todos os judeus de Susã para um jejum; não comam nem bebam durante três dias, nem de noite nem de dia; eu e as minhas criadas faremos o mesmo. Ainda que seja estritamente proibido, irei ver o rei. E se tiver de morrer, pois que morra."},{"Id":57,"IdVerse":15,"IdChapter":4,"IdBook":17,"TextVerse":"Mardoqueu fez como Ester lhe indicara."},{"Id":58,"IdVerse":1,"IdChapter":5,"IdBook":17,"TextVerse":"Três dias mais tarde Ester vestiu-se com roupa real e entrou no pátio interior mesmo defronte da sala onde se encontrava o monarca no seu trono. Quando ele viu a rainha Ester em pé ali no pátio interior, deu-lhe as boas vindas, estendendo para ela o ceptro de ouro. Ester aproximou-se e tocou nele."},{"Id":59,"IdVerse":2,"IdChapter":5,"IdBook":17,"TextVerse":"Perguntou-lhe o rei: Que pretendes, rainha Ester? Que queres pedir? Dar-te-ei mesmo que seja metade do reino!"},{"Id":60,"IdVerse":3,"IdChapter":5,"IdBook":17,"TextVerse":"Respondeu Ester: Se o rei achasse bem, gostaria que viesse hoje, juntamente com Hamã, ao banquete que preparei para vos oferecer."},{"Id":61,"IdVerse":4,"IdChapter":5,"IdBook":17,"TextVerse":"O monarca voltou-se para os seus colaboradores: Digam a Hamã que se despache!, e assim vieram os dois ao banquete da rainha."},{"Id":62,"IdVerse":5,"IdChapter":5,"IdBook":17,"TextVerse":"Na altura de servirem os vinhos disse o rei a Ester: Diz-me então o que pretendes realmente e dar-to-ei, mesmo que seja metade do reino!"},{"Id":63,"IdVerse":6,"IdChapter":5,"IdBook":17,"TextVerse":"O meu pedido, o meu grande desejo é que, se o rei me ama e quer na verdade ser-me favorável, que venha de novo amanhã com Hamã, ao banquete que preparei. E amanhã explicarei tudo."},{"Id":64,"IdVerse":7,"IdChapter":5,"IdBook":17,"TextVerse":"Hamã era um homem feliz, quando deixou o banquete! Mas quando viu Mardoqueu ali à entrada do palácio, sem se levantar nem tremer na sua presença, ficou furioso. Conteve-se contudo, e foi para casa, juntou os amigos, mais Zerés sua mulher, e começou a gabar-se sobre a riqueza que tinha, os muitos filhos que eram os seus, as honras que o rei lhe tinha concedido e como se tornara a pessoa de maior importância no reino, logo a seguir ao soberano."},{"Id":65,"IdVerse":8,"IdChapter":5,"IdBook":17,"TextVerse":"E não pôde deixar de acrescentar triunfalmente: Sim, a própria Ester, a rainha, me convidou a mim e ao rei, só os dois, para um banquete que nos foi oferecido. Amanhã estamos de novo convidados!"},{"Id":66,"IdVerse":9,"IdChapter":5,"IdBook":17,"TextVerse":"No entanto há uma coisa que me incomoda tremendamente: é ver esse judeu Mardoqueu sentado ali mesmo defronte dos portões do palácio e que nem se levanta sequer quando eu passo!"},{"Id":67,"IdVerse":10,"IdChapter":5,"IdBook":17,"TextVerse":"Então, sugeriu-lhe a mulher Zerés, apoiada por todos os amigos, manda levantar uma forca de vinte e cinco metros de altura, e logo de manhã pede ao rei para enforcarem o Mardoqueu. Assim já poderás ir outra vez ao banquete satisfeito. Hamã concordou com aquilo e mandou fazer a forca."},{"Id":68,"IdVerse":1,"IdChapter":6,"IdBook":17,"TextVerse":"Aconteceu no entanto que naquela mesma noite o rei teve insónias. E como não conseguia mesmo dormir, começou a pensar na história do seu reino. Mandou vir as crónicas do reino e foi cair sobre a passagem que relata como Mardoqueu denunciou a conspiração de Bigtã e de Teres, os dois eunucos do rei, que controlavam as entradas no palácio e que tinham tramado assassinar o soberano."},{"Id":69,"IdVerse":2,"IdChapter":6,"IdBook":17,"TextVerse":"Digam-me lá, perguntou depois o rei aos conselheiros, que recompensa se deu afinal a Mardoqueu por esse acto? Nada!, responderam-lhe. E ouvindo passos:"},{"Id":70,"IdVerse":3,"IdChapter":6,"IdBook":17,"TextVerse":"Quem é que está no pátio exterior?, inquiriu o monarca. Era precisamente Hamã que vinha a entrar nesse pátio, para pedir ao rei que mandasse enforcar Mardoqueu na forca que fizera levantar."},{"Id":71,"IdVerse":4,"IdChapter":6,"IdBook":17,"TextVerse":"Os pajens do rei disseram: Hamã está ali fora.Mandem-no entrar."},{"Id":72,"IdVerse":5,"IdChapter":6,"IdBook":17,"TextVerse":"Assim que ele apareceu, o rei perguntou-lhe: Que achas tu que deve ser feito a um homem de quem o rei se agrade profundamente? O outro pensou: De quem poderá ele agradar-se mais do que de mim? E respondeu:"},{"Id":73,"IdVerse":6,"IdChapter":6,"IdBook":17,"TextVerse":"Tragam-se as vestes que o rei costuma pôr, mais o cavalo que tem por hábito montar, assim como a coroa real, e dê-se instruções a um dos nobres que vista esse homem e que o conduza pelas ruas montado no cavalo real, proclamando à sua frente: &#x27;Eis a maneira como o rei dá honra e quem verdadeiramente caiu nas suas graças!&#x27;"},{"Id":74,"IdVerse":7,"IdChapter":6,"IdBook":17,"TextVerse":"Óptimo!, concluiu o soberano. Arranja depressa essa roupa real, mais o meu cavalo e faz exactamente como disseste com Mardoqueu, o judeu, que trabalha no controlo das entradas do palácio. Não alteres nada do que disseste."},{"Id":75,"IdVerse":8,"IdChapter":6,"IdBook":17,"TextVerse":"Hamã teve então de mandar vir a roupagem, de a vestir em Mardoqueu, de pôr este sobre a montada real e de o levar pelas ruas proclamando: Eis a forma como o rei honra quem sinceramente lhe agrada!"},{"Id":76,"IdVerse":9,"IdChapter":6,"IdBook":17,"TextVerse":"Após isso Mardoqueu voltou para o seu trabalho, mas Hamã correu para casa profundamente humilhado."},{"Id":77,"IdVerse":10,"IdChapter":6,"IdBook":17,"TextVerse":"Quando contou à mulher e aos amigos o que acontecera, disseram-lhe: Se Mardoqueu é judeu, nunca conseguirás nada contra ele. Continuar a lutar contra ele pode ser-te fatal."},{"Id":78,"IdVerse":11,"IdChapter":6,"IdBook":17,"TextVerse":"Enquanto discutiam ainda o assunto, chegaram os enviados do rei para o levar ao banquete de Ester."},{"Id":79,"IdVerse":1,"IdChapter":7,"IdBook":17,"TextVerse":"Apresentaram-se então no banquete de Ester o rei e Hamã juntos. De novo o monarca, chegando o momento de servir os vinhos, lhe perguntou: O que é que pretendes, rainha Ester? Qual é o desejo que queres apresentar? Seja o que for te darei, até metade do reino!"},{"Id":80,"IdVerse":2,"IdChapter":7,"IdBook":17,"TextVerse":"A rainha disse então: Se realmente eu ganhei, ó rei, as tuas boas graças, e se bem te parecer, peço que salves a minha vida e a do meu povo. Porque tanto eu como o meu povo fomos vendidos a quem nos quer destruir. Estamos condenados a ser liquidados, assassinados. Se ao menos fôssemos vendidos como escravos e escravas, talvez me calasse, visto que com isso o prejuízo causado ao rei não seria de enorme monta."},{"Id":81,"IdVerse":3,"IdChapter":7,"IdBook":17,"TextVerse":"Mas de que é que estás tu a falar? Quem é que pretende atentar contra a tua vida?"},{"Id":82,"IdVerse":4,"IdChapter":7,"IdBook":17,"TextVerse":"É este mau Hamã que aqui está, que é nosso inimigo, respondeu Ester. Hamã empalideceu de terror perante os dois."},{"Id":83,"IdVerse":5,"IdChapter":7,"IdBook":17,"TextVerse":"O monarca levantou-se de um salto e retirou-se para o jardim do palácio amã entretanto tentou livrar a sua vida junto de Ester, implorando-lhe que o salvasse, pois sabia que estava perdido."},{"Id":84,"IdVerse":6,"IdChapter":7,"IdBook":17,"TextVerse":"Hamã lançou-se de joelhos junto ao leito em que a rainha se reclinava, e eis que nesse momento regressa o rei vindo dos jardins do palácio. O quê? será que ainda por cima ele queria abusar da rainha debaixo do meu tecto?, rugiu o monarca. E logo mandou que o condenassem à morte. Os ajudantes do rei apressaram-se a pôr-lhe sobre o rosto o véu de condenado."},{"Id":85,"IdVerse":7,"IdChapter":7,"IdBook":17,"TextVerse":"Harbona, um dos eunucos do palácio lembrou: Majestade, Hamã acabava de mandar erguer uma forca de vinte e cinco metros para fazer enforcar Mardoqueu, o homem que salvou a vossa vida! Essa forca ainda lá está junto à casa dele.Enforquem-no aí, ordenou o soberano."},{"Id":86,"IdVerse":8,"IdChapter":7,"IdBook":17,"TextVerse":"Assim fizeram, e a ira do rei apaziguou-se."},{"Id":87,"IdVerse":1,"IdChapter":8,"IdBook":17,"TextVerse":"Nesse mesmo dia Assuero deu a Ester o que pertencia a Hamã. Mardoqueu foi trazido à presença do rei, porque Ester tinha declarado a relação familiar que a ligava a ele."},{"Id":88,"IdVerse":2,"IdChapter":8,"IdBook":17,"TextVerse":"Assuero pegou no anel que retirara a Hamã e deu-o a Mardoqueu ; por seu lado Ester nomeou Mardoqueu administador das propriedades que recebera, confiscadas a Hamã."},{"Id":89,"IdVerse":3,"IdChapter":8,"IdBook":17,"TextVerse":"Mas mais uma vez Ester veio ter com o rei, caindo a seus pés, rogando-lhe banhada em lágrimas, que suspendesse a acção proposta por Hamã de destruição do povo judeu."},{"Id":90,"IdVerse":4,"IdChapter":8,"IdBook":17,"TextVerse":"De novo o rei estendeu o ceptro na sua direcção. Ela ergueu-se, pôs-se na frente do soberano e retomou:"},{"Id":91,"IdVerse":5,"IdChapter":8,"IdBook":17,"TextVerse":"Se o rei quiser dar-me ouvidos, e se realmente me ama, então que faça publicar um decreto anulando a ordem inspirada por Hamã de destruir os judeus em todas as províncias do reino."},{"Id":92,"IdVerse":6,"IdChapter":8,"IdBook":17,"TextVerse":"Como poderia eu resistir a ver o meu povo assassinado e destruído?"},{"Id":93,"IdVerse":7,"IdChapter":8,"IdBook":17,"TextVerse":"O rei Assuero disse pois à rainha Ester e ao judeu Mardoqueu: Dei a Ester o palácio de Hamã, esse homem que acabou de ser enforcado porque tentou fazer-vos mal. Por isso estou com certeza de acordo com o vosso desejo; mandem uma mensagem a todos os judeus, dizendo-lhes o que quiserem, em nome do rei, e podem selá-lo com o selo do anel do rei, para que não se possa mais revogar."},{"Id":94,"IdVerse":8,"IdChapter":8,"IdBook":17,"TextVerse":"Os secretários do rei foram imediatamente chamados -estava-se no dia 23 do mês de Julho - e escreveram, enquanto Mardoqueu ia ditando, um decreto directamente dirigido aos judeus, e para conhecimento de altos funcionários, governadores e chefes políticos de todas as províncias, desde a Índia até à Etiópia - cento e vinte e sete ao todo. Este texto legal foi traduzido nas línguas e dialectos de todos os povos do império."},{"Id":95,"IdVerse":9,"IdChapter":8,"IdBook":17,"TextVerse":"Mardoqueu pôs-lhe no fim o nome do monarca e selou-o com o anel real, fazendo-o acompanhar de cartas que mandou por correios rápidos - condutores de camelos, de mulas e dromedários novos, usados ao serviço do rei."},{"Id":96,"IdVerse":10,"IdChapter":8,"IdBook":17,"TextVerse":"Este decreto dava aos judeus por toda a parte licença para se unirem na defesa das suas vidas e das suas famílias, e para destruirem os que quisessem destruí-los, podendo mesmo apropriar-se dos bens destes últimos. O dia escolhido para isto, em todas as províncias, era o dia vinte e oito de Fevereiro ."},{"Id":97,"IdVerse":11,"IdChapter":8,"IdBook":17,"TextVerse":"Estabelecia mais o texto legal que uma cópia do presente decreto, que deveria ser reconhecido por toda a parte como lei, deveria ser dada a conhecer a todo o resto da população, a fim de que os judeus não tivessem dificuldades em se preparar para vencerem os seus inimigos."},{"Id":98,"IdVerse":12,"IdChapter":8,"IdBook":17,"TextVerse":"Os correios partiram então a toda a pressa, sob as ordens do rei. O mesmo texto legal foi tornado público igualmente no palácio de Susã."},{"Id":99,"IdVerse":13,"IdChapter":8,"IdBook":17,"TextVerse":"Mardoqueu revestiu-se do manto real azul e branco, pôs uma grande coroa de ouro, e ainda um manto sobre os ombros, de linho e de púrpura, saiu da presença do soberano e foi atravessar as ruas da cidade, que se encheram de gente manifestando a sua satisfação."},{"Id":100,"IdVerse":14,"IdChapter":8,"IdBook":17,"TextVerse":"Os judeus exultavam de alegria, e toda a gente os considerava muito."},{"Id":101,"IdVerse":15,"IdChapter":8,"IdBook":17,"TextVerse":"Em cada cidade e província onde as cartas reais iam chegando, os judeus se enchiam de alívio e satisfação, estabelecendo um dia de feriado para comemorar o facto. Aconteceu até que muita gente houve que pretendeu fazer-se passar por judeu, com receio pelo que os judeus pudessem fazer-lhes."},{"Id":102,"IdVerse":1,"IdChapter":9,"IdBook":17,"TextVerse":"E assim no dia vinte e oito de Fevereiro, o dia em que os dois decretos reais deveriam ser postos em execução, quando os inimigos dos judeus contavam aniquilá-los, sucedeu precisamente o contrário."},{"Id":103,"IdVerse":2,"IdChapter":9,"IdBook":17,"TextVerse":"Os judeus juntaram-se nas suas cidades, em todas as províncias do império para se defenderem contra alguém que pretendesse feri-los. Mas ninguém ousou fazê-lo, porque eram grandemente temidos."},{"Id":104,"IdVerse":3,"IdChapter":9,"IdBook":17,"TextVerse":"Todos os representantes de autoridade -tgovernadores, altos funcionários, chefes políticos- deram apoio aos judeus, com medo de Mardoqueu,"},{"Id":105,"IdVerse":4,"IdChapter":9,"IdBook":17,"TextVerse":"o qual tinha ganho um prestígio enorme não só em Susã como por todo o território imperial - tinha-se tornado positivamente um homem poderoso."},{"Id":106,"IdVerse":5,"IdChapter":9,"IdBook":17,"TextVerse":"Os judeus é que não se ficaram por ali. Nesse tal dia mataram os seus inimigos."},{"Id":107,"IdVerse":6,"IdChapter":9,"IdBook":17,"TextVerse":"Só em Susã mataram quinhentos homens. Mataram também dez filhos de Hamã (filho de Hamedata) o grande inimigo dos judeus. Eram eles: Parsandata, Dalfom, Aspata, Porata, Adalia, Aridata, Parmasta, Arisai, Aridai e Vaizata. Mas não tocaram nas suas propriedades."},{"Id":108,"IdVerse":7,"IdChapter":9,"IdBook":17,"TextVerse":"Nesse mesmo dia, depois do rei ter sido informado do número dos que foram mortos em Susã, mandou chamar a rainha Ester: Os judeus mataram quinhentos dos seus inimigos, só aqui em Susã, exclamou, e mais os dez filhos de Hamã. Se isso foi só aqui o que não terá sido no resto das províncias! Portanto diz o que mais pretendes. Estás satisfeita? Diz o que queres e se fará."},{"Id":109,"IdVerse":8,"IdChapter":9,"IdBook":17,"TextVerse":"Se o rei não se importar, disse ela, que se permita aos judeus aqui em Susã continuar ainda amanhã aquilo que já fizeram hoje, e que os filhos de Hamã sejam pendurados em forcas."},{"Id":110,"IdVerse":9,"IdChapter":9,"IdBook":17,"TextVerse":"O rei concordou; o seu decreto foi publicado em Susã e penduraram os corpos dos dez filhos de Hamã."},{"Id":111,"IdVerse":10,"IdChapter":9,"IdBook":17,"TextVerse":"Os judeus da cidade tornaram a juntar-se e mataram mais trezentos homens, seus inimigos; mas sem lhe ficarem com as propriedades."},{"Id":112,"IdVerse":11,"IdChapter":9,"IdBook":17,"TextVerse":"Entretanto os outros judeus nas outras partes do reino tinham-se juntado para se defenderem, e depois passaram ao ataque e mataram setenta e cinco mil inimigos, que os odiavam. Mas também não lhes ficaram com os bens."},{"Id":113,"IdVerse":12,"IdChapter":9,"IdBook":17,"TextVerse":"Por toda a parte, foi feito o mesmo no dia vinte e oito de Fevereiro; no dia seguinte descansaram, celebrando a sua vitória com festas e grande alegria."},{"Id":114,"IdVerse":13,"IdChapter":9,"IdBook":17,"TextVerse":"Só em Susã é que os judeus não descansaram no dia seguinte, para poderem liquidar mais inimigos, mas vieram a repousar no terceiro dia, no meio de festa e de regozijo."},{"Id":115,"IdVerse":14,"IdChapter":9,"IdBook":17,"TextVerse":"É assim que, em todas as povoações sem muralhas, os judeus em todo Israel até hoje têm uma celebração anual de dois dias em que se alegram e mandam presentes uns aos outros."},{"Id":116,"IdVerse":15,"IdChapter":9,"IdBook":17,"TextVerse":"Mardoqueu escreveu um relato de todos estes acontecimentos, e mandou cartas aos judeus de perto e de longe, em todo o território do império, encorajando-os a que estabelecessem uma festa anual nos últimos dias de Fevereiro para poderem celebrar com alegria e troca de presentes essa ocasião histórica em que os judeus foram salvos dos seus inimigos, em que a sua tristeza se transformou em satisfação, e a sua angústia em felicidade."},{"Id":117,"IdVerse":16,"IdChapter":9,"IdBook":17,"TextVerse":"Os judeus aceitaram a proposta de Mardoqueu e mantiveram essa comemoração como um costume, para nunca se esquecerem do tempo em que Hamã (filho de Hamedada o agagita), o inimigo de todos os judeus, planeara a sua liquidação, numa altura designada à sorte; e para lhes lembrar também como o rei, ao ter conhecimento disso, mandou fazer um decreto que permitia neutralizar os planos de Hamã e que foi a causa de ele e os seus filhos terem sido pendurados em forcas. É por essa razão que se dá o nome de Purim a esta celebração, porque na língua persa chama-se ao acto de tirar à sorte pur."},{"Id":118,"IdVerse":17,"IdChapter":9,"IdBook":17,"TextVerse":"Todos os judeus pelo reino fora concordaram em estabelecer regularmente essa comemoração, transmitindo-a aos seus descendentes e a todos os que se tornassem judeus; declararam assim que nunca deixariam de celebrar estes dois dias, na altura própria em cada ano. Torná-se-ia pois um acontecimento anual, observado de geração em geração por todas as famílias em todo o território imperial, nas cidades como no campo, a fim de que a memória do que aconteceu não se apagasse na raça judia."},{"Id":119,"IdVerse":18,"IdChapter":9,"IdBook":17,"TextVerse":"Entretanto, a rainha Ester (filha de Abiail, prima de Mardoqueu e educada por este) escreveu uma carta dando todo o seu apoio à carta que por seu lado Mardoqueu tinha escrito também propondo a comemoração generalizada da festa anual de Purim."},{"Id":120,"IdVerse":19,"IdChapter":9,"IdBook":17,"TextVerse":"Com estas, foram enviadas outras cartas a todos os judeus espalhados pelas cento e vinte e sete províncias do reino de Assuero, com mensagens de boa vontade e de encorajamento, confirmando esta comemoração de dois dias da festa de Purim, decretada tanto por Mardoqueu como pela rainha Ester. No fundo os judeus todos já de si mesmo tinham acordado em que se deveria estabelecer essa celebração comemorativa desse tempo de jejum e oração nacional."},{"Id":121,"IdVerse":20,"IdChapter":9,"IdBook":17,"TextVerse":"Sendo assim as directivas da rainha Ester apenas vieram confirmar as datas e dar carácter legal ao assunto."},{"Id":122,"IdVerse":1,"IdChapter":10,"IdBook":17,"TextVerse":"O rei Assuero impos o pagamento de tributo não só no seu território como também nas ilhas no mar."},{"Id":123,"IdVerse":2,"IdChapter":10,"IdBook":17,"TextVerse":"Os seus grandes feitos, assim como um relato completo da grandeza de Mardoqueu e das honras que lhe foram concedidas pelo imperador, estão escritas no livro das Crónicas dos Reis da Média e da Pérsia."},{"Id":124,"IdVerse":3,"IdChapter":10,"IdBook":17,"TextVerse":"Mardoqueu o judeu foi primeiro-ministro; a sua autoridade exercia-se hierarquicamente logo a seguir à do monarca. Tornou-se na verdade um homem de imenso prestígio entre os judeus e respeitado por toda a gente da nação, por ter feito tudo o que pôde pelo seu povo e pela prosperidade dos da sua raça."}]