[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":2,"TextVerse":"Estes são os nomes dos filhos de Israel (Jacob) que vieram com ele para o Egipto com as suas famílias:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":2,"TextVerse":"Rúben, Simeão, Levi, Judá, Issacar, Zebulão, Benjamim, Dan, Naftali, Gad e Aser."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":2,"TextVerse":"Foram pois ao todo com ele 70 pessoas . José estava já no Egipto."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":2,"TextVerse":"Depois, tanto José como cada um dos irmãos foram morrendo, tendo assim desaparecido toda aquela geração. Mas entretanto os seus descendentes multiplicaram-se imenso de tal forma que depressa se tornaram uma grande nação, enchendo toda aquela terra de Gosen onde habitavam."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":2,"TextVerse":"Passados quatrocentos anos, chegou ao trono um rei que não sentia nenhuma obrigação para com a família e os descendentes de José, e que disse ao seu povo: Estes israelitas tornaram-se um perigo porque são muitos e fortes. Vamos pois tomar medidas convenientes para pôr fim a isto. Caso contrário, se vier uma guerra, juntar-se-ão aos nossos inimigos lutando contra nós e dessa forma fugirão do país."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":2,"TextVerse":"Assim os egípcios começaram a oprimi-los e impuseram-lhes capatazes que os subjugaram com cargas insuportáveis enquanto estavam a trabalhar na construção das cidades de entreposto Pitom e Ramassés. Mas quanto mais os subjugavam tanto mais se reproduziam; de forma que os egípcios se alarmavam. Por isso tornavam a escravidão dos israelitas ainda mais amarga, forçando-os a mourejar sem descanso nos campos, com toda a espécie de pesadas cargas e duros trabalhos, com barro e tijolos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":2,"TextVerse":"Então Faraó, o rei do Egipto, deu instruções às parteiras dos hebreus - que se chamavam uma Sifrá e a outra Puá - para que, quando lhes nascessem filhos, se fossem meninos que os matassem; se fossem meninas que as deixassem vivas. Mas as parteiras tinham respeito por Deus e não obedeceram ao rei; deixaram viver os meninos igualmente. Então o rei mandou-as chamar e perguntou-lhes: Porque é que não fizeram o que eu mandei e não mataram os meninos?"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":2,"TextVerse":"Porque as mulheres hebréias, responderam-lhe, são muito rápidas a terem os bebés, de forma que quando lá chegamos é sempre depois do tempo. Nisso não são como as egípcias."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":2,"TextVerse":"Deus abençoou as parteiras e o povo de Israel continuou a multiplicar-se e foi-se tornando muito forte. Deus deu a essas mulheres filhos e uma família próspera porque souberam respeitar a sua vontade."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":2,"TextVerse":"Perante isto Faraó mandou ao seu povo que pegasse ele próprio em todos os meninos recém-nascidos dos hebreus e os lançassem ao rio Nilo, mas que às meninas lhes poupassem a vida."},{"Id":11,"IdVerse":1,"IdChapter":2,"IdBook":2,"TextVerse":"Por essa altura havia um moço hebreu que era casado com uma rapariga da tribo de Levi, tal como ele aliás, e que tiveram um menino. A mãe deu-se conta de que o bebé era de uma formosura fora do habitual e escondeu-o em casa durante três meses."},{"Id":12,"IdVerse":2,"IdChapter":2,"IdBook":2,"TextVerse":"Mas depois, quando já não podia tê-lo escondido sem que o soubessem, fez uma cesta de canas de papiro, cobriu-a de betume para a tornar impermeável à água, pôs-lhe dentro o menino e deixou-a por entre os juncos da margem do rio Nilo. A irmã do bebé ficou um pouco afastada, a ver o que lhe acontecia."},{"Id":13,"IdVerse":3,"IdChapter":2,"IdBook":2,"TextVerse":"E o que lhe aconteceu foi isto: A princesa, uma das filhas de Faraó, veio tomar banho no rio na companhia das aias; e andava por ali a passear na margem quando descobriu a pequena cesta por entre os juncos, mandando logo uma criada buscá-la."},{"Id":14,"IdVerse":4,"IdChapter":2,"IdBook":2,"TextVerse":"Quando a abriu viu lá dentro um menino a chorar! Isto comoveu-a muito.É com certeza um menino dos hebreus!, disse ela. Nessa altura a irmã do bebé aproximou-se e perguntou-lhe: Deseja que eu vá procurar uma mulher hebréia que dê o leite ao menino?"},{"Id":15,"IdVerse":5,"IdChapter":2,"IdBook":2,"TextVerse":"Sim, vai!, respondeu-lhe a princesa. E a moça correu a casa a chamar a mãe."},{"Id":16,"IdVerse":6,"IdChapter":2,"IdBook":2,"TextVerse":"A princesa mandou então a esta: Leva o bebé para a tua casa e amamenta-o; pagar-te-ei bem.A mãe foi-se e criou-o. Algum tempo depois quando o menino já estava mais crescido, trouxe-o à princesa que o adoptou como o seu filho e lhe deu o nome de Moisés ; porque, disse ela, o tirei da água."},{"Id":17,"IdVerse":7,"IdChapter":2,"IdBook":2,"TextVerse":"Quando Moisés era já homem, ia ter com os seus irmãos de raça e começou a dar-se conta das terríveis condições em que viviam e trabalhavam. Certa vez viu mesmo um egípcio a bater num dos seus irmãos hebreus! Não se conteve. Olhou dum lado e doutro para se certificar de que ninguém mais o via, matou o egípcio e enterrou o corpo na areia para o esconder."},{"Id":18,"IdVerse":8,"IdChapter":2,"IdBook":2,"TextVerse":"No dia seguinte, tendo ido de novo ver os seus irmãos, deparou com dois deles agredirem-se. Interpelando aquele que não tinha razão disse-lhe: Que é que estás a fazer? Estás a bater num dos teus próprios irmãos!"},{"Id":19,"IdVerse":9,"IdChapter":2,"IdBook":2,"TextVerse":"E quem te manda a ti, retorquiu-lhe o outro, armares-te em nosso príncipe, em nosso juiz? Ou será que tens intenção de me matar como mataste ontem o egípcio? Moisés, constatando que o seu acto tinha sido descoberto, encheu-se de medo. Na verdade Faraó soube disso e mandou que Moisés fosse preso e executado. Este contudo fugiu para a terra de Midiã stava ele sentado junto dum poço quando sete raparigas, filhas dum sacerdote de Midiã, se chegaram para tirar água e encher as pias para dar de beber aos rebanhos do pai. Mas uns outros pastores começaram a repeli-las. Moisés interveio então, defendendo-as e depois tirou ele mesmo água para os rebanhos."},{"Id":20,"IdVerse":10,"IdChapter":2,"IdBook":2,"TextVerse":"Quando voltaram para casa o pai, Reuel, perguntou-lhes: Vocês hoje vieram muito mais cedo! Como foi isso?"},{"Id":21,"IdVerse":11,"IdChapter":2,"IdBook":2,"TextVerse":"Foi um egípcio que não só nos defendeu dos pastores que começaram a atacar-nos como até nos tirou água e deu a beber aos rebanhos."},{"Id":22,"IdVerse":12,"IdChapter":2,"IdBook":2,"TextVerse":"Bom, e onde está ele?, perguntou o pai. Não me digam que o deixaram lá! Vão já buscá-lo, para que coma ao menos connosco!"},{"Id":23,"IdVerse":13,"IdChapter":2,"IdBook":2,"TextVerse":"Depois Moisés aceitou mesmo o convite de Reuel para ficar a viver com eles, e veio a casar com uma das filhas que ele lhe deu por mulher, Zípora. Tiveram assim um filho que se chamou Gerson , porque Moisés se considerava um estrangeiro em terra estranha."},{"Id":24,"IdVerse":14,"IdChapter":2,"IdBook":2,"TextVerse":"Anos mais tarde o rei do Egipto morreu; mas os israelitas continuavam a sofrer sob o peso das suas cargas, escravizados, chorando amargamente perante o Senhor."},{"Id":25,"IdVerse":15,"IdChapter":2,"IdBook":2,"TextVerse":"Este ouviu os seus clamores lá do céu e achou ter chegado o momento de dar acção às promessas feitas a Abraão, a Isaque e a Jacob. Debruçando-se então sobre eles, o Senhor decidiu iniciar o processo da sua salvação."},{"Id":26,"IdVerse":1,"IdChapter":3,"IdBook":2,"TextVerse":"Um dia em que Moisés levava a pastar os rebanhos de Jetro seu sogro, sacerdote de Midiã, nos confins do deserto perto de Horebe, o monte de Deus, apareceu-lhe o anjo do Senhor numa chama de fogo dentro de uma sarça."},{"Id":27,"IdVerse":2,"IdChapter":3,"IdBook":2,"TextVerse":"Moisés reparou no fogo e verificou que o fogo não consumia a sarça. Aproximou-se para ver o que era e Deus chamou-o:"},{"Id":28,"IdVerse":3,"IdChapter":3,"IdBook":2,"TextVerse":"Moisés! Moisés!Pronto! Aqui estou!"},{"Id":29,"IdVerse":4,"IdChapter":3,"IdBook":2,"TextVerse":"Não te aproximes. Tira os sapatos, porque estás a pisar uma terra sagrada. Eu sou o Deus dos teus antepassados, o Deus de Abraão, de Isaque e de Jacob.Moisés escondeu o rosto nas mãos, porque teve receio de olhar para Deus! O Senhor continuou: Tenho visto a aflição do meu povo no Egipto, e tenho ouvido os seus clamores sob a opressão dos que os tiranizam. Por isso venho livrá-los dos egípcios e tirá-los dali para uma belíssima e vasta terra, uma terra em que jorram o leite e o mel, onde habitam os cananeus, os heteus, os amorreus, os perizeus, os heveus e os jebuseus."},{"Id":30,"IdVerse":5,"IdChapter":3,"IdBook":2,"TextVerse":"Sim, o choro do povo de Israel tem subido ao céu até mim, e tenho visto as duras condições de vida com que os egípcios os oprimem. Assim vou enviar-te a Faraó para que lhe peças que te deixe levar o meu povo para fora do Egipto."},{"Id":31,"IdVerse":6,"IdChapter":3,"IdBook":2,"TextVerse":"Mas eu não sou a pessoa indicada para tal!, exclamou Moisés."},{"Id":32,"IdVerse":7,"IdChapter":3,"IdBook":2,"TextVerse":"Deus insistiu: Eu estarei seguramente contigo. E a prova de que sou eu próprio quem te envia será o seguinte: Quando tiveres levado o meu povo para fora do Egipto havereis de adorar Deus aqui mesmo, nesta montanha."},{"Id":33,"IdVerse":8,"IdChapter":3,"IdBook":2,"TextVerse":"Moisés replicou ainda: Se eu for ter com o povo de Israel e lhe disser que foi o Deus dos nossos pais quem me enviou, eles vão perguntar-me - &#x27;mas de que Deus estás tu a falar-nos?&#x27; E o que é que eu lhes digo?"},{"Id":34,"IdVerse":9,"IdChapter":3,"IdBook":2,"TextVerse":"Que foi o Deus QUE É, foi a resposta. Diz assim: o EU SOU foi quem me mandou. Sim, diz-lhes: O Senhor, o Deus dos nossos antepassados Abraão, Isaque e Jacob mandou-me ter convosco. Porque este é o meu nome eterno, através de todas as gerações."},{"Id":35,"IdVerse":10,"IdChapter":3,"IdBook":2,"TextVerse":"Reúne então todos os anciãos e conta-lhes como o Senhor te apareceu aqui nesta sarça a arder e aquilo que eu te disse: &#x27;Vim ter com o meu povo e vi o que lhe está a acontecer no Egipto. Prometo que os hei-de salvar das cargas e da humilhação que estão a sofrer, e que os hei-de levar para a terra que está agora ocupada pelos cananeus, heteus, amorreus, perizeus, heveus e pelos jebuseus, uma terra em que jorram o leite e o mel.&#x27;"},{"Id":36,"IdVerse":11,"IdChapter":3,"IdBook":2,"TextVerse":"Os anciãos do povo de Israel hão-de aceitar a tua mensagem, e irão contigo ter com o rei do Egipto e dir-lhe-ão: &#x27;Jeová, o Deus dos hebreus, apresentou-se a nós e mandou-nos que fôssemos a três dias de caminho no deserto oferecer-lhe sacrifícios de adoração. Deixa-nos pois ir.&#x27;"},{"Id":37,"IdVerse":12,"IdChapter":3,"IdBook":2,"TextVerse":"Mas eu sei que o rei do Egipto não vos deixará ir senão sob uma pressão muito forte. Por isso hei-de estender a mão para castigar o Egipto com maravilhas que se realizarão ali até que por fim vos deixe ir. E farei com que os egípcios vos encham de presentes, quando se forem embora; não hão-de deixar o Egipto de mãos vazias. Cada mulher irá pedir à vizinha e à mulher do seu patrão toda a espécie de coisas de prata e ouro e dos tecidos mais finos com que vestireis os vossos filhos; e assim despojareis o Egipto do melhor que tem!"},{"Id":38,"IdVerse":1,"IdChapter":4,"IdBook":2,"TextVerse":"Então Moisés disse: Eles não vão acreditar em mim nem fazer o que lhes disser. Vão antes dizer-me: &#x27;O Senhor nunca te apareceu!&#x27;"},{"Id":39,"IdVerse":2,"IdChapter":4,"IdBook":2,"TextVerse":"Que é isso que tens na mão?, perguntou-lhe o Senhor.Uma vara de pastor."},{"Id":40,"IdVerse":3,"IdChapter":4,"IdBook":2,"TextVerse":"Lança-a ao chão. Moisés assim fez e a vara tornou-se em cobra e ele até fugia dela. Então o Senhor tornou a dizer-lhe: Pega-lhe pela cauda. E a serpente tornou-se em vara de novo. Faz isto, disse-lhe o Senhor, e hão-de dar-se conta de que o Senhor, o Deus dos vossos antepassados Abraão, Isaque e Jacob, te apareceu verdadeiramente. Agora mete a mão dentro da roupa, junto ao peito. Ele assim fez e quando tornou a tirá-la estava toda branca de lepra! Mas o Senhor disse-lhe: Volta a metê-la no peito. E desta vez a mão veio de novo sã como antes!"},{"Id":41,"IdVerse":4,"IdChapter":4,"IdBook":2,"TextVerse":"Se não acreditarem depois do primeiro milagre hão-de crer ao segundo. E se não te aceitarem depois destes dois sinais vai ao Nilo buscar água e derrama-a na terra seca. Esta água far-se-á em sangue."},{"Id":42,"IdVerse":5,"IdChapter":4,"IdBook":2,"TextVerse":"Moisés disse ainda ao Senhor: Mas Senhor, eu não sou bom orador, nem nunca o fui sequer, nem mesmo agora depois de me teres falado. Sou de fala presa, tenho a língua pesada."},{"Id":43,"IdVerse":6,"IdChapter":4,"IdBook":2,"TextVerse":"Mas quem foi que fez o homem falar?, perguntou-lhe o Senhor. Não fui eu, o Senhor? Não sou eu quem faz as pessoas falarem ou não, ouvirem ou não, verem ou não?"},{"Id":44,"IdVerse":7,"IdChapter":4,"IdBook":2,"TextVerse":"Então vai e faz o que eu te disse porque serei quem te ajudará a falar como deve ser. Eu próprio te direi o que deves falar."},{"Id":45,"IdVerse":8,"IdChapter":4,"IdBook":2,"TextVerse":"Oh, Senhor, mas eu peço-te que mandes outra pessoa em vez de mim!"},{"Id":46,"IdVerse":9,"IdChapter":4,"IdBook":2,"TextVerse":"E desta vez o Senhor zangou-se: Pois bem, o teu irmão Arão, o levita, sabe falar, não é isso? Acontece que ele vem cá ver-te e ficará feliz em estar contigo. Sendo assim eu comunico-te o que lhe hás-de dizer e vos ajudarei a ambos a dizerem o que devem e ensinar-vos-ei o que devem fazer. Ele será o teu porta-voz junto do povo. Serás para ele como a voz de Deus, ensinando-lhe o que deve falar. Não deixes pois de levar essa tua vara com que hás-de realizar os sinais que te indiquei."},{"Id":47,"IdVerse":10,"IdChapter":4,"IdBook":2,"TextVerse":"Moisés voltou para casa e disse ao sogro: Preciso agora de regressar ao Egipto, de ir ter com os meus irmãos e parentes, pois nem sei sequer os que ainda vivem.Vai, vai descansado, em paz, respondeu-lhe Jetro."},{"Id":48,"IdVerse":11,"IdChapter":4,"IdBook":2,"TextVerse":"Antes de deixar Midiã o Senhor ainda disse a Moisés: Não tenhas receio de voltar ao Egipto porque todos os que te queiram matar já morreram. Então com a mulher e os filhos montados em jumentos partiu para o Egipto, segurando na mão a vara de Deus."},{"Id":49,"IdVerse":12,"IdChapter":4,"IdBook":2,"TextVerse":"Quando chegares ao Egipto vais ter com o Faraó e hás-de fazer os milagres de que eu te falei, disse-lhe mais o Senhor. Eu endurecerei o seu coração e não permitirá que o povo saia. Então lhe dirás: &#x27;Israel é o meu filho mais velho"},{"Id":50,"IdVerse":13,"IdChapter":4,"IdBook":2,"TextVerse":"Durante a viagem de Moisés e da sua família, e numa altura em que tiveram de parar de noite para descansar, o Senhor apareceu a Moisés e ameaçou matá-lo. Então Zípora, sua mulher, pegou numa faca, circuncidou o seu filho e atirou a pele aos pés de Moisés dizendo: Que marido sangrento te tornaste!"},{"Id":51,"IdVerse":14,"IdChapter":4,"IdBook":2,"TextVerse":"Então Deus deixou de o ameaçar."},{"Id":52,"IdVerse":15,"IdChapter":4,"IdBook":2,"TextVerse":"Ora o Senhor disse a Arão: Vai ao encontro de Moisés no deserto. Arão assim fez e encontrou-se com Moisés em Horebe, no monte de Deus, tendo-se saudado muito afectuosamente. Moisés disse a Arão o que Deus lhes mandara fazer, o que deviam dizer e os milagres que tinham de realizar diante de Faraó."},{"Id":53,"IdVerse":16,"IdChapter":4,"IdBook":2,"TextVerse":"Regressaram ambos ao Egipto e logo convocaram os anciãos do povo de Israel para uma assembleia. Arão relatou-lhes tudo o que o Senhor Jeová tinha dito a Moisés, e este realizou os milagres na presença deles. Os anciãos creram que Deus os tinha enviado. Ao ouvirem que o Senhor vinha intervir a seu favor, porque observara o seu sofrimento e decidira salvá-los, eles alegraram-se e inclinaram as suas cabeças para adorar Deus."},{"Id":54,"IdVerse":1,"IdChapter":5,"IdBook":2,"TextVerse":"Depois foram ver Faraó: Trazemos-te uma mensagem de Jeová, o Deus de Israel, que é a seguinte: &#x27;Deixa sair daqui o meu povo, porque têm que fazer uma santa peregrinação até ao deserto para realizarem uma celebração religiosa e me adorarem&#x27;."},{"Id":55,"IdVerse":2,"IdChapter":5,"IdBook":2,"TextVerse":"Mas quem é esse Senhor cuja voz eu tenho que obedecer para deixar partir Israel? Não sei quem é o Senhor, e tão pouco deixarei Israel sair daqui, foi a resposta."},{"Id":56,"IdVerse":3,"IdChapter":5,"IdBook":2,"TextVerse":"Arão e Moisés insistiram: O Deus dos hebreus veio ao nosso encontro. Temos de fazer uma viagem de três dias no deserto a fim de celebrar um sacrifício a Jeová, o nosso Deus. Se não lhe obedecermos, sujeitamo-nos a morrer pelo efeito de pragas ou de guerra."},{"Id":57,"IdVerse":4,"IdChapter":5,"IdBook":2,"TextVerse":"Quem pensam vocês que são, gritou ele, para andarem a distrair o povo dos seus trabalhos? Vão mas é já ocuparem-se das vossas tarefas!"},{"Id":58,"IdVerse":5,"IdChapter":5,"IdBook":2,"TextVerse":"E naquele mesmo dia Faraó deu ordem aos capatazes e fiscais que nomeara para estarem sobre o povo: Daqui em diante não devem mais fornecer palha ao povo para fabricarem os tijolos. Eles próprios que a vão buscar! Contudo o nível de produção não deverá ser reduzido, nem sequer dum tijolo, porque se está mesmo a ver que têm pouco que fazer, pois doutra forma não andariam por aí a falar em ir ao deserto e em sacrificar lá ao seu Deus. Carreguem-nos com trabalho, façam-nos suar bem; isso há-de ensiná-los a não se porem a ouvir apelos mentirosos!"},{"Id":59,"IdVerse":6,"IdChapter":5,"IdBook":2,"TextVerse":"Assim os capatazes e contra-mestres informaram o povo: Faraó deu-nos ordens para não vos ser fornecida mais palha para os tijolos. Vão buscá-la onde quiserem; no entanto devem produzir o mesmo número de sempre. Então o povo viu-se obrigado a ir por toda a parte à procura de palha."},{"Id":60,"IdVerse":7,"IdChapter":5,"IdBook":2,"TextVerse":"Os capatazes eram brutais. Têm de manter o mesmo nível de produção de sempre!, estavam constantemente a dizer. E mais ainda, puseram-se a açoitar os chefes de turno israelitas que eles próprios tinham posto sobre o povo, gritando-lhes: Porque é que não apresentaram o mesmo número de tijolos, nem ontem nem hoje?!"},{"Id":61,"IdVerse":8,"IdChapter":5,"IdBook":2,"TextVerse":"Então esses chefes de turno israelitas foram, em representação do povo, ter com Faraó implorar-lhe: Porque nos tratas desta maneira? Não nos é dada a palha e exigem-nos que façamos o mesmo trabalho de antes, e ainda por cima batem-nos quando nos é impossível cumprir tal tarefa. A culpa é dos capatazes que nos exigem o que não podemos fazer!"},{"Id":62,"IdVerse":9,"IdChapter":5,"IdBook":2,"TextVerse":"O que vocês são é ociosos. São uns indolentes. Se assim não fosse não andariam aí a dizer: &#x27;Vamos fazer um sacrifício ao Senhor&#x27;. Vão mas é trabalhar. E já sabem: Não vos darão mais palha e terão de apresentar os mesmo níveis de produção como antes, foi esta a resposta de Faraó!"},{"Id":63,"IdVerse":10,"IdChapter":5,"IdBook":2,"TextVerse":"Os chefes de turno israelitas estavam angustiados. E ao encontrarem Moisés e Arão, esperando por eles fora do palácio quando voltavam da audiência com Faraó, disseram-lhes solenemente: Que Deus vos julgue por terem feito com que nos tornássemos repelentes perante Faraó e o seu povo, como uma coisa podre e mal cheirosa, e lhes terem dado uma desculpa para nos matarem!"},{"Id":64,"IdVerse":11,"IdChapter":5,"IdBook":2,"TextVerse":"Moisés foi falar com o Senhor: Senhor, como podes tu tratar assim o teu próprio povo? Porque é que me mandaste aqui se tencionavas fazer-lhes isto? Desde que comuniquei a Faraó a tua mensagem, este apenas se tornou ainda mais brutal para o povo, e tu de maneira nenhuma o salvaste ainda!"},{"Id":65,"IdVerse":1,"IdChapter":6,"IdBook":2,"TextVerse":"Então o Senhor disse a Moisés: Agora vais ver o que hei-de fazer a Faraó. Ele será forçado a deixar o meu povo. E não só isso: ele próprio os lançará fora desta terra."},{"Id":66,"IdVerse":2,"IdChapter":6,"IdBook":2,"TextVerse":"E acrescentou o Senhor: Eu sou Jeová, o Deus que tem todo o poder, que apareceu a Abraão, a Isaque e a Jacob, ainda que não tenha revelado a eles toda a força do meu nome de Jeová. Estabeleci com eles uma solene aliança nos termos da qual prometi dar-lhes, a eles e aos seus descendentes, a terra de Canaã, em que habitavam. E agora ouvi o choro de aflição do povo de Israel, escravizado pelos egípcios, e decidi dar execução à minha promessa."},{"Id":67,"IdVerse":3,"IdChapter":6,"IdBook":2,"TextVerse":"Portanto diz aos descendentes de Israel que eu vou pôr em acção todo o meu grande poder e farei maravilhas para os salvar da escravidão e os tornar livres. Aceitá-los-ei como meu povo, serei o seu Deus; e saberão que eu sou Jeová, o Senhor, o seu Deus, que os salvou dos egípcios. Hei-de levá-los à terra que prometi a Abraão, a Isaque e a Jacob, e que ficará a pertencer ao meu povo."},{"Id":68,"IdVerse":4,"IdChapter":6,"IdBook":2,"TextVerse":"Moisés foi dizer isto tudo ao povo; mas não quiseram mais ouvi-lo, porque estavam profundamente deprimidos por causa das trágicas consequências daquilo que ele antes tinha dito. Por isso o Senhor falou de novo a Moisés:"},{"Id":69,"IdVerse":5,"IdChapter":6,"IdBook":2,"TextVerse":"Vai ter outra vez com Faraó e diz-lhe que ele tem de deixar sair o meu povo."},{"Id":70,"IdVerse":6,"IdChapter":6,"IdBook":2,"TextVerse":"Mas Senhor, replicou Moisés, bem vês; pois se os meus próprios irmãos já não me querem ouvir, que será de Faraó, tanto mais não sendo eu um orador, não tendo habilidade para argumentar!"},{"Id":71,"IdVerse":7,"IdChapter":6,"IdBook":2,"TextVerse":"Contudo o Senhor ordenou a Moisés e a Arão que voltassem ter com o povo de Israel e com Faraó, o rei do Egipto, dizendo-lhe que deixasse partir o povo."},{"Id":72,"IdVerse":8,"IdChapter":6,"IdBook":2,"TextVerse":"Dos descendentes de Simeão - Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, este último filho de uma cananita."},{"Id":73,"IdVerse":9,"IdChapter":6,"IdBook":2,"TextVerse":"Dos descendentes de Levi, e segundo as suas idades - Gerson, Coate e Merari. Levi viveu 137 anos."},{"Id":74,"IdVerse":10,"IdChapter":6,"IdBook":2,"TextVerse":"Os filhos de Gerson foram: Libni e Simei, e as suas famílias. Os filhos de Coate: Amrão, Izar, Hebrom e Uziel. Coate viveu 133 anos. Os filhos de Merari: Mali e Musi. Estas são as famílias dos Levitas de acordo com as suas idades."},{"Id":75,"IdVerse":11,"IdChapter":6,"IdBook":2,"TextVerse":"Amrão (filho de Coate) casou com Joquebede, sua tia, e tiveram como filhos Arão e Moisés. Amrão viveu até à idade de 137 anos."},{"Id":76,"IdVerse":12,"IdChapter":6,"IdBook":2,"TextVerse":"Arão (filho de Amrão) casou com Eliseba, filha de Aminadabe e irmã de Nassom. Os seus filhos foram Nadabe, Abiú, Eleazar e Itamar."},{"Id":77,"IdVerse":13,"IdChapter":6,"IdBook":2,"TextVerse":"Estes são pois os nomes dos chefes de clã dos levitas, segundo as suas famílias."},{"Id":78,"IdVerse":14,"IdChapter":6,"IdBook":2,"TextVerse":"Arão e Moisés, incluídos aqui nesta lista, são aqueles a quem o Senhor disse: Levem todo o meu povo de Israel para fora da terra do Egipto. Foram eles igualmente que falaram com Faraó dizendo-lhe para os deixar levar o povo, e a quem o Senhor disse também: Eu sou Jeová. Vão e digam a Faraó tudo quanto vos mandei. Foi também este mesmo Moisés que replicou ao Senhor, objectando: Eu não sei falar bem. Como é que Faraó me vai ouvir a mim?"},{"Id":79,"IdVerse":1,"IdChapter":7,"IdBook":2,"TextVerse":"Tornou o Senhor a dizer a Moisés: Eu chamei-te para seres o meu embaixador para com Faraó, mas é o teu irmão Arão quem te servirá de porta-voz. Dá a saber a Arão tudo o que eu te disse, será ele quem o comunicará a Faraó e lhe pedirá para deixar livre o povo de Israel para sair do Egipto."},{"Id":80,"IdVerse":2,"IdChapter":7,"IdBook":2,"TextVerse":"Mas eu endurecerei Faraó que recusará obstinadamente, e assim hão-de suceder-se os meus milagres na terra do Egipto."},{"Id":81,"IdVerse":3,"IdChapter":7,"IdBook":2,"TextVerse":"Mesmo assim, nem com isso tudo Faraó te ouvirá. Por isso terei de esmagar o Egipto com uma grande desastre final, e nessa altura então conduzirei o meu povo para fora dali. Os egípcios reconhecerão enfim que eu sou realmente Deus, quando o meu poder os forçar a deixar ir o meu povo."},{"Id":82,"IdVerse":4,"IdChapter":7,"IdBook":2,"TextVerse":"Moisés e Arão fizeram como o Senhor lhes mandara. Moisés tinha então 80 anos de idade e Arão 83 anos, nessa época em que se confrontaram com Faraó."},{"Id":83,"IdVerse":5,"IdChapter":7,"IdBook":2,"TextVerse":"O Senhor disse a Moisés e a Arão: Faraó pedir-vos-á que lhe mostrem um milagre que prove que foi Deus quem vos mandou. E nessa altura dirás a Arão para lançar ao chão a sua vara, a qual se tornará numa serpente."},{"Id":84,"IdVerse":6,"IdChapter":7,"IdBook":2,"TextVerse":"E assim foi que Moisés e Arão foram em audiência a Faraó, e fizeram aquele milagre, tal como o Senhor os instruíra: Arão, na presença de Faraó e da sua corte, deitou ao chão a vara a qual se fez numa serpente. Mas Faraó chamou os seus feiticeiros e mágicos que foram também capazes de fazer o mesmo através de artes e encantamento, porque as suas próprias varas se fizeram igualmente em serpentes! No entanto aconteceu que a serpente de Arão foi e engoliu as outras."},{"Id":85,"IdVerse":7,"IdChapter":7,"IdBook":2,"TextVerse":"No entanto o coração de Faraó manteve-se na mesma, duro e obstinado, sem querer aceitar coisa alguma, tal como o Senhor dissera antes."},{"Id":86,"IdVerse":8,"IdChapter":7,"IdBook":2,"TextVerse":"Então o Senhor fez saber a Moisés como tinha visto o coração de Faraó inalterável, e como assim havia de continuar a ser."},{"Id":87,"IdVerse":9,"IdChapter":7,"IdBook":2,"TextVerse":"Contudo, continuou o Senhor, volta de novo a ele de manhã, para o apanhares quando descer em direcção ao rio. Põe-te de pé na margem, perto dele; segura na tua mão a vara que se fez em serpente e diz-lhe: &#x27;Jeová, o Deus dos hebreus, enviou-me para te dizer que deixes ir o seu povo adorá-lo no deserto. Tu não quiseste ouvir. Pois agora diz assim o Senhor: Desta forma saberás que eu sou Deus: a vara que Moisés segura na mão baterá nas águas do rio Nilo e todo o rio por inteiro se tornará em torrente de sangue. Os peixes hão-de morrer, o rio ficará a cheirar mal, e os egípcios serão incapazes de beber água.&#x27;"},{"Id":88,"IdVerse":10,"IdChapter":7,"IdBook":2,"TextVerse":"Então o Senhor deu as seguintes instruções a Moisés: Diz a Arão para apontar com a sua vara para todas as águas da terra do Egipto - ribeiros, canais, tanques reservatórios, até mesmo as águas conservadas em casa, em bilhas e potes, para que tudo se torne em sangue."},{"Id":89,"IdVerse":11,"IdChapter":7,"IdBook":2,"TextVerse":"E assim foi que Moisés e Arão fizeram tal como o Senhor lhes indicara. Faraó e a sua comitiva, todos viram Arão bater com a vara nas águas no Nilo e estas fazerem-se em sangue. Os peixes morreram e as águas tornaram-se tão repugnantes que nenhum egípcio podia beber daquilo; e houve sangue por toda a terra do Egipto."},{"Id":90,"IdVerse":12,"IdChapter":7,"IdBook":2,"TextVerse":"Mas os encantadores e bruxos do Egipto, usando das suas artes mágicas, conseguiram também fazer das águas sangue; dessa forma o coração de Faraó continuou endurecido e renitente e não quis dar ouvidos a Moisés e Arão, tal como o Senhor previra, tendo regressado ao seu palácio impassível. Os egípcios foram obrigados a cavar poços junto ao rio para conseguirem água para beber, porque a do rio era nauseabunda. E assim se passou uma semana."},{"Id":91,"IdVerse":1,"IdChapter":8,"IdBook":2,"TextVerse":"O Senhor disse outra vez a Moisés: Vai ter com Faraó e diz-lhe: &#x27;Jeová diz-te que deixes ir o seu povo para que o adore. Se recusares mandará montes de rãs por toda a terra duma extremidade à outra."},{"Id":92,"IdVerse":2,"IdChapter":8,"IdBook":2,"TextVerse":"O rio Nilo ficará cheio delas, que até virão às vossas habitações, penetrarão nos quartos, e achá-las-ão nas camas. Cada casa no Egipto estará repleta de rãs que virão poluir os fornos e as massadeiras."},{"Id":93,"IdVerse":3,"IdChapter":8,"IdBook":2,"TextVerse":"Tu e o teu povo ficarão mergulhados em rãs.&#x27;"},{"Id":94,"IdVerse":4,"IdChapter":8,"IdBook":2,"TextVerse":"E continuou o Senhor: Diz a Arão que aponte a vara para os ribeiros, as torrentes e poços do Egipto de forma que haja rãs em todos os recantos da terra. Arão assim fez e as rãs cobriram literalmente todo o país. Mas os feiticeiros conseguiram fazer de novo o mesmo, e com os seus bruxedos fizeram aparecer rãs. Faraó convocou à pressa Moisés e Arão e rogou-lhes: Peçam ao Senhor que tire todas estas rãs daqui e deixarei o povo ir e sacrificar-lhe."},{"Id":95,"IdVerse":5,"IdChapter":8,"IdBook":2,"TextVerse":"Pois sim; diz-me só quando queres que peça ao Senhor, anuiu Moisés, e eu orarei para que as rãs morram por toda a parte, na altura que tu indicares, excepto do rio."},{"Id":96,"IdVerse":6,"IdChapter":8,"IdBook":2,"TextVerse":"Façam isso amanhã. Está bem, replicou Moisés, seja assim. E ficarás a saber que não há ninguém semelhante ao Senhor nosso Deus. Todas as rãs morrerão menos as do rio."},{"Id":97,"IdVerse":7,"IdChapter":8,"IdBook":2,"TextVerse":"Moisés e Arão sairam da presença de Faraó e Moisés intercedeu junto do Senhor quanto às rãs, e o Senhor fez conforme Moisés tinha prometido - a terra ficou coberta, agora de rãs mortas, nos campos e nas casas. As pessoas varreram-nas, fizeram montes delas, e a terra tinha um cheiro pestilento."},{"Id":98,"IdVerse":8,"IdChapter":8,"IdBook":2,"TextVerse":"Mas quando Faraó viu que as rãs tinham acabado, endureceu de novo o coração e recusou deixar ir o povo, tal como o Senhor dissera."},{"Id":99,"IdVerse":9,"IdChapter":8,"IdBook":2,"TextVerse":"Então o Senhor disse a Moisés: Diz a Arão que bata no pó da terra com a sua vara e o pó se fará em piolhos em todo o Egipto. Moisés e Arão fizeram assim como o Senhor lhes mandara; toda a nação ficou de repente infestada de piolhos; pessoas e animais estavam cheios deles. Os feiticeiros tentaram ainda desta vez fazer o mesmo com as suas artes e encantamentos, mas falharam. Desta feita há aqui o dedo de Deus!, exclamaram eles para Faraó. Mas este continou duro e teimoso sem querer ceder de forma nenhuma, aliás tal como o Senhor tinha dito que havia de ser."},{"Id":100,"IdVerse":10,"IdChapter":8,"IdBook":2,"TextVerse":"Falou o Senhor de novo a Moisés: Levanta-te de manhã cedo, vai ao encontro de Faraó quando vier banhar-se ao rio e diz-lhe: &#x27;Jeová manda-te que deixes ir o seu povo para que lhe preste culto. Se recusares, enviará enxames de moscas por todo o Egipto. As casas ficarão cheias e o chão coberto de moscas. Mas na terra de Gosen onde vivem os israelitas será muito diferente. Não haverá lá moscas. Assim saberás que ele é o Senhor de toda a terra, porque fará uma distinção entre o teu povo e o seu. Isto tudo sucederá amanhã.&#x27;"},{"Id":101,"IdVerse":11,"IdChapter":8,"IdBook":2,"TextVerse":"O Senhor fez como ele tinha dito, e terríveis enxames de moscas entraram por toda a parte, desde o palácio de Faraó até a cada uma das casas do Egipto."},{"Id":102,"IdVerse":12,"IdChapter":8,"IdBook":2,"TextVerse":"Faraó chamou apressadamente Moisés e Arão: Está bem, façam esse sacrifício ao vosso Deus, mas que seja aqui nesta terra. Não vão lá para o deserto. Moisés replicou: Isso não pode ser assim. O nosso culto é odiado pelos egípcios; se o fizermos aqui mesmo diante deles, matam-nos. Tem de ser a três dias de caminho no deserto que devemos prestar culto a Jeová o nosso Deus, tal como nos mandou."},{"Id":103,"IdVerse":13,"IdChapter":8,"IdBook":2,"TextVerse":"Pois sim, vão lá então, replicou Faraó, mas não vão longe. E agora roguem depressa ao Senhor em meu favor."},{"Id":104,"IdVerse":14,"IdChapter":8,"IdBook":2,"TextVerse":"Está bem, pedirei que os enxames de moscas desapareçam. Mas aviso-te de que não deves mais enganar-nos, prometendo-nos deixar ir o povo e depois voltando com a palavra atrás."},{"Id":105,"IdVerse":15,"IdChapter":8,"IdBook":2,"TextVerse":"Moisés deixou Faraó e orou ao Senhor que os libertasse das moscas. O Senhor respondeu à oração de Moisés e fez desaparecer as moscas, de tal forma que nem uma depois havia."},{"Id":106,"IdVerse":16,"IdChapter":8,"IdBook":2,"TextVerse":"Mas o certo é que Faraó tornou a endurecer-se e não deixou sair o povo!"},{"Id":107,"IdVerse":1,"IdChapter":9,"IdBook":2,"TextVerse":"Volta ter com Faraó, mandou o Senhor a Moisés, e diz-lhe que Jeová, o Deus dos hebreus, manda dizer que deixes o seu povo ir adorar."},{"Id":108,"IdVerse":2,"IdChapter":9,"IdBook":2,"TextVerse":"Se recusar, o poder de Deus enviará uma peste mortal que liquidará o gado, cavalos, jumentos, camelos, ovelhas e cabras."},{"Id":109,"IdVerse":3,"IdChapter":9,"IdBook":2,"TextVerse":"Mas só os animais do Egipto serão afectados. Nenhum animal do gado e dos rebanhos dos israelitas ficará sequer doente."},{"Id":110,"IdVerse":4,"IdChapter":9,"IdBook":2,"TextVerse":"O Senhor fez anunciar que isso iria começar no dia seguinte, e assim foi. Logo pela manhã todo o gado dos egípcios começou a morrer, mas em contrapartida, nenhum animal dos israelitas foi afectado."},{"Id":111,"IdVerse":5,"IdChapter":9,"IdBook":2,"TextVerse":"Faraó mandou verificar se era realmente verdade que os animais dos israelitas tinham ficado isentos, e mesmo assim manteve a sua intransigência e recusou que o povo saísse."},{"Id":112,"IdVerse":6,"IdChapter":9,"IdBook":2,"TextVerse":"Depois o Senhor disse a Moisés e a Arão: Pega em duas mãos-cheias de cinza do forno. E que Moisés a espalhe para o ar diante de Faraó; espalhar-se-á como uma poeira fina sobre toda a terra e provocará chagas que rebentarão, tanto nas pessoas como nos animais."},{"Id":113,"IdVerse":7,"IdChapter":9,"IdBook":2,"TextVerse":"Eles foram, pegaram em cinza do forno e foram ter com Faraó; diante dele Moisés lançou-a para o ar, e fez rebentar chagas nos seres humanos e nos animais, por toda a terra. Os próprios mágicos não puderam manter-se na presença de Moisés porque também tinham chagas."},{"Id":114,"IdVerse":8,"IdChapter":9,"IdBook":2,"TextVerse":"E o Senhor deixou que Faraó se obstinasse como dantes, continuando a recusar dar autorização, tal como já o dissera a Moisés."},{"Id":115,"IdVerse":9,"IdChapter":9,"IdBook":2,"TextVerse":"O Senhor disse de novo a Moisés: Levanta-te cedo, põe-te diante de Faraó e diz-lhe: &#x27;Jeová, o Deus dos hebreus, manda-te que deixes ir o seu povo adorá-lo. Desta vez enviarei (diz Jeová) uma praga tal que te provará indiscutivelmente, a ti, à tua corte e a todo o povo do Egipto que não há outro Deus em toda a terra. Eu já vos podia ter morto a todos, mas não o fiz porque quero mostrar o meu poder a vocês e a toda a terra. Tu pensas ainda valer alguma coisa e desafias o meu poder, recusando deixar ir o povo. Pois bem, amanhã por esta altura mandarei uma chuva de saraiva através de toda a nação, e de uma intensidade tal que nunca terá sido vista no Egipto desde a sua fundação. Manda depressa recolher o teu gado dos campos porque cada ser humano e cada animal que ficar de fora sob a saraivada certamente morrerá.&#x27;"},{"Id":116,"IdVerse":10,"IdChapter":9,"IdBook":2,"TextVerse":"Alguns egípcios aterrorizados com esta ameaça foram buscar o gado e os escravos aos campos e trouxeram-nos para casa. Mas todos os outros desprezaram a palavra de Deus e deixaram-nos onde estavam."},{"Id":117,"IdVerse":11,"IdChapter":9,"IdBook":2,"TextVerse":"O Senhor falou a Moisés: Estende a tua mão para o céu para que caia a saraiva em toda esta terra, sobre gente, animais e plantas. Moisés estendeu a mão e o Senhor mandou saraiva, no meio de uma tempestade de raios e trovões."},{"Id":118,"IdVerse":12,"IdChapter":9,"IdBook":2,"TextVerse":"Era qualquer coisa de tremendo e indescritível. Em toda a história do Egipto nunca se tinha dado por algo de semelhante. Todo o Egipto ficou em ruínas. Todo o ser vivo deixado de fora, tanto seres humanos como animais, foi morto, as árvores rachadas, as plantações destruídas. O único sítio em todo o Egipto onde não caiu a saraiva foi na terra de Gosen, onde viviam os israelitas."},{"Id":119,"IdVerse":13,"IdChapter":9,"IdBook":2,"TextVerse":"Então Faraó mandou chamar Moisés e Arão: Desta vez estou a ver que pequei, confessou. O Senhor é justo. Eu e o meu povo é que temos sido culpados todo este tempo. Pede a Deus que acabe com esta terrível tempestade, com esta saraiva, porque eu deixo-vos ir já. Está bem, respondeu Moisés, logo que saia da cidade levantarei as mãos ao Senhor e a tempestade mais a saraiva cessarão. Isto te provará que a Terra é controlada por Jeová. Mas no que te diz respeito e à tua comitiva, eu sei já que ainda desta vez hão-de continuar a desobedecer-lhe."},{"Id":120,"IdVerse":14,"IdChapter":9,"IdBook":2,"TextVerse":"Todo o linho e a cevada foram destruídos, porque o linho estava maduro e a cevada já tinha flor. Mas o trigo e o centeio conseguiram escapar porque ainda não tinham despontado. Moisés deixou Faraó, saiu da cidade, levantou as mãos ao céu para o Senhor e tudo aquilo parou de vez."},{"Id":121,"IdVerse":15,"IdChapter":9,"IdBook":2,"TextVerse":"Vendo que a praga tinha acabado, Faraó e os seus conselheiros continuaram a pecar, e até se tornaram ainda mais obstinados. Assim Faraó manteve a sua recusa em autorizar o povo a deixar a terra, tal como o Senhor predissera a Moisés."},{"Id":122,"IdVerse":1,"IdChapter":10,"IdBook":2,"TextVerse":"Dirigiu-se de novo o Senhor a Moisés: Vai novamente fazer o teu pedido a Faraó. No entanto eu endurecerei o seu coração, assim como o dos seus acompanhantes, de forma a ter oportunidade de fazer mais maravilhas, demonstrando o meu poder - coisas aliás que poderão contar aos vossos filhos e descendentes, descrevendo o que tem acontecido no Egipto, para que saibais que sou Jeová."},{"Id":123,"IdVerse":2,"IdChapter":10,"IdBook":2,"TextVerse":"Moisés e Arão pediram nova audiência a Faraó: Jeová, o Deus dos hebreus, diz-te: &#x27;Até quando recusarás submeter-te a mim? Deixa ir o meu povo para que me adore. Se recusares, amanhã cobrirei toda a nação de um espesso bando de gafanhotos de tal forma que nem se poderá ver a terra do chão, e acabarão por destruir tudo o que ainda escapou da saraiva. Encherão o teu palácio, as casas dos teus ministros e todas as habitações do Egipto. Nunca se há-de ter visto uma coisa assim em toda a história do Egipto, uma praga semelhante a esta.&#x27; Depois de falar, Moisés virou-se e saiu."},{"Id":124,"IdVerse":3,"IdChapter":10,"IdBook":2,"TextVerse":"Desta vez a corte de Faraó chegou-se e disse-lhe: Não estás a ver que nos vais destruindo completamente? Não te dás conta de que todo o Egipto está em ruinas? Deixa essa gente ir servir Jeová, o seu Deus!"},{"Id":125,"IdVerse":4,"IdChapter":10,"IdBook":2,"TextVerse":"Por isso Moisés e Arão foram de novo trazidos a Faraó: Está certo, vão lá e sirvam Jeová, o vosso Deus. Mas digam-me então quem é, deles todos, que vocês querem que vá."},{"Id":126,"IdVerse":5,"IdChapter":10,"IdBook":2,"TextVerse":"São todos; todos havemos de ir - os nossos filhos e filhas, com os rebanhos e o gado, respondeu Moisés. Levaremos tudo connosco, porque todos nos devemos juntar numa santa peregrinação."},{"Id":127,"IdVerse":6,"IdChapter":10,"IdBook":2,"TextVerse":"Oh, não! Não vou permitir que vocês levem os pequeninos! Estão a ver como vocês procuram o vosso próprio mal! Isso nunca! Vão vocês os homens e sirvam Jeová, pois foi isso que me pediram. E expulsaram-nos da presença de Faraó."},{"Id":128,"IdVerse":7,"IdChapter":10,"IdBook":2,"TextVerse":"O Senhor falou de novo a Moisés: Levanta a tua mão sobre toda a terra do Egipto para que venham os gafanhotos e cubram a terra, comendo tudo o que ainda ficou da saraiva. Moisés ergueu a sua vara e o Senhor fez levantar-se um vento oriental que soprou durante todo o dia e toda a noite. Pela manhã do dia seguinte o vento trouxe os gafanhotos que cobriram a terra duma ponta a outra. Era uma praga de tal natureza que nunca se viu coisa assim, nem depois se tornou a ver."},{"Id":129,"IdVerse":8,"IdChapter":10,"IdBook":2,"TextVerse":"Era uma massa tão densa que até cobriu o sol e a terra ficou escura. Comeram a vegetação toda, da que ainda ficou da saraiva, sem deixar um bocadinho sequer à vista; não se ficou a ver, depois, nem um pedaço de verde, nem de plantas nem de árvores por todo o Egipto."},{"Id":130,"IdVerse":9,"IdChapter":10,"IdBook":2,"TextVerse":"Faraó mandou chamar urgentemente Moisés e Arão: Confesso que pequei de novo contra Jeová, o vosso Deus, e contra vocês. Perdoem-me o meu pecado só mais esta vez e roguem ao Senhor, o vosso Deus, que leve daqui esta mortandade!"},{"Id":131,"IdVerse":10,"IdChapter":10,"IdBook":2,"TextVerse":"Moisés retirou-se e foi orar ao Senhor que mandou um forte vento ocidental que empurrou os gafanhotos para o Mar Vermelho, e deixou de se ver gafanhotos ali."},{"Id":132,"IdVerse":11,"IdChapter":10,"IdBook":2,"TextVerse":"Mas o Senhor endureceu mais uma vez o coração de Faraó e não deixou o povo sair."},{"Id":133,"IdVerse":12,"IdChapter":10,"IdBook":2,"TextVerse":"O Senhor disse a Moisés: Levanta as mãos para os céus e uma grande escuridão descerá sobre o Egipto; serão trevas densas de não se ver um palmo diante de si. Moisés obedeceu e caiu uma escuridão densíssima sobre a terra durante três dias. E todo esse tempo a população quase não se podia mover; no entanto o povo de Israel tinha luz habitual."},{"Id":134,"IdVerse":13,"IdChapter":10,"IdBook":2,"TextVerse":"Faraó tornou a chamar Moisés: Vão lá; adorem Jeová; mas deixem ficar cá os rebanhos e o gado. E quanto às crianças, podem então levá-las convosco."},{"Id":135,"IdVerse":14,"IdChapter":10,"IdBook":2,"TextVerse":"Não, disse Moisés, Temos de levar connosco o gado e os rebanhos para os sacrifícios e ofertas queimadas a Jeová o nosso Deus. Nem um só animal deixaremos aqui, pois precisamos deles para os sacrifícios a oferecer ao Senhor nosso Deus. E só depois de lá chegarmos havemos de escolher aqueles de que precisamos."},{"Id":136,"IdVerse":15,"IdChapter":10,"IdBook":2,"TextVerse":"O Senhor endureceu ainda o coração de Faraó, que recusou que partissem."},{"Id":137,"IdVerse":16,"IdChapter":10,"IdBook":2,"TextVerse":"Vai-te daqui, e livra-te que eu te ponha mais os olhos em cima!, gritou para Moisés. Se tornares a vir ver-me morres!"},{"Id":138,"IdVerse":17,"IdChapter":10,"IdBook":2,"TextVerse":"Pois sim. Nunca mais te verei, foi a resposta."},{"Id":139,"IdVerse":1,"IdChapter":11,"IdBook":2,"TextVerse":"Disse o Senhor de novo a Moisés: Mandarei só mais uma grande calamidade sobre Faraó e a sua terra, depois da qual deixará então o povo partir. Desta vez ficará, na realidade, tão ansioso por se ver livre de vocês que será ele próprio, praticamente, a expulsar-vos. Diz a todos os homens e mulheres de Israel que se preparem, pedindo aos seus vizinhos egípcios toda a espécie de objectos caros, de prata e ouro."},{"Id":140,"IdVerse":2,"IdChapter":11,"IdBook":2,"TextVerse":"Deus fez com que os egípcios se tornassem agradáveis para eles, até porque Moisés era já uma grande figura no Egipto, e respeitado não só pelos funcionários de Faraó como por todo o povo."},{"Id":141,"IdVerse":3,"IdChapter":11,"IdBook":2,"TextVerse":"Moisés fez então anunciar a Faraó: Assim diz o Senhor: Cerca da meia-noite passarei através do Egipto. E morrerão todos os filhos mais velhos de cada família no país; desdeo filho mais velho de Faraó, herdeiro do trono, até ao filho mais velho do mais humilde escravo, inclusive dos animais. Um grande clamor de morte se levantará em toda a terra. Nunca se terá visto tristeza semelhante, nem antes nem depois. Mas nem um cão sequer ousará ladrar contra alguém do povo de Israel ou contra um só dos seus animais, para que saibam a diferença que o Senhor faz entre os egípcios e os israelitas. Toda a tua comitiva virá até mim, inclinando-se e rogando: &#x27;Por favor, retira-te imediatamente daqui e leva o teu povo contigo&#x27;. Nessa altura então ir-me-ei! E Moisés retirou-se, encolerizado, da frente do palácio."},{"Id":142,"IdVerse":4,"IdChapter":11,"IdBook":2,"TextVerse":"O Senhor tinha dito a Moisés: Faraó não vos ouvirá, e isso dar-me-á oportunidade de fazer poderosas maravilhas que demonstrem o meu poder. Por isso, ainda que Moisés e Arão tenham feito estes milagres na própria presença de Faraó, o Senhor endureceu o coração deste e não deixou sair da terra os filhos de Israel."},{"Id":143,"IdVerse":1,"IdChapter":12,"IdBook":2,"TextVerse":"O Senhor disse então a Moisés e a Arão:"},{"Id":144,"IdVerse":2,"IdChapter":12,"IdBook":2,"TextVerse":"Daqui em diante, este será o primeiro mês do ano e o mês mais importante do vosso calendário. Todos os anos no dia 10 deste mês - isto será o que tereis de anunciar ao povo de Israel - cada família tomará um cordeiro, e se se tratar duma família pequena poderá partilhar um cordeiro com outra pequena família sua vizinha; dependerá portanto do tamanho da família. Este animal deverá ser um macho dum ano, ovelha ou cordeiro, mas sem defeito algum."},{"Id":145,"IdVerse":3,"IdChapter":12,"IdBook":2,"TextVerse":"Na noite do dia 14 deste mesmo mês todos esses cordeiros serão mortos e o seu sangue posto nos dois lados e na parte de cima da entrada da casa. O sangue que usarem para isso será o do cordeiro que for comido nessa casa. Toda a gente deverá comer a carne assada do cordeiro nessa noite, acompanhada de pão sem levedura e de ervas amargas. Não poderá ser comido nem cru nem cozido mas sim assado no forno, incluindo a cabeça, as pernas, o coração e as vísceras. Além disso deverá ser comido todo ele nessa noite, sem deixar nada para o dia seguinte. Se algum resto tiver de ficar, queimem-no. E ao comê-lo haveis de estar vestidos e preparados como para uma longa viagem, com os sapatos de marcha e a vara na mão; e será comido com pressa. Isto é a páscoa do Senhor."},{"Id":146,"IdVerse":4,"IdChapter":12,"IdBook":2,"TextVerse":"Porque eu passarei esta noite através da terra do Egipto e matarei todos os filhos mais velhos, e os primeiros nascidos dos machos entre os animais, e executarei o meu julgamento sobre todos os deuses do Egipto, pois eu sou o Senhor. O sangue que tiverem colocado nas ombreiras e na verga das portas mostrar-me-á que vocês me obedeceram, e quando eu vir o sangue, passarei adiante e não matarei o filho primogénito dessa família, quando vier ferir o país do Egipto."},{"Id":147,"IdVerse":5,"IdChapter":12,"IdBook":2,"TextVerse":"Celebrareis este acontecimento cada ano. É uma lei para sempre que vos lembrará esta noite especial. Esta celebração durará 7 dias durante os quais comereis apenas pão sem fermento. Quem desobedecer a este mandamento durante os sete dias da celebração será expulso da comunidade de Israel. Tanto no primeiro dia da celebração como no sétimo haverá serviços religiosos especiais para toda a congregação, e não se fará trabalho de espécie alguma excepto o necessário para a preparação do alimento."},{"Id":148,"IdVerse":6,"IdChapter":12,"IdBook":2,"TextVerse":"Esta celebração dos pães asmos , que terá lugar todos os anos, vos fará lembrar o dia em que vos vou tirar para fora do Egipto. Por isso é um mandamento que tereis de cumprir neste dia, anualmente, para sempre. Comereis apenas pão sem levedura desde a noite do dia 14 até à noite do dia 21 deste mesmo mês. Durante os sete dias não deverá haver vestígios sequer de fermento nas vossas casas. E se alguém nesse período comer seja o que for com levedura deverá ser expulsa da comunidade de Israel. Tais regras terão de se aplicar igualmente aos estrangeiros que viverem convosco e aos naturais da terra. Repito: durante esse tempo não devem comer nada que tenha levedura, apenas pães asmos."},{"Id":149,"IdVerse":7,"IdChapter":12,"IdBook":2,"TextVerse":"Moisés chamou então todos os anciãos de Israel e disse-lhes: Escolham cordeiros dos vossos rebanhos, um cordeiro para uma ou mais famílias de acordo com o número de pessoas de cada família, e matem-no para que Deus ao passar não vos destrua: é o sacrifício da páscoa. Escorram o sangue para uma bacia, façam um molho de ramos de hissope e com ele ponham o sangue do cordeiro nos lados e na parte de cima da entrada da casa morada; ninguém deverá sair de casa nessa noite. Porque o Senhor passará por toda a terra para matar os egípcios; mas quando vir o sinal do sangue nas ombreiras e nas vergas da entrada, passará adiante e não permitirá que o destruidor entre e mate o filho mais velho. E lembrem-se: isto é uma lei para sempre, para vocês e para a vossa posteridade."},{"Id":150,"IdVerse":8,"IdChapter":12,"IdBook":2,"TextVerse":"Quando entrarem na terra que o Senhor vos der, tal como prometeu, quando estiverem a celebrar esta páscoa, e os vossos filhos vos perguntarem: &#x27;O que é que isto significa?"},{"Id":151,"IdVerse":9,"IdChapter":12,"IdBook":2,"TextVerse":"O povo de Israel fez como Moisés e Arão lhes mandaram."},{"Id":152,"IdVerse":10,"IdChapter":12,"IdBook":2,"TextVerse":"Naquela noite, à meia-noite, Jeová matou todos os primogénitos da terra do Egipto desde o filho mais velho de Faraó, seu sucessor no trono, até ao do prisioneiro que estava no cárcere, inclusive o dos animais."},{"Id":153,"IdVerse":11,"IdChapter":12,"IdBook":2,"TextVerse":"Faraó e a sua corte, assim como todo o povo do Egipto, levantaram-se de noite; e começou a ouvir-se um clamor de aflição por toda a terra porque não havia uma só casa em que a morte não tivesse entrado."},{"Id":154,"IdVerse":12,"IdChapter":12,"IdBook":2,"TextVerse":"Faraó convocou Moisés e Arão mesmo durante a noite e disse-lhes: Deixem-nos! Vão-se embora já, todos, e sirvam Jeová como pretendem. Levem o gado e os rebanhos. Não deixem de me dar a vossa bênção de despedida."},{"Id":155,"IdVerse":13,"IdChapter":12,"IdBook":2,"TextVerse":"Ao mesmo tempo os egípcios faziam pressão sobre o povo de Israel para que saissem da terra o mais depressa possível, porque diziam: Se não, acabamos por morrer todos!"},{"Id":156,"IdVerse":14,"IdChapter":12,"IdBook":2,"TextVerse":"Os israelitas tomaram consigo a massa sem fermento, embrulharam as amassadeiras na roupa que tinham vestida ou puseram-nas ao ombro. Fizeram também como Moisés dissera: pediram aos egípcios que lhes dessem objectos e recipientes de prata e ouro assim como roupa. O Senhor fez nascer um movimento de simpatia dos egípcios a favor do povo de tal forma que deram tudo de que os israelitas precisavam, ficando assim praticamente despojados de quanto tinham!"},{"Id":157,"IdVerse":15,"IdChapter":12,"IdBook":2,"TextVerse":"Nessa noite o povo de Israel deixou Ramassés em direcção a Sucote; eram seiscentos mil, só os homens, não contando as mulheres e as crianças; e todos iam a pé. Além disso uma grande mistura de gente de vários tipos foi com eles; e havia ainda o gado e os rebanhos - era um vasto êxodo de animais."},{"Id":158,"IdVerse":16,"IdChapter":12,"IdBook":2,"TextVerse":"Cozeram os pães sem fermento, da massa que tinham trazido do Egipto, porque não tinham tido tempo para preparar outras provisões."},{"Id":159,"IdVerse":17,"IdChapter":12,"IdBook":2,"TextVerse":"Os filhos de Jacob estiveram assim 430 anos completos no Egipto; e foi no último dia desses 430 anos que todo o povo de Jeová deixou aquela terra."},{"Id":160,"IdVerse":18,"IdChapter":12,"IdBook":2,"TextVerse":"Essa foi a noite escolhida pelo Senhor para tirar o seu povo fora do Egipto, e por tal foi escolhida como celebração anual da salvação do Senhor."},{"Id":161,"IdVerse":19,"IdChapter":12,"IdBook":2,"TextVerse":"O Senhor disse a Moisés e a Arão: Estes são os regulamentos respeitantes à comemoração da páscoa: Nenhum estrangeiro comerá do cordeiro, porém os servos comprados por dinheiro podem comer se tiverem sido circuncidados. Mas o estrangeiro e o assalariado, esses não."},{"Id":162,"IdVerse":20,"IdChapter":12,"IdBook":2,"TextVerse":"Todos aqueles que comem do cordeiro devem estar juntos numa casa; não vão comê-lo para fora. Também não devem quebrar nenhum osso do cordeiro."},{"Id":163,"IdVerse":21,"IdChapter":12,"IdBook":2,"TextVerse":"Toda a congregação de Israel celebrará esta festividade ao mesmo tempo."},{"Id":164,"IdVerse":22,"IdChapter":12,"IdBook":2,"TextVerse":"Ainda quanto aos estrangeiros, se eles estiverem a viver convosco e quiserem comemorar a páscoa na vossa companhia, terão de fazer circuncidar todos os indivíduos do sexo masculino; só assim poderão vir e celebrar com vocês, porque serão como se tivessem nascido no vosso meio. Doutra forma nenhum incircunciso comerá do cordeiro."},{"Id":165,"IdVerse":23,"IdChapter":12,"IdBook":2,"TextVerse":"Estas leis devem pois aplicar-se tanto aos naturais de Israel como aos estrangeiros que estiverem a viver no vosso meio."},{"Id":166,"IdVerse":24,"IdChapter":12,"IdBook":2,"TextVerse":"E todo o povo de Israel seguiu as instruções que Jeová deu a Moisés e a Arão. Naquele mesmo dia o Senhor trouxe para fora do Egipto toda aquela grande multidão do povo de Israel."},{"Id":167,"IdVerse":1,"IdChapter":13,"IdBook":2,"TextVerse":"O Senhor deu as seguintes instruções a Moisés: Consagra-me todo o primogénito, o primeiro a abrir o seio materno, dentre os filhos de Israel, assim como também o primogénito macho dos animais. Esses são meus!"},{"Id":168,"IdVerse":2,"IdChapter":13,"IdBook":2,"TextVerse":"Então Moisés disse ao povo: Este é um dia para ser lembrado para sempre, o dia em que deixaram o Egipto e a vossa escravidão, da qual o Senhor vos tirou através de muitas maravilhas. Agora não se esqueçam: durante a celebração anual deste acontecimento não deverão comer pão fermentado. Tomem bem nota deste dia do vosso êxodo, no fim do mês de Março de cada ano, quando o Senhor vos tiver trazido para a terra em que agora ainda habitam os cananeus, os heteus, os amorreus, os heveus, os jebuseus; a terra que ele prometeu aos vossos pais, essa terra que jorra o leite e o mel. Por isso durante 7 dias comerão apenas pães asmos, e nem sequer vossas casas haverá levedura, nem sequer dentro das fronteiras da vossa terra. No fim, no sétimo dia, haverá uma grande festa dedicada ao Senhor."},{"Id":169,"IdVerse":3,"IdChapter":13,"IdBook":2,"TextVerse":"Durante os dias dessa solenidade, em cada ano deverão explicar aos vosso filhos a razão porque estão a fazer essa comemoração - que é por aquilo que o Senhor fez por vocês quando sairam do Egipto."},{"Id":170,"IdVerse":4,"IdChapter":13,"IdBook":2,"TextVerse":"Esta semana de festividade solene, todos os anos, é como um sina que vos qualifica para sempre como pertencendo ao Senhor, tal como se tivessem uma marca de propriedade nas mãos ou nas testas. E assim será para que a lei do Senhor não se afaste das vossas bocas. Portanto guardarão este mandamento sempre nesta mesma data que vos indiquei."},{"Id":171,"IdVerse":5,"IdChapter":13,"IdBook":2,"TextVerse":"Também deverão cumprir com o seguinte: Quando o Senhor vos trouxer para a terra que prometeu aos vossos antepassados, e na qual os cananeus estão a viver actualmente, todo o primeiro filho (rapaz) que nascer, assim como o primogénito macho dos animais, pertence ao Senhor e deverão oferecer-lho. No caso de ser cria de burros poderão ser resgatados em troca dum cordeiro ou cabrito; se não quiserem fazer assim essa troca para o Senhor, cortarão a cabeça ao burrinho. Dessa forma igualmente todo o primeiro nascido dos seres humanos deverão resgatar."},{"Id":172,"IdVerse":6,"IdChapter":13,"IdBook":2,"TextVerse":"Se acontecer no futuro que os vossos filhos vos perguntem: &#x27;Porque é que fazem isso?"},{"Id":173,"IdVerse":7,"IdChapter":13,"IdBook":2,"TextVerse":"Mais uma vez vos digo, esta comemoração identifica-vos como o povo de Deus, tal como se tivessem uma marca de propriedade nas mãos ou nas testas. É uma lembrança do modo como o Senhor vos tirou do Egipto com grande poder."},{"Id":174,"IdVerse":8,"IdChapter":13,"IdBook":2,"TextVerse":"Aconteceu que, por fim, Faraó deixou o povo ir. Mas Deus não os levou pelo caminho que atravessa a terra dos filisteus, ainda que fosse o caminho mais curto e directo para a terra prometida. A razão disso foi que o Senhor sentiu que o povo podia desencorajar-se ao ter que travar combates indo por ali. Por isso Deus os conduziu pelo caminho que atravessa o Mar Vermelho e o deserto."},{"Id":175,"IdVerse":9,"IdChapter":13,"IdBook":2,"TextVerse":"Moisés teve o cuidado de levar os ossos de José, conforme a promessa solene que este exigiu dos filhos de Israel de levaram os seus ossos dali quando o Senhor os tirasse do Egipto, visto que tinha a certeza de que Deus havia de fazer isso."},{"Id":176,"IdVerse":10,"IdChapter":13,"IdBook":2,"TextVerse":"Ao deixar Sucote acamparam em Etã à entrada do deserto. O Senhor conduzia-os de dia por meio duma nuvem em forma de coluna a qual de noite se tornava em fogo. Desta forma podiam deslocar-se tanto de dia como de noite. Nunca aquela coluna de nuvem e de fogo os deixou fosse de noite fosse de dia."},{"Id":177,"IdVerse":1,"IdChapter":14,"IdBook":2,"TextVerse":"Jeová deu então as seguintes indicações a Moisés: Diz aos filhos de Israel que voltem e acampem diante de Pi-Hairote, entre Migdol e o mar, diante de Baal-Zefom; acampareis aí junto ao mar."},{"Id":178,"IdVerse":2,"IdChapter":14,"IdBook":2,"TextVerse":"Porque Faraó vai pensar assim: &#x27;os israelitas estão aflitos com certeza, entalados entre o deserto por um lado e o mar por outro!&#x27;"},{"Id":179,"IdVerse":3,"IdChapter":14,"IdBook":2,"TextVerse":"E mais uma vez endurecerei o coração de Faraó o qual se porá em vossa perseguição. Planeei isto assim para que seja ainda maior a minha honra e glória sobre Faraó e os seus exércitos; e os egípcios saberão sem dúvida alguma que eu sou o Senhor. E foi assim que acamparam ali como lhes tinha sido dito."},{"Id":180,"IdVerse":4,"IdChapter":14,"IdBook":2,"TextVerse":"Quando chegou aos ouvidos do rei do Egipto que os israelitas não tencionavam voltar para o Egipto, mas que se propunham continuar o seu caminho, Faraó e a sua corte tornaram-se novamente ousados: Mas afinal que foi isto que fizemos, deixando fugir todos estes escravos? Então o rei mandou aprontar o seu carro de guerra e dar ordem de marcha. Formou um corpo de elite com 600 carros escolhidos, seguidos de todos os outros carros do Egipto conduzidos por oficiais, e foi-se em perseguição do povo de Israel, porque este tinha afinal levado consigo muito do que melhor havia no Egipto. Toda a cavalaria de Faraó, cavalos, carros e condutores, se empenhou nesta perseguição, tendo-os alcançado quando estavam acampados junto ao mar, perto de Pi-Hairote, diante de Baal-Zefom."},{"Id":181,"IdVerse":5,"IdChapter":14,"IdBook":2,"TextVerse":"E aproximando-se o exército egípcio, o povo de Israel viu-os já à distância correndo na direcção deles, e ficaram terrivelmente atemorizados, começando a gritar ao Senhor por ajuda. Puseram-se até a dizer a Moisés: Não havia bastantes sepulcros no Egipto? Que necessidade havia de nos trazeres para aqui para acabarmos por morrer neste deserto? Para que é que nos tiraste de lá? Nós sempre te dissemos que nos deixasses em paz, e que era muito melhor sermos escravos no Egipto do que vir a morrer neste deserto!"},{"Id":182,"IdVerse":6,"IdChapter":14,"IdBook":2,"TextVerse":"Mas Moisés disse ao povo: Não estejam com esse terror. Tenham calma, estejam em paz e hão-de ver a forma maravilhosa como o Senhor vos vai salvar hoje. Estes egípcios que estão a ver aí a chegar, nunca mais hão-de pôr os olhos em cima deles. O Senhor mesmo combaterá por vocês e vocês não farão mais do que assistir a tudo!"},{"Id":183,"IdVerse":7,"IdChapter":14,"IdBook":2,"TextVerse":"O Senhor falou a Moisés: Agora não precisas de continuar a clamar por mim. Diz antes ao povo que avance, que marche!"},{"Id":184,"IdVerse":8,"IdChapter":14,"IdBook":2,"TextVerse":"E tu, levanta a tua vara sobre as águas, e no meio do mar se abrirá um caminho na vossa frente; todo o povo passará por ali como se fosse em terra seca! Deixarei que o coração dos egípcios se endureça e que entrem obstinadamente nesse caminho também, atrás do povo, e vocês verão a glória que eu obterei, derrotando Faraó e o seu exército inteiro, carros e cavaleiros. E todo o Egipto constatará mais uma vez que eu sou Jeová."},{"Id":185,"IdVerse":9,"IdChapter":14,"IdBook":2,"TextVerse":"Então o anjo de Deus que estava a conduzir o povo de Israel retirou a nuvem e veio pôr-se atrás deles, ficando assim entre o povo e os egípcios. Nessa noite, quando se tornou numa coluna de fogo, alumiava o campo dos israelitas, mas do lado dos egípicos havia escuridão. Dessa forma estes últimos nunca conseguiram alcançá-los durante essa noite."},{"Id":186,"IdVerse":10,"IdChapter":14,"IdBook":2,"TextVerse":"Moisés estendeu a sua vara sobre o mar e o Senhor abriu um caminho através das águas as quais formaram uma parede dum lado e doutro da passagem. Um forte vento oriental soprou durante toda a noite, fazendo reter as águas do mar. Como tal, o povo de Israel pôde passar por ali como se fosse terra enxuta. E os egípcios meteram-se também por aquele caminho aberto no fundo do mar; meteram-se todos: cavalos, carros e condutores. Ao amanhecer, Jeová, a partir da nuvem de fogo, deu atenção ao campo dos egípcios e começou então a desordená-los e a embaraçá-los. Saltavam-se-lhes as rodas dos carros, e não podiam avançar. Fujamos daqui!, gritavam os egípcios. Jeová está a lutar por eles contra nós."},{"Id":187,"IdVerse":11,"IdChapter":14,"IdBook":2,"TextVerse":"O Senhor disse a Moisés: Estende de novo a tua mão sobre o mar de forma que as águas se fechem sobre os egípcios, sobre os seus carros e cavaleiros. Moisés obedeceu e o mar voltou à normalidade pela manhã. Os egípcios ainda tentaram fugir, mas o Senhor desembaraçou-se deles ali mesmo no meio do mar. As águas sepultaram-nos a todos, carros e condutores e todo aquele grande exército de Faraó que pretendia alcançar Israel através do mar nem um só sobreviveu. Mas o povo de Israel pôde atravessar o mar como por terra seca porque as águas formaram uma parede de ambos os lados da passagem."},{"Id":188,"IdVerse":12,"IdChapter":14,"IdBook":2,"TextVerse":"Dessa maneira o Senhor salvou naquele dia Israel dos egípcios, que o povo via ali mortos na praia. Israel constatou assim o grande milagre que o Senhor fez por eles contra os egípcios, encheu-se de um profundo e reverente respeito pelo Senhor e creu nele e no que lhe dizia Moisés, o servo de Deus."},{"Id":189,"IdVerse":1,"IdChapter":15,"IdBook":2,"TextVerse":"O Senhor é a minha força, o motivo do meu cântico. Ele é a minha salvação. É o meu Deus, por isso o louvarei e orarei a ele. É o Deus dos meus antepassados, por isso lhe darei glória."},{"Id":190,"IdVerse":2,"IdChapter":15,"IdBook":2,"TextVerse":"O Senhor é um poderoso combatente! Sim, Jeová é o seu nome! Lançou ao mar os carros de guerra e os exércitos de Faraó; todos os seus chefes militares de elite se afogaram no Mar Vermelho; submergiram sob as águas profundas como se fossem pedras pesadas."},{"Id":191,"IdVerse":3,"IdChapter":15,"IdBook":2,"TextVerse":"A tua mão, Senhor, tem um poder glorioso; despedaça completamente o inimigo!"},{"Id":192,"IdVerse":4,"IdChapter":15,"IdBook":2,"TextVerse":"Na grandeza da tua majestade abateste os que se levantaram contra ti. O teu furor arde e consome-os como palha."},{"Id":193,"IdVerse":5,"IdChapter":15,"IdBook":2,"TextVerse":"Tu sopraste com poder e as águas separaram-se! Formaram paredes que aguentaram solidamente o peso das águas."},{"Id":194,"IdVerse":6,"IdChapter":15,"IdBook":2,"TextVerse":"Conduziste o povo que salvaste, e na tua bondade levaste-o maravilhosamente à tua santa morada."},{"Id":195,"IdVerse":7,"IdChapter":15,"IdBook":2,"TextVerse":"Jeová reinará eterna e perpetuamente!"},{"Id":196,"IdVerse":8,"IdChapter":15,"IdBook":2,"TextVerse":"Os cavalos de Faraó, mais os seus cavaleiros conduzindo carros de guerra, tentaram segui-los também através do mar. Mas o Senhor fez desabar sobre eles as paredes de água, enquanto que o povo de Israel continuou no seu caminho como se fosse por terra seca."},{"Id":197,"IdVerse":9,"IdChapter":15,"IdBook":2,"TextVerse":"Depois Moisés levou o povo do Mar Vermelho em direcção ao deserto de Sur; e andaram naquela região três dias sem acharem água. Chegaram a Mara, encontraram água mas não a podiam beber porque era amarga; daí o nome do lugar, que quer dizer amargo."},{"Id":198,"IdVerse":10,"IdChapter":15,"IdBook":2,"TextVerse":"O povo voltou-se contra Moisés: E agora, vamos morrer de sede? Moisés clamou ao Senhor por ajuda; e o Senhor mostrou-lhe uma certa árvore, da qual cortou um pedaço que lançou nessa água; e tornou-se assim boa para beber oi ali mesmo também que o Senhor lhes fixou as seguintes condições, para provar a sua vontade em o seguir: Se estiverem decididos a obedecer à voz do Senhor vosso Deus e a fazer o que for recto, e seguirem atentamente os seus mandamentos e leis, guardar-vos-ei de todos os males que mandei ao Egipto; porque eu sou o Senhor que vos sara."},{"Id":199,"IdVerse":11,"IdChapter":15,"IdBook":2,"TextVerse":"Vieram a Elim, onde havia doze fontes e setenta palmeiras, e acamparam ali perto da água."},{"Id":200,"IdVerse":1,"IdChapter":16,"IdBook":2,"TextVerse":"Depois deixaram Elim e chegaram a Sim, que se encontra a meio caminho entre Elim e o Sinai, no dia 15 do segundo mês após a saída do Egipto. Aí mais uma vez o povo falou amargamente a Moisés e a Arão:"},{"Id":201,"IdVerse":2,"IdChapter":16,"IdBook":2,"TextVerse":"Para que é que saímos do Egipto!? Mais valia que o Senhor nos tivesse morto lá! Por que ao menos tínhamos que comer, panelas cheias de carne e pão a fartar! Agora vocês trouxeram-nos para aqui, para este deserto, para morrermos todos de fome."},{"Id":202,"IdVerse":3,"IdChapter":16,"IdBook":2,"TextVerse":"Então o Senhor disse a Moisés: Vou fazer chover alimento dos céus para eles; e cada um todos os dias poderá sair e apanhar tanto quanto necessitar para esse dia. Nisto verei se tencionam seguir as minhas ordens ou não. Diz-lhes ainda que no sexto dia apanhem o dobro da quantidade dos outros dias."},{"Id":203,"IdVerse":4,"IdChapter":16,"IdBook":2,"TextVerse":"Moisés e Arão convocaram o povo e disseram-lhes: Hoje ao anoitecer hão-de verificar como foi o Senhor mesmo quem vos tirou da terra do Egipto. E amanhã de manhã verão mais da sua glória. Porque ele ouviu as vossas murmurações, que eram no fundo ditas antes contra ele. Pois quem somos nós próprios para que as vossas lamentações se dirijam contra nós? Portanto o Senhor vos dará carne, hoje ao fim da tarde, e amanhã terão pão, quanto desejarem. Venham então agora perante Jeová e ouçam a sua resposta às vossas lamúrias."},{"Id":204,"IdVerse":5,"IdChapter":16,"IdBook":2,"TextVerse":"E aconteceu quando Arão estava a falar ao povo, de repente, do lado deserto, na nuvem que os guiava, apareceu a tremenda glória do Senhor."},{"Id":205,"IdVerse":6,"IdChapter":16,"IdBook":2,"TextVerse":"E Jeová falou a Moisés: Ouvi a sua revolta. Diz-lhes então: &#x27;ao cair da tarde hão-de ter carne e pela manhã fartar-se-ão de pão; ficarão a saber que eu sou Jeová, o vosso Deus&#x27;."},{"Id":206,"IdVerse":7,"IdChapter":16,"IdBook":2,"TextVerse":"Nesse fim de tarde um grande número de codornizes apareceu e cobriu o acampamento. Pela manhã também todo o solo do deserto, ali à volta do acampamento, apareceu molhado de orvalho. E à medida que o orvalho ia desaparecendo ficava no chão algo como uns finos e leves flocos, qualquer coisas como uma espécie de geada."},{"Id":207,"IdVerse":8,"IdChapter":16,"IdBook":2,"TextVerse":"Quando o povo de Israel viu aquilo, perguntou pasmado: Mas que é isto?. E Moisés respondeu-lhes: É o alimento que Jeová vos dá a comer e do qual vos disse para cada um apanhar tanto quanto precisar, uns três litros por cada pessoa duma família."},{"Id":208,"IdVerse":9,"IdChapter":16,"IdBook":2,"TextVerse":"Então o povo foi recolhê-lo, uns mais outros menos, conforme as necessidades de cada casa. Mediram o que recolheram com a medida de três litros, e cada um teve precisamente aquilo de que necessitava: os que trouxeram muito porque tinham uma grande família não lhes sobejou para o dia seguinte e tão pouco faltou aos que tinham trazido pouco. Moisés disse-lhes: Que ninguém deixe disso para o dia seguinte. O certo é que alguns não ligaram e deixaram ficar até de manhã; quando foram ver estava cheio de bicho e cheirava mal. Por isso Moisés se indignou muito com eles."},{"Id":209,"IdVerse":10,"IdChapter":16,"IdBook":2,"TextVerse":"Assim todas as manhãs iam buscar o alimento, cada um segundo as necessidades da sua casa. E quando o Sol começava a aquecer durante a manhã aquilo derretia-se e desaparecia."},{"Id":210,"IdVerse":11,"IdChapter":16,"IdBook":2,"TextVerse":"No sexto dia apanharam o dobro do habitual: 6 litros em vez de 3. Os responsáveis do povo quiseram saber junto de Moisés a razão porque tinham de fazer assim. É porque o Senhor determinou que amanhã seja um dia de repouso, portanto um sábado santo, dedicado ao Senhor, em que se deve evitar fazer tarefas correntes. Por isso, cozam o que quiserem, façam no forno a quantidade que entenderem, e o que sobejar guardem-no para amanhã. Na manhã seguinte a comida estava em perfeito estado de conservação e boa para comer, sem bichos nem mau cheiro."},{"Id":211,"IdVerse":12,"IdChapter":16,"IdBook":2,"TextVerse":"Moisés lembrou-lhes: Este é o vosso alimento para hoje, porque hoje é um sábado consagrado a Jeová e não aparecerá comida no solo. Durante seis dias apanhem conforme vos foi dito, porque o sétimo é um sábado e não acharão nada nesse dia. Contudo alguns do povo foram mesmo assim ver se encontravam comida, apesar de ser sábado, e não acharam nada evidentemente. Até quando recusará este povo obedecer-me?, perguntou o Senhor a Moisés. Não constaram eles que lhes dei duas vezes mais no sexto dia de forma a que tivessem bastante para os dois dias? Porque o Senhor deu-vos o sétimo dia como um dia de sábado, de descanso. Fiquem nas vossas tendas, e não saiam para arranjar alimento nesse dia. Foi assim que o povo descansou no sétimo dia."},{"Id":212,"IdVerse":13,"IdChapter":16,"IdBook":2,"TextVerse":"E aquela comida ficou sendo conhecida como maná . Era uma coisa branca, parecida com a semente de coentro e tinha um sabor a bolo de mel. Moisés deu-lhes mais instruções da parte do Senhor; tiveram de recolher 3 litros do maná para ser guardado para sempre como testemunho, de forma que as gerações futuras pudessem ver o pão com que o Senhor os alimentara no deserto depois de os ter tirado do Egipto. Moisés disse a Arão para arranjar um recipiente e pôr nele três litros de maná, e para o conservar perante o Senhor onde fique através dos tempos. Arão assim fez tal como o Senhor ordenara a Moisés, e foi guardado na arca do testemunho."},{"Id":213,"IdVerse":14,"IdChapter":16,"IdBook":2,"TextVerse":"Portanto o povo de Israel comeu o maná durante quarenta anos até chegarem à terra de Canaã em que havia produtos da terra para se alimentarem."},{"Id":214,"IdVerse":1,"IdChapter":17,"IdBook":2,"TextVerse":"Depois, sob a ordem de Deus, o povo de Israel deixou o deserto de Sim, dirigindo-se por pequenas etapas a Refidim. Mas ao chegarem viram que não havia ali água! Então mais uma vez se queixaram e resmungaram contra Moisés: Mas nós queremos água!, gemeram eles.Tenham calma! Ou estarão vocês a tentar pôr à prova a paciência de Deus para convosco?"},{"Id":215,"IdVerse":2,"IdChapter":17,"IdBook":2,"TextVerse":"Contudo atormentados pela sede gritavam: Porque nos tiraste afinal do Egipto e nos trouxeste para morrermos aqui, nós, os nossos filhos e o gado?"},{"Id":216,"IdVerse":3,"IdChapter":17,"IdBook":2,"TextVerse":"Então Moisés rogou ao Senhor: Que hei-de eu fazer? Daqui a pouco apedrejam-me!"},{"Id":217,"IdVerse":4,"IdChapter":17,"IdBook":2,"TextVerse":"Toma os anciãos de Israel contigo, disse-lhe o Senhor, e levem o povo até ao Monte Horebe. Eu estarei ali sobre a rocha. Bate nela com a tua vara, a mesma com que bateste nas águas do Nilo, e sairá água da rocha, bastante para toda a gente.Moisés fez tudo assim como lhe tinha sido dito. Chamou pois aquele lugar Massá . Outras vezes o povo também se referia a ele pelo nome de Meribá , porque foi ali que o povo de Israel contendeu com o seu Deus e quiseram experimentá-lo dizendo: Jeová vai ou não cuidar de nós?"},{"Id":218,"IdVerse":5,"IdChapter":17,"IdBook":2,"TextVerse":"Então apareceram os amalequitas para combaterem contra o povo de Israel em Refidim. Moisés deu instruções a Josué para lançar uma mobilização geral, convocando todos os homens para combater os amalequitas. Amanhã, disse-lhe Moisés, estarei no cimo do monte, com a vara de Deus na minha mão."},{"Id":219,"IdVerse":6,"IdChapter":17,"IdBook":2,"TextVerse":"Josué e os seus homens foram combater o exército de Ameleque enquanto Moisés, Arão e Hur subiram à colina. E todo o tempo que Moisés mantinha o braço levantado, Israel prevalecia e avançava sobre os seus inimigos; mas quando punha o braço para baixo para descançar, eram os amalequitas os mais fortes. Por fim Moisés tinha os braços de tal forma cansados que já não podia mais mantê-los elevados. Por isso Arão e Hur fizeram-no sentar-se numa pedra e puseram-se cada um do seu lado segurando-lhe os braços; e isto até ao pôr do Sol. Desta forma Josué e os seus homens desbarataram a gente de Ameleque."},{"Id":220,"IdVerse":7,"IdChapter":17,"IdBook":2,"TextVerse":"O Senhor deu a Moisés as seguintes instruções: Escreve isto tudo para que fique registado para sempre, de forma a que ninguém mais o esqueça, e avisa Josué de que hei-de apagar completamente os vestígios da vida de Ameleque."},{"Id":221,"IdVerse":8,"IdChapter":17,"IdBook":2,"TextVerse":"Moisés levantou um altar naquele sítio, a que chamou: Jeová-Nissi . Visto que se levantou contra o trono do Senhor, disse Moisés, haverá para sempre guerra do Senhor contra Ameleque!"},{"Id":222,"IdVerse":1,"IdChapter":18,"IdBook":2,"TextVerse":"Jetro, sogro de Moisés e sacerdote de Midiã, ouviu falar acerca de todas estas coisas maravilhosas que Deus tinha feito pelo seu povo e por Moisés, e como os tinha tirado do Egipto."},{"Id":223,"IdVerse":2,"IdChapter":18,"IdBook":2,"TextVerse":"Por isso Jetro tomou Zípora, a mulher de Moisés, e trouxe-lha (porque Moisés a tinha mandado para casa) juntamente com os seus dois filhos: Gerson , (assim chamado porque Moisés disse: Andei peregrinando por uma terra estrangeira) e Eliezer , (porque disse: O Deus dos meus pais foi quem me ajudou e me livrou da espada de Faraó). Quando eles chegaram estavam Moisés e o povo acampados junto ao monte de Deus."},{"Id":224,"IdVerse":3,"IdChapter":18,"IdBook":2,"TextVerse":"Então vieram dizer a Moisés: Jetro, o teu sogro, veio ver-te e trouxe também a tua mulher e os teus dois filhos. Moisés veio ter com eles e recebeu-os calorosamente; estiveram uns momentos assim trocando cumprimentos e sabendo como passava um e outro. Depois vieram conversar para a tenda de Moisés. Este contou o que lhes tinha acontecido, o que o Senhor tinha feito a Faraó e aos egípcios a fim de livrar Israel, assim como os problemas que se tinham levantado durante o caminho e como Deus lhes tinha encontrado solução. Jetro ficou muito satisfeito com tudo o que o Senhor fizera a Israel e com a forma como os tirou do Egipto."},{"Id":225,"IdVerse":4,"IdChapter":18,"IdBook":2,"TextVerse":"Louvado seja o Senhor, disse Jetro, porque vos salvou dos egípcios e de Faraó, e resgatou Israel. Agora sei bem como o Senhor é muito superior a todos os outros deuses. Jetro ofereceu sacrifícios a Deus; e depois Arão e os chefes de Israel vieram encontrar-se com ele para comerem juntos os alimentos oferecidos perante o Senhor."},{"Id":226,"IdVerse":5,"IdChapter":18,"IdBook":2,"TextVerse":"No dia seguinte Moisés sentou-se como habitualmente para ouvir as petições e queixas de uns contra os outros, que o povo pretendia apresentar-lhe; e isto de manhã à noite. O sogro, vendo o tempo que aquilo lhe tomava, disse-lhe: Porque é que fazes isso sozinho, deixando o povo assim o dia todo aguardando a vez de obter a tua opinião? É porque o povo é comigo que vem ter para o ajudar a resolver as suas querelas, e saber qual a vontade de Deus, respondeu-lhe Moisés. Eu sou o seu juiz, aquele que decide quem tem ou não razão, e que os instrui no caminho de Deus. Indico-lhes as ordens de Deus que se aplicam aos seus problemas particulares."},{"Id":227,"IdVerse":6,"IdChapter":18,"IdBook":2,"TextVerse":"Não está certo!, exclamou o sogro. Estás a desgastar-te; e até mesmo o povo não irá aguentar isto sempre. Escuta Moisés: é uma responsabilidade demasiada para que a suportes sozinho. Ouve o que eu te digo; é um conselho que te vou dar e com certeza que Deus te abençoará: Continua a seres tu o advogado deste povo, o seu representante diante de Deus a quem continuarás a apresentar os seus anseios e problemas. A eles apresentarás as decisões de Deus e as suas ordens, indicando-lhes os princípios de uma vida de justiça. Mas por outro lado, procura homens dignos, que respeitem Deus, honestos e competentes, e nomeia-os juízes, um por cada mil pessoas. E estes mesmos terão à sua responsabilidade dez outros juízes, cada um deles ocupando-se de cem pessoas. E, por sua vez, a cada um destes também estarão subordinados dois juízes, um para cinquenta indivíduos. E por fim estes igualmente chefiarão mais cinco que terão a seu cargo as questões de dez pessoas. Que estes indivíduos sejam responsabilizados por servir o povo com justiça a todo o momento. Qualquer assunto de maior importância ou mais complicado podem-nos trazer junto de ti. Mas as pequenas questões devem eles resolvê-las. Assim te será mais fácil o teu cargo se o repartires com eles."},{"Id":228,"IdVerse":7,"IdChapter":18,"IdBook":2,"TextVerse":"Se seguires este conselho, e se o Senhor o aceitar, serás capaz de resistir, de ir até ao fim da tua missão. E haverá paz e harmonia entre o povo."},{"Id":229,"IdVerse":8,"IdChapter":18,"IdBook":2,"TextVerse":"Moisés aceitou o conselho do seu sogro e pôs em execução a sugestão. Escolheu, de entre todo o Israel, homens competentes e fê-los juízes do povo, por escalões de mil, cem, cinquenta e dez pessoas, e em toda a ocasião à disposição do povo para aplicar a justiça. Os casos mais delicados traziam-nos diante de Moisés mas todos os outros assuntos julgavam-nos eles próprios."},{"Id":230,"IdVerse":9,"IdChapter":18,"IdBook":2,"TextVerse":"Depois disto Moisés despediu-se do sogro que regressou à sua terra."},{"Id":231,"IdVerse":1,"IdChapter":19,"IdBook":2,"TextVerse":"Os israelitas chegaram à península do Sinai três meses depois daquela noite em que deixaram o Egipto. Depois de terem levantado o acampamento em Refidim, vieram até junto do Monte Sinai e ali ficaram."},{"Id":232,"IdVerse":2,"IdChapter":19,"IdBook":2,"TextVerse":"Moisés subiu aquele monte escarpado para se encontrar com Deus; e lá no alto ouviu a voz do Senhor que o chamava e lhe dizia: Diz ao povo de Israel o seguinte:"},{"Id":233,"IdVerse":3,"IdChapter":19,"IdBook":2,"TextVerse":"&#x27;Vocês viram o que eu fiz aos egípcios e como vos trouxe para mim, como que sobre as asas duma águia."},{"Id":234,"IdVerse":4,"IdChapter":19,"IdBook":2,"TextVerse":"Por isso, se me obedecerem e forem fiéis à aliança que fiz convosco, tornar-se-ão como a minha propriedade preciosa, obtida de entre todas as outras nações da Terra, ainda que a Terra toda afinal seja minha."},{"Id":235,"IdVerse":5,"IdChapter":19,"IdBook":2,"TextVerse":"E serão um reino de sacerdotes de Deus, serão uma nação santa.&#x27;"},{"Id":236,"IdVerse":6,"IdChapter":19,"IdBook":2,"TextVerse":"Moisés voltou da montanha, chamou os chefes do povo e disse-lhes o que o Senhor lhe transmitira. E todos responderam unanimemente: Faremos tudo o que o Senhor nos disse. E Moisés levou estas palavras até ao Senhor."},{"Id":237,"IdVerse":7,"IdChapter":19,"IdBook":2,"TextVerse":"Então o Senhor tornou a dizer-lhe: Hei-de vir ter convosco sob a forma de uma nuvem espessa, de forma a que o povo possa, ele próprio, ouvir-me quando falar contigo para não ter dúvidas nenhumas sobre o que tu lhes dizes. Desce já e vê que o povo esteja pronto para a minha visita. Santifica-os hoje e amanhã, e que lavem a sua roupa ntão ao terceiro dia descerei sobre o Monte Sinai à vista de toda a gente. Põe limites que o povo não deva ultrapassar e diz-lhes: &#x27;Atenção que ninguém suba ao monte e que nem sequer toque nos marcos que a limitam; quem o fizer morrerá. Mão nenhuma lhe tocará, pois doutra forma deverá morrer, apedrejado ou com setas, seja ser humano ou mesmo animal. Mantenham-se afastados da montanha até ouvirem um longo toque de trombeta; então juntem-se ao pé do monte.&#x27;"},{"Id":238,"IdVerse":8,"IdChapter":19,"IdBook":2,"TextVerse":"Moisés portanto desceu para junto do povo, santificou-os e eles lavaram os seus fatos."},{"Id":239,"IdVerse":9,"IdChapter":19,"IdBook":2,"TextVerse":"E disse-lhes: Estejam preparados para quando Deus aparecer daqui a dois dias. Abstenham-se das relações sexuais com as vossas mulheres."},{"Id":240,"IdVerse":10,"IdChapter":19,"IdBook":2,"TextVerse":"Ao amanhecer do terceiro dia ouviram-se grandes trovões seguidos de relâmpagos, e uma grande nuvem desceu sobre a montanha, ouvindo-se então um longo e pesado toque de trombeta, como de uma grande trompa, e todo o povo tremeu."},{"Id":241,"IdVerse":11,"IdChapter":19,"IdBook":2,"TextVerse":"Moisés levou-os do acampamento até ao encontro de Deus e ali ficaram no sopé da montanha."},{"Id":242,"IdVerse":12,"IdChapter":19,"IdBook":2,"TextVerse":"Todo o Monte Sinai estava coberto de fumo porque o Senhor Jeová tinha descido sobre ele em forma de fogo. O fumo subia até ao céu como se saisse duma fornalha e toda a montanha tremia abalada por um tremendo tremor de terra."},{"Id":243,"IdVerse":13,"IdChapter":19,"IdBook":2,"TextVerse":"Um som da trompa ia crescendo mais e mais. Moisés falou e Deus respondeu-lhe."},{"Id":244,"IdVerse":14,"IdChapter":19,"IdBook":2,"TextVerse":"Então, tendo o Senhor descido sobre o cimo do Monte Sinai, chamou Moisés para que subisse até ele."},{"Id":245,"IdVerse":15,"IdChapter":19,"IdBook":2,"TextVerse":"Mas o Senhor teve de dizer a Moisés: Volta a descer e avisa o povo que não ultrapasse os marcos que limitam a montanha. Eles que não tentem vir ver Deus porque morreriam. Até mesmo os sacerdotes, que têm por função chegar-se a Deus, devem santificar-se primeiro para que Jeová não os destrua."},{"Id":246,"IdVerse":16,"IdChapter":19,"IdBook":2,"TextVerse":"Mas o povo não fará tal coisa, protestou Moisés. Tu já lhe disseste que não viessem à montanha; e para isso mandaste-me pôr limites à volta do monte e declarar-lhes que este é chão santo, reservado a Deus."},{"Id":247,"IdVerse":17,"IdChapter":19,"IdBook":2,"TextVerse":"Mas o Senhor respondeu-lhe: Vai, desce, traz contigo Arão, e não deixes nem os sacerdotes nem o povo passarem os marcos limites e virem até cá porque teria de os destruir."},{"Id":248,"IdVerse":18,"IdChapter":19,"IdBook":2,"TextVerse":"Então Moisés desceu para junto do povo e comunicou-lhes o que o Senhor lhe dissera."},{"Id":249,"IdVerse":1,"IdChapter":20,"IdBook":2,"TextVerse":"E o Senhor deu-lhes esta lei:"},{"Id":250,"IdVerse":2,"IdChapter":20,"IdBook":2,"TextVerse":"Eu sou o Senhor, o vosso Deus que vos libertou da escravidão do Egipto. Não prestem culto a outros deuses senão a mim."},{"Id":251,"IdVerse":3,"IdChapter":20,"IdBook":2,"TextVerse":"Não façam imagens nem esculturas de ídolos: seja do que for que viva nos ares, na terra ou nos mares."},{"Id":252,"IdVerse":4,"IdChapter":20,"IdBook":2,"TextVerse":"Não se inclinem perante elas, nem lhes prestem adoração. Porque eu sou o Senhor vosso Deus. Não admito partilhar o vosso culto com outros deuses; e castigo a maldade dos que me ofendem até à terceira e até à quarta geração."},{"Id":253,"IdVerse":5,"IdChapter":20,"IdBook":2,"TextVerse":"Mas dispenso o meu amor sobre milhares dos que me amam e me obedecem."},{"Id":254,"IdVerse":6,"IdChapter":20,"IdBook":2,"TextVerse":"Não façam uso do meu nome de uma forma irreverente. Não escaparão ao castigo se o fizerem."},{"Id":255,"IdVerse":7,"IdChapter":20,"IdBook":2,"TextVerse":"Honrem o vosso pai e a vossa mãe, para que tenham uma longa vida na terra que o Senhor vosso Deus vos vai dar."},{"Id":256,"IdVerse":8,"IdChapter":20,"IdBook":2,"TextVerse":"Não matem."},{"Id":257,"IdVerse":9,"IdChapter":20,"IdBook":2,"TextVerse":"Não adulterem."},{"Id":258,"IdVerse":10,"IdChapter":20,"IdBook":2,"TextVerse":"Não roubem."},{"Id":259,"IdVerse":11,"IdChapter":20,"IdBook":2,"TextVerse":"Não façam uma acusação falsa contra outra pessoa."},{"Id":260,"IdVerse":12,"IdChapter":20,"IdBook":2,"TextVerse":"Não cobicem o que os outros têm: a casa, a mulher, o gado e animais de carga - nada."},{"Id":261,"IdVerse":13,"IdChapter":20,"IdBook":2,"TextVerse":"Todo o povo viu os relâmpagos e o fumo que subia da montanha e ouviram igualmente o trovão e o longo, terrível toque da trompa; e mantiveram-se à distância, impressionados e cheios de respeito. Por isso disseram a Moisés: Diz-nos tu o que o Senhor mandar que nós obedeceremos, mas que não seja o Senhor a falar directamente connosco, porque se assim fosse havíamos de morrer."},{"Id":262,"IdVerse":14,"IdChapter":20,"IdBook":2,"TextVerse":"Nada receiem!, disse-lhes Moisés, porque Deus veio desta maneira, mas foi para vos dar a conhecer o seu grande poder de forma a que daqui em diante sintam horror em pecar contra ele."},{"Id":263,"IdVerse":15,"IdChapter":20,"IdBook":2,"TextVerse":"Enquanto o povo se mantinha à distância, Moisés penetrou naquela obscuridade onde se encontrava Deus."},{"Id":264,"IdVerse":16,"IdChapter":20,"IdBook":2,"TextVerse":"Então o Senhor disse-lhe que fosse portador da seguinte mensagem junto do povo: Vocês são testemunhas em como vos dou a conhecer a minha vontade e vos falo desde o céu."},{"Id":265,"IdVerse":17,"IdChapter":20,"IdBook":2,"TextVerse":"Lembrem-se de que não devem fazer nem prestar culto a ídolos feitos de prata, de ouro ou seja do que for."},{"Id":266,"IdVerse":18,"IdChapter":20,"IdBook":2,"TextVerse":"Os altares que me consagrarem devem ser feitos de terra, com toda a simplicidade; e neles me oferecerão os vossos sacrifícios - ofertas queimadas e ofertas de paz - de ovelhas e de bois. Só levantarão altares onde eu vos disser, e aí vos abençoarei. Poderão também fazer altares de pedra; mas se assim for hão-de ser pedras toscas, ao natural, e nunca de pedras trabalhadas. Não empreguem escopro e martelo para as preparar, porque seria uma profanação. Também nunca façam degraus para que não se veja nenhuma parte do corpo."},{"Id":267,"IdVerse":1,"IdChapter":21,"IdBook":2,"TextVerse":"E devem cumprir mais certas leis:"},{"Id":268,"IdVerse":2,"IdChapter":21,"IdBook":2,"TextVerse":"Se um hebreu tiver de se vender a ti por te ter ficado a dever algo que não pôde pagar, só durante seis anos te servirá; ao sétimo ficará livre sem mais nada ter a pagar pela sua liberdade. Se ele se casou depois de se ter vendido para te servir, só ele sairá livre; mas se já era casado antes, então a sua mulher será liberta com ele. Portanto se o seu senhor lhe deu uma mulher enquanto o servia, e se tiveram filhos, a mulher e os filhos continuarão a pertencer ao senhor, e ele sairá livre."},{"Id":269,"IdVerse":3,"IdChapter":21,"IdBook":2,"TextVerse":"Se esse homem declarar: &#x27;Prefiro continuar a servir o meu senhor, quero ficar com a minha mulher e os meus filhos, não me interessa ficar livre"},{"Id":270,"IdVerse":4,"IdChapter":21,"IdBook":2,"TextVerse":"Se um homem vender a sua filha como serva, ela não será liberta ao fim dos seis anos como os homens. Se ela não agradar aos olhos do que a comprou para casar com ela, deixará que seja resgatada. Mas não poderá tornar a vendê-la a um estrangeiro, pois que a enganou. E se ele vier e casá-la com o seu filho, não a tratará mais como serva, mas sim como filha. Se esse mesmo homem vier depois a casar de novo, não deverá reduzir em nada, nem o vestuário nem a alimentação da primeira nem deixará de lado as suas obrigações conjugais para com ela. Se falhar numa destas três coisas, ela poderá sair livre sem ter ela própria de pagar seja o que for."},{"Id":271,"IdVerse":5,"IdChapter":21,"IdBook":2,"TextVerse":"Quem ferir outra pessoa de forma a que esta venha a morrer, terá também certamente de morrer. Mas se tiver sido por acidente - por Deus o ter posto no seu caminho - e se não foi portanto intencionalmente então eu vos indicarei um sítio para onde correrá para se proteger. Contudo se alguém deliberadamente atacar outra pessoa, matando-a propositadamente, vão buscá-lo, nem que esteja agarrado ao altar, pois terá de morrer."},{"Id":272,"IdVerse":6,"IdChapter":21,"IdBook":2,"TextVerse":"Quem ferir o seu pai ou a sua mãe também terá sem falta de morrer. Do mesmo modo quem raptar um indivíduo terá de ser morto, venha ele a ser encontrado ainda na posse da sua vítima ou que o tenha já vendido como escravo."},{"Id":273,"IdVerse":7,"IdChapter":21,"IdBook":2,"TextVerse":"Quem ultrajar ou amaldiçoar o seu pai ou a sua mãe deverá morrer."},{"Id":274,"IdVerse":8,"IdChapter":21,"IdBook":2,"TextVerse":"Se numa zaragata um homem ferir o outro, seja com uma pedra, ou com um murro, de tal forma que o outro tenha de ficar de cama ferido, não será por isso que deva ser morto, se o que foi ferido vier a restabelecer-se e a poder andar, ainda que só o possa fazer com ajuda de muletas. Portanto o indivíduo que feriu o outro não será culpado de morte, tendo no entanto que o indemnizar pelo tempo em que esteve retido doente, e pelas despesas de tratamento."},{"Id":275,"IdVerse":9,"IdChapter":21,"IdBook":2,"TextVerse":"Se uma pessoa bater no seu servo - seja este homem ou mulher - de forma a que venha a morrer, será certamente culpado de morte. Contudo se dentro de um ou dois dias o servo não morrer, ficará isento de castigo, porque o servo é sua propriedade."},{"Id":276,"IdVerse":10,"IdChapter":21,"IdBook":2,"TextVerse":"Se dois homens brigarem entre si, e durante a luta ferirem uma mulher grávida, e isso for causa dela abortar embora não venha a morrer, aquele que a feriu terá de pagar a quantia que o marido da mulher lhe exigir, com a aprovação dos juízes. Mas se a mulher acabar por morrer, então ele terá de morrer."},{"Id":277,"IdVerse":11,"IdChapter":21,"IdBook":2,"TextVerse":"Olho por olho, dente por dente; se alguém te ferir a mão, fere-lhe a sua; se te ferirem o pé, fere-lhe o seu, etc. - queimadura por queimadura, ferida por ferida, golpe por golpe."},{"Id":278,"IdVerse":12,"IdChapter":21,"IdBook":2,"TextVerse":"Quando alguém ferir o seu servo ou serva num olho, e se ficar cego, o servo deverá ficar livre por causa disso. Da mesma forma se em vez dum olho for um dente, ficará livre em paga do dente que perdeu."},{"Id":279,"IdVerse":13,"IdChapter":21,"IdBook":2,"TextVerse":"Se um boi escornear um homem ou uma mulher, tirando-lhe a vida, o boi terá de ser apedrejado e não comerá a sua carne. Mas o dono do animal não será culpado de nada; a menos que o boi fosse já conhecido como atacando habitualmente as pessoas e o dono não tivesse tomado as devidas precauções para o controlar ou guardar. Neste caso também o dono deverá ser executado. No entanto se a família do morto aceitar uma indemnização então o dono deverá pagar o que lhe é exigido, por resgate da sua vida. A mesma lei se aplicará no caso do animal ter morto um rapaz ou uma rapariga. Mas se tiver um servo ou uma serva, deverá ser pago ao senhor do servo trinta peças de prata e o boi será na mesma apedrejado."},{"Id":280,"IdVerse":14,"IdChapter":21,"IdBook":2,"TextVerse":"Se um homem cavar um poço e não o cobrir, e se um boi ou um burro cair nele, o dono da cova deverá reembolsar o proprietário do animal do seu custo, mas ficará com o animal morto. Se um boi matar outro, os donos de ambos procurarão vender o que ficou vivo e dividir entre si o dinheiro obtido assim como também o próprio animal morto. Mas se o boi já era conhecido por ser mau, e o dono não o guardou como devia, nesse caso não haverá partilha; o dono vivo pagará ao outro o custo do animal morto, ainda que guardando este para si."},{"Id":281,"IdVerse":1,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém roubar um boi, ou uma ovelha, e depois o matar e vender, deverá pagar uma multa; no caso do boi, será cinco vezes o custo de um boi, ou cinco bois pelo boi roubado; para a ovelha será o quádruplo, quatro ovelhas pela roubada."},{"Id":282,"IdVerse":2,"IdChapter":22,"IdBook":2,"TextVerse":"Se o ladrão for morto ao assaltar uma casa, o que o matar não será culpado. No entanto se tal acontecer em pleno dia, o que matar deverá ser incriminado de assassínio m ladrão que vier a ser capturado terá de restituir tudo o que roubou. Se não puder fazê-lo será vendido para pagamento da sua dívida. Se for apanhado a roubar um boi, ou um burro, ou um carneiro vivos, terá de pagar uma multa equivalente ao dobro do preço dos animais."},{"Id":283,"IdVerse":3,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém soltar o seu animal e deliberadamente o deixar ir para o campo ou para a vinha doutra pessoa, terá de pagar uma indemnização ao outro, equivalente ao melhor da sua colheita."},{"Id":284,"IdVerse":4,"IdChapter":22,"IdBook":2,"TextVerse":"Se um campo tiver sido incendiado e o fogo acabar por queimar os molhos de trigo, a seara ou seja o que for do campo de um vizinho, o que fez a queimada terá de pagar tudo o que ardeu."},{"Id":285,"IdVerse":5,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém der dinheiro, ou bens, a guardar a uma outra pessoa e se esta última vier a ser roubada, o ladrão deverá pagar o dobro de tudo, no caso de ser apanhado. Se o ladrão não for encontrado, então aquele a quem os valores foram confiados terá de vir à presença de Deus para se determinar se foi ele próprio ou não o ladrão."},{"Id":286,"IdVerse":6,"IdChapter":22,"IdBook":2,"TextVerse":"Sempre que um animal, boi, jumento, carneiro, ou uma peça de vestuário, ou seja o que for, tiver perdido e o seu proprietário julgar que isso está na posse de uma outra pessoa, a qual negue a acusação, então ambas as partes terão de ir perante Deus, e aquele que Deus declarar deverá pagar ao outro o dobro."},{"Id":287,"IdVerse":7,"IdChapter":22,"IdBook":2,"TextVerse":"Se uma pessoa pedir a outra que lhe guarde o burro ou o boi ou o cordeiro ou outro qualquer animal, e este vier a morrer ou a ser ferido ou a fugir, sem que haja testemunhas que confirmem o sucedido, então o que se responsabilizou por ficar com o animal terá de jurar que não roubou e o primeiro deverá aceitar a sua palavra e não haverá lugar a nenhuma restituição ou multa. Mas se o animal tiver sido realmente roubado, deverá dar ao dono o seu preço. No caso do animal ter antes sido ferido por uma besta feroz, trará ao dono a carcaça ou os restos em testemunha do facto e não haverá lugar a pagamento algum."},{"Id":288,"IdVerse":8,"IdChapter":22,"IdBook":2,"TextVerse":"Se for pedido emprestado um animal, ou um objecto qualquer, que venha a ser ferido, morto, ou estragado, sem que o dono daquilo que foi emprestado estivesse presente, então este último terá a receber o equivalente àquilo que emprestou. No entanto se isso acontecer na presença do dono, não haverá necessidade de pagamento; a mesma decisão se aplicará se tiver sido antes alugado, porque a eventualidade de danos ou perdas já está incluida no contrato de aluguer."},{"Id":289,"IdVerse":9,"IdChapter":22,"IdBook":2,"TextVerse":"Se um homem seduzir uma rapariga virgem, ainda não comprometida com ninguém, e se deitar com ela, deverá certamente casar com ela, pagando aos pais o dote habitual. No entanto se o pai dela recusar de todo, então terá apenas de pagar o correspondente ao dote, como se casasse."},{"Id":290,"IdVerse":10,"IdChapter":22,"IdBook":2,"TextVerse":"Os feiticeiros terão de morrer."},{"Id":291,"IdVerse":11,"IdChapter":22,"IdBook":2,"TextVerse":"Quem tiver relações sexuais com animais com certeza deverá morrer."},{"Id":292,"IdVerse":12,"IdChapter":22,"IdBook":2,"TextVerse":"Quem oferecer sacrifícios a qualquer outro deus que não seja o Senhor terá de ser executado."},{"Id":293,"IdVerse":13,"IdChapter":22,"IdBook":2,"TextVerse":"Não deverão oprimir um estrangeiro, de nenhuma maneira. Lembrem-se de que foram também estrangeiros na terra do Egipto."},{"Id":294,"IdVerse":14,"IdChapter":22,"IdBook":2,"TextVerse":"Não explorarão nem viúvas nem órfãos. Se o fizerem de qualquer modo, e se eles clamarem pela minha ajuda, certamente lhes responderei. A minha cólera se inflamará contra vocês e serão mortos com as armas dos vossos inimigos, de tal forma que as vossas próprias mulheres se tornarão viúvas e os vossos filhos órfãos."},{"Id":295,"IdVerse":15,"IdChapter":22,"IdBook":2,"TextVerse":"Se emprestarem dinheiro a um vosso irmão hebreu necessitado, não o farão com interesse usurário. Se lhe ficaram com uma peça de roupa como penhor deverão devolver-lha à noite, porque provavelmente precisará dela para se agasalhar, e como poderá ir deitar-se sem ela? Se não lhe fizerem isso e ele clamar por mim, ouvi-lo-ei porque eu sou misericordioso."},{"Id":296,"IdVerse":16,"IdChapter":22,"IdBook":2,"TextVerse":"Não insultarão Deus. Não amaldiçoarão os que vos governam, os vossos juízes e os vossos chefes."},{"Id":297,"IdVerse":17,"IdChapter":22,"IdBook":2,"TextVerse":"Serão prontos em dar-me os primeiros frutos das vossas colheitas, assim como o que começar a correr dos vossos lagares."},{"Id":298,"IdVerse":18,"IdChapter":22,"IdBook":2,"TextVerse":"A cria que primeiro nascer aos vossos bois e cordeiros, dar-ma-ão ao oitavo dia, depois de a ter deixado com a mãe durante os sete primeiros dias de vida."},{"Id":299,"IdVerse":19,"IdChapter":22,"IdBook":2,"TextVerse":"E visto que vocês são um povo santo - um povo meu, especial - não comam nenhum animal que tenha sido atacado e morto por uma besta feroz. Deixem a carcaça para que os cães a comam."},{"Id":300,"IdVerse":1,"IdChapter":23,"IdBook":2,"TextVerse":"Não aceitem nem divulguem falsos boatos. Não cooperem com gente corrupta dando testemunho de algo que sabem não ser verdade. Não sigam as multidões quando for para fazer mal. Quando tiverem de testemunhar numa questão qualquer não sejam tendenciosos ou parciais para estar com a maioria ou com a parte mais influente ou poderosa. Também, por outro lado não deverão favorecer um pobre pelo facto de ele ser pobre."},{"Id":301,"IdVerse":2,"IdChapter":23,"IdBook":2,"TextVerse":"Se encontrarem o boi ou o jumento do vosso inimigo, que se tenha desgarrado, devem ir levá-lo ao seu dono. Se virem o vosso inimigo tentando levantar o seu animal que vergou sob uma carga demasiado pesada, não deixarão de o ajudar."},{"Id":302,"IdVerse":3,"IdChapter":23,"IdBook":2,"TextVerse":"Pelo facto de um homem ser pobre, isso não é razão para torcerem a justiça contra ele. Afastem-se da falsidade; nunca admitam a condenação de um inocente. Nunca darei o meu assentimento a tal injustiça. Também nunca se deixem subornar, porque o suborno impede-vos de verem com clareza e prejudica a causa daqueles que têm razão."},{"Id":303,"IdVerse":4,"IdChapter":23,"IdBook":2,"TextVerse":"Não oprimam os estrangeiros. Vocês bem sabem o que é ser estrangeiro; lembrem-se das vossas experiências na terra do Egipto."},{"Id":304,"IdVerse":5,"IdChapter":23,"IdBook":2,"TextVerse":"Durante seis anos semeiem e colham os frutos das vossas terras, mas deixem a terra repousar, em pousio, durante o sétimo ano, e permitam aos pobres do povo colher algumas plantas que ainda cresçam naturalmente. O resto que ficar seja para os animais. Isto aplicar-se-á igualmente às vinhas e aos olivais."},{"Id":305,"IdVerse":6,"IdChapter":23,"IdBook":2,"TextVerse":"Trabalhem durante seis dias apenas, e descansem ao sétimo. Isto é para que descanse o vosso gado, os vossos jumentos, assim como o pessoal que trabalha convosco, na vossa casa, tanto os servos como os estrangeiros."},{"Id":306,"IdVerse":7,"IdChapter":23,"IdBook":2,"TextVerse":"Não deixem de obedecer a todas estas instruções. E lembrem-se que nunca deverão sequer mencionar o nome de outros deuses."},{"Id":307,"IdVerse":8,"IdChapter":23,"IdBook":2,"TextVerse":"Há três festividades anuais que devem celebrar:"},{"Id":308,"IdVerse":9,"IdChapter":23,"IdBook":2,"TextVerse":"A primeira é a dos pães sem levedura, em que durante sete dias deverão comer pão sem fermento, tal como já vos tinha mandado antes. Esta celebração terá lugar todos os anos em data certa, ou seja, no mês de Março, o mês em que deixaram o Egipto. Toda a gente me trará um sacrifício nessa altura. Depois há a festa da ceifa, em que deverão trazer-me os primeiros frutos do que tiverem semeado. E finalmente a festa das colheitas, no fim da época em que colhem todo o resultado do vosso trabalho. Nestas três ocasiões, em cada ano, todos os homens em Israel deverão comparecer perante o Senhor Deus."},{"Id":309,"IdVerse":10,"IdChapter":23,"IdBook":2,"TextVerse":"Não oferecerão sangue dos sacrifícios com pão levedado; também não deixarão que a gordura, que não foi oferecida em sacrifício, fique de noite até à manhã seguinte."},{"Id":310,"IdVerse":11,"IdChapter":23,"IdBook":2,"TextVerse":"Trarão à casa do Senhor seu Deus, para lhe oferecerem, os melhores dos primeiros frutos que colherem. Não cozerão um cabritinho no leite da sua mãe."},{"Id":311,"IdVerse":12,"IdChapter":23,"IdBook":2,"TextVerse":"Vou enviar-vos um anjo que na vossa frente vos conduzirá com segurança para a terra que vos preparei. Respeitem-no e obedeçam às suas instruções. Não se insurjam contra ele, porque não perdoará a vossa transgressão. O meu nome está nele - é meu representante. Mas se tiverem o cuidado de lhe obedecer, seguindo todas as suas instruções, então serei o adversário dos vossos inimigos. Pois o meu anjo irá à vossa frente para vos conduzir até à terra dos amorreus, heteus, perizeus, cananeus, heveus e jebuseus, para que vivam aí; e destruirei esses povos."},{"Id":312,"IdVerse":13,"IdChapter":23,"IdBook":2,"TextVerse":"Não prestarão culto aos deuses desses outros povos; não os servirão, não lhes oferecerão sacrifícios, seja de que maneira for. Não deverão seguir maus exemplos desses povos idólatras. Deverão destruí-los totalmente e quebrar todos os seus ídolos vergonhosos."},{"Id":313,"IdVerse":14,"IdChapter":23,"IdBook":2,"TextVerse":"Servirão o Senhor vosso Deus unicamente. Então vos abençoarei com comida, com água, e tirarei a doença do vosso meio. Nem haverá quem aborte nem quem seja estéril em toda a terra, e viverão a cota máxima dos anos da vossa vida."},{"Id":314,"IdVerse":15,"IdChapter":23,"IdBook":2,"TextVerse":"O terror do Senhor cairá sobre todos os povos cujas terras invadirão, e eles hão-de fugir na vossa frente; enviarei vespões que lançarão fora os heveus, os cananeus, os heteus diante de vocês."},{"Id":315,"IdVerse":16,"IdChapter":23,"IdBook":2,"TextVerse":"Não farei isso num só ano porque assim a terra ficaria deserta e os animais selvagens se multiplicariam de forma que não poderiam ser controlados. Mas será pouco a pouco até que a vossa população tenha aumentado o suficiente para encher a terra."},{"Id":316,"IdVerse":17,"IdChapter":23,"IdBook":2,"TextVerse":"Porei as vossas fronteiras desde o Mar Vermelho até à costa da Filístia, desde os desertos do sul até ao rio Eufrates arei com que derrotem os povos que vivem agora nessa terra, e os expulsarão, na frente. Não deverão fazer qualquer espécie de aliança com eles, nem têm nada a ver com os seus deuses. Não permitam que vivam no vosso meio, para que não vos façam pecar contra mim, adorando os seus falsos deuses, o que seria para vocês uma armadilha fatal."},{"Id":317,"IdVerse":1,"IdChapter":24,"IdBook":2,"TextVerse":"Depois, o Senhor instruiu assim Moisés: Sobe aqui com Arão, Nadabe e Abiú, mais setenta dos anciãos de Israel. Todos vocês, com excepção de Moisés, adorarão à distância. Apenas Moisés se aproximará do Senhor. E não se esqueçam de que ninguém do povo deverá subir com ele."},{"Id":318,"IdVerse":2,"IdChapter":24,"IdBook":2,"TextVerse":"Então Moisés anunciou ao povo todas as leis e mandamentos que Deus lhe tinha dado. O povo respondeu por unanimidade: Obedeceremos a todas essas palavras."},{"Id":319,"IdVerse":3,"IdChapter":24,"IdBook":2,"TextVerse":"Moisés escreveu tudo o que o Senhor lhe dissera. De manhã cedo construiu um altar ao pé da montanha com doze pilares à volta, porque eram doze as tribos de Israel."},{"Id":320,"IdVerse":4,"IdChapter":24,"IdBook":2,"TextVerse":"Em seguida mandou alguns mancebos sacrificarem ofertas queimadas ao Senhor. Moisés tomou metade do sangue destes animais e deitou-o em bacias; com a outra metade espargiu o altar."},{"Id":321,"IdVerse":5,"IdChapter":24,"IdBook":2,"TextVerse":"E leu para o povo o livro da aliança. E o povo tornou a dizer: Prometemos obedecer a tudo o que o Senhor nos mandou."},{"Id":322,"IdVerse":6,"IdChapter":24,"IdBook":2,"TextVerse":"Em seguida Moisés espargiu o povo com o sangue que estava nas bacias dizendo: Este sangue confirma a aliança que o Senhor fez convosco, na base de todos estes mandamentos."},{"Id":323,"IdVerse":7,"IdChapter":24,"IdBook":2,"TextVerse":"Então Moisés, Arão, Nadabe e Abiú, mais os setenta anciãos de Israel subiram à montanha. E viram o Deus de Israel. Sob os seus pés parecia haver um chão de pedras de safira, tão límpidas como o azul do firmamento. Contudo, ainda que tenham visto Deus, ele não destruiu esses privilegiados dos filhos de Israel. E comeram e beberam na presença do Senhor."},{"Id":324,"IdVerse":8,"IdChapter":24,"IdBook":2,"TextVerse":"O Senhor disse a Moisés: Sobe à montanha junto de mim e fica aí até que te dê as leis e os mandamentos que escrevi nas placas de pedra, para que possas ensinar o povo com elas."},{"Id":325,"IdVerse":9,"IdChapter":24,"IdBook":2,"TextVerse":"E assim Moisés, acompanhado de Josué, seu auxiliar, subiu à montanha de Deus."},{"Id":326,"IdVerse":10,"IdChapter":24,"IdBook":2,"TextVerse":"E disse para os anciãos: Fiquem aqui, esperem por nós até que regressemos. Se houver algum problema enquanto estamos ausentes consultem Arão e Hur."},{"Id":327,"IdVerse":11,"IdChapter":24,"IdBook":2,"TextVerse":"Então Moisés subiu à montanha e desapareceu numa nuvem que cobria o cimo."},{"Id":328,"IdVerse":12,"IdChapter":24,"IdBook":2,"TextVerse":"A glória do Senhor permaneceu sobre o Monte Sinai e a nuvem o cobriu durante seis dias. Ao sétimo, ele chamou Moisés desde a nuvem. Os que estavam em baixo puderam observar aquele tremendo espectáculo: a glória do Senhor no cimo da montanha parecia um intenso fogo."},{"Id":329,"IdVerse":13,"IdChapter":24,"IdBook":2,"TextVerse":"Moisés entretanto desapareceu lá no cimo, no interior da nuvem, e ali ficou quarenta dias e quarenta noites."},{"Id":330,"IdVerse":1,"IdChapter":25,"IdBook":2,"TextVerse":"Jeová disse a Moisés:"},{"Id":331,"IdVerse":2,"IdChapter":25,"IdBook":2,"TextVerse":"Diz ao povo de Israel que quem quiser pode trazer-me uma oferta se o seu coração se sentir movido a isso; poderá ser das seguintes coisas:"},{"Id":332,"IdVerse":3,"IdChapter":25,"IdBook":2,"TextVerse":"Ouro, prata, bronze, tecido azul, tecido de púrpura e de carmezim, linho fino retorcido, pêlos de cabras, peles de carneiro tingidas de vermelho, peles de cabras, madeira de acácia, azeite para lâmpadas, condimentos para óleo de unção, assim como para o perfume de incenso a ser queimado, pedras de ónix, e outros para guarnecer o éfode e o peitoral."},{"Id":333,"IdVerse":4,"IdChapter":25,"IdBook":2,"TextVerse":"Pois que pretendo que o povo de Israel me faça um santuário no qual eu possa viver no meio deles. Esta minha casa será uma tenda - um tabernáculo. Mostrar-te-ei o plano para a sua construção e os detalhes para o fabrico de cada objecto."},{"Id":334,"IdVerse":5,"IdChapter":25,"IdBook":2,"TextVerse":"Com madeira de acácia farás uma arca de 125 centímetros de comprimento, 75 centímetros de largura e 75 centímetros de altura."},{"Id":335,"IdVerse":6,"IdChapter":25,"IdBook":2,"TextVerse":"Revesti-la-ás de ouro puro por dentro e por fora. Por-lhe-ás uma coroa em redor, também em ouro. Molda quatro argolas de ouro, uma para cada um dos seus quatro cantos."},{"Id":336,"IdVerse":7,"IdChapter":25,"IdBook":2,"TextVerse":"Faz varas de madeira de acácia revestidas de ouro e mete-as nas argolas aos lados da arca, para poder ser transportada."},{"Id":337,"IdVerse":8,"IdChapter":25,"IdBook":2,"TextVerse":"Estas varas permanecerão sempre nas argolas; nunca deverão ser tiradas dali."},{"Id":338,"IdVerse":9,"IdChapter":25,"IdBook":2,"TextVerse":"Colocarás no seu interior as tábuas de pedra que te darei."},{"Id":339,"IdVerse":10,"IdChapter":25,"IdBook":2,"TextVerse":"Faz uma tampa de ouro puro, de 125 centímetros de comprimento por 75 de largura - é o propiciatório ."},{"Id":340,"IdVerse":11,"IdChapter":25,"IdBook":2,"TextVerse":"Moldarás dois anjos - dois querubins - com ouro batido e os porás um em cada extremidade da tampa da arca. Eles farão, com esse lugar de misericórdia, uma só peça. E estarão cada um no seu extremo da arca. Os querubins estarão virados um para o outro, olhando para baixo, para o lugar de misericórdia; e terão as asas abertas cobrindo assim a tampa de ouro."},{"Id":341,"IdVerse":12,"IdChapter":25,"IdBook":2,"TextVerse":"Coloca a tampa sobre a arca e no interior desta as tábuas de pedra que te darei. Será ali que me encontrarei contigo e que te falarei, de cima do lugar de misericórdia, por entre os querubins. É nesse lugar que te darei os meus mandamentos para o povo de Israel."},{"Id":342,"IdVerse":13,"IdChapter":25,"IdBook":2,"TextVerse":"Também farás uma mesa de madeira de acácia com 1 metro de comprimento, 50 centímetros de largura e 75 de altura."},{"Id":343,"IdVerse":14,"IdChapter":25,"IdBook":2,"TextVerse":"Cobre-a com ouro puro e faz-lhe um friso de ouro em volta."},{"Id":344,"IdVerse":15,"IdChapter":25,"IdBook":2,"TextVerse":"Põe-lhe também uma cercadura de 25 centímetros de largura em redor do bordo da parte superior."},{"Id":345,"IdVerse":16,"IdChapter":25,"IdBook":2,"TextVerse":"Faz quatro argolas e põe-nas nos cantos exteriores das quatro pernas da mesa, junto ao tampo. Estas argolas são para as varas com que será transportada. Faz as varas de madeira de acácia recobertas de ouro."},{"Id":346,"IdVerse":17,"IdChapter":25,"IdBook":2,"TextVerse":"Faz pratos, colheres, jarros e taças, tudo de ouro; e sobre a mesa deixa estar sempre o pão da presença, perante mim."},{"Id":347,"IdVerse":18,"IdChapter":25,"IdBook":2,"TextVerse":"Faz um castiçal de ouro puro batido. Todo ele, mais os seus ornamentos, serão de uma só peça: a base, as hastes, as lâmpadas e as flores."},{"Id":348,"IdVerse":19,"IdChapter":25,"IdBook":2,"TextVerse":"Terá três hastes laterais para cada lado, a partir da haste central; e cada uma será decorada com três flores de amendoeira. A haste central ficará decorada com quatro dessas flores: uma entre cada saída das hastes laterais; haverá também uma flor no cimo de cada uma das hastes e outra imediatamente abaixo."},{"Id":349,"IdVerse":20,"IdChapter":25,"IdBook":2,"TextVerse":"Toda esta decoração mais as hastes deverão ser uma só peça de ouro puro, batido."},{"Id":350,"IdVerse":21,"IdChapter":25,"IdBook":2,"TextVerse":"Depois farás setes lâmpadas para este castiçal. E fá-las de forma a que iluminem para a frente dele."},{"Id":351,"IdVerse":22,"IdChapter":25,"IdBook":2,"TextVerse":"As peças com que se espevitarão as luzes, tanto como as que servirão para as apagar, serão também feitas de ouro puro. Precisarás de cerca de 34 quilos de ouro puro para o castiçal e seus acessórios."},{"Id":352,"IdVerse":23,"IdChapter":25,"IdBook":2,"TextVerse":"Certifica-te de que farás tudo de acordo com o modelo que te mostrei aqui na montanha."},{"Id":353,"IdVerse":1,"IdChapter":26,"IdBook":2,"TextVerse":"Faz a tenda-tabernáculo com dez cortinas de linho fino colorido, com 14 metros de comprimento por 2 de largura; serão das seguintes cores: azul violeta, púrpura e vermelho vivo. Nelas haverá querubins artisticamente bordados."},{"Id":354,"IdVerse":2,"IdChapter":26,"IdBook":2,"TextVerse":"Junta cinco dessas cortinas, lado a lado, de maneira a formarem duas longas peças rectangulares. Emprega laços para poder juntar estas duas peças lado a lado. Terá de haver cinquenta pares de laços para prender as duas extremidades. E terá que haver igualmente cinquenta colchetes para poder atar os laços, de forma a que o tabernáculo - a morada de Deus - fique todo de uma só peça unida."},{"Id":355,"IdVerse":3,"IdChapter":26,"IdBook":2,"TextVerse":"A sua cobertura será de mantas de pêlo de cabra. Terá de haver onze dessas cobertas, cada uma com 15 metros de comprimento por 2 de largura. Juntarás cinco delas, sobre uma secção da largura da tenda, e outras para a outra parte da largura de forma a que a sexta coberta caia, em forma de cortina, sobre a frente do tabernáculo. Emprega laçadas nas bainhas de cada uma destas duas grande peças para poder depois juntá-las com cinquenta colchetes de bronze. Assim ficará uma só grande coberta. Terão de ficar 50 centímetros desta cobertura caindo para o lado de trás da tenda e outro tanto para cada lado. Por cima desta peça será colocada uma coberta de peles de carneiro, tingida de vermelho, e sobre esta ainda uma outra de peles de cabra. E assim será a cobertura da tenda."},{"Id":356,"IdVerse":4,"IdChapter":26,"IdBook":2,"TextVerse":"Toda a estrutura desta tenda sagrada será de madeira de acácia; cada tábua terá 5 metros de altura por 75 centímetros de largura, e será colocada ao alto, com uma ranhura numa extremidade para poder encaixar na tábua seguinte. O lado sul da tenda será formado por vinte destas tábuas, que ficarão assentes em quarenta bases de prata; cada tábua terá duas dessas bases. Do lado norte também haverá vinte tábuas, com as suas quarenta bases; duas bases sob cada tábua. Mas do lado ocidental serão apenas seis tábuas; em cada canto serão postas duas tábuas. Estas duas tábuas de canto estarão presas entre si por meio de argolas. Assim ao todo, haverá oito tábuas nos cantos da construção, com dezasseis bases de prata - duas bases para cada tábua."},{"Id":357,"IdVerse":5,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também barras de madeira de acácia que prendam as tábuas e fiquem atravessadas de um lado ao outro; cinco traves para cada lado do tabernáculo, assim como mais cinco para a retaguarda, do lado do ocidente. A barra do meio, que ficará a meia altura das tábuas, atrevessá-las-á de uma ponta a outra. As tábuas serão recobertas de ouro; as argolas por onde passarão as traves e que as suportarão serão feitas de ouro. As traves estarão igualmente revestidas de ouro."},{"Id":358,"IdVerse":6,"IdChapter":26,"IdBook":2,"TextVerse":"Levantarás esta tenda-tabernáculo conforme o modelo que te mostrei no monte."},{"Id":359,"IdVerse":7,"IdChapter":26,"IdBook":2,"TextVerse":"Depois farás um véu de azul, púrpura, vermelho, e de linho fino retorcido, com querubins bordados no tecido. Este véu ficará suspenso em quatro colunas de madeira de acácia, recobertas de ouro, por meio de quatro ganchos de ouro. Os pilares assentarão em quatro bases de prata. Colocarás a cortina nos ganchos e por detrás dela ficará a arca que contém as tábuas de pedra onde está gravada a lei de Deus. A cortina ficará assim a separar o lugar santo do lugar santíssimo."},{"Id":360,"IdVerse":8,"IdChapter":26,"IdBook":2,"TextVerse":"A seguir instalarás o propiciatório - ou seja a tampa de ouro da arca - no lugar santíssimo. Põe a mesa do lado de fora do véu, diante dele, o castiçal ao lado da mesa, de forma a que esta fique do lado do norte do tabernáculo, em relação ao castiçal que ficará ao sul."},{"Id":361,"IdVerse":9,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também outra cortina para a entrada da tenda sagrada, artisticamente bordada com fino linho retorcido, azul, púrpura e vermelho. Suspende esta cortina em cinco postes revestido de ouro por meio de ganchos de ouro e uma base de bronze para cada poste."},{"Id":362,"IdVerse":1,"IdChapter":27,"IdBook":2,"TextVerse":"Com madeira de acácia faz também um altar de 2,5 metros de lado e 1,5 de altura."},{"Id":363,"IdVerse":2,"IdChapter":27,"IdBook":2,"TextVerse":"Porás chifres nos quatro cantos do altar, o quais ficarão muito bem fixados, de forma a fazerem um só corpo com o altar. Revestirás tudo de bronze. E todos os seus utensílios serão da mesma forma em bronze: os recipientes para recolher as cinzas, as pás, as bacias, os garfos e os ganchos."},{"Id":364,"IdVerse":3,"IdChapter":27,"IdBook":2,"TextVerse":"O altar terá também uma grelha, com argolas nos cantos; e ficará pendurado a meia altura da caixa interior do altar."},{"Id":365,"IdVerse":4,"IdChapter":27,"IdBook":2,"TextVerse":"Para poder deslocar este altar faz-lhe varas de madeira de acácia, revestida de bronze, que passem por argolas de cada lado do altar. Este deve ser oco, e feito de pranchas, tal como te foi mostrado no monte."},{"Id":366,"IdVerse":5,"IdChapter":27,"IdBook":2,"TextVerse":"Seguidamente farás um pátio para o tabernáculo, cercado por cortinas de linho fino retorcido. Ao sul, as cortinas medirão 50 metros, e ficarão suspensas por 20 postes, os quais estarão assentes em 20 bases de bronze. As cortinas estarão penduradas em ganchos de prata os quais estarão presos a pequenas hastes de prata ligadas aos postes. Será o mesmo quanto ao lado norte do pátio: 50 metros de cortinas, seguras por vinte postes assentes em bases de cobre, com ganchos e hastes de prata. O lado ocidental terá 25 metros de largo com dez postes e dez bases. O lado oriental terá igualmente 25 metros, mas da seguinte maneira: 7 metros e meio de cortinas de cada lado da entrada, suspensas por três postes, embutidos em três bases."},{"Id":367,"IdVerse":6,"IdChapter":27,"IdBook":2,"TextVerse":"A entrada do pátio terá uma cortina de 10 metros de largo, com artísticos bordados com linho fino retorcido, a azul, púrpura e vermelho."},{"Id":368,"IdVerse":7,"IdChapter":27,"IdBook":2,"TextVerse":"Todos os postes à volta do pátio deverão estar ligados entre si com varas de prata. Os ganchos serão de prata, e todos os postes embutidos em sólidas bases de prata."},{"Id":369,"IdVerse":8,"IdChapter":27,"IdBook":2,"TextVerse":"Assim o pátio terá 50 metros de comprimento, por 25 de largura, com paredes de cortinas de 2,5 metros de altura, feitas com linho fino retorcido."},{"Id":370,"IdVerse":9,"IdChapter":27,"IdBook":2,"TextVerse":"Todos os utensílios utilizados no serviço do tabernáculo, incluindo os pregos e as cavilhas para pendurar na parede os diferentes objectos, serão feitos de bronze."},{"Id":371,"IdVerse":10,"IdChapter":27,"IdBook":2,"TextVerse":"Dá instruções ao povo para que te traga azeite puro para ser usado nas lâmpadas do tabernáculo, para que estejam ardendo continuamente."},{"Id":372,"IdVerse":11,"IdChapter":27,"IdBook":2,"TextVerse":"Arão e os seus filhos colocarão esta chama eterna no lado de fora do véu, no lugar santo, e ocupar-se-ão dela de forma a que brilhe noite e dia diante do Senhor, sem nunca se apagar. Isto é uma lei que nunca será alterada em todas as gerações dos filhos de Israel."},{"Id":373,"IdVerse":1,"IdChapter":28,"IdBook":2,"TextVerse":"Consagra o teu irmão Arão, e os seus fihos Nadabe, Abiú, Eleazar e Itamar, para me servirem como sacerdotes."},{"Id":374,"IdVerse":2,"IdChapter":28,"IdBook":2,"TextVerse":"Faz fatos especiais para Arão que indiquem a sua separação para Deus e que pela beleza e ornamentação porão em relevo a dignidade deste serviço. Dá instruções àqueles a quem dei especial habilidade como costureiros, que lhe confeccionem vestuário que o consagre para Deus, à parte dos outros, de forma a que possa assim prestar-me serviço na função de sacerdote."},{"Id":375,"IdVerse":3,"IdChapter":28,"IdBook":2,"TextVerse":"Esta é a roupa que ele há-de ter: um peitoral, um éfode , um manto, uma túnica bordada a cores, um turbante e um cinto. Eles farão igualmente vestimentas especiais para os filhos de Arão."},{"Id":376,"IdVerse":4,"IdChapter":28,"IdBook":2,"TextVerse":"O éfode será confeccionado pelos mais hábeis dos artífices, e nele empregarão fio azul, púrpura e vermelho de linho fino retorcido. Consistirá em duas peças para os omaidades."},{"Id":377,"IdVerse":5,"IdChapter":28,"IdBook":2,"TextVerse":"E o cinto será do mesmo material: usarão fios de ouro, azul, púrpura e vermelho, de linho fino retorcido."},{"Id":378,"IdVerse":6,"IdChapter":28,"IdBook":2,"TextVerse":"Toma duas pedras de sardónica e grava nelas os nomes das tribos de Israel. Seis nomes em cada uma, de forma a que todas as tribos fiquem aí mencionadas na ordem do nascimento dos seus patriarcas. Quando gravares estes nomes emprega a mesma técnica dos gravadores de pedra ao fazerem selos; as pedras serão engastadas em ouro. Liga-as às ombreiras do éfode como lembrança para os filhos de Israel: Arão levará os nomes destes para memória diante do Senhor."},{"Id":379,"IdVerse":7,"IdChapter":28,"IdBook":2,"TextVerse":"Serão igualmente feitas duas cadeias de ouro puro, retorcido, ligadas a colchetes de ouro, sobre as ombreiras do éfode."},{"Id":380,"IdVerse":8,"IdChapter":28,"IdBook":2,"TextVerse":"Seguidamente farás o peitoral que será usado para decisões; será obra de hábeis artífices. Usa, como sempre, fio de linho fino retorcido, em dourado, azul, púrpura e vermelho, tal como fizeste para o éfode. Este peitilho será de dois panos, unidos de forma a formarem uma bolsa. Prende-lhe quatro filas de pedras preciosas: na primeira um rubi, um topázio e um carbúnculo. Na segunda uma esmeralda, uma safira e um diamante. Na terceira um jacinto, uma ágata e uma ametista, e na última uma turquesa, uma sardónica e um jaspe - todas elas engastadas em ouro. Cada pedra representa uma das tribos de Israel cujo nome será gravado nela como um selo."},{"Id":381,"IdVerse":9,"IdChapter":28,"IdBook":2,"TextVerse":"Prende a parte superior do peitilho ao éfode por meio de duas cadeias de ouro puro, entrançadas. Uma extremidade de cada cadeia está presa a um anel de ouro que estará em cada canto superior do peitoral, e a outra extremidade prender-se-á às ombreiras do éfode. Seguidamente faz mais dois anéis de ouro e põe-nos nas duas extremidades inferiores, da parte de dentro do peitoral; faz igualmente dois outros anéis de ouro e pô-los-ás na bainha inferior do éfode, junto ao cinto. Então prende a extremidade do peitoral aos anéis do éfode por meio de laços azuis. Isto evitará que o peitoral se separe do éfode."},{"Id":382,"IdVerse":10,"IdChapter":28,"IdBook":2,"TextVerse":"Desta forma Arão levará os nomes das tribos de Israel sobre o peitoral, por sobre o seu coração, quando entrar no lugar santíssimo. Será um memorial contínuo na presença de Jeová."},{"Id":383,"IdVerse":11,"IdChapter":28,"IdBook":2,"TextVerse":"Porás dentro da bolsa do peitoral o urim e o tumim para que Arão os leve sobre o seu coração quando vai apresentar-se perante o Senhor. Assim terá sempre sobre si o juízo de Deus, junto do seu coração, quando se apresentar a Jeová."},{"Id":384,"IdVerse":12,"IdChapter":28,"IdBook":2,"TextVerse":"Seguidamente farás o manto do éfode, em tecido azul, com uma abertura para deixar passar a cabeça. As bainhas desta abertura terão uma faixa tecida, tal como uma armadura de malha, para que não se rasgue. Nas suas bainhas estarão bordadas romãs azuis, púrpura e vermelhas, alternando com campainhas de ouro. Arão vestirá este manto sempre que estiver servindo o Senhor; as campainhas ouvir-se-ão quando ele entrar e sair da presença do Senhor, no lugar santo, e dessa forma não morrerá."},{"Id":385,"IdVerse":13,"IdChapter":28,"IdBook":2,"TextVerse":"Também farás uma chapinha de ouro puro e nela gravarás: &#x27;Consagrado ao Senhor&#x27;."},{"Id":386,"IdVerse":14,"IdChapter":28,"IdBook":2,"TextVerse":"Esta chapinha estará ligada à parte de frente do turbante de Arão por meio duma fita azul. Dessa forma Arão a trará na sua fronte, e levará a culpa no que diz respeito às ofertas do povo de Israel. Deverá sempre trazê-las quando for à presença do Senhor, de forma a que o povo seja aceite e perdoado."},{"Id":387,"IdVerse":15,"IdChapter":28,"IdBook":2,"TextVerse":"Ele terá vestido também uma túnica feita de linho fino retorcido. Faz-lhe ainda um turbante deste mesmo linho, mais um cinto bordado."},{"Id":388,"IdVerse":16,"IdChapter":28,"IdBook":2,"TextVerse":"Para os filhos de Arão, da mesma forma farás túnicas, cintos e turbantes, como sinal de honra e respeito."},{"Id":389,"IdVerse":17,"IdChapter":28,"IdBook":2,"TextVerse":"Veste Arão e os seus filhos com estas peças, e consagra-os à sua santa actividade, ungindo-lhes as cabeças com azeite, santificando-os para serem sacerdotes ao meu serviço."},{"Id":390,"IdVerse":18,"IdChapter":28,"IdBook":2,"TextVerse":"Faz-lhes também calções de linho, para que os usem junto ao corpo, cobrindo-os desde os rins até aos joelhos. Devem vestir isto, tanto Arão como os seus filhos, sempre que entrarem no tabernáculo, ou quando se chegarem ao altar, para ministrarem no santuário, para que não se tornem culpados e não morram. Isto é um estatuto perpétuo tanto para Arão como os seus descendentes."},{"Id":391,"IdVerse":1,"IdChapter":29,"IdBook":2,"TextVerse":"Será assim a cerimónia da consagração de Arão e dos seus filhos como sacerdotes: toma um novilho e dois carneiros sem defeito, assim como pão sem fermento e bolos de farinha também sem fermento, amassados com azeite, e bolachas feitas igualmente sem fermento, untadas de azeite. Empregarão para os três fina farinha de trigo."},{"Id":392,"IdVerse":2,"IdChapter":29,"IdBook":2,"TextVerse":"Põe o pão num cesto e trá-lo com o novilho e os dois carneiros até à entrada do tabernáculo."},{"Id":393,"IdVerse":3,"IdChapter":29,"IdBook":2,"TextVerse":"Aí lavarás com água Arão e os seus filhos. Depois veste a túnica a Arão, mais o manto; põe-lhe o éfode e o peitilho com o cinto; coloca-lhe na cabeça o turbante com a chapinha de ouro. Depois pega no óleo de unção e verte-lho sobre a cabeça."},{"Id":394,"IdVerse":4,"IdChapter":29,"IdBook":2,"TextVerse":"Seguidamente põe aos filhos as vestimentas, com os cintos entrelaçados, e coloca-lhes os turbantes na cabeça. A partir de então serão sacerdotes para sempre. Será desta forma que consagrarás Arão e os seus filhos."},{"Id":395,"IdVerse":5,"IdChapter":29,"IdBook":2,"TextVerse":"Depois traz o novilho até ao tabernáculo. Arão e os seus filhos lhe porão as mãos em cima. A seguir matá-lo-ás perante o Senhor à entrada do tabernáculo. Põe do seu sangue sobre as pontas do altar com o teu dedo, e deita o resto na base do altar."},{"Id":396,"IdVerse":6,"IdChapter":29,"IdBook":2,"TextVerse":"Depois toma a gordura que cobre as partes interiores, assim como a vesícula biliar e os dois rins com as gorduras, e queima tudo sobre o altar. Após isso pega no corpo, com a pele e com as fezes, e queima-os fora do acampamento, como um sacríficio pelo pecado."},{"Id":397,"IdVerse":7,"IdChapter":29,"IdBook":2,"TextVerse":"A seguir Arão e os seus filhos deverão pôr as mãos sobre a cabeça de um dos carneiros enquanto é morto. Também o seu sangue deverá ser recolhido e posto nas pontas do altar. Parte o carneiro e lava-lhe as entranhas e as pernas. Coloca estas com a cabeça e as outras partes do corpo sobre o altar e queima tudo. É uma oferta queimada ao Senhor, e que lhe é muito agradável."},{"Id":398,"IdVerse":8,"IdChapter":29,"IdBook":2,"TextVerse":"Seguidamente pega no outro carneiro, e ao ser morto Arão e os seus filhos deverão pôr-lhe as mãos em cima. Recolhe o sangue e põe um pouco sobre o lóbulo da orelha direita de Arão e dos filhos, assim como nos seus dedos polegares, tanto da mão direita como do pé direito. O resto do sangue salpica-o sobre o altar."},{"Id":399,"IdVerse":9,"IdChapter":29,"IdBook":2,"TextVerse":"Após isso apanha um pouco do sangue que está sobre o altar, mistura-o com uma porção de óleo da unção e asperge-o sobre Arão e os seus filhos, assim como sobre a sua roupa. Dessa forma tanto eles como o vestuário serão santificados para o Senhor."},{"Id":400,"IdVerse":10,"IdChapter":29,"IdBook":2,"TextVerse":"Depois pegarás em todas as partes do carneiro que têm gordura: a cauda, as entranhas, a vesícula, os dois rins, tal como a gordura que está à volta dessas partes, e ainda a coxa direita, porque este é o carneiro para a consagração de Arão e dos seus filhos; e mais ainda uma coroa de pão, um bolo de pão com azeite e uma bolacha, do cesto dos pães sem fermento que estiverem diante do Senhor."},{"Id":401,"IdVerse":11,"IdChapter":29,"IdBook":2,"TextVerse":"Coloca tudo nas mãos de Arão e dos seus filhos, e fá-los-ás oferecerem isto com um gesto de apresentação ao Senhor. Seguidamente toma-os das suas mãos e queima-os sobre o altar como uma oferta de paz ao Senhor. Depois pega no peito do carneiro da consagração de Arão e oferece-o com o gesto de apresentação ao Senhor; e esta será a tua parte. Dá o peito e a coxa deste carneiro a Arão e aos seus filhos."},{"Id":402,"IdVerse":12,"IdChapter":29,"IdBook":2,"TextVerse":"O povo de Israel deverá sempre contribuir com esta porção dos seus sacrifícios, sejam ofertas de pacificação ou de reconhecimento, como uma contribuição para o Senhor."},{"Id":403,"IdVerse":13,"IdChapter":29,"IdBook":2,"TextVerse":"O vestuário sagrado de Arão será reservado para a consagração do seu filho que lhe suceder, e isto de descendência em descendência, para a cerimónia da unção."},{"Id":404,"IdVerse":14,"IdChapter":29,"IdBook":2,"TextVerse":"Seja quem for o próximo sumo sacerdote depois de Arão, usará essas vestimentas durante sete dias antes de iniciar o seu ministério no tabernáculo e no lugar santo."},{"Id":405,"IdVerse":15,"IdChapter":29,"IdBook":2,"TextVerse":"Toma o carneiro da consagração - o carneiro usado na cerimónia da investidura sagrada - e coze a sua carne no lugar sagrado. Arão e os seus filhos comerão a carne assim como o pão que está no cesto à porta do tabernáculo. Só eles poderão comer estes alimentos que foram usados na sua expiação na cerimónia da sua consagração."},{"Id":406,"IdVerse":16,"IdChapter":29,"IdBook":2,"TextVerse":"O resto do povo não os comerá porque são coisas postas à parte, portanto santas. Se ficar até a manhã seguinte alguma carne ou algum pão da consagração, queima-o. Não deverá ser comido porque se trata de comida santa."},{"Id":407,"IdVerse":17,"IdChapter":29,"IdBook":2,"TextVerse":"Esta é pois a forma como consagrarás Arão e os filhos para os seus ofícios. Esta cerimónia prolongar-se-á por sete dias. E em cada dia sacrificarás um novilho como sacrifício de expiação do pecado. Depois purificarás o altar, fazendo a expiação sobre ele; unge-o com óleo para que seja santificado. Durante esses sete dias, em cada dia farás expiação sobre o altar para o santificar. E assim se tornará santíssimo. Dessa forma tudo o que tocar nele será santo."},{"Id":408,"IdVerse":18,"IdChapter":29,"IdBook":2,"TextVerse":"Em cada dia oferece sobre o altar dois cordeiros de um ano. Isto far-se-á perpetuamente. Um dos cordeiros será oferecido de manhã e o outro pela tarde. Com um deles oferecerás três litros de fina flor de farinha misturada com um litro de óleo de azeitonas esmagadas e mais ainda um litro de vinho como oferta. Quanto ao outro cordeiro, oferece-o de tarde com farinha e com a oferta de vinho tal como o da manhã. Será uma oferta queimada, de cheiro suave, para o Senhor."},{"Id":409,"IdVerse":19,"IdChapter":29,"IdBook":2,"TextVerse":"Isto será uma oferta diária contínua à porta do tabernáculo, perante o Senhor, a fazer aí onde me encontrar contigo e onde falar contigo."},{"Id":410,"IdVerse":20,"IdChapter":29,"IdBook":2,"TextVerse":"Aí também terei encontro com o povo de Israel, e o tabernáculoserá santificado pela minha glória. Sim, santificarei o tabernáculo e o altar assim como Arão e os seus filhos, que são meus ministros, meus sacerdotes."},{"Id":411,"IdVerse":21,"IdChapter":29,"IdBook":2,"TextVerse":"Viverei no meio do meu povo Israel e serei o seu Deus. Verão que eu sou o Senhor seu Deus que os tirou do Egipto para que possa viver entre eles. Eu, o Senhor, é que sou o seu Deus."},{"Id":412,"IdVerse":1,"IdChapter":30,"IdBook":2,"TextVerse":"Farás também um pequeno altar de madeira de acácia para queimar incenso."},{"Id":413,"IdVerse":2,"IdChapter":30,"IdBook":2,"TextVerse":"Deverá ser quadrado, com 50 centímetros de lado e um metro de altura. Terá chifres esculpidos na própria madeira do altar, não deverão ser peças que lhe estejam meramente ligadas."},{"Id":414,"IdVerse":3,"IdChapter":30,"IdBook":2,"TextVerse":"Será revestido de ouro - a parte de cima, os lados e os chifres - e terá uma cercadura toda em volta, em forma de coroa, por baixo da qual, em dois lados opostos, farás duas argolas de ouro por onde possam passar os varais. Estes serão igualmente de madeira de acácia revestida de ouro."},{"Id":415,"IdVerse":4,"IdChapter":30,"IdBook":2,"TextVerse":"Coloca o altar precisamente fora do véu, perto do lugar de misericórdia (o propiciatório), que está por cima da arca que contém os dez mandamentos. É aí que me encontrarei contigo."},{"Id":416,"IdVerse":5,"IdChapter":30,"IdBook":2,"TextVerse":"Em cada manhã, Arão, enquanto prepara as luzes, deixará queimar perfumes no altar; e em cada tarde, enquanto acende as luzes, também queimará dessas especiarias perante o Senhor. Isto será assim através de todas as gerações."},{"Id":417,"IdVerse":6,"IdChapter":30,"IdBook":2,"TextVerse":"Nunca deverá ser queimado nenhum incenso profano nem deverá ser oferecido holocausto, cereais, nem feitas sobre eles libações que não aquelas que estão indicadas."},{"Id":418,"IdVerse":7,"IdChapter":30,"IdBook":2,"TextVerse":"Uma vez por ano Arão deverá santificar o altar pondo sobre as pontas do altar sangue do sacrifício da expiação. Este acontecimento realizar-se-á regularmente para sempre, porque se trata do altar supremamente santo para o Senhor."},{"Id":419,"IdVerse":8,"IdChapter":30,"IdBook":2,"TextVerse":"E disse ainda mais o Senhor a Moisés: Cada vez que tomarem a conta do povo de Israel, cada indivíduo que for considerado na contagem deverá dar um resgate pela sua alma ao Senhor, para que não haja pragas entre o povo quando fizerem o recenseamento. Deverá pois pagar seis gramas de prata todos os que tiverem atingido os vinte anos de idade. Nem o que for rico dará mais, nem o pobre, por ser pobre, dará menos do que isso, porque se trata de uma oferta ao Senhor para expiação das vossas almas."},{"Id":420,"IdVerse":9,"IdChapter":30,"IdBook":2,"TextVerse":"Empregarão esse dinheiro para as despesas do tabernáculo. Será para memorial do povo de Israel perante o Senhor, e para fazer expiação pelas vossas almas."},{"Id":421,"IdVerse":10,"IdChapter":30,"IdBook":2,"TextVerse":"O Senhor disse a Moisés:"},{"Id":422,"IdVerse":11,"IdChapter":30,"IdBook":2,"TextVerse":"Faz uma bacia de bronze com uma base igualmente de bronze. Coloca-a entre o altar e o tabernáculo e enche-a de água."},{"Id":423,"IdVerse":12,"IdChapter":30,"IdBook":2,"TextVerse":"Aí lavarão, Arão e os seus filhos, as mãos e os pés quando entrarem no tabernáculo para comparecerem perante o Senhor ou quando se aproximarem do altar para queimar ofertas ao Senhor."},{"Id":424,"IdVerse":13,"IdChapter":30,"IdBook":2,"TextVerse":"Terão sempre de se lavarem porque doutra forma morrerão. Estas instruções para Arão e seus filhos deverão cumprir-se através de todas as gerações."},{"Id":425,"IdVerse":14,"IdChapter":30,"IdBook":2,"TextVerse":"Depois o Senhor mandou mais a Moisés que recolhesse das mais finas especiarias:- mirra pura: 5 quilos e 750 gramas;- canela aromática: 2 quilos e 875 gramas;- cálamo aromático: a mesma quantidade;- cássia: a mesma quantidade;- azeite: 4 litros."},{"Id":426,"IdVerse":15,"IdChapter":30,"IdBook":2,"TextVerse":"O Senhor deu instruções a hábeis perfumistas para comporem com todos estes componentes um óleo de santa unção."},{"Id":427,"IdVerse":16,"IdChapter":30,"IdBook":2,"TextVerse":"Usa-o, disse-lhe o Senhor, para ungir o tabernáculo, a arca, a mesa e todos os seus intrumentos, o candelabro e os seus instrumentos, o altar do incenso, o altar dos holocaustos com os respectivos instrumentos, e a bacia mais a sua base."},{"Id":428,"IdVerse":17,"IdChapter":30,"IdBook":2,"TextVerse":"Consagra-os para que fiquem santos, de tal forma que seja o que for que lhes tocar se tornará reservado para Deus. Usa-o também para ungir Arão e os seus filhos, santificando-os para que sejam dignos de me servirem como sacerdotes."},{"Id":429,"IdVerse":18,"IdChapter":30,"IdBook":2,"TextVerse":"E diz ao povo de Israel: &#x27;Este deverá ser sempre o meu santo óleo de unção."},{"Id":430,"IdVerse":19,"IdChapter":30,"IdBook":2,"TextVerse":"Nunca será derramado sobre uma pessoa qualquer, e nunca farão para vocês um óleo semelhante, para vosso uso pessoal, porque se trata de um óleo santo e como tal deverá ser considerado sempre."},{"Id":431,"IdVerse":20,"IdChapter":30,"IdBook":2,"TextVerse":"Alguém que venha a compor outro óleo igual a este e a derramá-lo sobre uma pessoa qualquer será excomungado.&#x27;"},{"Id":432,"IdVerse":21,"IdChapter":30,"IdBook":2,"TextVerse":"E eis aqui as indicações que o Senhor deu a Moisés quanto ao incenso: Emprega especiarias aromáticas: estoraque, onicha, gálbano e incenso puro, em igual quantidade de cada um. Usa das técnicas habituais dos fabricantes de incenso e tempera isso com sal. Pisa-o, moendo-o muito fino, e põe algum diante da arca, no sítio onde me encontro contigo no tabernáculo. Este incenso é santíssimo. Nunca farão igual para vosso uso pessoal porque é reservado para o Senhor e deve ser considerado como santo. Se alguém fabricar esse incenso para si mesmo será excomungado."},{"Id":433,"IdVerse":1,"IdChapter":31,"IdBook":2,"TextVerse":"Disse também o Senhor a Moisés:"},{"Id":434,"IdVerse":2,"IdChapter":31,"IdBook":2,"TextVerse":"Toma nota de que chamei Bezalel (filho de Uri e neto de Hur, da tribo de Judá) e de que o enchi com o Espírito de Deus, dando-lhe grande sabedoria, capacidade e habilidade para a construção do tabernáculo e de tudo o que deve conter. Ele está pois altamente dotado como artista desenhador de todas as peças feitas em ouro, prata e cobre. Está igualmente capacitado para trabalhar como joalheiro e escultor de madeira."},{"Id":435,"IdVerse":3,"IdChapter":31,"IdBook":2,"TextVerse":"Também nomeei Aoliabe (filho de Aisamaque, da tribo de Dan) para que seja seu assistente. Mas além disso tenho dado especial sabedoria a todos os que são conhecidos como peritos na construção de tudo o que te indiquei para fazer, ou seja: o tabernáculo; a arca com o propiciatório sobre ela; todo o mobiliário do tabernáculo; a mesa com os seus utensílios; o candelabro de ouro e os seus utensílios; o altar de incenso; o altar dos holocaustos com os seus instrumentos; a bacia com o seu pedestal; o vestuário litúrgico e os santos paramentos para o sacerdócio de Arão, assim como para os seus filhos, para que possam assim servir-me nesse santo ministério como sacerdotes; o óleo de unção; o incenso de especiarias aromáticas para o lugar santo. E deverão seguir rigorosamente as directivas que te dei."},{"Id":436,"IdVerse":4,"IdChapter":31,"IdBook":2,"TextVerse":"Então o Senhor o instruiu mais:"},{"Id":437,"IdVerse":5,"IdChapter":31,"IdBook":2,"TextVerse":"Diz ao povo de Israel que descanse no meu dia de sábado, porque o sábado é um sinal para que se lembrem da aliança que existe entre mim e vocês para sempre. É uma forma de vos ajudar a lembrarem-se de que eu sou Jeová que vos santifica. Sim, repousem no sábado porque é um dia santo. Quem não obedecer a este mandamento deverá morrer. Seja quem for que fizer qualquer trabalho nesse dia deverá ser morto. Trabalha somente seis dias, porque o sétimo é um dia especial de solene repouso, sagrado para o Senhor."},{"Id":438,"IdVerse":6,"IdChapter":31,"IdBook":2,"TextVerse":"Esta lei é uma aliança perpétua e uma obrigação para o povo de Israel. Será um símbolo eterno da aliança que existe entre mim e o povo de Israel. Porque também em seis dias fez o Senhor os céus e a Terra, e descansou ao sétimo."},{"Id":439,"IdVerse":7,"IdChapter":31,"IdBook":2,"TextVerse":"Deus, tendo acabado de falar com Moisés no Monte Sinai, deu-lhe as duas placas de pedra nas quais estavam os dez mandamentos escritos com o dedo de Deus."},{"Id":440,"IdVerse":1,"IdChapter":32,"IdBook":2,"TextVerse":"Mas vendo o povo que Moisés não desceu logo da montanha, foi ter com Arão e disse-lhe: Olha, faz-nos um deus para que nos conduza porque esse Moisés que nos trouxe até aqui desde o Egipto desapareceu, não sabemos dele; alguma coisa lhe deve ter acontecido."},{"Id":441,"IdVerse":2,"IdChapter":32,"IdBook":2,"TextVerse":"Dêem-me os vossos brincos de ouro, respondeu-lhes Arão. Assim fizeram eles todos - as mulheres e os seus filhos e filhas. Arão fundiu o ouro e moldou-o, dando-lhe a forma de um bezerro. O povo exclamou: Ó Israel, este é o deus que te tirou do Egipto!"},{"Id":442,"IdVerse":3,"IdChapter":32,"IdBook":2,"TextVerse":"Quando Arão constatou como o povo tinha ficado feliz com aquilo, construiu um altar defronte do bezerro e proclamou: Amanhã haverá uma celebração dedicada ao Senhor!"},{"Id":443,"IdVerse":4,"IdChapter":32,"IdBook":2,"TextVerse":"Assim, logo de manhã cedo se levantaram e começaram a oferecer sacrifícios queimados e pacíficos ao bezerro-ídolo. Por fim puseram-se a comer e a beber, e levantaram-se para se divertirem."},{"Id":444,"IdVerse":5,"IdChapter":32,"IdBook":2,"TextVerse":"Então o Senhor disse a Moisés: Depressa! Desce já porque o teu povo que trouxeste do Egipto se desviou e rapidamente abandonou as minhas leis. Fizeram para si um bezerro, estão-lhe a prestar culto e a sacrificar-lhe dizendo, &#x27;Este é o teu deus, ó Israel, que te tirou do Egipto!&#x27;"},{"Id":445,"IdVerse":6,"IdChapter":32,"IdBook":2,"TextVerse":"E o Senhor acrescentou: Tenho visto como este povo é rebelde e obstinado. Portanto agora vai-te e a minha ira se acenderá contra eles e destruí-los-ei. E de ti, Moisés, farei uma grande nação no lugar deles."},{"Id":446,"IdVerse":7,"IdChapter":32,"IdBook":2,"TextVerse":"Mas Moisés implorou a Deus que não fizesse isso.Senhor, rogou ele, porque está a tua cólera tão ateada contra o teu próprio povo que tiraste da terra do Egipto, com um poder tão grande e com tão formidáveis milagres? Os egípcios acabarão por dizer: &#x27;Deus levou-os até às montanhas para os assassinar, destruindo-os da face da terra?&#x27; Desiste da tua ira, desse tremendo mal que estás a planear contra o teu povo. Lembra-te do que prometeste aos teus servos Abraão, Isaque e Israel. Pois que juraste sobre ti mesmo: &#x27;Multiplicarei a vossa posteridade como as estrelas dos céus, e dar-vos-ei toda esta terra que prometi aos vossos descendentes, e possuí-la-ão para sempre&#x27;."},{"Id":447,"IdVerse":8,"IdChapter":32,"IdBook":2,"TextVerse":"Então o Senhor desistiu do seu intento e poupou-os."},{"Id":448,"IdVerse":9,"IdChapter":32,"IdBook":2,"TextVerse":"Assim Moisés desceu da montanha, levando nas suas mãos os dez mandamentos escritos em ambas as faces das duas tábuas de pedra. Porque tinha sido Deus mesmo quem escrevera os mandamentos nas pedras."},{"Id":449,"IdVerse":10,"IdChapter":32,"IdBook":2,"TextVerse":"Quando Josué ouviu o barulho lá em baixo, do povo que gritava, exclamou para Moisés: Parece que se estão a preparar para a guerra! Mas Moisés replicou-lhe: Não, não são nem gritos de vitória nem de derrota; estão só a cantar."},{"Id":450,"IdVerse":11,"IdChapter":32,"IdBook":2,"TextVerse":"Quando chegaram perto do campo, Moisés viu o bezerro, toda aquela gente a dançar, e com cólera lançou ao chão as placas de pedra, que se quebraram ali, no sopé da montanha. Pegou depois no bezerro e lançou-o no fogo. Quando o metal se fundiu, moeu-o em pó e espalhou-o na água, fazendo o povo bebê-la."},{"Id":451,"IdVerse":12,"IdChapter":32,"IdBook":2,"TextVerse":"Depois disse a Arão: Que foi que te fez este povo que trouxeste um tão grande pecado sobre ele?"},{"Id":452,"IdVerse":13,"IdChapter":32,"IdBook":2,"TextVerse":"Não fiques assim tão zangado!, respondeu-lhe Arão. Sabes bem como este povo é inclinado para o mal. Eles disseram-me: &#x27;Faz-nos um deus que nos conduza, porque certamente aconteceu alguma coisa a esse Moisés que nos tirou do Egipto&#x27;. &#x27;Bem"},{"Id":453,"IdVerse":14,"IdChapter":32,"IdBook":2,"TextVerse":"Então Moisés, vendo que o povo estava desenfreado, servindo de escárnio aos seus inimigos porque Arão os tinha deixado chegar àquele estado, pôs-se à entrada do campo e exclamou: Quem é do Senhor venha a mim! Todos os filhos de Levi se juntaram a ele."},{"Id":454,"IdVerse":15,"IdChapter":32,"IdBook":2,"TextVerse":"E disse-lhes: Assim diz Jeová, o Deus de Israel: &#x27;Ponham as vossas espadas, percorram o campo duma ponta à outra e matem, mesmo que seja o vosso irmão, o vosso amigo, o vosso vizinho&#x27;."},{"Id":455,"IdVerse":16,"IdChapter":32,"IdBook":2,"TextVerse":"Eles assim fizeram, e morreram naquele dia cerca de três mil homens. Moisés disse-lhes: Hoje vocês consagraram-se para o serviço ao Senhor, porque souberam obedecer-lhe mesmo quando isso significou o matar os vossos filhos e irmãos. Por isso ele vos abençoará grandemente."},{"Id":456,"IdVerse":17,"IdChapter":32,"IdBook":2,"TextVerse":"No dia seguinte Moisés disse ao povo: Vocês cometeram um grande pecado. Mas eu vou voltar à montanha, ter com o Senhor; talvez consiga obter-vos o seu perdão."},{"Id":457,"IdVerse":18,"IdChapter":32,"IdBook":2,"TextVerse":"E assim foi que Moisés voltou ao encontro do Senhor e disse-lhe: Oh, este povo fez um grande pecado, chegando a fazer para si um deus de ouro. Mas agora peço-te que lhes perdoes. E se não, risca-me do teu livro."},{"Id":458,"IdVerse":19,"IdChapter":32,"IdBook":2,"TextVerse":"O Senhor replicou a Moisés: É aquele que pecar contra mim que será riscado do meu livro."},{"Id":459,"IdVerse":20,"IdChapter":32,"IdBook":2,"TextVerse":"E agora vai, leva o povo para o lugar que te disse e garanto-te que o meu anjo irá à vossa frente. Quando vier visitá-los, castigá-los-ei pelos seus pecados."},{"Id":460,"IdVerse":21,"IdChapter":32,"IdBook":2,"TextVerse":"O Senhor enviou uma grande praga sobre o povo por causa de terem adorado o bezerro de Arão."},{"Id":461,"IdVerse":1,"IdChapter":33,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Leva este povo, que trouxeste do Egipto, para a terra que prometi a Abraão, a Isaque e a Jacob, porque lhes prometi: &#x27;Darei esta terra aos vossos descendentes&#x27;."},{"Id":462,"IdVerse":2,"IdChapter":33,"IdBook":2,"TextVerse":"Mandarei um anjo na vossa frente para expulsar de lá os cananeus, os amorreus, os heteus, os perizeus, os heveus e os jebuseus. É uma terra onde brotam o leite e o mel. Mas eu não viajarei convosco porque vocês são obstinados e arriscar-me-ia a ter de vos destruir durante o caminho."},{"Id":463,"IdVerse":3,"IdChapter":33,"IdBook":2,"TextVerse":"Quando o povo ouviu esta má notícia ficaram acabrunhados; e ninguém se arranjou nem pôs os seus adornos."},{"Id":464,"IdVerse":4,"IdChapter":33,"IdBook":2,"TextVerse":"Porque o Senhor mesmo dissera a Moisés que lhes transmitisse o seguinte: Vocês são um povo obstinado e rebelde. Se eu ficasse um momento que fosse no vosso meio teria de vos exterminar. Tirem os adornos e enfeites até que eu decida o que farei convosco. E foi assim que eles se despojaram dos seus atavios aos pés do Monte Horebe."},{"Id":465,"IdVerse":5,"IdChapter":33,"IdBook":2,"TextVerse":"Moisés passou a montar a tenda sagrada - a tenda do encontro com Deus, como ele lhe chamou - fora do acampamento e quem quisesse consultar Jeová tinha de sair até lá."},{"Id":466,"IdVerse":6,"IdChapter":33,"IdBook":2,"TextVerse":"Todas as vezes que Moisés ia ao tabernáculo todo o povo se levantava e ficava de pé à entrada das tendas olhando para ele até entrar. Em seguida a coluna de nuvem descia e punha-se frente à entrada enquanto o Senhor falava com Moisés. E todo o povo adorava desde o limiar das suas tendas, e se inclinava profundamente quando via a nuvem descer. No interior da tenda o Senhor falava com Moisés face a face, tal como alguém fala com o seu amigo. Depois Moisés voltava para o acampamento, mas o jovem que o assistia, Josué filho de Nun, ficava lá no tabernáculo."},{"Id":467,"IdVerse":7,"IdChapter":33,"IdBook":2,"TextVerse":"Moisés disse lá ao Senhor o seguinte: Tu disseste-me: &#x27;Leva este povo para a terra prometida"},{"Id":468,"IdVerse":8,"IdChapter":33,"IdBook":2,"TextVerse":"E o Senhor respondeu-lhe: Eu próprio irei contigo e te darei descanso."},{"Id":469,"IdVerse":9,"IdChapter":33,"IdBook":2,"TextVerse":"Se não fores connosco não nos deixes afastarmo-nos um só passo deste sítio. Se não vieres connosco quem é que fica a saber que eu e o teu povo achámos graça aos teus olhos e que somos um povo separado, diferente de todos os outros povos sobre a face da Terra?"},{"Id":470,"IdVerse":10,"IdChapter":33,"IdBook":2,"TextVerse":"E o Senhor disse-lhe: Sim, farei o que me pediste porque sem dúvida achaste graça perante mim, e és meu amigo ."},{"Id":471,"IdVerse":11,"IdChapter":33,"IdBook":2,"TextVerse":"Moisés então pediu para ver a glória de Deus. Mas o Senhor retorquiu-lhe: Farei passar diante de ti a minha bondade. Revelar-te-ei o significado do meu nome Jeová, o Senhor. Mas não poderás ver a glória do meu rosto, porque ninguém poderia vê-la e continuar a viver. Contudo põe-te aqui, nesta rocha, junto a mim. E quando a minha glória passar colocar-te-ei na fenda do rochedo e cobrir-te-ei com a minha mão, até eu ter passado. Depois de ter retirado a mão ver-me-ás de costas, mas não a minha face."},{"Id":472,"IdVerse":1,"IdChapter":34,"IdBook":2,"TextVerse":"O Senhor disse mais a Moisés: Prepara duas placas de pedra como as primeiras, e escreverei sobre elas os mesmos mandamentos que estavam nas outras que quebraste. Prepara-te de manhã para subires ao Monte Sinai e vem à minha presença no cimo da montanha."},{"Id":473,"IdVerse":2,"IdChapter":34,"IdBook":2,"TextVerse":"Ninguém virá contigo e não haverá mais ninguém em sítio nenhum da montanha. Não permitas sequer que ovelhas e bois apascentem perto do monte."},{"Id":474,"IdVerse":3,"IdChapter":34,"IdBook":2,"TextVerse":"Então Moisés talhou duas lápides semelhantes às primeiras, levantou-se cedo e subiu ao Monte Sinai, tal como o Senhor lhe dissera, levando consigo as duas placas."},{"Id":475,"IdVerse":4,"IdChapter":34,"IdBook":2,"TextVerse":"O Senhor desceu na forma de uma nuvem e pôs-se ali junto dele, passando na sua frente e anunciando-lhe o significado do seu nome: Eu sou Jeová, o Deus misericordioso e compassivo, lento em zangar-me e rico em demonstração constante de amor e de verdade. Eu, Jeová, manifesto este permanente amor para com milhares, perdoando a sua iniquidade, transgressões e pecado; e por outro lado recuso considerar o culpado como inocente, ficando indiferente às culpas, as quais castigarei nos filhos, nos netos, até às últimas gerações."},{"Id":476,"IdVerse":5,"IdChapter":34,"IdBook":2,"TextVerse":"Moisés inclinou-se perante o Senhor e adorou-o."},{"Id":477,"IdVerse":6,"IdChapter":34,"IdBook":2,"TextVerse":"Se é verdade, disse ele, que achei o teu favor, ó Senhor, peço-te então que vás connosco até à terra prometida. Sim, este povo é rebelde e duro. Perdoa a nossa iniquidade e os nossos pecados e aceita-nos como teus, como tua propriedade."},{"Id":478,"IdVerse":7,"IdChapter":34,"IdBook":2,"TextVerse":"O Senhor respondeu-lhe: Pois bem, farei um contrato convosco. Farei milagres tais como nunca antes terão acontecido sobre a terra e todo o povo de Israel verá o poder do Senhor - um poder terrível que vou realizar convosco. A vossa parte neste contrato é obedecer a todos os meus mandamentos; e eu lançarei fora os amorreus, os cananeus, os heteus, os perizeus, os heveus e os jebuseus."},{"Id":479,"IdVerse":8,"IdChapter":34,"IdBook":2,"TextVerse":"Tomem bem sentido para nunca se comprometerem com os povos de lá, da terra para onde vão, porque se assim acontecer em breve se porão a seguir os seus maus caminhos. Em vez disso, deverão destruir os seus altares pagãos, quebrem os obeliscos que eles adoram e derrubem os seus vergonhosos ídolos . Não deverão adorar outro deus senão só Jeová, porque é um Deus que requer uma lealdade absoluta e uma devoção exclusiva."},{"Id":480,"IdVerse":9,"IdChapter":34,"IdBook":2,"TextVerse":"Não façam tratado de paz de espécie alguma com o povo que lá vive, porque são uns prostituídos espiritualmente, cometendo adultério contra mim ao sacrificarem aos seus deuses. Se estabalecerem relações amigas com eles e se um deles vos convidar a ir na sua companhia adorar o ídolo, facilmente irão com ele. E da mesma forma aceitarão as suas filhas, que adoram outros deuses, para que casem com os vossos filhos; e os vossos filhos cometerão adultério para comigo ao porem-se a adorar os deuses das suas mulheres."},{"Id":481,"IdVerse":10,"IdChapter":34,"IdBook":2,"TextVerse":"Vocês não têm nada que ver com ídolos."},{"Id":482,"IdVerse":11,"IdChapter":34,"IdBook":2,"TextVerse":"Não se esqueçam de comemorar a festa dos pães sem levedura, durante sete dias, de acordo com as minhas instruções e nas datas designadas em cada ano, no mês de Março. Foi nesse mês que deixaram o Egipto."},{"Id":483,"IdVerse":12,"IdChapter":34,"IdBook":2,"TextVerse":"Todo o menino, primeiro filho de um casal, será meu; assim também entre os animais, vacas ou ovelhas. Mas o primogénito de um burro poderá ser substituído por um cordeiro. Se alguém decidir não substituí-lo então terá de lhe quebrar o pescoço. Mas quanto aos vossos filhos, deverão todos ser redimidos. E ninguém aparecerá vazio perante mim sem trazer uma oferta."},{"Id":484,"IdVerse":13,"IdChapter":34,"IdBook":2,"TextVerse":"Mesmo quando tiverem de arar os campos ou durante as colheitas, trabalharão apenas seis dias e ao sétimo descansarão."},{"Id":485,"IdVerse":14,"IdChapter":34,"IdBook":2,"TextVerse":"Devem lembrar-se de celebrar a festa das semanas, que é a do início da ceifa do trigo e a das colheitas, no fim do ano. Em cada uma destas três ocasiões, todos os homens e moços de Israel deverão comparecer perante o Senhor. Ninguém atacará ou conquistará a vossa terra quando vierem à presença do Senhor vosso Deus nessas três vezes durante o ano. Pois que eu expulsarei as nações na vossa frente e alargarei os vossos domínios."},{"Id":486,"IdVerse":15,"IdChapter":34,"IdBook":2,"TextVerse":"Não deverão empregar pão levedado nos meus sacrifícios; e nada do sacrifício do cordeiro da páscoa deverá ser guardado até à manhã seguinte. Trarão ao tabernáculo do Senhor vosso Deus o melhor dos primeiros frutos da colheita de cada ano. Não cozerão um cabritinho no leite da sua mãe."},{"Id":487,"IdVerse":16,"IdChapter":34,"IdBook":2,"TextVerse":"E o Senhor disse mais a Moisés: Escreve as leis que acabo de te referir porque representam os termos do meu contrato contigo e com Israel."},{"Id":488,"IdVerse":17,"IdChapter":34,"IdBook":2,"TextVerse":"Moisés esteve ali na montanha com o Senhor durante quarenta dias e noites, e em todo esse tempo nem comeu nem bebeu. Foi então nessa altura que Deus escreveu as palavras da aliança - os dez mandamentos - nas placas de pedra."},{"Id":489,"IdVerse":18,"IdChapter":34,"IdBook":2,"TextVerse":"Ao regressar da montanha com as placas escritas Moisés não se deu conta de que o seu rosto resplandecia, por ter estado na presença de Deus. E por causa desse brilho da sua face Arão e o povo de Israel receavam aproximar-se dele."},{"Id":490,"IdVerse":19,"IdChapter":34,"IdBook":2,"TextVerse":"Mas Moisés chamou-os junto de si, e Arão mais os chefes da congregação vieram e falaram com ele. Após o que todo o povo também se aproximou; e deu-lhes os mandamentos que o Senhor lhe comunicara lá na montanha."},{"Id":491,"IdVerse":20,"IdChapter":34,"IdBook":2,"TextVerse":"Quando Moisés acabou de lhes falar, pôs um véu sobre a sua face. Mas sempre que entrava no tabernáculo para falar com o Senhor tirava o véu. E quando saía transmitia ao povo todas as instruções que Deus lhe dera. Assim o povo via o seu rosto resplandecer. Mas logo após, tornava a pôr o véu até voltar a falar com o Senhor."},{"Id":492,"IdVerse":1,"IdChapter":35,"IdBook":2,"TextVerse":"Moisés convocou todo o povo de Israel e disse-lhes: Estas são as leis de Jeová a que devem obedecer:"},{"Id":493,"IdVerse":2,"IdChapter":35,"IdBook":2,"TextVerse":"Trabalharão apenas seis dias. O sétimo é um dia de solene repouso, um dia santo. Todo aquele que trabalhar nesse dia deverá morrer. Nem sequer acendam o fogo nas vossas casas nesse dia."},{"Id":494,"IdVerse":3,"IdChapter":35,"IdBook":2,"TextVerse":"E continuou: Isto é o que o Senhor vos mandou:"},{"Id":495,"IdVerse":4,"IdChapter":35,"IdBook":2,"TextVerse":"Todos os que tiverem um coração generoso podem trazer se assim o desejarem estas ofertas ao Senhor: ouro, prata, bronze;"},{"Id":496,"IdVerse":5,"IdChapter":35,"IdBook":2,"TextVerse":"tecido azul, púrpura e carmezim, feito de linho fino retorcido ou de pêlo de cabra;"},{"Id":497,"IdVerse":6,"IdChapter":35,"IdBook":2,"TextVerse":"peles de carneiro tingidas de vermelho e curtidas, assim como, especialmente, peles de cabra tratadas; madeira de acácia;"},{"Id":498,"IdVerse":7,"IdChapter":35,"IdBook":2,"TextVerse":"azeite para os candeeiros; especiarias para o óleo da unção e para o incenso;"},{"Id":499,"IdVerse":8,"IdChapter":35,"IdBook":2,"TextVerse":"pedras de sardónica, e pedras para serem usadas no éfode e no peitoral."},{"Id":500,"IdVerse":9,"IdChapter":35,"IdBook":2,"TextVerse":"Que todos aqueles que são habilidosos no trabalho manual, e os que têm talentos especiais, venham para construir o que o Senhor nos mandou:"},{"Id":501,"IdVerse":10,"IdChapter":35,"IdBook":2,"TextVerse":"O tabernáculo, as suas cobertas, colchetes, tábuas, barras, colunas e bases;"},{"Id":502,"IdVerse":11,"IdChapter":35,"IdBook":2,"TextVerse":"a arca e os seus varais de transporte; o propiciatório; o véu para separar o lugar santo;"},{"Id":503,"IdVerse":12,"IdChapter":35,"IdBook":2,"TextVerse":"a mesa e os varais para transportá-la, assim como os seus utensílios; o pão da presença."},{"Id":504,"IdVerse":13,"IdChapter":35,"IdBook":2,"TextVerse":"o castiçal, com as lâmpadas e o óleo respectivo;"},{"Id":505,"IdVerse":14,"IdChapter":35,"IdBook":2,"TextVerse":"o altar do incenso e os seus varais de transporte óleo da unção e o incenso aromático; a cortina da porta do tabernáculo;"},{"Id":506,"IdVerse":15,"IdChapter":35,"IdBook":2,"TextVerse":"o altar para as ofertas queimadas; as grelhas de bronze para o altar e os seus respectivos varais e utensílios; a bacia e a sua base;"},{"Id":507,"IdVerse":16,"IdChapter":35,"IdBook":2,"TextVerse":"as cortinas das divisórias do pátio e as suas colunas e bases; as cortinas da entrada do pátio;"},{"Id":508,"IdVerse":17,"IdChapter":35,"IdBook":2,"TextVerse":"as estacas do pátio do tabernáculo mais as suas cordas;"},{"Id":509,"IdVerse":18,"IdChapter":35,"IdBook":2,"TextVerse":"os fatos dos sacerdotes, para os usarem no ministério do lugar santo; as vestimentas santas para Arão e os seus filhos."},{"Id":510,"IdVerse":19,"IdChapter":35,"IdBook":2,"TextVerse":"Todo o povo foi para as tendas preparar estes donativos, e todos aqueles cujo coração foi tocado pelo Espírito de Deus voltaram com as suas ofertas de material para o tabernáculo, para o equipamento, e para as vestimentas santas; tanto homens como mulheres, vieram todos aqueles que dispuseram o seu coração para tal. Assim trouxeram ao Senhor ofertas de ouro, pedras preciosas - brincos, anéis, colares - e toda a espécie de objectos em ouro. Outros trouxeram tecidos de linho fino retorcido, ou pêlos de cabra, em azul, púrpura e carmezim; assim como peles de carneiro tingidas de vermelho e especialmente peles de cabra tratadas. Outros ainda trouxeram prata e bronze como oferta sua para o Senhor; e por fim houve igualmente quem trouxesse madeira de acácia necessária para a construção."},{"Id":511,"IdVerse":20,"IdChapter":35,"IdBook":2,"TextVerse":"As mulheres hábeis em fiar e coser trouxeram já preparado fio e tecido, e linho fino retorcido em azul, púrpura e carmezim. Outras usaram com alegria dos seus dons especiais para fiar e fazer tecido de pêlo de cabra. Os chefes trouxeram pedras de sardónica para serem postas no éfode e no peitoral, assim como especiarias e óleo, tanto para as luzes, como para a composição do óleo da unção e do incenso aromático."},{"Id":512,"IdVerse":21,"IdChapter":35,"IdBook":2,"TextVerse":"E foi desta maneira que o povo de Israel - todos os homens e mulheres que quiseram colaborar na obra que lhes foi dada por mandamento do Senhor a Moisés - trouxeram de livre vontade as suas ofertas a Deus."},{"Id":513,"IdVerse":22,"IdChapter":35,"IdBook":2,"TextVerse":"E Moisés disse-lhes: Jeová designou especialmente Bezalel (filho de Uri e neto de Hur, da tribo de Judá) como superintendente geral deste santo projecto. O Espírito de Deus encheu-o de sabedoria, conhecimentos e capacidades para isso. Ele estará apto a criar belo trabalho em ouro, prata e bronze; será capaz de trabalhar pedras preciosas e tal como um joalheiro fará também belas gravações; na verdade é um homem que está dotado para tudo."},{"Id":514,"IdVerse":23,"IdChapter":35,"IdBook":2,"TextVerse":"Deus também dispôs o coração dele e de Aoliabe para ensinarem a outros aquilo que sabem. Aoliabe é filho de Aisamaque da tribo de Dan. Deus encheu-os a ambos com talento pouco vulgar para serem joalheiros, carpinteiros, bordadores em linho e tecidos de azul, púrpura e carmezim, e ainda tecelãos; eles serão excelentes em todas as tarefas que são precisas para esta obra."},{"Id":515,"IdVerse":1,"IdChapter":36,"IdBook":2,"TextVerse":"Todos os outros artistas, com capacidades dadas por Deus, deverão prestar assistência a Bezalel e a Aoliabe na construção e no mobiliário do tabernáculo, disse Moisés a Bezalel, a Aoliabe e a todos os outros que se sentiam chamados para este trabalho. E mandou que começassem."},{"Id":516,"IdVerse":2,"IdChapter":36,"IdBook":2,"TextVerse":"Moisés entregou-lhes o material oferecido pelo povo; mas este ainda trazia em cada manhã mais ofertas voluntárias."},{"Id":517,"IdVerse":3,"IdChapter":36,"IdBook":2,"TextVerse":"Por fim todos os que trabalhavam naquela tarefa vieram ter com Moisés e disseram-lhe: Já temos muito mais do que é necessário para esta obra!"},{"Id":518,"IdVerse":4,"IdChapter":36,"IdBook":2,"TextVerse":"Moisés então enviou uma mensagem através do campo anunciando que não eram precisas mais ofertas. E o povo teve mesmo de ser impedido de trazer mais coisas."},{"Id":519,"IdVerse":5,"IdChapter":36,"IdBook":2,"TextVerse":"Os artistas tecelãos fizeram primeiramente dez cortinas de linho fino retorcido, em azul, púrpura e carmezim, com querubins habilmente bordados. Cinco destas cortinas eram ligadas entre si lado a lado, e outras cinco também da mesma maneira, de forma a fazerem duas peças rectangulares. Cinquenta laços azuis foram cosidos na bainha de cada uma dessas duas longas peças. Depois fizeram-se cinquenta colchetes de ouro para prender os laços, atando assim as duas peças de maneira a formarem o tecto do tabernáculo."},{"Id":520,"IdVerse":6,"IdChapter":36,"IdBook":2,"TextVerse":"Por cima desse tecto havia uma segunda coberta feita de onze cobertas de pêlo de cabra, cada uma delas uniformemente com quinze metros de comprimento por dois de largura. Bezalel juntou cinco destas cobertas formando uma peça rectangular e as outras seis também as uniu da mesma forma. Depois fez cinquenta laços na bainha dum dos lados de cada uma dessas peças, assim como cinquenta pequenos colchetes de bronze para poder atar os laços uns aos outros, a fim de que as duas peças ficassem bem unidas uma à outra. A última camada deste telhado era feita de pele de carneiro tingida de vermelho e ainda de peles de cabra curtidas."},{"Id":521,"IdVerse":7,"IdChapter":36,"IdBook":2,"TextVerse":"Para os lados do tabernáculo empregou tábuas de madeira de acácia postas ao alto."},{"Id":522,"IdVerse":8,"IdChapter":36,"IdBook":2,"TextVerse":"A altura de cada tábua era de 5 metros, e a largura de 75 centímetros."},{"Id":523,"IdVerse":9,"IdChapter":36,"IdBook":2,"TextVerse":"Cada tábua tinha uma ranhura para poder encaixar na seguinte. Havia vinte tábuas do lado do sul, com as extremidades enfiando, ao todo, em quarenta bases de prata. Cada tábua estava fixada à base por duas braçadeiras. Havia também vinte tábuas do lado norte do tabernáculo, com quarenta bases de prata, duas para cada tábua. O lado ocidental, que era a sua parte de trás, tinha seis tábuas mais uma outra para cada canto. Estas tábuas, incluindo as dos cantos, ligavam-se umas às outras em ambas as extremidades por meio de argolas. Assim, no lado ocidental havia oito tábuas no total, com dezasseis bases de prata sob elas, duas para cada tábua."},{"Id":524,"IdVerse":10,"IdChapter":36,"IdBook":2,"TextVerse":"Depois fez cinco conjuntos de barras de madeira de acácia para prender as tábuas entre si, cinco barras para cada lado do tabernáculo. A barra do meio - desse conjunto de cinco - ficava a meia altura das tábuas, percorrendo-as duma ponta à outra desse lado. Tanto as tábuas como as barras foram cobertas de ouro, mas as argolas eram de ouro puro."},{"Id":525,"IdVerse":11,"IdChapter":36,"IdBook":2,"TextVerse":"O véu interior, de azul, púrpura e carmezim, foi feito de linho com querubins artisticamente bordados. Depois, foi então atado a quatro ganchos postos em quatro colunas de madeira de acácia recobertas de ouro e assentes em quatro bases de prata."},{"Id":526,"IdVerse":12,"IdChapter":36,"IdBook":2,"TextVerse":"Seguidamente fez a cortina para a entrada do tabernáculo, de linho fino retorcido, bordado a azul, púrpura e carmezim. Esta cortina estava suspensa por quatro ganchos a cinco postes ou colunas. Estes postes, os seus capitéis e hastes foram revestidos de ouro. As suas cinco bases foram moldadas em bronze."},{"Id":527,"IdVerse":1,"IdChapter":37,"IdBook":2,"TextVerse":"A seguir Bezalel fez a arca. Foi construída em madeira de acácia, com um metro e 25 centímetros de comprimento, 75 centímetros de largura e 75 centímetros de altura."},{"Id":528,"IdVerse":2,"IdChapter":37,"IdBook":2,"TextVerse":"Foi toda revestida de ouro puro tanto no interior como por fora, e ficou com uma espécie de coroa de ouro em toda a volta."},{"Id":529,"IdVerse":3,"IdChapter":37,"IdBook":2,"TextVerse":"Prenderam-se-lhe quatro argolas de ouro aos seus cantos, dando duas para cada lado."},{"Id":530,"IdVerse":4,"IdChapter":37,"IdBook":2,"TextVerse":"Depois fez varas de madeira de acácia e revestiu-as de ouro, e pôs estas argolas nos lados da arca a fim de poder transportá-la."},{"Id":531,"IdVerse":5,"IdChapter":37,"IdBook":2,"TextVerse":"Fez uma tampa de ouro puro chamada lugar do misericórdia; tinha 125 centímetros de comprimento, por 75 de largura. Fez dois querubins de ouro batido e colocou-os nas extremidades da tampa de ouro. Estes anjos foram moldados de forma a fazerem uma só peça conjuntamente com a tampa. Os querubins estavam voltados um para o outro, com as asas abertas, cobrindo o lugar de misericórdia e olhando para este."},{"Id":532,"IdVerse":6,"IdChapter":37,"IdBook":2,"TextVerse":"Seguidamente fez a mesa de madeira de acácia, com um metro de comprimento, 50 centímetros de largura e 75 de altura. Foi revestida de ouro puro, com uma coroa de ouro à volta do seu tampo. Também construiu uma moldura de 10 centímetros de altura à volta da mesa, com uma coroa de ouro em redor da própria moldura. Depois fundiu quatro argolas de ouro e colocou-as nas quatro pernas da mesa, perto da moldura, para poder enfiar nelas as varas de transporte. Após isso, empregando ouro puro, fez as bacias, as tijelas, os pratos e as colheres que deviam estar sobre a mesa."},{"Id":533,"IdVerse":7,"IdChapter":37,"IdBook":2,"TextVerse":"Então foi a vez do castiçal, empregando novamente ouro puro batido. A sua base, o pé, os ramos e a decoração de maçãs e flores de amendoeira, tudo foi feito de uma só peça. O castiçal ficou com seis hastes, três para cada lado. Cada uma das hastes foi decorada com idênticas flores gravadas. Igualmente o pé, no meio do castiçal, foi decorado com flores de amendoeira, uma flor sob a saída de cada um dos três pares de hastes laterais e uma outra na extremidade; ao todo quatro flores na haste central. Tanto a decoração como os ramos foram feitos de uma só peça, de ouro batido. Depois fez as sete lâmpadas nas extremidades das hastes, assim como os espevitadores e os apagadores. O castiçal pesava 34 quilos; e todo ele era de ouro puro."},{"Id":534,"IdVerse":8,"IdChapter":37,"IdBook":2,"TextVerse":"O altar do incenso foi feito de madeira de acácia. Era quadrado, com 50 centímetros de lado e um metro de altura, e com os seus chifres de cada canto feitos de uma só peça com o próprio altar. Revestiu-o de ouro puro e pôs-lhe uma moldura em ouro toda em volta da parte de cima. Foram colocadas duas argolas de cada lado, abaixo da moldura, para nelas enfiar as varas a fim de carregar o altar. Também estas varas eram de madeira de acácia, revestidas de ouro."},{"Id":535,"IdVerse":9,"IdChapter":37,"IdBook":2,"TextVerse":"Fez então o óleo sagrado para ungir os sacerdotes, com especiarias aromáticas; e o incenso puro, usando também as técnicas dos mais hábeis perfumistas."},{"Id":536,"IdVerse":1,"IdChapter":38,"IdBook":2,"TextVerse":"O altar dos sacrifícios queimados (holocaustos) foi igualmente construído em madeira de acácia, quadrado, com 2,5 metros de lado e 1,5 metro de altura. Tinha quatro chifres em cada canto, tudo de uma só peça com o resto. Este altar foi revestido de bronze."},{"Id":537,"IdVerse":2,"IdChapter":38,"IdBook":2,"TextVerse":"Depois fez em bronze os utensílios a serem empregados no serviço do altar: as caldeiras, as pás, as bacias, os garfos e os braseiros. Seguidamente fez uma grelha de bronze que ficou apoiado numa cercadura, na parte inferior, a meia altura. Foram feitas ainda quatro argolas para cada lado da grelha, para nelas se porem os varais, quando do transporte. Estas varas eram feitas de madeira de acácia revestidas de bronze. Pôs também dois varais nas argolas aos lados do altar a fim de ser transportado. Este altar, feito de pranchas, era oco por dentro."},{"Id":538,"IdVerse":3,"IdChapter":38,"IdBook":2,"TextVerse":"A bacia de bronze e o seu pé, da mesma liga, foi feita com os espelhos das mulheres, as quais se juntaram à entrada do tabernáculo."},{"Id":539,"IdVerse":4,"IdChapter":38,"IdBook":2,"TextVerse":"Em seguida foi a vez do pátio. A parede do sul tinha 50 metros de comprimento, e consistia em cortinas de linho fino retorcido. Havia vinte postes, para manter as cortinas, e que assentavam em bases de bronze, e tinham ganchos e hastes de prata. A parede no norte media, da mesma forma, 50 metros, com vinte colunas e bases de bronze, assim como também com ganchos e hastes de prata. O lado ocidental ficou com 25 metros. As cortinas foram suspensas em dez postes, com as suas bases, e com ganchos e hastes de prata. O lado oriental tinha igualmente 25 metros."},{"Id":540,"IdVerse":5,"IdChapter":38,"IdBook":2,"TextVerse":"As cortinas de ambos os lados da entrada tinham 7 metros e meio de comprimento com três postes e três bases. Todas as cortinas que formavam as paredes do pátio eram tecidas com linho fino retorcido. Cada poste tinha uma base de bronze e todos os ganchos e hastes foram feitos de prata maciça."},{"Id":541,"IdVerse":6,"IdChapter":38,"IdBook":2,"TextVerse":"As cortinas da entrada do pátio foram feitas também em linho fino retorcido, artisticamente bordadas em azul, púrpura e carmezim. Tinha essa entrada 10 metros de comprimento e 2 de altura (a largura do tecido), justamente tal como todo o resto da parede do pátio. As cortinas desta porta eram sustentadas por quatro colunas com quatro bases de bronze e com ganchos e hastes de prata. Os cimos dos postes eram de prata."},{"Id":542,"IdVerse":7,"IdChapter":38,"IdBook":2,"TextVerse":"Todas as estacas, tanto do tabernáculo como do pátio, eram de bronze."},{"Id":543,"IdVerse":8,"IdChapter":38,"IdBook":2,"TextVerse":"Esta é a enumeração das várias fases da construção do tabernáculo para abrigar a arca, de forma a que os levitas pudessem cumprir o seu ministério. Tudo foi feito na ordem indicada por Moisés e sob a inspecção de Itamar, filho de Arão o sacerdote. Bezalel (filho de Uri e neto de Hur, da tribo de Judá) era o responsável por tudo, e foi assistido por Aoliabe (filho de Aisamaque da tribo de Dan), que também era um hábil artífice e perito em trabalhos de gravação, de tecelagem e de bordados em azul, em púrpura, em carmezim, e em tecidos de linho fino."},{"Id":544,"IdVerse":9,"IdChapter":38,"IdBook":2,"TextVerse":"Os donativos que o povo trouxe ascenderam a 1.000 quilos de ouro; todo ele foi usado no tabernáculo."},{"Id":545,"IdVerse":10,"IdChapter":38,"IdBook":2,"TextVerse":"O montante da prata foi de 3.500 quilos, que vieram da taxa paga de 6 gramas de prata por todos os que estavam registados, segundo o censo do povo, de vinte anos para cima, num total de 603.550 homens. As bases para as tábuas das paredes do santuário e para os postes que sustentavam o véu requereram 3.400 quilos de prata, ou seja 34 quilos por cada base aproximadamente. O resto da prata foi empregue nos postes e no revestimento dos seus cimos, assim como nos ganchos e hastes."},{"Id":546,"IdVerse":11,"IdChapter":38,"IdBook":2,"TextVerse":"O povo trouxe 2.400 quilos de bronze que foi usado na fundição das bases dos postes da entrada do tabernáculo e na construção do altar de bronze, na sua grelha e seus utensílios, nas bases das colunas que suportam as cortinas da entrada do pátio e nas estacas empregadas na montagem do tabernáculo e do pátio."},{"Id":547,"IdVerse":1,"IdChapter":39,"IdBook":2,"TextVerse":"Então fizeram também, para os sacerdotes, belas vestimentas em tecido azul, púrpura e carmezim, fatos esses que deviam ser usados no serviço do lugar santo. Este mesmo tecido foi usado na confecção das vestimentas sagradas de Arão, de acordo com as instruções que o Senhor deu a Moisés."},{"Id":548,"IdVerse":2,"IdChapter":39,"IdBook":2,"TextVerse":"Também o éfode foi feito deste mesmo tecido, fabricado com fino linho retorcido. Bezalel estendeu ouro em lâminas, que cortou depois em fios para entretecê-los por entre o azul, a púrpura, o carmezim, e o linho; ficou uma bela obra-prima depois de acabada."},{"Id":549,"IdVerse":3,"IdChapter":39,"IdBook":2,"TextVerse":"O éfode ficou seguro aos ombros por presilhas, e atado na parte de baixo por um cinto feito de uma só peça, em tecido de linho fino retorcido, com ouro, azul, púrpura e carmezim, tal como Deus indicou a Moisés. As duas pedras de sardónica, presas às presilhas dos ombros, estavam engastadas em ouro e tinha gravados os nomes das tribos de Israel, tal como os nomes são gravados num anel. Estas pedras serviam para lembrar, perante o Senhor, o povo de Israel. Tudo isto foi feito de acordo com as instruções do Senhor a Moisés."},{"Id":550,"IdVerse":4,"IdChapter":39,"IdBook":2,"TextVerse":"O peitoral era uma bela obra-prima, tal como o éfode, feito do mais fino linho, em ouro, azul, púrpura e carmezim. Era uma peça quadrada, de 23 centímetros de lado e dobrada em duas partes. Havia nele quatro fileiras de pedras preciosas. A primeira fileira tinha um rubi, um topázio e um carbúnculo. A segunda, uma esmeralda, uma safira, e um diamante. A terceira, um jacinto, uma ágata e uma ametista. E a quarta, uma turquesa, uma sardónica e um jaspe."},{"Id":551,"IdVerse":5,"IdChapter":39,"IdBook":2,"TextVerse":"Todas estas pedras estavam engastadas em ouro, e estavam gravadas com os nomes das doze tribos de Israel."},{"Id":552,"IdVerse":6,"IdChapter":39,"IdBook":2,"TextVerse":"Para ligar o peitoral ao éfode foi colocada uma argola de ouro no cimo de cada presilha do éfode; e às argolas prendiam-se dois cordões de ouro entrançado ligados a duas fivelas na parte superior do peitoral. Também havia mais duas argolas em ouro na bainha inferior do peitoral, na parte interna, junto ao éfode. Duas outras argolas de ouro foram postas na parte de baixo das presilhas dos ombros do éfode, na altura em que o éfode se juntava ao seu belo cinto. O peitoral ficava seguro acima do cinto do éfode, quando se atavam as suas argolas à do éfode, com fita azul udo isto foi mandado pelo Senhor a Moisés."},{"Id":553,"IdVerse":7,"IdChapter":39,"IdBook":2,"TextVerse":"O manto do éfode era tecido todo em azul, e havia uma abertura no meio, tal como uma cota de malha, por onde a cabeça passava. A bainha dessa abertura estava reforçada de forma a não se desfiar. Havia romãs na extremidade do fato, feitas em tecido de linho de bordadas a azul, púrpura e carmezim. Havia campainhas de ouro puro por entre as romãs ao longo de toda a bainha inferior do manto. Este manto era usado quando Arão administrava o culto ao Senhor, tal como ele tinha mandado a Moisés."},{"Id":554,"IdVerse":8,"IdChapter":39,"IdBook":2,"TextVerse":"Também se fizeram vestimentas para Arão e os seus filhos, confeccionadas em fino linho retorcido. O peitoral, os belos turbantes, os gorros, assim como os calções a serem usados interiormente, tudo foi feito igualmente neste mesmo linho. E o cinto, de linho também, estava bordado a azul, púrpura e carmezim, tal como Jeová indicara a Moisés. Finalmente foi feita também a placa sagrada, de ouro puro, para ser usada na parte da frente do turbante, tendo gravadas as seguintes palavras: Consagrado ao Senhor. E foi presa ao turbante com um fio azul, segundo as instruções do Senhor."},{"Id":555,"IdVerse":9,"IdChapter":39,"IdBook":2,"TextVerse":"E assim se acabou a obra do tabernáculo, seguindo à risca todas as instruções dadas pelo Senhor a Moisés a este respeito."},{"Id":556,"IdVerse":10,"IdChapter":39,"IdBook":2,"TextVerse":"Então trouxeram todo o tabernáculo a Moisés: a tenda; todos os recipientes; os colchetes; as tábuas; as barras; as colunas; as bases;"},{"Id":557,"IdVerse":11,"IdChapter":39,"IdBook":2,"TextVerse":"as cobertas para o tecto e para os lados do tabernáculo - de peles de carneiro tingidas de vermelho e de peles de cabra especialmente curtidas; assim como o véu;"},{"Id":558,"IdVerse":12,"IdChapter":39,"IdBook":2,"TextVerse":"a arca, com os dez mandamentos dentro, mais os seus varais de transporte; o propiciatório;"},{"Id":559,"IdVerse":13,"IdChapter":39,"IdBook":2,"TextVerse":"a mesa e seus utensílios; o pão da presença;"},{"Id":560,"IdVerse":14,"IdChapter":39,"IdBook":2,"TextVerse":"o candelabro de ouro puro com as suas lâmpadas, utensílios e o óleo;"},{"Id":561,"IdVerse":15,"IdChapter":39,"IdBook":2,"TextVerse":"o altar de ouro; o óleo da unção; o incenso aromático;"},{"Id":562,"IdVerse":16,"IdChapter":39,"IdBook":2,"TextVerse":"a cortina da entrada do tabernáculo; o altar de bronze, mais a grelha igualmente de bronze e os respectivos utensílios; a bacia e a respectiva base;"},{"Id":563,"IdVerse":17,"IdChapter":39,"IdBook":2,"TextVerse":"as cortinas das paredes do pátio, assim como os postes para as manter; as bases e as cortinas para a entrada do pátio; as cordas; os pregos; e todos os utensílios usados na construção do tabernáculo."},{"Id":564,"IdVerse":18,"IdChapter":39,"IdBook":2,"TextVerse":"Também trouxeram para a inspecção as belas vestimentas confeccionadas para serem usadas no serviço do culto no lugar santo, e as vestimentas sagradas de Arão, o sacerdote, mais as dos seus filhos, que deviam usar quando no serviço de Deus."},{"Id":565,"IdVerse":19,"IdChapter":39,"IdBook":2,"TextVerse":"Dessa maneira o povo de Israel seguiu as instruções que o Senhor deu a Moisés. Este inspeccionou todo o trabalho deles e os abençoou porque tudo estava conforme as instruções que o Senhor lhe dera."},{"Id":566,"IdVerse":1,"IdChapter":40,"IdBook":2,"TextVerse":"Então o Senhor disse a Moisés:"},{"Id":567,"IdVerse":2,"IdChapter":40,"IdBook":2,"TextVerse":"Montarás o tabernáculo no primeiro dia do primeiro mês."},{"Id":568,"IdVerse":3,"IdChapter":40,"IdBook":2,"TextVerse":"Porás nele a arca contendo os dez mandamentos; suspende o véu que encerrará a arca dentro do lugar santíssimo."},{"Id":569,"IdVerse":4,"IdChapter":40,"IdBook":2,"TextVerse":"Depois põe a mesa e, sobre ela os utensílios; traz o candelabro e acende as lâmpadas."},{"Id":570,"IdVerse":5,"IdChapter":40,"IdBook":2,"TextVerse":"Coloca o altar em ouro para o incenso diante da arca. Instala as cortinas da entrada do tabernáculo."},{"Id":571,"IdVerse":6,"IdChapter":40,"IdBook":2,"TextVerse":"O altar para as ofertas queimadas ficará à entrada da tenda. A bacia estará entre este e a tenda, e enchê-la-ás de água."},{"Id":572,"IdVerse":7,"IdChapter":40,"IdBook":2,"TextVerse":"Depois estende as cortinas à volta, para formarem o pátio, e instala a cortina da entrada do pátio."},{"Id":573,"IdVerse":8,"IdChapter":40,"IdBook":2,"TextVerse":"Toma o óleo da unção e esparge-o por todo o lado no tabernáculo, assim como sobre tudo o que ele contém; sobre todos os utensílios e mobiliário, para os santificar. E serão santos. Deita também do óleo sobre o altar dos holocaustos e sobre os seus utensílios para o santificar. O altar será pois algo de muito santo. Unge igualmente a bacia e o seu pedestal para os santificar."},{"Id":574,"IdVerse":9,"IdChapter":40,"IdBook":2,"TextVerse":"Depois traz Arão e os seus filhos para a entrada do tabernáculo e lava-os com água."},{"Id":575,"IdVerse":10,"IdChapter":40,"IdBook":2,"TextVerse":"Veste Arão com as suas santas vestimentas e unge-o para o santificar, a fim de poder administrar-me como sacerdote. Seguidamente traz os filhos, põe-lhes os seus fatos e unge-os tal como fizeste com o pai, para que possam servir-me como sacerdotes; essa unção será válida e permanente para todos os seus descendentes; todos os seus filhos e os filhos dos seus filhos me servirão para sempre como sacerdotes."},{"Id":576,"IdVerse":11,"IdChapter":40,"IdBook":2,"TextVerse":"E assim fez Moisés da forma como o Senhor lhe mandara. No primeiro dia do primeiro mês, no segundo ano, o tabernáculo ficou montado. Moisés erigiu-o pondo as tábuas nas suas bases ligadas as barras. Depois estendeu as cobertas sobre a estrutura, assim como as cobertas a pôr por cima dessa."},{"Id":577,"IdVerse":12,"IdChapter":40,"IdBook":2,"TextVerse":"No interior da arca pôs as pedras com os dez mandamentos gravados. Colocou os varais de transporte na arca e colocou o propiciatório. Depois trouxe a arca para o tabernáculo e estendeu o véu que a escondia, segundo a ordem do Senhor. Seguidamente pôs a mesa na divisória seguinte, fora do véu, a norte, e colocou o pão da presença sobre ela, de acordo com a ordem do Senhor. Pôs o castiçal perto da mesa, do lado sul, e acendeu as lâmpadas na presença do Senhor, segundo as suas instruções. Colocou o altar de ouro no tabernáculo junto ao véu, e queimou nele incenso feito de especiarias aromáticas, como o Senhor tinha mandado."},{"Id":578,"IdVerse":13,"IdChapter":40,"IdBook":2,"TextVerse":"Pôs a cortina à entrada do tabernáculo, e colocou o altar exterior para os holocaustos perto da entrada, oferecendo um sacrifício queimado e uma oferta de carne, segundo a instrução do Senhor. Seguidamente pôs a bacia entre a tenda e o altar, enchendo-a de água, para que os sacerdotes pudessem lavar-se. Moisés, Arão e os filhos deste lavaram ali as mãos e os pés. Sempre que tinham de ir do altar para entrar no tabernáculo paravam e lavavam-se ali, de acordo com as instruções do Senhor a Moisés."},{"Id":579,"IdVerse":14,"IdChapter":40,"IdBook":2,"TextVerse":"Também levantou a vedação de cortinas, circundando a tenda e o altar, e estendeu a porta de cortinas à entrada dessa vedação. Foi assim que Moisés terminou o seu trabalho."},{"Id":580,"IdVerse":15,"IdChapter":40,"IdBook":2,"TextVerse":"Então a nuvem cobriu o tabernáculo e a glória do Senhor o encheu. Moisés não podia entrar por causa da nuvem que ali se mantinha, e da glória do Senhor que enchia o tabernáculo."},{"Id":581,"IdVerse":16,"IdChapter":40,"IdBook":2,"TextVerse":"Sempre que a nuvem se levantava e se movia, o povo de Israel caminhava e avançava seguindo-a. Mas se a nuvem permanecia onde estava, eles também ficavam sem se deslocarem. Durante o dia ela tinha uma forma de nuvem, mas de noite era como fogo, de forma que o povo nunca deixava de a ver. E foi assim em todas as deslocações e viagens do povo."}]