[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":26,"TextVerse":"Ezequiel (filho de Buzi) era um sacerdote que vivia no meio dos judeus exilados nas proximidades do rio de Quebar em Babilónia. Em de Julho do meu trigésimo ano , abriram-se os céus de repente perante mim, e tive visões de Deus. Era o quinto ano do cativeiro do rei Jeconias; a palavra do Senhor foi-me dirigida pessoalmente e a sua mão esteve sobre mim."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":26,"TextVerse":"Houve um forte vento tempestuoso vindo do norte, empurrando uma nuvem enorme que ardia em fogo e que espalhava à sua volta uma luminosidade intensa; no meio havia algo que brilhava como cobre polido."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":26,"TextVerse":"Então, do centro da nuvem saíram quatro estranhas criaturas que se pareciam com seres humanos, mas que tinham quatro rostos cada um e ainda dois pares de asas!"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":26,"TextVerse":"Tinham pernas direitas, mas pés com cascos de bezerro e brilhavam como cobre polido. Debaixo das asas pude ver-lhes mãos humanas. Os quatro tinham rostos e asas assim dispostos:5"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":26,"TextVerse":"Estavam juntos, asas com asas, e voavam em frente, em linha recta, sem desvios. Para a frente do corpo tinham um rosto humano, para o lado direito da cabeça, um rosto de leão, para o lado esquerdo, um rosto de boi, e para trás, de águia. Os dois pares de asas saíam-lhes do meio das costas. Um par estendia-se até às asas da criatura que estava a seu lado, e o outro par cobria-lhes o corpo. Iam para onde quer que desejavam ir, sem se virar."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":26,"TextVerse":"Entre eles havia outras formas que se deslocavam para cima e para baixo e que pareciam como brasas de carvão, ou como algo que ardesse intensamente. Fogo se movia entre esses seres, e brilhava intensamente, expelindo relâmpagos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":26,"TextVerse":"Enquanto olhava para isto tudo, vi ainda quatro rodas no chão, debaixo das criaturas; uma roda sob cada uma. As rodas tinham a cor de uma pedra preciosa, todas iguais, e cada uma delas tinha outra, na parte interior, atravessada. Podiam assim rodar para a frente e para os lados sem se virarem. As quatro rodas tinham aros e raios; os aros estavam cheios de olhos em toda a volta."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":26,"TextVerse":"Quando os quatro seres viventes se deslocavam para a frente, as rodas seguiam-nos; se se elevavam, as rodas também se levantavam; se paravam, também as rodas. Porque o espírito das criaturas estava também nas rodas; por isso, para onde quer que o seu espírito fosse, tanto as rodas como os seres seguiam-no."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":26,"TextVerse":"Os céus em cima pareciam feitos de cristal; eram duma beleza indescritível."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":26,"TextVerse":"As asas de cada um dos seres estendiam-se direitas até tocaram nas do outro ao lado; e com o outro par de asas cobriam o corpo. Quando se deslocavam, as asas, ao baterem, faziam um ruído semelhante ao das vagas rebentando na praia, ou semelhante à voz de Deus, ou ainda parecido com o tumulto de um grande exército. Quando paravam, baixavam as asas. E ouvia-se uma voz do firmamento de cristal por cima deles."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":26,"TextVerse":"Por cima desse firmamento estava algo semelhante a um trono, feito de belas pedras de safira azuis, e nele estava sentado alguém que parecia ser um homem."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":26,"TextVerse":"Da cintura para cima, parecia ser de bronze brilhante, luzindo como fogo; para baixo, dava a impressão de ser todo ele uma chama; havia um resplendor em volta dele como um arco-íris nas nuvens num dia de aguaceiros. Foi assim que me apareceu a glória do Senhor. Quando vi aquilo, caí com o rosto em terra e ouvi a voz de alguém que me falava:"},{"Id":13,"IdVerse":1,"IdChapter":2,"IdBook":26,"TextVerse":"E disse-me: Levanta-te, homem mortal, e falarei contigo."},{"Id":14,"IdVerse":2,"IdChapter":2,"IdBook":26,"TextVerse":"O Espírito entrou em mim enquanto me dirigia a palavra, e pôs-me de pé:"},{"Id":15,"IdVerse":3,"IdChapter":2,"IdBook":26,"TextVerse":"Homem mortal, vou enviar-te à nação de Israel, nação rebelde contra mim. Tanto eles como seus pais têm continuado a pecar contra mim até ao momento presente. Têm um coração duro; são de carácter obstinado. Mas eu envio-te junto deles para que lhes transmitas as minhas mensagens - as mensagens do Senhor Deus. Que eles as ouçam ou não - não te esqueças que são gente rebelde - pelo menos hão-de ficar a saber que tiveram um profeta no meio deles."},{"Id":16,"IdVerse":4,"IdChapter":2,"IdBook":26,"TextVerse":"E tu, homem mortal, não tenhas medo deles; não receies as suas ameaças ainda que façam doer e magoem como espinhos, como escorpiões. Não te assustes com as suas carrancas sombrias. Lembra-te de que são pessoas insubmissas! Deverás comunicar-lhes as minhas mensagens, quer as ouçam quer não; mas não quererão ouvi-las, porque são extremamente obstinados. Ouve pois, homem mortal, aquilo que te digo. Não sejas tu também contencioso! Abre a tua boca e come o que te dou."},{"Id":17,"IdVerse":5,"IdChapter":2,"IdBook":26,"TextVerse":"Então vi uma mão segurando um rolo de livro, escrito de ambos os lados, na frente e de trás. O livro foi desenrolado e reparei que estava cheio de avisos, de lamentações e de condenações."},{"Id":18,"IdVerse":1,"IdChapter":3,"IdBook":26,"TextVerse":"Homem mortal, continuou a dizer-me, come o que estou a dar-te; ingere este rolo! Depois vai e comunica a sua mensagem ao povo de Israel."},{"Id":19,"IdVerse":2,"IdChapter":3,"IdBook":26,"TextVerse":"Peguei então no rolo. Vá, come-o. E quando o comi, soube-me a mel."},{"Id":20,"IdVerse":3,"IdChapter":3,"IdBook":26,"TextVerse":"Homem mortal, envio-te ao povo de Israel com as minhas palavras. Não é a uma terra estrangeira e distante que te mando, a um povo cuja língua não entendas, não; não vais ter com populações de fala difícil de decifrar - esses certamente escutar-te-iam! É com o povo de Israel que vais ter. E não hão-de querer ouvir-te, tal como também recusaram dar-me ouvidos! Porque são todos um povo endurecido e obstinado."},{"Id":21,"IdVerse":4,"IdChapter":3,"IdBook":26,"TextVerse":"Mas repara, a ti dou-te autoridade, e também te faço firme, tão resistente como eles. Fiz a tua fronte tão rija como uma rocha. Por isso não os temas, não tenhas medo dos seus ares soturnos, dos seus olhares sombrios, pois que são pessoas indomáveis."},{"Id":22,"IdVerse":5,"IdChapter":3,"IdBook":26,"TextVerse":"E acrescentou: Homem mortal, mete todas as minhas palavras no teu coração primeiramente; ouve-as atentamente, tu próprio. E depois vai então ter com o teu povo no exílio; e, quer eles escutem quer não, diz-lhes: É isto que diz o Senhor Deus!"},{"Id":23,"IdVerse":6,"IdChapter":3,"IdBook":26,"TextVerse":"Seguidamente, o Espírito levantou-me e ouvi atrás de mim uma voz muito forte, com um grande eco, que dizia: Bendita seja a glória do Senhor, lá onde ela permanece!"},{"Id":24,"IdVerse":7,"IdChapter":3,"IdBook":26,"TextVerse":"Ouvi também o barulho das asas das criaturas, que tocavam umas nas outras, e também das rodas que as seguiam."},{"Id":25,"IdVerse":8,"IdChapter":3,"IdBook":26,"TextVerse":"O Espírito tomou-me e levou-me a Tel-Avive, outra colónia de exilados judeus, junto do rio Quebar. Eu estava muito triste e o meu espírito ardia; mas a mão do Senhor era forte sobre mim. Sentei-me pois entre eles, sob a forte emoção que me tomara, durante sete dias."},{"Id":26,"IdVerse":9,"IdChapter":3,"IdBook":26,"TextVerse":"No fim desse tempo o Senhor disse-me:"},{"Id":27,"IdVerse":10,"IdChapter":3,"IdBook":26,"TextVerse":"Homem mortal, designei-te como vigia de Israel; sempre que eu pretenda mandar um aviso ao meu povo, transmite-lho logo.ÿ"},{"Id":28,"IdVerse":11,"IdChapter":3,"IdBook":26,"TextVerse":"Se recusares avisar o ímpio quando eu pretender que lhe digas assim, &#x27;Estás condenado a morrer, por isso arrepende-te e salva a tua vida"},{"Id":29,"IdVerse":12,"IdChapter":3,"IdBook":26,"TextVerse":"Mas se os avisares e eles continuarem a pecar, recusando arrepender-se, morrerão no seu pecado, mas tu não terás culpa alguma nisso, pois fizeste tudo o que podias"},{"Id":30,"IdVerse":13,"IdChapter":3,"IdBook":26,"TextVerse":"E se uma pessoa que era boa se tornar ímpia, e se tu recusares avisá-la das consequências disso, o Senhor destruirá esse indivíduo, sem que o seu comportamento anterior lhe sirva de alguma coisa; morrerá no seu pecado. Mas tornar-te-ei responsável pela sua morte e castigar-te-ei"},{"Id":31,"IdVerse":14,"IdChapter":3,"IdBook":26,"TextVerse":"No entanto, se o avisares e ele se arrepender, viverá; e quanto a ti, terás também salvo a tua própria vida."},{"Id":32,"IdVerse":15,"IdChapter":3,"IdBook":26,"TextVerse":"A mão de Deus estava sobre mim. E ele me disse: Vai para o vale e falarei lá contigo. Logo me levantei, fui e vi ali a glória do Senhor, tal como na minha primeira visão! Inclinei-me até à terra perante ele."},{"Id":33,"IdVerse":16,"IdChapter":3,"IdBook":26,"TextVerse":"O Espírito entrou em mim, fez-me pôr de pé e disse-me: Vai, fechar-te na tua própria casa; serás ligado com cordas de forma que não poderás sair de lá; farei com que a língua se te cole ao céu-da-boca. Durante esse tempo não serás para eles o homem que os repreende, embora sejam uma gente rebelde. Portanto, quando te der uma mensagem, desprender-te-ei a língua e farei com que fales, e dir-lhes-ás: Assim diz o Senhor Deus - quem quiser ouvir, que ouça; quem quiser recusar, que recuse. Porque eles são um povo obstinado."},{"Id":34,"IdVerse":1,"IdChapter":4,"IdBook":26,"TextVerse":"E agora, homem mortal, pega num tijolo; põe-o diante de ti e desenha nele a planta da cidade de Jerusalém. Faz a seguir o desenho de um cerco, de toda uma instalação bélica de ataque à cidade, e acampamentos militares em volta das muralhas."},{"Id":35,"IdVerse":2,"IdChapter":4,"IdBook":26,"TextVerse":"Pega também numa placa de ferro, põe-na entre ti e a cidade, como se fosse uma muralha de ferro. Farás assim uma ilustração de como o exército inimigo tomará Jerusalém! Há um significado especial em cada detalhe daquilo que te disse para fazeres. Pois que se trata de um aviso ao povo de Israel."},{"Id":36,"IdVerse":3,"IdChapter":4,"IdBook":26,"TextVerse":"Agora deita-te sobre o teu lado esquerdo. Coloca assim sobre ti a iniquidade de Israel; carregarás com o pecado deles durante trezentos e noventa dias. Cada um desses dias em que estiveres deitado representa um ano de castigo para Israel. Depois vira-te e deixa-te estar deitado para o lado direito, levando assim a iniquidade de Judá por quarenta dias. Um dia representa um ano."},{"Id":37,"IdVerse":4,"IdChapter":4,"IdBook":26,"TextVerse":"Entretanto continua a tua ilustração do que será o cerco de Jerusalém; dirige o teu braço, descoberto, contra a cidade. Isto será uma profecia da força com que será condenada. Também te paralisarei os movimentos, de forma a que não possas virar-te nem para um lado nem para o outro, até que se completem todos os dias do cerco."},{"Id":38,"IdVerse":5,"IdChapter":4,"IdBook":26,"TextVerse":"Durante os primeiros 390 dias, come pão feito de farinha misturada com trigo, cevada, favas, lentilhas, milho e aveia. Mistura tudo num recipiente. Tomarás diariamente uma ração de 230 gramas, de cada vez, e uma só refeição por dia. Bebe um litro de água por dia; não mais do que isso. Em cada dia pegarás na porção devida da mistura e prepará-la-ás como se fossem bolos de cevada. À vista de todo o povo, coze-a sobre um fogo, empregando esterco humano seco como carburante, e come a tua porção diária."},{"Id":39,"IdVerse":6,"IdChapter":4,"IdBook":26,"TextVerse":"Porque o Senhor declara que Israel comerá pão imundo nas terras bárbaras para onde serão levados cativos!"},{"Id":40,"IdVerse":7,"IdChapter":4,"IdBook":26,"TextVerse":"Então eu disse: Ó Senhor Deus, então eu tenho de me tornar impuro, empregando assim uma imundície? Pois que nunca antes eu me deixei contaminar dessa forma. Desde criança até agora nunca comi animal morto por doença ou encontrado ferido ou morto; nem sequer ingeri nenhuma espécie de animal proibido pela lei."},{"Id":41,"IdVerse":8,"IdChapter":4,"IdBook":26,"TextVerse":"O Senhor respondeu-me: Está bem, podes então usar escremento de vaca, em vez de esterco humano."},{"Id":42,"IdVerse":9,"IdChapter":4,"IdBook":26,"TextVerse":"Depois disse-me: Homem mortal, o pão será estritamente racionado em Jerusalém. Será cuidadosamente pesado e comido a medo. A água será medida meticulosamente e as pessoas bebê-la-ão com profundo desânimo. Farei com que o povo venha a ter falta tanto de pão como de água, acabando por olharem surpreendidos uns para os outros, definhando sob a punição."},{"Id":43,"IdVerse":1,"IdChapter":5,"IdBook":26,"TextVerse":"Homem mortal, pega numa navalha bem afiada e rapa todo o cabelo da cabeça e a barba; depois pega numa balança e reparte o cabelo cortado em três partes iguais"},{"Id":44,"IdVerse":2,"IdChapter":5,"IdBook":26,"TextVerse":"Um terço desse cabelo coloca-o no centro do teu plano de Jerusalém; e depois de simulado o cerco, queima-o ali mesmo. O outro terço do cabelo espalha-o sobre o mesmo plano da cidade e depois corta-o com uma faca. O último terço espalha-o ao vento, porque também perseguirei o meu povo com uma espada. Conserva apenas uma pequena parte desse cabelo e ata-o à borda da roupa que tens vestida; por último retira ainda uma pequena parte destes últimos e lança-os no fogo, pois que dali sairá um fogo contra toda a nação de Israel."},{"Id":45,"IdVerse":3,"IdChapter":5,"IdBook":26,"TextVerse":"Assim diz o Senhor Jeová: Isto ilustra o que há-de acontecer em Jersualém, pois que se desviou das minhas leis e se tornou ainda pior do que as outras nações à sua volta."},{"Id":46,"IdVerse":4,"IdChapter":5,"IdBook":26,"TextVerse":"Por isso, diz o Senhor Deus, eu, eu próprio sou contra vocês e vos castigarei aos olhos de todo o mundo. Castigar-vos-ei como nunca o fiz antes e também como nunca mais o farei, por causa dos terríveis pecados que cometeram. Pais haverá que comerão os seus próprios filhos, e filhos que comerão os pais; os que sobreviverem serão espalhados por todo o mundo."},{"Id":47,"IdVerse":5,"IdChapter":5,"IdBook":26,"TextVerse":"Eis o que vos garanto: Visto que profanaram o meu templo com ídolos e com sacrifícios abomináveis, portanto não vos hei-de poupar nem terei de forma nenhuma misericórdia de vocês. Uma terça parte de vocês morrerá de fome e de doença; outra terça parte será exterminada pelo inimigo, e o último terço será espalhado pelos quatro ventos da Terra, perseguidos pela espada desembainhada dos seus inimigos atrás deles. Só então a minha ira será satisfeita. E todo Israel ficará sabendo que aquilo que prometo cumpro."},{"Id":48,"IdVerse":6,"IdChapter":5,"IdBook":26,"TextVerse":"É assim que se tornarão como um exemplo aos olhos de todo o mundo e para todos os que passarem pelas ruínas da vossa terra. Tornar-se-ão por um lado um motivo de desprezo para toda a gente, e por outro, um exemplo terrível daquilo que acontece quando o Senhor se volta contra toda uma nação, no furor da sua ira. Eu, o Senhor, falei!"},{"Id":49,"IdVerse":7,"IdChapter":5,"IdBook":26,"TextVerse":"Farei chover sobre vocês frechas mortais de fome, que vos destruirão. A fome tornar-se-á cada vez mais intensa até que se tenha ido por fim o último pedaço de pão. E não será apenas a fome que virá sobre vocês, mas também os animais selvagens vos atacarão e vos matarão, assim como as vossas famílias; as pestes e a guerra devastarão a vossa terra; as armas dos adversários liquidar-vos-ão. Eu, o Senhor, falei!"},{"Id":50,"IdVerse":1,"IdChapter":6,"IdBook":26,"TextVerse":"Depois recebi nova mensagem do Senhor:"},{"Id":51,"IdVerse":2,"IdChapter":6,"IdBook":26,"TextVerse":"Homem mortal, fala na direcção das montanhas de Israel e profetiza contra elas"},{"Id":52,"IdVerse":3,"IdChapter":6,"IdBook":26,"TextVerse":"Diz-lhes assim, ó montanhas de Israel, ouçam a palavra que o Senhor dirige contra vocês, assim como contra os rios e os vales. Eu, sim eu mesmo, o Senhor, farei vir guerra sobre vocês para destruir os vossos ídolos. Todas as vossas povoações serão arrasadas e queimadas, e os altares dos ídolos abandonados. Os vossos deuses serão quebrados, e os ossos dos seus adoradores espalhados por entre os restos dos altares. Então, por fim, hão-de reconhecer que sou o Senhor."},{"Id":53,"IdVerse":4,"IdChapter":6,"IdBook":26,"TextVerse":"Mas deixarei ficar um pequeno punhado do meu povo que escapará a isso tudo, e que será espalhado por entre as nações do mundo. Depois, quando se encontrarem assim exilados pelo mundo inteiro, lembrar-se-ão de mim, pois que tirarei deles esse coração adúltero, que está cheio de amor pelos ídolos, e mudarei os seus olhos lascivos que andam só à procura de novas imagens de ídolos. E acabarão por se sentirem profundamente envergonhados, por causa da sua grande maldade. Hão-de reconhecer que só eu sou Deus e que não estava a enganá-los quando lhes garantia que tudo isto iria acontecer-lhes."},{"Id":54,"IdVerse":5,"IdChapter":6,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Levantem as mãos em sinal de espanto, abanem a cabeça em atitude de grande consternação e digam: Ai de nós que praticámos tanta coisa má! E hão-de perecer pela guerra, pela fome e pelas pestes. A doença ferirá os que escaparam para o exílio; a guerra destruirá os que ficaram na terra de Israel. E os que tiverem conseguido escapar morrerão pela fome e nos ataques dos inimigos. É assim que derramarei o meu furor contra eles. Quando virem os corpos mortos jazendo espalhados por entre os restos dos ídolos e dos altares, no cima de cada colina e de cada montanha, debaixo de cada árvore verde e de grande carvalho, os sítios onde oferecem incenso aos seus deuses - dar-se-ão então conta de que só eu sou Deus. Esmargar-vos-ei e tornarei desoladas as vossas cidades, desde o deserto do sul até às bandas de Ribla no norte. E todos saberão que eu sou o Senhor."},{"Id":55,"IdVerse":1,"IdChapter":7,"IdBook":26,"TextVerse":"Mais tarde veio até mim a palavra do Senhor:"},{"Id":56,"IdVerse":2,"IdChapter":7,"IdBook":26,"TextVerse":"Diz assim a Israel: Para onde quer que olhares - para norte, para sul, este ou oeste - a tua terra terá deixado de existir. Já não há esperança, pois que farei cair sobre ti a minha ira, por causa do culto que prestas aos ídolos. Desviarei de ti os olhos e deixarei de ter piedade de ti; serás castigado plenamente, e saberás que eu sou o Senhor."},{"Id":57,"IdVerse":3,"IdChapter":7,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Com golpe sobre golpe, acabarei convosco. Chegou o fim; a vossa condenação final espera-vos. Já desponta o dia do vosso julgamento; chegou o tempo; aproxima-se o dia da aflição. Será um dia de gritos de angústia; não de alegria, com toda a certeza! Em breve derramarei a minha cólera e farei com que ela realize completamente o seu trabalho de punição de vocês todos devido aos vossos actos perversos. Não vos pouparei nem terei piedade de vocês, e ficarão cientes de que sou eu, o Senhor, quem faz isto. Chegou o dia do juízo; já alvorece a manhã; porque a vossa maldade e orgulho cresceram desmedidamente e já atingiram o seu ponto máximo - nenhum desses altivos indivíduos, ricos e malvados, permanecerá com vida. Toda a vossa presunção desaparecerá, e não ficará ninguém sequer para chorar por vocês."},{"Id":58,"IdVerse":4,"IdChapter":7,"IdBook":26,"TextVerse":"Sim, chegou o momento; esse dia de julgamento desponta rapidamente. Já nada adiantará comprar nem vender seja o que for, porque a ira ardente de Deus já está a aplicar-se na terra. E mesmo que um determinado comerciante consiga sobreviver, o seu comércio desaparecerá, pois Deus falou já contra o povo de Israel; tudo será destruído. Nenhum desses cujas vidas estão cheias de pecado poderá refazer a sua existência."},{"Id":59,"IdVerse":5,"IdChapter":7,"IdBook":26,"TextVerse":"Tocam já as trombetas entre o exército israelita: Às armas! - mas ninguém escuta, porque a minha indignação caiu sobre eles todos. Se alguém ousa sair fora das muralhas, logo aparece o inimigo para o matar. Mas por outro lado, para os que se mantêm lá dentro, é a peste e a fome que os devoram. E os raros que conseguirem escapar sentir-se-ão tão sós como as pombas matinais que se escondem pelas montanhas; cada um se farta de chorar pelos seus pecados. Todas as mãos se sentirão enfraquecidas e todos os joelhos inconsistentes como a água. Hão-de vestir-se de saco; horror e vergonha os cobrirão; raparão a cabeça em sinal de tristeza e de remorso."},{"Id":60,"IdVerse":6,"IdChapter":7,"IdBook":26,"TextVerse":"Lançarão longe o dinheiro. Jogá-lo-ão fora como desperdício inútil, pois que no dia do juízo não vos servirá de nada; nem vos livrará nem vos alimentará. Tinham orgulho nas suas belas jóias, e usaram-nas para fazer ídolos abomináveis! Darei isso tudo a estrangeiros e a gente má, como despojo de guerra. Eles profanarão o meu lugar secreto. Virarei deles o meu rosto. Tal como assaltantes, levarão todos os tesouros do templo e deixarão este em ruínas."},{"Id":61,"IdVerse":7,"IdChapter":7,"IdBook":26,"TextVerse":"Preparem cadeias para o meu povo, porque a terra está cheia de crimes sangrentos, e Jerusalém repleta de violência; por isso farei escravos dos seus habitantes. Esmagarei o seu orgulho, fazendo vir sobre Jerusalém a pior gente de entre os povos, para que ocupem as vossas casas, destruam as fortificações de que tanto se gabam e profanem o vosso templo. Chegou a altura da destruição. Hão-de buscar anciosamente a paz mas não a acharão."},{"Id":62,"IdVerse":8,"IdChapter":7,"IdBook":26,"TextVerse":"Serão atingidos por calamidade após calamidade! Hão-de desejar ter um profeta que vos guie, mas tanto os sacerdotes como os anciãos, os reis e as altas entidades andarão desamparados, chorando de desespero. O povo tremerá de terror, porque lhes darei a recompensa do mal que têm praticado, terão aquilo que merecem. Saberão então que eu sou o Senhor."},{"Id":63,"IdVerse":1,"IdChapter":8,"IdBook":26,"TextVerse":"Então, no dia 17 de Setembro , durante o sexto ano do cativeiro do rei Jeconias, enquanto falava com os anciãos de Judá em minha casa, o poder do Senhor Deus caiu sobre mim."},{"Id":64,"IdVerse":2,"IdChapter":8,"IdBook":26,"TextVerse":"Vi algo que parecia ser um homem - da cintura para baixo era feito de fogo, e para cima o seu aspecto era o de bronze brilhante, luzindo como fogo. Estendeu aquilo que me pareceu ser uma mão e pegou-me pelos cabelos. O Espírito levantou-me entre o céu e a Terra, e numa visão de Deus transportou-me até Jerusalém, até à entrada do portão norte, onde havia um grande ídolo que tinha provocado a ira do Senhor. De repente a glória do Deus de Israel apareceu ali, tal como a vira antes no vale."},{"Id":65,"IdVerse":3,"IdChapter":8,"IdBook":26,"TextVerse":"E disse-me: Homem mortal, olha em direcção do norte. Então olhei, e com efeito, a norte do portão do altar, à entrada, estava o ídolo."},{"Id":66,"IdVerse":4,"IdChapter":8,"IdBook":26,"TextVerse":"Acrescentou a seguir: Homem mortal, estás a ver o que eles estão a fazer? Vês os grandes pecados que o povo de Israel está a praticar aqui mesmo, para me afastar do meu santuário? Mas vou-te mostrar pecados ainda maiores do que estes!"},{"Id":67,"IdVerse":5,"IdChapter":8,"IdBook":26,"TextVerse":"Touxe-me até à porta do átrio do templo, e havia um buraco na parede. "},{"Id":68,"IdVerse":6,"IdChapter":8,"IdBook":26,"TextVerse":"Agora, abre mais aquele buraco na parede. Obedeci e apareceu uma porta."},{"Id":69,"IdVerse":7,"IdChapter":8,"IdBook":26,"TextVerse":"Entra por essa porta e vê as coisas abomináveis que eles fazem aqui."},{"Id":70,"IdVerse":8,"IdChapter":8,"IdBook":26,"TextVerse":"Entrei. As paredes estavam cobertas com pinturas de toda a espécie de serpentes, de répteis e de criaturas abomináveis, além de todos os vários ídolos adorados pelo povo de Israel. Setenta anciãos de Israel ali estavam de pé, diante das pinturas, e, com eles, Jazanias (filho de Safã); e todos adorando aquilo. Cada um segurava num incensário, cujo fumo se elevava acima das cabeças."},{"Id":71,"IdVerse":9,"IdChapter":8,"IdBook":26,"TextVerse":"Então o Senhor disse-me: Homem mortal, vês de que está cheia a mente dos anciãos de Israel? E dizem: O Senhor não nos vê, já abandonou a Terra! E acrescentou: Vou mostrar-te pecados ainda maiores do que estes!"},{"Id":72,"IdVerse":10,"IdChapter":8,"IdBook":26,"TextVerse":"Levou-me ao portão norte do templo e ali estavam mulheres sentadas, a chorar por Tamuz ."},{"Id":73,"IdVerse":11,"IdChapter":8,"IdBook":26,"TextVerse":"Reparaste bem nisto? Pois vou mostrar-te coisas ainda mais abomináveis!"},{"Id":74,"IdVerse":12,"IdChapter":8,"IdBook":26,"TextVerse":"Trouxe-me depois para o pátio interior do templo, e ali, à entrada, entre o pórtico e o altar de bronze, estavam cerca de 25 homens de pé, de costas voltadas para o templo do Senhor, virados para o oriente e adorando o Sol!"},{"Id":75,"IdVerse":13,"IdChapter":8,"IdBook":26,"TextVerse":"Estás a ver isto? Para o povo de Israel tudo isto é como se nada fosse: o cometer estes terríveis pecados, levando a nação inteira para a adolatria, fazendo pouco de mim e acendendo a minha ira contra eles. Pelo que também procederei com furor. Não terei piedade nem pouparei seja quem for. Ainda que gritem por misericórdia, não os ouvirei."},{"Id":76,"IdVerse":1,"IdChapter":9,"IdBook":26,"TextVerse":"Então, com grande voz trovejou aos meus ouvidos dizendo: Que se cheguem os responsáveis da cidade, cada um com as suas armas na mão!"},{"Id":77,"IdVerse":2,"IdChapter":9,"IdBook":26,"TextVerse":"Responderam à chamada seis homens, vindos da porta mais ao norte, cada um com a sua arma; um deles, vestido de linho, trazia um tinteiro de escrivão à cintura. Entraram todos no templo e ficaram de pé junto do altar. E a glória do Deus de Israel levantou-se do querubim sobre o qual estava e pôs-se à entrada do templo. O Senhor disse ao que trazia o tinteiro de escrivão: Passa pelas ruas de Jerusalém e põe um sinal nas testas daqueles que choram e gemem por causa de todos os pecados que vêem à sua volta."},{"Id":78,"IdVerse":3,"IdChapter":9,"IdBook":26,"TextVerse":"Ouvi o Senhor dizer para os outros: Sigam através da cidade e matem todos os que não trazem o sinal nas frontes. Não os poupem, não tenham piedade deles - matem-nos a todos, velhos e novos, moças, mulheres, crianças; mas não toquem em ninguém que traga o sinal. Comecem já por aqui, no templo. E começaram por matar os setenta anciãos"},{"Id":79,"IdVerse":4,"IdChapter":9,"IdBook":26,"TextVerse":"Continuou dizendo: Profanem o templo! Encham os pátios com os corpos dos que mataram! Comecem! Foram através da cidade, fazendo como lhes tinha sido dito."},{"Id":80,"IdVerse":5,"IdChapter":9,"IdBook":26,"TextVerse":"Enquanto cumpriam as ordens, fiquei sozinho. Inclinei-me então a chorar e exclamei: Ó Senhor Deus! Vais-te enfurecer contra Jerusalém, destruindo os que ficaram de Israel?"},{"Id":81,"IdVerse":6,"IdChapter":9,"IdBook":26,"TextVerse":"Mas disse-me: Os pecados do povo de Israel e de Judá são muito grandes; toda a terra está cheia de assassínio e de injustiça, porque afirmam: O Senhor não vê nada. Já se desinteressou pela Terra! Por isso não os pouparei nem terei piedade deles. Castigá-los-ei plenamente por tudo quanto têm praticado."},{"Id":82,"IdVerse":7,"IdChapter":9,"IdBook":26,"TextVerse":"Nesse momento o homem vestido de linho, que trazia o tinteiro, regressou e disse: Terminei a missão que me deste."},{"Id":83,"IdVerse":1,"IdChapter":10,"IdBook":26,"TextVerse":"De repente um trono de um lindíssimo azul de safira apareceu no firmamento, acima das cabeças dos querubins"},{"Id":84,"IdVerse":2,"IdChapter":10,"IdBook":26,"TextVerse":"O Senhor dirigiu-se ao que trajava de linho: Vai por entre as rodas sob os querubins, pega num punhado de brasas acesas e espalha-as por sobre a cidade. Ele assim fez, enquanto eu olhava. Os querubins encontravam-se no extremo sul do templo quando o homem entrou. E a nuvem de glória encheu o pátio interior. Depois a glória do Senhor ergueu-se sobre os querubins e encaminhou-se para a porta do templo, o qual se encheu com a nuvem de glória, e todo o pátio ficou repleto com o resplendor da glória do Senhor. O som das asas dos querubins era a voz do Deus poderoso quando fala, e podia ouvir-se nitidamente no átrio exterior."},{"Id":85,"IdVerse":3,"IdChapter":10,"IdBook":26,"TextVerse":"Quando o Senhor disse ao homem vestido de linho para avançar por entre os querubins e pegar nas brasas acesas entres as rodas, o homem foi e ficou ao lado de uma das rodas. Um dos querubins estendeu a mão (porque cada um tinha, sob as asas, algo de semelhante a mãos humanas), pegou nalgumas das brasas das chamas entre os querubins e pô-las nas mãos do homem de linho, que se afastou depois."},{"Id":86,"IdVerse":4,"IdChapter":10,"IdBook":26,"TextVerse":"Cada um dos quatro querubins tinha uma roda junto de si -rodas giratórias, como as ouvi chamar, pois que cada roda tinha dentro de si uma segunda, atravessada; e tinham a cor de pedra de turqueza. Devido à construção dessas rodas, os querubins podiam andar sempre direitos, para a frente, para trás e para ambos os lados; não se viravam quando mudavam de direcção. Cada conjunto de rodas estava coberto de olhos, incluindo os raios e os aros que as revestiam. Cada um dos quatro querubins tinham quatro faces - o primeiro, como a de um boi; o segundo, de dum ser humano; o terceiro, de um leão; o quarto, de uma águia."},{"Id":87,"IdVerse":5,"IdChapter":10,"IdBook":26,"TextVerse":"Eram os mesmos seres que eu vira junto ao rio Quebar. Quando se elevaram no ar, as rodas também se erguiam, e ficavam ao lado deles quando se deslocavam. Quando os querubins paravam, também as rodas, porque o espírito dos querubins estava nas rodas igualmente."},{"Id":88,"IdVerse":6,"IdChapter":10,"IdBook":26,"TextVerse":"A glória do Senhor moveu-se desde a porta do templo e ficou por cima dos querubins. Enquanto eu olhava, os querubins foram, com as rodas junto deles, para a porta oriental do templo. A glória do Deus de Israel continuava sobre eles."},{"Id":89,"IdVerse":7,"IdChapter":10,"IdBook":26,"TextVerse":"Estes seres vivos eram os que eu vira debaixo do Deus de Israel, junto ao rio Quebar. Verifiquei que eram os mesmos, porque cada um tinha quatro rostos e quatro asas, mais aquilo que se pareciam com mãos, sob as asas. Também as faces eram idênticas às que vira no rio, e voavam sem se virarem, tal como os outros."},{"Id":90,"IdVerse":1,"IdChapter":11,"IdBook":26,"TextVerse":"Então o Espírito ergueu-me e levou-me à porta oriental do templo, onde vi vinte e cinco das personalidades mais proeminentes da cidade, incluindo dois governadores, Jazanias (filho de Azur) e Pelatias (filho de Benaia)."},{"Id":91,"IdVerse":2,"IdChapter":11,"IdBook":26,"TextVerse":"Disse-me o Espírito: Homem mortal, são estes os responsáveis por todos os ímpios conselhos dados nesta cidade."},{"Id":92,"IdVerse":3,"IdChapter":11,"IdBook":26,"TextVerse":"Pois dizem à população: É tempo de reconstruir Jerusalém, porque ela é como um escudo que nos protegerá de qualquer dano."},{"Id":93,"IdVerse":4,"IdChapter":11,"IdBook":26,"TextVerse":"Portanto, ó homem mortal, profetiza contra eles."},{"Id":94,"IdVerse":5,"IdChapter":11,"IdBook":26,"TextVerse":"O Espírito do Senhor veio sobre mim e mandou-me dizer isto: Assim diz o Senhor ao povo de Israel: É isto que vocês dizem? Sim, sei que é, porque conheço todos os vossos pensamentos. Vocês têm multiplicado os vossos assassínios e enchido as ruas com mortos."},{"Id":95,"IdVerse":6,"IdChapter":11,"IdBook":26,"TextVerse":"Por isso o Senhor Deus diz: Pensam vocês que esta cidade será como um escudo de ferro! Não, não será! Ela não vos protegerá. Aque les que vocês assasinaram ficaram lá dentro, mas vocês serão arras tados para fora e mortos"},{"Id":96,"IdVerse":7,"IdChapter":11,"IdBook":26,"TextVerse":"Deixar-vos-ei expostos à guerra, que vocês tanto temeram, diz o Senhor Deus; levar-vos-ei de Jerusalém e entregar-vos-ei a estrangeiros que aplicarão em vocês as minhas sentenças."},{"Id":97,"IdVerse":8,"IdChapter":11,"IdBook":26,"TextVerse":"Serão abatidos, mesmo que seja junto às fronteiras de Israel, e saberão que eu sou o Senhor."},{"Id":98,"IdVerse":9,"IdChapter":11,"IdBook":26,"TextVerse":"Não, esta cidade não será para vocês como um escudo de ferro, guardando-vos com segurança lá dentro. Perseguir-vos-ei até aos limites extremos de Israel, e saberão que eu sou o Senhor - vocês que não me obedeceram mas preferiram antes imitar as nações todas à vossa volta."},{"Id":99,"IdVerse":10,"IdChapter":11,"IdBook":26,"TextVerse":"Enquanto eu estava ainda a falar, Pelatias (filho de Benaia) repentinamente morreu. Então prostrei-me com o rosto no chão e clamei: Senhor Deus, irás tu matar toda a gente de Israel?"},{"Id":100,"IdVerse":11,"IdChapter":11,"IdBook":26,"TextVerse":"A palavra do Senhor veio de novo:"},{"Id":101,"IdVerse":12,"IdChapter":11,"IdBook":26,"TextVerse":"Homem mortal, o resto da gente que ficou em Jerusalém anda dizendo acerca dos teus próprios irmãos de raça que foram exilados: Foi por causa da sua grande maldade que foram deportados pelo Senhor; e agora o Senhor deu-nos a terra toda! Mas quanto a esses deportados, diz o Senhor Deus: Ainda que vos tenha espalhado por todas as regiões do mundo, continuarei a manter-vos esse santuário durante o tempo que lá estiverem; trazer-vos-ei de volta de entre as nações por onde foram espalhados e dar-vos-ei de novo a terra de Israel. Quando regressarem, hão-de fazer desaparecer todo e qualquer vestígio desta idolatria."},{"Id":102,"IdVerse":13,"IdChapter":11,"IdBook":26,"TextVerse":"Dar-vos-ei um novo coração e um novo espírito; tirar-vos-ei os corações de pedra e vos darei corações embrandecidos de amor por Deus, de tal forma que obedecerão sem dificuldade às minhas leis e serão o meu povo, e eu serei o seu Deus. Mas para os que estão agora em Jerusalém, que anseiam pelos seus ídolos, dar-lhes-ei a paga inteira dos seus pecados, diz o Senhor Deus."},{"Id":103,"IdVerse":14,"IdChapter":11,"IdBook":26,"TextVerse":"Então os querubins elevaram as asas, ergueu-se no ar, com as rodas junto de si, mantendo-se a glória do Senhor acima deles. A glória do Senhor alçou-se de sobre a cidade e pôs-se sobre o monte que está a oriente da cidade."},{"Id":104,"IdVerse":15,"IdChapter":11,"IdBook":26,"TextVerse":"O Espírito de Deus transportou-me de novo a Babilónia, entre os judeus deportados que lá estavam. E assim terminou a visão da minha visita a Jerusalém. Contei aos exilados tudo o que o Senhor me mostrara."},{"Id":105,"IdVerse":1,"IdChapter":12,"IdBook":26,"TextVerse":"A palavra do Senhor veio de novo até mim:t"},{"Id":106,"IdVerse":2,"IdChapter":12,"IdBook":26,"TextVerse":"Homem mortal, vives no meio de gente obstinada que podia conhecer a verdade se quisesse, mas é que eles não querem. Podiam ouvir-me se desejassem, mas não estão interessados nisso, porque são rebeldes."},{"Id":107,"IdVerse":3,"IdChapter":12,"IdBook":26,"TextVerse":"Por isso agora vais-lhes demonstrar o que significa ser exilado. Arruma tudo o que tens em casa, faz um fardo, põe o que puderes às costas e muda-te para outra localidade qualquer. Faz isso à luz do dia, para que todos o vejam; pode ainda ser que reflictam sobre o significado do teu gesto, apesar de serem tão contenciosos. Põe então tudo o que tens em casa na rua, em pleno dia, aos olhos de toda a gente. Mas deixarás a tua casa de noite, tal como acontece com os cativos ao iniciarem a sua longa marcha para terras distantes. Cava uma passagem subterrânea sob a muralha da cidade, à vista deles, e passa as tuas coisas por esse buraco. Sempre à vista deles, põe o fardo às costas e vai assim pela noite fora; cobre a cara, não olhes à tua volta. Tudo isto é um sinal para o povo de Israel do mal que virá sobre Jerusalém."},{"Id":108,"IdVerse":4,"IdChapter":12,"IdBook":26,"TextVerse":"Fiz como me foi mandado. Trouxe o fardo das minhas coisas para fora de casa durante o dia - tudo o que podia levar para o exílio - e à noite escavei uma passagem, com as mãos, por debaixo do muro da cidade. Saí depois para o escuro da noite, com o meu fardo sobre os ombros; e o povo esteve a ver-me."},{"Id":109,"IdVerse":5,"IdChapter":12,"IdBook":26,"TextVerse":"Na manhã seguinte veio até mim esta palavra do Senhor:"},{"Id":110,"IdVerse":6,"IdChapter":12,"IdBook":26,"TextVerse":"Homem mortal, estes rebeldes, o povo de Israel, perguntaram o que significa tudo isto. Comunica-lhes que o Senhor Deus diz que se trata de uma mensagem para o rei Zedequias em Jerusalém e para todo o povo de Israel. Explica-lhes que o que fizeste foi uma ilustração simbólica do que irá acontecer-lhes, pois que serão levados dos seus lares e enviados para o exílio à força."},{"Id":111,"IdVerse":7,"IdChapter":12,"IdBook":26,"TextVerse":"Até o próprio rei Zedequias sairá de noite por um buraco na muralha, levando consigo apenas o que pode transportar, com o rosto encoberto para não ser ele mesmo obrigado a ver o que se passa à sua volta. Mas retê-lo-ei na minha rede e hei-de trazê-lo para Babilónia, a terra dos caldeus: contudo não poderá ver essa terra ; e acabará por lá morrer. Dispersarei os seus servos e seus guardas pelos quatro cantos da terra, sem nunca terem descanso, pois serão sempre perseguidos. E quando fizer isto, quando os espalhar por entre as nações, hão-de reconhecer que eu sou o Senhor. Pouparei contudo um punhado deles de morrerem com a guerra, pela fome ou com as pestes. A esses salvá-los-ei para que vão contar aos outros povos como eles foram maus, e saberão que eu sou o Senhor."},{"Id":112,"IdVerse":8,"IdChapter":12,"IdBook":26,"TextVerse":"Veio a mim a palavra do Senhor dizendo:"},{"Id":113,"IdVerse":9,"IdChapter":12,"IdBook":26,"TextVerse":"Homem mortal, treme quando comeres; raciona a água que bebes como se fossem as últimas gotas em reserva, e diz ao povo que o Senhor Deus manda comunicar-lhes que o povo de Israel e de Jerusalém será obrigado a racionar o alimento com o máximo cuidado, e sorver as últimas gotas de água em profundo desespero por causa de todos os seus pecados. As vossas cidades serão destruídas e as quintas abandonadas; saberão que eu sou o Senhor."},{"Id":114,"IdVerse":10,"IdChapter":12,"IdBook":26,"TextVerse":"Nova mensagem do Senhor veio até mim:"},{"Id":115,"IdVerse":11,"IdChapter":12,"IdBook":26,"TextVerse":"Homem mortal, que ditado é esse que andam a dizer a Israel - Os dias vão passando e mentirosos aos profetas vão chamando? O Senhor Deus diz que em breve esse provérbio deixará de ser tido pelas pessoas. Em vez dele, dirão antes - Cumpridas serão agora as profecias."},{"Id":116,"IdVerse":12,"IdChapter":12,"IdBook":26,"TextVerse":"Hão-de ver em que se tornam todas essas falsas predições de segurança e garantias para Jerusalém. Porque eu sou o Senhor! Aquilo que prometo faço. Não haverá mais tempo de tolerância, ó rebeldes de Israel! Isto acontecerá no tempo da vossa vida, diz o Senhor Deus."},{"Id":117,"IdVerse":13,"IdChapter":12,"IdBook":26,"TextVerse":"Recebi ainda mais esta palavra do Senhor:e"},{"Id":118,"IdVerse":14,"IdChapter":12,"IdBook":26,"TextVerse":"Homem mortal, o povo de Israel diz assim: As visões dele só daqui a muito, muito tempo se realizarão. Diz-lhes no entanto: O Senhor Deus manda dizer-vos que terminou todo o prazo de tolerância! A minha palavra cumprir-se-á agora mesmo!"},{"Id":119,"IdVerse":1,"IdChapter":13,"IdBook":26,"TextVerse":"Recebi esta mensagem da parte do Senhor:m"},{"Id":120,"IdVerse":2,"IdChapter":13,"IdBook":26,"TextVerse":"Homem mortal, profetiza contra os falsos profetas de Israel que andam a inventar as suas próprias visões, clamando que têm mensagens minhas, quando a verdade é que nunca lhes mandei dizer fosse o que fosse! Mal deles, pois!"},{"Id":121,"IdVerse":3,"IdChapter":13,"IdBook":26,"TextVerse":"Ó Israel, estes falsos profetas vossos valem tanto como raposas para vos ajudarem a construir uma muralha! Ó infelizes profetas, que fizeram vocês alguma vez para fortalecer os muros de Israel contra os seus inimigos, fortalecendo Israel no Senhor? Ao invés, mentem quando se põem a dizer, A minha mensagem é de Deus! Deus não vos mandou. E ainda têm cara para esperar que ele lhes cumpra as profecias que inventam. Não neguem pois que têm dito que receberam visões que afinal nunca viram, e que têm dito, Esta mensagem vem de Deus, quando a verdade é que nunca vos dirigi a minha palavra!"},{"Id":122,"IdVerse":4,"IdChapter":13,"IdBook":26,"TextVerse":"Por isso diz o Senhor Deus: Destruir-vos-ei por causa dessas falsas visões e mentiras. A minha mão se tornará contra vocês, e serão expulsos da convivência dos líderes de Israel; os vossos nomes serão apagados dos registos e vocês nunca mais tornarão a ver a terra. Saberão assim que eu sou o Senhor."},{"Id":123,"IdVerse":5,"IdChapter":13,"IdBook":26,"TextVerse":"Porque estes homens perversos enganam o meu povo dizendo: Deus mandará paz, enfim. Quando não é nada disso que está nos meus planos! É como se o meu povo estivesse a levantar um muro de lama seca e todos esses profetas se pusessem a elogiá-lo por isso, rebocando-o de cal!"},{"Id":124,"IdVerse":6,"IdChapter":13,"IdBook":26,"TextVerse":"Diz a esses maus construtores que o muro deles não se pode aguentar. Vai vir aí uma forte pancada de chuva que porá tudo por terra; grande saraivada e ventos tempestuosos deitarão tudo disso abaixo."},{"Id":125,"IdVerse":7,"IdChapter":13,"IdBook":26,"TextVerse":"E quando esses muros se diluírem, o povo gritará a chorar: Porque é que não nos avisaram de que esta matéria não era boa? Porque é que ainda se puseram a rebocar tudo e a cobrir a nossa falha? Sim, podem ter a certeza de que o muro cairá"},{"Id":126,"IdVerse":8,"IdChapter":13,"IdBook":26,"TextVerse":"O Senhor Deus diz: Fá-lo-ei derrocar com uma tempestade de indignação, com um enorme dilúvio de ira, com saraivadas de cólera./"},{"Id":127,"IdVerse":9,"IdChapter":13,"IdBook":26,"TextVerse":"Derrubarei a vossa parede caiada, e será sobre vocês mesmos que ela cairá, esmagando-vos; e saberão que eu sou o Senhor"},{"Id":128,"IdVerse":10,"IdChapter":13,"IdBook":26,"TextVerse":"Então a minha cólera contra essa espécie de muralha será satisfeita; e quanto aos que a louvavam, direi: Muro e construtores, tudo se foi.ÿ"},{"Id":129,"IdVerse":11,"IdChapter":13,"IdBook":26,"TextVerse":"Porque eram profetas mentirosos, clamando que Jerusalém terá paz, quando não há paz alguma, diz o Senhor Deus."},{"Id":130,"IdVerse":12,"IdChapter":13,"IdBook":26,"TextVerse":"Homem mortal, fala contra as mulheres profetisas também, que pretendem que o Senhor lhes transmitiu mensagens."},{"Id":131,"IdVerse":13,"IdChapter":13,"IdBook":26,"TextVerse":"Diz-lhes que o Senhor Deus lhes comunica o seguinte: Ai dessas mulheres que andam destruindo a alma do meu povo, tanto de velhos como de novos, atando-lhes adornos enfeitiçadores nos braços, fornecendo-lhes véus mágicos e vendendo-lhes indulgências. Até mesmos os auxílios que fornecem é sempre tendo em vista algum benefício pessoal"},{"Id":132,"IdVerse":14,"IdChapter":13,"IdBook":26,"TextVerse":"Por um punhado de cevada ou um bocado de pão irão vocês afastar de mim o meu povo? Conduziram à morte aqueles que não estavam destinados a morrer! Por outro lado prometeram a vida aos que não estavam destinados a viver, mentido assim ao meu povo, o qual facilmente escuta a mentira!"},{"Id":133,"IdVerse":15,"IdChapter":13,"IdBook":26,"TextVerse":"Assim diz o Senhor: Esmagar-vos-ei porque andam caçando a alma do meu povo com vossas feitiçarias. Liquidarei esses encantamentos e libertarei o meu povo, como se fossem pássaros saindo duma gaiola"},{"Id":134,"IdVerse":16,"IdChapter":13,"IdBook":26,"TextVerse":"Rasgarei os véus mágicos e libertarei o meu povo da vossa influência; não mais serão vossas vítimas, e saberão que eu sou o Senhor."},{"Id":135,"IdVerse":17,"IdChapter":13,"IdBook":26,"TextVerse":"As vossas mentiras desencorajaram os rectos, e eu não queria que isso acontecesse; por outro lado, encorajaram os ímpios, prometendo-lhes vida, ainda que continuando no seu pecado."},{"Id":136,"IdVerse":18,"IdChapter":13,"IdBook":26,"TextVerse":"Mas vocês não hão-de mentir mais; não falarão mais em ter tido visões que no fim de contas não tiveram nada, nem praticando bruxarias, pois livrarei o meu povo das vossas mãos, destruindo-vos, e vocês saberão que eu sou o Senhor."},{"Id":137,"IdVerse":1,"IdChapter":14,"IdBook":26,"TextVerse":"Então alguns dos anciãos de Israel vieram ter comigo. Esta foi a palavra que Deus me enviou para lhes transmitir:"},{"Id":138,"IdVerse":2,"IdChapter":14,"IdBook":26,"TextVerse":"Homem mortal, estas pessoas adoram ídolos nos seus corações, e puseram tropeços de maldade diante de si mesmos. Iria eu permitir que se me dirijam? Diz-lhes assim: O Senhor Deus comunica-vos o seguinte: Eu, o Senhor, pessoalmente tratarei com cada indivíduo que em Israel adora ídolos e pela minha resposta espero obter de novo a sua lealdade."},{"Id":139,"IdVerse":3,"IdChapter":14,"IdBook":26,"TextVerse":"Por isso avisa-os de que o Senhor Deus diz: Arrependam-se e destruam os ídolos, deixem de os adorar nos vossos íntimos. Eu, o Senhor, castigarei pessoalmente seja quem for, povo de Israel ou mesmo estrangeiro vivendo no vosso meio, que me rejeita a mim, preferindo ídolos, e que depois ainda vem ter com um profeta para pedir ajuda e conselho."},{"Id":140,"IdVerse":4,"IdChapter":14,"IdBook":26,"TextVerse":"Por-me-ei contra ele e farei dele um terrível exemplo da minha punição; ficarão a saber que eu sou o Senhor."},{"Id":141,"IdVerse":5,"IdChapter":14,"IdBook":26,"TextVerse":"Se algum dos falsos profetas vos trouxer uma mensagem, é mentira. A sua profecia não se cumprirá, eu serei contra esse pretenso profeta e destruí-lo-ei de entre o meu povo de Israel."},{"Id":142,"IdVerse":6,"IdChapter":14,"IdBook":26,"TextVerse":"Falsos profetas e hipócritas - gente má, que diz que quer as minhas palavras, o que não é verdade - todos esses serão punidos pelos seus pecados, de tal forma que o povo de Israel aprenderá a não me abandonar, a não se poluir com o pecado, mas a ser meu povo e eu, o seu Deus. Isto diz o Senhor."},{"Id":143,"IdVerse":7,"IdChapter":14,"IdBook":26,"TextVerse":"Veio ainda a mim a palavra do Senhor:"},{"Id":144,"IdVerse":8,"IdChapter":14,"IdBook":26,"TextVerse":"Homem mortal, quando o povo desta terra pecar contra mim, eu o esmagarei com o meu punho, tornarei inviável o seu abastecimento de víveres e enviarei a fome para que tudo destrua, gentes e animais. Se Noé, Daniel e Job aqui estivessem hoje, apenas eles se salvariam pela sua justiça, e todo o resto de Israel seria liquidado, diz o Senhor Deus."},{"Id":145,"IdVerse":9,"IdChapter":14,"IdBook":26,"TextVerse":"Se eu mandar a esta terra uma invasão de animais selvagens que a devastem, se esses três homens lá estiverem, o Senhor Deus garante que não sofrerão mal algum. Mas isso não livrará o povo do seu castigo. Apenas esses três homens serão salvos, mas tudo o resto será assolado."},{"Id":146,"IdVerse":10,"IdChapter":14,"IdBook":26,"TextVerse":"Se trouxer guerras contra a terra, se mandar os exércitos inimigos virem destruir tudo, mesmo que esses três homens se encontrassem aí no meio, o Senhor Deus garante que só eles três seriam salvos."},{"Id":147,"IdVerse":11,"IdChapter":14,"IdBook":26,"TextVerse":"E se derramar a minha cólera enviando epidemias e doenças à terra, e essas pragas matarem tanto gente como animais; ainda que Noé, Daniel e Job estivessem lá a viver, o Senhor Deus garante que só eles seriam poupados, por causa de serem justos. Nem filhos, nem filhas seriam poupados."},{"Id":148,"IdVerse":12,"IdChapter":14,"IdBook":26,"TextVerse":"O Senhor acrescenta: Quatro grandes castigos se preparam contra Jerusalém, que destruirão toda a vida: a guerra, a fome, os animais ferozes e as pragas. Se houver sobreviventes, e eles conseguirem vir até aqui juntar-se a vocês deportados em Babilónia, verão com os vossos próprios olhos essas pessoas que foram tão más, e saberão que eu tinha razão em destruir Jerusalém. Concordarão, quando os virem, que não terá sido sem razão que tudo isto aconteceu a Israel."},{"Id":149,"IdVerse":1,"IdChapter":15,"IdBook":26,"TextVerse":"Então veio até mim esta mensagem do Senhor:"},{"Id":150,"IdVerse":2,"IdChapter":15,"IdBook":26,"TextVerse":"Homem mortal, para que servem videiras selvagens? Serão úteis como árvores? Serão mais valiosas do que qualquer outro ramo das árvores dos bosques? Não, porque a madeira de videira não serve sequer para fazer estacas ou cabides! Tudo aquilo para que servem é arder - e mesmo para isso não é grande coisa! Portanto é inútil, tanto antes como depois de ser queimada!"},{"Id":151,"IdVerse":3,"IdChapter":15,"IdBook":26,"TextVerse":"Ora o que eu pretendo dizer com isto é o seguinte, diz o Senhor Deus: O povo de Jerusalém é como as videiras selvagens - sem utilidade nenhuma antes de ser queimado e também depois de arder!s"},{"Id":152,"IdVerse":4,"IdChapter":15,"IdBook":26,"TextVerse":"E estarei atento, contra eles, para ter o cuidado de que, se escaparem dum fogo, venham a cair noutro; e logo saberão que eu sou o Senhor."},{"Id":153,"IdVerse":5,"IdChapter":15,"IdBook":26,"TextVerse":"Arruinarei a terra, pois que prestam culto a ídolos, diz o Senhor Deus."},{"Id":154,"IdVerse":1,"IdChapter":16,"IdBook":26,"TextVerse":"Então veio a mim de novo a palavra do Senhor:"},{"Id":155,"IdVerse":2,"IdChapter":16,"IdBook":26,"TextVerse":"Homem mortal, expõe a Jerusalém os seus actos abomináveis. Fala-lhe que o Senhor Deus lhe diz o seguinte - Tu não és melhor do que o povo de Canaã - teu pai, se calhar, era amorreu e tua mãe hitita! Quando nasceste ninguém cuidou de ti. Quando te encontrei a primeira vez, o teu cordão umbilical não tinha sido cortado, e não tinhas sido lavada nem esfregada com sal, nem envolta em panos"},{"Id":156,"IdVerse":3,"IdChapter":16,"IdBook":26,"TextVerse":"Ninguém tinha o menor interesse em ti, ninguém tinha pena de ti. Nesse dia em que nasceste, lançaram-te para o campo, onde te deixaram, indesejada."},{"Id":157,"IdVerse":4,"IdChapter":16,"IdBook":26,"TextVerse":"Mas eu passei por ali e vi-te, ainda coberta com o teu próprio sangue, e disse: Vive! Prospera como uma planta no campo! E assim aconteceu contigo! Cresceste, desenvolveste-te, esbelta e elegante, pérola rara entre pérolas. Quando te tornaste rapariga formaram-se-te os seios, o teu cabelo era lindo, mas não tinhas roupa; andavas descoberta!"},{"Id":158,"IdVerse":5,"IdChapter":16,"IdBook":26,"TextVerse":"Mais tarde, quando passei junto de ti e te vi novamente, tinhas já idade de casar; então estendi a minha capa sobre ti, declarando formalmente que casava contigo. Assinei uma aliança contigo, e tornaste-te minha. Depois do casamento, dei-te belas roupas de linho e de seda bordada, sapatos de pele de texugo. Ofereci-te belos adornos, pulseiras, colares, anéis, brincos, além de uma rica tiara para a testa. Tornaste-te assim uma beleza, coberta de ouro e de prata, de roupa ricamente bordada, de linho e de seda. Passaste a comer delicada comida e a tua beleza aumentou ainda. Parecias uma rainha, e eras, na verdade! Era grande a tua reputação entre os povos, por causa da tua beleza, a qual era perfeita devido a tudo o que te dei, diz o Senhor Deus."},{"Id":159,"IdVerse":6,"IdChapter":16,"IdBook":26,"TextVerse":"Mas tu pensaste em te veres livre de mim - confiaste na tua formosura e começaste a corromper-te, prostituindo-te com todos os amantes que vinham ao teu encontro para te possuírem."},{"Id":160,"IdVerse":7,"IdChapter":16,"IdBook":26,"TextVerse":"Usaste das belas coisas que te concedi para fazeres com elas nichos para ídolos e para decorar a tua cama de prostituição. Incrível! Nunca jamais se viu uma coisa assim!"},{"Id":161,"IdVerse":8,"IdChapter":16,"IdBook":26,"TextVerse":"Pegaste nas jóias e nos adornos de ouro e de prata que te dera e fizeste com tudo isso estátuas de figuras humanas, adorando-as, o que representava grave adultério contra mim."},{"Id":162,"IdVerse":9,"IdChapter":16,"IdBook":26,"TextVerse":"Empregaste a esplêndida roupa bordada que te dei para cobrires os deuses! Até o meu óleo e o incenso te serviu para lhes prestares culto! Puseste diante deles - imaginem! - a fina farinha, o azeite e o mel que te tinha dado; usaste isso como sacrifício de amor por eles!"},{"Id":163,"IdVerse":10,"IdChapter":16,"IdBook":26,"TextVerse":"Pegaste nos filhos e filhas que me tinhas gerado e sacrificaste-os aos teus deuses, consumindo-os no fogo. Não teria bastado que te tivesses prostituído? Havias ainda de degolar os meus filhos sobre fogos de estranhos altares?"},{"Id":164,"IdVerse":11,"IdChapter":16,"IdBook":26,"TextVerse":"Em todos estes anos de adultério e de pecado, não pensaste uma só vez naqueles dias, vão longe, em que andavas nua e manchada do teu próprio sangue."},{"Id":165,"IdVerse":12,"IdChapter":16,"IdBook":26,"TextVerse":"Então, para cúmulo de todas as tuas maldades - ai, ai de mim, diz o Senhor Deus - edificaste um espaçoso bordel e altares para ídolos em cada rua, aí oferecias a tua beleza a qualquer que passasse, numa corrente infindável de prostituições"},{"Id":166,"IdVerse":13,"IdChapter":16,"IdBook":26,"TextVerse":"Juntaste-te ainda ao Egipto, teu vizinho licencioso, e nas tuas prostituições aliaste-te a ele. Assim provocaram a minha ira."},{"Id":167,"IdVerse":14,"IdChapter":16,"IdBook":26,"TextVerse":"Por isso te esmaguei com a mão fechada; reduzi as tuas fronteiras e te entreguei nas mãos dos que te odeiam - os filisteus - e até mesmo esses têm vergonha de ti."},{"Id":168,"IdVerse":15,"IdChapter":16,"IdBook":26,"TextVerse":"Adulteraste com assírios também; a ideia que se tem é que és insaciável na busca de sempre novos deuses, e depois disso ainda não estavas satisfeita, e então foste prestar culto aos deuses dessa terra de grande comércio e consumo que é a Babilónia - mas também não ficaste saciada."},{"Id":169,"IdVerse":16,"IdChapter":16,"IdBook":26,"TextVerse":"Que coração sujo tu tens, diz o Senhor Deus, para chegares a fazer semelhantes coisas; és uma meretriz impudica, que tem os seus altares de culto a ídolos e os seus bordéis em cada rua. Foste até pior do que uma prostituta, foste tão sôfrega de pecado que até nem pedias dinheiro pelo amor que cedias! Sim, é como uma mulher descaradamente adúltera que vive com outros homens, desprezando o marido. As meretrizes fazem-se pagar, mas contigo é ao contrário; és tu quem lhes dá a eles presentes para que venham de novo ter contigo! Por isso és diferente de todas as outras."},{"Id":170,"IdVerse":17,"IdChapter":16,"IdBook":26,"TextVerse":"Ó prostituta, ouve a palavra do Senhor:"},{"Id":171,"IdVerse":18,"IdChapter":16,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Perante todos os teus pecados repugnantes, os teus adultérios desbocados com os teus amantes - os cultos que prestas aos ídolos - e os sacrifícios dos teus filhos a deuses, eis o que te vou fazer: juntarei todos os teus aliados - esses amantes que pecaram contigo, tanto os que amaste com os que odiaste - e despir-te-ei à frente deles, para que possam ver-te tal qual és. Castigar-te-ei tal como se pune uma assassina, e uma mulher que quebrou o seu compromisso conjugal vivendo com outros. Entregar-te-ei aos teus amantes - essas muitas outras nações - para te destruirem; e destruirão os teus altares e os teus bordéis, despojar-te-ão, tirar-te-ão as belas jóias, deixar-te-ão despida e vexada. Incendiarão os teus lares, castigando-te aos olhos de muitas outras mulheres. E verei que acabas com os teus adultérios com outros deuses e os pagamentos aos teus aliados pelo amor que te dão."},{"Id":172,"IdVerse":19,"IdChapter":16,"IdBook":26,"TextVerse":"Por fim a minha cólera contra ti acabará; terão fim os meus zelos a teu respeito; ficarei em descanso e não mais me encolerizarei contra ti. No entanto, tal não acontecerá sem que antes, devido ao facto de te teres esquecido da tua juventude e teres provocado a minha cólera com todas estas coisas perversas que praticas, recebas a paga completa dos teus pecados, diz o Senhor. A ingratidão tem sido uma culpa que acrescentas a todas as outras."},{"Id":173,"IdVerse":20,"IdChapter":16,"IdBook":26,"TextVerse":"Tal mãe, tal filha - é o que toda a gente diz de ti. A tua mãe teve nojo do marido e dos filhos e tu segues-lhe as pisadas. És precisamente como as tuas irmãs que igualmente desprezaram esposos e filhos. Está mesmo de ver que tua mãe deve ter sido uma hitita e teu pai um amorreu."},{"Id":174,"IdVerse":21,"IdChapter":16,"IdBook":26,"TextVerse":"A tua irmã mais velha é Samaria, que vive com suas filhas a norte; tua irmã mais nova é Sodoma, com as filhas a sul. Tu não pecaste de uma forma vulgar, como elas fizeram - não, isso para ti não era nada; tu, em muito pouco tempo, as ultrapassaste."},{"Id":175,"IdVerse":22,"IdChapter":16,"IdBook":26,"TextVerse":"Tão certo como eu viver, diz o Senhor Deus, que Sodoma e suas filhas nunca foram tão iníquas como tu e tuas filhas. Os pecados da tua irmã Sodoma foram o orgulho, a ociosidade, o amor à abundância de tudo, enquanto os pobres e os que sofriam jaziam à sua porta. Ela prestou insolentemente culto a muitos ídolos, à minha vista. Por isso a esmaguei."},{"Id":176,"IdVerse":23,"IdChapter":16,"IdBook":26,"TextVerse":"Nem mesmo Samaria cometeu metade dos teus pecados. Adoraste muitos mais ídolos do que as tuas irmãs; elas quase que parecem rectas quando comparadas contigo! Não te surpreendas pois com o castigo mais leve que elas recebem. Os teus pecados são tão tremendos que elas, ao teu lado, até parecem inocentes!i"},{"Id":177,"IdVerse":24,"IdChapter":16,"IdBook":26,"TextVerse":"Apesar de tudo, é verdade que hei-de tornar a restabelecer a prosperidade de Sodoma, de Samaria e também de Judá."},{"Id":178,"IdVerse":25,"IdChapter":16,"IdBook":26,"TextVerse":"O teu tremendo castigo será uma consolação para elas, pois será muito maior do que elas."},{"Id":179,"IdVerse":26,"IdChapter":16,"IdBook":26,"TextVerse":"Sim, repito, as tuas irmãs, Sodoma e Samaria, e todo o povo delas, será restaurado; Judá também recuperará a sua prosperidade naquele dia. Nos dias em que andavas cheia de orgulho, tinhas por Sodoma um desprezo indizível. Mas agora que a tua maldade, muito maior que a dela, é conhecida de toda a gente no mundo, és tu quem é escarnecida por Edom e seus vizinhos, e por todos os filisteus. Isto faz já parte do castigo devido aos teus pecados, e às coisas abomináveis que praticaste, diz o Senhor."},{"Id":180,"IdVerse":27,"IdChapter":16,"IdBook":26,"TextVerse":"Porque o Senhor diz: Dar-te-ei a paga de teres quebrado os teus compromissos. Com toda a ligeireza rompeste os votos solenes que me fizeras, ainda que por minha parte eu me manterei fiel à aliança que fiz contigo na tua juventude. Mas ainda hei-de estabelecer um concerto contigo, para sempre, e lembrar-te-ás com vergonha de todo o mal que fizeste; serás vencida pela minha graça, quando fizer de tuas irmãs, Samaria e Sodoma, tuas filhas. Mas reconhecerás que não mereces este acto de graça, pois que não guardaste o meu concerto. Restabelecerei pois a minha aliança contigo e saberás que eu sou o Senhor. Apesar de tudo quanto tens feito, serei bom, de novo, para contigo; ficarás em silêncio e com humildade quando eu perdoar o que tens feito, diz o Senhor Deus."},{"Id":181,"IdVerse":1,"IdChapter":17,"IdBook":26,"TextVerse":"Veio até mim a palavra do Senhor:"},{"Id":182,"IdVerse":2,"IdChapter":17,"IdBook":26,"TextVerse":"Homem mortal, expõe esta parábola ao povo de Israel:"},{"Id":183,"IdVerse":3,"IdChapter":17,"IdBook":26,"TextVerse":"Uma grande águia, de largas asas de plumagem farta e colorida, veio até ao Líbano e arrancou um ramo da copa do mais alto cedro, e levou-o para uma cidade de comércio intenso. Plantou-o ali, num terreno fertil à beira dum rio, onde poderia crescer rapidamente, como acontece com os salgueiros. Ganhou então raízes, cresceu e tornou-se numa videira, não muito alta, mas de ramos muito estendidos na direcção da águia, produzindo ramos fortes e frutos luxuriantes. Mas quando outra águia muito grande, de largas asas e farta plumagem, se chegou igualmente, esta planta começou estendendo as raízes e os ramos na direcção desta última, ainda que estivesse em bom terreno e com água bastante para se tornar numa esplêndida videira, produzindo folhas e bons frutos."},{"Id":184,"IdVerse":4,"IdChapter":17,"IdBook":26,"TextVerse":"Pergunta o Senhor Deus: Deixarei eu esta videira desenvolver-se e prosperar? Não! Vou antes arrancá-la, com raízes e tudo! Corto-lhe os ramos e deixo as folhas murcharem e morrerem. Não custa nada arrancá-la. Nem sequer preciso para isso de muita gente nem de equipamento especial. Ainda que essa videira tivesse começado muito bem, conseguirá prosperar? Não. Murchará completamente quando o vento de leste lhe tocar, morrendo no próprio solo em que se dera tão bem."},{"Id":185,"IdVerse":5,"IdChapter":17,"IdBook":26,"TextVerse":"Então veio até mim esta mensagem do Senhor:"},{"Id":186,"IdVerse":6,"IdChapter":17,"IdBook":26,"TextVerse":"Pergunta a esses rebeldes filhos de Judá: Não compreendem o que significa esta parábola? Pois vou dizer-vos: Nabucodonozor, rei de Babilónia , veio a Jerusalém, levou-lhe o rei e os nobres e trouxe-os para Babilónia. Depois, estabeleceu um acordo com um membro da família real , e fê-lo jurar lealdade para consigo. Pegou numa nova planta e plantou-a num terreno fértil, junto a um grande rio, mandando para o exílio os indivíduos mais importantes no governo de Judá, para que Judá não volte a ser forte e não se revolte. Mas respeitando as suas promessas, Judá poderia ser respeitado e manter a sua identidade."},{"Id":187,"IdVerse":7,"IdChapter":17,"IdBook":26,"TextVerse":"Contudo Zedequias rebelou-se contra Babilónia, mandando embaixadores ao Egipto para obter um grande exército e muitos cavalos que combatessem contra Nabucodonozor. Poderá Israel alguma vez prosperar depois de ter quebrado dessa forma com todos os seus compromissos? Alguma vez se sairia bem? Não! Tão certo como eu viver, diz o Senhor, o rei de Israel morrerá. Zedequias falecerá em Babilónia, onde vive o rei que lhe deu poder e como qual estabeleceu o acordo que veio a quebrar. Faraó e todo o seu poderoso exército não servirá de nada para ajudar Israel, quando o rei de Babilónia cercar Jerusalém novamente e destruir muitas vidas. Visto que o rei de Israel rompeu as promessas que jurara; por isso não escapará."},{"Id":188,"IdVerse":8,"IdChapter":17,"IdBook":26,"TextVerse":"O Senhor Deus diz: Tão certo como eu ser vivo, sem falta castigá-lo-ei por ter desprezado um juramento feito em meu nome. Lançarei sobre ele a minha rede, será apanhado no meu laço; hei-de trazê-lo para Babilónia e ajustarei contas com ele ali, por me ter traído. Todos os melhores soldados de Israel serão mortos na guerra; os que ficarem na cidade serão espalhados pelos quatro cantos da terra. Então sim, hão-de saber que fui eu, o Senhor, que falou estas palavras."},{"Id":189,"IdVerse":9,"IdChapter":17,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Eu próprio tomarei o rebento mais tenro do cimo do maior cedro e plantá-lo-ei na mais elevada montanha de Israel. Tornar-se-á um cedro notável, que dará ramos e frutos. Animais de toda a espécie abrigar-se-ão debaixo dele; os seus ramos servirão de poiso a toda a espécie de aves. E todo o mundo se dará conta de que sou eu, o Senhor, quem deita abaixo as altas árvores e eleva as pequenas, que faço murchar as árvores verdes e torno verdes as que secavam. Eu, o Senhor, disse que o farei e hei-de fazê-lo."},{"Id":190,"IdVerse":1,"IdChapter":18,"IdBook":26,"TextVerse":"Então veio até mim a seguinte mensagem do Senhor:d"},{"Id":191,"IdVerse":2,"IdChapter":18,"IdBook":26,"TextVerse":"Porque razão as pessoas usam esse dito a propósito da terra de Israel: Os pais comeram uvas ácidas e os filhos ficaram com os dentes embotados? Tão certo como eu viver, dizo Senhor Deus, não hão-de dizer mais tal coisa em Israel, porque todas as almas me pertencem e hão-de ser julgadas - tanto pais como filhos, da mesma forma - e a minha regra é esta: É unicamente por causa dos seus pecados que uma pessoa morrerá."},{"Id":192,"IdVerse":3,"IdChapter":18,"IdBook":26,"TextVerse":"No entanto se um indivíduo for justo, se fizer o que for justo e recto, se não andar pelas montanhas prestando culto perante os ídolos de Israel, adorando-os, se não cometer adultério, se não se deitar com uma mulher durante o período da sua menstruação, se for paciente com os seus devedores, não ficando com os penhores que lhe deixaram os devedores mais pobres, se não roubar, mas antes pelo contrário matar a fome aos que comem mal e vestir os que não têm roupa suficiente, se fizer empréstimos sem usura e se se mantiver longe de tudo o que é pecado, se for recto e justo quando emitir juízos sobre o seu semelhante, se obedecer às minhas leis - então essa pessoa, que é justa, diz o Senhor, certamente viverá."},{"Id":193,"IdVerse":4,"IdChapter":18,"IdBook":26,"TextVerse":"Contudo se aquele homem tiver um filho que é ladrão ou assassino, que não tem em consideração os seus deveres, que recusa obedecer aos mandamentos de Deus, antes presta adoração aos deuses sobre os montes, comete adultério, oprime os pobres necessitados, engana os seus devedores recusando devolver o que lhe entregaram como penhor de dívida, se amar os ídolos e lhes prestar culto, se emprestar dinheiro com usura - poderá esse indivíduo, o filho desse homem, viver? Com certeza que não! Sem falta alguma há-de morrer por sua própria culpa."},{"Id":194,"IdVerse":5,"IdChapter":18,"IdBook":26,"TextVerse":"Mas se este indivíduo pecador tiver um filho que, vendo toda a maldade do pai, vier a temer Deus e recusar um tal tipo de vida, se não for para os montes fazer celebrações aos ídolos e adorá-los, se não cometer adultério, se for leal para com os que lhe devem qualquer coisa e não os defraudar, se antes souber alimentar os que têm fome e cobrir os que não têm com que se vestir, se der ajuda aos pobres e não emprestar dinheiro com usura, se obedecer à minha palavra - não será por causa do pecado do seu pai que ele irá morrer, antes com toda a certeza viverá. No entanto o seu pai sim, esse morrerá por causa da sua própria maldade, porque foi mau, roubou e praticou injustiças."},{"Id":195,"IdVerse":6,"IdChapter":18,"IdBook":26,"TextVerse":"Como? perguntam vocês. Então o filho não há-de pagar pela maldade do pai? Não! Porque se fizer o que é recto e guardar os meus mandamentos, com toda a certeza que há-de viver. Aquele que pecar, esse morrerá. O filho não será castigado em consequência da iniquidade dos pais, nem os pais por causa do pecado dos filhos. A pessoa que for recta terá a recompensa da sua rectidão, tal como o pecador terá a paga da sua própria maldade. Mas se um pecador se arrepender do seu pecado e começar a cumprir as minhas leis, fazendo o que for justo, certamente que viverá; não morrerá. Todo o seu passado de pecado será esquecido, e terá vida em consequência da sua rectidão."},{"Id":196,"IdVerse":7,"IdChapter":18,"IdBook":26,"TextVerse":"Vocês julgam que eu tenho prazer em que o pecador morra? pergunta o Senhor. Com certeza que não! Aquilo que eu pretendo é unicamente que ele abandone os seus caminhos de maldade e que viva. E então, se uma pessoa justa começar a pecar e agir tal como um outro pecador qualquer, ser-lhe-á conservada a vida? Não, certamente. Toda a sua anterior rectidão é esquecida e a morte será o salário do seu pecado."},{"Id":197,"IdVerse":8,"IdChapter":18,"IdBook":26,"TextVerse":"Mas vocês dizem ainda: O Senhor não é justo! Ouçam-me, ó povo de Israel. Quem é que é justo afinal, eu ou vocês? Quando uma pessoa justa deixar de o ser e se puser a pecar, morre pelo mal que praticou. Um pecador que se desvia do mal e passa a guardar os meus mandamentos, praticando o que é justo, salvará a sua alma; reconsiderou a sua vida, decidiu abandonar o pecado e passar a viver uma vida justa. Sem dúvida que há-de viver e não morrer."},{"Id":198,"IdVerse":9,"IdChapter":18,"IdBook":26,"TextVerse":"Mas o povo de Israel continua a dizer que o Senhor não é justo! Ó povo de Israel, vocês é que são injustos, não eu. Julgarei cada um de vocês, ó povo de Israel, castigarei ou recompensarei cada um conforme as suas acções. Oh, convertam-se dos vossos pecados enquanto é tempo!"},{"Id":199,"IdVerse":10,"IdChapter":18,"IdBook":26,"TextVerse":"Lancem-nos para bem longe, e recebam um novo coração e um novo espírito. Porque é que haviam de morrer, ó povo de Israel? Não tenho alegria nenhuma em que vocês morram, diz o Senhor. Convertam-se, convertam-se e vivam!"},{"Id":200,"IdVerse":1,"IdChapter":19,"IdBook":26,"TextVerse":"Dirige esta lamentação aos chefes de Israel:"},{"Id":201,"IdVerse":2,"IdChapter":19,"IdBook":26,"TextVerse":"Que tipo de mulher foi a vossa mãe? Foi como uma leoa! Os seus filhos eram como leõzinhos! Um desses cachorrinhos tornou-se um forte leão, aprendeu a lançar-se sobre a presa, fez-se um devorador de gente. Então as nações fizeram apelo a caçadores, que o apanharam e o fizeram cair numa cova armadilhada, trazendo-o depois em cadeias para o Egipto."},{"Id":202,"IdVerse":3,"IdChapter":19,"IdBook":26,"TextVerse":"Quando Israel, a mãe do leão, se deu conta de que todas as esperanças que tinha posto nele se esfumavam, pegou noutro dos seus cachorrinhos e ensinou-o a ser um verdadeiro rei de feras. Tornou-se assim num chefe entre os leões, aprendeu a capturar as presas, e também ele ficou sendo um autêntico devorador de gente."},{"Id":203,"IdVerse":4,"IdChapter":19,"IdBook":26,"TextVerse":"Demoliu os grandes palácios das nações circunvizinhas, arruinou-lhes as cidades, desolou-lhes as plantações, devastou searas. Não havia ninguém que não tremesse de terror ao ouvi-lo rugir. Foi então que os exércitos desses povos à volta o cercaram, lhe armaram uma cilada e o apanharam numa cova. Fizeram-no entrar numa jaula e levaram-no à presença do rei de Babilónia. Assim, no cativeiro, a sua voz nunca mais ecoaria através das montanhas de Israel."},{"Id":204,"IdVerse":5,"IdChapter":19,"IdBook":26,"TextVerse":"A vossa mãe foi também como uma videira à beira dum rego de água; a sua rama aumentou, deu abundante fruto, por causa de toda aquela água. O ramo mais desenvolvido dessa videira tornou-se num ceptro de governante, forte e temível, elevando-se distintamente acima dos outros, visível à distância."},{"Id":205,"IdVerse":6,"IdChapter":19,"IdBook":26,"TextVerse":"No entanto essa videira foi arrancada com fúria e lançada por terra. Seus ramos foram quebrados e secaram com a ajuda dum forte vento oriental. O fruto foi todo queimado com fogo. Essa videira agora está plantada num deserto, numa terra árida, seca. É mesmo de dentro que a secura lhe vem; não há um só ramo que consiga vingar cumprimento desta triste profecia já começou e vai com toda a certeza continuar."},{"Id":206,"IdVerse":1,"IdChapter":20,"IdBook":26,"TextVerse":"Aconteceu no dia catorze de Agosto no sétimo ano do nosso exílio que alguns anciãos de Israel vieram ter comigo, pedindo-me instruções do Senhor; e sentaram-se diante de mim à espera de resposta."},{"Id":207,"IdVerse":2,"IdChapter":20,"IdBook":26,"TextVerse":"Então o Senhor transmitiu-me esta mensagem:"},{"Id":208,"IdVerse":3,"IdChapter":20,"IdBook":26,"TextVerse":"Homem mortal, diz aos anciãos de Israel: Assim diz o Senhor Deus: Como ousam vocês vir consultar-me? Garanto-vos que não direi nada daquilo que esperam."},{"Id":209,"IdVerse":4,"IdChapter":20,"IdBook":26,"TextVerse":"Julga-os tu, homem mortal; condena-os. Lembra-lhes todos os pecados desta nação, desde o tempo dos seus pais até agora. Diz-lhes estas palavras do Senhor Deus: Quando escolhi Israel e me revelei à nação, no Egipto, jurei-lhes, ao povo e aos seus descendentes, que os tiraria dali e os levaria para uma terra que preparara especialmente para eles - uma esplêndida terra onde jorram o leite e o mel, uma terra óptima entre todas as outras."},{"Id":210,"IdVerse":5,"IdChapter":20,"IdBook":26,"TextVerse":"Disse-lhes: Desfaçam-se de toda a espécie de ídolos; não se contaminem com os deuses do Egipto, porque sou eu o Senhor vosso Deus. Mas eles rebelaram-se contra mim, não quiseram ouvir-me. Não abandonaram os ídolos nem puseram de parte os deuses do Egipto. Pensei derramar sobre eles a minha ira e fazê-los sentir a minha cólera mesmo ainda enquanto estavam no Egipto."},{"Id":211,"IdVerse":6,"IdChapter":20,"IdBook":26,"TextVerse":"No entanto não o fiz, porque preferi preservar a honra do meunome, visto que os egípcios haveriam de se rir, dizendo que o Deus de Israel não tinha sido capaz de os preservar do mal. Foi assim que acabei por tirar de lá o meu povo, mesmo na cara dos egípcios, levando-os para o deserto. Dei-lhes as minhas leis, com as quais, cumprindo-as, poderiam viver. Dei-lhes igualmente o sábado - um dia de descanso em cada sete - como sinal da relação que estabelecia entre eles e eu, para que se lembrassem de que sou eu, o Senhor, quem os santifica, e de que eles são o meu povo."},{"Id":212,"IdVerse":7,"IdChapter":20,"IdBook":26,"TextVerse":"Apesar disso Israel tornou a virar-me as costas. Ali, no deserto, rejeitaram os meus mandamentos; não quiseram guardá-los, ainda que tal significasse para eles a vida. Desrespeitaram os meus sábados. Por isso pensei derramar sobre eles a minha cólera e consumi-los totalmente ali mesmo no deserto."},{"Id":213,"IdVerse":8,"IdChapter":20,"IdBook":26,"TextVerse":"Mas novamente me detive, para manter a honra do meu nome, pois não queria que os povos, que me viram trazê-los para fora do Egipto, dissessem que foi por não poder cuidar deles que os destruía. Jurei-lhes no entanto que não os levaria para a terra que lhes prometera, essa rica terra onde jorravam o leite e o mel, o melhor lugar da terra, porque se tinham rido das minhas leis, ignorando a minha vontade, abusando dos meus sábados; e os seus corações continuavam a correr atrás dos ídolos!ÿ"},{"Id":214,"IdVerse":9,"IdChapter":20,"IdBook":26,"TextVerse":"Portanto poupei-os; não acabei com eles ali no deserto."},{"Id":215,"IdVerse":10,"IdChapter":20,"IdBook":26,"TextVerse":"Dirigi-me depois aos seus filhos: Não sigam as pisadas dos vossos pais. Não se contaminem com os ídolos deles, porque sou eu o Senhor vosso Deus. Sigam as minhas leis; santifiquem os meus sábados, que são um sinal da aliança estabelecida entre nós, para vos recordar que sou eu o Senhor vosso Deus."},{"Id":216,"IdVerse":11,"IdChapter":20,"IdBook":26,"TextVerse":"Mas também os filhos deles se revoltaram contra mim, recusaram as minhas leis - leis essas que significavam a vida para qualquer que as guardasse. E profanaram os meus sábados. Então disse: Agora sim, é que vou castigar-vos com toda a severidade, aqui no deserto."},{"Id":217,"IdVerse":12,"IdChapter":20,"IdBook":26,"TextVerse":"O certo é que novamente desisti na minha sentença contra eles, a fim de proteger o meu nome entre as nações que tinham sido testemunhas do meu poder ao tirá-los do Egipto. Em todo o caso fiz um jura mento solene contra eles, enquanto estavam no deserto, de que os dispersaria até aos confins da terra por não terem obedecido às minhas leis, antes as terem desprezado, violado os meus sábados e corrido atrás dos ídolos dos seus pais. Deixei-os assim adoptarem costumes e princípios indignos; com essas coisas o destino deles nunca poderia ser a vida! Na esperança de que arrepiassem caminho, horrorizados com as próprias coisas que faziam, e que viessem a dar-se conta enfim de que só eu sou Deus, permiti que se poluíssem até com os próprios dons que eu lhes dera. Chegaram ao ponto de imolar pelo fogo os seus próprios filhos, como sacrifícios aos seus deuses!"},{"Id":218,"IdVerse":13,"IdChapter":20,"IdBook":26,"TextVerse":"Homem mortal, dá-lhes a conhecer que o Senhor Deus lhes diz o seguinte: Os vossos pais continuaram a blasfemar de mim e a trair-me mesmo depois de os ter trazido para a terra que lhes prometera, pois ofereceram sacrifícios e incenso sobre todas as colinas e debaixo de toda a árvore! Suscitaram a minha ira, oferecendo sacrifícios a esses tais deuses. Trouxeram perfumes e incenso, e derramaram perante eles as suas ofertas de vinho! Perguntei-lhes: Que lugar de sacrifício é esse onde vão? E a partir daí ficou sendo chamado o Lugar do Sacrifício - é o nome por que é conhecido."},{"Id":219,"IdVerse":14,"IdChapter":20,"IdBook":26,"TextVerse":"O Senhor Deus quer saber se vocês vão continuar a contaminar-se tal como o fizeram os vossos antepassados, se vão continuar a adorar ídolos. Porque quando lhes trazem ofertas e lhes oferecem em sacrifício as vossas crianças para serem reduzidas a cinzas, tal como fazem ainda hoje, haveria eu de vos ouvir e de vos ajudar, ó Israel? Tão certo como eu viver, diz o Senhor, que não hão-de receber qualquer outro tipo de mensagem, quando me procurarem."},{"Id":220,"IdVerse":15,"IdChapter":20,"IdBook":26,"TextVerse":"Aquilo que vocês no íntimo desejam, isso não há-de acontecer, que é serem como os outros povos à vossa volta e andarem a prestar culto a deuses de madeira e de pedra. Dirigir-vos-ei com pulso de ferro, no meio de grande rigor e de grande poder"},{"Id":221,"IdVerse":16,"IdChapter":20,"IdBook":26,"TextVerse":"Com dominação e grande severidade vos trarei das terras para onde foram espalhados, e trazer-vos-ei ao deserto do meu tribunal. Ali vos julgarei e me desembaraçarei dos rebeldes, tal como fiz nos primeiros tempos, também no deserto, após vos ter tirado do Egipto. Contar-vos-ei cuidadosamente e deixarei apenas uma pequena parte regressar. Os outros, os rebeldes, que pecaram contra mim, expurgá-los-ei do vosso meio. Hei-de tirá-los, sim, das terras em que estiveram exilados, contudo em Israel não hão-de entrar. Quando tal acontecer vocês saberão que eu sou o Senhor."},{"Id":222,"IdVerse":17,"IdChapter":20,"IdBook":26,"TextVerse":"Ó Israel, o Senhor Deus diz: Se resolverem insistir em adorar ídolos, continuem. Contudo mais tarde acabarão certamente por me ouvir e não mais profanarão o meu santo nome com as vossas ofertas e com os vossos ídolos. É em Jerusalém, no meu santo monte, diz o Senhor, que todo Israel deverá adorar-me. É lá que vos aceito e vos peço que me tragam as oferendas e o melhor dos vossos dons. Vocês mesmos serão para mim como uma oferta de incenso perfumado quando vos trouxer de regresso do exílio, e os outros povos hão-de ver a grande mudança do vosso coração. Nessa altura, quando vos tiver trazido para casa, para a terra que prometera já aos vossos antepassados, saberão que eu sou o Senhor"},{"Id":223,"IdVerse":18,"IdChapter":20,"IdBook":26,"TextVerse":"Então, ao considerarem o vosso passado e todos os vossos pecados, terão nojo de si mesmos por causa do mal que fizeram. Honrarei o meu nome, abençoando-vos a despeito da vossa maldade, ó Israel, e saberão que eu sou o Senhor."},{"Id":224,"IdVerse":19,"IdChapter":20,"IdBook":26,"TextVerse":"Chegou até mim esta mensagem do Senhor:"},{"Id":225,"IdVerse":20,"IdChapter":20,"IdBook":26,"TextVerse":"Homem mortal, olha em direcção de Jerusalém e dirige estas palavras contra ela e contra as terras arborizadas do Negueve. Profetiza para ela e diz assim: Ouve a palavra do Senhor. Acenderei em ti um fogo, ó floresta, que consumirá todas as árvores, tanto as verdes como as que já estão a secar. As chamas ardentes que se levantarem não se extinguirão e estender-se-ão a todo o mundo. O mundo inteiro se dará conta de que fui eu, o Senhor, que ateei esse fogo, o qual não se apagará."},{"Id":226,"IdVerse":21,"IdChapter":20,"IdBook":26,"TextVerse":"Então eu disse: Ó Senhor Deus, eles dizem de mim que não passo de um contador de parábolas!"},{"Id":227,"IdVerse":1,"IdChapter":21,"IdBook":26,"TextVerse":"Foi-me dada esta mensagem da parte de Deus!"},{"Id":228,"IdVerse":2,"IdChapter":21,"IdBook":26,"TextVerse":"Homem mortal, volta-te para Jerusalém e profetiza contra Israel e contra os santuários! Diz o Senhor: eu sou contra ti, Israel. Desembainharei a minha espada e destruirei o teu povo, tanto os melhores como os piores; não pouparei nem sequer os que cumprem as leis; farei uma limpeza completa, desde o Negueve até às fronteiras do norte."},{"Id":229,"IdVerse":3,"IdChapter":21,"IdBook":26,"TextVerse":"Todo o mundo saberá que eu sou o Senhor. A espada está na minha mão e não voltará ao seu lugar antes de ter terminado a sua tarefa."},{"Id":230,"IdVerse":4,"IdChapter":21,"IdBook":26,"TextVerse":"Suspira e geme perante o povo, homem mortal, na tua amarga angústia; geme de pesar e com o coração partido. Quando te perguntarem a razão disso, responde-lhes que é devido às tremendas notícias que Deus te comunicou. Quando essas coisas vierem a realizar-se, até as pessoas de ânimo mais forte se derreterão de medo; não haverá mais força em ninguém; coragem, nem se saberá o que é; os joelhos tremerão sem força. E o Senhor Deus diz: a vossa condenação aproxima-se; os meus juízos cumprir-se-ão!"},{"Id":231,"IdVerse":5,"IdChapter":21,"IdBook":26,"TextVerse":"A palavra do Senhor foi-me de novo dirigida:i"},{"Id":232,"IdVerse":6,"IdChapter":21,"IdBook":26,"TextVerse":"Homem mortal, diz-lhes assim: Há uma espada que está a ser afiada e polida em vistas de uma terrível matança. Serão vocês agora capazes de rir? Outros muito mais fortes do que vocês já pereceram debaixo das suas cutiladas; agora, já ela está pronta para ser posta nas mãos do algoz. Homem mortal, bate no peito em sinal de profunda consternação, porque essa espada matará o meu povo e todos os seus chefes. Todos, por igual, morrerão. Serão assim submetidos a uma dura prova - e que probabilidades terão de escaparem?, pergunta o Senhor Deus."},{"Id":233,"IdVerse":7,"IdChapter":21,"IdBook":26,"TextVerse":"Profetiza para eles desta maneira: Bate palmas vigorosamente; pega numa espada e brande-a duas vezes, mesmo três, simbolizando assim o grande massacre que eles vão enfrentar! Que os seus corações se derretam de terror, porque uma espada faísca à porta de cada casa; cintila como um relâmpago; está devidamente afiada para executar a matança planeada. Ó espada, fere à direita, fere à esquerda, golpeia em todas as direcções que quiseres. Também eu baterei palmas, e satisfarei a minha indignação, desfazendo Jerusalém."},{"Id":234,"IdVerse":8,"IdChapter":21,"IdBook":26,"TextVerse":"Veio até mim a palavra do Senhor:"},{"Id":235,"IdVerse":9,"IdChapter":21,"IdBook":26,"TextVerse":"Homem mortal, desenha um mapa e traça dois caminhos para o rei da Babilónia seguir - um para Jerusalém e outro para Rabá, na Transjordânia. No ponto em que essa estrada que vem da Babilónia bifurcar nas duas direcções, porás um marco com a indicação de ambos os caminhos a seguir. O rei de Babilónia, ao chegar ali, ficará indeciso sobre se deverá atacar Jerusalém ou dirigir-se antes contra Rabá. Chamará os seus mágicos para que adivinhem o melhor caminho a tomar; procurarão tirar à sorte a resposta, agitando as flechas dentro de uma aljava; sacrificarão animais aos seus ídolos e examinarão os fígados. Decidirão então tomar o caminho de Jerusalém; e chegando lá arrombarão os portais da cidade à força de aríetes, clamando que venham todos à matança. Levantarão baluartes e tranqueiras para conseguirem entrar por cima das muralhas. Jerusalém ficará atónita com isso que considera uma traição da parte de Babilónia. Como foi - pensarão os habitantes de Jerusalém - que os adivinhos puderam ter feito semelhante engano? Babilónia é aliada de Judá - dizem - e jurou defender Jerusalém! Mas para o rei de Babilónia só entra em linha de conta as vezes todas em que o povo se rebelou. Por isso a atacará e derrotará a sua população."},{"Id":236,"IdVerse":10,"IdChapter":21,"IdBook":26,"TextVerse":"Diz o Senhor Deus: A vossa culpa clama insistentemente contra vocês; porque o vosso pecado toda a gente o conhece e é praticado descaradamente. Para onde quer que vão, e o que quer que façam, tudo leva a marca do pecado. Por isso chegou agora a altura do castigo. E tu, ó rei Zedequias, ímpio chefe de Israel, chegou enfim o dia de prestar contas. Tira a tua coroa cravejada de jóias, diz-te o Senhor Deus. A ordem antiga foi alterada. Agora o pobre é exaltado e o soberbo é abatido. Derrubarei, derrubarei, sim, derrubarei o reino, e a nova ordem que daí advirá será efectivada quando se revelar o homem a quem ele pertence de direito e a quem será totalmente entregue."},{"Id":237,"IdVerse":11,"IdChapter":21,"IdBook":26,"TextVerse":"Homem mortal, profetiza igualmente para os amonitas, pois que se riram do meu povo, quando proferiram as suas maldições. Diz-lhes o seguinte: Contra vocês, também, está desembainhada a minha espada reluzente. Foi afiada e polida; reluz como um relâmpago. Os vossos mágicos e falsos profetas disseram-vos mentiras sobre pretensas segurança e vitórias, afirmando-vos que os vossos deuses vos protegeriam do rei de Babilónia. Assim, foram eles a causa da vossa morte, tal como a de outra gente iníqua, pois que quando chegar o dia de ajuste de contas serão feridos de morte. Não, a minha espada não voltará a ser embainhada antes de se haver convosco. Destruir-vos-ei aí mesmo na vossa terra onde nasceram. Derramarei a minha ira sobre vocês; soprarei sobre o fogo da minha cólera. Hão-de ser entregues nas mãos de gente cruel, hábil em tudo arruinar."},{"Id":238,"IdVerse":12,"IdChapter":21,"IdBook":26,"TextVerse":"Vocês tornar-se-ão no carburante desse fogo; o vosso sangue será derramado na vossa própria terra, donde desaparecerá até a memória da vossa presença. Sou eu, o Senhor, quem disse isto."},{"Id":239,"IdVerse":1,"IdChapter":22,"IdBook":26,"TextVerse":"Veio até mim outra mensagem do Senhor:B"},{"Id":240,"IdVerse":2,"IdChapter":22,"IdBook":26,"TextVerse":"Homem mortal, podes aplicar a Jerusalém o nome de cidade sanguinária; e denuncia publicamente as suas abominações. Cidade de assassínios, condenada e amaldiçoada - cidade de ídolos, impura e louca - culpada tanto de assassínios como de idolatria. Chega agora o dia da vossa condenação. Vocês atingiram o limite da tolerância. Farei de vocês um objecto de riso e de censura da parte de toda a gente no mundo; de perto e de longe, todos se rirão de ti, cidade de rebeldes infames."},{"Id":241,"IdVerse":3,"IdChapter":22,"IdBook":26,"TextVerse":"Cada chefe de Israel que vive dentro das tuas muralhas tem sobre si uma acusação de assassínio. Pais e mães são desdenhosamente desprezados; imigrantes e visitantes são obrigados a pagar pela protecção que vocês lhes dão; órfãos e viúvas são exploradas. Profanam-se as coisas sagradas; os meus sábados são disso um exemplo. Há gente denunciada falsamente e nessa única base condenada à morte. Cada cimo de montanha está coberto de ídolos. Só se vê lascívia por toda a parte. Há homens cometendo adultério com a mulher do seu próprio pai e que se deitam com mulheres durante o período da menstruação. O adultério com a mulher do próximo, com a nora, com a irmã de leite, isso então é coisa comum. Há por toda a parte gente que é paga para matar, gente que extorque e que vigariza seja quem for, para obter dinheiro. Mas em mim, e nos meus mandamentos, ninguém mais pensa, diz o Senhor Deus."},{"Id":242,"IdVerse":4,"IdChapter":22,"IdBook":26,"TextVerse":"Agora chegou a altura de levantar a mão e impor uma paragem à vossa desonestidade e aos vossos crimes. Agora se verá verdadeiramente a coragem e a afoiteza que vocês têm, quando for o dia de prestar contas. Eu, o Senhor, falei, e cumprirei com tudo quanto prometi. Espalhar-vos-ei por toda a parte; destruirei o ímpio que vive na cidade. Hão-de ser desprezados no meio das outras nações, e saberão que eu sou o Senhor."},{"Id":243,"IdVerse":5,"IdChapter":22,"IdBook":26,"TextVerse":"A palavra do Senhor tornou a mim nos seguintes termos:"},{"Id":244,"IdVerse":6,"IdChapter":22,"IdBook":26,"TextVerse":"Homem mortal, o povo de Israel é como a escória, sem valor nenhum, que fica no fundo do forno quando se derrete a prata. São como uma liga que não presta para nada, feita de estanho, latão, ferro, chumbo. Contudo o Senhor diz: Visto que são como uma escória que não vale nada, trazer-vos-ei para o cadinho de Jerusalém, para vos derreter com o calor ardente da minha ira. Soprarei sobre o fogo da minha ira que cairá sobre vocês, e derreter-se-ão como prata num forno ardente; dar-se-ão conta então de que eu, o Senhor, derramei a minha ira sobre vocês."},{"Id":245,"IdVerse":7,"IdChapter":22,"IdBook":26,"TextVerse":"A palavra do Senhor veio novamente a mim, dizendo:n"},{"Id":246,"IdVerse":8,"IdChapter":22,"IdBook":26,"TextVerse":"Homem mortal, diz ao povo de Israel: No dia da minha indignação vocês serão como uma terra desértica e selvagem, ou como um deserto que nunca sabe o que é chuva. Os vossos profetas conspiraram contra vocês como leões preparando o salto sobre a presa. Devoram almas, apoderam-se de fortunas, extorquem tudo que é bom. Multiplicam as viúvas na terra. Os vossos sacerdotes violaram as minhas leis, profanaram o meu templo e a minha santidade; não fazem diferença entre o que é santo e o que é profano. As coisas de Deus não passam, para eles, de vulgares tarefas diárias. Não sabem discernir entre o bem e o mal. Desprezam os meus sábados; e dessa forma o meu santo nome é profanado no meio deles. Os vossos líderes são como lobos que arrebatam as vítimas; são capazes de destruir vidas só para conseguirem determinados lucros. Os vossos pretensos profetas descrevem visões que nunca tiveram e pregam falsas mensagens que afirmam ter recebido de Deus, quando Deus afinal nunca lhes comunicou uma só palavra que fosse. É como se se pusessem a reparar um muro que está a cair, caiando-o! Oprimem mesmo os pobres e roubam os necessitados; exploram cruelmente os estrangeiros."},{"Id":247,"IdVerse":9,"IdChapter":22,"IdBook":26,"TextVerse":"Em vão procurei alguém que estivesse a tapar e a reconstruir o muro da justiça, que protege a terra, que estivesse nas brechas, prevenindo-vos das minhas justas intenções de vos destruir, mas não encontrei ninguém! Por isso diz o Senhor Deus: Derramarei a minha cólera sobre vocês; consumir-vos-ei com o fogo da minha ira. Sobre vocês recai o inteiro castigo de todos os vossos pecados."},{"Id":248,"IdVerse":1,"IdChapter":23,"IdBook":26,"TextVerse":"Veio a mim novamente a palavra do Senhor:s"},{"Id":249,"IdVerse":2,"IdChapter":23,"IdBook":26,"TextVerse":"Homem mortal, houve duas irmãs que, em novas, se tornaram prostitutas no Egipto."},{"Id":250,"IdVerse":3,"IdChapter":23,"IdBook":26,"TextVerse":"A mais velha chamava-se Aolá, e a outra, Aolibá. Correspondem, a primeira a Samaria e a segunda a Jerusalém! Casei com elas e deram-me filhos e filhas. Mas depois Aolá voltou-se para falsos deuses e deixou-me; deu o seu amor aos assírios, seus vizinhos."},{"Id":251,"IdVerse":4,"IdChapter":23,"IdBook":26,"TextVerse":"Eram todos eles gente atraente, jovens comandantes militares e magistrados, vestidos de um vistoso azul, pavoneando-se nos seus cavalos. E assim ela pecou com eles, que eram todos a fina flor da Assíria - adorou os ídolos deles, depravou-se inteiramente. Porque quando deixou o Egipto, não abandonou a sua inclinação para a prostituição, antes se manteve tão licenciosa como em jovem, quando os egípcios a cobriam de toda a sua lascívia e a corrompiam moralmente."},{"Id":252,"IdVerse":5,"IdChapter":23,"IdBook":26,"TextVerse":"Por isso a entreguei nas garras perversas dos assírios, cujos deuses ela tanto amou. Então despiram-na, mataram-na e levaram-lhe os filhos como escravos. O nome dela ficou conhecido por todas as mulheres da terra como o de uma pecadora que recebeu a justa recompensa do seu pecado."},{"Id":253,"IdVerse":6,"IdChapter":23,"IdBook":26,"TextVerse":"Mas Aolibá, apesar de ter visto o que aconteceu à irmã, continua a viver da mesmíssima maneira, e até pecou ainda mais do que ela. Também aliciou os seus vizinhos assírios, os tais jovens elegantes, vestidos a primor, oficiais do exército e magistrados, nos seus belos uniformes, tudo gente atraente. Vi então o caminho que ela seguia, indo precisamente atrás daquilo que perdeu a irmã."},{"Id":254,"IdVerse":7,"IdChapter":23,"IdBook":26,"TextVerse":"Na verdade esta foi até mais impudica do que Samaria; chegou a ficar apaixonada por imagens que viu pintadas nas paredes! Pinturas de oficiais do exército babilónico, muito aprumados nos seus uniformes vermelhos, apertados nos seus cinturões, cobertos com belos bonés militares. Quando viu aquelas figuras não teve outra ideia senão entregar-se completamente àqueles homens; e assim mandou mensageiros à Caldeia para os convidar a virem ter com ela. Os homens vieram e adulteraram com ela na sua cama de amores e a contaminaram com a sua impudicícia. Mas depois disso ela passou a odiá-los e cortou todas as relações com eles."},{"Id":255,"IdVerse":8,"IdChapter":23,"IdBook":26,"TextVerse":"Assim abandonei-a tal como tinha já abandonado a irmã, por terem andado atrás daquela gente, entregando-se às luxúrias deles. Mas parece que isso não a aborreceu: lançou-se em prostituições ainda maiores, pecando com homens devassos, de quem ainda se lembrava quando na sua juventude se prostituía no Egipto."},{"Id":256,"IdVerse":9,"IdChapter":23,"IdBook":26,"TextVerse":"E assim comemoraste esses dias passados em que, ainda uma rapariga, deste a tua virgindade a essa gente do Egipto."},{"Id":257,"IdVerse":10,"IdChapter":23,"IdBook":26,"TextVerse":"E agora o Senhor Deus diz que levantará contra ti, Aolibá (Jerusalém), essas mesmas nações de quem depois te desgostaste. Na verdade os babilónios hão-de vir, assim como todos os caldeus, de Pecode, de Soa, de Coa, e todos os filhos da Assíria com eles, mancebos atraentes de alta estirpe, montados garbosamente nos seus cavalos. Virão contra ti do lado do norte com carros de combate e um grande exército, completamente apetrechados para o combate. Cercar-te-ão por todos os lados com os seus soldados, e deixarei que façam contigo o que bem entenderem. Tens contra ti a minha indignação e tratar-te-ei sem tolerância. Hão-de deformar-te o corpo. Os que sobreviverem dessa matança acabarão por morrer com os outros. Os teus filhos serão cativos para escravos. Tudo será destruído pelas chamas. Despojar-te-ão das tuas belas roupas e jóias."},{"Id":258,"IdVerse":11,"IdChapter":23,"IdBook":26,"TextVerse":"Porei enfim uma travagem à lascívia e prostituição que trouxeste do Egipto; não mais terás saudades do Egipto e dos seus deuses."},{"Id":259,"IdVerse":12,"IdChapter":23,"IdBook":26,"TextVerse":"Porque o Senhor Deus diz: Certamente te entregarei aos teus inimigos, àqueles que detestaste."},{"Id":260,"IdVerse":13,"IdChapter":23,"IdBook":26,"TextVerse":"Tratar-te-ão com raiva, roubar-te-ão tudo o que tens e ficarás sem nada e nua. As vergonhas das tuas prostituições serão do conhecimento de todo o mundo."},{"Id":261,"IdVerse":14,"IdChapter":23,"IdBook":26,"TextVerse":"Tudo isto trouxeste tu própria sobre ti, por causa de te teres posto a adorar deuses de outras nações, corrompendo-te com todos os seus ídolos. Seguiste precisamente as pisadas da tua irmã, por isso te castigarei com as mesmas calamidades que a destruíram."},{"Id":262,"IdVerse":15,"IdChapter":23,"IdBook":26,"TextVerse":"Sim, as tragédias que cairam sobre ela também desabarão sobre ti - e essa taça que ela foi obrigada a beber era funda e estava cheia. O mundo inteiro se rirá de ti por causa dos teus males. Cambalearás como se estivesses embriagada sob tremendos golpes de amargura e de espanto, tal como aconteceu com tua irmã Samaria. Numa profunda angústia beberás até à última gota a taça de terror, e rasgarás os teus próprios seios. Sou eu próprio quem o anuncia. Visto que vocês se esqueceram de mim e me voltaram as costas, por isso terão de suportar as consequências inteiras do vosso pecado."},{"Id":263,"IdVerse":16,"IdChapter":23,"IdBook":26,"TextVerse":"Homem mortal, terás de acusar Jerusalém e Samaria de tudo o que de abominável praticaram. Cometeram adultérios e assassínios; adoraram ídolos e mataram os meus filhos, que elas me tinham gerado, sacrificando-os nos seus altares. Ao mesmo tempo profanaram o meu templo e ignoraram os meus sábados; porque quando sacrificaram os seus filhos perante os ídolos, nessas mesmas ocasiões iam ao meu templo para o profanarem! É esse o respeito que têm por mim!"},{"Id":264,"IdVerse":17,"IdChapter":23,"IdBook":26,"TextVerse":"Chegaram a mandar chamar de terras distantes sacerdotes que viessem com os seus deuses para lhes prestarem culto; eles vieram e foram muito bem recebidos! Para essa ocasião te preparaste com toda a atenção, desde um banho cuidadoso, passando pelos cosméticos para te realçarem o rosto e os olhos e até às finas jóias com que te adornaste. Sentaste-te numa cama luxuosa e perfumaste o quarto, pondo do meu incenso e do meu óleo sobre uma mesa. Para quem estava do lado de fora, ouvia-se sair do teu quarto a barulheira de grande festança - gente licenciosa e devassa, que vinha lá do deserto, que te adornavam com os enfeites que tinham trazido, pulseiras, lindos diademas, etc. Irão eles prostituir-se com ela?"},{"Id":265,"IdVerse":18,"IdChapter":23,"IdBook":26,"TextVerse":"Foram mesmo. Tomaram-nas - a Samaria e a Jerusalém, essas prostitutas desavergonhadas - com o à-vontade dos homens devassos que visitam qualquer mulher infame. As pessoas rectas, em toda a parte, julgá-las-ão como aquilo que realmente são - adúlteras e assassinas. Serão sentenciadas nos termos exactos da lei que transgrediram."},{"Id":266,"IdVerse":19,"IdChapter":23,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Trarei contra elas um exército que as pilharão e esmagarão. Os seus inimigos as apedrejarão e matarão à espada; os seus filhos e filhas serão cruelmente degolados e suas habitações feitas em cinza. Será assim que hei-de pôr um fim da toda a devassidão e idolatria desta terra. Essa minha sentença ficará sendo uma lição para toda a gente contra tudo o que for idolatria. Serão castigados justamente por essa grande idolatria, por esse culto desbragado aos ídolos. Receberão o castigo, sem a menor tolerância. E saberão que só eu sou Deus."},{"Id":267,"IdVerse":1,"IdChapter":24,"IdBook":26,"TextVerse":"No dia quinze de Janeiro , no nono ano do cativeiro do rei Jeconias, veio até mim outra mensagem do Senhor:"},{"Id":268,"IdVerse":2,"IdChapter":24,"IdBook":26,"TextVerse":"Homem mortal, grava a data em que nos encontramos, porque hoje o rei de Babilónia atacou Jerusalém. Agora expõe esta parábola a Israel, esse povo rebelde; diz-lhes o que o Senhor lhes manda comunicar: Põe uma panela com água ao fogo, a ferver. Enche-a com pedaços de carne, dos melhores, do lombo, da perna, etc. Emprega só carne de primeira qualidade, e alimenta bem o fogo debaixo da marmita. Deixa cozer tudo muito bem, até que a carne se desfaça mesmo."},{"Id":269,"IdVerse":3,"IdChapter":24,"IdBook":26,"TextVerse":"Porque diz o Senhor Deus: Ai de Jerusalém, cidade de assassínios, és como um tacho já corroído pela ferrugem, pelo pecado. Por isso tira para fora a carne, pedaço a pedaço, à toa - nenhum pedaço é melhor do que outro. A sua maldade é evidente para toda a gente - sem pejo algum ela comete assassínios, deixando à vista de toda a gente o sangue das vítimas; nem lhe interessa minimamente fazer desaparecer os vestígios dos seus crimes. Por isso também deixei todas essas marcas à luz do dia, para que fossem como que uma voz a clamar por mim contra ela, reclamando vingança."},{"Id":270,"IdVerse":4,"IdChapter":24,"IdBook":26,"TextVerse":"Ai de Jerusalém, cidade sanguinária. Hei-de atear ao máximo o fogo debaixo dela"},{"Id":271,"IdVerse":5,"IdChapter":24,"IdBook":26,"TextVerse":"Amontoa bastante lenha; que o fogo esteja atiçado e a marmita bem a ferver. A carne deverá ficar muito bem cozida; depois tira-a da panela e queima os ossos. Em seguida coloca a panela vazia sobre as brasas para queimar a ferrugem e a corrosão; no entanto isso de nada servirá - a ferrugem não desaparece assim, ainda que o fogo esteja a arder na sua máxima força. É que se trata da ferrugem e da corrupção próprias da mais suja lascívia e da adoração de ídolos. Portanto, visto que eu pretendi purificar-vos e vocês recusaram, fiquem então conspurcados até que a minha ira seja satisfeita, derramando sobre vocês toda a espécie de terrores! Eu, o Senhor, o disse e cumprir-se-á: não voltarei atrás; não pouparei ninguém, nem desistirei dos meus intentos. Conforme o vosso comportamento, conforme os vossos actos, assim serão julgados, diz o Senhor Deus."},{"Id":272,"IdVerse":6,"IdChapter":24,"IdBook":26,"TextVerse":"De novo veio a mim a palavra do Senhor:n"},{"Id":273,"IdVerse":7,"IdChapter":24,"IdBook":26,"TextVerse":"Homem mortal, vou tirar-te a tua mulher, que é o teu encanto. De repente, morrerá. Mas não deverás mostrar pesar algum. Não chores; não deixes que te corram as lágrimas. Poderás lamentar-te, mas só em silêncio. Não deixes que haja gemidos à beira da sepultura. Não andes de cabeça destapada nem descalço; não aceites ofertas de comida que os amigos te possam trazer em sinal de simpatia."},{"Id":274,"IdVerse":8,"IdChapter":24,"IdBook":26,"TextVerse":"Disse estas palavras de manhã ao povo, e pela tarde a minha mulher morreu. Na manhã seguinte fiz tudo como o Senhor me disse."},{"Id":275,"IdVerse":9,"IdChapter":24,"IdBook":26,"TextVerse":"Ouvi o povo que perguntava: Mas o que é que isto tudo significa? O que pretendes tu dizer-nos com isso?"},{"Id":276,"IdVerse":10,"IdChapter":24,"IdBook":26,"TextVerse":"Respondi-lhes assim: O Senhor mandou-me comunicar ao povo de Israel o seguinte: Destruirei o meu belo e admirável santuário, a força da vossa nação. Os vossos filhos e filhas na Judeia serão mortos à espada. Vocês comportar-se-ão então da mesma forma que eu. Não poderão chorar em público nem se consolar uns aos outros, comendo alimentos que vos sejam trazidos pelos amigos em sinal de simpatia. Não poderão andar nem descalços nem de cabeça descoberta. Não gemerão nem chorarão. No entanto hão-de definhar de remorsos pelos vossos pecados, chorando às escondidas por todo o mal que praticaram. Ezequiel é uma lição para vocês, diz o Senhor Deus. Hão-de fazer o mesmo que ele fez. E quando vier esse tempo, então saberão que eu sou o Senhor."},{"Id":277,"IdVerse":11,"IdChapter":24,"IdBook":26,"TextVerse":"Homem mortal, no dia em que eu tiver acabado de lhes tirar, em Jerusalém, a alegria dos seus corações, a sua razão de vida, aquilo de que tanto se orgulhavam, e que eram as suas mulheres, os seus filhos e filhas - nesse dia um refugiado de Jerusalém meter-se-á a caminho para vir até Babilónia contar-te o que aconteceu. No dia em que chegar, far-se-á ouvir a tua voz e conversarás com ele. Serás assim um símbolo para este povo; e saberão que eu sou o Senhor."},{"Id":278,"IdVerse":1,"IdChapter":25,"IdBook":26,"TextVerse":"A palavra do Senhor veio até mim novamente:"},{"Id":279,"IdVerse":2,"IdChapter":25,"IdBook":26,"TextVerse":"Homem mortal, vira-te na direcção da terra de Amom e proetiza assim contra eles:"},{"Id":280,"IdVerse":3,"IdChapter":25,"IdBook":26,"TextVerse":"Visto que vocês se riram quando o meu templo foi destruído e se divertiram quando Israel foi angustiado e Judá levado em cativeiro, por isso permitirei que os beduínos do deserto a oriente vos ocupem a terra. Levantarão acampamentos entre vocês. Ceifarão todas as vossas sementeiras e ficarão com o gado todo. Farei com que a cidade de Rabá se torne um pasto para os camelos deles, e todo o país dos amonitas numa terra nua onde apenas pastem rebanhos de carneiros. Então dar-se-ão conta de que eu sou o Senhor."},{"Id":281,"IdVerse":4,"IdChapter":25,"IdBook":26,"TextVerse":"Porque, assim diz o Senhor Deus: Visto que aplaudiram e festejaram com barulho e com vivas a destruição do meu povo, assim também deixarei cair pesadamente a minha mão sobre vocês, entregando-vos a muitos outros povos para que vos destruam. Farei com que desapareçam e deixem de ser mais uma nação, para sempre. Liquidar-vos-ei; e então hão-de saber que eu sou o Senhor."},{"Id":282,"IdVerse":5,"IdChapter":25,"IdBook":26,"TextVerse":"Diz o Senhor Deus: devido ao facto dos moabitas terem dito que Judá não vale mais do que qualquer outra nação, por isso abrirei o flanco oriental de Moabe e farei açoitar todas aquelas povoações fronteiriças que são o orgulho da nação - Bete-Jesimote, Baal-Meom e até Quiriataim. E as tribos beduínas, do lado oriental do deserto, cairão sobre elas, tal como fizeram em Amom. Também Moabe deixará de ser contada entre as nações."},{"Id":283,"IdVerse":6,"IdChapter":25,"IdBook":26,"TextVerse":"É assim que executarei o meu julgamento sobre os moabitas; e saberão que eu sou o Senhor."},{"Id":284,"IdVerse":7,"IdChapter":25,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Como o povo de Edom pecou enormemente, vingando-se a si próprio do povo de Judá, esmagarei Edom com o meu punho fechado e açoitarei tanto o povo como o gado e rebanhos. A espada tudo destruirá, desde Temã até Dedã. E isto será feito pela mão do meu povo, Israel. Serão eles que executarão o meu castigo."},{"Id":285,"IdVerse":8,"IdChapter":25,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Visto que os filisteus actuaram contra Judá, vingando-se raivosamente por si próprios, e com um ódio desmedido, levantarei o meu punho ameaçador contra a terra dos filisteus e castigarei duramente os quereteus e destruirei completamente todos os que estão estabelecidos ao longo da costa marítima. Executarei tremendas sentenças sobre eles, para os repreender por terem feito o que fizeram. E quando tudo isso acontecer, hão-de ver que eu sou o Senhor."},{"Id":286,"IdVerse":1,"IdChapter":26,"IdBook":26,"TextVerse":"Recebi mais uma mensagem do Senhor no primeiro dia do mês, durante o décimo primeiro ano após o cativeiro do rei Jeconias:"},{"Id":287,"IdVerse":2,"IdChapter":26,"IdBook":26,"TextVerse":"Homem mortal, Tiro regozijou-se com a queda de Jerusalém, dizendo assim: Ah! Ah! Acabou enfim por ser assolada aquela que controlava todas as vias do lucrativo comércio norte-sul, ao longo da costa marítima e ao longo do rio Jordão! Fiquei seu herdeiro! A sua perdição é a minha riqueza!"},{"Id":288,"IdVerse":3,"IdChapter":26,"IdBook":26,"TextVerse":"Por consequência diz assim o Senhor Deus: Estou contra ti, Tiro, trarei contra ti nações, como se fossem marés vivas contra a costa. Destruir-te-ão os muros da cidade, derrubarão as torres. Darei cabo do seu solo; torná-la-ei numa penha descalvada!Ò"},{"Id":289,"IdVerse":4,"IdChapter":26,"IdBook":26,"TextVerse":"As suas terras no meio do mar ficarão desabitadas, um lugar só para os pescadores consertarem as redes. Sou eu quem o promete, diz o Senhor Deus. Tiro virá a ser uma presa para muitas nações; a guerra fará desaparecer a sua grande cidade no continente. Todos se darão conta enfim de que eu sou o Senhor."},{"Id":290,"IdVerse":5,"IdChapter":26,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Trarei Nabucodonozor rei de Babilónia - o rei dos outros reis do norte - com cavalaria e carros de combate e todo o seu exército para atacar Tiro. Primeiro destruirá os seus subúrbios, depois a cidade em si, através de um cerco apertadíssimo e de uma barreira de escudos sobre ela. Força as muralhas com uma bateria de aríetes que as demolirão. As casas estremecerão todas com o galope dos cavalos irrompendo pela cidade e com o estrépito dos carros atravessando as ruas e os cascos dos cavalos levantando nuvens de pó"},{"Id":291,"IdVerse":6,"IdChapter":26,"IdBook":26,"TextVerse":"Todas as vias públicas estarão ocupadas com soldados, que degolarão os habitantes e demolirão os teus famosos e enormes pilares."},{"Id":292,"IdVerse":7,"IdChapter":26,"IdBook":26,"TextVerse":"Saquearão todas as riquezas, ricas mercadorias; arrasarão belas construções. Lindas vivendas ficarão em pó, atirarão todo esse entulho para o mar. Farei com que não se ouça mais o eco de músicas e de canções. Não serás mais do que uma rocha nua, árida; um lugar só para a gente do mar pôr as redes a secar. Nunca mais te reedificarão. Fui eu o Senhor quem o disse. É a minha palavra. Toda aquela região estremecerá com o fragor da tua queda. Os gritos dos feridos andarão pelos ares, à medida que a matança for avançando."},{"Id":293,"IdVerse":8,"IdChapter":26,"IdBook":26,"TextVerse":"E todos os governadores dos portos deixarão os seus palácios, despirão os fatos principescos, tirarão as insígnias de autoridade, sentar-se-ão no chão, tremendo com aquilo que assistem; e comporão uma lamentação com os seguintes dizeres: Ó poderosa cidade marítima, como teu poder naval que aterrorizou todos quantos vivem no interior, como foi que desapareceste do mar? Até as terras do outro lado do mar estremeceram no dia da tua queda! Ficaram estarrecidas ao receberem tal notícia."},{"Id":294,"IdVerse":9,"IdChapter":26,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Tiro será arrasada. Ficarás submersa sob as tremendas vagas de ataque do inimigo. O mar te engolirá. Far-te-ei descer ao profundo do inferno, para aí ficares com os outros que já lá estão há muito tempo. A tua cidade jazerá em ruínas, morta, como os corpos daqueles que foram enterrados e que, desde há muito, já penetraram no âmago do mundo da morte. Nunca mais serás habitada nem te revestirão de beleza aqui, na terra dos vivos. Dar-te-ei um fim horroroso; nunca mais te reencontrarão, diz o Senhor."},{"Id":295,"IdVerse":1,"IdChapter":27,"IdBook":26,"TextVerse":"Veio a mim a palavra do Senhor:o"},{"Id":296,"IdVerse":2,"IdChapter":27,"IdBook":26,"TextVerse":"Homem mortal, dirige esta lamentação, em voz alta, a Tiro."},{"Id":297,"IdVerse":3,"IdChapter":27,"IdBook":26,"TextVerse":"Ó poderoso porto do mar, centro mundial de comércio, eis o que o Senhor Deus te diz: Clamas a toda a gente - Sou a mais bela cidade do mundo! Na verdade estendeste os teus limites para além do mar. Os teus arquitectos fizeram de ti uma glória. És como aqueles belos barcos da mais escolhida faia de Senir. Trouxeram um cedro do Líbano para o teu mastro; teus remos são de carvalho de Basã, os compartimentos no interior são de cipreste da costa do sul de Chipre; as velas são do mais fino linho do Egipto; as cobertas, no convés, eram esplendorosamente tingidas de escarlate e de púrpura de Chipre oriental."},{"Id":298,"IdVerse":4,"IdChapter":27,"IdBook":26,"TextVerse":"Os teus marinheiros vêm de Sidom e de Arvade; os pilotos são todos gente muito competente de Zemer; hábeis e velhos carpinteiros de Gebal encarregavam-se das reparações. Marinheiros, barcos e gentes de toda a terra viam-se no teu porto, com mercadorias para negociar contigo."},{"Id":299,"IdVerse":5,"IdChapter":27,"IdBook":26,"TextVerse":"O teu exército incluía homens da Pérsia, de Lídia e de Pute; era para ti uma honra teres os seus escudos e capacetes pendurados nas tuas paredes. As sentinelas, por seu lado, escolhia-as entre a gente de Arvade e de Heleque; e nas torres, os vigias eram de Gamade. Lá estão os seus escudos, alinhados e pendurados nas paredes, para dar mais brilho à tua glória."},{"Id":300,"IdVerse":6,"IdChapter":27,"IdBook":26,"TextVerse":"Vinham de Tarsis toda a espécie de mercadorias para serem transacionadas nos teus mercados - prata, ferro, estanho e chumbo. Negociantes de Javã, de Tubal e de Meseque traziam escravos, e também vasos de bronze; enquanto que de Togarma vinham às tuas feiras com cavalos, e com machos."},{"Id":301,"IdVerse":7,"IdChapter":27,"IdBook":26,"TextVerse":"Também de Rodes vinham mercadores. E havia muitas cidades costeiras em que tinhas monopólio absoluto do comércio, e que pagavamcom ébano e marfim. A Síria enviava mercadores para negociarem as tuas mercadorias. Traziam, para te vender, esmeraldas e tinta de púrpura, bordados, linho fino, joalharia de coral e de ágata. Judá, e a terra onde era antes o reino de Israel, enviavam comerciantes com trigo de Minite, e também com mel, azeite e bálsamo. Vinha também Damasco com vinho de Helbom e com branca lã síria, trocando isso com a rica variedade de artigos que expunhas. Dan e Javã traziam fio árabe, ferro forjado, canela e cana-de-açúcar, enquanto Dedã exibia caríssimos panos para selas."},{"Id":302,"IdVerse":8,"IdChapter":27,"IdBook":26,"TextVerse":"Os árabes e os ricos príncipes mercadores de Quedar trouxeram-te cordeiros, carneiros, bodes. Os negociantes de Sabá e de Ramá vinham com toda a espécie de especiarias, com joalharia e ouro. Gente de Harã, de Cané, Éden, Sabá, Assur e Quilmade eram marchantes nas tuas feiras. Negociavam contigo toda a sorte de artigos - tecidos de azul, bordados, carpetes de cores preciosas, tudo muito bem embalado em baús de madeira de cedro, seguramente amarrados com cordas. Os navios de Tarsis eram as tuas caravanas; tinhas armazéns, para além do mar, cheios até ao tecto!"},{"Id":303,"IdVerse":9,"IdChapter":27,"IdBook":26,"TextVerse":"Mas os teus governantes levaram o barco do governo para dentro dum furacão. O vosso poderoso navio anda à deriva, empurrado pelos fortes ventos orientais; naufragaste no coração dos mares! Tudo se perdeu - tesouros, riquezas, marinheiros e pilotos, construtores navais, mercadores, militares, e todo o povo - tudo se afundou no mar no dia da vossa vasta ruína."},{"Id":304,"IdVerse":10,"IdChapter":27,"IdBook":26,"TextVerse":"As povoações mais próximas estremeceram ao ouvirem os teus pilotos gritando de terror. Os teus marinheiros que andavam fora, em viagem no mar, ao chegarem a terra, choraram amargamente e atiraram pó sobre a cabeça, em sinal de desespero, e revolveram-se nas cinzas. Raparam as cabeças, em sinal de luto, e vestiram-se com uma saca, chorando em voz alta e com coração partido."},{"Id":305,"IdVerse":11,"IdChapter":27,"IdBook":26,"TextVerse":"Isto é o que eles dizem ao lamentarem-se: Onde é que no mundo houve jamais uma cidade tão portentosa como esta cidade de Tiro, reduzida ao silêncio da morte, no meio dos mares? As tuas mercadorias davam satisfação às necessidades de muitas nações. Reis, nas extremidades da Terra, se alegravam com as coisas que lhes mandavas. Agora aí está jazendo morta no fundo do abismo. Todas as tuas mercadorias e toda a tua população pereceu contigo. Todos os habitantes das terras ao longo das costas ficam a meditar no que te aconteceu, ainda meio incrédulos. Os seus reis estão horripilados e desfiguram o rosto, com a apreensão. Os homens de negócio das nações abanam a cabeça, constatando que tiveste um destino desgraçado e que nunca, nunca mais tornarás a ser o que foste!"},{"Id":306,"IdVerse":1,"IdChapter":28,"IdBook":26,"TextVerse":"Eis aqui outra mensagem que me foi dada da parte do Senhor:e"},{"Id":307,"IdVerse":2,"IdChapter":28,"IdBook":26,"TextVerse":"Homem mortal, diz ao governador de Tiro: Assim diz o Senhor. És tão orgulhoso que pensas que és Deus, e que te sentas no trono de Deus, no meio dos mares. Mas não passas de ser um mero ser humano; não és nenhum deus; de nada te vale andares a pretender seres como Deus. Julgas-te mais sábio do que Daniel, e que não há segredo que não saibas. Na verdade soubeste usar a tua sabedoria e o teu entendimento para obteres grandes fortunas em ouro, prata e muitos outros tesouros. Sim, a tua sabedoria tornou-te tão rico como orgulhoso."},{"Id":308,"IdVerse":3,"IdChapter":28,"IdBook":26,"TextVerse":"Por isso te diz o Senhor Deus: Visto que andas a pretender ser tão sábio como Deus, um exército inimigo, terror das nações, repentinamente sacará das suas espadas contra a tua maravilhosa sabedoria e manchará o teu esplendor! Levar-te-ão ao poço do inferno e morrerás como alguém ferido por golpes mortais, aí na tua ilha no meio dos oceanos. Sendo assim, continuarás tu a gabar-te que és um deus? Pelo menos para esses invasores não és tido por um deus, não; eles sabem que não passas de um simples homem! Morrerás como um fora-da-lei qualquer, às mãos dos estrangeiros. Sou eu, o Senhor Deus, quem diz isto."},{"Id":309,"IdVerse":4,"IdChapter":28,"IdBook":26,"TextVerse":"Recebi ainda mais esta mensagem da parte do Senhor:"},{"Id":310,"IdVerse":5,"IdChapter":28,"IdBook":26,"TextVerse":"Homem mortal, chora pelo rei de Tiro. Diz-lhe estas palavras da parte do Senhor Deus: Eras a perfeição em sabedoria e em beleza. Moravas no Éden, o jardim de Deus; cobrias-te de toda a espécie de pedras preciosas - rubis, topázios, diamantes, turquezas, ónix, jaspes, safiras, carbúnculos, esmeraldas - e ainda te cobrias de ouro. Tudo te foi dado quando foste criado. Nomeei-te querubim com a missão de proteger. Tinhas acesso ao monte santo de Deus. Deslocavas-te por entre pedras reluzentes como fogo."},{"Id":311,"IdVerse":6,"IdChapter":28,"IdBook":26,"TextVerse":"Eras perfeito em tudo o que fazias, desde o dia em que foste criado até à altura em que foi encontrado o mal em ti. A tua grande riqueza encheu-te o interior de violência, e pecaste. Por isso te expulsei da montanha de Deus, como qualquer pecador comum. Destruí-te, ó querubim protector; tirei-te fora das pedras de fogo. O teu coração estava cheio de orgulho por causa da tua beleza; deixaste que a tua sabedoria se corrompesse com o esplendor que tinhas. Em razão disso te lancei e te expus à curiosidade dos reis. Sujaste a tua santidade com a luxúria e a ganância; então fiz sair fogo das tuas acções que te comsumiu a ti próprio e te reduziu a cinzas, à vista de toda a gente. Todos os que te conhecem estão espantados perante aquilo em que te tornaste. És uma ilustração do que pode ser o terror. És destruído para sempre."},{"Id":312,"IdVerse":7,"IdChapter":28,"IdBook":26,"TextVerse":"Então recebi outra mensagem da parte do Senhor:"},{"Id":313,"IdVerse":8,"IdChapter":28,"IdBook":26,"TextVerse":"Homem mortal, volta-te na direcção da cidade de Sidom, e profetiza contra ela. Diz-lhes assim:"},{"Id":314,"IdVerse":9,"IdChapter":28,"IdBook":26,"TextVerse":"Esta é a palavra do Senhor Deus: Sou teu inimigo, ó Sidom, e revelarei o meu poder sobre ti. Quando te destruir e der a conhecer o que é a minha santidade, ao castigar-te, todos os que assistirem a isso dar-se-ão conta de que eu sou o Senhor. Enviarei contra ti a peste, mais um exército para te destruir; os feridos serão liquidados pelas tropas inimigas, no meio das ruas, por toda a parte. Nessa altura reconhecerás que eu sou o Senhor. Israel nunca mais te considerará a ti e aos seus outros vizinhos como se fossem espinheiros e silvas, constantemente a picá-lo e a arranhá-lo; pois logo desde o princípio o desprezaram e o maltrataram."},{"Id":315,"IdVerse":10,"IdChapter":28,"IdBook":26,"TextVerse":"O povo de Israel poderá de novo viver na sua própria terra, a terra que dei ao seu pai Jacob; hei-de tornar a juntá-los das terras para onde os espalhei e as nações de todo o mundo verão a minha santidade efectivada entre o meu povo. Este viverá seguro no seu país, construirá os seus lares, plantará as suas vinhas. Quando enfim eu castigar as nações vizinhas que tanto a desprezaram, então elas verificarão que eu sou realmente o Senhor seu Deus."},{"Id":316,"IdVerse":1,"IdChapter":29,"IdBook":26,"TextVerse":"No dia sete de Janeiro , do décimo ano da prisão do rei Jeconias, veio até mim a mensagem do Senhor:"},{"Id":317,"IdVerse":2,"IdChapter":29,"IdBook":26,"TextVerse":"Homem mortal, vira-te para o Egipto e profetiza contra o seu rei Faraó e contra todo o seu povo. Comunica-lhes o que o Senhor Deus diz: Sou teu inimigo, Faraó, rei do Egipto - poderoso dragão, que te estendes no meio dos teus rios. Disseste, &#x27;É meu, o Nilo! Criei-o para mim próprio!&#x27;; por isso te porei anzóis no nariz e tirar-te-ei para fora da terra, com peixes colados às tuas escamas. Deixar-te-ei morrer no deserto não só a ti mas também a todo o teu peixe, sem mesmo serem enterrados; servirás de alimento aos animais selvagens e aos pássaros."},{"Id":318,"IdVerse":3,"IdChapter":29,"IdBook":26,"TextVerse":"A tua força, com que Israel contava, falhou; então todos vocês saberão que eu sou o Senhor. Israel apoiou-se em ti, mas como se fosses um bordão já rachado, ao pegar-te com a mão, acabaste por partir, rasgaste-lhe o ombro e deixaste-o incapaz de se mexer"},{"Id":319,"IdVerse":4,"IdChapter":29,"IdBook":26,"TextVerse":"Por isso te diz o Senhor Deus: Trarei um exército contra ti, ó Egipto, que destruirá tanto as pessoas como os animais."},{"Id":320,"IdVerse":5,"IdChapter":29,"IdBook":26,"TextVerse":"A terra do Egipto há-de tornar-se numa região desolada, e os seus habitantes dar-se-ão conta de que sou eu, o Senhor, quem fez tal coisa."},{"Id":321,"IdVerse":6,"IdChapter":29,"IdBook":26,"TextVerse":"Viste que dizes: O Nilo é meu! Fui eu quem o fiz!, por isso sou contra ti e contra o teu rio; arrasarei completamente a tua terra, desde Migdol até Assuão é e até aos confins da Etiópia. Durante quarenta anos não passará vivalma por lá, seja gente, sejam animais. Ninguém viverá ali. Farei do Egipto uma desolação, rodeada de nações desoladas, e as suas cidades manter-se-ão em ruínas durante quarenta anos. Mandarei os egípcios exilados para outras terras."},{"Id":322,"IdVerse":7,"IdChapter":29,"IdBook":26,"TextVerse":"No entanto o Senhor Deus diz que, passado esse tempo, tornará a trazer os egípcios de regresso das nações para onde foram banidos. Restaurarei as riquezas do Egipto e farei com que regressem à terra de Patros, no sul do Egipto, à sua terra natal; contudo não passará dum país de menor importância, sem projecção. Ficará sendo apenas mais uma nação subdesenvolvida; nunca mais se levantará acima das outras, jamais atingirá a importância que tinha antes."},{"Id":323,"IdVerse":8,"IdChapter":29,"IdBook":26,"TextVerse":"Israel nunca mais esperará que lhes venha ajuda da parte do Egipto. Sempre que pensar em tal coisa logo se lembrará do pecado que cometeu antes, ao confiar em tal auxílio. Israel saberá então que só eu sou o Deus soberano."},{"Id":324,"IdVerse":9,"IdChapter":29,"IdBook":26,"TextVerse":"No ano 27 do cativeiro do rei Jeconias, no dia vinte e seis de Abril , veio até mim esta mensagem da parte do Senhor:"},{"Id":325,"IdVerse":10,"IdChapter":29,"IdBook":26,"TextVerse":"Homem mortal, o exército do rei Nabucodonozor de Babilónia combateu duramente contra Tiro. As cabeças dos soldados tornaram-se calvas ; os ombros esfolaram-se-lhes e empolaram . E Nabucodonozor não recebeu por isso nenhuma compensação nem pôde pagar ao exército por todo esse trabalho. Por isso, diz o Senhor Deus, lhe será dada a terra do Egipto. O rei Nabucodonozor levará consigo todas as riquezas egípcias como compensação, pois que tem trabalhado para mim durante estes treze anos em Tiro, diz o Senhor."},{"Id":326,"IdVerse":11,"IdChapter":29,"IdBook":26,"TextVerse":"E virá o dia em que restaurarei a glória de Israel e em que ele será respeitado. Ao mesmo tempo o Egipto saberá que eu sou o Senhor."},{"Id":327,"IdVerse":1,"IdChapter":30,"IdBook":26,"TextVerse":"Eis aqui outra mensagem do Senhor:t"},{"Id":328,"IdVerse":2,"IdChapter":30,"IdBook":26,"TextVerse":"Homem mortal, profetiza assim: Diz o Senhor Deus: Chora, porque aquele terrível dia está quase a chegar, o dia do Senhor, dia de obscuridade, carregado de nuvens, dia de desespero para muitas nações! Uma espada cairá sobre o Egipto. Os mortos cobrirão o chão. Levarão para longe as riquezas dessa nação; os seus fundamentos serão destruídos. A terra de Cuche será devastada. Porque Cuche, Pute, Lude, a Arábia e a Líbia, assim como todas as terras que se coligaram com eles, perecerão nessa guerra."},{"Id":329,"IdVerse":3,"IdChapter":30,"IdBook":26,"TextVerse":"Diz o Senhor: Todos os aliados do Egipto perecerão, e terminará a soberba da sua força. De Migdol até Assuão, todos serão mortos pela guerra. Tornar-se-ão desoladas, rodeadas de outras tantas nações desoladas, com as suas cidades em ruínas, rodeadas de outras tantas cidades feitas em escombros. E reconhecerão que eu sou o Senhor, quando tiver posto o Egipto a ferro e fogo; e não só o Egipto mas até os seus aliados. Por esse tempo enviarei velozes mensageiros que levarão o pânico aos etíopes; grande terror cairá sobre eles, nesse tempo de condenação para o Egipto. Tudo isso acontecerá realmente."},{"Id":330,"IdVerse":4,"IdChapter":30,"IdBook":26,"TextVerse":"Assim diz o Senhor Deus: Nabucodonozor rei de Babilónia destruirá as multidões do Egipto. Tanto ele como os seus exércitos - o terror das nações - serão mandados para destruírem a terra. Combaterão e juncarão o solo de mortos. Farei secar o Nilo e venderei a terra a gente má. Destruirei o Egipto e tudo o que nele existe; e serão estrangeiros quem o fará. Sou eu, o Senhor, quem garante isso. Esmagarei os ídolos do Egipto e as imagens de Menfis; deixará de haver um rei no Egipto - será a anarquia absoluta, o desgoverno total!"},{"Id":331,"IdVerse":5,"IdChapter":30,"IdBook":26,"TextVerse":"As cidades de Patros, de Zoã e de Tebes serão assoladas, incendiadas pela minha mão."},{"Id":332,"IdVerse":6,"IdChapter":30,"IdBook":26,"TextVerse":"Derramarei a minha fúria sobre Pelusium, a fortaleza mais inexpugnável do Egipto, e exterminarei o povo de Tebes. Sim, atearei fogo ao Egipto; Pelusium será torturada pela dor; Tebes será dilacerada; Menfis andará quotidianamente em terror. Os moços de Heliópolis e de Bubastis morrerão na guerra e as mulheres, levá-las-ão como escravas. Quando eu vier para quebrar o poder do Egipto, esse será um dia negro para Tafnes também; uma escura nuvem a cobrirá; as suas filhas serão levadas cativas. Será dessa forma que hei-de castigar exemplarmente o Egipto - e saberão que eu sou o Senhor."},{"Id":333,"IdVerse":7,"IdChapter":30,"IdBook":26,"TextVerse":"Um ano mais tarde, no dia vinte e nove de Abril , do décimo primeiro ano do cativeiro do rei Jeconias, recebi esta mensagem:"},{"Id":334,"IdVerse":8,"IdChapter":30,"IdBook":26,"TextVerse":"Homem mortal, eu quebrei o braço do Faraó, o rei do Egipto, e não o puseram em gesso, não lhe ataram ligaduras para o curar, para que pudesse novamente pegar em armas."},{"Id":335,"IdVerse":9,"IdChapter":30,"IdBook":26,"TextVerse":"Porque o Senhor Deus diz: Eu sou contra o Faraó, o rei do Egipto, e partir-lhe-ei ambos os braços, tanto o que ainda estava são, como o que já antes fora quebrado, e a arma que segurava cair-lhe-á no chão. Os egípcios serão deportados para muitas terras. Reforçarei os braços do rei de Babilónia, e colocar-lhe-ei a minha espada nas mãos. Os braços do rei do Egipto ficarão, pois, inertes, e ele gemerá na presença do rei de Babilónia como alguém que foi ferido de morte. Fortalecerei as mãos do rei de Babilónia, enquanto os braços de Faraó lhe penderão inúteis ao longo do corpo. Sim, quando colocar a minha espada nas mãos do rei de Babilónia, e ele a fustigar sobre o Egipto, este dar-se-á conta de que eu sou o Senhor. Espalharei os egípcios entre as nações; e então saberão que eu sou o Senhor."},{"Id":336,"IdVerse":1,"IdChapter":31,"IdBook":26,"TextVerse":"No dia vinte e um de Junho , do décimo primeiro ano do cativeiro do rei Jeconias, recebi esta palavra do Senhor:"},{"Id":337,"IdVerse":2,"IdChapter":31,"IdBook":26,"TextVerse":"Homem mortal, diz o seguinte a Faráo, rei do Egipto, e a todo o seu povo: Vocês são como a Assíria era - uma grande e poderosa nação - semelhante a um cedro do Líbano, cheio de grossos ramos e de frondosas ramagens, com o seu cimo a chegar às nuvens."},{"Id":338,"IdVerse":3,"IdChapter":31,"IdBook":26,"TextVerse":"As suas raízes penetraram profundamente na terra húmida. Desenvolveu-se luxuriantemente; havia água para ela e ainda para as outras árvores à sua volta. Elevou-se acima de todas as outras. Prosperou e desenvolveu em si esplêndidos ramos, por causa da fertilidade do terreno em que penetravam as raízes. As aves fizeram os ninhos nas suas ramagens, e foi à sua fresca sombra que muitos animais do campo tiveram as crias. Aliás todas as grandes nações da Terra viveram à sua sombra, por assim dizer. Tornou-se assim forte e admirável, por causa das águas que as raízes conseguiram ir buscar no fundo da terra. Era mais alta do que todas as árvores do jardim de Deus; não havia cipreste que tivesse ramos como os seus; não havia ramagem que se lhe comparasse, nem nada a igualava em beleza. Devido a toda aquela magnificência que lhe dei, tornou-se alvo de inveja de todas as árvores do Éden."},{"Id":339,"IdVerse":4,"IdChapter":31,"IdBook":26,"TextVerse":"Mas o Egipto fez-se orgulhoso e arrogante, diz o Senhor Deus. Por isso, devido a ter-se posto tão acima das outras, chegando até às nuvens, entregá-lo-ei nas mãos de uma tremenda nação que a destruirá, tal como merece a sua maldade. Eu próprio derrubarei. Um exército estrangeiro - o terror das nações - invadir-lhe-á a terra, derrubá-la-á e abandoná-la-á tombada no chão. Os seus ramos serão cortados e lançados através das montanhas, dos vales e dos ribeiros da terra. Todos os que se abrigavam à sua sombra ir-se-ão embora, não lhe ligando mais importância alguma. Os pássaros arrancar-lhe-ão os rebentos verdes; só os animais selvagens procurarão ainda abrigo no que lhe resta de ramos secos.-"},{"Id":340,"IdVerse":5,"IdChapter":31,"IdBook":26,"TextVerse":"Que nenhum povo exulte de orgulho com a sua prosperidade, ainda que se tenha elevado acima das nuvens, porque todos estão condenados e descerão até ao inferno, na companhia de gente orgulhosa deste mundo."},{"Id":341,"IdVerse":6,"IdChapter":31,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Quando ele caiu fiz os oceanos vestirem-se de luto por ele, e refreei as suas correntes. Também o Líbano se pôs de luto e as suas árvores choraram. Fiz as nações tremerem de medo ao ouvirem a notícia da sua queda; pois que o mandei para o inferno, mais todos os que eram iguais a ele. E todas as outras orgulhosas árvores do Éden, das melhores e das mais seleccionadas que havia no Líbano, cujas raízes iam buscar bem fundo a água, ficam satisfeitas por vê-las também lá no inferno com elas. Também os seus aliados foram todos destruídos e pereceram com ele. Desceram juntamente ao mundo do inferno - eram aqueles povos que tinham vivido à sua sombra."},{"Id":342,"IdVerse":7,"IdChapter":31,"IdBook":26,"TextVerse":"Ó Egipto, és glorioso e magnificente entre as outras árvores do jardim de Deus - as outras nações do mundo. Serás abatido até ao inferno, com todas essas nações; nações essas que aliás tu desprezaste, e que destruíste pela guerra. É este o destino de Faraó e das multidões que constituem o seu povo, diz o Senhor."},{"Id":343,"IdVerse":1,"IdChapter":32,"IdBook":26,"TextVerse":"No dia 3 de Março , no décimo segundo ano do cativeiro do rei Jeconias, veio a mim esta palavra do Senhor."},{"Id":344,"IdVerse":2,"IdChapter":32,"IdBook":26,"TextVerse":"Homem mortal, chora por Faraó, o rei do Egipto, e diz-lhe assim: Pensas que és tão forte como um leão novo, no meio das gentes, mas não passas de um mero crocodilo arrastando-se nos bancos de areia do Nilo, fazendo borbulhar a água e remexendo com o lodo."},{"Id":345,"IdVerse":3,"IdChapter":32,"IdBook":26,"TextVerse":"Diz o Senhor Deus: mandarei um grande exército para te apanhar com a minha rede. Arrastar-te-ei, e ficarás abandonado no chão, até morreres. As aves dos céus voarão para ti e os animais selvagens de toda a terra devorar-te-ão até estarem fartos e cheios."},{"Id":346,"IdVerse":4,"IdChapter":32,"IdBook":26,"TextVerse":"Cobrirei as colinas com a tua carne, atulharei os vales com os teus ossos. Ensoparei a terra com o teu sangue ainda a jorrar; as ravinas mais profundas encher-se-ão até chegar ao cimo das montanhas. Desaparecerás totalmente. Cobrirei os céus, escurecerei as estrelas. O Sol deixar-se-á de ver, escondido por uma espessa nuvem, e a Lua não mais brilhará. É verdade - em toda a terra não haverá senão escuridão; nem as estrelas no firmamente terão luz."},{"Id":347,"IdVerse":5,"IdChapter":32,"IdBook":26,"TextVerse":"Quando te destruir, haverá uma sensação de abatimento no coração de muitos povos distantes que tu nunca viste. Sim, muitas terras serão sacudidas pelo terror; muitos governantes ficarão tremendamente aflitos devido ao que te fiz. Estremecerão de pânico quando brandir a minha espada perante eles. Tremerão pelas suas vidas no dia da tua queda."},{"Id":348,"IdVerse":6,"IdChapter":32,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Virá sobre vocês a espada do rei da Babilónia. Destruir-te-ei com o seu poderoso exército, que é o terror das nações, e que esmigalhará o orgulho do Egipto e todo o seu povo - todos perecerão. Liquidarei todos os teus rebanhos e todo o teu gado que pasta junto aos ribeiros; nem os homens nem os animais remexerão jamais com essas águas. Por isso as torrentes do Egipto passarão a permanecer claras e fluentes como o azeite que se escoa aveludadamente, diz o Senhor Deus. E quando eu destruir o Egipto e varrer da sua terra tudo o que lá existe, então ele saberá que fui eu, o Senhor, quem fez tal coisa. Sim, chorem por causa das angústias do Egipto. Que todas as nações derramem lágrimas por ele e pelo seu povo, diz o Senhor."},{"Id":349,"IdVerse":7,"IdChapter":32,"IdBook":26,"TextVerse":"Duas semanas mais tarde, recebi outra mensagem do Senhor. Diz ele:o"},{"Id":350,"IdVerse":8,"IdChapter":32,"IdBook":26,"TextVerse":"Homem mortal, chora pelo povo do Egipto, e também pelas outras poderosas nações. Serão mandadas para o mundo inferior, para junto dos residentes no inferno. Diz-lhes: Serás mais favorecido tu, ó Egipto, do que os outros? Desce lá para o fundo; lá ficarás com os que desprezam Deus. Os egípcios morrerão com as multidões que foram trespassadas pela espada, porque uma espada está voltada na direcção do Egipto, e executará o juízo. Os poderosos guerreiros no mundo do inferno o receberão, quando lá descer na companhia dos seus amigos, para lá ficar junto das nações que tanto desprezou; todos serão vítimas da espada."},{"Id":351,"IdVerse":9,"IdChapter":32,"IdBook":26,"TextVerse":"Os príncipes da Assíria jazem por lá, rodeados pelos túmulos de todo o seu povo, daqueles que foram mortos na guerra. Os seus cadáveres foram parar ao mais fundo do inferno, juntamente com os dos seus aliados. Toda essa gente poderosa, que anteriormente lançara o terror em imensos corações, foi morta às mãos dos adversários."},{"Id":352,"IdVerse":10,"IdChapter":32,"IdBook":26,"TextVerse":"Lá estão os grandes reis do Elão com o seu povo. Oprimiram nações enquanto viveram; e agora ali estão no fundo do inferno. Tiveram o destino de todos os pagãos. Encontraram repouso, sim, mas foi no meio dos mortos, no meio dos sepúlcros da sua gente. É verdade, sim, aterrorizaram nações enquanto viviam, e agora foram parar vergonhosamente à cova, mortos na guerra."},{"Id":353,"IdVerse":11,"IdChapter":32,"IdBook":26,"TextVerse":"Lá estão os governantes de Meseque e de Tubal, no meio das campas dos seus exércitos inteiros - todos eles idólatras - que antes tinham feito derreter de medo o coração de imensa gente; agora ali estão, jazendo mortos. Enterraram-nos como gente comum, e não como grandes senhores, a quem se fazem pomposos funerais, e se lhes colocam as armas na campa: a espada debaixo do corpo e o escudo a cobri-lo. Foram o terror das gentes, enquanto viveram. Agora, serás despedaçado e esmagado no meio dos idólatras, mortos pela espada da guerra."},{"Id":354,"IdVerse":12,"IdChapter":32,"IdBook":26,"TextVerse":"Ali está Edom com os seus governantes e altos magistrados; poderosos como eram, eles aí estão agora por entre toda essa gente abatida em combate, por entre os idólatras que desceram à cova. Os príncipes do norte ali estão, mais os sidónios, todos trespassados pela espada. Antes, eram o terror de todos, agora estão cobertos de vergonha; elevam a sua ignomínia para a cova, juntamente com os que foram mortos."},{"Id":355,"IdVerse":13,"IdChapter":32,"IdBook":26,"TextVerse":"Quando o Faraó chegar consolar-se-á com o facto de não ter sido o único a ver o seu exército desfeito, diz o Senhor Deus. Porque o Senhor mandou o seu terror sobre todos os viventes. Faraó e os seus exércitos jazerão igualmente por entre os idólatras que a guerra liquidou, declara o Senhor Deus."},{"Id":356,"IdVerse":1,"IdChapter":33,"IdBook":26,"TextVerse":"Mais uma vez recebi uma mensagem do Senhor que dizia assim:l"},{"Id":357,"IdVerse":2,"IdChapter":33,"IdBook":26,"TextVerse":"Homem mortal, diz ao teu povo o seguinte: Quando trouxer um exército contra uma nação, e se o povo dessa terra tiver escolhido um homem para o constituir por vigia, quando este vir chegar as tropas inimigas e der o alarme, tocando a trombeta para avisar toda a gente, aquele que depois de a ouvir não lhe ligar importância, se vier a morrer, morrerá com a plena culpa que a sua atitude lhe acarretou. Porque ouviu o alarme e não quis prestar-lhe atenção. Tornou-se só ele culpado dos seus actos. Se tivesse dado ouvidos ao aviso, teria sido salvo."},{"Id":358,"IdVerse":3,"IdChapter":33,"IdBook":26,"TextVerse":"No entanto, se o vigia vir o inimigo chegar e não tocar a trombeta para avisar a população, será ele o responsável por todos os mortos que houver. Estes morrerão com a culpa dos seus pecados, mas pedirei contas dessas vidas ao vigia."},{"Id":359,"IdVerse":4,"IdChapter":33,"IdBook":26,"TextVerse":"Assim também é contigo, homem mortal. Nomeei-te vigia do povo de Israel; por isso ouve o que te digo e avisa-os. Quando eu disser ao iníquo, Ó homem malvado, certamente morrerás!, se não lhe deres esse recado da minha parte, que o leve a arrepender-se, esse iníquo morrerá carregado com os seus pecados, mas é a ti que pedirei contas pela sua morte. Contudo, se o avisares para que arrepie caminho, e se ele recusar, essa pessoa morrerá com a culpa dos seus pecados, mas a responsabilidade não será mais tua."},{"Id":360,"IdVerse":5,"IdChapter":33,"IdBook":26,"TextVerse":"Ó povo de Israel, vocês dizem: Os nossos pecados pesam sobre nós; desfalecemos debaixo da culpa que nos é imposta por causa deles. Como é que se pode viver assim?"},{"Id":361,"IdVerse":6,"IdChapter":33,"IdBook":26,"TextVerse":"Responde-lhes então: Tão certo como eu viver, diz o Senhor Deus, que eu não tenho prazer na morte do pecador; o que eu pretendo é que ele se converta do seu mau caminho e que viva. Convertam-se, convertam-se da vossa vida de maldade; porque haviam vocês de morrer, ó Israel? Não são as boas acções da pessoa justa que a salvarão, se ela não se converter dos seus pecados; mas também não serão os pecados do que pratica a maldade que o destruirão, se ele se arrepender e abandonar a sua vida anterior."},{"Id":362,"IdVerse":7,"IdChapter":33,"IdBook":26,"TextVerse":"Eu disse que o homem recto com certeza viverá. Mas se ele vier a pecar, esperando que a sua vida passada, de justiça, acabe por salvá-lo, está enganado, pois o que ele foi anteriormente não será tomado em consideração; será destruído por causa dos seus pecados. Por outro lado, quando eu disser ao pecador que terá de morrer, se este se arrepender e passar a praticar a justiça e o bem - se restituir aquilo que extorquiu aos outros, fraudulentamente, aquilo que roubou; se passar a andar pelos caminhos da justiça e não mais praticar desonestidades - com toda a certeza que viverá; não morrerá. Nenhum dos seus anteriores pecados serão tomados em consideração contra ele; voltou-se para o caminho do bem; sem dúvida alguma que viverá."},{"Id":363,"IdVerse":8,"IdChapter":33,"IdBook":26,"TextVerse":"Pois mesmo assim o povo ainda diz que o Senhor não está a ser inteiramente justo. Mas eles é que não o são! Por isso torno a repetir: alguém que é uma pessoa recta, se cair no pecado, terá mesmo de morrer. Uma pessoa pecadora que abandona a sua vida má e começa a praticar o bem e a justiça, esse indubitavelmente viverá. Ainda que vocês digam que o Senhor não está a ser justo dessa maneira, o facto é que eu terei de julgar cada um de acordo com os seus actos."},{"Id":364,"IdVerse":9,"IdChapter":33,"IdBook":26,"TextVerse":"No ano onze do nosso exílio, no dia oito de Janeiro , um daqueles que escapou de Jerusalém correu para mim a dizer-me: A cidade foi tomada! A mão do Senhor tinha estado sobre mim durante a tarde. Por isso não me deixei abater e tive forças suficientes para falar nesse momento dramático. E foi esta mensagem que o Senhor me comunicou no momento:"},{"Id":365,"IdVerse":10,"IdChapter":33,"IdBook":26,"TextVerse":"Homem mortal, a pouca gente que ficou de Judá, e que está a viver no meio das cidades arruinadas, continua a dizer: Abraão era um homem só e recebeu a posse desta terra toda! Nós somos muitos; portanto não vamos com certeza abandoná-la!"},{"Id":366,"IdVerse":11,"IdChapter":33,"IdBook":26,"TextVerse":"Mas o Senhor Deus responde-lhes assim: Vocês estão enfraquecidos, porque praticam a maldade! Comem carne com sangue, adoram ídolos, praticam assassínios! E pensam que, com essas coisas todas, eu iria dar-vos a terra? Matam gente, praticam a idolatria, adulteram, e ainda por cima iam ficar com a terra?"},{"Id":367,"IdVerse":12,"IdChapter":33,"IdBook":26,"TextVerse":"Diz-lhes então: O Senhor garante-vos, tão certo como ele ser um Deus vivo, que vocês, os que moram agora no meio de ruinas, acabarão por morrer na guerra; os que vivem no meio dos campos serão abatidos pelos animais selvagens; e ainda os que se abrigam nas cavernas, ou mesmo em construções de pedra, acabarão morrendo de doença. Tornarei essa terra numa assolação, o seu orgulho será abatido e cessará a fama da sua força. As povoações de Israel construídas no cimo dos montes ficarão tão destruídas que ninguém mais viverá nelas. Quando virem enfim a sua terra desfeita em ruínas, por causa dos seus pecados, então saberão que sou eu o Senhor."},{"Id":368,"IdVerse":13,"IdChapter":33,"IdBook":26,"TextVerse":"Homem mortal, o teu povo anda a conspirar nas tuas costas. Falam de ti quando estão em casa e murmuram a teu respeito à soleira das portas, dizendo: Venham daí, vamo-nos divertir ouvindo o que o Senhor tem hoje a dizer. Então aproximam-se, com o ar de quem é muito sincero, e sentam-se para ouvir. Mas por dentro não têm a mínima intenção de fazer o que lhes é mandado. Falam com hipocrisia sobre amar o Senhor, e nos seus corações o que reina é o amor do dinheiro. Tu, para eles, não passas de uma diversão como outra qualquer; é como se alguém se pusesse a cantar-lhes lindas canções, com uma bela voz e acompanhado por um bonito instrumento. Ouvem o que dizes, é verdade, mas não lhe ligam nenhuma importância! No entanto, quando todas estas terríveis coisas lhes acontecerem - e já estão para breve - nessa altura dar-se-ão conta de que realmente esteve no meio deles um profeta."},{"Id":369,"IdVerse":1,"IdChapter":34,"IdBook":26,"TextVerse":"Recebi esta mensagem da parte do Senhor:s"},{"Id":370,"IdVerse":2,"IdChapter":34,"IdBook":26,"TextVerse":"Homem mortal, profetiza contra os pastores, os líderes de Israel, e diz-lhes: Esta é a palavra que o Senhor Deus vos dirige: Ai dos pastores que se nutrem bem eles próprios e não os seus rebanhos. Não são os pastores que devem alimentar as ovelhas? Mas vocês comem da melhor comida, vestem-se com a roupa melhor que há, e deixam morrer à fome o rebanho. Não se preocupam com a que estava enfraquecida, não tratam daquela que está doente, não cuidam da ferida nem vão à procura da que se tinha extraviado e perdido. Pelo contrário, até as tratam com rigor e dureza. E a consequência foi que as ovelhas se espalharam, abandonadas; tornaram-se presa de qualquer animal selvagem que se aproximasse. O meu rebanho andou por aí vagueando pelos montes e colinas, por toda a face da terra, sem ninguém que fosse à procura das ovelhas, que se interessasse por elas."},{"Id":371,"IdVerse":3,"IdChapter":34,"IdBook":26,"TextVerse":"Por isso, ó pastores, ouçam a voz do Senhor:n"},{"Id":372,"IdVerse":4,"IdChapter":34,"IdBook":26,"TextVerse":"É certo que eu sou Deus que vive, diz o Senhor; no entanto vocês abandonaram o meu rebanho, permitindo que fosse atacado e destruído. Não foram realmente pastores, de forma nenhuma, pois não cuidaram dele, nem um bocadinho. Trataram-se a si mesmos e deixaram morrer as ovelhas. Eis a razão por que estou contra os pastores, e os torno responsáveis por tudo o que acontece ao meu rebanho. Hei-de tirar-lhes o direito de se ocuparem dele - e também o direito de se alimentarem a si mesmos. Livrá-lo-ei de se tornar no alimento dos pastores."},{"Id":373,"IdVerse":5,"IdChapter":34,"IdBook":26,"TextVerse":"Porque assim diz o Senhor Deus: Irei à procura, e hei-de encontrar o meu rebanho. Eu serei como um verdadeiro pastor, no encalço das minhas ovelhas. Encontrá-las-ei e as salvarei de todos os lugares para onde foram espalhadas, naquele dia escuro e nebuloso. Tornarei a trazê-las de entre os povos e as nações em que se encontravam, e regressarão a casa, à sua terra de Israel. Alimentá-las-ei sobre as montanhas e junto às torrentes de água, em que a terra é fertil e boa. Sim, dar-lhes-ei esplêndidas pastagens sobre outeiros de Israel. E ali repousarão em paz, pastando nas luxuriantas pastagens das montanhas. Eu próprio serei o pastor das minhas ovelhas; por isso descansarão tranquilamente, diz o Senhor Deus. Irei à procura das que se perderam, das que se desviaram, e regressarei com elas em segurança. Porei talas e ligaduras nas que tiverem partido algum osso e tratarei da doente. Destruirei esses poderosos e gordos pastores. Alimentá-los-ei, sim, mas com a aplicação de justiça!"},{"Id":374,"IdVerse":6,"IdChapter":34,"IdBook":26,"TextVerse":"E quanto a ti, ó meu rebanho - meu povo - o Senhor Deus diz-te: Farei distinção entre ovelhas e cabritos, entre carneiros e bodes! Será que é assim coisa de tão pouca importância que vocês, os pastores, não apenas tenham reservados para si mesmos as melhores pastagens como ainda tenham pisado e estragado o que ficou de resto? Que tenham desviado para si mesmos o melhor da água, como ainda tenham sujado com a lama dos vossos pés o que sobrou? Tudo o que vocês deixaram ficar para o meu rebanho foi o que calcaram aos pés; as ovelhas são obrigadas a beber a água lamacenta que vocês remexeram com os pés."},{"Id":375,"IdVerse":7,"IdChapter":34,"IdBook":26,"TextVerse":"Por isso diz assim o Senhor Deus: Com toda a certeza que estabelecerei uma diferença, nos meus juízos, entre esses nutridos pastores e as suas pobres ovelhas esqueléticas. Porque eles espantam, empurram, desancam o meu rebanho, já de si doente e esfomeado, fazendo com que as ovelhas fujam para longe e se espalhem. Portanto, serei eu próprio quem há-de salvar o rebanho; e nunca mais serão batidas e destruídas. Atentarei para a que está enfraquecida, para a que está magra, informar-me-ei porquê! Estabelecerei enfim um pastor sobre todo o meu povo, que será o meu servo, David. Apascentá-las-á e será para elas como um verdadeiro pastor."},{"Id":376,"IdVerse":8,"IdChapter":34,"IdBook":26,"TextVerse":"Quanto a mim, o Senhor, serei o seu Deus; o meu servo David será um príncipe, no meio do meu povo. Sou eu, o Senhor, que diz isto. Farei uma aliança de paz com eles; afugentarei para longe os animais ferozes que andam nessa terra, para que o meu povo possa com toda a segurança fixar-se, ainda que seja nos lugares mais selvagens, e repousar descansadamente nas florestas. O meu povo e as suas casas se transformarão numa bênção em redor do meu outeiro. E haverá chuva de bênçãos, que hão-de cair sempre no tempo próprio. As árvores do campo darão belos frutos e toda a gente viverá em segurança. Quando enfim eu tiver quebrado as correntes que os escravizavam e os tiver libertado das mãos dos que viviam à custa deles, então verão claramente que eu sou o Senhor. Não haverá mais nações estrangeiras para os dominarem, nem animais selvagens que os ataquem. Viverão em paz e ninguém mais os aterrorizará."},{"Id":377,"IdVerse":9,"IdChapter":34,"IdBook":26,"TextVerse":"Dar-lhes-ei uma terra notavelmente fértil, de tal forma que o meu povo não mais passará fome nem passará pela vergonha de ser conquistado por povos estranhos. Dessa forma, se darão conta de que eu, o Senhor seu Deus, estou a favor deles, e que eles, o povo de Israel, são o meu povo, diz o Senhor Deus. Vocês são o meu rebanho, as ovelhas do meu pasto. Vocês são a minha gente, gente que me pertence, e eu sou o vosso Deus, diz o Senhor."},{"Id":378,"IdVerse":1,"IdChapter":35,"IdBook":26,"TextVerse":"Recebi nova mensagem da parte do Senhor que dizia:5"},{"Id":379,"IdVerse":2,"IdChapter":35,"IdBook":26,"TextVerse":"Homem mortal, volta-te para o monte de Seir e profetiza desta maneira contra o povo:"},{"Id":380,"IdVerse":3,"IdChapter":35,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Sou contra vocês e esmagar-vos-ei com o meu punho, destruir-vos-ei totalmente. Porque vocês odeiam o meu povo de Israel; por isso destruirei as vossas povoações e farei delas lugares totalmente assolados, de tal forma que se darão bem conta de que eu sou o Senhor. Vocês exterminaram o meu povo, foram o seu inimigo perpétuo, numa altura em que a calamidade lhes caiu em cima, visto que eu os tinha castigado por causa dos seus pecados. Tão certo como eu viver, diz o Senhor Deus, que vos farei submergir num mar de sangue. É porque chegou a vossa vez! Liquidarei totalmente o povo do monte de Seir; serão abatidos tanto os que fogem dali como os que procurem correr para lá. Os vossos vales ficarão cheios de mortos, não só os vales, mas os montes, os ribeiros, tudo será repleto com os que morrem pela guerra, de tal forma que vocês nunca mais tornarão a viver. Serão abandonados para sempre. As vossas cidades não mais serão reconstruídas. Nessa altura saberão que eu sou o Senhor."},{"Id":381,"IdVerse":4,"IdChapter":35,"IdBook":26,"TextVerse":"Dizem vocês: Tanto Israel como Judá são já meus. Tomarei posse deles. Que nos interessa a nós que Deus lá esteja?"},{"Id":382,"IdVerse":5,"IdChapter":35,"IdBook":26,"TextVerse":"Então, tão certo como eu viver, diz o Senhor Deus, que lhes darei a recompensa dos seus actos malvados contra o meu povo. Castigar-te-ei por tudo o que de ignominioso e odioso fizeram. Farei com que o meu nome seja honrado em Israel, por causa daquilo que vos faço a vocês. E dar-se-ão conta de que eu ouvi cada palavra que falaram contra o Senhor, dizendo: O seu povo está desguarnecido; eles são alimento para nós comermos. Dizendo coisas dessas, ao mesmo tempo estavam a vangloriar-se contra o Senhor. E eu ouvi isso tudo!"},{"Id":383,"IdVerse":6,"IdChapter":35,"IdBook":26,"TextVerse":"Todo o mundo ficará contente quando virem o que vos fiz. Regozijaram-se com o triste destino de Israel. Agora serei eu que ficarei satisfeito com o vosso! Serão açoitados, ó povo do monte Seir e todos os que vivem em Edom. Depois verão que eu sou o Senhor!"},{"Id":384,"IdVerse":1,"IdChapter":36,"IdBook":26,"TextVerse":"Homem mortal profetiza contra as montanhas de Israel. Diz-lhes assim: Ouçam esta mensagem do Senhor. Os vossos inimigos escarneceram de vocês e reclamaram as vossas antigas elevações como pertencendo-lhes; devoraram-vos por todos os lados e mandaram-vos como escravos para muitos países. Troçaram de vocês e infamaram-vos."},{"Id":385,"IdVerse":2,"IdChapter":36,"IdBook":26,"TextVerse":"Por isso, ó montes de Israel, ouçam a palavra do Senhor Deus. Ele diz às colinas e às montanhas, às torrentes e aos vales, às propriedades destruídas e às cidades assoladas, devastadas, escarnecidas, por gente de nações pagãs de todo o lado:"},{"Id":386,"IdVerse":3,"IdChapter":36,"IdBook":26,"TextVerse":"A minha ira está acendida contra estas nações, especialmente contra Edom, por se terem apropriado da minha terra, jubilosamente, com todo o desprezo por mim, e por a terem lançado à rapina."},{"Id":387,"IdVerse":4,"IdChapter":36,"IdBook":26,"TextVerse":"Por isso profetiza e diz às colinas e aos montes, às torrentes e aos vales de Israel: Diz o Senhor Deus, estou cheio de ira por causa de vocês terem passado por tanta vergonha perante as nações vizinhas. Em consequência jurei, com a minha mão levantada, que chegou agora a altura dessas nações serem elas cobertas de vergonha; quanto a Israel, há-de ainda voltar a viver tempos felizes. Hão-de ter abundantes colheitas à espera deles, quando regressarem - o que em breve há-de acontecer! Vejam bem - eu estou do vosso lado; hei-de vir a ajudar-vos quando estiverem a preparar a terra e a semear nela. Aumentarei sensivel mente a vossa população por toda a terra de Israel; as cidades arruinadas serão reconstruídas e ficarão cheias de gente. Não será só a gente a crescer em número; os rebanhos também, e as manadas multiplicar-se-ão. As montanhas de Israel hão-de ficar de novo cheias de casas de habitação. Farei por vocês ainda mais do que fiz antes. E ficarão a saber que eu sou o Senhor. O meu povo percorrerá toda a terra novamente, porque se tornou outra vez a sua possessão; não serão nunca mais cenário de sacrifício de crianças nos altares dos ídolos!"},{"Id":388,"IdVerse":5,"IdChapter":36,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Na verdade as outras nações insultaram-vos dizendo: Israel é uma terra que devora os seus filhos! Mas nunca mais tornarão a dizer isto. Hão-de crescer as percentagens de natalidade, e as taxas de mortalidade infantil diminuirão drasticamente, diz o Senhor. Esses outros povos pagãos nunca mais hão-de rir de vocês; porque vocês nunca mais farão tropeçar a vossa nação, diz o Senhor Deus."},{"Id":389,"IdVerse":6,"IdChapter":36,"IdBook":26,"TextVerse":"Veio a mim mais esta palavra de Deus:ÿ"},{"Id":390,"IdVerse":7,"IdChapter":36,"IdBook":26,"TextVerse":"Homem mortal, quando o povo de Israel vivia na sua própria terra, sujaram-na com os seus actos malvados; o culto que me prestavam era tão sujo, tão impuro como um trapo com esterco. Poluíram a terra com assassínios e com idolatria. Por consequência, derramei sobre eles o meu furor. Mandei-os, exilados, para muitas terras. Dessa maneira os castiguei por todo o mal que deixaram entrar nas suas vidas. Mas quando se espalharam por entre as nações, tornaram-se num meio de profanação do meu santo nome; porque dizem, ao vê-los: Cá está esse tal povo cujo Deus não foi capaz de os proteger, ao encontrarem-se em aperto! Por isso estou preocupado com isso, com o facto de que o meu povo arruinou a minha reputação, por esse mundo fora."},{"Id":391,"IdVerse":8,"IdChapter":36,"IdBook":26,"TextVerse":"Em consequência, dirige-te ao povo de Israel: Diz o Senhor Deus: Voltarei a trazer-vos de regresso, mas não porque o tenham merecido. Faço isso antes para preservar o prestígio do meu santo nome, que vocês profanaram entre as nações. Darei honra ao meu grande nome que vocês mancharam, e todos os povos do mundo saberão que eu sou o Senhor. Serei exaltado perante eles pelo facto de vos ter trazido do exílio do meio deles. Sim, trazer-vos-ei de novo para a vossa terra de Israel."},{"Id":392,"IdVerse":9,"IdChapter":36,"IdBook":26,"TextVerse":"Será como se vos tivesse espargido com água pura; sereis limpos - a vossa imundícia desaparecerá, a vossa idolatria desaparecerá. Dar-vos-ei um novo coração e porei em vocês um novo espírito. Tirarei o vosso coração de pedra, de pecado, e porei no seu lugar corações sensíveis. Porei em vocês o meu Espírito, e de tal forma que obedecerão às minhas leis e farão tudo o que vos mandar."},{"Id":393,"IdVerse":10,"IdChapter":36,"IdBook":26,"TextVerse":"Viverão em Israel, a terra que dei a vossos antepassados há muito tempo. Vocês serão o meu povo e eu serei o vosso Deus. Purificar-vos-ei dos vossos pecados. Eliminarei da vossa terra os maus anos de colheita de trigo, e a fome. Multiplicarei as vossas searas, os frutos dos vossos pomares, dos vossos campos; nunca mais os povos vizinhos terão ocasião de mofar de vocês, por causa das fomes que vos assolaram. Hão-de então lembrar-se dos vossos pecados do passado, e chegarão a ter nojo de todo o mal que praticaram. No entanto lembrem-se sempre disto: não é por causa daquilo que vocês são ou não são que faço isso, mas antes por minha causa. Ó meu povo de Israel, envergonhem-se profundamente por aquilo que fizeram!"},{"Id":394,"IdVerse":11,"IdChapter":36,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Quando vos limpar dos vossos pecados, trazer-vos-ei de novo para a vossa terra, para Israel, e farei com que tudo se reconstrua, a partir das ruínas que existem. Campos que permaneceram, durante anos a fio, completamente assolados como uma terra do deserto, serão outra vez cultivados. Todos os que por ali passavam ficavam chocados com a extensão da ruína em que tudo estava. Mas, quando vos trouxer de novo para lá, dirão: Esta terra de que Deus se esqueceu, tornou-se como o jardim do Éden! As cidades arruinadas foram reconstruídas e cheias de gente que as habita! Essas nações dos arredores - aquelas que conseguiram permanecer - saberão que eu, o Senhor, reedifico sobre ruínas e planto, em terras devastadas, ricas searas. Eu, o Senhor, o prometi; eu próprio o realizarei."},{"Id":395,"IdVerse":12,"IdChapter":36,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Estou pronto a ouvir as orações de Israel pedindo por estas bênçãos e a responder-lhes, garantindo-lhes aquilo que pretendem. Basta apenas que mo peçam e multiplicá-los-ei, como os imensos rebanhos que enchem as ruas de Jerusalém em dias de sacrifício. As cidades arruinadas tornarão a encher-se de multidões; e toda a gente verificará que eu sou o Senhor."},{"Id":396,"IdVerse":1,"IdChapter":37,"IdBook":26,"TextVerse":"O poder do Senhor desceu sobre mim e fui transportado pelo Espírito de Deus a um vale cheio de ossadas."},{"Id":397,"IdVerse":2,"IdChapter":37,"IdBook":26,"TextVerse":"Fez-me andar por ali, pelo meio deles. Era uma quantidade enorme de ossos, já extremamente ressequidos."},{"Id":398,"IdVerse":3,"IdChapter":37,"IdBook":26,"TextVerse":"E disse-me:Homem mortal, poderão estes ossos tornarem-se novamente em pessoas? Senhor, só tu sabes se isso é possível, respondi"},{"Id":399,"IdVerse":4,"IdChapter":37,"IdBook":26,"TextVerse":"Então mandou que eu profetizasse para aqueles ossos o seguinte:Ossos secos, ouçam a palavra de Deus, porque o Senhor diz-vos assim: Vejam! Soprarei sobre vocês e tornarão a viver!"},{"Id":400,"IdVerse":5,"IdChapter":37,"IdBook":26,"TextVerse":"Serão revestidos de carne, de nervos e cobertos com pele; soprarei sobre vocês, e hão-de viver e saber que eu sou o Senhor."},{"Id":401,"IdVerse":6,"IdChapter":37,"IdBook":26,"TextVerse":"Falei-lhes pois essas palavras da parte de Deus, tal como me disse, e começou a ouvir-se um ruído por todo o vale, ainda enquanto eu falava; tudo aquilo se agitava, os ossos juntando-se uns com os outros, de acordo com a estrutura do corpo. Continuei a olhar e vi que se iam revestindo de carne e de nervos; depois cobriram-se de pele. No entanto faltava-lhes a vida. Por isso disse-me que mandasse vir espírito sobre eles, assim: Diz o Senhor Deus: Vem dos quatro pontos cardiais, ó Espírito, e sopra sobre estes corpos inertes para que vivam. Disse então isso mesmo e os corpos puseram-se a mexer com vida; levantaram-se e faziam um exército imenso de gente."},{"Id":402,"IdVerse":7,"IdChapter":37,"IdBook":26,"TextVerse":"Disse-me Deus: Estes ossos representam todo o povo de Israel. Eles falam assim: Não passamos de um montão de ossos ressequidos; já não nos resta esperança de espécie alguma"},{"Id":403,"IdVerse":8,"IdChapter":37,"IdBook":26,"TextVerse":"No entanto diz-lhe isto da parte do Senhor Deus:Povo meu, hei-de abrir-vos as sepulturas, e fazer com que se levantem e regressem à terra de Israel."},{"Id":404,"IdVerse":9,"IdChapter":37,"IdBook":26,"TextVerse":"Por fim, ó meu povo, hão-de saber que eu sou o Senhor."},{"Id":405,"IdVerse":10,"IdChapter":37,"IdBook":26,"TextVerse":"Porei o meu Espírito sobre vocês, para que vivam; e hão-de regressar à vossa terra natal. Dar-se-ão conta, nessa altura, de que eu, o Senhor, fiz aquilo que vos prometi."},{"Id":406,"IdVerse":11,"IdChapter":37,"IdBook":26,"TextVerse":"Recebi novamente uma mensagem da parte do Senhor dizendo:"},{"Id":407,"IdVerse":12,"IdChapter":37,"IdBook":26,"TextVerse":"Pega numa vara e grava nela os seguintes dizeres: Esta vara representa Judá e as outras tribos suas aliadas. Pega depois noutra vara e escreve estas outras palavas: Esta vara representa todas as outras tribos de Israel. Seguidamente junta-as na tua mão, como se fossem uma só. Diz aos filhos do teu povo, pegando nas varas, de forma que vejam bem, o que o Senhor Deus lhes comunica: Tomarei as tribos de Israel e juntá-las-ei a Judá, de forma a que na minha mão se tornem numa só tribo."},{"Id":408,"IdVerse":13,"IdChapter":37,"IdBook":26,"TextVerse":"Porque o Senhor Deus diz assim: Estou a juntar o povo de Israel do meio de todas as nações, e vou trazê-los para casa; vou trazê-los à sua terra natal de todas as partes do mundo, e unificá-los-ei numa só nação. Terão um só rei sobre eles. Nunca mais estarão divididos em duas nações."},{"Id":409,"IdVerse":14,"IdChapter":37,"IdBook":26,"TextVerse":"Deixarão de se poluir a si próprios com idolatria e outros pecados. Purificá-los-ei de todas essas imundícies. Então, serão o meu verdadeiro povo e eu serei o seu Deus."},{"Id":410,"IdVerse":15,"IdChapter":37,"IdBook":26,"TextVerse":"David, o meu servo será o seu rei, o seu único pastor. Obedecerão às minhas leis e a toda a minha vontade. Habitarão em terra de Israel, essa terra onde seus pais moraram e que eu dei ao meu servo Jacob. Tal como eles, também os seus filhos e todos os seus descendentes, pelas gerações fora ,viverão ali. O meu servo David será o seu chefe para sempre. Farei com eles uma aliança de paz, um pacto eterno. Abençoá-los-ei e os multiplicarei. O meu templo levantar-se-á para sempre no meio deles. Sim, a minha casa ali estará entre eles. Serei o seu Deus; eles serão o meu povo. Com o meu templo no meio deles, as nações verificarão que eu, o Senhor, elegi Israel para ser alvo especial das minhas bênçãos."},{"Id":411,"IdVerse":1,"IdChapter":38,"IdBook":26,"TextVerse":"Segue-se uma outra mensagem que o Senhor me deu:m"},{"Id":412,"IdVerse":2,"IdChapter":38,"IdBook":26,"TextVerse":"Homem mortal, vira-te para o norte, para a terra de Magogue, e profetiza contra Gogue , rei de Meseque e de Tubal. Comunica-lhe o que o Senhor lhe diz: Sou contra ti, Gogue"},{"Id":413,"IdVerse":3,"IdChapter":38,"IdBook":26,"TextVerse":"Vou pôr-te ganchos nos queixos e levar-te para a tua condenação. Mobilizarei as tuas tropas e toda a tua cavalaria militar; farei de ti um poderoso exército, perfeitamente apretrechado."},{"Id":414,"IdVerse":4,"IdChapter":38,"IdBook":26,"TextVerse":"A Pérsia, Cuche e Pute também se juntarão a ti, com todas as suas forças de combate. O mesmo farão Gomer, com os seus soldados e ainda os exércitos de Togarma, das bandas longínquas do norte; assim como muitos outros.-"},{"Id":415,"IdVerse":5,"IdChapter":38,"IdBook":26,"TextVerse":"Prepara-te! Mantém-te de prevenção. Serás o chefe deles todos, ó Gogue!"},{"Id":416,"IdVerse":6,"IdChapter":38,"IdBook":26,"TextVerse":"Muito tempo depois serás chamado a actuar. Passados longos anos cairás sobre a terra de Israel, que estará a repousar em paz depois do regresso do seu povo vindo de muitas terras. Tu e todos os teus aliados - um vasto e terrível exército - abater-se-ão sobre eles como um furacão e cobrirão toda a terra como uma nuvem negra. Virão uns maus pensamentos ao teu espírito, nesse tempo. Dirás assim: Israel é uma terra desprotegida, com povoações sem muralhas! Atacá-los-ei e destruirei esse povo que vive em tamanha confiança! Serei contra essas cidades todas, antigamente desoladas e agora todas cheias de gente - gente que regressou do meio das nações do mundo inteiro - e recolherei assim um saque enorme. Esse povo está cheio de gado, neste momento, e toda a terra como que se move em torno deles!"},{"Id":417,"IdVerse":7,"IdChapter":38,"IdBook":26,"TextVerse":"Mas Sabá e Dedã e os grandes senhores do comércio de Tarsis dirão: Porque vens tu roubar-lhes o ouro e a prata, levar-lhes o gado e tudo o que possuem, deixando-os na miséria?"},{"Id":418,"IdVerse":8,"IdChapter":38,"IdBook":26,"TextVerse":"O Senhor Deus diz a Gogue: Quando o meu povo estiver a viver em paz, levantar-te-ás. Virás então lá da banda do norte, com as tuas poderosas forças de combate e cobrirás a terra como uma nuvem negra. Isto acontecerá num futuro distante. Trazer-te-ei contra a minha terra; mas a minha santidade será confirmada através da terrível destruição que sofrerás, perante os olhos deles. Todas as nações verão que eu sou Deus."},{"Id":419,"IdVerse":9,"IdChapter":38,"IdBook":26,"TextVerse":"Diz o Senhor Deus assim: Tu és aquele de quem eu falei, há já muito tempo, por meio dos profetas de Israel, dizendo que, depois de decorridos muitos anos, te haveria de trazer contra o meu povo. No entanto, vindo tu para destruir a terra de Israel, a minha ira se levantará! No meu zelo, no meu furor inabalável, garanto que haverá um poderoso tremor em toda a terra de Israel, nessa ocasião. Tudo o que tem vida no ar, na terra e no mar estremecerá na minha presença; as montanhas se desfarão, os precipícios desmoronar-se-ão, grandes muralhas cairão desfeitas, por terra. Mandarei vir contra ti toda a espécie de terrores, diz o Senhor Deus; vocês acabarão por se destruírem uns contra os outros, numa mortal guerra fratricida! Ferir-te-ei com a guerra, com pestes, com enchentes destruidoras, com saraivadas mortíferas, com o fogo e enxofre! Dessa forma revelarei a minha grandeza, trarei grande prestígio ao meu nome. Todas as nações do mundo saberão o que eu realizei, e verão que eu sou Deus!"},{"Id":420,"IdVerse":1,"IdChapter":39,"IdBook":26,"TextVerse":"Homem mortal, profetiza o seguinte contra Gogue. Diz-lhe assim: Sou contra ti, Gogue, líder de Meseque e de Tubal."},{"Id":421,"IdVerse":2,"IdChapter":39,"IdBook":26,"TextVerse":"Voltar-te-ei e conduzir-te-ei em direcção às montanhas de Israel, trazendo-te desse norte distante. Destruirei cinco sextos do teu exército lá nessas montanhas."},{"Id":422,"IdVerse":3,"IdChapter":39,"IdBook":26,"TextVerse":"Tirar-te-ei as armas das mãos e ficarás indefeso."},{"Id":423,"IdVerse":4,"IdChapter":39,"IdBook":26,"TextVerse":"Morrerás, tanto tu como todo o teu vasto exército, sobre aquelas montanhas. Dar-te-ei como alimento às aves de rapina e aos animais selvagens, que te devorarão."},{"Id":424,"IdVerse":5,"IdChapter":39,"IdBook":26,"TextVerse":"Não chegarás a alcançar as cidades - cairás em campo aberto; fui eu quem disse isto; eu o Senhor Deus falei."},{"Id":425,"IdVerse":6,"IdChapter":39,"IdBook":26,"TextVerse":"Farei com que chova fogo sobre Magogue e sobre os teus aliados, que estão a viver sossegados na costa, e saberão que eu sou o Senhor."},{"Id":426,"IdVerse":7,"IdChapter":39,"IdBook":26,"TextVerse":"É assim que tornarei conhecido o meu santo nome entre o povo de Israel; não mais permitirei que sejam desprezados. Também as outras nações se darão conta de que eu sou o Senhor, o santo de Israel. Esse dia de julgamento virá. Tudo há-de acontecer como o declarei."},{"Id":427,"IdVerse":8,"IdChapter":39,"IdBook":26,"TextVerse":"O povo das cidades de Israel irá aos campos e levará os vossos escudos, o diverso armamento e todo o material bélico, que lhes servirá de lenha para queimar durante sete anos."},{"Id":428,"IdVerse":9,"IdChapter":39,"IdBook":26,"TextVerse":"Sim, durante sete anos não precisarão de mais nada para fazer fogo. Não necessitarão de ir cortar árvores, de ir apanhar lenha; todo aquele material de guerra lhes servirá para isso. Utilizarão assim o despojo dos que os queriam despojar."},{"Id":429,"IdVerse":10,"IdChapter":39,"IdBook":26,"TextVerse":"Darei ali, a Gogue e aos seus exércitos, uma sepultura, no vale dos Viajantes, a leste do Mar Morto. Os que viajarem por ali espantar-se-ão; ali serão enterrados Gogue e a multidão dos seus soldados. Mudar-se-á o nome daquele lugar para o vale do Exército de Gogue. O povo de Israel levará sete meses a enterrar todos aqueles cadáveres."},{"Id":430,"IdVerse":11,"IdChapter":39,"IdBook":26,"TextVerse":"E toda a gente em Israel colaborará nesse trabalho, pois que se tratará duma vitória gloriosa, nesse dia, em que eu demonstrarei a minha glória, diz o Senhor. Ao fim de sete meses, ainda hão-de indigitar homens para procurar cuidadosamente em toda a terra algum cadáver esquecido, para o enterrar, a fim de que a terra fique limpa."},{"Id":431,"IdVerse":12,"IdChapter":39,"IdBook":26,"TextVerse":"E então, sempre que alguém encontre algum osso humano, porá uma marca ao lado para que os indivíduos encarregados de enterrar os cadáveres o encontrem e o levem com os outros para o vale do Exército de Gogue. (E haverá ali uma cidade chamada Multidão.) Dessa forma a terra ficará definitivamente limpa."},{"Id":432,"IdVerse":13,"IdChapter":39,"IdBook":26,"TextVerse":"E agora, homem mortal, chama todas as aves e animais, e diz- lhes: Juntem-se todos e venham tomar parte num grandioso sacrifício. Venham de longe e de perto até às montanhas de Israel. Venham comer carne e beber sangue! A carne a comer é a de homens poderosos; o sangue é o de príncipes - eles substituem os carneiros, as ovelhas, os bodes e os bezerros de Basã na minha festa sacrificial! Encham-se de carne até se fartarem, bebam do sangue até se embriagarem; é este o grande sacrifício que vos preparei. Fartem-se pois à minha mesa; banqueteiem-se com cavalos, com carros de combate e com os seus condutores, com valentes soldados, diz o Senhor Deus. Darei assim uma prova de força da minha glória às nações: todas verão o castigo que sofreu Gogue e saberão que fui eu quem fiz isto."},{"Id":433,"IdVerse":14,"IdChapter":39,"IdBook":26,"TextVerse":"Daí em diante, o povo de Israel ficará bem certo de que eu sou o Senhor seu Deus. Os povos ficarão também a saber por que razão Israel foi mandado para o exílio - foi como castigo dos seus pecados, pois foram rebeldes para com o seu Deus. Por isso lhes voltei a cara e permiti que os seus inimigos os destruíssem. Desviei-me deles e castiguei-os na proporção directa da baixeza dos seus pecados."},{"Id":434,"IdVerse":15,"IdChapter":39,"IdBook":26,"TextVerse":"Mas agora, diz o Senhor Deus, porei fim ao cativeiro do meu povo, terei misericórdia deles e restabelecerei a sua prosperidade; porque tenho em atenção a minha reputação! Portanto, esse tempo de rebeldia e de vergonha ficará a pertencer ao passado. O povo regressará à sua terra natal em paz e em segurança, sem que mais ninguém os incomode ou os aterrorize. Hão-de regressar vindos das terras dos seus adversários, e a minha glória se tornará evidente para todas as nações quando eu fizer que isso aconteça. Através deles restabelecerei a grande fama da minha santidade aos olhos das nações do mundo. O meu povo, nessa altura, certificar-se-á de que eu sou o Senhor seu Deus, e de que sou eu o responsável por os ter enviado para o exílio e por os ter trazido para casa. Não deixarei que fique nenhum entre as nações. Nunca mais esconderei deles o meu rosto; antes derramarei sobre eles o meu Espírito, diz o Senhor Deus."},{"Id":435,"IdVerse":1,"IdChapter":40,"IdBook":26,"TextVerse":"No dia vinte e oito de Abril , durante o vigésimo quinto ano do nosso exílio - o décimo quarto depois de Jerusalém ter sido capturada - veio sobre mim a mão do Senhor, e numa visão, levou-me até à terra de Israel e me deixou sobre uma alta montanha, onde pude contemplar aquilo que me pareceu ser uma cidade, em frente de mim"},{"Id":436,"IdVerse":2,"IdChapter":40,"IdBook":26,"TextVerse":"Ao aproximar-me vi um homem cuja aparência era como a do bronze e que estava em pé diante do portão do templo, segurando na mão uma fita para medir e uma vara, também para fazer medições."},{"Id":437,"IdVerse":3,"IdChapter":40,"IdBook":26,"TextVerse":"Disse-me assim: Homem mortal, vê e escuta bem tudo o que mostrar e grava-o no teu coração; foste trazido até aqui para que te possa mostrar muitas coisas; depois, regressarás ao povo de Israel e contar-lhe-ás tudo o que observaste."},{"Id":438,"IdVerse":4,"IdChapter":40,"IdBook":26,"TextVerse":"O homem começou então a medir a parede limitando a área exterior ao templo com a sua vara de medição, que tinha 3,5 metros de comprimento. Disse-me: Esta parede tem 3,5 metros, tanto de altura como de largura. Depois, levou-me até à passagem que dá para o muro de leste. Subimos sete degraus até ao átrio de entrada: tinha 3,5 metros de largo."},{"Id":439,"IdVerse":5,"IdChapter":40,"IdBook":26,"TextVerse":"Indo através da passagem referida, vi que havia três compartimentos para guardas de cada lado, cada um deles era quadrado, com 3,5 metros de lado, e estavam separados 3 metros uns dos outros. Diante destes compartimentos havia um umbral de 45 centímetros de altura e 45 centímetros de largura. Do outro lado dos compartimentos havia um vestíbulo de 3,5 metros dando para um átrio com 4,5 metros, e colunas de um metro. Do outro lado do átrio, na outra extremidade da passagem, havia um vestíbulo de 7 metros e meio de largura e 5 metros e 75 centímetros de comprimento."},{"Id":440,"IdVerse":6,"IdChapter":40,"IdBook":26,"TextVerse":"Depois mediu toda a largura exterior da porta, desde o telhado duma câmara até ao telhado da outra: 14,5 metros; fez a estimativa dos pilares de cada lado dos pórticos: mais ou menos 10 metros de altura. Todo o comprimento da passagem de entrada era de 29 metros, de uma à outra extremidade. Havia também janelas, que estreitavam para o interior, através das paredes, de ambos os lados da passagem e nas paredes das câmaras. Havia também janelas à saída e à entrada dos vestíbulos. Os pilares eram decorados com palmeiras."},{"Id":441,"IdVerse":7,"IdChapter":40,"IdBook":26,"TextVerse":"Depois levou-me ao átrio exterior. Havia um pavimento de pedra em toda a volta, da parte de dentro das paredes; e viam-se trinta quartos construídos contra as paredes, e dando para este pavimento. A isto chamava-o o pavimento inferior. A distância das paredes até ao pavimento era a mesma da extensão da passagem da entrada. Mediu a parede do outro lado do átrio exterior do templo e achou a medida de 58 metros."},{"Id":442,"IdVerse":8,"IdChapter":40,"IdBook":26,"TextVerse":"De seguida, deixou a passagem oriental e dirigiu-se para a que passa pela parede do norte, medindo-a. Aqui também havia três câmaras de guarda de cada lado, e todas as medidas foram as mesmas da passagem anterior - 29 metros de comprimento e 14,5 metros, de lado a lado. Havia janelas, um átrio de entrada e decorações com palmeiras, tal como do lado oriental. Sete degraus conduziam ao vestíbulo interior. Aqui, na entrada do norte, tal como na do leste, se alguém entrasse através da passagem para o átrio e o atravessasse, vinha a encontrar-se com um muro interior no qual havia um corredor que dava para outro átrio interior. A distância entre as duas passagens era de 58 metros."},{"Id":443,"IdVerse":9,"IdChapter":40,"IdBook":26,"TextVerse":"Depois levou-me de volta para o portão do sul, mediu as várias secções das suas passagens, verificando que eram as mesmas medidas das anteriores. Tinha também janelas nas paredes, tal como as outras e um átrio de entrada. E também à semelhança das outras, tinha 29 metros de comprimento e 14,5 de largura. Havia igualmente uma escada de sete degraus que levava até lá; viam-se semelhantes decorações com palmeiras, nas paredes. Aqui também, quem caminhasse pela passagem para o átrio chegava a um muro interior no qual encontrava uma abertura por onde se ia ter a um átrio interior. A distância entre as duas passagens era pois de 58 metros."},{"Id":444,"IdVerse":10,"IdChapter":40,"IdBook":26,"TextVerse":"Levou-me então ao átrio interior pela porta do sul, e achou as mesmas medidas que anteriormente. As suas câmaras, pilares e vestíbulos eram idênticos aos outros. Tinham também janelas em volta. E mediam igualmente 29 metros por 14,5 de largo. A única diferença era que havia aqui oito degraus em vez dos sete das outras. Também se encontravam aqui as decorações com palmeiras nos pilares."},{"Id":445,"IdVerse":11,"IdChapter":40,"IdBook":26,"TextVerse":"Depois levou-me ao átrio interior pelo caminho do oriente fazendo as mesmas medidas, e encontrando os mesmos resultados. As câmaras, os pilares, os vestíbulos eram do mesmo tamanho. Viam-se as mesmas janelas nas paredes. Media 29 metros de comprido e 14,5 de largo. Os seus vestíbulos estavam defronte do átrio exterior; havia decorações de palmeiras nas colunas; mas contavam-se oito e não sete degraus como antes, para chegar até à entrada."},{"Id":446,"IdVerse":12,"IdChapter":40,"IdBook":26,"TextVerse":"Guiou-me à porta do norte e fez as mesmas medições: As câmaras, os pilares e os vestíbulos eram semelhantes às outras; tinha 29 metros de comprimento e 14,5 de largura. O vestíbulo estava em frente do átrio exterior e tinha pinturas de palmeiras nas paredes de cada lado da passagem de acesso. Havia também oito degraus aqui para chegar até à entrada."},{"Id":447,"IdVerse":13,"IdChapter":40,"IdBook":26,"TextVerse":"Uma porta neste vestíbulo dava acesso a um espaço onde a carne para os sacrifícios era levada antes de ser transportada para o altar; havia de cada lado da passagem de acesso duas mesas onde os animais eram degolados para serem apresentados em holocausto, como oferta pelo pecado e como oferta pelas culpas, no templo. Fora do átrio de entrada, de cada lado das escadas de acesso à entrada do norte, havia mais duas mesas ainda. Assim, ao todo, viam-se oito mesas, quatro do lado de fora e quatro no interior, onde os sacrifícios eram preparados. Havia também quatro mesas de pedra onde se encontravam os instrumentos necessários para aquele serviço de preparação dos animais. Estas mesas tinham cerca de 80 centímetros de lado; eram quadradas; mediam 53 centímetros de altura. Viam-se ganchos de uns 10 centímetros de comprimento presos às paredes do átrio de entrada e nas mesas onde a carne devia ser posta."},{"Id":448,"IdVerse":14,"IdChapter":40,"IdBook":26,"TextVerse":"No átrio interior havia duas câmaras, uma junto à entrada do norte, virada para o sul e outra junto à entrada do sul, virada para o norte."},{"Id":449,"IdVerse":15,"IdChapter":40,"IdBook":26,"TextVerse":"Disse-me depois: A câmara junto à entrada do norte é para os sacerdotes que têm a responsabilidade de guardarem o templo. A outra junto à entrada do sul é para os sacerdotes que se ocupam do altar - os descendentes de Zadoque - porque só eles, de entre todos os levitas, podem chegar-se ao Senhor para o servir."},{"Id":450,"IdVerse":16,"IdChapter":40,"IdBook":26,"TextVerse":"Depois mediu o átrio interior: era quadrado, com 58 metros de largura; havia um altar no pátio, diante do templo."},{"Id":451,"IdVerse":17,"IdChapter":40,"IdBook":26,"TextVerse":"Levou-me ao vestíbulo do templo. Subia-se até lá por dez degraus. As suas paredes formavam pilares, dois de cada lado, com 3 metros de espessura, cada um. A entrada tinha 8 metros de largura, e as suas paredes eram de 1,75 metros. Assim, o átrio de entrada tinha 11,5 metros de largo e 6,5 metros de comprido."},{"Id":452,"IdVerse":1,"IdChapter":41,"IdBook":26,"TextVerse":"Seguidamente levou-me à nave do templo, a parte mais espaçosa do templo e mediu os seus pilares. Eram quadrados, com 3,5 metros de lado. A largura da entrada era de 5,75 metros; e tinha 3 metros de fundo. A nave só por si tinha 23 metros de comprimento e 11,5 metros de largura."},{"Id":453,"IdVerse":2,"IdChapter":41,"IdBook":26,"TextVerse":"Depois entrou no compartimento ao fundo da nave e mediu as colunas de entrada, que eram de um metro de espessura. A largura da entrada desse quarto era de 3,5 metros com um vestíbulo de 4 metros de fundo, por detrás. Esse compartimento era quadrado e tinha 11,5 metros de lado. Este, disse-me ele, é o lugar santíssimo."},{"Id":454,"IdVerse":3,"IdChapter":41,"IdBook":26,"TextVerse":"Mediu a parede do templo e constatou que era da espessura de 3,5 metros com uma série de câmaras laterais em toda a volta. Cada uma dessas câmaras tinha 2,25 metros de largura. Estas câmaras estavam construídas em três fileiras que se sobrepunham; cada fileira tinha trinta câmaras. Toda a estrutura estava suportada por vigas e não estavam presas à parede do templo. Cada fileira era mais largo do que a que estava por baixo correspondendo à estrutura do templo, em altura. Havia uma escada de acesso, de andar para andar."},{"Id":455,"IdVerse":4,"IdChapter":41,"IdBook":26,"TextVerse":"Notei que o templo estava construído sobre uma plataforma e que a última fila de câmaras se sobrepunha, em 3,5 metros sobre essa plataforma. A parede exterior dessas câmaras tinha 3 metros de espessura; e ficou um espaço vazio, das câmaras laterais, que estava junto ao templo."},{"Id":456,"IdVerse":5,"IdChapter":41,"IdBook":26,"TextVerse":"Onze metros e meio afastada da plataforma, de ambos os lados do templo, havia uma fila de câmaras, em baixo, no pátio interior. Duas portas abriam-se, da fileira de câmaras sobre a plataforma, que tinha 3 metros de largura; uma delas virada para o norte e a outra para o sul."},{"Id":457,"IdVerse":6,"IdChapter":41,"IdBook":26,"TextVerse":"Havia um grande edifício que se erguia a ocidente, diante do átrio do templo, e que media 40,75 metros de largura, por 52,5 metros de comprimento. As paredes tinham três metros de espessura. Então mediu o templo e também os espaços de separação em volta. Era uma área de cinquenta e oito metros quadrados. O pátio interior, a oriente do templo, tinha também 58 metros de largo, e igual a este era também o edifício a ocidente do templo, incluindo as suas duas paredes nave do templo, o lugar santíssimo e o átrio de entrada estavam cobertos de madeira; e estes três lugares tinham igualmente janelas recuadas. Quanto às paredes interiores do templo, eram da mesma foram revestidas de madeira tanto na parte de cima como na parte de debaixo das janelas."},{"Id":458,"IdVerse":7,"IdChapter":41,"IdBook":26,"TextVerse":"O espaço acima da parte que conduzia até ao lugar santíssimo também estava revestido de madeira. As paredes eram decoradas com incrustações representando querubins, cada um deles com dois rostos e intercalados alternadamente com palmeiras. Um dos rostos - como um rosto humano - olhava para a palmeira que estava de um lado; o outro - como rosto de um leão - estava virado para o lado da outra palmeira. E era assim em toda a volta da parede interior do templo."},{"Id":459,"IdVerse":8,"IdChapter":41,"IdBook":26,"TextVerse":"Havia ombreiras em todas as portas da nave do templo, e em frente do lugar santíssimo encontrava-se algo que tinha a aparência de um altar, mas que era feito de madeira"},{"Id":460,"IdVerse":9,"IdChapter":41,"IdBook":26,"TextVerse":"Este altar era quadrado, com um metro de lado e 1,75 metros de altura; os seus cantos, a sua base e os lados eram de madeira. Isto, disse-me ele, é a mesa do Senhor."},{"Id":461,"IdVerse":10,"IdChapter":41,"IdBook":26,"TextVerse":"Tanto a nave do templo como o lugar santíssimo tinham duplas portas, cada uma com dois batentes volantes. As portas que conduziam à nave do templo tinham querubins como decoração, além das palmeiras, tal como as paredes. Uma trave grossa estava atravessada por cima do vestíbulo de entrada. Havia janelas recuadas e palmeiras trabalhadas na madeira, de ambos os lados do átrio de entrada, e também nos vestíbulos laterais do templo e nas grossas traves da entrada."},{"Id":462,"IdVerse":1,"IdChapter":42,"IdBook":26,"TextVerse":"Depois conduziu-me para fora do templo, para a parte de trás, para o pátio interior, até às câmaras do norte do pátio do templo, e até um outro edifício. Este conjunto de estruturas tinha 58 metros de comprimento por 29 metros de largura."},{"Id":463,"IdVerse":2,"IdChapter":42,"IdBook":26,"TextVerse":"As galerias de compartimentos que estavam por detrás desta construção, constituíam a parede do pátio. As câmaras distribuiam-se em três fileiras dando para o pátio exterior, de um lado, e tendo uma galeria de 11,5 metros que dava para o pátio interior, do outro lado."},{"Id":464,"IdVerse":3,"IdChapter":42,"IdBook":26,"TextVerse":"Havia um passeio de 5,75 metros que corria entre a galeria de quartos e o edifício, com as portas do edifício dando para o norte."},{"Id":465,"IdVerse":4,"IdChapter":42,"IdBook":26,"TextVerse":"As duas galerias superiores de compartimentos não eram tão largas como as de baixo, porque as passagens das galerias de cima eram mais largas."},{"Id":466,"IdVerse":5,"IdChapter":42,"IdBook":26,"TextVerse":"E como estes edifícios não eram construídos com vigas, como os dos átrios exteriores, por isso os andares se iam estreitando um a um a partir do chão."},{"Id":467,"IdVerse":6,"IdChapter":42,"IdBook":26,"TextVerse":"As galerias do norte, no caminho do átrio exterior, tinham 29 metros de comprimento - somente metade do comprimento da ala interior que estava em frente do pátio do templo, e que era de 58 metros de comprimento. Mas uma parede se estendia a partir da extremidade da ala mais curta, paralela à ala mais longa. E havia uma entrada, do pátio exterior para estes compartimentos, do oriente. No lado oposto do templo, uma construção similar, composta de duas unidades de conjuntos de galerias, se erguia no lado sul do pátio interior, entre o templo e pátio de fora, iguais uma à outra. Havia uma passagem entre as duas alas da construção, semelhante à da outra construção do outro lado do pátio - com o mesmo comprimento e a mesma largura, as mesmas saídas e portas - eram iguais uma à outra. E havia uma porta do pátio exterior, a oriente."},{"Id":468,"IdVerse":7,"IdChapter":42,"IdBook":26,"TextVerse":"Então disse-me: Estas galerias de compartimentos, do norte e do sul, diante do pátio do templo, são santas; é aí que os sacerdotes que oferecem os sacrifícios ao Senhor deverão comer desses santos sacrifícios e armazenar os que devem ser guardados, tal como a ofertas de cereais, as ofertas pelo pecado e as de culpa; porque estes compartimentos são santos. Quando os sacerdotes deixarem este santo lugar - a nave do templo - deverão mudar de roupa antes de sairem para o pátio exterior. As vestimentas especiais com as quais administraram o serviço religiosos devem ser despidas, porque se trata de uma roupa sagrada. Deverão, pois, vestir outros fatos antes de entrar nas partes do edifício abertas ao público."},{"Id":469,"IdVerse":8,"IdChapter":42,"IdBook":26,"TextVerse":"Quando acabou de fazer estas medições, levou-me para fora, pela porta oriental, para medir toda a área do templo. Constatou que tinha a forma de um quadrado, com 291,75 metros de lado, com uma parede toda em volta a separar a área sagrada da que era aberta ao público."},{"Id":470,"IdVerse":1,"IdChapter":43,"IdBook":26,"TextVerse":"Posteriormente levou-me até à passagem através da parede exterior, que conduz à parte de leste."},{"Id":471,"IdVerse":2,"IdChapter":43,"IdBook":26,"TextVerse":"E de repente apareceu a glória do Deus de Israel, do lado do oriente. O ruído da sua aparição foi semelhante ao rugido de uma grande torrente, e toda a região ficou iluminada com a sua glória."},{"Id":472,"IdVerse":3,"IdChapter":43,"IdBook":26,"TextVerse":"Era igual àquilo que tinha visto já noutras visões, primeiro junto ao rio Quebar, e mais tarde em Jerusalém, quando veio para destruir a cidade. E caí perante ele, com o meu rosto em terra."},{"Id":473,"IdVerse":4,"IdChapter":43,"IdBook":26,"TextVerse":"A glória do Senhor penetrou no templo pela porta oriental."},{"Id":474,"IdVerse":5,"IdChapter":43,"IdBook":26,"TextVerse":"O Espírito levantou-me e levou-me para o átrio interior. A glória do Senhor encheu todo o templo. Ouvi depois a voz do Senhor a falar-me do interior do templo (o homem que tinha estado a fazer as medições ainda se encontrava ao meu lado)."},{"Id":475,"IdVerse":6,"IdChapter":43,"IdBook":26,"TextVerse":"Disse-me o Senhor: Homem mortal, este é o lugar do meu trono, o sítio onde descansam os meus pés, onde permanecerei, vivendo entre o meu povo de Israel para sempre. Tanto eles como os seus reis não mais profanarão o meu santo nome através de cultos adulterinos a outros deuses ou adorando pedaços de pau erigidos como ídolos, pelos seus reis. Edificaram casas de culto aos seus ídolos mesmo ao lado do meu templo, apenas com uma simples parede a separar os dois lugares. Foi por terem sujado o meu nome santo com tamanhas maldades que eu os consumi na minha ira. Agora, que eles abandonem os ídolos e esses deuses representados por madeiras grosseiras que os seus reis lhes apresentaram, e então viverei para sempre no meio deles."},{"Id":476,"IdVerse":7,"IdChapter":43,"IdBook":26,"TextVerse":"Homem mortal, descreve ao povo de Israel o templo que eu te mostrei. Diz-lhes como ele é, o plano da sua construção, para que fiquem envergonhados de todos os seus pecados. E se eles se mostrarem verdadeiramente arrependidos do que praticaram, então explica-lhes todos os detalhes da construção, as diferentes passagens, as portas que ele tem, enfim, tudo que diz respeito a essa construção. Põe por escrito todas as directivas e regulamentos que devem observar. O princípio fundamental do templo é este: santidade. Toda essa elevação sobre a qual está construído o templo é santa. Sim, essa é a lei básica a seu respeito."},{"Id":477,"IdVerse":8,"IdChapter":43,"IdBook":26,"TextVerse":"São estas as medidas que concernem o altar: a base tem uma altura de 53 centímetros com uma cercadura toda em volta de 23 centímetros de largura; essa base sobressai além das paredes do altar, em 53 centímetros. O primeiro andar do altar consiste numa plataforma de pedra de um metro de altura. Esta plataforma é portanto 53 centímetros mais estreita do que o bloco de base do altar, nos seus quatro lados. Por de cima desta, levanta-se uma outra plataforma mais estreita, 53 centímetros mais estreita, nos quatro lados, do que a anterior, e tendo 2,25 centímetros de altura. E sobre esta ainda outra plataforma mais estreita, também com 2,25 metros de altura, e esta constitui o cimo do altar, com quatro pontas em forma de haste de touro, projectando-se 53 centímetros para o lado de fora. Esta plataforma superior do altar é um quadrado com 7 metros de lado. A plataforma inferior, também quadrada, tem 8 metros de lado e um rebordo, em volta, de 27 centímetros de largura. Toda esta plataforma sobressai do resto em 53 centímetros, para os quatro lados. Do lado do oriente há uns degraus para se poder subir ao altar."},{"Id":478,"IdVerse":9,"IdChapter":43,"IdBook":26,"TextVerse":"Depois, continuou a dizer-me: Homem mortal, diz assim o Senhor Deus: estas são as medidas que terá o altar a construir no futuro, quando for erigido para nele se oferecerem as ofertas queimadas e se fizer nele a aspersão do sangue. Nesse tempo vindouro, a família de Zadoque, da tribo de Levi, que são meus sacerdotes, deverá oferecer um bezerro, para a expiação do pecado. Tomarás parte do seu sangue e espargi-lo-ás sobre os quatro cantos do altar, assim como nos quatro cantos da plataforma superior e também no rebordo em volta. Desta forma ficará o altar purificado e expiado. Depois pega no bezerro da expiação do pecado e queima-o, num lugar para tal ordenado, fora da área do templo."},{"Id":479,"IdVerse":10,"IdChapter":43,"IdBook":26,"TextVerse":"No segundo dia, sacrifica um bode, novo, sem defeito - sem doença nenhuma, nem deformidades, feridas ou cicatrizes - para sacrifício pelo pecado. Assim será purificado o altar, tal como o foi com o bezerro. Depois de terminar esta cerimónia de purificação, oferece um outro bode, perfeito também, e ainda um carneiro, igualmente sem imperfeição nenhuma, que tomarás do rebanho. Apresenta-os perante o Senhor, e os sacerdotes salpicarão sal sobre eles, como holocaustos."},{"Id":480,"IdVerse":11,"IdChapter":43,"IdBook":26,"TextVerse":"Durante sete dias, em cada dia, um bode, um bezerro e o carneiro do rebanho serão sacrificados por expiação do pecado. Nenhum desses animais deverá ter defeito algum."},{"Id":481,"IdVerse":12,"IdChapter":43,"IdBook":26,"TextVerse":"Faz isso em cada um desses sete dias, para purificação e expiação do altar, consagrando-o assim. No oitavo dia, e em cada um dos dias seguintes, os sacerdotes sacrificarão sobre o altar os holocaustos e as ofertas de gratidão do povo, e eu vos aceitarei, diz o Senhor Deus."},{"Id":482,"IdVerse":1,"IdChapter":44,"IdBook":26,"TextVerse":"Então o Senhor me fez regressar à passagem oriental no muro exterior, mas que estava fechada. E disse-me: Esta porta permanecerá fechada; nunca será aberta. Ninguém passará por aqui; pois que o Senhor, o Deus de Israel, entrou por este sítio, portanto permanecerá encerrada."},{"Id":483,"IdVerse":2,"IdChapter":44,"IdBook":26,"TextVerse":"Apenas o príncipe - visto que se trata do príncipe - poderá sentar-se no interior dessa passagem, para fazer uma celebração perante o Senhor. Mas só entrará e sairá por essa passagem."},{"Id":484,"IdVerse":3,"IdChapter":44,"IdBook":26,"TextVerse":"Depois levou-me pelo caminho da passagem do norte, até defronte do templo. Vi então a glória do Senhor que enchia o templo do Senhor, e caí com o rosto em terra."},{"Id":485,"IdVerse":4,"IdChapter":44,"IdBook":26,"TextVerse":"O Senhor disse-me: Homem mortal, pondera cuidadosamente; vê e ouve com toda a tua atenção. Escuta bem tudo o que te disse respeitante às leis e aos regulamentos do templo do Senhor. Observa escrupulosamente quem deve ser admitido no templo e quem deve ser excluído dele."},{"Id":486,"IdVerse":5,"IdChapter":44,"IdBook":26,"TextVerse":"Diz a esses rebeldes, o povo de Israel, que assim fala o Senhor Deus: Ó Israel, pecaste grandemente, permitindo que incircuncisos tivessem acesso ao meu santuário - gente cujo coração não quer Deus - nos momentos em que me ofereciam o meu alimento, a gordura e o sangue. Dessa forma quebraram a minha aliança, acrescentando isso a todos os vossos outros pecados. Não cumpriram as leis que vos tinha dado quanto a estas coisas sagradas; contrataram pois gente estranha para se encarregar do meu santuário!"},{"Id":487,"IdVerse":6,"IdChapter":44,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Nenhum estrangeiro, dos muitos que há no vosso meio, entrará no meu santuário se não tiver sido circuncidado e se não amar o Senhor. E os homens da tribo de Levi, que me abandonaram quando Israel se extraviou para longe de Deus, correndo para os ídolos, deverão ser castigados por causa da sua infidelidade. Poderão ser guardas do templo, e porteiros; poderão encarregar-se do abate dos animais que forem trazidos para holocaustos, e assim ajudar o povo. Mas, pelo facto de terem encorajado o povo a prestar culto a outros deuses, levando Israel a cair num grande pecado, levantei em consequência a minha mão e garanti solenemente, diz o Senhor Deus, que hão-de ser castigados. Não poderão aproximar-se de mim para administrar como sacerdotes; não lhes será permitido tocarem em nada das minhas coisas santas; terão de carregar com essa vergonha por causa de todos os pecados que cometeram. Serão pois guardas do templo, responsáveis pelos serviços auxiliares e pela assistência ao povo, duma maneira geral."},{"Id":488,"IdVerse":7,"IdChapter":44,"IdBook":26,"TextVerse":"Contudo, os filhos de Zadoque, da tribo de Levi, esses é que continuaram como meus sacerdotes no templo, na altura em que Israel me trocou pelos ídolos. Esses homens, por isso, serão os meus oficiantes; manter-se-ão na minha presença para oferecer gordura e o sangue dos sacrifícios, diz o Senhor Deus. Entrarão no meu santuário, aproximar-se-ão da minha mesa, para me prestar culto; eles cumprirão os meus regulamentos."},{"Id":489,"IdVerse":8,"IdChapter":44,"IdBook":26,"TextVerse":"Usarão unicamente roupa de linho, quando entrarem no pátio interior; não poderão trazer sobre si nada de lã, enquanto estiverem em serviço no pátio interior, no templo"},{"Id":490,"IdVerse":9,"IdChapter":44,"IdBook":26,"TextVerse":"Terão as cabeças cobertas com um turbante de linho e uns calções interiores também de linho. Não usarão nada que os faça transpirar. Quando voltarem para o pátio exterior, deverão despir as roupas que usaram durante o serviço que me prestaram, deixando-os nas câmaras santas, para evitar que o povo fosse consagrado ao tocar nessas vestiduras."},{"Id":491,"IdVerse":10,"IdChapter":44,"IdBook":26,"TextVerse":"Não deverão deixar crescer demasiado o cabelo, nem rapá-lo todo. Deverão cortar o cabelo de uma forma regular e moderada. Nenhum sacerdote poderá beber vinho antes de vir para o pátio interior. Poderá casar-se, mas só com uma rapariga judia, ou com a viúva de outro sacerdote; não se casará com uma mulher divorciada."},{"Id":492,"IdVerse":11,"IdChapter":44,"IdBook":26,"TextVerse":"Ensinará ao meu povo a diferença entre o que é santo e o que é secular, entre o que é recto e o que é errado."},{"Id":493,"IdVerse":12,"IdChapter":44,"IdBook":26,"TextVerse":"Servirão como juízes para resolver desentendimentos entre o meu povo. As suas decisões deverão fundamentar-se em leis. Os próprios sacerdotes deverão obedecer aos regulamentos e determinações, em todas as celebrações sagradas, e farão muita atenção para que o sábado seja respeitado como dia sagrado."},{"Id":494,"IdVerse":13,"IdChapter":44,"IdBook":26,"TextVerse":"Um sacerdote não se deve contaminar, aproximando-se de um corpo morto, a menos que se trate de seu pai, de sua mãe, de um filho seu, de um irmão ou irmã solteira. Em tais casos não há problema nenhum. Mas após isso terá de esperar sete dias antes de se purificar e de poder de novo cumprir com os seus deveres no templo. No primeiro dia em que retomar ao trabalho no pátio interior e no santuário, terá de oferecer um sacrifício pelo pecado de si próprio, diz o Senhor Deus."},{"Id":495,"IdVerse":14,"IdChapter":44,"IdBook":26,"TextVerse":"Não têm o direito de possuir uma propriedade, pois que sou eu tudo aquilo que eles possuem."},{"Id":496,"IdVerse":15,"IdChapter":44,"IdBook":26,"TextVerse":"O seu alimento será constituído pelos dons e sacrifícios trazidos ao templo pelo povo - as ofertas de cereais, as ofertas pelo pecado e pela culpa. Tudo aquilo que é oferecido ao Senhor pertence aos sacerdotes. Os primeiros frutos apanhados, e de uma forma geral todos os dons que se oferecem ao Senhor, vão para os sacerdotes. Os primeiros frutos de tudo também serão dados aos sacerdotes, para que o Senhor abençoe os vossos lares. Os sacerdotes nunca comerão carne de nenhuma ave ou animal que tenha morrido de morte natural ou que tenha sido morto quando atacado por outros animais."},{"Id":497,"IdVerse":1,"IdChapter":45,"IdBook":26,"TextVerse":"Ao repartirem a terra pelas tribos de Israel, darão primeiramente uma área ao Senhor, como sua porção sagrada. Esta zona deverá ter 13 quilómetros de comprimento por 11 quilómetros de largura. Esse solo será sagrado."},{"Id":498,"IdVerse":2,"IdChapter":45,"IdBook":26,"TextVerse":"Uma secção dessa terra, com 291,75 metros quadrada será atribuída para edificação do templo. Acrescentar-se-lhe à uma zona adicional de 29 metros em toda a volta, e que deverá ficar vazia. O templo será construído dentro dessa área com 13 quilómetros de comprimento e 5,5 quilómetros de largura. Toda essa porção de solo será terra santa; será usada pelos sacerdotes que servem no santuário, para as suas casas, ao mesmo tempo que é o sítio do meu templo."},{"Id":499,"IdVerse":3,"IdChapter":45,"IdBook":26,"TextVerse":"A zona adstrita a esta, de 13 quilómetros de comprimento e de 5,5 quilómetros de largura, servirá de zona de residência para os levitas que trabalham no templo."},{"Id":500,"IdVerse":4,"IdChapter":45,"IdBook":26,"TextVerse":"Adjacente a esse local santo haverá uma secção de terreno de 13 quilómetros por 2,5 quilómetros que ficará aberta a toda a gente em Israel."},{"Id":501,"IdVerse":5,"IdChapter":45,"IdBook":26,"TextVerse":"Duas zonas especiais da terra serão postas de parte para o príncipe - uma de cada lado desse local santo e dessa secção aberta a todos; confinará com estas no seu comprimento; e os seus limites tanto a ocidente como a oriente são os mesmos que os das zonas atribuídas às tribos. Este será o seu lote. Os meus príncipes não mais oprimirão nem defraudarão o povo; deverão portanto atribuir tudo o que restar da terra do povo, dando uma porção a cada tribo. Diz o Senhor Deus aos governantes: Acabem com o explorar e com o correr com o meu povo fora da terra, pela violência, despojando-os dos seus lares. Procurem sempre agir com justiça e com honestidade."},{"Id":502,"IdVerse":6,"IdChapter":45,"IdBook":26,"TextVerse":"Apliquem a justiça em tudo o que seja medições, balanças, ou escalas de medida"},{"Id":503,"IdVerse":7,"IdChapter":45,"IdBook":26,"TextVerse":"O homer será a vossa unidade de base, tanto para medir líquidos como sólidos. As medidas inferiores serão o efa para os sólidos, e o bato para os líquidos. A unidade de peso será o siclo de prata ; e valerá sempre vinte geras, e não menos do que isso; cinco siclos valem mesmo cinco siclos e nunca menos; dez siclos são mesmo dez siclos! Sessenta siclos equivalem a uma mina ."},{"Id":504,"IdVerse":8,"IdChapter":45,"IdBook":26,"TextVerse":"Esta é a taxa que darão ao príncipe: 35 litros de trigo ou de cevada por cada 2.100 litros que recolherem; 1% do azeite; por cada 200 ovelhas dos vossos rebanhos em Israel darão uma. Estas são as ofertas de alimentos, ofertas queimadas e de acção de graças, para fazer a expiação por aqueles que as trouxerem, diz o Senhor Deus. Todo o povo de Israel deverá trazer as suas ofertas ao príncipe."},{"Id":505,"IdVerse":9,"IdChapter":45,"IdBook":26,"TextVerse":"O príncipe terá a obrigação de fornecer ao povo todos os sacrifícios necessários para as celebrações de adoração pública - ofertas pelo pecado, holocaustos, ofertas de vinho, de alimentos e de acções de graças - para fazer expiação pelo povo de Israel. Isto será por altura das festas religiosas, das cerimónias da lua nova, dos sábados e de todas as outras ocasiões semelhantes."},{"Id":506,"IdVerse":10,"IdChapter":45,"IdBook":26,"TextVerse":"Diz o Senhor Deus: No primeiro dia de cada ano novo sacrifiquem um bezerro, sem defeito, para purificar o templo. O sacerdote pegará em parte do sangue desta oferta pelo pecado e pô-lo-á nos umbrais da porta do templo e sobre os quatro cantos da base do altar; e ainda sobre as paredes da entrada do pátio interior. Façam isto também no sétimo dia desse mesmo primeiro mês em consideração para com alguém que tenha pecado por erro ou ignorância; e assim o templo ficará purificado."},{"Id":507,"IdVerse":11,"IdChapter":45,"IdBook":26,"TextVerse":"No dia 14 do primeiro mês celebrarão a Páscoa. Será uma festa de sete dias. Nesses dias comer-se-á unicamente pão sem fermento. No dia de Páscoa o príncipe fornecerá um bezerro para ser apresentado como oferta pelo pecado, por si próprio e pelo povo de Israel. E em cada um dos sete dias seguintes dessa celebração, prepararão um holocausto ao Senhor. Esta oferta diária consistirá em sete bezerros e sete carneiros sem deficiência alguma. Um bode será também ofertado em cada dia, por expiação pelo pecado. O príncipe fornecerá 490 litros de grão para oferta de cereais - 35 litros por cada um dos bezerros e carneiros; e 98 litros de azeite - 7 litros para acompanharem cada 35 litros de grão."},{"Id":508,"IdVerse":12,"IdChapter":45,"IdBook":26,"TextVerse":"Durante os sete dias da festaa dos tabernáculos, que se realiza cada ano no princípio de Outono, ele fornecerá os mesmos sacrifícios para a expiação do pecado, os holocaustos, as ofertas de cereais e as ofertas de azeite."},{"Id":509,"IdVerse":1,"IdChapter":46,"IdBook":26,"TextVerse":"Diz ao Senhor Deus: A entrada do lado da parede interior, a oriente, estará fechada durante os seis dias úteis, e só se abrirá no sábado e nos dias das celebrações da lua nova."},{"Id":510,"IdVerse":2,"IdChapter":46,"IdBook":26,"TextVerse":"O príncipe entrará pela entrada exterior da passagem e permanecerá junto à ombreira da porta enquanto o sacerdote oferece os seus holocaustos e ofertas de paz. Ele adorará no interior da passagem e depois regressará à entrada, a qual não será fechada antes do anoitecer."},{"Id":511,"IdVerse":3,"IdChapter":46,"IdBook":26,"TextVerse":"O povo adorará o Senhor em frente desta passagem, nos sábados e nos dias das celebrações da lua nova."},{"Id":512,"IdVerse":4,"IdChapter":46,"IdBook":26,"TextVerse":"Os holocaustos que o príncipe oferece ao Senhor nos dias de sábado consistirão em seis cordeiros e um carneiro, todos sem o mínimo defeito. Apresentará uma oferta de cereais de 35 litros de farinha, para acompanhar o carneiro, e também uma outra quantidade, desta vez conforme o que ele entender, para acompanhar cada cordeiro. Trará também 7 litros de azeite, por cada 35 litros de farinha. Na celebração da lua nova, trará um bezerro, perfeito; seis cordeiros e um carneiro, sem qualquer imperfeição. Com o bezerro trará 35 litros de farinha para uma oferta de cereais. Com o carneiro trará também 35 litros de farinha. Com o cordeiro trará aquilo que ele quiser dar. Por cada quantidade de 35 litros de farinha oferecerá 7 litros de azeite."},{"Id":513,"IdVerse":5,"IdChapter":46,"IdBook":26,"TextVerse":"O príncipe poderá entrar e sair pela passagem; mas quando o povo entrar pela passagem do norte, para sacrificar durante as festas religiosas, deverá depois sair pelo lado do sul. E os que entrarem pelo lado sul sairão pela passagem oposta, do norte. Nunca sairão pelo sítio por onde entraram; deverão sempre utilizar a passagem oposta."},{"Id":514,"IdVerse":6,"IdChapter":46,"IdBook":26,"TextVerse":"O príncipe igualmente entrará e sairá juntamente com o povo nestas ocasiões."},{"Id":515,"IdVerse":7,"IdChapter":46,"IdBook":26,"TextVerse":"Portanto, para resumir: Nas celebrações especiais e nas festas sagradas, as ofertas de cereais serão constituídas por 35 litros de farinha acompanhando o bezerro; o mesmo para acompanhar o carneiro; e tanto quanto ele quiser para acompanhar o cordeiro; e 7 litros de azeite por cada quantidade de 35 litros de farinha. Sempre que o príncipe oferecer um holocausto ou uma oferta extra de paz, para serem sacrificados ao Senhor, o portão interior oriental será aberto para que possa entrar e oferecer os seus sacrifícios, tal como acontece aos sábados. Depois voltar-se-á e sairá, após o que a porta será fechará sobre ele."},{"Id":516,"IdVerse":8,"IdChapter":46,"IdBook":26,"TextVerse":"Em cada manhã, um cordeiro de um ano será sacrificado como holocausto ao Senhor"},{"Id":517,"IdVerse":9,"IdChapter":46,"IdBook":26,"TextVerse":"E haverá também, cada manhã, uma oferta de cereais - 6 litros de farinha, com 2 litros de azeite misturados. Isto é um regulamento permanente - o cordeiro, a oferta de cereal e o azeite serão fornecidos em cada manhã para esse sacrifício diário."},{"Id":518,"IdVerse":10,"IdChapter":46,"IdBook":26,"TextVerse":"Diz o Senhor Deus: Se o príncipe der uma oferta de terra a um dos seus filhos, pertencer-lhe-á sempre. Mas se der uma oferta de terra a um dos seus servos, este conservá-la-á até ao ano da liberdade , ano em que se tornará livre; nessa altura então a terra retornará ao seu primeiro possuidor, o príncipe. Apenas os dons concedidos aos seus filhos terão carácter inalterável. Aliás o príncipe nunca poderá subtrair a propriedade de uma outra pessoa pela violência. Se fizer um presente de terra aos seus filhos, deverá ser das suas possessões privadas, pois não quero que o meu povo perca o que lhe pertence e que por isso tenha de abandonar a terra."},{"Id":519,"IdVerse":11,"IdChapter":46,"IdBook":26,"TextVerse":"Após isso, usando a porta através da parede do lado da passagem principal, conduziu-me pela entrada até ao bloco dos quartos sagrados, virados para o lado do norte. Aí, no extremo oeste dessas câmaras, vi um lugar onde - pelo que me foi dito pelo homem que me guiava - os sacerdotes cozem o alimento do sacrifício de culpa e da oferta pelo pecado e onde cozem o pão com a farinha das ofertas de cereais. Fazem-no aqui para evitar ter de carregar com os sacrifícios através do átrio exterior, para que o povo não toque naquilo que é sagrado."},{"Id":520,"IdVerse":12,"IdChapter":46,"IdBook":26,"TextVerse":"Tornou a trazer-me para o átrio exterior e levou-me a cada um dos quatro cantos do átrio; vi que havia aí, em cada canto, uma câmara de 23 metros de comprimento por 17,5 metros de largura, rodeado por paredes. E debaixo das muralhas, em toda a volta, havia toda uma fila de fornos, de tijolo. Explicou-me depois que esses fornos era onde os auxiliares do templo - os levitas - coziam os sacrifícios que o povo oferecia."},{"Id":521,"IdVerse":1,"IdChapter":47,"IdBook":26,"TextVerse":"Tornou a trazer-me de volta para a entrada do templo. Vi então uma nascente de água que corria para o oriente, vinda de sob o templo e que passava à direita do altar, ou seja, pelo seu lado sul."},{"Id":522,"IdVerse":2,"IdChapter":47,"IdBook":26,"TextVerse":"Fez-me sair para o exterior da muralha, pela porta do norte, e dar a volta até à entrada do oriente, onde vi a torrente passando para o lado sul (da passagem oriental)."},{"Id":523,"IdVerse":3,"IdChapter":47,"IdBook":26,"TextVerse":"À medida que avançava, ele ia medindo e levou-me 500 metros para oriente, ao longo da torrente, mandando-me que a atravessasse. Nessa altura a água dava-me pelos artelhos."},{"Id":524,"IdVerse":4,"IdChapter":47,"IdBook":26,"TextVerse":"Mediu mais 500 metros e mandou-me novamente que atravessasse. Desta vez a água já me dava pelos joelhos; 500 metros depois, dava-me pela cintura. E 500 metros a seguir, já a água era tão profunda que eu não podia atravessar a menos que o fizesse a nado."},{"Id":525,"IdVerse":5,"IdChapter":47,"IdBook":26,"TextVerse":"Disse-me que me lembrasse bem do que tinha visto, e deu-me ordem para regressar até à margem donde partira. Mas, com grande surpresa minha, reparei que havia muitas árvores que tinham crescido, em ambas as margens deste rio."},{"Id":526,"IdVerse":6,"IdChapter":47,"IdBook":26,"TextVerse":"Falou-me assim: Este rio corre para oriente, através do deserto e do vale do Jordão, para o Mar Morto, onde alterará as suas águas, tornando-as frescas e puras."},{"Id":527,"IdVerse":7,"IdChapter":47,"IdBook":26,"TextVerse":"Tudo que estas águas tocarem viverá. O peixe tornar-se-á abundante nas águas do Mar Morto, porque as águas desse rio curarão as águas salgadas do Mar Morto e as tornarão frescas e puras. Por tudo o que este rio passar, haverá vida. Ainda haverá pescadores, nas margens do Mar Morto, pescando, desde En-Gedi até En-Eglaim. As praias estarão cheias de redes secando ao sol. O Mar Morto estará cheio de peixes de toda a qualidade, tal como acontece no Mediterrâneo! No entanto os seus charcos e os seus lamaceiros, esses não se tornarão doces; manter-se-ão salgados para serem fontes de sal. Além disso, toda a espécie de árvores de fruto crescerão nas margens deste rio - árvores cujas folhas serão sempre verdes, e nunca cairão; haverá sempre fruto nelas. Todos os meses se fará uma nova apanha de fruta, e isto com toda a regularidade! Pois que essas árvores são banhadas por um rio que corre desde o templo. A fruta servirá de alimento e as folhas usar-se-ão para fins terapêuticos."},{"Id":528,"IdVerse":8,"IdChapter":47,"IdBook":26,"TextVerse":"Diz o Senhor Deus: São estas as instruções respeitantes à divisão da terra pelas doze tribos de Israel - a tribo de José, Efraim e Manassés, receberá como duas tribos"},{"Id":529,"IdVerse":9,"IdChapter":47,"IdBook":26,"TextVerse":"As outras receberão, cada uma, uma parte. Prometi solenemente que daria a terra aos vossos pais, e agora tomarão posse dela."},{"Id":530,"IdVerse":10,"IdChapter":47,"IdBook":26,"TextVerse":"A fronteira do norte irá desde o Mediterrâneo em direcção a Hetlom, e depois através de Labweh até Zedade; seguidamente, até Berotá e Sibraim, que estão na fronteira de Damasco e de Hamate; e finalmente até Hazer-Haticom, junto à fronteira de Haurã."},{"Id":531,"IdVerse":11,"IdChapter":47,"IdBook":26,"TextVerse":"Portanto a fronteira do norte será desde o Mediterrâneo até Hazar-Enom, na fronteira com Hamate, ao norte, e com Damasco, ao sul."},{"Id":532,"IdVerse":12,"IdChapter":47,"IdBook":26,"TextVerse":"A fronteira oriental correrá para o sul desde Hazar-Enom até ao monte Haurã, onde se inclinará para ocidente, para o Jordão e para a ponta sul do Mar da Galileia, e depois continuando para baixo, com o rio Jordão, separando Israel de Gileade, passando o Mar Morto até Tamar."},{"Id":533,"IdVerse":13,"IdChapter":47,"IdBook":26,"TextVerse":"A fronteira do sul irá desde o leste, de Tamar, até à fontes de Meribate-Cades; depois segue o curso do rio do Egipto até ao Mediterrâneo."},{"Id":534,"IdVerse":14,"IdChapter":47,"IdBook":26,"TextVerse":"Do lado do ocidente, o próprio Mar Mediterrâneo lhe servirá de fronteira, desde a fronteira do sul até ao ponto onde começa a do norte."},{"Id":535,"IdVerse":15,"IdChapter":47,"IdBook":26,"TextVerse":"Dividam a terra, dentro destes limites, por entre as tribos de Israel. Distribuam a terra como se fosse uma herança, entre vocês mesmos e os estrangeiros, com as suas famílias, que vivem convosco. Todas as crianças nascidas na terra - filhas ou não de estrangeiros - devem ser consideradas como cidadãos, com os mesmos direitos que os vossos próprios filhos têm. A todos estes imigrantes será dada terra de acordo com a tribo onde vivem actualmente."},{"Id":536,"IdVerse":1,"IdChapter":48,"IdBook":26,"TextVerse":"Esta é a lista das tribos, com o território que cada uma receberá. Dan: Desde a fronteira do norte, no Mediterrâneo, através de Hetlom, até Labweh, e depois até Hazer-Enom, na fronteira entre Damasco ao sul e Hamate ao norte. São esses os limites a leste e a oeste, da terra."},{"Id":537,"IdVerse":2,"IdChapter":48,"IdBook":26,"TextVerse":"Aser: o seu território fica ao sul do de Dan e tem as mesmas fronteiras a leste e a oeste."},{"Id":538,"IdVerse":3,"IdChapter":48,"IdBook":26,"TextVerse":"Naftali: fica ao sul de Aser e tem também as mesmas fronteiras a leste e a oeste."},{"Id":539,"IdVerse":4,"IdChapter":48,"IdBook":26,"TextVerse":"Manassés: fica ao sul de Naftali, com os mesmos limites a leste e a oeste."},{"Id":540,"IdVerse":5,"IdChapter":48,"IdBook":26,"TextVerse":"A seguir, para o sul, fica Efraim, depois Rúben e por fim Judá, todos com as mesmas linhas de limite a leste e a oeste."},{"Id":541,"IdVerse":6,"IdChapter":48,"IdBook":26,"TextVerse":"Ao sul de Judá fica a terra atribuída ao templo. Tem os mesmos limites a leste a oeste do que as unidades territoriais das outras tribos, com o templo ao centro. Esta área do templo terá 13 quilómetros de comprimento e 11 quilómetros de largura. Além disso haverá uma faixa de território com 13 quilómetros de comprimento e 5,5 quilómetros de largura, de norte a sul, rodeando o templo. Será para os sacerdotes, os filhos de Zadoque, que me obedeceram e não pecaram com o povo de Israel e o resto da tribo de Levi. É sua porção especial de terra, que lhe é atribuída, a mais sagrada de todas. A seguir a essa área está outra onde viverão os levitas. Será do mesmo tamanho e com a mesma forma que a primeira. Juntas, medirão 13quilómetros por 11 quilómetros. Nenhuma parte desta terra especial poderá ser vendida, negociada ou arrendada a outros, pois que pertence ao Senhor. É santa."},{"Id":542,"IdVerse":7,"IdChapter":48,"IdBook":26,"TextVerse":"A faixa de terra de 13 quilómetros de comprimento por 2,5 quilómetros de largura, ao sul da secção atribuída ao templo, será para uso público, com uma cidade no centro. A própria cidade será quadrada, com 2 quilómetros de largura. Uma terra aberta para pastagens rodeará a cidade, aproximadamente nuns 145 metros. No exterior da cidade, e estendendo-se numa faixa de 5 quilómetros, a leste e a oeste, na margem da terra sagrada, haverá um campo para agricultura pertencente à cidade, para uso público. Será aberto a quem quer que trabalhe na cidade, seja qual for a sua origem em Israel."},{"Id":543,"IdVerse":8,"IdChapter":48,"IdBook":26,"TextVerse":"Toda esta área, incluindo as terras sagradas e as terras da cidade, será um quadrado de 13 quilómetros de largo."},{"Id":544,"IdVerse":9,"IdChapter":48,"IdBook":26,"TextVerse":"A terra, para ambos os lados desta área, estendendo-se, para leste e para oeste, até às fronteiras de Israel, pertencerá ao príncipe. Esta terra, que ficará entre as porções atribuídas a Judá e Benjamim, terá 13 quilómetros, será quadrada, de cada lado das terras, tanto da sagrada como da terra da cidade."},{"Id":545,"IdVerse":10,"IdChapter":48,"IdBook":26,"TextVerse":"As secções dadas às tribos restantes, são as seguintes: Benjamim: estende-se através de todo o território de Israel, desde a fronteira do oriente até à do ocidente. Ao sul desta fica a de Simeão, estendendo-se igualmente entre estas duas fronteiras, oriental e ocidental. Depois é Issacar, com os mesmos limites. A seguir vem Zebulão com a mesma forma. Gad, também, com os mesmos limites, mas em que a sua fronteira a sul vai de Tamar até às fontes de Maribate-Cades, seguindo depois pela ribeira do Egipto até ao Mediterrâneo. É este o loteamento que se fará entre cada tribo, conforme a palavra do Senhor Deus."},{"Id":546,"IdVerse":11,"IdChapter":48,"IdBook":26,"TextVerse":"Cada porta da cidade terá o nome de cada uma das tribos de Israel, em sua honra. A norte, na sua muralha de dois quilómetros, haverá três entradas, uma com o nome de Rúben, outra de Judá e outra de Levi. A leste, na muralha igualmente de dois quilómetros, haverá também três portas, com os nomes de José, Benjamim e Dan. A sul, na muralha que terá o mesmo comprimento, haverá as portas de Simeão, de Issacar e de Zebulão. E a oeste, da mesma maneira, ver-se-ão as portas de Gad, de Aser e de Naftali."},{"Id":547,"IdVerse":12,"IdChapter":48,"IdBook":26,"TextVerse":"O perímetro total da cidade medirá dez quilómetros; e chamar-se-á: O Senhor Está Ali."}]