[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":50,"TextVerse":"Paulo e Timóteo, ao serviço de Jesus Cristo, saúdam todos os santos, cujas vidas estão unidas a Cristo Jesus, na cidade de Filipos. Saúdam também os pastores na igreja e os diáconos ."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":50,"TextVerse":"Que Deus nosso Pai e o Senhor Jesus Cristo vos dê graça e paz."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":50,"TextVerse":"Sempre que penso em vocês, louvo e expresso a Deus o meu reconhecimento pelas boas recordações que vocês me deixaram. E quando faço oração, é com alegria que sempre vos menciono, por causa da vossa participação activa na difusão do evangelho, desde o primeiro dia até agora."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":50,"TextVerse":"E tenho a certeza de que Deus, que começou essa boa obra na vossa vida, vai completá-la até ao momento em que Jesus Cristo voltar."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":50,"TextVerse":"E é justo que sinta isto a vosso respeito, porque vocês têm um lugar muito especial em meu coração; participámos juntos das bênçãos de Deus, tanto quando estava na prisão como em liberdade, defendendo a verdade e proclamando o evangelho."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":50,"TextVerse":"Deus sabe como sinto saudades de vocês todos, no verdadeiro amor de Cristo Jesus."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":50,"TextVerse":"E peço a Deus que o vosso amor cristão aumente mais e mais e que, ao mesmo tempo, se enriqueça de conhecimento e de compreensão."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":50,"TextVerse":"Pois que assim saberão dar o verdadeiro valor às coisas essenciais e a vossa conduta será marcada pela sinceridade, de forma a que nunca haja nenhuma razão de censura, até ao dia em que Jesus há-de voltar."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":50,"TextVerse":"E a vossa actividade dará frutos de justiça, os quais são produzidos por Jesus Cristo, do que resultará honra e louvores a Deus."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":50,"TextVerse":"Gostava que ficassem a saber bem, meus irmãos, que tudo o que me tem acontecido serviu para uma maior divulgação do evangelho,T"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":50,"TextVerse":"de tal maneira que todos os guardas da prisão, e muitos outros mais, sabem a razão verdadeira por que estou preso"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":50,"TextVerse":"E até muitos cristãos, por causa disso, têm sido encorajados no seu testemunho, e falam com mais ousadia aos outros sobre a palavra de Deus."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":50,"TextVerse":"É verdade que alguns pregam Cristo só para se porem em pé de igualdade comigo. Contudo muitos outros fazem-no com boas intenções."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":50,"TextVerse":"Estes fazem-no por amor, sabendo que fui posto aqui para defender o evangelho."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":50,"TextVerse":"Os outros, contudo, falam de Cristo mas num espírito de disputa e sem sinceridade, pensando até com isso aumentar as aflições no meu cárcere."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":50,"TextVerse":"Mas isso que importa? Desde que Cristo se torne conhecido, seja de que maneira for, com segundos intentos ou com honestidade, fico e sempre hei-de ficar satisfeito."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":50,"TextVerse":"Porque sei que disto virá a resultar na minha libertação, com a ajuda das vossas orações e com o socorro do Espírito de Jesus Cristo."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":50,"TextVerse":"É que eu vivo numa intensa expectativa e esperança; e sei que em nada ficarei decepcionado, antes pelo contrário, de acordo com a confiança que sinto, Cristo será honrado pela minha pessoa, agora como sempre, seja que eu continue em vida, ou que venha a ser executado."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":50,"TextVerse":"Porque Cristo é a única razão da minha existência, e a morte representa para mim um ganho!"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":50,"TextVerse":"E se o viver me der oportunidades de obter frutos do meu trabalho, então nem sei o que é melhor."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":50,"TextVerse":"As duas coisas me atraem: por um lado desejo partir e estar com Cristo, isto ainda seria o melhor"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":50,"TextVerse":"mas, por outro, é mais necessário que eu fique, para poder ajudar-vos."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":50,"TextVerse":"E é isso que me leva a pensar que não morrerei já; que ainda viverei aqui na terra algum tempo mais para vos ajudar a crescer espiritualmente e a experimentar a alegria da vossa fé,e"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":50,"TextVerse":"e para que quando eu puder ir visitar-vos, a vossa alegria em Jesus Cristo abunde por aquilo que ele fez por mim."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":50,"TextVerse":"Mas devem conduzir-se sempre conforme o evangelho de Cristo; e quer eu possa ir ver-vos, quer não, que aquilo que se diz a vosso respeito seja que vocês continuam unidos espiritualmente, combatendo juntos, num mesmo propósito de espalhar a fé que nos vem pelo evangelho de Cristo"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":50,"TextVerse":"Não tenham receio dos que resistem: isso mesmo é o sinal de que caminham para a perdição. Mas para vocês é a indicação de que da parte de Deus vos é concedida a vida eterna.4"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":50,"TextVerse":"Porque a vocês vos foi concedido, em relação a Cristo, não somente crer nele, como também padecer por ele!"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":50,"TextVerse":"Estamos, vocês e eu, empenhados no mesmo combate, combate esse que vocês me viram sustentar no passado, e que, como sabem, continuo a travar."},{"Id":29,"IdVerse":1,"IdChapter":2,"IdBook":50,"TextVerse":"Portanto, se é realmente precioso o ânimo que podemos obter em Cristo, se me transmite conforto a sincera afeição que vos tenho, se significa alguma coisa a comunhão espiritual que existe entre nós através do Espírito de Deus, assim como aquele afecto que se estabelece entre crentes com a mesma fé,J"},{"Id":30,"IdVerse":2,"IdChapter":2,"IdBook":50,"TextVerse":"então que tudo isso, que já me faz tão feliz, seja como que completado com a existência de perfeitas relações entre vocês, amando-vos uns aos outros, num sentimento igualmente sincero de uns para com os outros, concordando nos mesmo propósitos."},{"Id":31,"IdVerse":3,"IdChapter":2,"IdBook":50,"TextVerse":"Não façam nada que seja motivado por despique, nem que seja provocado por interesses pessoais. Mas sejam humildes: que cada um considere os outros superiores a si mesmo."},{"Id":32,"IdVerse":4,"IdChapter":2,"IdBook":50,"TextVerse":"Não pensem unicamente nos vossos interesses, mas procurem também aquilo que interessa aos outros."},{"Id":33,"IdVerse":5,"IdChapter":2,"IdBook":50,"TextVerse":"Que haja assim em vocês a mesma atitude que houve em Cristo Jesus, que, embora por natureza sendo Deus, não reivindicou o ser igual a Deus, mas desfez--se das suas regalias próprias, e tornando-se um ser humano, tomou uma posição de dependência, humilhando-se a ponto de se sujeitar voluntariamente à morte; não a uma morte vulgar, mas à morte da cruz."},{"Id":34,"IdVerse":6,"IdChapter":2,"IdBook":50,"TextVerse":"Por isso mesmo Deus o elevou às posições mais altas e lhe deu um nome que é superior a todos os nomes,o"},{"Id":35,"IdVerse":7,"IdChapter":2,"IdBook":50,"TextVerse":"de tal forma que, em honra desse nome, se virão a ajoelhar todas as criaturas tanto no céu, como na Terra, como debaixo da terra."},{"Id":36,"IdVerse":8,"IdChapter":2,"IdBook":50,"TextVerse":"E todos, igualmente, reconhecerão que Jesus Cristo é Senhor; e isso mesmo será mais uma glória para Deus o Pai!"},{"Id":37,"IdVerse":9,"IdChapter":2,"IdBook":50,"TextVerse":"Queridos irmãos, vocês sempre seguiram cuidadosamente as minhas instruções quando eu me encontrava no vosso meio. E agora, quando estou ausente, devem ainda com maior cuidado desenvolver nas vossas vidas a salvação de Deus, obedecendo-lhe com profunda reverência e temor"},{"Id":38,"IdVerse":10,"IdChapter":2,"IdBook":50,"TextVerse":"Porque é Deus quem trabalha em vocês, dando-vos o desejo de lhe obedecer e o poder de fazerem o que lhe agrada."},{"Id":39,"IdVerse":11,"IdChapter":2,"IdBook":50,"TextVerse":"Em tudo o que fizerem, evitem as queixas constantes, assim como os conflitos,"},{"Id":40,"IdVerse":12,"IdChapter":2,"IdBook":50,"TextVerse":"para que ninguém tenha nada a censurar-vos. Vivam vidas puras e sinceras como filhos de Deus, embora vivendo no meio de uma humanidade corrompida e perversa, mas na qual resplandecem como os astros no firmamento."},{"Id":41,"IdVerse":13,"IdChapter":2,"IdBook":50,"TextVerse":"Apresentem pois a esse mundo a palavra da vida; então quando Cristo voltar, grande será a minha satisfação, verificando que não foi em vão o meu esforço, o meu trabalho no vosso meio."},{"Id":42,"IdVerse":14,"IdChapter":2,"IdBook":50,"TextVerse":"E ainda que o meu sangue deva ser derramado como fazendo parte do mesmo sacrifício a Deus que constitui o serviço da vossa fé, sinto-me feliz e quero compartilhar convosco a minha alegria."},{"Id":43,"IdVerse":15,"IdChapter":2,"IdBook":50,"TextVerse":"Vocês também, da vossa parte, alegrem-se comigo e participem da minha felicidade."},{"Id":44,"IdVerse":16,"IdChapter":2,"IdBook":50,"TextVerse":"Espero que, se for da vontade do Senhor Jesus, em breve poderei enviar-vos Timóteo, para que, dando-me notícias vossas, isso me encoraje."},{"Id":45,"IdVerse":17,"IdChapter":2,"IdBook":50,"TextVerse":"Porque não tenho aqui mais ninguém que tenha como ele um real interesse por vocês."},{"Id":46,"IdVerse":18,"IdChapter":2,"IdBook":50,"TextVerse":"Pois em geral todos buscam os seus próprios interesses e não os que são de Cristo."},{"Id":47,"IdVerse":19,"IdChapter":2,"IdBook":50,"TextVerse":"Mas quanto a Timóteo, vocês bem o conhecem, como tem colaborado comigo ao serviço do evangelho, com a dedicação de um filho para com o seu pai"},{"Id":48,"IdVerse":20,"IdChapter":2,"IdBook":50,"TextVerse":"Espero poder enviá-lo logo que saiba melhor o que me vai acontecer aqui."},{"Id":49,"IdVerse":21,"IdChapter":2,"IdBook":50,"TextVerse":"E confio no Senhor que também eu mesmo em breve irei ter convosco."},{"Id":50,"IdVerse":22,"IdChapter":2,"IdBook":50,"TextVerse":"E para já julguei necessário mandar-vos de volta o irmão Epafrodito, cooperador e companheiro nas lutas, que vocês me enviaram para, com os vossos donativos, suprir as minhas necessidades."},{"Id":51,"IdVerse":23,"IdChapter":2,"IdBook":50,"TextVerse":"Ele sentia muitas saudades vossas. Também estava muito preocupado que vocês tivessem ouvido que ele adoecera."},{"Id":52,"IdVerse":24,"IdChapter":2,"IdBook":50,"TextVerse":"E de facto esteve mal, até quase à morte, mas Deus teve misericórdia dele; e não só dele mas também de mim, para que eu não fosse sobrecarregado de desgostos."},{"Id":53,"IdVerse":25,"IdChapter":2,"IdBook":50,"TextVerse":"Por isso me apresso a reenviá-lo para junto de vocês, para que ao vê-lo de novo fiquem felizes, o que certamente virá diminuir as minhas preocupações."},{"Id":54,"IdVerse":26,"IdChapter":2,"IdBook":50,"TextVerse":"Recebam-no pois com regozijo cristão. Tenham em grande estima pessoas como ele,"},{"Id":55,"IdVerse":27,"IdChapter":2,"IdBook":50,"TextVerse":"pois que pela obra de Cristo chegou a estar bem próximo da morte; e se arriscou assim a sua vida foi para fazer por mim aquilo que a vocês era impossível, por estarem longe."},{"Id":56,"IdVerse":1,"IdChapter":3,"IdBook":50,"TextVerse":"Haja pois o que houver, meus irmãos, tenham alegria no Senhor. É verdade que estou sempre a dizer-vos a mesma coisa, mas não me importo, pois isso representa uma segurança para vocês."},{"Id":57,"IdVerse":2,"IdChapter":3,"IdBook":50,"TextVerse":"Cuidado com os cães, esses homens que fazem o mal, os que querem obrigar-vos à mutilação na carne."},{"Id":58,"IdVerse":3,"IdChapter":3,"IdBook":50,"TextVerse":"Porque nós, que adoramos Deus em Espírito, somos os únicos que são verdadeiramente circuncidados, confiando em Jesus Cristo, e não em ritos físicos."},{"Id":59,"IdVerse":4,"IdChapter":3,"IdBook":50,"TextVerse":"Eu bem poderia confiar nas minhas qualificações pessoais; não me faltam vantagens humanas:"},{"Id":60,"IdVerse":5,"IdChapter":3,"IdBook":50,"TextVerse":"Fui circuncidado ao oitavo dia. Pertenço ao povo de Israel pela linha de geração da tribo de Benjamim, portanto, judeu cem por cento. Além disso fui fariseu"},{"Id":61,"IdVerse":6,"IdChapter":3,"IdBook":50,"TextVerse":"Quanto a zelo, bem o manifestei na perseguição que empreendi contra a igreja. E na minha vida pessoal fui irrepreensível na obediência à justiça da lei."},{"Id":62,"IdVerse":7,"IdChapter":3,"IdBook":50,"TextVerse":"Mas tudo isso, que para mim era uma razão de orgulho, agora considero desperdício, devido ao que Cristo fez na minha vida."},{"Id":63,"IdVerse":8,"IdChapter":3,"IdBook":50,"TextVerse":"E vou até mais longe: nada há que se possa comparar com o valor imenso que representa o conhecimento de Cristo Jesus, meu Senhor. Por causa dele é que eu desprezei todas essas coisas, e as considero como lixo, na certeza de ficar a ganhar muitíssimo mais ao lado de Cristo"},{"Id":64,"IdVerse":9,"IdChapter":3,"IdBook":50,"TextVerse":"Não confio mais na minha bondade ou na minha capacidade para obedecer à lei de Deus, antes confio em Cristo para minha salvação. Porque a maneira de Deus nos tornar justos diante dele depende da fé."},{"Id":65,"IdVerse":10,"IdChapter":3,"IdBook":50,"TextVerse":"Assim, eu posso realmente conhecer Cristo e experimentar o grande poder que o ressuscitou da morte. Posso aprender o que significa sofrer com ele, participar da sua morte,"},{"Id":66,"IdVerse":11,"IdChapter":3,"IdBook":50,"TextVerse":"para que, de alguma maneira, possa também experimentar a ressurreição."},{"Id":67,"IdVerse":12,"IdChapter":3,"IdBook":50,"TextVerse":"Bem sei que não sou perfeito, que não cheguei ainda a essa meta. Mas prossigo na minha carreira, fazendo tudo o que é preciso até chegar a esse dia, pois que foi para isso mesmo que Cristo me cativou."},{"Id":68,"IdVerse":13,"IdChapter":3,"IdBook":50,"TextVerse":"Repito, irmãos, eu não penso que tenha atingido esse alvo, mas uma só coisa me interessa, e é que, esquecendo as dificuldades do passado, avanço para o fim que está proposto diante de mim"},{"Id":69,"IdVerse":14,"IdChapter":3,"IdBook":50,"TextVerse":"Prossigo assim para o alvo, tendo em vista a recompensa a receber no céu, por Cristo Jesus."},{"Id":70,"IdVerse":15,"IdChapter":3,"IdBook":50,"TextVerse":"Todos nós que já somos adultos na fé vamos concordar nestas coisas. E se num ponto ou noutro a vossa opinião for diferente, seja como for, Deus vos manifestará a sua vontade."},{"Id":71,"IdVerse":16,"IdChapter":3,"IdBook":50,"TextVerse":"Mas, em relação às convicções que nos são comuns, avancemos juntos."},{"Id":72,"IdVerse":17,"IdChapter":3,"IdBook":50,"TextVerse":"Peço-vos também, irmãos, que sejam meus imitadores, e aprendam daqueles que conduzem as suas vidas de acordo com a nossa."},{"Id":73,"IdVerse":18,"IdChapter":3,"IdBook":50,"TextVerse":"Porque já vos disse e agora repito-o com lágrimas nos olhos: há muitos que se conduzem como inimigos da cruz de Cristo."},{"Id":74,"IdVerse":19,"IdChapter":3,"IdBook":50,"TextVerse":"O futuro deles é a perdição eterna. Têm por deus os seus próprios apetites. Têm orgulho naquilo de que deveriam até envergonhar-se. Todos os seus pensamentos giram à volta do que é terreno."},{"Id":75,"IdVerse":20,"IdChapter":3,"IdBook":50,"TextVerse":"Mas quanto a nós, a nossa pátria está no céu, donde esperamos que há-de voltar o nosso Salvador, o Senhor Jesus Cristo,Ò"},{"Id":76,"IdVerse":21,"IdChapter":3,"IdBook":50,"TextVerse":"o qual, nessa altura, transformará os nossos fracos corpos mortais, para os tornar semelhantes ao seu próprio corpo glorioso. Ele tem o poder necessário para isso, devido à sua capacidade de sujeitar a si mesmo todas as coisas."},{"Id":77,"IdVerse":1,"IdChapter":4,"IdBook":50,"TextVerse":"Portanto, meus queridos irmãos em Cristo e meus amigos, vocês que são a minha alegria, vocês que são como uma recompensa do meu trabalho, peço-vos que se mantenham firmes no Senhor."},{"Id":78,"IdVerse":2,"IdChapter":4,"IdBook":50,"TextVerse":"Também quero suplicar, em particular, a Evódia e a Síntique, que procurem viver em boa harmonia, no mesmo Senhor."},{"Id":79,"IdVerse":3,"IdChapter":4,"IdBook":50,"TextVerse":"Peço-te também a ti, meu fiel companheiro, que ajudes essas mulheres, pois que trabalharam comigo pela causa do evangelho, assim como Clemente e outros meus colaboradores, cujos nomes estão escritos no livro da vida."},{"Id":80,"IdVerse":4,"IdChapter":4,"IdBook":50,"TextVerse":"Que a vossa alegria seja constante no Senhor! E mais uma vez vos digo: alegrem-se!"},{"Id":81,"IdVerse":5,"IdChapter":4,"IdBook":50,"TextVerse":"Mostrem bondade em tudo que fazem. Lembrem-se que o Senhor voltará brevemente."},{"Id":82,"IdVerse":6,"IdChapter":4,"IdBook":50,"TextVerse":"Não alimentem preocupações seja pelo que for; antes apresentem os vossos cuidados em oração perante Deus, exponham-lhe todas as vossas necessidades, sem esquecer de lhe expressar o vosso agradecimento."},{"Id":83,"IdVerse":7,"IdChapter":4,"IdBook":50,"TextVerse":"Então, a paz de Deus, que ultrapassa tudo o que a mente humana pode naturalmente compreender, conservará o vosso espírito e os vossos sentimentos em Cristo Jesus."},{"Id":84,"IdVerse":8,"IdChapter":4,"IdBook":50,"TextVerse":"Por fim, meus irmãos, deixem-me dizer-vos mais uma coisa. Concentrem os vossos pensamentos em tudo que é verdadeiro, em tudo o que é honesto, em tudo o que é justo, em tudo o que é puro, em tudo o que é amável e admirável; em tudo aquilo em que há virtude e em que há verdadeiro valor."},{"Id":85,"IdVerse":9,"IdChapter":4,"IdBook":50,"TextVerse":"Em resumo, tudo o que aprenderam e receberam através da minha vida, tudo o que observaram na minha maneira de viver, ponham isso em prática. E o Deus de paz será convosco."},{"Id":86,"IdVerse":10,"IdChapter":4,"IdBook":50,"TextVerse":"Fiquei muito contente e muito grato ao Senhor por constatar que vocês se lembraram de novo de mim. Sei bem que não me tinham esquecido; foi só uma questão de não terem tido oportunidade de me enviar a vossa ajuda."},{"Id":87,"IdVerse":11,"IdChapter":4,"IdBook":50,"TextVerse":"Não digo isto porque tenha receio de me ver na pobreza; já aprendi a contentar-me com o que tenho de momento. Sei o que é passar necessidades e sei também o que é ter em abundância."},{"Id":88,"IdVerse":12,"IdChapter":4,"IdBook":50,"TextVerse":"Aprendi já a viver em todas as circunstâncias: tanto na fartura como na fome; tanto no conforto como nas privações."},{"Id":89,"IdVerse":13,"IdChapter":4,"IdBook":50,"TextVerse":"Posso suportar todas as coisas com a ajuda de Cristo, que é a fonte da minha força."},{"Id":90,"IdVerse":14,"IdChapter":4,"IdBook":50,"TextVerse":"Mas fizeram bem em me terem ajudado nesta difícil situação"},{"Id":91,"IdVerse":15,"IdChapter":4,"IdBook":50,"TextVerse":"E aliás vocês, filipenses, bem sabem que, quando parti da Macedónia e o vosso conhecimento do evangelho estava no princípio, nenhuma outra igreja se associou comigo quanto a dar ou a receber, senão somente a vossa"},{"Id":92,"IdVerse":16,"IdChapter":4,"IdBook":50,"TextVerse":"Mesmo quando estava em Tessalónica vocês me enviaram por mais de uma vez aquilo que me era necessário"},{"Id":93,"IdVerse":17,"IdChapter":4,"IdBook":50,"TextVerse":"Não é que esteja a fazer apelo a donativos; mas procuro antes que vocês produzam frutos que tornem maior a vossa recompensa./"},{"Id":94,"IdVerse":18,"IdChapter":4,"IdBook":50,"TextVerse":"De momento tenho o que me é preciso; tenho mesmo mais do que o suficiente, desde que Epafrodito me trouxe o que vocês me enviaram, e que é como que o perfume de um sacrifício que Deus aceita e que o satisfaz"},{"Id":95,"IdVerse":19,"IdChapter":4,"IdBook":50,"TextVerse":"E o mesmo Deus, que cuida de mim, satisfará todas as vossas necessidades, segundo as suas riquezas, através de Cristo Jesus."},{"Id":96,"IdVerse":20,"IdChapter":4,"IdBook":50,"TextVerse":"Que ao nosso Deus e Pai seja dada honra e louvor para todo o sempre. Esse é o nosso desejo!"},{"Id":97,"IdVerse":21,"IdChapter":4,"IdBook":50,"TextVerse":"Saúdem todos os que pertencem a Cristo Jesus. Os crentes que aqui estão comigo também vos saúdam"},{"Id":98,"IdVerse":22,"IdChapter":4,"IdBook":50,"TextVerse":"E todos os cristãos aqui de Roma vos mandam saudações, principalmente os da casa de César."},{"Id":99,"IdVerse":23,"IdChapter":4,"IdBook":50,"TextVerse":"Que a graça de nosso Senhor Jesus Cristo seja com o vosso espírito."}]