[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":1,"TextVerse":"Quando Deus começou criando o firmamento e a Terra, esta era de início um caos e como uma massa amorfa, com o Espírito de Deus planando sobre os vapores que enchiam as trevas."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":1,"TextVerse":"Então Deus disse: Haja luz. E a luz apareceu. Deus ficou satisfeito e demarcou o aparecimento da luz em relação à escuridão."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":1,"TextVerse":"Ao tempo durante o qual a luz brilhou chamou-lhe dia, e à escuridão noite. Essa sequência formou o primeiro dia."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":1,"TextVerse":"E Deus disse: Que os vapores se separem, deixando que haja uma atmosfera acima da Terra, e águas na sua superfície."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":1,"TextVerse":"Foi assim que Deus formou o firmamento e que separou as águas que estão na Terra das que se encontram na atmosfera. Tudo isto aconteceu no segundo dia."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":1,"TextVerse":"Estas coisas deram-se ao terceiro dia."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":1,"TextVerse":"Deus disse ainda: Que no firmamento haja fontes de luz que iluminem a Terra e demarquem o dia e a noite. Servirão também para estabelecer a sucessão das estações, e a sequência dos dias e dos anos."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":1,"TextVerse":"E assim aconteceu. Deus fez pois duas grandes fontes de luz: o Sol e a Lua, para iluminarem a Terra; o Sol, o maior, para dirigir o dia, e a Lua mais pequena, para brilhar durante a noite. Deus fez também os outros corpos celestes. Foi assim que fixou essas fontes de luz no firmamento para iluminarem a Terra, para determinarem os dias e as noites, para separarem a luz das trevas. E Deus ficou satisfeito."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":1,"TextVerse":"Isto deu-se no quarto dia."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":1,"TextVerse":"E disse mais: Que as águas se encham de peixes e de várias espécies de vida. Que os céus também sejam atravessados por aves de toda a categoria."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":1,"TextVerse":"Foi assim que Deus criou os grandes animais marinhos, e toda a qualidade de vida aquática, tal como toda a sorte de pássaros, os quais se haviam de reproduzir sempre segundo as suas espécies. E Deus viu que isso estava bem."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":1,"TextVerse":"E abençoou-os: Multipliquem-se e encham os mares e as águas. E para os pássaros e animais alados: Que o vosso número aumente mul- tiplicadamente: encham a terra!"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":1,"TextVerse":"E aconteceu isto no quinto dia."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":1,"TextVerse":"Disse mais Deus: Façamos um homem, um ser semelhante a nós, e que domine sobre todas as formas de vida na terra, nos ares e nas águas."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":1,"TextVerse":"Deus criou então o homem semelhante ao seu Criador; assim Deus criou o homem. Homem e mulher - foi assim que os fez."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":1,"TextVerse":"Deus os abençoou, e disse-lhes: Multipliquem-se, encham a terra, dominem-na e também toda a vida animal da terra, dos mares e dos ares; dou-vos toda a vida vegetal, toda a espécie de frutos para alimento. A todos os animais dou igualmente como alimento a vida vegetal. E foi assim que aconteceu. Deus viu que tudo quanto tinha feito era excelente. Assim passou o sexto dia."},{"Id":17,"IdVerse":1,"IdChapter":2,"IdBook":1,"TextVerse":"Desta forma terminou a criação do firmamento e da Terra."},{"Id":18,"IdVerse":2,"IdChapter":2,"IdBook":1,"TextVerse":"E no sétimo dia, sendo que a sua obra estava terminada, Deus declarou que esse dia seria santo, pois que foi quando cessou esta sua obra de criação."},{"Id":19,"IdVerse":3,"IdChapter":2,"IdBook":1,"TextVerse":"Aqui está um sumário da criação, por Deus, dos céus e da Terra."},{"Id":20,"IdVerse":4,"IdChapter":2,"IdBook":1,"TextVerse":"Ainda não havia vegetação, nem semente que desabrochasse da terra porque o Senhor ainda não mandara chuva, nem tão pouco havia seres humanos que cultivassem a terra. Contudo havia um vapor de água que subia da terra e irrigava o solo."},{"Id":21,"IdVerse":5,"IdChapter":2,"IdBook":1,"TextVerse":"Então o Senhor Deus formou o corpo do homem com o pó da terra e insuflou nele um sopro de vida; e o homem tornou-se um ser vivo."},{"Id":22,"IdVerse":6,"IdChapter":2,"IdBook":1,"TextVerse":"Plantou também o Senhor Deus um jardim, no Éden, para os lados do oriente; e nesse jardim pôs o homem que tinha criado."},{"Id":23,"IdVerse":7,"IdChapter":2,"IdBook":1,"TextVerse":"Fez assim brotar daquela terra toda a espécie de belas árvores que davam belíssimos frutos. No centro do jardim estava a árvore da vida, assim como também a Árvore da consciência, que dá a conhecer o bem e o mal."},{"Id":24,"IdVerse":8,"IdChapter":2,"IdBook":1,"TextVerse":"Havia ali um rio que nascia no Éden e que atravessava o jardim para o regar, separando-se depois em quatro braços. Um destes era o Pisom, que atravessa toda a terra de Havila. Nessa região há ouro de fina qualidade, assim como pedras preciosas, tais como bdélio e a pedra de ónix. O segundo braço do rio é chamado o Gião, que percorre a terra da Etiópia. O terceiro é o Tigre, que corre para oriente da cidade Asher. O quarto é o Eufrates."},{"Id":25,"IdVerse":9,"IdChapter":2,"IdBook":1,"TextVerse":"O Senhor Deus pôs o homem no jardim do Éden para que o guardasse, o cultivasse e cuidasse dele. E deu-lhe o seguinte aviso: Podes comer de toda a árvore que está no jardim excepto da árvore da consciência; porque o seu fruto é o do conhecimento do bem e do mal. Se comeres desse fruto ficas condenado a morrer."},{"Id":26,"IdVerse":10,"IdChapter":2,"IdBook":1,"TextVerse":"Deus achou que não era bom que o homem vivesse sozinho, e decidiu arranjar-lhe uma companheira que vivesse com ele."},{"Id":27,"IdVerse":11,"IdChapter":2,"IdBook":1,"TextVerse":"O Senhor modelou, também com a terra, toda a espécie de animais e de aves, e trouxe-os ao homem para ver como é que os chamaria. E pelo nome que lhes deu, assim ficaram a ser chamados. Contudo para si próprio o homem não encontrou uma companheira que lhe conviesse. Então o Senhor Deus fez o homem cair num profundo sono, tomou-lhe um dos lados e tornou a fechar a carne nesse lugar. Dessa costela fez uma mulher e trouxe-a ao homem."},{"Id":28,"IdVerse":12,"IdChapter":2,"IdBook":1,"TextVerse":"Esta sim!, exclamou Adão. Esta é parte dos meus ossos e da minha carne. O seu nome será mulher. Foi tirada do homem!"},{"Id":29,"IdVerse":13,"IdChapter":2,"IdBook":1,"TextVerse":"Isto explica a razão pela qual um homem deixa o seu pai e a sua mãe e se junta à sua mulher, de tal forma que os dois se tornam um só."},{"Id":30,"IdVerse":14,"IdChapter":2,"IdBook":1,"TextVerse":"Ora acontecia que ambos, o homem e a mulher, estavam nus - não tinham roupas; mas nenhum deles se sentia envergonhado com isso."},{"Id":31,"IdVerse":1,"IdChapter":3,"IdBook":1,"TextVerse":"A serpente era a mais ardilosa de todas as criaturas que o Senhor Deus tinha feito. Então aproximou-se e disse à mulher: É verdade que Deus disse que não deviam comer de nenhuma das árvores do jardim?"},{"Id":32,"IdVerse":2,"IdChapter":3,"IdBook":1,"TextVerse":"Não. Nós podemos comer a fruta de todas as árvores do jardim. Só da árvore que está no meio é que não devemos comer. Dessa é que Deus disse que não devíamos comer e nem sequer tocar-lhe, senão morreríamos."},{"Id":33,"IdVerse":3,"IdChapter":3,"IdBook":1,"TextVerse":"Não morrem nada!, retorquiu-lhe a serpente. Deus sabe muito bem que no mesmo instante em que comerem esse fruto os vossos olhos se hão-de abrir, e serão capazes de distinguir o bem do mal!"},{"Id":34,"IdVerse":4,"IdChapter":3,"IdBook":1,"TextVerse":"A mulher convenceu-se. Reparando na beleza daquela fruta, fresca e apetecível, que ainda por cima lhe daria entendimento, chegou-se e começou a comê-la. Depois ofereceu ao marido que também comeu. Enquanto comiam, começaram a dar-se conta de que estavam nús, e não se sentiam à vontade. Foram então arrancar folhas de figueira que coseram para se cobrirem à volta da cintura."},{"Id":35,"IdVerse":5,"IdChapter":3,"IdBook":1,"TextVerse":"Ao cair a tarde daquele dia ouviram o Senhor Deus a passar através do jardim. Então esconderam-se por entre o arvoredo. O Senhor Deus chamou por Adão: Onde estás?"},{"Id":36,"IdVerse":6,"IdChapter":3,"IdBook":1,"TextVerse":"Ouvi-te a passar pelo jardim, respondeu Adão, e não quis que me visses nu. Então escondi-me."},{"Id":37,"IdVerse":7,"IdChapter":3,"IdBook":1,"TextVerse":"Mas quem te mostrou que estavas nu? Comeste do fruto daquela árvore sobre a qual te avisei?"},{"Id":38,"IdVerse":8,"IdChapter":3,"IdBook":1,"TextVerse":"Sim, admitiu Adão. Mas foi a mulher que me deste por companheira que me trouxe um pedaço para provar, e eu comi."},{"Id":39,"IdVerse":9,"IdChapter":3,"IdBook":1,"TextVerse":"O Senhor Deus perguntou à mulher: Porque é que fizeste isso? Foi a serpente que me enganou."},{"Id":40,"IdVerse":10,"IdChapter":3,"IdBook":1,"TextVerse":"Portanto Eva foi o nome que Adão chamou à sua mulher, porque, disse ele, se tornará a mãe de toda a humanidade."},{"Id":41,"IdVerse":11,"IdChapter":3,"IdBook":1,"TextVerse":"O Senhor Deus vestiu Adão e Eva com peles de animais."},{"Id":42,"IdVerse":12,"IdChapter":3,"IdBook":1,"TextVerse":"E disse então o Senhor:"},{"Id":43,"IdVerse":13,"IdChapter":3,"IdBook":1,"TextVerse":"Agora que o homem adquiriu a mesma capacidade que nós, de conhecer o bem e o mal, é preciso que não venha a tomar também o fruto da árvore da vida e viva eternamente. Por isso o baniu do jardim do Éden, e o mandou cultivar a terra, a própria terra donde tinha sido tirado. E depois de o ter tirado dali, pôs querubins a oriente do jardim, os quais com uma espada chamejante guardavam o caminho de acesso à árvore da vida."},{"Id":44,"IdVerse":1,"IdChapter":4,"IdBook":1,"TextVerse":"Então Adão juntou-se à sua mulher; ela concebeu e teve um filho, a que chamou Caim porque disse: Com a ajuda de Deus alcancei um homem!"},{"Id":45,"IdVerse":2,"IdChapter":4,"IdBook":1,"TextVerse":"Depois teve outro filho, Abel."},{"Id":46,"IdVerse":3,"IdChapter":4,"IdBook":1,"TextVerse":"Abel tornou-se pastor de gado, enquanto que Caim trabalhava na terra. Quando chegou o tempo da colheita Caim trouxe ao Senhor uma oferta feita de produtos da terra. Abel fez o mesmo, mas com o melhor do seu gado. E o Senhor agradou-se de Abel e da sua oferta, mas não de Caim nem da sua oferta. Este, em consequência, ficou muito decepcionado e irritado. O seu aspecto alterou-se, com a zanga que tinha."},{"Id":47,"IdVerse":4,"IdChapter":4,"IdBook":1,"TextVerse":"Porque é que estás furioso?, perguntou-lhe o Senhor. Porque estás assim alterado? Se fizeres o que deves, serás bem aceite e serás feliz. Mas se agires mal e não obedeceres, toma atenção, porque o pecado está à espera para poder atacar-te, e o seu desejo é destruir-te. Mas está na tua mão o poder dominá-lo."},{"Id":48,"IdVerse":5,"IdChapter":4,"IdBook":1,"TextVerse":"Um dia Caim veio ter com o irmão e sugeriu-lhe que fossem andar pelos campos. Quando iam juntos Caim atacou-o e matou-o."},{"Id":49,"IdVerse":6,"IdChapter":4,"IdBook":1,"TextVerse":"O Senhor perguntou-lhe: Onde é que está o teu irmão? Não sei, respondeu Caim. Será que sou o guarda dele?"},{"Id":50,"IdVerse":7,"IdChapter":4,"IdBook":1,"TextVerse":"Deus insistiu: Que foi que lhe fizeste? Porque o sangue do teu irmão clama por mim, desde a terra em que foi derramado! Por isso agora viverás como um banido nessa terra manchada pelo sangue dele. Quando a cultivares, não te dará mais o fruto resultante do teu esforço. Daqui em diante andarás sempre errante e fugido."},{"Id":51,"IdVerse":8,"IdChapter":4,"IdBook":1,"TextVerse":"Caim replicou: É um castigo demasiado pesado para o suportar. Se me expulsas desta terra que tenho cultivado, fazes de mim um fugitivo e um vaga-bundo. E qualquer que me encontrar há-de querer matar-me!"},{"Id":52,"IdVerse":9,"IdChapter":4,"IdBook":1,"TextVerse":"Não, respondeu-lhe o Senhor. Não te matarão. Porque quem o fizesse havia de ser castigado sete vezes mais do que tu. E pôs em Caim um sinal identificador, para o impedir de ser morto por quem o encontrasse."},{"Id":53,"IdVerse":10,"IdChapter":4,"IdBook":1,"TextVerse":"Assim Caim se afastou da presença do Senhor, indo estabelecer-se na terra de Node, a oriente do Éden."},{"Id":54,"IdVerse":11,"IdChapter":4,"IdBook":1,"TextVerse":"Entretanto a mulher de Caim concebeu e teve uma criança chamada Enoque. Caim construiu então uma cidade e deu-lhe o nome do seu filho."},{"Id":55,"IdVerse":12,"IdChapter":4,"IdBook":1,"TextVerse":"Enoque veio a ser pai de Irade, o qual teve por filho Meujael; este gerou Metusael, que foi pai de Lameque."},{"Id":56,"IdVerse":13,"IdChapter":4,"IdBook":1,"TextVerse":"Lameque casou com duas mulheres: Ada e Zila. Ada teve um filho por nome Jabal que foi pai de todos os criadores de gado e de todos os nómados, que vivem em tendas."},{"Id":57,"IdVerse":14,"IdChapter":4,"IdBook":1,"TextVerse":"O seu irmão chamava-se Jubal, o primeiro músico, o inventor da harpa e da flauta."},{"Id":58,"IdVerse":15,"IdChapter":4,"IdBook":1,"TextVerse":"E Zila, a outra mulher de Lameque, foi mãe de Tubal-Caim, o primeiro a trabalhar com metal fundido, fazendo obras em cobre e em ferro. Este tinha ainda uma irmã: Naamá."},{"Id":59,"IdVerse":16,"IdChapter":4,"IdBook":1,"TextVerse":"Um dia Lameque disse às suas mulheres: Ouçam-me com atenção: Eu matei um homem, um jovem, por me ter atacado e ferido. Se na verdade quem matar Caim será castigado sete vezes mais do que ele foi, então quem me matar a mim, para se vingar, será setenta e sete vezes mais castigado."},{"Id":60,"IdVerse":17,"IdChapter":4,"IdBook":1,"TextVerse":"Mais tarde Eva teve outro filho a quem chamou Sete. Sete foi pai de Enos. E foi a partir de então, durante a vida deste, que se começou a invocar Deus como Senhor ."},{"Id":61,"IdVerse":1,"IdChapter":5,"IdBook":1,"TextVerse":"Aqui está uma lista de alguns dos descendentes de Adão. Deus criou o homem. E fê-lo semelhante a Deus. Criou um homem e uma mulher; e abençoou-os. A esta sua criação Deus chamou homem, desde esse dia."},{"Id":62,"IdVerse":2,"IdChapter":5,"IdBook":1,"TextVerse":"Adão tinha 130 anos quando seu filho Sete nasceu, um filho que ele reconheceu como semelhante a si próprio em tudo. Depois desse nascimento Adão viveu ainda mais 800 anos, e teve filhos e filhas, morrendo com a idade de 930 anos."},{"Id":63,"IdVerse":3,"IdChapter":5,"IdBook":1,"TextVerse":"Sete tinha 105 anos quando lhe nasceu Enos. Depois viveu mais 807 anos, tendo tido filhos e filhas, morrendo com a idade de 912 anos."},{"Id":64,"IdVerse":4,"IdChapter":5,"IdBook":1,"TextVerse":"Enos contava 90 anos quando nasceu Quenã, seu filho. E viveu mais 815 anos, tendo filhos e filhas; morreu aos 905 anos."},{"Id":65,"IdVerse":5,"IdChapter":5,"IdBook":1,"TextVerse":"Quenã contava 70 anos quando do nascimento de Mahalel, seu filho. Depois viveu mais 840 anos, tendo-lhe nascido filhos e filhas. Ao todo viveu 910 anos e morreu."},{"Id":66,"IdVerse":6,"IdChapter":5,"IdBook":1,"TextVerse":"Mahalel era de 65 anos quando Jarede nasceu. Viveu ainda 830 anos, tendo filhos e filhas. Quando morreu contava 895 anos."},{"Id":67,"IdVerse":7,"IdChapter":5,"IdBook":1,"TextVerse":"Jarede viveu 162 anos e teve Enoque. Após isso viveu 800 anos, durante os quais teve filhos e filhas. Ao todo viveu 962 anos e morreu."},{"Id":68,"IdVerse":8,"IdChapter":5,"IdBook":1,"TextVerse":"Enoque era de 65 anos quando lhe nasceu Metusalém. E os 300 anos que viveu depois, passou-os em comunhão com Deus. E teve filhos e filhas. Então, quando contava 365 anos de uma vida sempre em contacto com Deus, desapareceu, porque Deus o tomou para si!"},{"Id":69,"IdVerse":9,"IdChapter":5,"IdBook":1,"TextVerse":"Metusalém era de 187 anos ao nascer-lhe Lameque. Durante os 782 anos que viveu ainda, gerou mais filhos e filhas, vindo a morreu com 969 anos."},{"Id":70,"IdVerse":10,"IdChapter":5,"IdBook":1,"TextVerse":"Lameque tinha 182 anos quando lhe nasceu um filho, a que chamou Noé porque, disse ele: Este há-de trazer-nos descanso para o duro trabalho da terra que o Senhor amaldiçoou. Lameque viveu mais 595 anos e teve mais filhos e filhas. Ao todo foram 777 os anos de vida que teve, e morreu."},{"Id":71,"IdVerse":11,"IdChapter":5,"IdBook":1,"TextVerse":"Noé, aos 500 anos, tinha tido três filhos: Sem, Cam e Jafete."},{"Id":72,"IdVerse":1,"IdChapter":6,"IdBook":1,"TextVerse":"As pessoas começaram a multiplicar-se na terra. Então, seres do mundo dos espíritos repararam na beleza das mulheres terrenas, e tomaram para si as que quiseram."},{"Id":73,"IdVerse":2,"IdChapter":6,"IdBook":1,"TextVerse":"E o Senhor disse: O meu Espírito não continuará a ser desonrado pelo homem, visto que é todo ele mau. Dou-lhe 120 anos de vida."},{"Id":74,"IdVerse":3,"IdChapter":6,"IdBook":1,"TextVerse":"Naqueles dias, e mesmo depois, em que aqueles seres do mundo dos espíritos tiveram relações com as mulheres da terra, os filhos que lhes nasceram tornaram-se gigantes, que foram os heróis de grande fama de que nos falam os relatos da antiguidade."},{"Id":75,"IdVerse":4,"IdChapter":6,"IdBook":1,"TextVerse":"E o Senhor viu que a maldade humana se tinha estendido multiplicadamente, e que a imaginação e os pensamentos dos seres humanos os levavam unicamente para o mal. Então teve pena de os ter criado."},{"Id":76,"IdVerse":5,"IdChapter":6,"IdBook":1,"TextVerse":"Tirarei da face da Terra tudo o que tem vida, desde o homem até aos próprios animais, inclusive répteis, aves, tudo. Porque estou bem triste de os ter feito."},{"Id":77,"IdVerse":6,"IdChapter":6,"IdBook":1,"TextVerse":"Noé, contudo, dava prazer ao Senhor com a sua vida."},{"Id":78,"IdVerse":7,"IdChapter":6,"IdBook":1,"TextVerse":"Esta é a história da vida de Noé: Era o único que vivia com justiça e rectidão na terra naquele tempo. Conduzia a sua vida sempre de acordo com a vontade de Deus. E tinha três filhos: Sem, Cam e Jafete."},{"Id":79,"IdVerse":8,"IdChapter":6,"IdBook":1,"TextVerse":"Entretanto a corrupção aumentava em toda a terra. E Deus via isso. A violência alastrava por toda a parte. Portanto Deus, ao verificar como todo o género humano se tinha deixado arrastar para a depravação e o vício, disse a Noé: Decidi acabar com toda a humanidade, porque a terra está cheia de crime e perversão por causa do ser humano. Por isso os destruirei."},{"Id":80,"IdVerse":9,"IdChapter":6,"IdBook":1,"TextVerse":"Faz então uma embarcação, com madeira resinosa, e que tenha compartimentos no interior. Reveste-a de alcatrão no interior e no exterior. Terá de ter 150 metros de comprimento, 25 de largura e 15 de altura. Terá uma abertura na parte de cima, meio metro logo abaixo do telhado, e no interior haverá três andares. E coloca uma porta de lado."},{"Id":81,"IdVerse":10,"IdChapter":6,"IdBook":1,"TextVerse":"Porque tenciono cobrir toda a terra com uma imensa cheia que destruirá tudo aquilo em que houver vida."},{"Id":82,"IdVerse":11,"IdChapter":6,"IdBook":1,"TextVerse":"Mas quanto a ti prometo-te que estarás em segurança nessa embarcação, com a tua mulher, os teus filhos e suas respectivas mulheres."},{"Id":83,"IdVerse":12,"IdChapter":6,"IdBook":1,"TextVerse":"De todos os animais que existem traz dois, macho e fêmea, para a embarcação, para que sobrevivam contigo, através do dilúvio. De cada espécie de aves, de quadrúpedes, até do mais pequeno bichinho ou verme que rasteja no solo hás-de trazer um par, para que se reproduzam. Armazena também toda a espécie de comida, para sustento vosso e dos bichos."},{"Id":84,"IdVerse":13,"IdChapter":6,"IdBook":1,"TextVerse":"Noé fez tudo conforme Deus lhe tinha mandado."},{"Id":85,"IdVerse":1,"IdChapter":7,"IdBook":1,"TextVerse":"Finalmente chegou o dia em que o Senhor disse a Noé: Entra na embarcação com toda a tua família, porque, de toda a humanidade, tu és o único ser recto que encontrei. Faz também entrar os bichos, dois de cada, macho e fêmea, excepto daquelas espécies que escolhi para serem comidos como sacrifício; desses toma sete pares de cada espécie."},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":1,"TextVerse":"Das aves farás entrar igualmente sete pares reprodutores. Assim se poderá manter viva cada espécie de vida após a cheia."},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":1,"TextVerse":"E daqui a uma semana começarei a fazer chover durante quarenta dias e noites, e tudo quanto criei com vida morrerá."},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":1,"TextVerse":"Noé fez tudo segundo o que Deus lhe tinha ordenado. Era da idade de 600 anos quando o dilúvio começou. Entrou então na embarcação com a sua mulher, filhos e noras, para escaparem àquela imensa cheia. Com ele estava lá dentro igualmente toda a variedade de vida animal, tanto os que podiam ser comidos em sacrifício como os que não, tanto de aves como de animais terrestres. Estavam ali pares, macho e fêmea, tal como Deus mandara."},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":1,"TextVerse":"Portanto, passada aquela semana, quando Noé tinha precisamente 600 anos, dois meses e dezassete dias de idade, começou a chover com uma abundância nunca vista. Era como se os reservatórios dos abismos se tivessem aberto juntamente com todas as comportas do céu. E assim esteve a chover durante quarenta dias e noites. Mas Noé, no próprio dia em que isso começou tinha entrado para aquela construção flutuante com a mulher, e os filhos Sem, Cam e Jafete, e estes com as mulheres. Com eles tinham-se também abrigado todas as espécies de bichos, domésticos e selvagens, desde as aves até aos que rastejam no solo. Estavam dois a dois, casais reprodutores, conforme o que Deus tinha indicado. Então o Senhor fechou, ele mesmo, a porta por fora."},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":1,"TextVerse":"Durante quarenta dias aquela enchente enorme cobriu a terra toda, primeiro as planícies, levantando a construção flutuante. Depois as águas continuaram a subir, sempre cada vez mais, de forma que a embarcação já flutuava em segurança a muitos metros acima da terra. Até que finalmente, como o dilúvio não parava, mesmo as montanhas mais altas ficaram cobertas, não se vendo, debaixo do céu, um só cimo de monte que não estivesse sob as águas, as quais os ultrapassavam em uns 7 metros ou mais."},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":1,"TextVerse":"E morreu todo o que tinha vida sobre a terra - aves, quadrúpedes, répteis, e, é claro, todo o ser humano. Enfim, tudo o que respirava o oxigénio do ar, que voasse ou que vivesse na terra seca - tudo desapareceu. Assim desapareceu tudo o que existia na terra, bichos e seres humanos. Apenas Noé e os que estavam com ele na embarcação sobreviveram!"},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":1,"TextVerse":"As águas cobriram a terra durante cento e cinquenta dias."},{"Id":93,"IdVerse":1,"IdChapter":8,"IdBook":1,"TextVerse":"Deus não se esqueceu de Noé e de toda a vida animal que estava na embarcação. Fez soprar um vento forte, e as águas começaram a baixar. Os reservatórios profundos do mundo estancaram-se e aquela chuva torrencial parou."},{"Id":94,"IdVerse":2,"IdChapter":8,"IdBook":1,"TextVerse":"A cheia começou gradualmente a baixar de tal forma que"},{"Id":95,"IdVerse":3,"IdChapter":8,"IdBook":1,"TextVerse":"passados os cento e cinquenta dias da sua duração, a embarcação tocou no cimo do monte Ararat, ficando aí."},{"Id":96,"IdVerse":4,"IdChapter":8,"IdBook":1,"TextVerse":"Três meses após, as águas continuaram a descer e deixaram aparecer outros cimos de montanhas."},{"Id":97,"IdVerse":5,"IdChapter":8,"IdBook":1,"TextVerse":"Ao fim de mais quarenta dias Noé abriu a janela que tinha feito na parte superior da construção, e soltou um corvo que voava e voltava até que a terra se secou. Entretanto enviou também uma pomba para ver se já haveria alguma parte seca. A pomba contudo não achou nada onde poisar e voltou para a embarcação, porque o nível das águas ainda era muito elevado. Noé estendeu a mão e tomou-a para dentro."},{"Id":98,"IdVerse":6,"IdChapter":8,"IdBook":1,"TextVerse":"Esperou então sete dias e soltou de novo a pomba. Desta vez ela só voltou ao cair da tarde, e trazia no bico uma folha de oliveira. Noé concluiu assim que as águas estavam a descer deveras. Deixou passar ainda mais uma semana, soltou de novo a pomba, mas desta vez ela não voltou!"},{"Id":99,"IdVerse":7,"IdChapter":8,"IdBook":1,"TextVerse":"Passaram-se ainda vinte e nove dias depois disso, e Noé então levantou a cobertura da construção e verificou que as águas tinham descido totalmente. Ao fim de mais oito semanas a terra estava completamente seca."},{"Id":100,"IdVerse":8,"IdChapter":8,"IdBook":1,"TextVerse":"Então Deus disse a Noé:"},{"Id":101,"IdVerse":9,"IdChapter":8,"IdBook":1,"TextVerse":"Podem sair todos, tu e a tua família. Deixa sair igualmente os animais todos, por toda a parte, de forma a que se reproduzam abundantemente na terra."},{"Id":102,"IdVerse":10,"IdChapter":8,"IdBook":1,"TextVerse":"E assim a embarcação em breve ficou vazia dos seus habitantes, tanto da família de Noé como daqueles animais de toda a espécie."},{"Id":103,"IdVerse":11,"IdChapter":8,"IdBook":1,"TextVerse":"Noé construiu um altar e sacrificou nele alguns dos animais que Deus lhe tinha indicado para esse fim. O Senhor ficou satisfeito com esse sacrifício e disse: Nunca mais voltarei a amaldiçoar a terra, destruindo assim tudo o que vive, ainda que a inclinação do ser humano seja sempre para o mal, mesmo desde a sua infância, e ainda que ele continue sempre só a praticar o mal. Enquanto a Terra durar sempre há-de haver tempo de sementeiras e de colheitas, frio e calor, Inverno e Verão, tal como há dia e noite."},{"Id":104,"IdVerse":1,"IdChapter":9,"IdBook":1,"TextVerse":"Deus abençoou Noé e os seus filhos. E disse-lhes que se multiplicassem e repovoassem a terra."},{"Id":105,"IdVerse":2,"IdChapter":9,"IdBook":1,"TextVerse":"Todos as criaturas da terra, assim como os pássaros e os peixes, terão medo de vocês, disse-lhes Deus. Porque coloquei-os sob o vosso domínio. Servirão para vosso alimento e subsistência, para além da comida de origem vegetal. Mas nunca comam a carne com a sua vida, isto é, com o sangue. Nunca assassinem um ser humano. Pedir-vos-ei contas do sangue humano que tenham feito derramar. E até aos animais que matarem criaturas humanas pedirei contas do sangue que derramaram, porque era a vida delas. Quem assassinar um ser humano terá de morrer, pois que ele foi feito à imagem de Deus. Multipliquem-se pois, repovoem a terra e subjuguem-na."},{"Id":106,"IdVerse":3,"IdChapter":9,"IdBook":1,"TextVerse":"Deus disse mais a Noé e aos seus filhos:"},{"Id":107,"IdVerse":4,"IdChapter":9,"IdBook":1,"TextVerse":"Faço a minha aliança contigo, com todos os teus descendentes, e não só em relação a esses mas a todo o ser vivo que trouxeste contigo durante o dilúvio: Nunca mais mandarei à terra uma cheia semelhante que destrua tudo o que existe. E este será o sinal da aliança eterna que faço convosco: aparecerá um arco-íris na atmosfera. Quando o céu se acumular de nuvens e houver chuva há-de aparecer esse arco, como lembrança da minha aliança contigo e com todo o ser vivo de que nunca mais destruirei a vida que existe, por meio de um dilúvio semelhante. O arco-íris lembrará, a todos os seres que existem na terra, a aliança que faço convosco."},{"Id":108,"IdVerse":5,"IdChapter":9,"IdBook":1,"TextVerse":"Os nomes dos três filhos de Noé eram pois Sem, Cam e Jafete. (Cam é aquele de quem descendem todos os cananeus.) Destes três vieram todos os povos da terra."},{"Id":109,"IdVerse":6,"IdChapter":9,"IdBook":1,"TextVerse":"Noé tornou-se agricultor, plantou vinhas e foi vinicultor. Um dia embriagou-se e despiu-se completamente dentro da sua tenda. Cam, o pai de Canaã, viu o pai despido, saiu e foi chamar os outros dois irmãos. Então Sem e Jafete pegaram numa capa, chegaram-se de costas com a capa suspensa nos ombros, aproximaram-se do pai no meio da tenda, e assim o cobriram, sem terem visto o seu pai nu."},{"Id":110,"IdVerse":7,"IdChapter":9,"IdBook":1,"TextVerse":"Quando Noé se refez dessa embriaguês e soube o que tinha acontecido e a forma como o seu filho mais novo, Cam, tinha agido, amaldiçoou os descendentes de Cam: Maldito sejam os cananeus. Que se tornem escravos dos descendentes de Sem e de Jafete. E acrescentou: Que Deus abençoe Sem. Que os cananeus o sirvam. Que Deus abençoe Jafete e que partilhe da prosperidade de Sem, e que os cananeus o sirvam igualmente."},{"Id":111,"IdVerse":8,"IdChapter":9,"IdBook":1,"TextVerse":"Noé viveu ainda 350 anos depois do dilúvio. Tinha 950 anos quando morreu."},{"Id":112,"IdVerse":1,"IdChapter":10,"IdBook":1,"TextVerse":"Os descendentes de Noé são os seguintes: Sem, Cam e Jafete que lhe nasceram antes do dilúvio."},{"Id":113,"IdVerse":2,"IdChapter":10,"IdBook":1,"TextVerse":"Os filhos de Jafete foram: Gomer, Magog, Madai, Javã, Tubal, Meseque e Tiras."},{"Id":114,"IdVerse":3,"IdChapter":10,"IdBook":1,"TextVerse":"Os filhos de Gomer: Asquenaz, Rifa e Togarma. E os filhos de Javã: Elisá, Tarsis, Quintim e Dodanim."},{"Id":115,"IdVerse":4,"IdChapter":10,"IdBook":1,"TextVerse":"Os descendentes destes tornarm-se povos marítimos, conquistando terra além mar, fomando nações, cada uma com a sua língua diferente."},{"Id":116,"IdVerse":5,"IdChapter":10,"IdBook":1,"TextVerse":"Os filhos de Cam foram: Cuche, Mizraim, Pute e Canaã."},{"Id":117,"IdVerse":6,"IdChapter":10,"IdBook":1,"TextVerse":"Os filhos de Cuche: Seba, Havila, Sabta, Rama e Sabteca. E os filhos de Rama: Seba e Dedã."},{"Id":118,"IdVerse":7,"IdChapter":10,"IdBook":1,"TextVerse":"Um dos descendentes de Cuche foi Nimrode que se tornou um dos senhores mais poderosos da terra. Era um grande caçador, e Deus abençoou-o de tal forma que o povo costumava dizer: Que Deus te faça um grande caçador, à maneira de Nimrode. O seu reino incluia grandes cidades como Abel, Ereque, Acade e Calné, na terra de Sinar. E daqui estendeu-se para a Assíria onde edificou Nínive, Reobote-Ir, Cala, Resen (entre Nínive e Cala), que era a maior cidade daquele império."},{"Id":119,"IdVerse":8,"IdChapter":10,"IdBook":1,"TextVerse":"Mizraim foi pai dos ludim, anamim, leabim, naftuim, patrusim, casluim (de quem descendem os filisteus) e caftorim. Canaã teve Sidom, o seu filho mais velho, e depois Hete. Enfim, deste descendem todos estes povos: jebuseus, amorreus, girgaseus, heveus, arqueus, sineus, arvadeus, zemareus, hamateus, que se espalharam até Sidom e Gerar, chegando ao limite de Gaza. Foram mesmo a Sodoma e Gomorra e a Adma e Zeboim perto de Lasa."},{"Id":120,"IdVerse":9,"IdChapter":10,"IdBook":1,"TextVerse":"Estes são os descendentes de Cam que se espalharam, formando povos e nações com as suas diferentes línguas."},{"Id":121,"IdVerse":10,"IdChapter":10,"IdBook":1,"TextVerse":"Os filhos de Sem foram: Elão, Assur, Arfaxade, Lude e Arã. Este último foi pai de: Uz, Hul, Geter e Mas. E Arfaxade teve Sala e este Eber. A Eber nasceram-lhe dois filhos: Pelegue (porque foi durante a sua vida que os povos de todo o mundo começaram a separar-se e a dispersar-se) e Joctã, seu irmão. Este foi pai de Almoda, Selefe, Hazarmave, Jera, Hadorão, Uzal, Dicla, Obal, Abimael, Seba, Ofir, Havila e Jobabe. Todos estes descendentes de Joctã viveram entre Messa e Sefar, que é uma montanha do oriente."},{"Id":122,"IdVerse":11,"IdChapter":10,"IdBook":1,"TextVerse":"Aqui estão os descendentes de Sem, segundo os povos e as nações que foram formando, com as suas línguas próprias e a localização geográfica respectiva."},{"Id":123,"IdVerse":12,"IdChapter":10,"IdBook":1,"TextVerse":"É esta a relação dos descendentes de Noé, a partir dos quais se formaram as nações da terra, depois do dilúvio."},{"Id":124,"IdVerse":1,"IdChapter":11,"IdBook":1,"TextVerse":"Naquele tempo toda a humanidade falava uma só língua."},{"Id":125,"IdVerse":2,"IdChapter":11,"IdBook":1,"TextVerse":"Ora, deslocando-se e espalhando-se em direcção do oriente, os homens descobriram uma planície na terra de Babilónia e depressa a povoaram. E começaram a falar em construir uma grande cidade, para o que fizeram tijolos de terra bem cozida para servir de pedra de construção e usaram alcatrão em vez de argamassa. E nessa cidade projectaram levantar um templo com a forma de uma torre altíssima que chegasse até aos céus, qualquer coisa que se tornasse um monumento a si próprios. Isto, disseram, impedirá que nos espalhemos ao acaso pela terra toda."},{"Id":126,"IdVerse":3,"IdChapter":11,"IdBook":1,"TextVerse":"O Senhor desceu para ver a cidade e a torre que estavam a levantar:"},{"Id":127,"IdVerse":4,"IdChapter":11,"IdBook":1,"TextVerse":"Vejamos: se isto é o que eles já são capazes de fazer, sendo um só povo com uma só língua, não haverá limites para tudo o que ousarem fazer. Vamos descer e que a língua deles comece a diferenciar-se noutras línguas, de forma que uns não entendam os outros."},{"Id":128,"IdVerse":5,"IdChapter":11,"IdBook":1,"TextVerse":"E foi dessa forma que o Senhor os espalhou sobre toda a face da terra, tendo cessado a construção daquela cidade. Por isso ficou a chamar-se Babel , porque foi ali que o Senhor diferenciou a língua dos homens, e espalhou-os por toda a terra."},{"Id":129,"IdVerse":6,"IdChapter":11,"IdBook":1,"TextVerse":"A linha de descendentes de Sem incluia Arfaxade, nascido dois anos após o dilúvio, quando Sem tinha 100 anos de idade. E depois ainda viveu mais 500 anos e teve muitos filhos e filhas."},{"Id":130,"IdVerse":7,"IdChapter":11,"IdBook":1,"TextVerse":"Arfaxade tinha 35 anos quando lhe nasceu Sala. Viveu ainda 403 anos e teve muitos filhos e filhas."},{"Id":131,"IdVerse":8,"IdChapter":11,"IdBook":1,"TextVerse":"Sala tinha 30 anos quando Eber nasceu. E viveu depois 403 anos, tendo tido muitos filhos e filhas."},{"Id":132,"IdVerse":9,"IdChapter":11,"IdBook":1,"TextVerse":"Aos 34 anos Eber teve Pelegue. Viveu mais 430 anos, com muitos filhos e filhas."},{"Id":133,"IdVerse":10,"IdChapter":11,"IdBook":1,"TextVerse":"Pelegue contava 30 anos ao nascer-lhe Reu. Viveu ainda 209 anos com muitos filhos e filhas."},{"Id":134,"IdVerse":11,"IdChapter":11,"IdBook":1,"TextVerse":"Reu, aos 32 anos, teve Serugue. Viveu depois disso 207 anos, tendo tido muitos filhos e filhas."},{"Id":135,"IdVerse":12,"IdChapter":11,"IdBook":1,"TextVerse":"Serugue, quando contava 30 anos, teve Naor. Viveu, com muitos filhos e filhas, 200 anos depois disso."},{"Id":136,"IdVerse":13,"IdChapter":11,"IdBook":1,"TextVerse":"Com 29 anos Naor foi pai de Tera. Depois viveu ainda 119 anos, tendo tido muitos filhos e filhas."},{"Id":137,"IdVerse":14,"IdChapter":11,"IdBook":1,"TextVerse":"Tera aos 70 anos tinha três filhos: Abrão, Naor e Harã. E Harã tinha, por sua vez, um filho chamado Lot. Mas Harã morreu ainda novo, na terra que tinha nascido, em Ur na Caldeia, e o seu pai Tera ainda era vivo."},{"Id":138,"IdVerse":15,"IdChapter":11,"IdBook":1,"TextVerse":"Entretanto Abrão casou com Sarai , enquanto que Naor veio a tomar por esposa a sua sobrinha Milca, que era orfã, a filha do seu irmão Harã. E Sarai tinha um irmão chamado Isca. Mas Sarai era estéril, não tinha filhos."},{"Id":139,"IdVerse":16,"IdChapter":11,"IdBook":1,"TextVerse":"Então Tera pegou em Abrão seu filho e em Lot seu neto mais a sua nora Sarai e deixou Ur da Caldeia para ir para a terra de Canaã. Contudo ficaram-se pela cidade de Harã e estabeleceram-se ali, até que Tera morreu aos 205 anos."},{"Id":140,"IdVerse":1,"IdChapter":12,"IdBook":1,"TextVerse":"O Senhor disse a Abrão: Deixa a tua terra e a tua família, o teu povo, e vai para a terra onde eu te levar. Farei que sejas pai de uma grande nação. Abençoar-te-ei e tornarei o teu nome famoso. E tu próprio serás uma bênção para muitos outros."},{"Id":141,"IdVerse":2,"IdChapter":12,"IdBook":1,"TextVerse":"Abençoarei todos os que te fizerem bem; mas amaldiçoarei os que te fizerem mal. E por teu intermédio serão abençoados todos os povos da Terra."},{"Id":142,"IdVerse":3,"IdChapter":12,"IdBook":1,"TextVerse":"E assim foi que Abrão partiu, como o Senhor lhe tinha mandado. E Lot foi também com ele. Tinha então Abrão 75 anos. E na companhia da sua mulher Sarai e de Lot, seu sobrinho, com tudo o que tinham, gado e criados que obtiveram em Harã, chegaram a Canaã. Lá vieram até um lugar perto de Siquem, e acamparam junto dum carvalho em Moré. Eram os cananeus quem habitava aquela área."},{"Id":143,"IdVerse":4,"IdChapter":12,"IdBook":1,"TextVerse":"Então o Senhor apareceu a Abrão e disse-lhe: Darei esta terra aos teus descendentes. E Abrão construiu ali um altar para comemorar a visita que o Senhor lhe fizera."},{"Id":144,"IdVerse":5,"IdChapter":12,"IdBook":1,"TextVerse":"Depois deixou aquele lugar e viajou mais para o sul, para uma terra montanhosa, entre Betel a ocidente e Ai a oriente. Parou aí, levantou outro altar ao Senhor e orou-lhe. Continuou depois lentamente a deslocar-se em direcção do sul, para o Negueve, parando frequentemente."},{"Id":145,"IdVerse":6,"IdChapter":12,"IdBook":1,"TextVerse":"Por essa altura havia uma fome terrível naquela zona; então Abrão desceu ao Egipto. Ao aproximar-se dessa nova terra, pediu a Sarai, a sua mulher, que dissesse às pessoas que era sua irmã. Tu és muito bonita, disse-lhe, e quando os egípcios te virem, calculando que és a minha mulher, matar-me-ão para te ter a ti. Mas se disseres que és a minha irmã, tratar-me-ão bem por interesse por ti, e a minha vida será poupada."},{"Id":146,"IdVerse":7,"IdChapter":12,"IdBook":1,"TextVerse":"Com efeito, quando chegaram ao Egipto, toda a gente começou a falar na beleza dela."},{"Id":147,"IdVerse":8,"IdChapter":12,"IdBook":1,"TextVerse":"As pessoas da corte do rei - do Faraó - foram gabá-la diante dele, e o Faraó mandou instalá-la no seu palácio. Ao mesmo tempo, por amor dela, fez muito bem a Abrão, dando-lhe presentes ricos como gado, animais de carga, e homens e mulheres como criados."},{"Id":148,"IdVerse":9,"IdChapter":12,"IdBook":1,"TextVerse":"No entanto o Senhor mandou umas pragas terríveis que caíram sobre Faraó e os que viviam com ele por causa de Sarai estar ali a viver. Foi então que Faraó mandou chamar Abrão e o acusou severamente : Que é isto que me fizeste? Porque não me disseste logo que era tua mulher? Porque é que me ias deixar casar com ela dizendo que era a tua irmã? Pega nela e vai-te daqui!"},{"Id":149,"IdVerse":10,"IdChapter":12,"IdBook":1,"TextVerse":"E mandou-o embora do país, sob escolta de soldados que os acompanharam, a ele, a Sarai, e a todos e tudo quanto tinham."},{"Id":150,"IdVerse":1,"IdChapter":13,"IdBook":1,"TextVerse":"E assim deixaram o Egipto e dirigiram-se para o norte, em direcção a uma região ao sul de Canaã, o Negueve. Ia com Abrão a sua mulher, Lot e tudo o que possuiam. Porque Abrão tinha-se tornado muito rico, não só em gado como em prata e ouro."},{"Id":151,"IdVerse":2,"IdChapter":13,"IdBook":1,"TextVerse":"E continuou sempre para o norte em direcção a Betel, até ao lugar onde tinha acampado primeiramente, entre Betel e Ai. Lá prestou novamente culto ao Senhor."},{"Id":152,"IdVerse":3,"IdChapter":13,"IdBook":1,"TextVerse":"Lot também tinha enriquecido muito na companhia de Abrão, possuindo igualmente gado em abundância e muitos criados, de tal forma que aquele sítio se tornava muito acanhado para viverem juntos; porque era muito o que ambos tinham. E havia disputas entre os pastores de um e de outro. Os cananeus e os perizeus viviam por ali perto."},{"Id":153,"IdVerse":4,"IdChapter":13,"IdBook":1,"TextVerse":"Então Abrão decidiu conversar seriamente com Lot sobre o assunto: Estas querelas entre a nossa gente têm que acabar. Porque a verdade é que somos parentes chegados! Ora é certo que não falta aí terra com espaço bastante para ser ocupada. O melhor portanto é separarmo-nos. Escolhe tu; eu saio daqui se quiseres ficar. Caso contrário fico eu e sais tu."},{"Id":154,"IdVerse":5,"IdChapter":13,"IdBook":1,"TextVerse":"Lot observou então com atenção a bela e fértil planície do Jordão, bem regada como era, antes do Senhor ter destruído Sodoma e Gomorra. Toda aquela região era tão fértil que parecia o próprio jardim do Éden, ou a bela zona de Zoar, quando se entra no Egipto!"},{"Id":155,"IdVerse":6,"IdChapter":13,"IdBook":1,"TextVerse":"Por isso Lot escolheu para si toda aquela planície do Jordão, que se encontrava a oriente deles. E assim deixou Abrão e foi para lá com tudo o que tinha, passando a viver no meio daqueles cidades da campina, estabelecendo-se perto de Sodoma."},{"Id":156,"IdVerse":7,"IdChapter":13,"IdBook":1,"TextVerse":"Enquanto que Abrão continuou a viver onde estava, na terra de Canaã."},{"Id":157,"IdVerse":8,"IdChapter":13,"IdBook":1,"TextVerse":"A gente que morava naquela região de Sodoma era particularmente perversa. Eram grandes pecadores contra o Senhor."},{"Id":158,"IdVerse":9,"IdChapter":13,"IdBook":1,"TextVerse":"O Senhor dirigiu-se a Abrão, depois que Lot se separou dele: Olha tão longe quanto puderes em todas as direcções. Porque toda essa terra te hei-de dar a ti e aos teus descendentes. E estes virão a ser tão numerosos que, tal como acontece com os grãos de pó da terra, será impossível contá-los. Então, começa a percorrer toda a terra, em todas as direcções; explora-a porque virá a ser tua."},{"Id":159,"IdVerse":10,"IdChapter":13,"IdBook":1,"TextVerse":"Abrão mudou-se novamente: foi viver junto dos carvalhais de Mamre, perto de Hebrom. E levantou aí um altar ao Senhor."},{"Id":160,"IdVerse":1,"IdChapter":14,"IdBook":1,"TextVerse":"Naquela altura havia guerra nessa terra: Amrafel rei de Sinar, Arioque rei de Elasar, Quedorlaomer rei de Elam e Tidal rei de Goim estavam em guerra contra Bera rei de Sodoma, Birsa rei de Gomorra, Sinabe rei de Admá, Semeber rei de Zeboim, e contra o rei de Bela, que mais tarde passou a chamar-se Zoar."},{"Id":161,"IdVerse":2,"IdChapter":14,"IdBook":1,"TextVerse":"Esta última coligação de reis (os de Sodoma, Gomorra, Admá, Zeboim e Bela) mobilizou os seus exércitos no vale de Sidim, isto é: no vale do Mar de Sal, porque durante 12 anos tinham estado submetidos a Quedorlaomer, e durante o décimo terceiro ano de sujeição começaram a rebelar-se."},{"Id":162,"IdVerse":3,"IdChapter":14,"IdBook":1,"TextVerse":"No ano seguinte aconteceu que Quedorlaomer e os seus aliados decidiram começar a castigar duramente várias tribos: os refains em Asterote-Carnaim, os zuzims em Cão, os emins em Savé-Quiriataim e os horeus no monte Seir, alcançando até a planície de Pará, no limite do deserto. Depois continuaram a carnificina, em Enmispate, agora chamada Cades, destruindo os amalequitas, assim como os amorreus que viviam em Hazazomtamar."},{"Id":163,"IdVerse":4,"IdChapter":14,"IdBook":1,"TextVerse":"Foi então que a tal coligação de reis de Sodoma, Gomorra, Admá, Zeboim e Bela (ou Zoar) se prepararam para a batalha, no vale do Mar de Sal, contra os outros, que eram Quedorlaomer e os seus aliados. Eram portanto 4 reis contra 5. Acontecia aliás que aquele vale estava cheio de poços de alcatrão. E assim, tendo sido derrotados os exércitos dos reis de Sodoma e de Gomorra, muita gente caiu nesses poços, e o resto teve de fugir para as montanhas. As tropas vitoriosas dos outros reis saquearam e pilharam totalmente Sodoma e Gomorra, levaram tudo o que lá havia e deixaram a região. Lot que vivia lá foi também feito prisioneiro e levado, com tudo o que tinha."},{"Id":164,"IdVerse":5,"IdChapter":14,"IdBook":1,"TextVerse":"Um dos fugitivos, que conseguira escapar, veio contar tudo a Abrão que vivia nos carvalhais que pertenciam a Mamre, o amorreu, irmão de Escol e de Aner, ambos aliados de Abrão. Quando Abrão soube que Lot tinha sido capturado, juntou todos os homens que tinham nascido ao seu serviço, ao todo trezentos e dezoito, e perseguiu as tropas vencedoras mesmo até Dan. E durante a noite atacou-as e derrotou-as, obrigando-as a fugirem, e perseguiu-as até Hoba, ao norte de Damasco, recuperando tudo que os outros tinham pilhado: as riquezas, e em particular Lot, o seu parente, e os que viviam com ele, incluindo as mulheres e o povo."},{"Id":165,"IdVerse":6,"IdChapter":14,"IdBook":1,"TextVerse":"Quando Abrão regressava desta vitória contra Quedorlaomer e os reis que lhe estavam associados, no vale de Savé (hoje chamado o vale do Rei), o rei de Sodoma veio encontrar-se com ele. Melquisedeque, rei de Salém (Jerusalém), que era sacerdote do Deus altíssimo, ofereceu-lhe pão e vinho; e abençoou Abrão dizendo assim: Que a bênção do Deus supremo, Criador da Terra e de todo o universo, te seja dada, Abrão! E que seja honrado Deus que te livrou dos teus inimigos! Então Abrão deu a Melquisedeque o dízimo de tudo o que trouxera."},{"Id":166,"IdVerse":7,"IdChapter":14,"IdBook":1,"TextVerse":"O rei de Sodoma disse-lhe: Dá-me a mim o meu povo, que foi capturado, e fica tu com tudo o que eles me roubaram da cidade."},{"Id":167,"IdVerse":8,"IdChapter":14,"IdBook":1,"TextVerse":"Contudo Abrão replicou-lhe: Prometi solenemente a Deus supremo, Criador do universo e da Terra, que não ficarei com coisa nenhuma do que é teu, nem um fio sequer ou uma simples correia de sapato, para que não venhas a dizer: &#x27;Abrão enriqueceu com o que eu lhe deixei"},{"Id":168,"IdVerse":1,"IdChapter":15,"IdBook":1,"TextVerse":"Após isso o Senhor falou a Abrão numa visão e disse-lhe: Não tenhas receio, Abrão, porque eu te defenderei, e terás uma enorme recompensa que te darei!"},{"Id":169,"IdVerse":2,"IdChapter":15,"IdBook":1,"TextVerse":"Mas Abrão replicou-lhe: Oh! Senhor meu Deus, para que servirão as tuas bênçãos se eu estou sem filhos."},{"Id":170,"IdVerse":3,"IdChapter":15,"IdBook":1,"TextVerse":"Porque, sem um filho, terá de ser o gerente da minha casa Eliezer, de Damasco, quem virá a herdar tudo!"},{"Id":171,"IdVerse":4,"IdChapter":15,"IdBook":1,"TextVerse":"O Senhor respondeu-lhe: Não. Nenhum outro será teu herdeiro; porque eu te darei um filho que virá a herdar tudo o que tens!"},{"Id":172,"IdVerse":5,"IdChapter":15,"IdBook":1,"TextVerse":"O Senhor trouxe-o para fora de casa, sob o céu estrelado, e disse-lhe: Olha para o firmamento e vê se podes contar as estrelas. Pois assim será a tua descendência; serão tantos que nem se poderão contar! Abrão creu em Deus. Então Deus, por causa da fé que ele mostrou ter, considerou-o como justo."},{"Id":173,"IdVerse":6,"IdChapter":15,"IdBook":1,"TextVerse":"E disse-lhe mais: Eu sou o Senhor que te tirou da cidade de Ur na Caldeia, para te dar, para sempre, esta terra."},{"Id":174,"IdVerse":7,"IdChapter":15,"IdBook":1,"TextVerse":"Abrão replicou-lhe: Senhor meu Deus, como hei-de eu ter a certeza que realmente ma dás?"},{"Id":175,"IdVerse":8,"IdChapter":15,"IdBook":1,"TextVerse":"Deus disse-lhe que fosse buscar uma bezerra, uma cabra e um carneiro, todos eles de três anos, mais uma rola e um pombinho, que os partisse ao meio e pusesse as duas partes uma diante da outra; mas as aves que as deixasse inteiras. E foi o que Abrão fez. Quando as aves de rapina desciam sobre a carne dos animais, Abrão afugentava-as."},{"Id":176,"IdVerse":9,"IdChapter":15,"IdBook":1,"TextVerse":"Naquela tarde, enquanto o Sol se punha, Abrão caiu num sono profundo e teve um pesadelo terrível, no meio de grande escuridão."},{"Id":177,"IdVerse":10,"IdChapter":15,"IdBook":1,"TextVerse":"Então o Senhor disse a Abrão: Ficas a saber, de forma segura, que os teus descendentes virão a ser oprimidos e explorados como escravos numa terra estrangeira durante 400 anos. Mas eu hei-de castigar a mão que os vai escravizar, e eles acabarão por sair livres, trazendo consigo muita riqueza."},{"Id":178,"IdVerse":11,"IdChapter":15,"IdBook":1,"TextVerse":"Quanto a ti, acabarás a tua vida em paz, numa feliz velhice."},{"Id":179,"IdVerse":12,"IdChapter":15,"IdBook":1,"TextVerse":"Depois de quatrocentos anos os teus descendentes voltarão a esta terra, porque a maldade do povo amorreu que agora vive aqui, só nessa altura terá chegado ao ponto de saturação, exigindo o castigo."},{"Id":180,"IdVerse":13,"IdChapter":15,"IdBook":1,"TextVerse":"E tendo-se posto o Sol, começou a fazer uma grande escuridão, e Abrão viu no meio da obscuridade uma espécie de forno fumegante e uma tocha de fogo que passava entre as metades dos animais que tinham sido partidos ao meio."},{"Id":181,"IdVerse":14,"IdChapter":15,"IdBook":1,"TextVerse":"Senhor, nesse mesmo dia, fez um acordo com Abrão nos seguintes termos: É à tua descendência que dou esta terra, desde o rio do Egipto até ao grande rio Eufrates; e hão-de ficar na dependência deles todos estes povos: os queneus, quenezeus, cadomeus, heteus, perizeus, refains, amorreus, cananeus, girgaseus e os jebuseus."},{"Id":182,"IdVerse":1,"IdChapter":16,"IdBook":1,"TextVerse":"Mas Sarai e Abrão não tinham filhos. Então Sarai, pensando que o Senhor a tinha impedido de gerar, chamou uma criada chamada Agar que era egípcia,"},{"Id":183,"IdVerse":2,"IdChapter":16,"IdBook":1,"TextVerse":"e deu-a a Abrão como segunda mulher: Se ela tiver filhos serão meus sto aconteceu dez anos depois de Abrão ter chegado pela primeira vez à terra de Canaã."},{"Id":184,"IdVerse":3,"IdChapter":16,"IdBook":1,"TextVerse":"Ele concordou com aquilo, tomou Agar e ela concebeu. A criada, quando viu que ficou grávida, tornou-se muito arrogante para com a sua senhora."},{"Id":185,"IdVerse":4,"IdChapter":16,"IdBook":1,"TextVerse":"Então Sarai disse a Abrão: A culpa disto tudo é tua; dei eu própria a esta rapariga, minha criada, o previlégio de ser tua mulher e agora despreza-me! Que seja o Senhor mesmo a julgar esta questão entre mim e ti!"},{"Id":186,"IdVerse":5,"IdChapter":16,"IdBook":1,"TextVerse":"Respondeu-lhe Abrão: Tens toda a liberdade de castigar a mulher com entenderes. Sarai maltratou-a e ela teve de fugir."},{"Id":187,"IdVerse":6,"IdChapter":16,"IdBook":1,"TextVerse":"O anjo do Senhor veio até ela perto do deserto, junto duma fonte, no caminho para Sur:"},{"Id":188,"IdVerse":7,"IdChapter":16,"IdBook":1,"TextVerse":"Agar, tu és a criada de Sarai e estás aqui? Donde vens? Para onde vais? Venho fugida da casa de Sarai, a minha senhora, foi a resposta."},{"Id":189,"IdVerse":8,"IdChapter":16,"IdBook":1,"TextVerse":"Volta para a tua senhora; porque hei-de fazer de ti uma grande nação, um povo que se multiplicará de forma incontável. O filho que vais ter chamar-se-á Ismael , pois que o Senhor ouviu-te na tua aflição. Este teu filho há-de vir a ter um carácter agreste, tão livre e indomável como um jumento selvagem! Será contra todos, e toda a gente será contra ele. Mas viverá perto dos que são da sua raça."},{"Id":190,"IdVerse":9,"IdChapter":16,"IdBook":1,"TextVerse":"A partir de então Agar passou a referir-se ao Senhor - que era quem falava com ela - como sendo o Deus que olha por mim. E pensou para si: Na verdade eu vi Deus, mas depois de ele me ter visto primeiro a mim. Mais tarde esse poço ficou a ser chamado o Poço daquele que vive e que me vê. Fica entre Cades e Berede."},{"Id":191,"IdVerse":10,"IdChapter":16,"IdBook":1,"TextVerse":"E assim Agar deu um filho a Abrão, e este chamou-lhe Ismael. Tinha então Abrão a idade de 86 anos."},{"Id":192,"IdVerse":1,"IdChapter":17,"IdBook":1,"TextVerse":"E quando Abrão era de 99 anos, Deus apareceu-lhe: Eu sou o Deus que tem todo o poder. Caminha na vida em contacto comigo e conduz-te sempre como deves."},{"Id":193,"IdVerse":2,"IdChapter":17,"IdBook":1,"TextVerse":"Vou fazer uma aliança contigo, garantindo-te que te hás-de tornar num grande povo."},{"Id":194,"IdVerse":3,"IdChapter":17,"IdBook":1,"TextVerse":"Abrão inclinou-se profundamente diante de Deus, o qual continuou:"},{"Id":195,"IdVerse":4,"IdChapter":17,"IdBook":1,"TextVerse":"É esta a minha aliança: serás o pai não só de uma nação, mas de uma grande quantidade de nações."},{"Id":196,"IdVerse":5,"IdChapter":17,"IdBook":1,"TextVerse":"E mais ainda; vou mudar-te o nome, que não será mais Abrão , mas Abraão , porque é isso mesmo que virás a ser. Dar-te-ei milhões de descendentes que constituirão muitas nações. Haverá mesmo reis na tua descendência. E este acordo que fica estabelecido entre mim e ti continuará através de todas as gerações futuras, para sempre; porque se aplica não só a ti mas a todos os que hão-de ser teus filhos. É como um contrato em como eu serei teu Deus e Deus de toda a tua posteridade. Dar-te-ei esta terra de Canaã, a ti e a todos eles, para sempre. E serei com efeito o vosso Deus."},{"Id":197,"IdVerse":6,"IdChapter":17,"IdBook":1,"TextVerse":"A parte que te diz respeito neste acordo é esta: obedeceres à minha aliança. Tu pessoalmente, assim como toda a tua descendência, terão continuamente este dever - todo o que nascer, do sexo masculino, terá de ser circuncidado . Isto será uma prova em como tu e eles aceitam este acordo. Todo o que for do sexo masculino será circuncidado oito dias depois de ter nascido. E isto aplica-se tanto aos que forem mesmo da vossa família, da vossa raça, como aos estrangeiros que viverem convosco, e aos criados e escravos. É assim um sinal permanente como prova deste acordo, e aplica-se tanto a ti como aos teus descendentes. Todos deverão ser circuncidados. Todos terão desta forma em si mesmos uma marca física da sua participação nesta aliança perpétua. Aqueles que recusarem aceitar os termos deste acordo terão de deixar de fazer parte do seu povo, visto que violam o meu contrato."},{"Id":198,"IdVerse":7,"IdChapter":17,"IdBook":1,"TextVerse":"E no que diz respeito a Sarai, a tua mulher, acrescentou Deus, também o seu nome não será mais Sarai, mas Sara , porque hei-de abençoá-la, e terás um filho dela. Sim, abençoá-la-ei ricamente e será mãe de muita gente. Muitos povos, e até reis, constituirão a sua posteridade."},{"Id":199,"IdVerse":8,"IdChapter":17,"IdBook":1,"TextVerse":"Abraão inclinou-se em adoração a Deus. Contudo no seu íntimo não se impediu de achar graça, e de se rir, numa atitude de descrença! O quê, eu, pai, agora com 100 anos?, pensou. E Sara, nascer-lhe um filho agora aos 90?"},{"Id":200,"IdVerse":9,"IdChapter":17,"IdBook":1,"TextVerse":"E replicou ao Senhor: Pois sim, Senhor, abençoa então Ismael."},{"Id":201,"IdVerse":10,"IdChapter":17,"IdBook":1,"TextVerse":"Não!, insistiu Deus. Não é isso que te estou a dizer. Sara, a tua mu-lher, dará à luz um filho. E o nome que lhe vais dar será Isaque . E estabelecerei o meu acordo com ele, para sempre, assim como com os seus descendentes. Quanto a Ismael, com certeza que também o abençoarei, tal como me pediste agora. Terá uma abundante descendência e tornar-se-á uma grande nação. Haverá doze príncipes no meio da sua posteridade. Contudo a minha aliança é feita com Isaque, que vocês hão-de ter, tu e Sara, para o próximo ano, mais ou menos por este tempo."},{"Id":202,"IdVerse":11,"IdChapter":17,"IdBook":1,"TextVerse":"Após este diálogo, Deus deixou-o. E naquele mesmo dia Abraão pegou em Ismael, o seu filho, e convocou toda a gente do sexo masculino da sua família, nascidos ou não na sua casa, e circuncidou-os, tal como o Senhor lhe dissera."},{"Id":203,"IdVerse":12,"IdChapter":17,"IdBook":1,"TextVerse":"Abraão tinha nessa altura 99 anos e Ismael 13 quando foram ambos, no mesmo dia, circuncidados, ao mesmo tempo que todos os outros homens da sua família e da sua casa, nascidos lá ou adquiridos como servos."},{"Id":204,"IdVerse":1,"IdChapter":18,"IdBook":1,"TextVerse":"Mais tarde o Senhor apareceu-lhe outra vez enquanto continuava a viver nos carvalhais de Mamre. E foi desta maneira: Numa tarde quente, quando estava sentado à entrada da tenda, ao erguer os olhos viu três homens que vinham na sua direcção. Apressou-se a ir-lhes ao encontro, acolhendo-os com cordialidade:"},{"Id":205,"IdVerse":2,"IdChapter":18,"IdBook":1,"TextVerse":"Peço-vos que não continuem o caminho sem descansarem aqui um pouco à sombra desta árvore. Vou trazer-vos água para refrescarem os pés, e alguma coisa que comam e vos ajude a refazer as forças. Depois poderão prosseguir viagem.Está bem. Faz assim como disseste, responderam-lhe."},{"Id":206,"IdVerse":3,"IdChapter":18,"IdBook":1,"TextVerse":"Abraão foi a correr à tenda, e disse a Sara: Depressa! Faz num instante uns bolos de farinha, o bastante para as três pessoas que vamos ter de visita. Depois deu um pulo à vacaria, escolheu a melhor vitela, mais tenrinha, e mandou o criado que a preparasse rapidamente. De seguida foi buscar manteiga, queijo e leite, e com a carne da vitela que tinha mandado preparar, trouxe tudo aos visitantes. Pôs-se então ali de pé, junto da árvore, a vê-los comer."},{"Id":207,"IdVerse":4,"IdChapter":18,"IdBook":1,"TextVerse":"Eles perguntaram-lhe: Onde é que está Sara, a tua mulher? Na tenda, respondeu. E o Senhor disse-lhe:"},{"Id":208,"IdVerse":5,"IdChapter":18,"IdBook":1,"TextVerse":"Fica sabendo que para o ano que vem, dar-vos-ei, a ti e a Sara, um filho.Sara estava a ouvir à entrada da tenda, por detrás dele. Abraão e Sara eram ambos já bastante idosos. E Sara até havia já há muito tempo que tinha cessado o costume das mulheres, que tinha passado o tempo em que podia ter filhos. Por isso começou a rir-se para consigo e a pensar: O quê? Uma mulher da minha idade poder ainda ter a alegria de lhe nascer um menino? Tanto mais com um marido já tão velho como o meu!"},{"Id":209,"IdVerse":6,"IdChapter":18,"IdBook":1,"TextVerse":"Mas o Senhor disse a Abraão: Porque é que Sara se riu? Porque é que ela está a pensar que uma mulher como ela já não pode ter filhos? Para Deus haverá alguma coisa que seja muito difícil de fazer? Não te esqueças portanto de que no próximo ano, tal como te disse, Sara há-de ter um filho."},{"Id":210,"IdVerse":7,"IdChapter":18,"IdBook":1,"TextVerse":"Mas Sara quis desculpar-se: Eu não me ri, porque estava com medo."},{"Id":211,"IdVerse":8,"IdChapter":18,"IdBook":1,"TextVerse":"Contudo eles insistiram e corrigiram-na: Sim, é claro que te riste. Depois levantaram-se e continuaram na direcção de Sodoma. E Abraão acompanhou-os uma parte do caminho."},{"Id":212,"IdVerse":9,"IdChapter":18,"IdBook":1,"TextVerse":"O Senhor perguntou: Deixarei que Abraão ignore aquilo que vou fazer? Porque a verdade é que ele se vai tornar numa poderosa nação, e virá a ser uma fonte de bênção para todas as nações da terra. Eu escolhi-o, por isso sei que há-de mandar os filhos e todos os da sua casa obedecerem ao Senhor de forma a serem pessoas que pratiquem o que é justo e recto, e a fim de que eu possa realizar tudo o que lhe prometi."},{"Id":213,"IdVerse":10,"IdChapter":18,"IdBook":1,"TextVerse":"Então disse a Abraão: Dou-me conta de que o povo de Sodoma e de Gomorra é extremamente mau, e que tudo o que fazem é perverso. Vou descer lá agora para confirmar isso. Depois vou agir."},{"Id":214,"IdVerse":11,"IdChapter":18,"IdBook":1,"TextVerse":"Os homens dirigiram-se então em direcção a Sodoma, mas Abraão continuou ainda na presença do Senhor. E aproximou-se para perguntar: Vais destruir bons e maus, juntamente? Supondo que encontras na cidade cinquenta pessoas que andam no caminho de Deus, irás destruí-la? Não a pouparás, atendendo a que há lá esse punhado de gente que segue a justiça? Não seria justo que fizesses morrer os rectos junto com os pecadores. Tu nunca tratas da mesma maneira uns e outros. O Juiz de toda a Terra não haveria de agir com toda a justiça?"},{"Id":215,"IdVerse":12,"IdChapter":18,"IdBook":1,"TextVerse":"E Deus respondeu-lhe: Se eu encontrar em Sodoma cinquenta pessoas rectas, pouparei a cidade inteira, por causa delas."},{"Id":216,"IdVerse":13,"IdChapter":18,"IdBook":1,"TextVerse":"Mas Abraão insistiu: Já que comecei a falar-te neste assunto, permite-me que vá mais longe, ainda que eu não valha mais do que cinza ou pó da terra. Então se houver lá apenas quarenta e cinco desses que seguem a justiça? Destruirás mesmo assim a cidade só por faltarem cinco ao número que te apresentei primeiro? Deus tornou a responder-lhe: Se houver lá quarenta e cinco desses, não destruirei a cidade."},{"Id":217,"IdVerse":14,"IdChapter":18,"IdBook":1,"TextVerse":"Mas Abraão quis ir mais longe ainda no seu pedido: E se forem só quarenta? Deus disse-lhe de novo: Também não destruirei a cidade se forem só quarenta."},{"Id":218,"IdVerse":15,"IdChapter":18,"IdBook":1,"TextVerse":"Não te impacientes, Senhor, se eu continuar a insistir! Supondo então que são apenas trinta? Não a destruirei ainda que sejam só trinta."},{"Id":219,"IdVerse":16,"IdChapter":18,"IdBook":1,"TextVerse":"Abraão não desistiu ainda de orar a favor dos rectos: Já que tenho ido tão longe na minha ousadia, vou continuar: Se lá estiverem só vinte deles.Mesmo que sejam vinte, disse Deus, não destruirei a cidade por causa desses vinte."},{"Id":220,"IdVerse":17,"IdChapter":18,"IdBook":1,"TextVerse":"Senhor, se não te importas, deixa-me falar só uma última vez mais. E se não forem mais de dez? Deus respondeu-lhe novamente: Mesmo só com dez, não a destruirei, se eles lá estiverem."},{"Id":221,"IdVerse":18,"IdChapter":18,"IdBook":1,"TextVerse":"E sendo que Abraão acabou de conversar com o Senhor, este foi-se embora. Abraão regressou a casa."},{"Id":222,"IdVerse":1,"IdChapter":19,"IdBook":1,"TextVerse":"Os dois anjos chegaram nessa tarde a Sodoma. Lot estava ali sentado à entrada quando se aproximaram. Ao vê-los levantou-se, foi-lhes ao encontro para os receber e dar-lhes as boas vindas:"},{"Id":223,"IdVerse":2,"IdChapter":19,"IdBook":1,"TextVerse":"Meus senhores, venham para a minha casa. Serão meus hóspedes esta noite. De manhã, à hora que quiserem, podem partir e continuar o caminho.Não, ficamos mesmo aqui na rua."},{"Id":224,"IdVerse":3,"IdChapter":19,"IdBook":1,"TextVerse":"Mas Lot tanto insistiu que aceitaram e foram para casa dele. E deu-lhes uma bela refeição; mandou até fazer bolos sem levedura para comerem."},{"Id":225,"IdVerse":4,"IdChapter":19,"IdBook":1,"TextVerse":"Quando se preparavam para se deitarem, vieram os sodomitas, os habitantes da cidade, do mais novo ao mais velho, e cercaram a casa, gritando para Lot: Traz-nos cá fora esses homens que aí tens. Queremos possuí-los!"},{"Id":226,"IdVerse":5,"IdChapter":19,"IdBook":1,"TextVerse":"Lot saiu, fechou a porta atrás de si e falou-lhes:"},{"Id":227,"IdVerse":6,"IdChapter":19,"IdBook":1,"TextVerse":"Meus amigos, imploro-vos que não façam uma coisa dessa, de tal maneira repulsiva! Olhem, tenho duas filhas, virgens. Trago-as cá fora e vocês fazem delas o que quiserem! Mas deixem estes homens em paz, porque estão sob a minha protecção!"},{"Id":228,"IdVerse":7,"IdChapter":19,"IdBook":1,"TextVerse":"Sai daí!, berraram-lhe. Quem pensas tu que és? Deixamos este indivíduo fixar-se como estrangeiro aqui no meio da gente, e agora vem-se armar em juiz! Vamos mas é fazer-te a ti pior ainda do que a esses outros dois que estão lá dentro; e é já! E investiram na direcção de Lot, procurando arrombar o portão do gradeamento."},{"Id":229,"IdVerse":8,"IdChapter":19,"IdBook":1,"TextVerse":"Os dois homens contudo entreabriram a porta da casa, puxaram Lot para dentro e trancaram-se com segurança. E fizeram com que aqueles sodomitas que rodeavam a casa ficassem cegos, do mais pequeno ao mais velho, de tal forma que por fim cansaram-se de andar à procura da porta e desistiram."},{"Id":230,"IdVerse":9,"IdChapter":19,"IdBook":1,"TextVerse":"Que parentes tens tu aqui na cidade?, perguntaram os visitantes a Lot. Tira-os todos deste local: filhos, filhas, genros e mais alguém ainda que tenhas, porque vamos destruir completamente a cidade. O mau cheiro, pestilento, deste sítio chegou ao céu, e Deus enviou-nos para destruir isto tudo."},{"Id":231,"IdVerse":10,"IdChapter":19,"IdBook":1,"TextVerse":"Então Lot foi a correr ter com os seus futuros genros e disse-lhes: Depressa, saiam já da cidade, porque o Senhor vai destruí-la imediatamente!Mas os rapazes não fizerem mais do que pôr-se a olhar para ele como se tivesse perdido o juízo!"},{"Id":232,"IdVerse":11,"IdChapter":19,"IdBook":1,"TextVerse":"Começava já a amanhecer, e os anjos iam dando cada vez mais pressa a Lot: Vamos, quanto antes! Pega já na tua mulher e nas tuas duas filhas que aqui vivem contigo e foge o mais rápido que puderes se não queres ser apanhado na destruição da cidade!"},{"Id":233,"IdVerse":12,"IdChapter":19,"IdBook":1,"TextVerse":"Mas mesmo assim Lot hesitava e se demorava. Tiveram pois que pegar nele e na família pelas mãos e correram todos para fora da cidade; porque o Senhor teve misericórdia e deu-lhes ainda tempo suficiente para escaparem."},{"Id":234,"IdVerse":13,"IdChapter":19,"IdBook":1,"TextVerse":"Fujam se querem escapar com vida!, gritaram-lhes os anjos. E não olhem para trás. Escapem-se para as montanhas. Em todo o caso não se demorem de forma nenhuma por aí a atravessar a campina, porque se não, arriscam-se a morrer!"},{"Id":235,"IdVerse":14,"IdChapter":19,"IdBook":1,"TextVerse":"E Lot replicou: Ah! Mas assim não, meus senhores! Já que foram tão bondosos para comigo, salvando-me a vida e tendo tanta piedade de nós, então se não se importassem deixavam-me fugir antes para aquela pequena localidade, ali ao fundo, porque estou com muito medo de ir para as montanhas e de ser apanhado lá em cima por esse mal que vai vir. Além disso é tão pertinho, essa povoação, e não passa dum simples lugarejo; não é verdade? Então deixem-me ir para lá e assim estarei seguro."},{"Id":236,"IdVerse":15,"IdChapter":19,"IdBook":1,"TextVerse":"Pois está bem, disse-lhe o anjo. Estou de acordo com mais esse teu pedido, e será assim maneira de poupar a pequena povoação de que falas. Mas despacha-te! Porque nada poderei fazer enquanto não tiveres lá chegado. Por isso, desde então aquela aldeia ficou a ser chamada Zoar, que quer dizer Pequena Cidade."},{"Id":237,"IdVerse":16,"IdChapter":19,"IdBook":1,"TextVerse":"O Sol já ia subindo quando Lot chegou enfim à tal localidade. Então o Senhor fez cair fogo e alcatrão incendiado do céu sobre Sodoma e Gomorra, e destruiu-as completamente, assim como também as outras cidades daquela planície toda, fazendo desaparecer tudo, tanto os seres humanos como a vida animal e vegetal."},{"Id":238,"IdVerse":17,"IdChapter":19,"IdBook":1,"TextVerse":"E a mulher de Lot olhou para trás, enquanto ia a fugir. Por isso ficou convertida numa estátua de sal!"},{"Id":239,"IdVerse":18,"IdChapter":19,"IdBook":1,"TextVerse":"Nessa manhã Abraão levantou-se cedo e foi àquele local onde tinha estado a rogar a Deus. Olhando então para a campina de Sodoma e Gomorra só viu fumo que subia da terra, como se tudo fosse um gigantesco forno."},{"Id":240,"IdVerse":19,"IdChapter":19,"IdBook":1,"TextVerse":"Foi pois assim que Deus ouviu o rogo de Abraão e salvou a vida de Lot, tirando-o daquela destruição mortífera que caiu sobre a região."},{"Id":241,"IdVerse":20,"IdChapter":19,"IdBook":1,"TextVerse":"Depois disso Lot deixou Zoar, com medo da gente que ali havia, e foi viver para uma caverna na montanha com as duas filhas."},{"Id":242,"IdVerse":21,"IdChapter":19,"IdBook":1,"TextVerse":"Um dia a mais velha disse à irmã: Em toda esta região aqui à volta não há um só homem com quem o nosso pai nos deixe casar. E ele próprio em breve estará velho demais para ter filhos. Vamos enchê-lo de vinho, deitamo-nos com ele, e assim faremos com que haja descendentes e que a nossa família não acabe aqui."},{"Id":243,"IdVerse":22,"IdChapter":19,"IdBook":1,"TextVerse":"Assim embriagaram o pai naquela noite, e a mais velha foi deitar-se com ele, que aliás não deu por nada, nem quando ela veio, nem quando se foi embora."},{"Id":244,"IdVerse":23,"IdChapter":19,"IdBook":1,"TextVerse":"Na manhã seguinte disse à irmã: Pronto! Ontem à noite já me deitei com o pai! Vamos enchê-lo outra vez de vinho para que a nossa família não acabe."},{"Id":245,"IdVerse":24,"IdChapter":19,"IdBook":1,"TextVerse":"E assim chegando à noite embriagaram-no de novo e foi a vez da mais nova se deitar com ele, que, tal como na véspera, não deu por nada. As duas raparigas ficaram grávidas. E a mais velha teve um filho a que deu o nome de Moabe, o antecessor dos moabitas. E o nome do filho da segunda foi Benami, o pai de todos os amonitas."},{"Id":246,"IdVerse":1,"IdChapter":20,"IdBook":1,"TextVerse":"Abraão partira um dia daquela terra, em direcção ao sul, ao Negueve, e tinha-se fixado entre Cades e Sur."},{"Id":247,"IdVerse":2,"IdChapter":20,"IdBook":1,"TextVerse":"A certa altura, estando de passagem pela cidade de Gerar, Abraão terá dito a alguém que Sara era também a sua irmã . E Abimeleque, rei de Gerar, mandou que a fossem buscar e a trouxessem para o palácio. Nessa mesma noite Deus pareceu-lhe em sonho e disse-lhe: Tens de morrer porque essa mulher que mandaste trazer é casada."},{"Id":248,"IdVerse":3,"IdChapter":20,"IdBook":1,"TextVerse":"Contudo Abimeleque ainda não lhe tinha tocado; por isso respondeu: Irás tu matar uma pessoa que está inocente, Senhor? Foi ele próprio que me disse que era irmã dele. E ela confirmou que sim, que ele era o seu irmão! Eu não tinha a mínima intenção de forçar ninguém, nem de agir ilegalmente."},{"Id":249,"IdVerse":4,"IdChapter":20,"IdBook":1,"TextVerse":"Sim, eu sei, respondeu-lhe. E foi precisamente por isso que quis impedir-te que fosses mais longe e que pecasses, o que teria acontecido se lhe tivesses tocado. Portanto restitui-a ao marido, e ele mesmo, que é profeta, orará a Deus por ti para que vivas. Se não o fizeres, fica então a saber que terás de morrer, tu e todos os que são teus."},{"Id":250,"IdVerse":5,"IdChapter":20,"IdBook":1,"TextVerse":"Abimeleque levantou-se logo muito cedo, mandou reunir rapidamente toda a gente que vivia e trabalhava no palácio e contou-lhes o que tinha acontecido. As pessoas encheram-se de receio. Depois o rei mandou também chamar Abraão: Para que é que nos fizeste isto? Que foi que eu fiz que merecesse tal atitude da tua parte, levando-nos, a mim a ao meu reino, a tornarmo-nos culpados de um tão grande pecado? Fizeste uma coisa que nunca devias ter feito! E, no fundo, que tinhas tu em vista agindo desta maneira?"},{"Id":251,"IdVerse":6,"IdChapter":20,"IdBook":1,"TextVerse":"Bem, respondeu Abraão, É que eu pensei que isto seria uma terra onde Deus não era respeitado. E então tive medo que, para me tirarem a minha mulher, me matassem. Mas ela é na verdade minha irmã. Quer dizer, é filha do meu pai, mas não da minha mãe. E pude casar com ela. Quando Deus me mandou sair da minha pátria e andar por terras afastadas e que me eram estranhas, pedi a minha mulher que por amor a mim dissesse em toda a parte que era a minha irmã."},{"Id":252,"IdVerse":7,"IdChapter":20,"IdBook":1,"TextVerse":"Então o rei Abimeleque pegou em ovelhas, vacas, em criados, tanto homens como mulheres, e deu-os a Abraão. E restitui-lhe Sara, a sua mulher."},{"Id":253,"IdVerse":8,"IdChapter":20,"IdBook":1,"TextVerse":"Tens toda a extensão do meu reino à tua disposição. Escolhe o sítio onde queres viver. E dirigindo-se a Sara: Dei ao teu irmão mil moedas de prata para reparação do dano moral que lhe causei, de forma também a que tu própria fiques ao abrigo de qualquer suspeita ou acusação neste assunto, porque é assim que manda a justiça."},{"Id":254,"IdVerse":9,"IdChapter":20,"IdBook":1,"TextVerse":"Abraão orou pedindo a Deus que restabelecesse a normalidade nas vidas, tanto do rei, como da sua mulher, da sua família e de toda a gente que trabalhava para ele, porque Deus tinha impedido as mulheres de terem filhos, para castigar Abimeleque de ter ficado com a mulher de Abraão."},{"Id":255,"IdVerse":1,"IdChapter":21,"IdBook":1,"TextVerse":"Portanto o Senhor fez conforme tinha prometido. Sara ainda que fosse já uma mulher idosa ficou grávida e deu um filho a Abraão, na altura que o Senhor lhes tinha indicado."},{"Id":256,"IdVerse":2,"IdChapter":21,"IdBook":1,"TextVerse":"Abraão pôs-lhe o nome de Isaque ."},{"Id":257,"IdVerse":3,"IdChapter":21,"IdBook":1,"TextVerse":"Oito dias após o nascimento circuncidou-o, segundo o que Deus tinha ordenado."},{"Id":258,"IdVerse":4,"IdChapter":21,"IdBook":1,"TextVerse":"Tinha então Abraão 100 anos de idade."},{"Id":259,"IdVerse":5,"IdChapter":21,"IdBook":1,"TextVerse":"E Sara declarou: Deus fez com que eu me risse! E todos os que souberem o que me aconteceu hão-de alegrar-se comigo! Porque, quem havia de sonhar sequer que eu podia vir a ter um menino? E a verdade é que acabo de dar um filho a Abraão, já em plena velhice!"},{"Id":260,"IdVerse":6,"IdChapter":21,"IdBook":1,"TextVerse":"O tempo foi passando, o bebé ia crescendo, e foi desmamado. Abraão deu, nessa altura, uma grande festa com banquete para comemorar o acontecimento. No entanto Sara reparou que Ismael, o filho de Abraão e da sua criada Agar, se divertia com aquilo tudo, e fazia troça. Então disse a Abraão: Manda embora essa criada, mais o seu filho; porque este de maneira nenhuma poderá vir a herdar o que temos juntamente com o nosso menino!"},{"Id":261,"IdVerse":7,"IdChapter":21,"IdBook":1,"TextVerse":"Abraão ficou bastante contrariado, porque, apesar de tudo, Ismael sempre era o seu filho também. Mas Deus disse-lhe: Não fiques contrariado quanto ao filho da criada da tua mulher. Faz como Sara te disse. Porque realmente só através de Isaque é que a minha promessa terá cumprimento. Contudo, sem dúvida que os descendentes do filho da criada formarão também uma grande nação, pois é igualmente teu filho."},{"Id":262,"IdVerse":8,"IdChapter":21,"IdBook":1,"TextVerse":"Abraão então levantou-se muito cedo na manhã seguinte para os despedir e preparar-lhes alimento para a viagem. Deu assim a Agar o farnel, mais um recipiente com água; ela pôs tudo aos ombros. E mandou-a embora, com o filho. Ela foi andando e vagueando através do deserto de Berseba. Quando a água se acabou, pôs o menino à sombra duns arbustos, e afastou-se dali, à distância mais ou menos de um tiro de arco. Então, rompendo em choro, clamava: Não posso ver morrer o meu menino!"},{"Id":263,"IdVerse":9,"IdChapter":21,"IdBook":1,"TextVerse":"Mas Deus respondeu aos apelos da criança, e o anjo de Deus chamou Agar, desde o céu: Que tens tu, Agar? Nada receeis! Porque Deus ouviu o pequeno, ali onde ele está. Vai e pega no teu filho e consola-o, porque os seus descendentes hão-de constituir uma grande nação."},{"Id":264,"IdVerse":10,"IdChapter":21,"IdBook":1,"TextVerse":"Naquela altura Deus abriu-lhe os olhos e viu um poço, mesmo ali. Pôde então encher de água a vasilha e foi dar de beber ao filho."},{"Id":265,"IdVerse":11,"IdChapter":21,"IdBook":1,"TextVerse":"Deus acompanhou o rapaz enquanto crescia e vivia no deserto de Paran, onde se tornou atirador de arco. A mãe arranjou-lhe casamento com uma rapariga do Egipto."},{"Id":266,"IdVerse":12,"IdChapter":21,"IdBook":1,"TextVerse":"Por essa altura o rei Abimeleque, e Ficol, comandante das suas tropas, veio ter com Abraão e disse-lhe: É evidente que Deus está contigo e te ajuda em tudo. Jura-me então que não me defraudarás, não me enganarás, nem a mim nem aos meus descendentes, e que as tuas relações comigo e com a minha terra serão sempre de boa amizade, aliás tal como eu fui para contigo."},{"Id":267,"IdVerse":13,"IdChapter":21,"IdBook":1,"TextVerse":"E Abraão respondeu-lhe: Pois sim, juro."},{"Id":268,"IdVerse":14,"IdChapter":21,"IdBook":1,"TextVerse":"No entanto Abraão aproveitou para apresentar-lhe uma queixa com respeito a um poço que os criados do rei tinham tomado pela força aos de Abraão."},{"Id":269,"IdVerse":15,"IdChapter":21,"IdBook":1,"TextVerse":"Mas eu é a primeira vez que ouço falar nisso!, exclamou Abimeleque. E nem faço ideia de quem possa ter a responsabilidade. Porque não mo disseste há mais tempo?"},{"Id":270,"IdVerse":16,"IdChapter":21,"IdBook":1,"TextVerse":"Então Abraão deu ao rei ovelhas e vacas como sacrifícios que selassem aquela aliança que faziam entre si. Entretanto Abraão pôs de parte sete cordeiros do rebanho, e o rei perguntou-lhe para que fazia aquilo."},{"Id":271,"IdVerse":17,"IdChapter":21,"IdBook":1,"TextVerse":"E Abraão: São um presente especial que te dou, como testemunho público de que este poço, que eu próprio abri, me pertence. Por isso, a partir de então aquele sítio passou a chamar-se Berseba . Foi pois assim que se realizou aquela aliança entre eles. E o rei Abimeleque, com Ficol, o comandante das suas tropas, foram-se embora."},{"Id":272,"IdVerse":18,"IdChapter":21,"IdBook":1,"TextVerse":"Abraão plantou um bosque naquele sítio junto ao poço, orando a Deus e adorando-o. E viveu ali na terra dos filisteus, ainda por muito tempo."},{"Id":273,"IdVerse":1,"IdChapter":22,"IdBook":1,"TextVerse":"Mais tarde, Deus quis provar a fé e a obediência de Abraão.Abraão!, chamou Deus.Diz, Senhor; o que é?"},{"Id":274,"IdVerse":2,"IdChapter":22,"IdBook":1,"TextVerse":"Pega no teu filho, Isaque, o teu único filho, a quem tanto amas, vai à terra de Moriá e oferece-o lá em sacrifício, num dos montes que te hei-de indicar."},{"Id":275,"IdVerse":3,"IdChapter":22,"IdBook":1,"TextVerse":"No dia seguinte, de manhã cedo, preparou o seu jumento para a viagem, assim como a lenha necessária para o sacrifício, e, na companhia do seu filho Isaque e de mais dois moços, seus criados, partiu para onde Deus lhe tinha dito. Ao terceiro dia de viagem Abraão viu de longe o lugar para onde se dirigia; e disse aos moços que iam com ele: Fiquem aqui com o animal, porque eu, mais o meu rapaz, vamos até ali para adorar, e logo regressaremos."},{"Id":276,"IdVerse":4,"IdChapter":22,"IdBook":1,"TextVerse":"Abraão pôs a lenha do sacrifício às costas de Isaque, pegou no sílex para o fogo e no cutelo e prosseguiram juntos."},{"Id":277,"IdVerse":5,"IdChapter":22,"IdBook":1,"TextVerse":"Pai, disse Isaque. Temos lenha, temos lume para o fogo, mas onde está o cordeiro para o sacrifício?"},{"Id":278,"IdVerse":6,"IdChapter":22,"IdBook":1,"TextVerse":"Deus já escolheu um cordeiro, meu filho. E continuaram juntos o caminho."},{"Id":279,"IdVerse":7,"IdChapter":22,"IdBook":1,"TextVerse":"Quando chegaram ao local designado pelo Senhor, Abraão construiu um altar, pôs a lenha em ordem pronta a arder, amarrou Isaque, deitou-o no altar em cima da lenha, e pegou no cutelo a fim de sacrificar o seu filho. Mas nesse preciso momento o anjo do Senhor gritou-lhe, desde o céu: Abraão! Abraão! Que é Senhor!"},{"Id":280,"IdVerse":8,"IdChapter":22,"IdBook":1,"TextVerse":"Baixa a tua mão, não lhe faças mal algum. Porque já sei agora que respeitas Deus, a ponto de não me recusares nem sequer o teu único e querido filho!"},{"Id":281,"IdVerse":9,"IdChapter":22,"IdBook":1,"TextVerse":"Logo a seguir Abraão reparou num carneiro que estava por detrás deles, preso pelas hastes a um arbusto. Pegou então no animal e sacrificou-o sobre o altar, em lugar do filho."},{"Id":282,"IdVerse":10,"IdChapter":22,"IdBook":1,"TextVerse":"Por isso aquele sítio ficou a ser conhecido por Jeová-proverá. E ainda hoje em dia existe entre o povo um ditado que diz: Lá na montanha, o Senhor há-de dar o necessário!"},{"Id":283,"IdVerse":11,"IdChapter":22,"IdBook":1,"TextVerse":"Então o anjo do Senhor chamou de novo Abraão, do céu, e disse-lhe:"},{"Id":284,"IdVerse":12,"IdChapter":22,"IdBook":1,"TextVerse":"Eu, o Senhor, juro por mim mesmo que por teres feito o que fizeste, por me teres obedecido, sem sequer me recusares até o teu próprio filho querido, te abençoarei com enormes bênçãos, multiplicarei os teus descendentes, que serão milhões sem conto, tal como as estrelas do céu, como os grãos da areia das praias; além de que virão a ser vitoriosos sobre os seus inimigos. Serão ainda um meio de bênção para todos os outros povos da terra. Tudo isto por me teres obedecido."},{"Id":285,"IdVerse":13,"IdChapter":22,"IdBook":1,"TextVerse":"Abrahão voltou para os moços, os criados, que estavam à sua espera, e regressaram todos juntos a casa, a Berseba."},{"Id":286,"IdVerse":14,"IdChapter":22,"IdBook":1,"TextVerse":"Depois destas coisas vieram anunciar a Abraão que Milca, a mulher do seu irmão Naor, tinha tido oito filhos: Uz o mais velho, Buz, Quemel pai de Aram, Quesede, Hazo, Pildas, Jidlafe e Betuel pai de Rebeca."},{"Id":287,"IdVerse":15,"IdChapter":22,"IdBook":1,"TextVerse":"Teve ainda mais quatro filhos da sua concubina Reuma: Teba, Gaão, Taás e Maaca."},{"Id":288,"IdVerse":1,"IdChapter":23,"IdBook":1,"TextVerse":"Quando Sara tinha 127 anos, morreu em Hebrom, na terra de Canaã. Abraão sentiu muito a sua perda e chorou."},{"Id":289,"IdVerse":2,"IdChapter":23,"IdBook":1,"TextVerse":"E ali mesmo, ao lado do corpo de Sara, pôs-se de pé e disse aos homens de Hete."},{"Id":290,"IdVerse":3,"IdChapter":23,"IdBook":1,"TextVerse":"Como sou estrangeiro aqui nesta terra, não tenho um sítio onde sepultar a minha mulher. Vendam-me, por favor, um pedaço de terra para isso."},{"Id":291,"IdVerse":4,"IdChapter":23,"IdBook":1,"TextVerse":"Sem dúvida!, responderam-lhe. Tu, no nosso meio, és como um príncipe de Deus. Para nós será um privilégio que escolhas nesta terra a melhor das sepulturas, para lá pores a tua falecida mulher."},{"Id":292,"IdVerse":5,"IdChapter":23,"IdBook":1,"TextVerse":"Abraão inclinou-se profundamente e disse: Se é então essa a vossa atitude, façam-me o favor de pedir a Efrom, o filho de Zoar, que me venda a cova de Macpela, que está na extremidade do seu campo. Pagar-lhe-ei o devido preço por isso."},{"Id":293,"IdVerse":6,"IdChapter":23,"IdBook":1,"TextVerse":"Efrom estava sentado ali, no meio da gente de Hete. Por isso se levantou e publicamente, diante de todos os habitantes da terra e de todos os que circulavam pela cidade, disse: Ouve-me, eu dou-te não só a cova, mas até o campo todo, sem teres nada a pagar. Aqui, diante dos meus concidadãos afirmo que te dou isso sem te pedir preço algum. Podes lá ir à vontade sepultar a tua mulher."},{"Id":294,"IdVerse":7,"IdChapter":23,"IdBook":1,"TextVerse":"Abrahão tornou a inclinar-se diante de todos e respondeu a Efrom, enquanto os outros o ouviam atentamente: Não, deixa-me que to compre. Dou-te pelo campo o preço que combinarmos e só então enterrarei a minha mulher."},{"Id":295,"IdVerse":8,"IdChapter":23,"IdBook":1,"TextVerse":"Pois bem. A terra vale 4,5 quilos de prata. Mas para dois amigos como nós isso não interessa. Vai sem preocupação enterrar o teu morto."},{"Id":296,"IdVerse":9,"IdChapter":23,"IdBook":1,"TextVerse":"No entanto Abraão fez questão de lhe pagar o preço que ele tinha sugerido, e assim pagou-lhe os 4,5 quilos de prata, conforme a moeda corrente entre os mercadores e tal como tinha sido combinado publicamente."},{"Id":297,"IdVerse":10,"IdChapter":23,"IdBook":1,"TextVerse":"Por esse preço Abraão adquiriu o campo de Efrom, em Macpela, perto de Mamre, e a cova na extremidade da propriedade e mais todas as árvores plantadas no campo. Tornou-se pois dono desse terreno por acordo mútuo e publicamente, diante de todos os cidadãos de Hete, na praça pública da povoação."},{"Id":298,"IdVerse":11,"IdChapter":23,"IdBook":1,"TextVerse":"Abraão enterrou ali Sara, na cova do campo de Macpela, perto de Hebrom, na terra de Canaã, conforme acordo feito com o povo de Hete."},{"Id":299,"IdVerse":1,"IdChapter":24,"IdBook":1,"TextVerse":"Abraão era agora já muito idoso, e o Senhor o tinha abençoado em tudo. Um dia mandou chamar o encarregado da administração da sua casa e que era quem havia mais tempo trabalhava para ele."},{"Id":300,"IdVerse":2,"IdChapter":24,"IdBook":1,"TextVerse":"Põe a tua mão debaixo de mim e jura-me solenemente por Jeová, o Deus do céu e da Terra, que não deixarás que o meu filho se case com uma das raparigas desta terra em que habito, mas que irás antes à minha terra de origem e que procurarás uma mulher para ele lá, entre os meus parentes."},{"Id":301,"IdVerse":3,"IdChapter":24,"IdBook":1,"TextVerse":"Mas supõe que eu não consigo encontrar uma moça que esteja disposta a vir de tão longe até aqui? Deverei, se assim acontecer, fazer voltar o teu filho para lá, para viver com os seus familiares?"},{"Id":302,"IdVerse":4,"IdChapter":24,"IdBook":1,"TextVerse":"Não! Nunca faças uma tal coisa! Porque o Senhor, Deus dos céus, disse-me que deixasse essa terra e o meu povo, e prometeu que me daria esta terra, a mim e aos meus descendentes. Ele enviará o seu anjo à tua frente, e fará que encontres ali uma rapariga para mulher do meu filho. Se ela não quiser vir, ficarás livre deste juramento. Mas em caso nenhum farás com que o meu filho volte para lá."},{"Id":303,"IdVerse":5,"IdChapter":24,"IdBook":1,"TextVerse":"Então o mordomo, administrador da fazenda de Abraão, jurou solenemente que seguiria à risca todas as suas instruções."},{"Id":304,"IdVerse":6,"IdChapter":24,"IdBook":1,"TextVerse":"Preparou dez dos camelos do seu patrão, carregou-os com amostras do que de melhor havia na casa de Abraão (porque tudo estava nas suas mãos) e partiu para a Mesopotâmia, para a localidade em que vive Naor. Quando ali chegou fez ajoelhar os camelos fora da cidade, junto de uma fonte. Era já o fim da tarde, altura em que as moças da povoação vinham tirar água."},{"Id":305,"IdVerse":7,"IdChapter":24,"IdBook":1,"TextVerse":"Ó Jeová, tu que és o Deus do meu patrão Abraão, orou ele, mostra agora a tua bondade para com ele, ajudando-me a alcançar o objectivo para o qual aqui venho."},{"Id":306,"IdVerse":8,"IdChapter":24,"IdBook":1,"TextVerse":"Portanto, como vês, Senhor, eu estou aqui ao pé desta fonte, enquanto as raparigas da localidade vêm buscar água. E o pedido que te faço é que quando pedir a uma delas que me dê de beber, se ela disser, &#x27;Sim, com certeza; e posso até tirar também água para os teus camelos!&#x27; - que seja essa a que tu designaste como mulher de Isaque. Assim ficarei a saber que estás a agir para o bem de Abraão."},{"Id":307,"IdVerse":9,"IdChapter":24,"IdBook":1,"TextVerse":"Enquanto estava a falar com o Senhor sobre isto, chegou-se uma rapariga muito formosa chamada Rebeca, com o seu cântaro de água sobre o ombro. Era a filha de Betuel, um dos filhos de Naor e Milca. Ele apressou-se a ir ao seu encontro e pediu que lhe desse a beber um pouco de água do seu cântaro."},{"Id":308,"IdVerse":10,"IdChapter":24,"IdBook":1,"TextVerse":"Sim, certamente!, e logo baixou a vazilha para que bebesse. Quando acabou de beber acrescentou: Vou também tirar água para os teus camelos, tanta quanto precisarem."},{"Id":309,"IdVerse":11,"IdChapter":24,"IdBook":1,"TextVerse":"Vazou o resto da água da bilha na pia da fonte, e correu de novo ao poço, começando a puxar a água para eles, até que ficassem saciados."},{"Id":310,"IdVerse":12,"IdChapter":24,"IdBook":1,"TextVerse":"O mordomo entretanto não disse mais nada; limitava-se a observá-la, por um lado admirado, por outro cuidadoso em verificar se ela ia até ao fim da sua acção, de forma a não ficar com dúvida sobre se era ou não a indicada por Deus. Por fim, quando os camelos acabaram de beber, ofereceu-lhe uns brincos de 7 gramas de ouro e duas pulseiras de 140 gramas de ouro."},{"Id":311,"IdVerse":13,"IdChapter":24,"IdBook":1,"TextVerse":"De quem és tu filha?, perguntou-lhe. Haverá na casa do teu pai lugar para descansarmos?"},{"Id":312,"IdVerse":14,"IdChapter":24,"IdBook":1,"TextVerse":"Meu pai é Betuel, filho de Milca e de Naor. Sim. Temos lugar para ficares, assim como palha e comida em abundância para os animais."},{"Id":313,"IdVerse":15,"IdChapter":24,"IdBook":1,"TextVerse":"O homem ficou ali um momento de pé, com a cabeça inclinada, adorando o Senhor. Depois disse em voz alta: Eu te agradeço, Senhor Deus do meu patrão Abraão! Porque continuas a ser bom e exacto no cumprimento das tuas promessas para com ele! E a mim, conduziste-me precisamente à família dos parentes do meu patrão!"},{"Id":314,"IdVerse":16,"IdChapter":24,"IdBook":1,"TextVerse":"A rapariga correu a casa para contar tudo à mãe e à família. Quando o seu irmão Labão lhe viu os brincos e as pulseiras nas mãos, e ao ouvir o relato que ela fez do encontro que tinha tido, correu por sua vez à fonte onde o homem ainda lá estava junto aos camelos, e disse-lhe:"},{"Id":315,"IdVerse":17,"IdChapter":24,"IdBook":1,"TextVerse":"Vem, fica connosco, amigo; o Senhor está certamento contigo. Porque havias de ficar aqui quando temos um quarto pronto para te receber e lugar para recolher os camelos!"},{"Id":316,"IdVerse":18,"IdChapter":24,"IdBook":1,"TextVerse":"Assim foi para casa de Labão. Desataram os camelos, puseram palha para que se deitassem, e água para os lavar, e ainda para que os condutores dos camelos também se lavassem."},{"Id":317,"IdVerse":19,"IdChapter":24,"IdBook":1,"TextVerse":"E depois prepararam-se para jantar. Mas o administrador de Abraão disse: Eu não queria começar a comer sem vos dizer a razão por que vim até aqui.Pois sim, respondeu-lhe Labão. Diz o que tens a dizer."},{"Id":318,"IdVerse":20,"IdChapter":24,"IdBook":1,"TextVerse":"Eu sou o administrador da casa de Abraão, explicou. O Senhor tem enriquecido o meu patrão com toda a espécie de coisas boas, de tal forma que se tornou um grande senhor na terra em que vive. Deus tem-lhe dado rebanhos de ovelhas, manadas de vacas, uma fortuna em prata e ouro, muita gente ao seu serviço, e ainda camelos e jumentos. Sara, mulher do meu patrão, deu-lhe um filho, aliás quando já estava numa idade avançada. E o moço agora vai herdar tudo quanto o pai tem."},{"Id":319,"IdVerse":21,"IdChapter":24,"IdBook":1,"TextVerse":"Ora, o meu patrão fez-me prometer solenemente que não deixaria que Isaque casasse com uma cananita, com uma das raparigas da terra em que habitamos, mas que viria buscar aqui a esta terra distante, a terra dos seus parentes, à família do seu irmão, uma moça com quem seu filho casasse. &#x27;Mas supondo que não encontro uma rapariga que queira vir comigo?"},{"Id":320,"IdVerse":22,"IdChapter":24,"IdBook":1,"TextVerse":"Pois bem. Esta tarde quando me aproximava da fonte à entrada da localidade, fiz esta oração ao Senhor: &#x27;Ó Senhor, Deus do meu patrão Abraão, se tens a intenção de me fazer bem sucedido nesta missão, peço-te que me guies da seguinte maneira: Eu fico aqui junto da fonte, e direi a uma das raparigas que vier buscar água: &#x27;Dá-me a beber um pouco de água do teu cântaro&#x27;. Se ela responder: &#x27;Com certeza! E até poderei tirar também água para os teus camelos!"},{"Id":321,"IdVerse":23,"IdChapter":24,"IdBook":1,"TextVerse":"Pois ainda estava eu a dizer a Deus estas palavras quando Rebeca se aproximou com o cântaro de água sobre o ombro. Desceu à fonte, tirou água, encheu a vazilha e eu disse-lhe: &#x27;Por favor, dá-me de beber&#x27;. Imediatamente baixou o cântaro e eu bebi. Depois acrescentou : &#x27;Não só te dou a beber a ti como também poderei tirar água para os teus camelos!&#x27; E assim o fez!"},{"Id":322,"IdVerse":24,"IdChapter":24,"IdBook":1,"TextVerse":"Nessa altura perguntei-lhe: &#x27;Quem é a tua família?&#x27; &#x27;Sou filha de Betuel, o qual é filho de Naor e de Milca&#x27;. E dei-lhe os brincos e as pulseiras."},{"Id":323,"IdVerse":25,"IdChapter":24,"IdBook":1,"TextVerse":"Então inclinei a cabeça, e adorei e louvei o Senhor, o Deus do meu patrão Abrahão, por me ter conduzido pelo caminho exacto de forma a encontrar logo a rapariga que era da família do irmão do meu patrão."},{"Id":324,"IdVerse":26,"IdChapter":24,"IdBook":1,"TextVerse":"Sendo assim, digam-me então se sim ou não. Se querem ou não fazer este bem ao meu patrão, que aliás é uma coisa justa. Conforme a vossa resposta, assim saberei o que fazer a seguir, se devo ou não ir para outro sítio."},{"Id":325,"IdVerse":27,"IdChapter":24,"IdBook":1,"TextVerse":"Então Labão e Betuel responderam: Sem dúvida alguma que foi o Senhor que te conduziu até aqui. Por isso, que queres tu que digamos mais? Pega na moça e parte! E que ela case com o filho do teu patrão, conforme o Senhor planeou."},{"Id":326,"IdVerse":28,"IdChapter":24,"IdBook":1,"TextVerse":"Perante esta resposta, o mordomo de Abraão caiu de joelhos perante o Senhor. Depois foi buscar várias peças de joalharia, em prata e ouro, assim como belas e ricas peças de vestuário para as dar a Rebeca. E também à mãe e ao irmão ofereceu valiosos presentes."},{"Id":327,"IdVerse":29,"IdChapter":24,"IdBook":1,"TextVerse":"Só então se sentaram para jantar. E o mordomo de Abraão, com aqueles que o acompanhavam, passaram ali a noite. Logo pela manhã do dia seguinte, levantou-se e disse aos da casa: Deixem-me regressar, para prestar contas ao meu patrão!"},{"Id":328,"IdVerse":30,"IdChapter":24,"IdBook":1,"TextVerse":"Mas nós queríamos que a pequena ficasse aqui connosco ainda uns dias, pelo menos aí uns dez dias! Depois então sim, partiria contigo!"},{"Id":329,"IdVerse":31,"IdChapter":24,"IdBook":1,"TextVerse":"Contudo ele insistiu: Não retenham o meu regresso! O Senhor fez com que a minha missão fosse bem sucedida. Por isso deixem-me ir dar já conta de tudo ao meu patrão."},{"Id":330,"IdVerse":32,"IdChapter":24,"IdBook":1,"TextVerse":"Bom, então chamemos a moça, para saber o que ela pensa. Chamaram Rebeca: Queres partir agora com este senhor? Sim, quero!"},{"Id":331,"IdVerse":33,"IdChapter":24,"IdBook":1,"TextVerse":"Fizeram as despedidas de Rebeca, e mandaram com ela a sua ama. E abençoaram-na desta forma: Ó nossa irmã, que tu te tornes mãe de muitos milhões de pessoas! E que os teus descendentes sejam vitoriosos sobre os seus inimigos!"},{"Id":332,"IdVerse":34,"IdChapter":24,"IdBook":1,"TextVerse":"Por fim Rebeca, mais as suas criadas, subiram para os camelos e partiram todos."},{"Id":333,"IdVerse":35,"IdChapter":24,"IdBook":1,"TextVerse":"Entretanto Isaque, que morava para os lados do sul, do Negueve, tinha regressado ao poço de Laai-roi. Tinha saído ao entardecer a dar uma volta no campo para orar e reparou nos camelos que se aproximavam. Por sua vez Rebeca também viu Isaque que se aproximava e desmontou depressa do camelo em que vinha."},{"Id":334,"IdVerse":36,"IdChapter":24,"IdBook":1,"TextVerse":"Quem é aquele homem que vem ali pelos campos em nossa direcção?, perguntou ao mordomo.É o filho do meu patrão. Então cobriu o rosto com um véu."},{"Id":335,"IdVerse":37,"IdChapter":24,"IdBook":1,"TextVerse":"O mordomo contou a Isaque tudo o que acontecera. Isaque trouxe Rebeca para a tenda da sua mãe, e ela tornou-se a sua mulher. E amou-a muito. Ela foi para ele um conforto muito especial, após ter perdido sua mãe Sara."},{"Id":336,"IdVerse":1,"IdChapter":25,"IdBook":1,"TextVerse":"Abraão casou outra vez, com uma mulher chamada Quetura, e teve vários filhos: Zimrã, Jocsã, Medã, Midiã, Jisbaque e Suá."},{"Id":337,"IdVerse":2,"IdChapter":25,"IdBook":1,"TextVerse":"Os filhos de Jocsã foram Sebá e Dedã. E os filhos de Dedã: Assurim, Letusim e Leumim."},{"Id":338,"IdVerse":3,"IdChapter":25,"IdBook":1,"TextVerse":"Os filhos de Midiã foram Efá, Efer, Enoque, Abida e Elda."},{"Id":339,"IdVerse":4,"IdChapter":25,"IdBook":1,"TextVerse":"Abraão deixou tudo quanto tinha a Isaque. No entanto deu dádivas aos filhos das concubinas, e mandou-os embora para as regiões orientais, longe de Isaque."},{"Id":340,"IdVerse":5,"IdChapter":25,"IdBook":1,"TextVerse":"E morreu com 175 anos; foi sepultado junto dos outros membros da sua família. Os seus filhos Isaque e Ismael depositaram-no na cova de Macpela, perto de Mamre, no campo que comprara a Efrom, filho de Zoar, o heteu, onde já estava o corpo de Sara."},{"Id":341,"IdVerse":6,"IdChapter":25,"IdBook":1,"TextVerse":"Depois da morte de Abraão, Deus abençoou muito Isaque, que habitava junto do oásis de Laai-roi ."},{"Id":342,"IdVerse":7,"IdChapter":25,"IdBook":1,"TextVerse":"Segue-se um relato dos descendentes de Ismael, filho de Abrahão e de Agar, a egípcia, criada da sua mulher Sara:"},{"Id":343,"IdVerse":8,"IdChapter":25,"IdBook":1,"TextVerse":"Nabaiote era o mais velho; depois Quedar, Adbeel, Mibsão, Misma, Dumá, Massá, Hadar, Tema, Jetur, Nafis, Quedmá."},{"Id":344,"IdVerse":9,"IdChapter":25,"IdBook":1,"TextVerse":"Estes doze deram os seus nomes às comunidades segundo as quais as famílias deles se organizaram; ou seja, em acampamentos e em aldeamentos."},{"Id":345,"IdVerse":10,"IdChapter":25,"IdBook":1,"TextVerse":"Ismael viveu 137 anos e foi sepultado junto dos corpos dos outros membros da família. Os seus descendentes espalharam-se desde Havila até Sur, que fica a noroeste do Egipto, na direcção da Assíria. E estavam constantemente em guerra uns com os outros."},{"Id":346,"IdVerse":11,"IdChapter":25,"IdBook":1,"TextVerse":"E agora, o relato dos descendentes de Isaque, filho de Abrahão:"},{"Id":347,"IdVerse":12,"IdChapter":25,"IdBook":1,"TextVerse":"Isaque tinha 40 anos quando casou com Rebeca, filha de Betuel, o arameu de Padan-Arã, e irmã de Labão."},{"Id":348,"IdVerse":13,"IdChapter":25,"IdBook":1,"TextVerse":"Isaque orou insistentemente para que Rebeca lhe desse um filho, pois que era estéril. O Senhor ouvia as suas orações, e por fim ficou grávida. Dois bebés como que lutavam dentro dela.Mas porque sou assim?, exclamava. E pediu ao Senhor que a esclarecesse."},{"Id":349,"IdVerse":14,"IdChapter":25,"IdBook":1,"TextVerse":"E o Senhor disse-lhe: Os filhos que tens no teu seio tornar-se-ão dois grandes povos rivais. Um deles será mais forte. E o mais velho terá de submeter-se ao mais novo."},{"Id":350,"IdVerse":15,"IdChapter":25,"IdBook":1,"TextVerse":"E quando se cumpriu o seu tempo teve dois gémeos. O primeiro ao nascer vinha tão cabeludo no corpo todo que até parecia estar envolvido numa manta de pele de animal. Então chamaram-lhe Esaú . O outro, ao nascer, vinha agarrado ao calcanhar do irmão. Por isso lhe puseram o nome de Jacob . Tinha Isaque 60 anos quando lhe nasceram estes dois gémeos."},{"Id":351,"IdVerse":16,"IdChapter":25,"IdBook":1,"TextVerse":"Entretanto os meninos cresceram e tornaram-se homens, e Esaú fez-se um hábil caçador, enquanto que Jacob tinha um feitio sossegado, e preferia ficar em casa."},{"Id":352,"IdVerse":17,"IdChapter":25,"IdBook":1,"TextVerse":"Isaque gostava muito de Esaú, porque a caça também era muito do seu gosto. Rebeca tinha uma predilecção especial por Jacob."},{"Id":353,"IdVerse":18,"IdChapter":25,"IdBook":1,"TextVerse":"Um dia Jacob estava a preparar um guisado quando chegou Esaú, exausto de correr pelos campos à caça."},{"Id":354,"IdVerse":19,"IdChapter":25,"IdBook":1,"TextVerse":"Deixa-me comer desse teu guisado apetitoso e vermelho que aí tens! Até foi por isso que lhe ficou a alcunha de Edom ."},{"Id":355,"IdVerse":20,"IdChapter":25,"IdBook":1,"TextVerse":"Está bem, disse Jacob. Mas em troca, dás-me o teu direito de filho mais velho."},{"Id":356,"IdVerse":21,"IdChapter":25,"IdBook":1,"TextVerse":"De acordo. Porque, no fundo, para que me há-de servir isso se estou a desfalecer, quase a morrer!"},{"Id":357,"IdVerse":22,"IdChapter":25,"IdBook":1,"TextVerse":"Então jura-me diante de Deus que esse direito há-de ser meu!E Esaú jurou, vendendo assim o seu direito de filho primogénito ao irmão mais novo."},{"Id":358,"IdVerse":23,"IdChapter":25,"IdBook":1,"TextVerse":"Jacob deu-lhe o guisado de lentilhas que estava a preparar, mais o acompanhamento. Esaú comeu, bebeu e foi-se embora indiferente à perda dos seus direitos de filho mais velho."},{"Id":359,"IdVerse":1,"IdChapter":26,"IdBook":1,"TextVerse":"Houve uma grande fome naquela terra, aliás tal como já tinha acontecido nos tempos de Abraão. Por isso Isaque resolveu mudar-se para a cidade de Gerar, onde reinava Abimeleque, rei dos filisteus."},{"Id":360,"IdVerse":2,"IdChapter":26,"IdBook":1,"TextVerse":"E o Senhor apareceu-lhe e disse-lhe: Não desças ao Egipto. Faz o que eu te disser e fica nesta terra. Assim serei contigo e abençoar-te-ei. Hei-de dar-te toda esta terra a ti e aos teus descendentes tal como prometi a Abraão teu pai. Farei com que os teus descendentes sejam tão numerosos como as estrelas. E não só hão-de vir a possuir todas essas terras, como também se tornarão um meio de bênção para todos os outros povos da Terra. Faço isto porque Abraão obedeceu à minha voz, aos meus preceitos e às minhas leis."},{"Id":361,"IdVerse":3,"IdChapter":26,"IdBook":1,"TextVerse":"Assim ficou Isaque em Gerar. E quando os homens dali lhe perguntavam quem era Rebeca, respondia: É a minha irmã! Porque tinha receio pela sua própria vida se dissesse que era a sua mulher. Temia que o matassem por causa dela, visto que era muito atraente."},{"Id":362,"IdVerse":4,"IdChapter":26,"IdBook":1,"TextVerse":"Mas algum tempo mais tarde, Abimeleque, rei dos filisteus, aproximando-se de uma janela do seu palácio, viu que Isaque brincava afectuosamente com Rebeca."},{"Id":363,"IdVerse":5,"IdChapter":26,"IdBook":1,"TextVerse":"Então mandou chamar Isaque e exclamou: Mas afinal ela é a tua mulher! Porque é que disseste que era a tua irmã? Porque tinha medo que me matassem para ficarem com ela!"},{"Id":364,"IdVerse":6,"IdChapter":26,"IdBook":1,"TextVerse":"Como é que foste capaz de nos tratar desta maneira? Podia muito bem ter acontecido que alguém tentasse violá-la, e todos nos teríamos tornado culpados de um grave delito por tua causa. Assim Abimeleque mandou publicar um comunicado em que dizia: Seja quem for que tocar neste homem ou na sua mulher morrerá."},{"Id":365,"IdVerse":7,"IdChapter":26,"IdBook":1,"TextVerse":"Nesse mesmo ano, a colheita de Isaque foi enorme - 100 vezes o que tinha semeado! Isto porque o Senhor o abençoava. E tornou-se um homem de grande posição, e cada vez mais rico. Tinha grandes rebanhos de ovelhas e vastas manadas de vacas, assim como muita gente ao seu serviço, de tal forma que os filisteus começaram a invejá-lo. E foi assim que começaram a encher de terra os seus poços, que tinham sido todos abertos pelos criados do seu pai Abraão."},{"Id":366,"IdVerse":8,"IdChapter":26,"IdBook":1,"TextVerse":"Por fim o rei Abimeleque resolveu pedir-lhe que deixasse o país: É melhor que nos deixes, porque te tornaste muito mais rico e poderoso do que nós próprios."},{"Id":367,"IdVerse":9,"IdChapter":26,"IdBook":1,"TextVerse":"Isaque mudou-se para o vale de Gerar, e ficou ali a viver. E tornou a abrir os poços que tinham sido cavados pelo seu pai, e que os filisteus tinham enchido de terra, dando-lhes os mesmos nomes que tinham antes. Além disso os seus pastores abriram um novo poço no vale de Gerar, e encontraram uma fonte subterrânea jorrando águas vivas."},{"Id":368,"IdVerse":10,"IdChapter":26,"IdBook":1,"TextVerse":"Os pastores do sítio vieram reclamá-lo: Esta terra é nossa - o poço é nosso! E insistiram, levantando discussão sobre o assunto. Por isso Isaque lhe chamou o Poço da Discussão . Os homens de Isaque cavaram outro poço, mas houve de novo contenda por causa da posse da água. E assim pôs a este poço o nome de Poço da Desavença . Foram-se dali e abriram ainda um terceiro poço, mas desta feita não houve luta nenhuma pela sua posse por parte dos habitantes da terra. Daí que lhe tivesse chamado o Poço da Largueza , Porque agora enfim, justificou ele, o Senhor nos deu espaço bastante para vivermos; e temos prosperado."},{"Id":369,"IdVerse":11,"IdChapter":26,"IdBook":1,"TextVerse":"Depois subiu até Berseba. E o Senhor na noite da sua chegada disse-lhe: Eu sou o Deus do teu pai Abraão. Nada receies porque estou contigo e te abençoarei, e farei que os teus descendentes venham a formar uma enorme nação, em consequência do que prometi a Abraão, que me serviu e obedeceu."},{"Id":370,"IdVerse":12,"IdChapter":26,"IdBook":1,"TextVerse":"Então levantou ali um altar ao Senhor, e adorou-o. E estabeleceu-se ali, tendo os seus homens aberto outro poço."},{"Id":371,"IdVerse":13,"IdChapter":26,"IdBook":1,"TextVerse":"Aconteceu um dia que Isaque teve a visita do rei Abimeleque, vindo de Gerar, e acompanhado do seu conselheiro e amigo Auzate e do comandante do seu exército, Ficol."},{"Id":372,"IdVerse":14,"IdChapter":26,"IdBook":1,"TextVerse":"Que pretendem de mim?, perguntou-lhes Isaque, porque é bem evidente que não é com intuitos amigáveis que me vêm visitar, visto que as vossas atitudes têm sido muito pouco cordiais!"},{"Id":373,"IdVerse":15,"IdChapter":26,"IdBook":1,"TextVerse":"Pois bem, disseram, temos visto que na verdade o Senhor tem sido contigo e te tem abençoado. Por isso decidimos vir pedir-te que façamos um tratado. Tu prometes-nos que não nos farás mal, tal como nós nunca te prejudicámos, por nossa parte só te temos feito é bem, e te deixámos partir em paz quando estiveste connosco. Desejamos-te a bênção do Senhor."},{"Id":374,"IdVerse":16,"IdChapter":26,"IdBook":1,"TextVerse":"Isaque fez-lhes uma grande festa; comeram e beberam. No dia seguinte, de manhã cedo, logo que se levantaram, juraram solenemente um ao outro um pacto de não agressão. E despediram-se em paz."},{"Id":375,"IdVerse":17,"IdChapter":26,"IdBook":1,"TextVerse":"Nesse mesmo dia os homens de Isaque vieram dizer-lhe que tinham achado água no poço que tinham estado a cavar. Por essa razão pôs-lhe o nome de Poço do Juramento . E a povoação que se formou ali ficou sendo chamada Berseba , até hoje."},{"Id":376,"IdVerse":18,"IdChapter":26,"IdBook":1,"TextVerse":"Esaú, aos 40 anos, casou com uma rapariga chamada Judite, filha de Beeri, heteu. Casou ainda com Basemate, filha de Elon, heteu também. Mas estas duas mulheres foram para Isaque e Rebeca uma ocasião de amargura."},{"Id":377,"IdVerse":1,"IdChapter":27,"IdBook":1,"TextVerse":"Um dia quando Isaque já estava bastante idoso e meio cego, chamou pelo filho mais velho. Que é, meu pai?"},{"Id":378,"IdVerse":2,"IdChapter":27,"IdBook":1,"TextVerse":"Escuta. Eu já estou muito velho; e conto com a morte quase em cada dia. Por isso pega na tua arma de caça, vai ver se me apanhas algum animal e prepara-mo daquela maneira que tu sabes - como eu gosto, saborosa - depois traz-mo cá para que coma, e para que te dê a bênção que te pertence como filho mais velho; após isso estarei mais à vontade para morrer quando for o momento disso."},{"Id":379,"IdVerse":3,"IdChapter":27,"IdBook":1,"TextVerse":"Ora Rebeca ouviu essa conversa. Por isso quando Esaú saiu para caçar, chamou Jacob e contou-lhe o que o pai tinha pedido a Esaú. E acrescentou:"},{"Id":380,"IdVerse":4,"IdChapter":27,"IdBook":1,"TextVerse":"Agora vais fazer exactamente o que eu te disser: Vais ao rebanho, trazes-me de lá dois bons cabritos ainda pequenos, e eu própria os prepararei da forma que o teu pai gosta. Depois leva-lhos para que os coma, e por fim te abençoará em lugar de Esaú!"},{"Id":381,"IdVerse":5,"IdChapter":27,"IdBook":1,"TextVerse":"Mas, mãe!, retorquiu Jacob, bem sabes que Esaú é muito cabeludo, e que eu tenho pele lisa; o pai vai querer tocar-me, para se certificar! E vai ver que eu quis enganá-lo, o que trará sobre mim antes maldição e não bênção!"},{"Id":382,"IdVerse":6,"IdChapter":27,"IdBook":1,"TextVerse":"Se te amaldiçoar, que isso caia sobre mim, meu filho. Faz o que eu te digo. Vá, vai já buscar os dois cabritinhos como te pedi."},{"Id":383,"IdVerse":7,"IdChapter":27,"IdBook":1,"TextVerse":"Jacob assim fez. Foi buscar os animais que a mãe preparou conforme o pai gostava. Rebeca em seguida trouxe os melhores fatos de Esaú, os fatos de dias de festa que estavam ali na casa, e mandou que Jacob os vestisse. Depois com as próprias peles dos cabritos fez duas luvas para as mãos do filho, assim como uma faixa que lhe pôs à volta do pescoço; por fim deu-lhe o guisado, que estava muito saboroso e que cheirava muito bem, juntamente com pãezinhos frescos feitos para aquela altura. Jacob levou o tabuleiro com a comida ao quarto onde o pai estava deitado: Pai? Sim, meu filho. Mas quem és, Esaú ou Jacob?"},{"Id":384,"IdVerse":8,"IdChapter":27,"IdBook":1,"TextVerse":"Sou Esaú, o mais velho. Fiz o que me pediste. Aqui está a caça preparada como tu gostas. Levanta-te, come e abençoa-me segundo tudo o que sentes no coração."},{"Id":385,"IdVerse":9,"IdChapter":27,"IdBook":1,"TextVerse":"Como foi que conseguiste apanhar caça assim tão depressa, meu filho? Foi o Senhor que a pôs no meu caminho!"},{"Id":386,"IdVerse":10,"IdChapter":27,"IdBook":1,"TextVerse":"Chega-te aqui. Quero sentir-te, para ver se és realmente Esaú."},{"Id":387,"IdVerse":11,"IdChapter":27,"IdBook":1,"TextVerse":"Jacob aproximou-se do pai, que lhe tocou no corpo. A voz é a de Jacob; mas as mãos são realmente as de Esaú!"},{"Id":388,"IdVerse":12,"IdChapter":27,"IdBook":1,"TextVerse":"E não conseguiu reconhecê-lo porque o disfarce que Jacob trazia o enganou."},{"Id":389,"IdVerse":13,"IdChapter":27,"IdBook":1,"TextVerse":"És mesmo Esaú? Sou, sim Senhor!"},{"Id":390,"IdVerse":14,"IdChapter":27,"IdBook":1,"TextVerse":"Bem, então chega-me aí a comida; depois de comer abençoar-te-ei conforme tudo o que sinto no coração.Jacob chegou-lhe a travessa; ele comeu, acompanhado com o vinho que o filho também lhe trouxera."},{"Id":391,"IdVerse":15,"IdChapter":27,"IdBook":1,"TextVerse":"Vem cá e dá-me um beijo, meu filho!Jacob chegou-se e deu-lhe um beijo no rosto. Isaque cheirou os fatos que ele tinha vestido; finalmente pareceu convencido e abençoou-o."},{"Id":392,"IdVerse":16,"IdChapter":27,"IdBook":1,"TextVerse":"Este cheiro do meu fiho é o bom cheiro da terra e dos campos que o Senhor abençoou! Que o Senhor te dê sempre abundância de chuvas para as tuas searas, colheitas ricas e vinho novo. Que muitos povos te venham a servir e te honrem. Que sejas senhor dos teus irmãos e que te respeitem. Malditos sejam os que te amaldiçoarem e benditos sejam os que te abençoarem."},{"Id":393,"IdVerse":17,"IdChapter":27,"IdBook":1,"TextVerse":"Isaque tinha acabado de abençoar Jacob, e este apenas tinha saído do quarto onde se encontrava o pai quando Esaú chegou da caça. Foi também preparar o prato favorito do seu pai e trouxe-lho: Pronto, aqui estou eu, meu pai, com a caça que me pediste. Senta-te e come, para que me possas dar então a tua melhor benção!"},{"Id":394,"IdVerse":18,"IdChapter":27,"IdBook":1,"TextVerse":"Mas, quem és tu? Sou eu, Esaú, teu filho mais velho!"},{"Id":395,"IdVerse":19,"IdChapter":27,"IdBook":1,"TextVerse":"Isaque começou a tremer todo. Então quem foi que esteve aqui agora mesmo, e que me deu a comer da caça que eu pedira, e a quem eu já abençoei, sem poder voltar atrás?!"},{"Id":396,"IdVerse":20,"IdChapter":27,"IdBook":1,"TextVerse":"Esaú, ao ouvir aquilo, começou a clamar de desespero profundamente amargurado. Ó meu pai, abençoa-me, abençoa-me também!"},{"Id":397,"IdVerse":21,"IdChapter":27,"IdBook":1,"TextVerse":"Foi o teu irmão quem esteve aqui e me enganou, e conseguiu tomar de mim a tua bênção!"},{"Id":398,"IdVerse":22,"IdChapter":27,"IdBook":1,"TextVerse":"E Esaú comentou decepcionado: Não é de admirar que se chame Suplantador! Primeiro ficou-me com o meu direito de filho mais velho, e agora arrebata-me a bênção. Pai, então não tens ainda alguma bênção para me dar?"},{"Id":399,"IdVerse":23,"IdChapter":27,"IdBook":1,"TextVerse":"Eu pu-lo por teu senhor; os seus parentes e tu próprio o servirão; garanti-lhe abundância de trigo e de vinho. O que é que há-de ter ficado para ti?"},{"Id":400,"IdVerse":24,"IdChapter":27,"IdBook":1,"TextVerse":"Mas, nem uma só pequena bênção ficou para mim? Pai, abençoa-me também! E Esaú chorou de desespero."},{"Id":401,"IdVerse":25,"IdChapter":27,"IdBook":1,"TextVerse":"Não terás uma vida fácil, nem confortável - a terra não te dará o melhor que tem, nem o céu as suas chuvas. Mas pela espada conseguirás abrir-te um caminho na vida. Por um tempo servirás o teu irmão, mas por fim sacudirás o seu domínio e ficarás livre."},{"Id":402,"IdVerse":26,"IdChapter":27,"IdBook":1,"TextVerse":"Por isso Esaú ficou a odiar Jacob, por causa disto que lhe fez. E disse para consigo: Meu pai partirá em breve desta vida. Então hei-de matar Jacob. Mas alguém foi pôr Rebeca ao corrente disso. Esta mandou logo chamar Jacob para o avisar que a sua vida estava em perigo devido à ameaça do irmão."},{"Id":403,"IdVerse":27,"IdChapter":27,"IdBook":1,"TextVerse":"O que há a fazer, disse ela, é isto: foge já para casa de teu tio Labão, em Harã. Fica lá uns tempos até que passe esta fúria ao teu irmão, e que esqueça o que lhe fizeste. Nessa altura mandarei chamar-te. Porque é que vos havia de perder aos dois no mesmo dia?"},{"Id":404,"IdVerse":28,"IdChapter":27,"IdBook":1,"TextVerse":"Rebeca disse depois a Isaque: Estou cansada e aborrecida por causa das moças deste sítio. Preferia morrer do que ver Jacob casado com uma delas!"},{"Id":405,"IdVerse":1,"IdChapter":28,"IdBook":1,"TextVerse":"Assim Isaque chamou Jacob, abençoou-o e disse-lhe: Não cases com uma destas raparigas cananitas. Vai antes para Padan-Arã, para a casa do teu avô Betuel, e casa com uma das tuas primas, as filhas do teu tio Labão."},{"Id":406,"IdVerse":2,"IdChapter":28,"IdBook":1,"TextVerse":"Que Deus, ilimitadamente poderoso, te abençoe e te conceda muitos filhos; e que possas tornar-te uma grande nação, com milhões de descendentes! Que Deus te dê, a ti e aos teus descendentes, as ricas bênçãos que prometeu a Abraão. Que venhas a possuir esta terra em que agora somos estrangeiros, pois que também já a tinha prometido a Abraão."},{"Id":407,"IdVerse":3,"IdChapter":28,"IdBook":1,"TextVerse":"Desta forma foi Jacob mandado pelo pai a Padan-Arã, à casa do seu tio Labão, irmão da sua mãe e filho de Betuel, o arameu."},{"Id":408,"IdVerse":4,"IdChapter":28,"IdBook":1,"TextVerse":"Esaú deu-se conta de que seu pai não tinha em boa conta as raparigas da região, e de que por isso tinham, o pai e a mãe, mandado Jacob a Padan-Arã, com a bênção do pai, procurar lá uma moça para casar, com o aviso severo de que nunca procurasse, em nenhum caso, uma cananita. E constatou assim que Jacob tinha estado de acordo e tinha partido para Padan-Arã. Então Esaú foi-se à terra do seu tio Ismael, e casou lá com mais duas mulheres, além das que já tinha. Uma dessas novas mulheres foi Maalate, irmã de Nabaiote, filha mesmo de Ismael, o filho de Abraão."},{"Id":409,"IdVerse":5,"IdChapter":28,"IdBook":1,"TextVerse":"Jacob partira pois de Berseba a caminho de Harã. Ao anoitecer, procurou um sítio onde passar a noite; procurou uma pedra que lhe servisse de cabeceira para descançar a cabeça, e adormeceu."},{"Id":410,"IdVerse":6,"IdChapter":28,"IdBook":1,"TextVerse":"A dormir, sonhou com uma escada que ia da terra até ao céu, e os anjos de Deus subiam e desciam por ela. No cimo das escadas estava o Senhor, que lhe disse: Eu sou o Senhor, o Deus de Abraão e do teu pai Isaque. Essa terra em que estás deitado é tua. Dar-ta-ei a ti e aos teus descendentes. Porque terás tantos descendentes como o pó da terra; hão-de cobrir a Terra do Oriente ao Ocidente, e do Norte ao Sul. E todas as nações da Terra serão abençoadas por intermédio de ti e deles."},{"Id":411,"IdVerse":7,"IdChapter":28,"IdBook":1,"TextVerse":"E mais ainda, eu estou contigo e te protegerei onde quer que fores; hei-de tornar a trazer-te com segurança a esta terra. Serei contigo a todo o momento, a fim de te dar tudo quanto te estou a prometer."},{"Id":412,"IdVerse":8,"IdChapter":28,"IdBook":1,"TextVerse":"Jacob acordou: Deus vive aqui, e eu não sabia!, exclamou. E teve medo. Que lugar tremendo! Isto é mesmo a própria entrada no céu!"},{"Id":413,"IdVerse":9,"IdChapter":28,"IdBook":1,"TextVerse":"Na manhã seguinte levantou-se cedo, pegou na pedra sobre a qual tinha dormido, ergueu-a e colocou-a em forma de pilar, em sinal comemorativo, derramando azeite sobre ela. E chamou àquele sítio Betel , ainda que o nome da localidade próxima dali fosse Luz. E formulou assim este voto: Se Deus me ajudar e me proteger nesta viagem, se me der comida e roupa, e me trouxer em segurança de novo para os meus pais, então o Senhor será o meu Deus. E este pilar tornar-se-á um local de adoração, compromentendo-me a dar-lhe a décima parte de tudo quanto ele me der."},{"Id":414,"IdVerse":1,"IdChapter":29,"IdBook":1,"TextVerse":"Jacob continuou a viagem e chegou finalmente ao seu destino, na terra oriental. Ainda longe viu três rebanhos descançando junto dum poço no meio do campo, esperando a altura de irem beber. E uma pesada pedra cobria a boca do poço."},{"Id":415,"IdVerse":2,"IdChapter":29,"IdBook":1,"TextVerse":"(O hábito era que a pedra só fosse removida quando os rebanhos todos estivessem ali. Depois de se tirar água para todos os animais, então tornava-se a pôr a pedra no seu lugar.)"},{"Id":416,"IdVerse":3,"IdChapter":29,"IdBook":1,"TextVerse":"Jacob foi ter com os pastores e perguntou-lhes onde viviam: Em Harã, disseram."},{"Id":417,"IdVerse":4,"IdChapter":29,"IdBook":1,"TextVerse":"Portanto conhecem um homem chamado Labão, filho de Naor? Com certeza!"},{"Id":418,"IdVerse":5,"IdChapter":29,"IdBook":1,"TextVerse":"Quem é ele? É uma pessoa que vive bem? Sim, é um homem rico. Olha, vem ali a filha Raquel com um rebanho."},{"Id":419,"IdVerse":6,"IdChapter":29,"IdBook":1,"TextVerse":"Mas porque é que não tiram água para os animais, para que possam voltar às pastagens?, perguntou Jacob. Vão ficar com fome se param assim tão cedo antes de lhes dar de comer!"},{"Id":420,"IdVerse":7,"IdChapter":29,"IdBook":1,"TextVerse":"É que nós só afastamos a pedra e tiramos água depois dos rebanhos estarem todos juntos."},{"Id":421,"IdVerse":8,"IdChapter":29,"IdBook":1,"TextVerse":"E enquanto falavam, chegou-se Raquel com o rebanho do pai, porque também era pastora. E como era a sua prima, e o rebanho era o do seu tio, Jacob foi ao poço, afastou a pedra e tirou água para o rebanho. Depois beijou Raquel, e não se conteve, começando a chorar."},{"Id":422,"IdVerse":9,"IdChapter":29,"IdBook":1,"TextVerse":"Explicou então que era primo dela, filho da sua tia Rebeca. A moça foi logo a correr contar tudo ao pai, e Labão, assim que viu que era Jacob que chegava, precipitou-se ao seu encontro, recebendo-o com muita afeição, trazendo-o para casa, ouvindo do sobrinho tudo o que este lhe contou da sua vida."},{"Id":423,"IdVerse":10,"IdChapter":29,"IdBook":1,"TextVerse":"Tu és realmente da mesma carne, do mesmo sangue que eu!, exclamou Labão comovido. Depois de Jacob ter estado ali com eles um mês inteiro, Labão disse-lhe: Não é por sermos parentes que vais ficar aqui a trabalhar sem salário. Diz-me quanto queres ganhar."},{"Id":424,"IdVerse":11,"IdChapter":29,"IdBook":1,"TextVerse":"Labão tinha duas filhas, Leia a mais velha, e a segunda, Raquel. Leia tinha uns olhos muito bonitos, mas Raquel era formosa e tinha encanto. Ora como Jacob amava Raquel, disse: Trabalho para ti durante sete anos, e depois deixas-me casar com Raquel."},{"Id":425,"IdVerse":12,"IdChapter":29,"IdBook":1,"TextVerse":"De acordo! Prefiro dar-ta a ti do que a um outro qualquer fora da família!"},{"Id":426,"IdVerse":13,"IdChapter":29,"IdBook":1,"TextVerse":"Dessa forma trabalhou Jacob sete anos por Raquel; e pareceu-lhe pouco tempo, pelo muito que a amava. Chegou por fim a altura de casar com ela. Cumpri o contrato. Agora dá-me Raquel, para que seja minha mulher, disse a Labão."},{"Id":427,"IdVerse":14,"IdChapter":29,"IdBook":1,"TextVerse":"Labão juntou os homens todos do sítio para fazer uma festa celebrando o acontecimento. E quando a noite já ia avançada, Labão, aproveitando-se do escuro, trouxe Leia aos aposentos de Jacob, o qual veio a tomá-la por mulher."},{"Id":428,"IdVerse":15,"IdChapter":29,"IdBook":1,"TextVerse":"(Labão deu a Leia, para ser a sua criada, uma empregada da casa, Zilpa.)"},{"Id":429,"IdVerse":16,"IdChapter":29,"IdBook":1,"TextVerse":"Aconteceu portanto que na manhã seguinte Jacob veio ter todo indignado com Labão: Mas que foi isto? Porque é que me enganaste? Não trabalhei eu sete anos para ter Raquel?"},{"Id":430,"IdVerse":17,"IdChapter":29,"IdBook":1,"TextVerse":"Mas é que não é costume fazer assim nesta terra, respondeu o sogro. Nunca se dá a filha mais nova em casamento antes da outra! Deixa passar a semana habitual de núpcias, e terás então Raquel também, mas se prometeres trabalhar para mim mais sete anos!"},{"Id":431,"IdVerse":18,"IdChapter":29,"IdBook":1,"TextVerse":"E Jacob concordou em trabalhar outros sete anos, ficando com Raquel igualmente."},{"Id":432,"IdVerse":19,"IdChapter":29,"IdBook":1,"TextVerse":"A criada que o pai deu a Raquel, por sua vez, foi Bila. Raquel tornou-se mulher de Jacob, o qual a amou mais do que a Leia, não se importando de ficar assim a trabalhar por ela mais sete anos ainda."},{"Id":433,"IdVerse":20,"IdChapter":29,"IdBook":1,"TextVerse":"O Senhor, vendo que Jacob dava pouca atenção a Leia, deu a esta um filho, enquanto que Raquel se manteve estéril. Leia ficou grávida e teve um filho a quem chamou Rúben , porque disse: O Senhor reparou na minha humilhação. Agora o meu marido passará a amar-me."},{"Id":434,"IdVerse":21,"IdChapter":29,"IdBook":1,"TextVerse":"Depois ficou outra vez grávida e teve outro filho a quem chamou Simeão . E exclamou: O Senhor viu que eu não era amada e deu-me outro filho!"},{"Id":435,"IdVerse":22,"IdChapter":29,"IdBook":1,"TextVerse":"E tornou a conceber e a ter mais um filho, pondo-lhe o nome de Levi . Com certeza que desta vez o meu marido sentirá afeição por mim, pois que já é o terceiro filho que lhe dou!, disse ela. E ainda mais uma vez ficou grávida e deu à luz outro menino chamado Judá . Agora, exclamou ela, só posso fazer uma coisa, é louvar o Senhor! E cessou de ter filhos."},{"Id":436,"IdVerse":1,"IdChapter":30,"IdBook":1,"TextVerse":"Raquel, vendo que era estéril, teve inveja da irmã. Dá-me filhos, se não morro, exclamou ela para Jacob."},{"Id":437,"IdVerse":2,"IdChapter":30,"IdBook":1,"TextVerse":"Mas este teve de lhe responder, contrariado: Eu não estou no lugar de Deus. Só ele sabe porque te impediu de ter filhos!"},{"Id":438,"IdVerse":3,"IdChapter":30,"IdBook":1,"TextVerse":"Então Raquel disse-lhe: Toma a minha criada Bila. Os filhos que ela tiver serão meus."},{"Id":439,"IdVerse":4,"IdChapter":30,"IdBook":1,"TextVerse":"Deu-lhe pois Bila por mulher, a qual ficou grávida e lhe deu um filho. Raquel chamou-lhe Dan , Porque, disse ela, Deus fez-me justiça, ouvindo o meu pedido e dando-me um filho. Bila, criada de Raquel, tornou a conceber e a dar a Jacob outro filho. Raquel deu-lhe o nome de Naftali : Tenho lutado com a minha irmã e ganhei!"},{"Id":440,"IdVerse":5,"IdChapter":30,"IdBook":1,"TextVerse":"Entretanto, quando Leia se deu conta de que não ficava mais à espera de bebé, resolveu dar também a sua criada Zilpa, a Jacob. E esta deu-lhe um filho. Leia chamou-lhe Gad . Zilpa tornou a dar-lhe outro filho, e Leia pôs-lhe o nome de Aser : As outras mulheres vão considerar-me feliz, com certeza!"},{"Id":441,"IdVerse":6,"IdChapter":30,"IdBook":1,"TextVerse":"Um dia, durante a colheita de trigo, Rúben achou no campo umas mandrágoras e trouxe-as à sua mãe, Leia. Raquel pediu-lhe que lhe desse algumas. Mas Leia respondeu aborrecida: Achas pouco o teres-me tomado o meu marido e ainda me pedes as mandrágoras do meu filho? Raquel propôs-lhe então: Ele poderá ficar contigo esta noite se me deres as mandrágoras."},{"Id":442,"IdVerse":7,"IdChapter":30,"IdBook":1,"TextVerse":"Ao fim do dia, quando Jacob regressava do campo, Leia foi-lhe ao encontro: Esta noite ficas comigo. Tenho esse direito em troco de uma quantas mandrágoras que o meu filho encontrou! E assim foi. Deus respondeu às orações de Leia, que ficou grávida de novo e deu à luz um quinto filho, a quem chamou Issacar : Deus quis recompensar-me o sacrifício que fiz, dando ao meu marido a minha criada!"},{"Id":443,"IdVerse":8,"IdChapter":30,"IdBook":1,"TextVerse":"E depois ficou ainda outra vez à espera de um filho, que foi assim o seu sexto. Chamou-lhe Zebulão , pois exclamara, ao ter este menino: Deus fez-me um belo presente! Desta vez o meu marido ter-me-á em grande consideração, porque já lhe dei seis filhos!"},{"Id":444,"IdVerse":9,"IdChapter":30,"IdBook":1,"TextVerse":"Passado um tempo teve uma filha a quem deu o nome de Dina ."},{"Id":445,"IdVerse":10,"IdChapter":30,"IdBook":1,"TextVerse":"Nessa altura Deus quis responder a Raquel e permitiu que ela ficasse grávida. Teve pois um filho: Deus tirou a vergonha que pesava sobre a minha vida!, disse ela. E chamou-lhe José , porque fez esta oração: Que Deus me dê outro filho!"},{"Id":446,"IdVerse":11,"IdChapter":30,"IdBook":1,"TextVerse":"Logo após o nascimento de José, Jacob disse a Labão: Vou regressar a casa. Deixa-me então levar as minhas mulheres e os meus filhos, pelos quais trabalhei para ti, para que partamos todos. Sabes bem que te paguei largamente com serviço que te prestei."},{"Id":447,"IdVerse":12,"IdChapter":30,"IdBook":1,"TextVerse":"Não! Peço-te muito que não me deixes, respondeu Labão. Eu tenho verificado que o Senhor, se me tem abençoado assim tanto, foi por amor a ti e por teres estado aqui comigo. Diz-me quanto é que queres que te pague mais e dar-te-ei o que pretenderes."},{"Id":448,"IdVerse":13,"IdChapter":30,"IdBook":1,"TextVerse":"E Jacob retorquiu: Pudeste ver perfeitamente como te servi fielmente durante todos estes anos, e como o teu gado cresceu pelos meus cuidados."},{"Id":449,"IdVerse":14,"IdChapter":30,"IdBook":1,"TextVerse":"Porque o que tinhas antes era relativamente pouco em comparação com os vastos rebanhos que agora tens. O Senhor tem-te enriquecido muito através do meu trabalho. Mas quanto a mim, quando é que começo a trabalhar para a minha própria família?"},{"Id":450,"IdVerse":15,"IdChapter":30,"IdBook":1,"TextVerse":"Bom, pois diz então quanto queres.E Jacob: Não te peço nenhuma quantia exacta como salário. Voltarei a trabalhar para ti se estiveres de acordo com o que vou propor-te. Passarei por entre os teus rebanhos hoje e porei de parte todas as cabras malhadas, com manchas, e todos os cordeiros de pelo escuro. Serão esses o meu salário. E assim verás por ti próprio que se houver algum animal no meu rebanho que não tenha essas marcas, é porque não me pertence."},{"Id":451,"IdVerse":16,"IdChapter":30,"IdBook":1,"TextVerse":"Está bem. Seja assim como disseste."},{"Id":452,"IdVerse":17,"IdChapter":30,"IdBook":1,"TextVerse":"Nesse mesmo dia Labão foi logo separar todas as cabras e bodes que tinham manchas ou listas, e todos os cordeiros de pêlo escuro para Jacob. E deu-os aos filhos dele, os seus netos. E deixou três dias de caminho como intervalo entre si e os rebanhos de Jacob. Este continou a cuidar do gado de Labão."},{"Id":453,"IdVerse":18,"IdChapter":30,"IdBook":1,"TextVerse":"Mas Jacob pegou em ramos verdes de choupos, de amendoeiras e de castanheiros, descascou-os de forma a deixá-los às riscas brancas. Pôs esses ramos assim descascados nos sítios onde o rebanho ia beber, de maneira que os animais os vissem bem, porque era em geral nessa altura que concebiam; o que realmente aconteceu: as suas crias saiam malhadas e às riscas. E Jacob pô-las no seu rebanho. Depois separou no rebanho de Labão as ovelhas dos cordeiros, e só as deixou conceberem com os seus corderos de pêlo escuro. Assim foi, fazendo aumentar o seu rebanho a partir do de seu sogro."},{"Id":454,"IdVerse":19,"IdChapter":30,"IdBook":1,"TextVerse":"Além disso, quando eram os animais mais fortes que concebiam, tinha o cuidado de lhes pôr na frente os ramos descascados às riscas. Mas se eram ovelhas fracas, deixava-as à vontade. Dessa forma as fracas eram de Labão e as fortes ficavam para si."},{"Id":455,"IdVerse":20,"IdChapter":30,"IdBook":1,"TextVerse":"Como resultado os rebanhos de Jacob cresceram rapidamente e ele tornou-se rico, possuidor, além disso, de camelos, jumentos, e muita criadagem."},{"Id":456,"IdVerse":1,"IdChapter":31,"IdBook":1,"TextVerse":"Mas Jacob começou a ouvir o que os filhos de Labão diziam: que tudo o que tinha o tirara ao pai, e que à custa deste é que enriquecera. E Jacob via bem o esfriamento da atitude de Labão em relação a si próprio."},{"Id":457,"IdVerse":2,"IdChapter":31,"IdBook":1,"TextVerse":"Então o Senhor falou a Jacob: Volta para a terra dos teus pais e da tua família. Eu hei-de estar sempre contigo."},{"Id":458,"IdVerse":3,"IdChapter":31,"IdBook":1,"TextVerse":"Por isso um dia Jacob mandou chamar Raquel e Leia ao campo, lá onde estava a guardar os rebanhos, para lhes falar destas coisas:"},{"Id":459,"IdVerse":4,"IdChapter":31,"IdBook":1,"TextVerse":"O vosso pai mudou muito para comigo. Mas o Deus do meu pai falou-me."},{"Id":460,"IdVerse":5,"IdChapter":31,"IdBook":1,"TextVerse":"Vocês sabem como tenho trabalhado duramente para o vosso pai. Contudo ele enganou-me, alterou várias vezes o contrato de salário que fiz com ele. Deus, no entanto, não permitiu que eu fosse prejudicado, porque quando dizia que todos os animais malhados seriam meus, então todo o rebanho dava malhados. Mas depois, quando alterava e dizia que seriam antes os de listas os meus, o rebanho dava só listados! Foi dessa forma que o Senhor me fez enriquecer à custa do rebanho do vosso pai. Então na altura do rebanho conceber, tive um sonho em que os bodes que fecundavam as ovelhas eram listados, sarapintados ou às manchas."},{"Id":461,"IdVerse":6,"IdChapter":31,"IdBook":1,"TextVerse":"E a certa altura desse sonho o anjo de Deus chamou-me e disse-me que devia juntar as cabras brancas aos bodes listados, sarapintados e manchados; e acrescentou: &#x27;Tenho visto o que Labão te fez. Eu sou o Deus que te encontrou em Betel, naquele lugar em que me consagraste uma pedra levantada como monumento e em que fizeste voto de me servir. Portanto deixa agora esta terra e volta para onde está a tua família&#x27;."},{"Id":462,"IdVerse":7,"IdChapter":31,"IdBook":1,"TextVerse":"Raquel e Leia responderam-lhe: Estamos inteiramente de acordo. Aliás não há aqui nada para nós. Nenhuma parte dos bens do nosso pai nos caberia em herança, fosse de que maneira fosse. Pelo contrário, reduziu os nossos direitos aos de meras mulheres estranhas à casa. Vendeu-nos, e até o dote a que tínhamos direito ficou com ele! Portanto toda a fortuna que Deus tirou ao nosso pai agora é nossa e dos nossos filhos; por isso vai, faz tudo o que Deus te disse."},{"Id":463,"IdVerse":8,"IdChapter":31,"IdBook":1,"TextVerse":"Assim, um certo dia, enquanto Labão tinha ido tosquiar o rebanho, Jacob pôs as mulheres e os filhos em camelos e fugiu sem dizer nada ao sogro. Levou consigo os rebanhos todos que tinha obtido em Padan-Arã, assim como tudo o resto que adquirira ali, e partiu para regressar junto do seu pai Isaque, na terra de Canaã."},{"Id":464,"IdVerse":9,"IdChapter":31,"IdBook":1,"TextVerse":"Fugiu portanto com tudo o que possuia, e Raquel chegou mesmo a roubar da casa do pai os deuses, os ídolos, para os levar consigo. Atravessou o rio Eufrates, tomando a seguir a direcão do território de Gileade."},{"Id":465,"IdVerse":10,"IdChapter":31,"IdBook":1,"TextVerse":"Labão só soube dessa fuga três dias depois. Tomou consigo vários homens da sua casa e foi-se em perseguição deles, só os apanhando sete dias mais tarde, no monte Gileade. Nessa noite Deus apareceu-lhe num sonho: Vê bem o que vais dizer a Jacob! Não o amaldiçoes, nem tão pouco cuides em abençoá-lo."},{"Id":466,"IdVerse":11,"IdChapter":31,"IdBook":1,"TextVerse":"Labão conseguiu finalmente apanhá-los quando acampavam no topo da montanha. Ele e os seus homens fizeram o mesmo, nas proximidades."},{"Id":467,"IdVerse":12,"IdChapter":31,"IdBook":1,"TextVerse":"Que significa isto, que te esquivaste assim de mim?, perguntou-lhe Labão. Levas-me as minhas filhas como se tivessem sido feitas prisioneiras numa batalha! Porque é que nem sequer me deste a possibilidade de fazer uma festa de despedida em que houvesse alegria, se cantasse e se tocasse? Nem sequer me deixaste beijar os meus netos e netas. Foi muito estranho e muito insensato o que fizeste. Tinha agora possibilidade de te fazer mal, de me vingar, mas o Deus do teu pai falou-me ontem à noite, dizendo-me que visse bem que não te amaldiçoasse nem sequer te abençoasse."},{"Id":468,"IdVerse":13,"IdChapter":31,"IdBook":1,"TextVerse":"Mas queria contudo perguntar-te uma coisa: Embora quisesses muito ir-te embora porque tinha saudades dos teus e da tua casa, por que razão havias tu de me roubar os meus ídolos?"},{"Id":469,"IdVerse":14,"IdChapter":31,"IdBook":1,"TextVerse":"Jacob então retorquiu-lhe: Se me esquivei foi porque tinha medo, e pensei para comigo que talvez quisesses tirar-me pela força as tuas filhas. Mas olha que quanto aos deuses da tua casa, pois que morra aquele que os tiver tirado! Seja o que for que achares aqui no meio de nós, e que seja teu, podes levá-lo sem mais problemas.Jacob não sabia que Raquel os tinha furtado."},{"Id":470,"IdVerse":15,"IdChapter":31,"IdBook":1,"TextVerse":"Labão foi então primeiramente à tenda de Jacob e procurou lá. Depois foi à de Leia e à de ambas as criadas e não achou nada. Por fim entrou na de Raquel. Mas Raquel tinha-os escondido sob a albarda dum camelo e por isso foi-se sentar nele. Labão procurou por toda a parte na tenda e também não viu nada."},{"Id":471,"IdVerse":16,"IdChapter":31,"IdBook":1,"TextVerse":"Pai, desculpa-me se eu não me levanto, disse, mas é que estou à espera dum bebé!"},{"Id":472,"IdVerse":17,"IdChapter":31,"IdBook":1,"TextVerse":"Então Jacob ficou mesmo irritado contra Labão e perguntou-lhe: Bom, e então? O que é que encontraste? Qual foi afinal o meu crime? Vieste em minha perseguição como se fosse um criminoso, fizeste-me uma busca completa. Agora, põe aqui diante de nós tudo o que eu tenho roubado, para que a tua gente e nós próprios o vejamos e se possa decidir quem é o culpado."},{"Id":473,"IdVerse":18,"IdChapter":31,"IdBook":1,"TextVerse":"Afinal, sabes bem, estive vinte anos contigo, cuidando dos teus animais que sempre deram crias saudáveis, e nunca comi sequer um carneiro do teu rebanho. Se acontecia que algum animal do rebanho era atacado por uma fera não to vinha trazer pedindo-te simplesmente para tomares nota de que havia um a menos. Antes pelo contrário, pagava-to. Aliás, qualquer animal que tivesse sido roubado, fosse quando fosse, de dia ou de noite, querias que eu to pagasse, tivesse eu ou não a responsabilidade do rebanho na altura do roubo!"},{"Id":474,"IdVerse":19,"IdChapter":31,"IdBook":1,"TextVerse":"Trabalhei para ti tanto sob o calor ardente do dia, como durante o frio das noites geladas que até nem podia dormir. Sim, foram vinte anos: quatorze para ganhar as tuas duas filhas e mais seis para conseguir os rebanhos que tenho; e dez vezes me reduziste o salário! Se não fosse a misericórdia de Deus, o Deus de Abraão meu avô, o grande Deus de Isaque meu pai, ter-me-ias mandado embora sem um centavo."},{"Id":475,"IdVerse":20,"IdChapter":31,"IdBook":1,"TextVerse":"Mas Deus deu atenção à situação em que me encontrava, tomou em consideração o meu duro trabalho e viu a tua crueldade, por isso te apareceu ontem à noite!"},{"Id":476,"IdVerse":21,"IdChapter":31,"IdBook":1,"TextVerse":"Labão respondeu-lhe por sua vez: Estas mulheres são minhas filhas, estes moços são também filhos meus; e até esses rebanhos e tudo o que tens é, afinal, meu. Por isso como poderia eu prejudicar as minhas próprias filhas e os meus netos? Vamos fazer um tratado de paz, tu e eu, e dele ficarão dependentes as nossas relações."},{"Id":477,"IdVerse":22,"IdChapter":31,"IdBook":1,"TextVerse":"Jacob pegou numa pedra e ergueu-a em sinal de monumento come-morando esse pacto. Depois disse aos seus homens que juntassem várias pedras de forma a formarem uma mesa grande sobre a qual todos comessem. E assim aconteceu. Chamaram-lhe a Pilha do Testemunho, ou seja, na linguagem de Labão Jeger-Saaduta, e na de Jacob Galeede ."},{"Id":478,"IdVerse":23,"IdChapter":31,"IdBook":1,"TextVerse":"E Labão disse: Que esta pilha de pedras sirva como testemunho da aliança que fizemos nós dois. Mas também ficou conhecida pela Coluna da Vigilância, ou Mizpá, porque Labão também declarou: Que seja o Senhor mesmo a vigiar se cumprimos este tratado, quando estivermos longe um do outro. Que seja ele próprio a verificar se vieres a tratar mal as minhas filhas, ou a tomar outras mulheres além delas. Eu poderei não saber nada, mas Deus há-de vê-lo."},{"Id":479,"IdVerse":24,"IdChapter":31,"IdBook":1,"TextVerse":"Esta pilha de pedras, continuou Labão, e esta outra levantada em padrão lembrará a toda a gente a promessa que fizemos de que nem eu passarei esta linha para ir atacar-te, nem tu a atravessarás para me combater. Que seja o próprio Deus de Abraão, e de Naor e do seu pai, a julgar qualquer tentativa de quebra deste pacto por parte de um de nós os dois.Jacob jurou, perante o poderoso Deus do seu pai Isaque, que havia de respeitar esse tratado. E apresentou a Deus um sacrifício ali mesmo no cimo daquela montanha, convidando os seus companheiros para uma festa; assim comeram e passaram juntos a noite naquele monte."},{"Id":480,"IdVerse":25,"IdChapter":31,"IdBook":1,"TextVerse":"Na manhã seguinte, ainda de madrugada, Labão beijou as filhas e os netos, abençoou-os e partiu, regressando a casa."},{"Id":481,"IdVerse":1,"IdChapter":32,"IdBook":1,"TextVerse":"Por sua vez Jacob, com todos os seus, também partiu para continuar a viagem. Os anjos de Deus vieram-lhe ao encontro. Quando os viu, Jacob exclamou: Isto aqui é mesmo uma terra de Deus! Por isso chamou àquele sítio Maanaim."},{"Id":482,"IdVerse":2,"IdChapter":32,"IdBook":1,"TextVerse":"Jacob decidiu enviar mensageiros à frente ter com Esaú, o seu irmão, a Edom, na terra de Seir, com esta mensagem: Saudações de Jacob. Tenho estado a viver com o nosso tio Labão até há pouco tempo, e agora tenho muitos animais - bois, jumentos, ovelhas - e muita criadagem, tanto homens como mulheres. Envio-te estes mensageiros para te informar da minha vinda, esperando poder contar com a tua amizade."},{"Id":483,"IdVerse":3,"IdChapter":32,"IdBook":1,"TextVerse":"Os mensageiros voltaram com a notícia de que Esaú estava a caminho para se encontrar com Jacob, acompanhado dum exército de quatrocentos homens!"},{"Id":484,"IdVerse":4,"IdChapter":32,"IdBook":1,"TextVerse":"Jacob ficou cheio de medo e angustiado. Assim, repartiu a gente toda que vinha consigo, tal como os rebanhos e os animais, em dois grupos; porque pensou que se Esaú atacasse um dos grupos talvez o outro conseguisse escapar."},{"Id":485,"IdVerse":5,"IdChapter":32,"IdBook":1,"TextVerse":"E orou desta maneira: Ó Deus do meu avô Abraão e Deus do meu pai Isaque, ó Senhor que me disseste tu mesmo para voltar à terra dos meus parentes e me garantiste que me farias bem, realmente eu não sou digno nem da mais pequena das bênçãos que me tens dado repetidamente, conforme aliás as tuas promessas. Porque quando deixei a minha casa e atravessei este rio Jordão, nada tinha de meu, excepto um simples cajado! E agora tenho aqui à minha responsabilidade estes dois grandes grupos."},{"Id":486,"IdVerse":6,"IdChapter":32,"IdBook":1,"TextVerse":"Peço-te portanto, Senhor, que me protejas agora das mãos destruidoras do meu irmão Esaú, pois estou com muito medo de que nos venha matar, a mim e a estas mães mais os seus filhos. Tu prometeste-me fazer-me bem e multiplicar os meus descendentes de forma a tornarem-se tão numerosos como os grãos de areia das praias, que são incontáveis!"},{"Id":487,"IdVerse":7,"IdChapter":32,"IdBook":1,"TextVerse":"Jacob passou ali aquela noite e preparou um presente para o seu irmão Esaú, que consistia no seguinte: 200 cabras, 20 bodes, 200 ovelhas, 20 carneiros, 30 camelos de leite, com as suas crias, 40 vacas, 10 bois, 20 jumentas, 10 jumentinhos."},{"Id":488,"IdVerse":8,"IdChapter":32,"IdBook":1,"TextVerse":"E deu instruções aos criados para passarem adiante, mantendo separado cada grupo de animais, com uma certa distância entre cada um."},{"Id":489,"IdVerse":9,"IdChapter":32,"IdBook":1,"TextVerse":"Ao que conduzia o primeiro grupo mandou que, quando encontrasse Esaú e este lhe perguntasse: De quem são estes animais? Para onde vais tu? Para quem estás a trabalhar?, devia responder: Estes animais são de Jacob, que está às tuas ordens. São um presente que te envia a ti, Esaú, com todo o respeito e submissão. Ele próprio vem aí atrás de nós."},{"Id":490,"IdVerse":10,"IdChapter":32,"IdBook":1,"TextVerse":"Estas mesmas instruções deu Jacob a cada um dos responsáveis pelos vários grupos de animais. A estratégia de Jacob era de apaziguar o irmão com presentes vários, antes de se encontrar com ele cara a cara. Talvez, esperava ele, fique assim nosso amigo. Dessa forma os presentes foram passando à sua frente. Contudo resolveu ficar ainda aquela noite no acampamento."},{"Id":491,"IdVerse":11,"IdChapter":32,"IdBook":1,"TextVerse":"Durante a noite levantou-se, pegou nas suas duas mulheres com as respectivas criadas, e nos onze filhos, e fê-los atravessar o rio Jordão com todos os seus bens, num sítio por onde se podia passar a pé chamado Jaboque."},{"Id":492,"IdVerse":12,"IdChapter":32,"IdBook":1,"TextVerse":"Depois ficou sozinho no acampamento. E um Homem lutou com ele até pelo amanhecer. Quando esse homem viu que não ganharia o combate, tocou na anca de Jacob, deslocando-lhe a juntura da coxa, e disse-lhe: Deixa-me ir embora, porque já está a amanhecer.Mas Jacob exigiu: Não te deixarei enquanto não me abençoares!"},{"Id":493,"IdVerse":13,"IdChapter":32,"IdBook":1,"TextVerse":"Qual é o teu nome?, perguntou-lhe o homem.Jacob."},{"Id":494,"IdVerse":14,"IdChapter":32,"IdBook":1,"TextVerse":"Não serás mais Jacob, mas antes Israel . Porque, sendo que te mostraste forte enfrentando Deus, assim também serás capaz de prevalecer enfrentando os homens."},{"Id":495,"IdVerse":15,"IdChapter":32,"IdBook":1,"TextVerse":"Agora diz-me tu qual é o teu nome!, perguntou Jacob por sua vez.Não. Não tens que saber qual é o meu nome. E abençoou-o ali mesmo."},{"Id":496,"IdVerse":16,"IdChapter":32,"IdBook":1,"TextVerse":"Jacob chamou àquele lugar Peniel , porque disse: Vi Deus cara a cara, com os meus próprios olhos, e contudo não morri!"},{"Id":497,"IdVerse":17,"IdChapter":32,"IdBook":1,"TextVerse":"Entretanto o Sol já se levantava quando partiu enfim dali. E ia coxeando. (É por isso que o povo de Israel ainda hoje não come o nervo que faz a juntura com a coxa.)"},{"Id":498,"IdVerse":1,"IdChapter":33,"IdBook":1,"TextVerse":"Entretanto, a certa altura, reparou e viu à distância Esaú que se aproximava acompanhado dos seus quatrocentos homens. Dispôs então a família numa coluna de forma a ficarem à cabeça as duas criadas das suas mulheres com os filhos; a seguir Leia e os filhos e por fim Raquel e o filho José."},{"Id":499,"IdVerse":2,"IdChapter":33,"IdBook":1,"TextVerse":"Depois Jacob foi para a frente e quando o irmão chegou inclinou-se numa profunda vénia sete vezes. Esaú correu ao seu encontro e abraçou-o afectuosamente, beijando-o, e ambos choraram de emoção!"},{"Id":500,"IdVerse":3,"IdChapter":33,"IdBook":1,"TextVerse":"Esaú observou as mulheres com os filhos e perguntou quem eram. São os filhos que Deus, na sua bondade, me deu!"},{"Id":501,"IdVerse":4,"IdChapter":33,"IdBook":1,"TextVerse":"Nesse momento as duas criadas aproximaram-se com os filhos e inclinaram-se numa vénia. A seguir veio Leia também com os filhos e fez o mesmo. Por fim foi a vez de Raquel, com José, virem igualmente cumprimentá-lo."},{"Id":502,"IdVerse":5,"IdChapter":33,"IdBook":1,"TextVerse":"E para que foi que enviaste à frente todos aqueles grupos de animais e de gente que encontrei? Eram presentes meus, com o fim de ganhar a tua benevolência!"},{"Id":503,"IdVerse":6,"IdChapter":33,"IdBook":1,"TextVerse":"Mas, irmão, eu tenho abundância disso tudo! Guarda para ti essas riquezas que te pertencem!"},{"Id":504,"IdVerse":7,"IdChapter":33,"IdBook":1,"TextVerse":"Não! Peço-te que aceites tudo!, insistiu, porque para mim foi um grande alívio ver a forma amigável como me recebeste. No fundo eu apreendia tanto este encontro contigo como se tivesse de ir à própria presença de Deus! Por isso te peço que aceites este presente. Deus tem sido muito generoso para comigo e tenho em abundância de tudo. Finalmente Esaú aceitou."},{"Id":505,"IdVerse":8,"IdChapter":33,"IdBook":1,"TextVerse":"Bom, então ponhamo-nos a caminho, disse Esaú. Os meus homens e eu próprio vos faremos companhia."},{"Id":506,"IdVerse":9,"IdChapter":33,"IdBook":1,"TextVerse":"Mas Jacob replicou: Como podes ver, alguns dos meus filhos ainda são pequeninos. Aliás os rebanhos também têm as crias. Se formos um pouco mais depressa, cansar-se-ão e podem morrer. Assim é melhor que vás à frente, e nós vamos indo conforme podemos até que nos encontramos todos de novo em Seir."},{"Id":507,"IdVerse":10,"IdChapter":33,"IdBook":1,"TextVerse":"Pois bem, vou deixar-te, em todo o caso, alguns dos meus homens contigo, para que te ajudem e te protejam.Não, teimou Jacob, tudo nos há-de correr bem. A questão é que estejamos em paz os dois."},{"Id":508,"IdVerse":11,"IdChapter":33,"IdBook":1,"TextVerse":"E partiu Esaú nessa mesma altura para Seir."},{"Id":509,"IdVerse":12,"IdChapter":33,"IdBook":1,"TextVerse":"Entretanto Jacob, com toda a sua gente, foi para Sucote, e aí levantou um acampamento, fazendo cabanas para o gado. (Por isso mesmo o lugar chama-se Sucote .)"},{"Id":510,"IdVerse":13,"IdChapter":33,"IdBook":1,"TextVerse":"Enfim chegaram em perfeita segurança a Siquem, na terra de Canaã, acampando junto à cidade. (Comprou a terra em que levantou o acampamento à família de Hamor, o pai de Siquem, pela quantia de 100 moedas de prata.)"},{"Id":511,"IdVerse":14,"IdChapter":33,"IdBook":1,"TextVerse":"Depois erigiu naquele mesmo sítio um altar a que chamou o Altar do Deus de Israel."},{"Id":512,"IdVerse":1,"IdChapter":34,"IdBook":1,"TextVerse":"Um dia Dina, a filha de Leia, quis ir ver as outras raparigas das proximidades."},{"Id":513,"IdVerse":2,"IdChapter":34,"IdBook":1,"TextVerse":"Mas aconteceu que Siquem, filho de Hamor o heveu e rei daquela terra, viu-a e deitou-se com ela. E tendo ficado pro fundamente apaixonado pela moça procurou falar-lhe ao coração de forma a ganhar-lhe a afeição."},{"Id":514,"IdVerse":3,"IdChapter":34,"IdBook":1,"TextVerse":"Falou também com o pai, pedindo-lhe que interviesse, porque queria casar com ela. Jacob naturalmente veio a saber o que tinha acontecido, mas não disse nada antes que os seus filhos, que estavam a guardar o rebanho por aquelas paragens, regressassem a casa."},{"Id":515,"IdVerse":4,"IdChapter":34,"IdBook":1,"TextVerse":"O rei Hamor, pai de Siquem, veio então falar com Jacob, tendo chegado no momento em que também por sua vez os rapazes regressavam a casa. Estes ficaram tremendamente aborrecidos e tristes com esse facto, pois que o tomaram como um insulto, como um ultraje que lhes tivesse sido feito a eles próprios."},{"Id":516,"IdVerse":5,"IdChapter":34,"IdBook":1,"TextVerse":"Hamor disse a Jacob: O meu filho está verdadeiramente apaixonado pela tua filha, e quer a todo o custo casar com ela. Peço-te então que a deixes ser a sua mulher. Além disso convidamo-vos, e à tua família, a ligarem-se connosco, a vi-verem aqui no nosso meio, e a deixarem as vossas moças casarem com os nossos rapazes, e as nossas filhas casarem com os vossos moços. Poderão instalar-se onde quiserem, e negociar como quiserem."},{"Id":517,"IdVerse":6,"IdChapter":34,"IdBook":1,"TextVerse":"Depois foi a vez de Siquem falar ao pai e aos irmãos de Dina: Peço-vos muito a vossa simpatia, e que a deixem ser a minha mulher, suplicou. Poderei dar-vos tudo o que quiserem. Seja o que for que me pedirem como dote meu, pagar-vos-ei, conquanto possa tê-la por mulher."},{"Id":518,"IdVerse":7,"IdChapter":34,"IdBook":1,"TextVerse":"Mas os irmãos dela mentiram-lhe, enganando-o; isso por causa da acção ultrajante que Siquem tinha feito à pequena. Por isso disseram: Não podemos autorizar porque não estás circuncidado. Seria uma desgraça para ela casar com um homem nas tuas condições. A menos que faças o que te dissermos - que todo o homem dentre vocês se circuncide. Nesse caso então sim, poderá haver casamentos entre nós, poderemos viver aqui e unirmo-nos a vocês de forma a tornarmo-nos um só povo. De outra forma tomaremos a pequena e vamo-nos embora."},{"Id":519,"IdVerse":8,"IdChapter":34,"IdBook":1,"TextVerse":"Tanto Hamor como o filho, Siquem, concordaram satisfeitos; e este não perdeu tempo em satisfazer-lhe o pedido; tudo isso pelo muito que amava Dina. Ele tinha a certeza que ninguém, dos outros homens da cidade, se oporia àquela ideia, porque era muito respeitado e muito popular no meio da sua gente. Portanto Hamor e Siquem apresentaram-se perante o conselho da cidade e expressaram o assunto:"},{"Id":520,"IdVerse":9,"IdChapter":34,"IdBook":1,"TextVerse":"Esta gente é nossa amiga. Convidemo-los a viverem entre nós, negociemos com eles, e que se façam casamentos livremente entre eles e nós. Mas isto só poderá fazer-se sob uma condição, que todos os homens entre nós sejam circuncidados, tal como eles. Se aceitarmos esta condição, tudo o que eles têm virá, no fundo, a ser nosso, e a nossa terra tornar-se-á mais rica. Vamos, dêmos o nosso consentimento ao que pedem e poderão estabelecer-se aqui connosco."},{"Id":521,"IdVerse":10,"IdChapter":34,"IdBook":1,"TextVerse":"Todos estiveram de acordo, tendo todos sido circuncidados. Contudo, três dias mais tarde, quando as suas feridas ainda estavam mal curadas, muito doridas e sensíveis, dois dos irmãos de Dina, Simeão e Levi, pegaram nas espadas, entraram na cidade sem encontrar oposição de ninguém, e assassinaram todos os homens da terra, incluindo Hamor e Siquem. Recuperaram Dina da casa de Siquem e regressaram ao acampamento. Depois ainda vieram os outros irmãos e saquearam a cidade; tudo por causa da desonra que tinha sido feita ali contra a sua irmã. Levaram o que encontraram tanto dentro como fora da povoação: ovelhas, gado bovino, jumentos, etc. E levaram ainda mulheres e crianças, despojando-os de tudo o que tinham em casa."},{"Id":522,"IdVerse":11,"IdChapter":34,"IdBook":1,"TextVerse":"Mas Jacob teve de dizer a Simeão e a Levi: Vocês tornaram-me repelente para com o povo desta terra, os cananeus e os perizeus. Sendo nós tão poucos, facilmente virão contra nós para nos destruir todos."},{"Id":523,"IdVerse":12,"IdChapter":34,"IdBook":1,"TextVerse":"Então, seria justo que ele tivesse tratado a nossa irmã como uma prostituta?, retorquiram."},{"Id":524,"IdVerse":1,"IdChapter":35,"IdBook":1,"TextVerse":"Após isso Deus disse a Jacob para ir até Betel e se estabelecer lá: e levanta lá um altar, acrescentou o Senhor, para adorar Deus que te apareceu quando fugias do teu irmão Esaú."},{"Id":525,"IdVerse":2,"IdChapter":35,"IdBook":1,"TextVerse":"Jacob deu também instruções a toda a sua gente para destruirem os ídolos que tivessem trazido consigo, que se purificassem e pusessem roupa limpa."},{"Id":526,"IdVerse":3,"IdChapter":35,"IdBook":1,"TextVerse":"Porque vamos para Betel, disse, e tenho a intenção de construir lá um altar a Deus, que respondeu às minhas orações naquela altura em que atravessava por uma grande angústia e tristeza, e que sempre esteve comigo por onde tenho andado."},{"Id":527,"IdVerse":4,"IdChapter":35,"IdBook":1,"TextVerse":"Dessa forma deram a Jacob todos os ídolos que traziam, como pendentes das pulseiras, brincos nas orelhas, e enterraram tudo debaixo dum carvalho perto de Siquem. Depois partiram dali. E Deus semeou o terror sobre as povoações de toda aquela região de tal forma que não houve ninguém que tivesse coragem para os perseguir. Por fim chegaram a Luz, também chamada Betel, em Canaã. E Jacob erigiu um altar e chamou-lhe Deus de Betel, porque tinha sido ali mesmo que Deus lhe aparecera quando fugia de Esaú."},{"Id":528,"IdVerse":5,"IdChapter":35,"IdBook":1,"TextVerse":"Pouco depois faleceu Débora, a velha ama de Rebeca, tendo sido enterrada sob um carvalho num vale um pouco abaixo de Betel e a que puseram o nome de Carvalho do Choro."},{"Id":529,"IdVerse":6,"IdChapter":35,"IdBook":1,"TextVerse":"Depois da passagem de Jacob por Betel, a caminho de Padan-Arã, Deus apareceu-lhe uma vez mais e abençoou-o, tendo-lhe dito: Não te chamarás mais Jacob , mas Israel ."},{"Id":530,"IdVerse":7,"IdChapter":35,"IdBook":1,"TextVerse":"Eu sou o Deus cujo poder é sem limites. Farei que te multipliques e que te tornes numa grande nação, mais até - em muitas nações. Muitos reis se encontrarão entre os teus descendentes. Dar-te-ei a terra que ofereci a Abraão e a Isaque; não só a ti como aos teus descendentes."},{"Id":531,"IdVerse":8,"IdChapter":35,"IdBook":1,"TextVerse":"Após esse aparecimento Jacob fez uma coluna de pedra no lugar em que Deus lhe aparecera, derramou vinho sobre ela, como oferta a Deus, e ungiu-a com óleo. Chamou a esse pilar Betel, porque o Senhor lhe tinha falado ali."},{"Id":532,"IdVerse":9,"IdChapter":35,"IdBook":1,"TextVerse":"Deixando Betel, ele e os seus continuaram em direcção a Efrata (Belém). Mas Raquel começou a ter as dores de parto quando ainda estavam a uma certa distância desse local. Após um parto muito difícil, a parteira exclamou enfim: Que bom! Outro rapaz! Raquel, antes de dar o seu último suspiro - porque morreu - teve ainda tempo de chamar ao menino Ben-oni . Mas o pai preferiu chamar-lhe Benjamim ."},{"Id":533,"IdVerse":10,"IdChapter":35,"IdBook":1,"TextVerse":"Foi pois desta forma que Raquel faleceu. E enterraram-na junto ao caminho de Efrata (também chamada Belém). Jacob levantou um memorial de pedras sobre o seu túmulo. Ainda lá está actualmente."},{"Id":534,"IdVerse":11,"IdChapter":35,"IdBook":1,"TextVerse":"Israel prosseguiu a sua viagem e veio a acampar para lá da torre de Eder. Foi nessa altura que Rúben dormiu com Bila, concubina do seu pai. Contudo Jacob veio a sabê-lo."},{"Id":535,"IdVerse":12,"IdChapter":35,"IdBook":1,"TextVerse":"São então estes os nome dos doze filhos de Jacob:"},{"Id":536,"IdVerse":13,"IdChapter":35,"IdBook":1,"TextVerse":"Os filhos de Leia: Rúben, o filho mais velho de Jacob, Simeão, Levi, Judá, Issacar e Zebulão."},{"Id":537,"IdVerse":14,"IdChapter":35,"IdBook":1,"TextVerse":"Os filhos de Raquel: José e Benjamim."},{"Id":538,"IdVerse":15,"IdChapter":35,"IdBook":1,"TextVerse":"Os filhos de Bila, a criada de Raquel: Dan e Naftali."},{"Id":539,"IdVerse":16,"IdChapter":35,"IdBook":1,"TextVerse":"E os filhos de Zilpa, a criada de Leia: Gad e Aser. Estas são pois os filhos que lhe nasceram em Padan-Arã."},{"Id":540,"IdVerse":17,"IdChapter":35,"IdBook":1,"TextVerse":"Jacob chegou por fim junto de seu pai Isaque, em Mamre, em Quiriate-Arba (agora chamada Hebrom), onde também tinha vivido Abraão."},{"Id":541,"IdVerse":18,"IdChapter":35,"IdBook":1,"TextVerse":"Isaque morreu algum tempo depois com a avançada idade de 180 anos, tendo sido sepultado pelos seus dois filhos Esaú e Jacob."},{"Id":542,"IdVerse":1,"IdChapter":36,"IdBook":1,"TextVerse":"Esta é a lista dos descendentes de Esaú, também chamado Edom:"},{"Id":543,"IdVerse":2,"IdChapter":36,"IdBook":1,"TextVerse":"Esaú casou com três raparigas da terra em que morava, Canaã: Ada (filha de Elom o heteu), Aolibama (filha de Ana e neta de Zibeão o heveu) e"},{"Id":544,"IdVerse":3,"IdChapter":36,"IdBook":1,"TextVerse":"Basemate (a sua prima, porque era filha de Ismael e irmã de Nabaiote)."},{"Id":545,"IdVerse":4,"IdChapter":36,"IdBook":1,"TextVerse":"Ada deu-lhe um filho chamado Elifaz, e Basemate um outro de nome Reuel. De Aolibama teve Jeús, Jalão e Coré. Todos estes lhe nasceram em Canaã."},{"Id":546,"IdVerse":5,"IdChapter":36,"IdBook":1,"TextVerse":"Em dado momento pegou nas suas mulheres e nos seus filhos, mais a gente que vivia ao seu serviço, assim como o gado e rebanhos que adquirira em Canaã, e foi-se para longe do seu irmão Jacob, para o monte de Seir. Porque a terra era pequena para poderem viver juntos com todo o gado que tinham."},{"Id":547,"IdVerse":6,"IdChapter":36,"IdBook":1,"TextVerse":"E estes são os seus descendentes, os edomitas, que lhe nasceram no monte de Seir:"},{"Id":548,"IdVerse":7,"IdChapter":36,"IdBook":1,"TextVerse":"Estes eram filhos de Reuel, o filho de Esaú e de Basemate, nascido enquanto viviam em Canaã: Clã de Naate, clã de Zerá, clã de Samá, e clã de Mizá."},{"Id":549,"IdVerse":8,"IdChapter":36,"IdBook":1,"TextVerse":"E a seguir temos os nomes das tribos que formaram os descendentes de Seir, o horeu, uma das famílias nativas daquela terra: A tribo de Lotã, a tribo de Sobal, a tribo de Zibeão, a tribo de Aná, a tribo de Disom, a tribo de Eser, e a tribo de Disã."},{"Id":550,"IdVerse":9,"IdChapter":36,"IdBook":1,"TextVerse":"Os filhos de Lotã (filho de Seir) foram Hori e Homã. Aliás Lotã tinha ainda uma irmã, Timna."},{"Id":551,"IdVerse":10,"IdChapter":36,"IdBook":1,"TextVerse":"E os filhos de Sobal foram: Alvã, Manaate, Ebal, Sefô e Onã."},{"Id":552,"IdVerse":11,"IdChapter":36,"IdBook":1,"TextVerse":"Os filhos de Zibeão: Aia e Aná. (Este foi aquele que descobriu umas fontes de água quente no deserto quando fazia pastar os jumentos do seu pai.)"},{"Id":553,"IdVerse":12,"IdChapter":36,"IdBook":1,"TextVerse":"Os filhos de Aná: Disom e Aolibama."},{"Id":554,"IdVerse":13,"IdChapter":36,"IdBook":1,"TextVerse":"Os filhos de Disom: Hendã, Esbã, Itrã, e Querã."},{"Id":555,"IdVerse":14,"IdChapter":36,"IdBook":1,"TextVerse":"Os filhos de Eser: Bilã, Zaavã, e Acã."},{"Id":556,"IdVerse":15,"IdChapter":36,"IdBook":1,"TextVerse":"Os filhos de Disã: Uz e Arã."},{"Id":557,"IdVerse":16,"IdChapter":36,"IdBook":1,"TextVerse":"Estes eram os chefes dos horeus: Lotã, Sobal, Zibeãs, Aná, Disom, Eser e Disã. Estes foram os chefes dos horeus, de acordo com as suas divisões, na terra de Seir."},{"Id":558,"IdVerse":17,"IdChapter":36,"IdBook":1,"TextVerse":"São estes os nomes dos reis de Edom (antes que Israel tivesse tido o seu primeiro rei):"},{"Id":559,"IdVerse":18,"IdChapter":36,"IdBook":1,"TextVerse":"Bela (filho de Beor) reinou em Edom, tendo escolhido como sede do reino a cidade de Dinabá."},{"Id":560,"IdVerse":19,"IdChapter":36,"IdBook":1,"TextVerse":"Quando morreu, sucedeu-lhe o rei Jobabe (filho de Zera) da cidade de Bozra; depois sucedeu-lhe Husão da terra dos temanitas. Quando este faleceu sucedeu-lhe o rei Hadade (filho de Bedade) o comandante das forças que derrotaram o exército de Midiã, na guerra de Moabe. O nome da sua cidade era Avite. E sucedeu-lhe Samela, de Masreca. A este sucedeu-lhe Shaul, de Reobote do Eufrates. Ao morrer este, sucedeu-lhe Baal-Hanã (filho de Acbor). E por fim sucedeu-lhe Hadar da cidade de Paú. E o nome da rainha, mulher deste último, era Metabel, filha de Matrede e neta de Mezaabe."},{"Id":561,"IdVerse":20,"IdChapter":36,"IdBook":1,"TextVerse":"Agora temos os nomes dos chefes descendentes de Esaú, segundo os seus clãs, e segundo as localidades em que se estabeleceram, e que ficaram com os seus próprios nomes: Clã de Timna, clã de Alva, clã de Jetete, clã de Aolibama, clã de Elá, clã de Pinom, clã de Quenaz, clã de Temã, clã de Mibzar, clã de Magdiel, e clã de Irã ada um destes clãs deu o seu nome à área em que habitavam, que ocupavam. São estes pois os edomitas, descendentes de Esaú."},{"Id":562,"IdVerse":1,"IdChapter":37,"IdBook":1,"TextVerse":"E Jacob estabeleceu-se na terra de Canaã, onde o seu pai vivia."},{"Id":563,"IdVerse":2,"IdChapter":37,"IdBook":1,"TextVerse":"José, filho de Jacob, tinha agora 17 anos. A sua actividade era de, na companhia dos seus irmãos, filhos de Bila e de Zilpa, apascentar os rebanhos do pai. Mas José vinha contar a este coisas más que os irmãos praticavam."},{"Id":564,"IdVerse":3,"IdChapter":37,"IdBook":1,"TextVerse":"Israel preferia José aos outros filhos, porque nascera quando já não era novo. E um dia resolveu dar-lhe uma túnica de cores vivas e garridas. Os irmãos deram-se conta da parcialidade do pai em relação a José, e passaram a querer-lhe mal; eram incapazes de lhe falar com bons modos."},{"Id":565,"IdVerse":4,"IdChapter":37,"IdBook":1,"TextVerse":"Certa noite José teve um sonho, e aconteceu que o foi contar aos irmãos; estes, evidentemente, passaram a querer-lhe ainda mais mal."},{"Id":566,"IdVerse":5,"IdChapter":37,"IdBook":1,"TextVerse":"Ouçam o meu sonho!, pediu-lhes. Estávamos no campo atando molhos e o meu ficou de pé, enquanto os vossos o rodeavam e se inclinavam perante ele!"},{"Id":567,"IdVerse":6,"IdChapter":37,"IdBook":1,"TextVerse":"Ah, sim? Então é porque queres ser o nosso rei, não é isso? Queres mandar na gente! E odiaram-no, não só por causa do sentido do sonho, mas até pelas palavras e pela forma como contou aquilo."},{"Id":568,"IdVerse":7,"IdChapter":37,"IdBook":1,"TextVerse":"Mais tarde teve novo sonho e foi de novo contá-lo aos outros: Olhem, sonhei outro sonho! Desta vez era o Sol, a Lua e onze estrelas que se inclinavam na minha frente! Mas agora foi também contar o sonho ao pai. E este repreendeu-o: Que é que isso quer dizer?! Não me digas que eu, a tua mãe e os teus irmãos ainda viremos a inclinarmo-nos na tua presença!"},{"Id":569,"IdVerse":8,"IdChapter":37,"IdBook":1,"TextVerse":"Os irmãos estavam furiosos; contudo o pai reflectia intimamente no sentido daquilo."},{"Id":570,"IdVerse":9,"IdChapter":37,"IdBook":1,"TextVerse":"Certa vez os irmãos de José foram levar os rebanhos a pastar para os lados de Siquem."},{"Id":571,"IdVerse":10,"IdChapter":37,"IdBook":1,"TextVerse":"Uns dias depois Israel chamou José e disse-lhe: Os teus irmãos foram com os rebanhos a Siquem. Vai lá ver como é que eles estão, se anda tudo bem com os rebanhos, e vem-me dizer.Pois sim, vou já, respondeu. Assim partiu do vale de Hebrom em direcção a Siquem."},{"Id":572,"IdVerse":11,"IdChapter":37,"IdBook":1,"TextVerse":"Um homem reparou que ele andava perdido por aquelas terras e perguntou-lhe o que é que procurava."},{"Id":573,"IdVerse":12,"IdChapter":37,"IdBook":1,"TextVerse":"É os meus irmãos e os rebanhos. Sabes onde estão?"},{"Id":574,"IdVerse":13,"IdChapter":37,"IdBook":1,"TextVerse":"Sim. Realmente já aqui não estão. Ouvi-lhes dizer que iam para Dotã. José seguiu nessa direcção e encontrou-os lá."},{"Id":575,"IdVerse":14,"IdChapter":37,"IdBook":1,"TextVerse":"Mas quando eles o viram aproximar-se, tendo-o reconhecido à distância, combinaram matá-lo!"},{"Id":576,"IdVerse":15,"IdChapter":37,"IdBook":1,"TextVerse":"Cá vem o sonhador-mor! Vamos matá-lo. Lançamo-lo num destes poços sem água e dizemos ao pai que foi uma fera que o comeu. Agora é que vamos ver o que é feito dos seus sonhos!"},{"Id":577,"IdVerse":16,"IdChapter":37,"IdBook":1,"TextVerse":"Mas Rúben queria poupar-lhe a vida: Não. Não lhe tiremos a vida. Não vamos agora derramar sangue. Lancemo-lo apenas no poço e assim virá a morrer sem que lhe toquemos. (Porque tinha a intenção de ir lá depois tirá-lo e entregá-lo ao pai.)"},{"Id":578,"IdVerse":17,"IdChapter":37,"IdBook":1,"TextVerse":"Então, quando José chegou junto deles, tiraram-lhe a túnica de cores e lançaram-no dentro do poço, que aliás não tinha água. Depois foram comer. De repente repararam numa caravana de camelos que se aproximava, vindo na sua direcção. Eram negociantes ismaelitas que transportavam gomas, especiarias e ervas raras, de Gileade para o Egipto."},{"Id":579,"IdVerse":18,"IdChapter":37,"IdBook":1,"TextVerse":"Ouçam lá, disse Judá aos outros, e se vendêssemos José a estes ismaelitas. Porque é que o havíamos de matar e ficar com esse peso na consciência? É muito melhor isso do que ficarmos com a responsabilidade da sua morte; vendo bem as coisas, sempre é nosso irmão! E os outros concordaram. Assim, quando os comerciantes ismaelitas (ou midianitas) chegaram, foram tirar José do poço e venderam-no por vinte peças de prata, tendo sido levado dessa forma para o Egipto."},{"Id":580,"IdVerse":19,"IdChapter":37,"IdBook":1,"TextVerse":"Entretanto Rúben, que não se encontrava presente quando o irmão foi vendido, veio ao poço para tirar de lá José. E quando verificou que já ali não estava, rasgou as roupas que vestia."},{"Id":581,"IdVerse":20,"IdChapter":37,"IdBook":1,"TextVerse":"Desapareceu o moço! E agora, o que é que eu faço?, lamentavase junto dos irmãos. Estes mataram um cabrito, sujaram com o sangue a túnica de José, e mandaram-na para o pai, pedindo-lhe que a identificasse.Encontrámos esta túnica. Não será a de José? O pai reconheceu-a imediatamente.Sim, é a túnica do meu filho. Foi certamente um animal feroz que o desfez em pedaços e que o tragou."},{"Id":582,"IdVerse":21,"IdChapter":37,"IdBook":1,"TextVerse":"Então Israel rasgou as suas vestimentas, envolveu o corpo num saco , lamentou e chorou a morte do filho durante muitas semanas. A família bem tentava consolá-lo mas era em vão.Hei-de morrer chorando o meu filho!, dizia ele a chorar."},{"Id":583,"IdVerse":22,"IdChapter":37,"IdBook":1,"TextVerse":"Enquanto isto, no Egipto os negociantes venderam José a Potifar, alta individualidade da corte de Faraó, chefe militar da sua casa e responsável pelo palácio real."},{"Id":584,"IdVerse":1,"IdChapter":38,"IdBook":1,"TextVerse":"Por esta altura Judá deixou a sua casa e foi viver em Adulão, com um homem chamado Hira."},{"Id":585,"IdVerse":2,"IdChapter":38,"IdBook":1,"TextVerse":"Aí encontrou uma rapariga cananita, com quem casou, e que era filha de um indivíduo de nome Suá. Foram viver para Quezibe e tiveram três filhos, Er, Onã e Sela. O primeiro foi o pai quem lhe deu o nome, os outros dois foi a mãe."},{"Id":586,"IdVerse":3,"IdChapter":38,"IdBook":1,"TextVerse":"Quando Er, o mais velho, se tornou grande Judá arranjou-lhe casamento com uma moça de nome Tamar. Mas Er tinha uma conduta muito censurável aos olhos de Deus, o qual, por isso, teve de lhe tirar a vida."},{"Id":587,"IdVerse":4,"IdChapter":38,"IdBook":1,"TextVerse":"Então Judá disse a Onã, o irmão a seguir de Er: Deves casar com Tamar, pois é o que a nossa lei exige do irmão de um homem que tenha morrido, de forma a que o primeiro filho que tiveres dela seja herdeiro do teu irmão."},{"Id":588,"IdVerse":5,"IdChapter":38,"IdBook":1,"TextVerse":"Mas Onã não estava de acordo em ter filhos que não viessem a ser considerados como seus, por isso, embora tendo aceitado esse casamento, quando se deitava com ela deixava a sua semente desperdiçar-se fora dela, a fim de evitar ter filhos que se tornassem descendentes do irmão."},{"Id":589,"IdVerse":6,"IdChapter":38,"IdBook":1,"TextVerse":"Isto que ele fazia era reprovado pelo Senhor; por isso também lhe tirou a vida."},{"Id":590,"IdVerse":7,"IdChapter":38,"IdBook":1,"TextVerse":"Então Judá disse a Tamar, a sua nora, que não se casasse mas que voltasse para a casa do pai e ali ficasse, no estado de viúva, até que Sela, o filho mais novo de Judá, crescesse e tivesse idade bastante para casar com ela. Contudo ao dizer isto a Tamar ele tinha receio que Deus também viesse a matar-lhe este filho, tal como os outros dois. E Tamar foi para casa dos seus pais."},{"Id":591,"IdVerse":8,"IdChapter":38,"IdBook":1,"TextVerse":"Com o decorrer do tempo, veio também a morrer a mulher de Judá. Este, depois de passar o tempo do luto, foi, com seu amigo Hira, o adulamita, vigiar o trabalho dos tosquiadores dos seus rebanhos, em Timna. E disseram a Tamar que o sogro ia a Timna ver os trabalhos da tosquia. Ela, constatando que Judá não tinha nenhuma intenção de deixar que o filho mais novo casasse com ela, apesar do moço já ser grande, tirou os vestidos de viúva, cobriu o rosto com um véu, arranjou-se de forma a que não a reconhecessem e foi sentar-se à beira do caminho, à entrada da localidade de Enaim, na estrada para Timna."},{"Id":592,"IdVerse":9,"IdChapter":38,"IdBook":1,"TextVerse":"Judá reparou nela quando passava por aquele sítio e tomou-a por uma mulher que se quisesse vender visto que não a reconheceu por ter o rosto encoberto. Por isso parou, foi ter com ela e convidou-a a vir deitar-se com ele; não sabendo portanto que se tratava da nora.Quanto me dás?, perguntou-lhe ela."},{"Id":593,"IdVerse":10,"IdChapter":38,"IdBook":1,"TextVerse":"Mando-te um cabrito do meu rebanho.E que penhor me dás tu como garantia do que prometes?"},{"Id":594,"IdVerse":11,"IdChapter":38,"IdBook":1,"TextVerse":"Bom, que queres tu que te dê? Quero o teu selo identificador e a vara que tens na mão, respondeu-lhe. Ele aceitou; ela foi com Judá, e ficou grávida. Depois tornou a pôr os vestidos de viúva que trazia de costume."},{"Id":595,"IdVerse":12,"IdChapter":38,"IdBook":1,"TextVerse":"Judá pediu ao seu amigo Hira que levasse à mulher o cabrito prometido e trouxesse os penhores que lhe deixara. Contudo quando aquele foi à procura dela, não podia encontrá-la. E andou a perguntar aos homens do sítio se sabiam da prostituta que se punha junto ao caminho, ali à entrada de Enaim. Nós aqui nunca tivemos uma mulher dessas, responderam-lhe. Sendo assim voltou para Judá, dizendo-lhe que não a tinha encontrado e contando-lhe o que os homens de lá tinham dito."},{"Id":596,"IdVerse":13,"IdChapter":38,"IdBook":1,"TextVerse":"Paciência. Que fique então com o que já lá tem, conquanto não venhamos a cair em ridículo. Fizemos o que devíamos; mandei-lhe o cabrito, mas tu não a achaste."},{"Id":597,"IdVerse":14,"IdChapter":38,"IdBook":1,"TextVerse":"Uns três meses mais tarde vieram avisar Judá de que Tamar, a sua nora, estava grávida, evidentemente, por ter cometido adultério com alguém.Tragam-na, para que seja queimada!, gritou ele."},{"Id":598,"IdVerse":15,"IdChapter":38,"IdBook":1,"TextVerse":"Quando a foram buscar ela mandou um recado ao sogro: O homem que é dono deste selo identificador e desta vara é o pai do filho de que estou à espera. Reconhece-os?"},{"Id":599,"IdVerse":16,"IdChapter":38,"IdBook":1,"TextVerse":"Judá admitiu que realmente as coisas eram dele e disse: Ela é mais justa do que eu, porque não cumpri a minha promessa de lhe dar o meu filho Sela. No entanto não casou com ela."},{"Id":600,"IdVerse":17,"IdChapter":38,"IdBook":1,"TextVerse":"No devido tempo Tamar deu à luz dois gêmeos. E quando estavam a nascer, aconteceu que a mão de um deles apareceu de fora, e a parteira pôs-lhe um fio vermelho à volta do pulso, assinalando-o como tendo sido o primeiro a aparecer; mas depois tornou a meter a mão dentro, e foi o outro quem veio a nascer primeiro. Como é isso, que conseguiste aparecer primeiro?, disse ela. E ficou a ser chamado Perez . Logo depois apareceu o irmão com o fio no pulso e chamaram-lhe Zera."},{"Id":601,"IdVerse":1,"IdChapter":39,"IdBook":1,"TextVerse":"Quando José chegou ao Egipto, cativo dos negociantes ismaelitas, foi comprado a eles por Potifar, membro da corte de Faraó. Potifar era chefe da casa militar do rei, e responsável pelo palácio real."},{"Id":602,"IdVerse":2,"IdChapter":39,"IdBook":1,"TextVerse":"O Senhor abençoou grandemente José na casa do seu senhor de tal forma que tudo o que fazia resultava bem. O próprio Potifar reparou nisso e deu-se conta de que Deus estava com José de uma forma especial."},{"Id":603,"IdVerse":3,"IdChapter":39,"IdBook":1,"TextVerse":"Dessa maneira José tornou-se o seu favorito e depressa ficou com a responsabilidade da administração da casa de Potifar e dos seus negócios pessoais."},{"Id":604,"IdVerse":4,"IdChapter":39,"IdBook":1,"TextVerse":"E logo o Senhor começou a abençoar o próprio Potifar por causa de José. Todos os seus assuntos corriam optimamente e floresciam-lha as propriedades no campo, assim como os rebanhos que tinha, de tal maneira que Potifar acabou por deixar sobre José a responsabilidade total de tudo o que era seu. Não se preocupava fosse com o que fosse a não ser com o que queria comer cada dia ra José era um belo moço, com uma apresentação muito agradável."},{"Id":605,"IdVerse":5,"IdChapter":39,"IdBook":1,"TextVerse":"Por esse tempo a mulher de Potifar começou a reparar nele e acabou por convidá-lo a dormir consigo."},{"Id":606,"IdVerse":6,"IdChapter":39,"IdBook":1,"TextVerse":"Mas ele recusou: O meu patrão confia-me tudo o que tem."},{"Id":607,"IdVerse":7,"IdChapter":39,"IdBook":1,"TextVerse":"Ele próprio não tem mais autoridade do que eu aqui em casa! Não me privou de coisa nenhuma a não ser de ti, porque és a sua mulher. Como é que eu ia agora fazer uma coisa dessas assim tão grave? Seria um grande pecado contra Deus!"},{"Id":608,"IdVerse":8,"IdChapter":39,"IdBook":1,"TextVerse":"Mas ela continuava dia a dia a convidá-lo apesar dele sempre recusar."},{"Id":609,"IdVerse":9,"IdChapter":39,"IdBook":1,"TextVerse":"Um dia, quando estava na casa cumprindo os serviços habituais, aconteceu que ninguém mais se encontrava ali. Então ela veio e puxou-lhe pela camisa, incitando-o a vir com ela. Mas ele preferiu deixar-lhe a camisa nas mãos e afastar-se rapidamente para fora de casa."},{"Id":610,"IdVerse":10,"IdChapter":39,"IdBook":1,"TextVerse":"Quando ela viu que lhe tinha ficado com a camisa, começou a gritar de tal forma que as pessoas dali perto, à volta da casa, acorreram. O meu marido trouxe para casa este escravo hebreu para nos ofender!, exclamava. Tentou violentar-me, e quando comecei a gritar, fugiu mas ainda deixou aqui a camisa."},{"Id":611,"IdVerse":11,"IdChapter":39,"IdBook":1,"TextVerse":"E pôs a roupa perto dela. Quando o marido chegou contou-lhe a sua história: Esse escravo hebreu que trouxeste cá para casa veio ter comigo e tentou violentar-me. Salvei-me porque comecei a gritar com toda a força. Ele fugiu mas ainda deixou aqui a camisa."},{"Id":612,"IdVerse":12,"IdChapter":39,"IdBook":1,"TextVerse":"Ao ouvir aquilo o marido ficou furioso. Pôs José na prisão, onde se encontravam outros presos do rei. Mas também ali o Senhor continuava ao lado de José, beneficiando-o com a sua bondade; e fez com que caisse nas simpatias do chefe carcereiro."},{"Id":613,"IdVerse":13,"IdChapter":39,"IdBook":1,"TextVerse":"Dessa forma este último depressa lhe confiou toda a responsabilidade da administração da prisão, e até todos os outros prisioneiros estavam ao seu cuidado. O carcereiro não se ocupava de mais nada, porque José tomava conta de tudo, e como o Senhor estava com ele tudo corria per-feitamente."},{"Id":614,"IdVerse":1,"IdChapter":40,"IdBook":1,"TextVerse":"Passado algum tempo aconteceu que o rei do Egipto teve de castigar o seu padeiro-chefe, assim como o chefe de vinhos, e furioso,"},{"Id":615,"IdVerse":2,"IdChapter":40,"IdBook":1,"TextVerse":"meteu-os ambos na mesma prisão em que estava José, na fortaleza da guarda de Potifar, seu chefe +militar."},{"Id":616,"IdVerse":3,"IdChapter":40,"IdBook":1,"TextVerse":"Ali ficaram por bastante tempo. E o carcereiro pô-los sobl vigilância de José."},{"Id":617,"IdVerse":4,"IdChapter":40,"IdBook":1,"TextVerse":"Certa noite cada um deles teve um sonho. Na manhã seguinte José reparou que estavam perturbados com qualquer coisa e perguntou-lhes:"},{"Id":618,"IdVerse":5,"IdChapter":40,"IdBook":1,"TextVerse":"O que é que se passa com vocês?"},{"Id":619,"IdVerse":6,"IdChapter":40,"IdBook":1,"TextVerse":"É que tivemos, cada um de nós, um sonho e não há aqui ninguém que nos explique o seu significado.Bem, isso de interpretar sonhos é com Deus. Mas contem-me lá o que sonharam."},{"Id":620,"IdVerse":7,"IdChapter":40,"IdBook":1,"TextVerse":"O chefe de vinhos foi o primeiro a contar: Eu sonhei com uma vinha que tinha três ramos com rebentos e que florescia; e logo apareceram cachos maduros. Como tinha na mão a taça de Faraó, peguei nos cachos, espremi-os e dei-lha a beber."},{"Id":621,"IdVerse":8,"IdChapter":40,"IdBook":1,"TextVerse":"Eu sei o significado do teu sonho, disse José. Os três ramos são três dias. Dentro de três dias Faraó vai tirar-te da prisão e colocar-te de novo na função que tinhas antes, de chefe de vinhos. Mas peço-te que tenhas pena de mim quando isso acontecer e retomares os favores do rei. Fala-lhe de mim para que me tire daqui, porque fui roubado da minha terra, dos hebreus, e agora aqui estou preso sem nada ter feito para o merecer."},{"Id":622,"IdVerse":9,"IdChapter":40,"IdBook":1,"TextVerse":"Quando o padeiro-chefe viu que o sonho do colega tinha uma explicação tão favorável, quis também contar o seu. Eu, quanto a mim, no meu sonho tinha três cestos à cabeça. E no cesto de cima havia toda a espécie de doçarias e de bolos ao gosto de Faraó, mas as aves vieram e comeram tudo."},{"Id":623,"IdVerse":10,"IdChapter":40,"IdBook":1,"TextVerse":"Esses três cestos também são três dias, disse-lhe José. Daqui a três dias mandará cortar-te a cabeça, pendurar-te o corpo num poste e as aves virão comer-te a carne."},{"Id":624,"IdVerse":11,"IdChapter":40,"IdBook":1,"TextVerse":"Três dias depois Faraó festejou o seu aniversário e convidou para um banquete toda a gente da sua corte. Mandou chamar o seu chefe de vinhos, assim como o padeiro-chefe, e foram buscá-los à prisão. Ao primeiro repô-lo no seu cargo anterior; mas ao segundo mandou-o enforcar, tal como José tinha previsto."},{"Id":625,"IdVerse":12,"IdChapter":40,"IdBook":1,"TextVerse":"No entanto o chefe de vinhos de Faraó depressa esqueceu do que se passara entre José e ele."},{"Id":626,"IdVerse":1,"IdChapter":41,"IdBook":1,"TextVerse":"Certa noite, dois anos inteiros depois disto, Faraó sonhou que estava em pé, à beira do rio Nilo, numa das suas margens, quando de repente começaram a subir do rio sete vacas gordas, de belíssimo aspecto, e que começaram a pastar por ali."},{"Id":627,"IdVerse":2,"IdChapter":41,"IdBook":1,"TextVerse":"Logo a seguir sete outras vacas vieram também do rio, mas eram muito magras, de aspecto miserável e percebiam-se-lhes os ossos todos. Chegaram-se então e puseram-se ao lado das outras ali na margem do rio; até que começaram a comer as vacas gordas! Nesse ponto, Faraó acordou."},{"Id":628,"IdVerse":3,"IdChapter":41,"IdBook":1,"TextVerse":"Passado pouco tempo tornou a adormecer e teve um segundo sonho. Desta vez viu sete espigas cheias e do melhor aspecto, brotando do mesmo pé. Logo a seguir apareceram, saindo igualmente desse pé, outras sete espigas. Mas estas últimas, definhadas e queimadas pelos ventos orientais, as quais se puseram então a devorar as outras que eram cheias e belas. Nisto, acordou Faraó: era um sonho!"},{"Id":629,"IdVerse":4,"IdChapter":41,"IdBook":1,"TextVerse":"Na manhã seguinte, relembrando os sonhos que tivera, ficou muito preocupado, cismando no significado daquilo. Chamou os mágicos e os sábios do Egipto e contou-lhes tudo. No entanto nenhum foi capaz de dar sugestão alguma sobre o sentido das imagens com que sonhara. Só nessa altura é que o chefe de vinhos se lembrou de falar ao rei e disse-lhe: Tenho de confessar neste momento a minha culpa! Há uns tempos atrás, quando o rei estava muito indignado contra dois de nós e nos pôs, a mim e ao padeiro-chefe, na prisão, na fortaleza do chefe da casa militar do rei, o padeiro-chefe e eu também tivemos um sonho cada um, uma certa noite. E contámos os nossos sonhos a um moço hebreu que ali estava que era escravo do chefe da casa militar de Faraó; ele deu-nos a explicação dos sonhos. A verdade é que tudo aconteceu como ele disse: Eu, quanto a mim, fui reposto nas minhas funções de chefe de vinhos, e o padeiro foi executado e pendurado num poste."},{"Id":630,"IdVerse":5,"IdChapter":41,"IdBook":1,"TextVerse":"Faraó mandou logo chamar José. Fizeram-no sair do cárcere e depois de se barbear e de mudar de roupa, veio à presença de Faraó."},{"Id":631,"IdVerse":6,"IdChapter":41,"IdBook":1,"TextVerse":"Tive um sonho a noite passada, disse-lhe Faraó, e ninguém conseguiu explicá-lo. Mas ouvi dizer que consegues interpretar sonhos, e por isso te chamei."},{"Id":632,"IdVerse":7,"IdChapter":41,"IdBook":1,"TextVerse":"Por mim nada posso fazer, disse José, mas Deus poderá dar-te uma resposta que te tranquilize."},{"Id":633,"IdVerse":8,"IdChapter":41,"IdBook":1,"TextVerse":"Então Faraó contou-lhe o sonho: Eu estava de pé numa das margens do rio Nilo quando de repente sete vacas gordas e de óptimo aspecto vieram do rio e começaram a pastar por ali. Depois outras sete vacas subiram também do rio até à margem, mas eram magras e de ar miserável, percebendo-se-lhes os ossos todos; na realidade nunca tinha visto antes animais de aspecto tão pobre e enfraquecido. E estas últimas começaram a comer as gordas. Mas a verdade é que mesmo depois de as terem comido, continuavam magras como dantes. Nessa altura acordei."},{"Id":634,"IdVerse":9,"IdChapter":41,"IdBook":1,"TextVerse":"Pouco tempo depois, nessa mesma noite, tive novo sonho. Desta vez eram sete espigas, saindo do mesmo pé. As sete espigas eram todas de belo aspecto e cheias de grão. A seguir, ainda do mesmo pé, sairam mais sete espigas, mas finas e ressequidas. Estas últimas engoliram as cheias. Contei tudo isto aos meus mágicos, mas nenhum deles me soube dar uma explicação."},{"Id":635,"IdVerse":10,"IdChapter":41,"IdBook":1,"TextVerse":"Ambos os sonhos têm o mesmo significado, disse José a Faraó. Deus quis dar-te a conhecer o que vai acontecer. As sete vacas gordas, tal como as sete espigas cheias, significam que vão haver sete anos de prosperidade. As outras sete vacas magras, assim como as sete espigas definhadas, indicam que vão haver sete anos de fome logo após os sete anos de riqueza."},{"Id":636,"IdVerse":11,"IdChapter":41,"IdBook":1,"TextVerse":"Dessa forma Deus te revela o que vai fazer. Os próximos sete anos serão um período de alta prosperidade em toda a terra do Egipto. Mas os sete anos seguintes serão de tanta fome que até ninguém se lembrará da prosperidade passada. A fome consumirá a terra. Será tão terrível que toda a fartura dos bons anos passará da memória das gentes. O facto do sonho ter sido duplicado dá uma força especial ao seu significado, confirmando que o que eu te disse certamente virá a dar-se em breve."},{"Id":637,"IdVerse":12,"IdChapter":41,"IdBook":1,"TextVerse":"A minha sugestão é que procures um homem entendido e sábio e que o ponhas como responsável de toda uma política agrícola a nível nacional; que Faraó institua governadores sobre todo o país com a missão de recolher um imposto de um quinto de todas as colheitas, durante os próximos sete anos. E assim haverá comida suficiente nos outros sete anos de fome que hão-de vir depois. Se não, será inevitável um grave desastre!"},{"Id":638,"IdVerse":13,"IdChapter":41,"IdBook":1,"TextVerse":"Estas sugestões de José foram muito bem recebidas pelo Faraó e pelos seus conselheiros. E enquanto discutiam quem seria designado para tal tarefa, Faraó disse: Quem melhor do que o próprio José poderia desempenhar esse cargo? É uma pessoa em quem existe claramente o Espírito de Deus. E voltando-se para José: Visto que Deus te revelou a ti o significado destes sonhos, és sem dúvida o homem mais entendido do país. Portanto nomeio-te como responsável por todo esse projecto. Tudo o que dissseres terá validade em toda a terra do Egipto. Só eu estarei acima de ti em autoridade."},{"Id":639,"IdVerse":14,"IdChapter":41,"IdBook":1,"TextVerse":"Então Faraó colocou o seu próprio anel de selar no dedo de José como sinal de autoridade, deu-lhe umas belas roupas de linho da melhor qualidade para que as usasse, pôs-lhe ainda um colar de ouro ao pescoço, e declarou: Fica sabendo que te nomeio responsável sobre toda a terra do Egipto."},{"Id":640,"IdVerse":15,"IdChapter":41,"IdBook":1,"TextVerse":"Além disso Faraó deu-lhe o carro destinado ao seu ajudante principal, e por toda a parte por onde passava gritava-se Ajoelhem-se!"},{"Id":641,"IdVerse":16,"IdChapter":41,"IdBook":1,"TextVerse":"Faraó fez esta declaração a José: Eu o rei do Egipto declaro que tens a responsabilidade da administração de toda a terra deste país."},{"Id":642,"IdVerse":17,"IdChapter":41,"IdBook":1,"TextVerse":"E ainda lhe deu o título oficial de Aquele que tem como Deus o poder de vida e de morte . E deu-lhe por mulher Asenate, filha de Potífera, um sacerdote de alta dignidade em Om, Heliópolis. Assim José se tornou famoso em toda aquela terra. Tinha 30 anos de idade quando entrou ao serviço do rei. Despediu-se então deste e começou a visitar toda a nação."},{"Id":643,"IdVerse":18,"IdChapter":41,"IdBook":1,"TextVerse":"Na verdade, nos sete anos que se seguiram, a terra produziu fartura a mãos-cheias! Durante todo esse tempo José requisitou para o governo parte de tudo o que se produzia, armazenando nas cidades o alimento produzido nos campos dos arredores. No fim dos sete anos os celeiros estavam repletos, e era tanto o abastecimento que nem havia preocupação de contar e registar."},{"Id":644,"IdVerse":19,"IdChapter":41,"IdBook":1,"TextVerse":"Por este tempo, antes que viessem os sete anos de fome, nasceram dois filhos a José e Asenate, sua mulher, a filha de Potífera, sacerdote do deus sol Re de Heliópolis."},{"Id":645,"IdVerse":20,"IdChapter":41,"IdBook":1,"TextVerse":"José chamou ao mais velho Manassés , querendo dizer com isso que Deus lhe tinha feito esquecer todas as angústias do passado, assim como a tristeza da perda da família. Ao segundo chamou Efraim ,Porque Deus me fez prosperar na terra em que fui escravo, disse."},{"Id":646,"IdVerse":21,"IdChapter":41,"IdBook":1,"TextVerse":"Por fim os sete anos de abundância terminaram."},{"Id":647,"IdVerse":22,"IdChapter":41,"IdBook":1,"TextVerse":"E iniciaram-se os sete anos de fome tal como José previra. Começou a haver falta de alimentos em todas as terras circunvizinhas, mas no Egipto mesmo havia em suficiência. O povo começou a sentir a falta de provisões e vieram pedir a Faraó que lhas fornecesse; Faraó mandava as gentes a José: Vão ter com ele e façam o que vos disser."},{"Id":648,"IdVerse":23,"IdChapter":41,"IdBook":1,"TextVerse":"Dessa forma, ainda que por todo o mundo a fome apertasse as populações, José pôde abrir os postos de armazenamento e vender tudo o que havia de mantimento aos egípcios, e até mesmo aos que das terras próximas vinham ao Egipto comprar provisões."},{"Id":649,"IdVerse":1,"IdChapter":42,"IdBook":1,"TextVerse":"Jacob, ao ouvir que havia alimento no Egipto, disse aos filhos: Para que é que estão aí todos a olharem-se uns para os outros? Eu ouvi que havia alimentos disponíveis no Egipto. Vão já e comprem o que puderem, para não morrermos de fome!"},{"Id":650,"IdVerse":2,"IdChapter":42,"IdBook":1,"TextVerse":"Assim desceram os dez irmãos mais velhos de José ao Egipto para comprar comida. Mas Jacob não quis que o mais novo, Benjamim, fosse com eles com medo que lhe viesse a acontecer algum acidente. E chegaram os filhos de Israel ao Egipto juntamente, aliás, com muita outra gente das terras vizinhas, na intenção de comprar trigo, porque a fome apertava duramente tanto em Canaã como nos outros sítios."},{"Id":651,"IdVerse":3,"IdChapter":42,"IdBook":1,"TextVerse":"Ora, visto que José era o governador geral de todo o Egipto, responsável pela venda das provisões, foi a ele que os seus irmãos se chegaram, inclinando-se-lhe na frente, profundamente, com o rosto em terra. José reconheceu-os logo, mas não se manifestou.Donde é que vêm?, interpelou-os ele asperamente.De Canaã. Viemos em busca de trigo."},{"Id":652,"IdVerse":4,"IdChapter":42,"IdBook":1,"TextVerse":"E José lembrou-se dos sonhos que tinha tido havia já tanto tempo. Mas continuou: Vocês são mas é espias! Vieram cá para ver como é que a terra ficou enfraquecida com a fome."},{"Id":653,"IdVerse":5,"IdChapter":42,"IdBook":1,"TextVerse":"Não, não senhor!, exclamaram. Viemos unicamente à procura de alimentos. Somos todos irmãos e gente honesta. Não somos espias, de maneira nenhuma!"},{"Id":654,"IdVerse":6,"IdChapter":42,"IdBook":1,"TextVerse":"Isso é que são!, retorquiu-lhes, insistindo. Vieram para espiar a nossa fraqueza."},{"Id":655,"IdVerse":7,"IdChapter":42,"IdBook":1,"TextVerse":"Senhor Governador, nós garantimos-lhe que somos apenas uma família de doze irmãos; o nosso pai está lá em Canaã; o nosso irmão mais novo ficou com ele, e um de nós já morreu."},{"Id":656,"IdVerse":8,"IdChapter":42,"IdBook":1,"TextVerse":"Ah, sim? E afinal, o que é que isso me garante que não são espias? Bom. Vamos verificar se tudo isso que me dizem é verdade. Garanto-vos, pela vida do próprio Faraó, que não deixarão o Egipto enquanto o vosso irmão mais novo não vier aqui. Que um de vocês vá lá e o traga. Os outros ficarão aqui presos. Assim havemos de verificar a verdade de tudo isso. Se se chegar à conclusão de que não têm nenhum irmão mais novo é porque são realmente espias."},{"Id":657,"IdVerse":9,"IdChapter":42,"IdBook":1,"TextVerse":"E pô-los sob a vigilância de um guarda, todos juntos, durante três dias. Ao terceiro dia disse-lhes: Eu sou uma pessoa que respeita Deus, por isso vou dar-vos uma oportunidade de se defenderem a si próprios desta acusação. Terão assim ocasião de mostrar se são gente honrada. Portanto ficará apenas um em detenção, e os outros poderão ir-se embora e levar o trigo às famílias; mas na condição de me trazerem aqui o vosso irmão mais novo. Dessa forma saberei se me dizem ou não a verdade. Se assim for, poupar-vos-ei.Eles concordaram. E falando uns com os outros diziam: Isto tudo aconteceu-nos por causa do que fizemos a José. Víamos bem o terror e angústia em que ele estava, como nos pedia aflitivamente que não lhe fizéssemos mal, e não nos importámos com isso!"},{"Id":658,"IdVerse":10,"IdChapter":42,"IdBook":1,"TextVerse":"Eu não vos dizia?, intervinha Rúben. Insisti para que não lhe fizessem nada, e não me ligaram. Agora vamos ter de dar contas pela sua vida!"},{"Id":659,"IdVerse":11,"IdChapter":42,"IdBook":1,"TextVerse":"Evidentemente que não pensavam sequer que José, que continuava ali perto deles, os entendia. Aliás para comunicarem com ele, utilizavam um intérprete. Mas José teve de retirar-se, porque precisava de chorar sem que o vissem. Depois voltou outra vez e ele próprio escolheu Simeão de entre os outros e aprisionou-o na frente dos irmãos."},{"Id":660,"IdVerse":12,"IdChapter":42,"IdBook":1,"TextVerse":"Em seguida deu ordens aos criados para lhes encherem os sacos de trigo, mas que lhes pusessem também o dinheiro do pagamento dentro de cada saco, logo ao de cima; e além disso que lhes fossem fornecidas provisões para a viagem."},{"Id":661,"IdVerse":13,"IdChapter":42,"IdBook":1,"TextVerse":"Carregaram então os animais e partiram para casa com os sacos de trigo. Quando pararam de noite, um deles abriu o saco para tirar uma porção de grão para dar aos jumentos, e viu o dinheiro logo à entrada do saco!"},{"Id":662,"IdVerse":14,"IdChapter":42,"IdBook":1,"TextVerse":"Olhem!, disse para os outros. Devolveram-me o dinheiro. Está aqui! Ficaram cheios de medo, e foi a tremer de susto que disseram uns para os outros: Mas que é isto que Deus nos tem estado a fazer?"},{"Id":663,"IdVerse":15,"IdChapter":42,"IdBook":1,"TextVerse":"Chegaram assim até à casa do seu pai, na terra de Canaã, e contaramlhe tudo."},{"Id":664,"IdVerse":16,"IdChapter":42,"IdBook":1,"TextVerse":"O governador, ministro do rei, falou-nos muito asperamente e tomou-nos por espias. Nós bem lhe dissemos que não, que não o éramos de maneira nenhuma, que éramos gente de bem e nunca espiões. Que éramos doze irmãos, filhos do mesmo pai, que um deles tinha morrido, e que o mais novo tinha ficado em casa com o pai."},{"Id":665,"IdVerse":17,"IdChapter":42,"IdBook":1,"TextVerse":"Então o homem disse-nos que havia uma maneira de saber se o que lhe contávamos era certo: que deixássemos lá um dos nossos irmãos enquanto trazíamos para casa o alimento, mas que devíamos levar-lhe lá depois o irmão mais novo. Que assim é que havia de ver se éramos espiões ou gente honesta; e se provássemos que falávamos verdade então que nos devolveria o irmão retido lá e que poderíamos ir lá quantas vezes quiséssemos comprar o que fosse preciso."},{"Id":666,"IdVerse":18,"IdChapter":42,"IdBook":1,"TextVerse":"Ao esvaziarem cada um o seu saco, depararam então com o respectivo dinheiro de paga, dentro das bolsinhas, logo ao de cima. E ficaram todos, o pai e eles, transidos de susto!"},{"Id":667,"IdVerse":19,"IdChapter":42,"IdBook":1,"TextVerse":"Jacob exclamou: Vocês querem-me desfilhar! José já não existe. Simeão, já não o vejo. Querem-me levar agora Benjamim. É de mais! Tudo contra mim!"},{"Id":668,"IdVerse":20,"IdChapter":42,"IdBook":1,"TextVerse":"E Rúben respondeu ao pai: Fica com os meus dois filhos, e tira-lhes a vida se eu não te trouxer Benjamim de volta. Fico responsável por ele."},{"Id":669,"IdVerse":21,"IdChapter":42,"IdBook":1,"TextVerse":"Mas Jacob replicou: Não. O meu filho não irá convosco, porque José já morreu, e dos filhos da sua mãe só ele ficou. Se lhe acontecesse alguma coisa a minha vida não resistiria."},{"Id":670,"IdVerse":1,"IdChapter":43,"IdBook":1,"TextVerse":"Mas a fome era gravíssima naquela terra. E quando o alimento que tinham trazido do Egipto se acabou, o pai disse-lhes: Vão lá outra vez e tornem a comprar algum trigo mais para a gente."},{"Id":671,"IdVerse":2,"IdChapter":43,"IdBook":1,"TextVerse":"Judá respondeu-lhe: Mas aquele homem claramente nos disse que não voltássemos lá sem o nosso irmão. Bem vês que não podemos voltar sem levar Benjamim connosco."},{"Id":672,"IdVerse":3,"IdChapter":43,"IdBook":1,"TextVerse":"E porque é que haviam vocês de lhe ter dito que tinham mais um irmão?, resmungou Israel. Fizeram-me com isso um mal que vocês nem sabem!"},{"Id":673,"IdVerse":4,"IdChapter":43,"IdBook":1,"TextVerse":"É que o homem perguntou-nos exactamente sobre a nossa família, explicaram. E quis saber se o nosso pai ainda vivia, se tínhamos mais algum irmão, e tivemos que lhe dizer tudo. Não podíamos adivinhar que nos ia exigir que lhe levássemos o mais novo!"},{"Id":674,"IdVerse":5,"IdChapter":43,"IdBook":1,"TextVerse":"Judá retomou a palavra: Manda o moço comigo para podermos partir e não morrer à fome, não só nós mas tu também e os nossos filhos. Eu serei responsável por ele. Se não to trouxer então tornar-me-ei culpado de crime para contigo e para sempre. Até já tinha havido tempo de ter ido e regressado se nos tivesses deixado levá-lo connosco."},{"Id":675,"IdVerse":6,"IdChapter":43,"IdBook":1,"TextVerse":"O pai por fim concordou: Pois então se não puder ser doutra forma levem-no lá. Mas façam o seguinte: carreguem os animais com o que de melhor houver aqui da terra e levem a esse homem - bálsamo, mel, especiarias, mirra, pistachio e amêndoas. Tomem também o dinheiro a dobrar, para pagarem o primeiro fornecimento; pode muito bem ter havido um engano de alguém. Levem-lhe lá o vosso irmão e vão-se embora."},{"Id":676,"IdVerse":7,"IdChapter":43,"IdBook":1,"TextVerse":"Que Deus, que tem todo o poder, vos conceda que esse homem tenha misericórdia para convosco, que vos liberte Simeão e deixe regressar Benjamim. E paciência; se tiver de os perder que os perca; não há outro remédio!"},{"Id":677,"IdVerse":8,"IdChapter":43,"IdBook":1,"TextVerse":"Assim fizeram. Prepararam os presentes, dinheiro a dobrar, desceram ao Egipto e apresentaram-se perante José."},{"Id":678,"IdVerse":9,"IdChapter":43,"IdBook":1,"TextVerse":"Quando José viu que Benjamim estava entre eles disse ao ecónomo da sua casa: Estes homens hoje almoçam comigo, leva-os para casa e prepara-lhes um banquete."},{"Id":679,"IdVerse":10,"IdChapter":43,"IdBook":1,"TextVerse":"Ele assim fez. Levou-os para o palácio do José. E eles ficaram gelados de medo quando viram para onde iam. É por causa do dinheiro que vinha nos sacos, com certeza, diziam entre si. Vai pretender que o roubámos e fica com a gente como escravos, com os animais e tudo!"},{"Id":680,"IdVerse":11,"IdChapter":43,"IdBook":1,"TextVerse":"Ao chegar à entrada do palácio foram ter com o ecónomo e disseram-lhe: Senhor, quando da nossa primeira viagem ao Egipto para comprar alimento, ao regressar a casa, parando de noite abrimos os sacos e deparámos ao de cima com o dinheiro da paga do trigo. Mas aqui está ele. Trazemo-lo de novo com mais o necessário para comprar nova provisão. Aliás não fazemos a menor ideia de como o dinheiro nos foi parar aos sacos."},{"Id":681,"IdVerse":12,"IdChapter":43,"IdBook":1,"TextVerse":"Não se preocupem com isso. O vosso Deus, Deus dos vossos pais, foi certamente ele mesmo que vos pôs o dinheiro lá. De qualquer maneira o vosso pagamento foi feito e está em ordem. Depois trouxe-lhes Simeão. Fê-los entrar no palácio, deu-lhes água para que se refrescassem e lavassem os pés. E mandou também dar alimento aos animais."},{"Id":682,"IdVerse":13,"IdChapter":43,"IdBook":1,"TextVerse":"Eles, por sua vez, prepararam os presentes para quando José chegasse ao meio dia, porque já lhes tinham dito que haviam de almoçar ali. E quando José chegou apresentaram-lhe o que lhe traziam, inclinando-se profundamente na sua frente."},{"Id":683,"IdVerse":14,"IdChapter":43,"IdBook":1,"TextVerse":"Ele perguntou-lhe como é que tinham passado e como estava o pai: Esse homem idoso de quem me falaram ainda está vivo?"},{"Id":684,"IdVerse":15,"IdChapter":43,"IdBook":1,"TextVerse":"Sim, está vivo e de boa saúde. E tornaram a inclinar-se respeitosamente na frente dele. Atentando então melhor para o seu irmão Benjamim, filho da sua própria mãe, perguntou: É então esse o vosso irmão mais novo, aquele de quem me falaram? E dirigindo-se a ele directamente: Que Deus te abençoe, meu filho. E teve de se retirar por um momento porque estava profundamente comovido com a presença do irmão, e teve de ir chorar para o seu quarto. Depois passou água pela cara e tornou a vir ter com eles, procurando conter-se e controlar-se: Vamos comer."},{"Id":685,"IdVerse":16,"IdChapter":43,"IdBook":1,"TextVerse":"José pôs-se à parte numa mesa só para si. Os irmãos foram servidos noutra e os egípcios ainda numa outra separada; porque estes consideram indignos os hebreus e nunca comem com eles. José disse-lhes onde deviam sentar-se, e colocou-os segundo as suas idades, do mais novo ao mais velho, para grande admiração deles! O alimento que lhes era servido vinha da sua própria mesa. Mas a Benjamim dava sempre cinco vezes mais do que aos outros. Assim comeram e beberam, regalando-se todos juntos."},{"Id":686,"IdVerse":1,"IdChapter":44,"IdBook":1,"TextVerse":"No fim José mandou ao mordomo que lhes enchesse o saco com tanto quanto pudessem levar e que pusesse em cada saco, logo ao de cima, o dinheiro do pagamento. Também mandou que fosse posta no saco de Benjamim a sua própria taça de prata, também logo à entrada do saco juntamente com a bolsa contendo o seu pagamento pessoal. E o ecónomo fez tudo como lhe tinha sido dito."},{"Id":687,"IdVerse":2,"IdChapter":44,"IdBook":1,"TextVerse":"Na manhã seguinte, assim que amanheceu, carregaram os animais e puseram-se todos a caminho."},{"Id":688,"IdVerse":3,"IdChapter":44,"IdBook":1,"TextVerse":"E mal tinham saído da cidade quando José disse ao seu mordomo que fosse atrás deles, os detivesse e lhes dissesse: Porque é que me pagam o bem com o mal? Qual a razão que vos levou a roubarem a taça de prata do meu patrão pela qual só ele bebia, e que até é a que usa para praticar adivinhação. Foi muito mau o que fizeram. Então assim fez; encontrou-os e falou-lhes segundo as instruções recebidas."},{"Id":689,"IdVerse":4,"IdChapter":44,"IdBook":1,"TextVerse":"Mas de que é que estás tu a falar?, perguntaram admirados. Quem pensas tu que somos para nos vires acusar de uma coisa tão grave como essa? Não fomos nós mesmos que devolvemos o dinheiro que tinha sido posto nos sacos da primeira vez? Porque é que agora íamos roubar a taça do teu patrão? Se encontrares essa taça na bagagem de algum de nós, que esse morra. E todos os outros nos tornaremos escravos do teu senhor."},{"Id":690,"IdVerse":5,"IdChapter":44,"IdBook":1,"TextVerse":"Está muito bem, replicou. Aliás bastará que aquele que tiver a taça fique cá como escravo. Os outros poderão ficar livres. Então rapidamente desceram os sacos de cima dos animais e abriram-nos. Ele começou a procurar, começando no do mais velho e acabando no do mais novo. E foi precisamente no saco de Benjamim que se achou a taça."},{"Id":691,"IdVerse":6,"IdChapter":44,"IdBook":1,"TextVerse":"Num gesto de desespero rasgaram os fatos, tornaram a carregar os jumentos e voltaram para a cidade. José estava ainda em casa quando os irmãos, com Judá à frente, lhe apareceram e se lançaram por terra na sua frente."},{"Id":692,"IdVerse":7,"IdChapter":44,"IdBook":1,"TextVerse":"Porque é que fizeram uma coisa destas? Vocês sabem que um homem como eu pode adivinhar!"},{"Id":693,"IdVerse":8,"IdChapter":44,"IdBook":1,"TextVerse":"E Judá respondeu-lhe: Nós nada temos a alegar em nossa defesa! Que desculpa haveríamos de dar? Não temos forma de mostrar a nossa inocência! Deus está a castigar-nos pelos nossos pecados. Por isso, senhor, regressámos todos e aqui estamos para sermos teus escravos, tanto aquele em cujo saco foi encon-trada a taça como nós próprios."},{"Id":694,"IdVerse":9,"IdChapter":44,"IdBook":1,"TextVerse":"Não, não é preciso, esclareceu José. Basta que fique como escravo o que ficou com a taça. Os outros podem regressar descansados a casa."},{"Id":695,"IdVerse":10,"IdChapter":44,"IdBook":1,"TextVerse":"Então Judá aproximou-se mais dele e disse: Oh, meu senhor! Deixa-me explicar-te só mais isto. Tem paciência, só por mais um momento. Nós bem sabemos que tens tanto poder como o próprio Faraó."},{"Id":696,"IdVerse":11,"IdChapter":44,"IdBook":1,"TextVerse":"Perguntaste-nos da outra vez se tínhamos um pai ou um irmão, além de nós. E nós respondemos que sim, que tínhamos um pai já muito idoso, e um irmão rapazinho ainda, que nasceu quando o pai já era velho, e cujo irmão, filho da mesma mãe que ele, já morreu. O pai tem por ele um grande amor."},{"Id":697,"IdVerse":12,"IdChapter":44,"IdBook":1,"TextVerse":"Tu, senhor, pediste-nos que o trouxéssemos cá para que o conhecesses. E nós até te dissemos que se o moço deixasse o pai este acabaria por morrer. Mas tu insististe, afirmando que se assim não fosse não poderíamos tornar a vir cá."},{"Id":698,"IdVerse":13,"IdChapter":44,"IdBook":1,"TextVerse":"Ao regressarmos contámos ao nosso pai tudo o que tinhas exigido. Por isso quando ele voltou a mandar-nos cá buscar trigo, nós replicámos-lhe que só o faríamos se o mais novo viesse connosco. O pai disse então: &#x27;Vocês sabem bem que a mãe deste mocinho só teve dois filhos e que o outro foi-se e nunca mais o vi, penso que por ter sido despedaçado por algum animal feroz. De tal forma que se me tiram desta vez o mais novo, e se lhe acontece alguma coisa, morrerei de aflição.&#x27;"},{"Id":699,"IdVerse":14,"IdChapter":44,"IdBook":1,"TextVerse":"Eis a razão porque se voltarmos sem o moço, sendo que a vida do pai está assim tão ligada à dele, ao ver que não vem connosco, é capaz de morrer, e seremos responsáveis de ter carregado de tristeza os seus cabelos brancos e de o ter conduzido à sepultura."},{"Id":700,"IdVerse":15,"IdChapter":44,"IdBook":1,"TextVerse":"Acontece além disso que eu me dei a mim mesmo perante o nosso pai como garantia de que o moço regressaria, e em como, se não o tornasse a levar para casa, me tornaria pessoalmente, e até à morte, culpado da gravidade de tal fatalidade. Por isso te peço insistentemente que me deixes ficar a mim como escravo aqui e que deixes o moço regressar com os irmãos. Porque eu não serei capaz de chegar junto do meu pai sem a presença do moço. Não posso de maneira nenhuma assistir ao que inevitavelmente lhe acontecerá quando isso se der."},{"Id":701,"IdVerse":1,"IdChapter":45,"IdBook":1,"TextVerse":"Então José não se pôde conter mais e mandou: Saiam todos! As pessoas que estavam ali a ver a cena retiraram-se, ficando ele sozinho com os irmãos. Depois começou a chorar, mas com tal emoção e intensidade que todos no palácio se deram conta disso, tendo a notícia chegado depressa aos ouvi-dos de Faraó."},{"Id":702,"IdVerse":2,"IdChapter":45,"IdBook":1,"TextVerse":"Eu sou José! Então meu pai ainda está vivo? Os irmãos, apanhados de surpresa, estavam de tal maneira espantados que não podiam proferir uma palavra!"},{"Id":703,"IdVerse":3,"IdChapter":45,"IdBook":1,"TextVerse":"Cheguem-se cá! Os outros aproximaram-se. E ele repetiu: Eu sou José, o vosso irmão, que vocês venderam para o Egipto. Mas não se aflijam por causa disso que me fizeram, porque afinal foi Deus quem o planeou para que vocês todos pudessem continuar com vida. Esta fome, que já dura há dois anos, vai prolongar-se ainda por mais cinco, durante os quais não servirá de nada lavrar a terra; não haverá colheitas de espécie alguma. E Deus mandou-me para aqui para vos conservar com vida, assim como à vossa descendência. É uma grande salvação que ele vos dá. Sim, com efeito foi Deus mesmo quem me mandou para cá, e não vocês. Por isso me pôs como conselheiro de Faraó, governador de toda esta nação, chefe sobre toda a terra do Egipto."},{"Id":704,"IdVerse":4,"IdChapter":45,"IdBook":1,"TextVerse":"E agora vão, vão depressa ter com meu pai. Comuniquem-lhe que o seu filho José lhe manda dizer que é governador de toda a terra do Egipto e que lhe pede que venha depressa ter com ele! Ficará a viver na fértil terra de Gosen e viverá assim perto de mim com os seus filhos, os seus netos, com os rebanhos, o gado e tudo o que tem. Tomarei ao meu cuidado o seu sustento durante os cinco anos que ainda restam de fome. Doutra forma morrerão na miséria, ele e todos os seus."},{"Id":705,"IdVerse":5,"IdChapter":45,"IdBook":1,"TextVerse":"Vocês são testemunhas de todas estas promessas que acabo de fazer; vocês e o meu irmão Benjamim bem ouviram tudo o que eu disse. Contem igualmente ao meu pai a alta posição que aqui tenho no Egipto, como tudo e todos dependem de mim, e tragam-no para cá depressa."},{"Id":706,"IdVerse":6,"IdChapter":45,"IdBook":1,"TextVerse":"Então chorando de alegria abraçou-se a Benjamim e este chorou também com ele. E fez o mesmo com os outros irmãos, ficando ali a falar com eles."},{"Id":707,"IdVerse":7,"IdChapter":45,"IdBook":1,"TextVerse":"Faraó rapidamente teve conhecimento do que se passava: Chegaram os irmãos de José, foram-lhe dizer. E toda a gente ficou muito satisfeita com aquilo, tanto o rei como os seus súbditos."},{"Id":708,"IdVerse":8,"IdChapter":45,"IdBook":1,"TextVerse":"Faraó mandou dizer a José: Diz aos teus irmãos que carreguem os animais, que regressem à tua terra, que tragam o pai assim como as suas famílias e que venham viver para cá. E frisou: O rei vos dará o melhor solo do território do Egipto e comereis o que há de melhor no país. Diz igualmente aos teus irmãos que levem já daqui carros do Egipto para poderem transportar para cá as mulheres, os filhos e o vosso pai. Não se preocupem quanto àquilo que tenham de deixar na vossa terra porque o melhor que há por cá será vosso."},{"Id":709,"IdVerse":9,"IdChapter":45,"IdBook":1,"TextVerse":"Assim José deu-lhes carros, tal como o rei mandara, e provisões para a viagem; deu-lhes também roupas novas. Mas a Benjamim, em especial, deu-lhe cinco mudas de roupa e trezentas peças de prata. Ao pai mandou jumentos carregados de belos presentes do Egipto, e de toda a espécie de alimentos para terem durante a viagem. E mandou-os embora. Sobretudo não discutam durante o caminho!, avisou-os à despedida."},{"Id":710,"IdVerse":10,"IdChapter":45,"IdBook":1,"TextVerse":"E chegaram, vindos do Egipto, à terra de Canaã, à casa do seu pai Jacob."},{"Id":711,"IdVerse":11,"IdChapter":45,"IdBook":1,"TextVerse":"José está vivo!, gritaram-lhe logo à chegada. É ele que é o governador de toda a terra do Egipto! Mas Jacob não reagiu, porque já não acreditava neles; o seu coração tinha perdido a sensibilidade. Mas quando começaram a dar-lhe conta de tudo o que José lhe mandava dizer, quando viu os carros e todos os carregamentos com os alimentos e com o que José lhe enviava, o seu espírito reviveu e disse: Ah, sim. Agora acredito. O meu filho José está vivo, e poderei vê-lo ainda antes de morrer!"},{"Id":712,"IdVerse":1,"IdChapter":46,"IdBook":1,"TextVerse":"Israel partiu com tudo o que tinha, veio a Berseba e ofereceu aí sacrifícios a Deus, o Deus do seu pai Isaque. Durante essa noite Deus falou-lhe numa visão: Jacob! Jacob!Sim, Senhor, aqui estou."},{"Id":713,"IdVerse":2,"IdChapter":46,"IdBook":1,"TextVerse":"Eu sou Deus, o Deus do teu pai. Não receies coisa alguma pelo facto de desceres até ao Egipto, porque é dessa forma que farei com que lá te tornes numa grande nação. Eu irei contigo e com certeza que um dia te farei regressar, embora quanto a ti venhas a morrer lá, com José ao teu lado até aos teus últimos momentos de vida."},{"Id":714,"IdVerse":3,"IdChapter":46,"IdBook":1,"TextVerse":"Deixou então Berseba e os filhos trouxeram-no até ao Egipto, assim como todas as suas famílias, mulheres e meninos, transportando-os nos carros que o Faraó lhes tinha fornecido. Trouxeram igualmente todo o gado que possuiam, e os haveres que tinham acumulado na terra de Canaã. Foi pois desta maneira que Jacob veio para o Egipto acompanhado de todos os seus descendentes, de todos aqueles que ele amava."},{"Id":715,"IdVerse":4,"IdChapter":46,"IdBook":1,"TextVerse":"Aqui estão os nomes dos filhos e netos que o acompanharam até ao Egipto:"},{"Id":716,"IdVerse":5,"IdChapter":46,"IdBook":1,"TextVerse":"Levi cujos filhos eram: Gerson, Coate e Merari."},{"Id":717,"IdVerse":6,"IdChapter":46,"IdBook":1,"TextVerse":"Judá mais os seus filhos: Sela, Perez e Zera. Havia ainda Er, que era o mais velho, e Onã, o segundo, mas estes morreram-lhe na terra de Canaã. Os filhos de Perez eram: Hezrom e Hamul."},{"Id":718,"IdVerse":7,"IdChapter":46,"IdBook":1,"TextVerse":"Issacar e os seus filhos: Tola, Puva, Jó e Simrom."},{"Id":719,"IdVerse":8,"IdChapter":46,"IdBook":1,"TextVerse":"Zebulão, com os seus filhos: Serede, Elom e Jaleel."},{"Id":720,"IdVerse":9,"IdChapter":46,"IdBook":1,"TextVerse":"Estes eram os filhos da sua mulher Leia, não incluindo a filha Dina, que lhe nasceu em Padan-Arã. Ao todo eram 33 descendentes."},{"Id":721,"IdVerse":10,"IdChapter":46,"IdBook":1,"TextVerse":"Aser com os filhos: Imna, Isva, Isvi, Beria e Sera, irmã deles; Beria tinha também os seguintes filhos: Heber e Malquiel."},{"Id":722,"IdVerse":11,"IdChapter":46,"IdBook":1,"TextVerse":"Estas dezasseis pessoas eram filhos de Jacob e de Zilpa, a criada de Leia, que lhe tinha dado o seu pai Labão."},{"Id":723,"IdVerse":12,"IdChapter":46,"IdBook":1,"TextVerse":"Da parte de Raquel, a outra mulher de Jacob, contavam-se também estes catorze descendentes: José e Benjamim, os dois únicos filhos que Raquel lhe deu."},{"Id":724,"IdVerse":13,"IdChapter":46,"IdBook":1,"TextVerse":"José teve dois filhos que lhe nasceram no Egipto: Manassés e Efraim, cuja mãe era Asenate, filha de Potífera, sacerdote em Heliópolis (Om)."},{"Id":725,"IdVerse":14,"IdChapter":46,"IdBook":1,"TextVerse":"Benjamim teve os seguintes filhos: Bela, Bequer, Asbel, Gera, Naamã, Ei, Rôs, Mupim, Hupim e Arde."},{"Id":726,"IdVerse":15,"IdChapter":46,"IdBook":1,"TextVerse":"Portanto, na totalidade, todas as pessoas descendentes de Jacob vieram para o Egipto, e sem contar com as mulheres dos seus filhos, foram sessenta e seis. No conjunto, com a família de José cujos filhos tinham já nascido no Egipto, toda a casa de Jacob formava 70 indivíduos."},{"Id":727,"IdVerse":16,"IdChapter":46,"IdBook":1,"TextVerse":"Jacob enviou Judá adiante avisar José de que estavam a caminho e de que chegariam em breve à terra de Gosen. E assim aconteceu. José mandou aprontar o seu carro e correu-lhe ao encontro, a Gosen. Quando se viram, caíram nos braços um do outro e choraram longamente de emoção. Então Israel disse: Agora posso morrer, porque te vejo de novo e sei que estás vivo!"},{"Id":728,"IdVerse":17,"IdChapter":46,"IdBook":1,"TextVerse":"E José, dirigindo-se aos irmãos e a toda aquela família, disse: Vou avisar Faraó de que já cá estão, de que já vieram da terra de Canaã para viverem comigo. E dir-lhe-ei também que vocês são pastores e criadores de gado, e que trouxeram convosco os rebanhos, os animais e tudo o que têm, de forma que quando Faraó vos chamar e vos perguntar o que fazem poderão dizer-lhe: &#x27;Sempre temos sido pastores, desde pequenos, aliás tal como os nossos pais e antepassados.&#x27; Se responderem assim, com certeza que ele vos deixará ficar a viver aqui nesta terra de Gosen. Porque em todo o resto do Egipto os pastores eram desprezados e considerados como gente indigna."},{"Id":729,"IdVerse":1,"IdChapter":47,"IdBook":1,"TextVerse":"José veio à presença de Faraó e anunciou-lhe: Meu pai e meus irmãos chegaram de Canaã com os rebanhos, o gado e tudo quanto têm. Encontram-se, para já, instalados na terra de Gosen."},{"Id":730,"IdVerse":2,"IdChapter":47,"IdBook":1,"TextVerse":"E tinha trazido consigo cinco dos seus irmãos, que apresentou a Faraó. Este perguntou-lhes: Qual é a vossa actividade? Somos pastores, tal como os nossos antepassados. Viemos viver aqui para o Egipto porque lá em Canaã não há pastagens para os rebanhos; a fome é muito maior do que cá. Nós queríamos pedir-te que nos deixasses viver na terra de Gosen."},{"Id":731,"IdVerse":3,"IdChapter":47,"IdBook":1,"TextVerse":"Faraó disse a José: Escolhe tu onde queres que eles vivam. Dá-lhes mesmo a melhor terra do Egipto. Se querem a terra de Gosen está muito bem. E se houver dentre eles alguns que sejam bastante capazes, põe-nos como responsáveis dos meus rebanhos."},{"Id":732,"IdVerse":4,"IdChapter":47,"IdBook":1,"TextVerse":"Então José trouxe o seu pai Jacob para o apresentar ao Faraó. E Jacob abençoou o rei. Qual é a tua idade?, perguntou-lhe o Faraó."},{"Id":733,"IdVerse":5,"IdChapter":47,"IdBook":1,"TextVerse":"Tenho 130 anos, anos difíceis e de labutas, e não são tantos quantos os meus antepassados viveram. Antes de sair da presença do rei, Jacob abençoou-o de novo."},{"Id":734,"IdVerse":6,"IdChapter":47,"IdBook":1,"TextVerse":"E assim José reservou a melhor terra do Egipto - a terra de Ramassés - para o seu pai e os irmãos viverem lá, tal como Faraó tinha indicado. E forneceu-lhes alimentos, de acordo com os seus agregados familiares."},{"Id":735,"IdVerse":7,"IdChapter":47,"IdBook":1,"TextVerse":"A fome era cada vez maior. As pessoas morriam de miséria, tanto na terra de Canaã como no Egipto. José conseguiu arrecadar todo o dinheiro tanto do Egipto como de Canaã, em troca de trigo, e fê-lo depositar nos cofres reais. E quando já não havia mais moeda de troca, a população veio ter com José, chorando outra vez por mais comida.Já não temos dinheiro. Arranja-nos contudo maneira de termos de comer. Porque é que haveríamos de morrer?"},{"Id":736,"IdVerse":8,"IdChapter":47,"IdBook":1,"TextVerse":"Bom, então dêem-me o vosso gado. Recebê-lo-ei em troca de comida."},{"Id":737,"IdVerse":9,"IdChapter":47,"IdBook":1,"TextVerse":"Trouxeram assim o gado a José para terem com que se alimentarem. E depressa toda a espécie de animais - cavalos, ovelhas, bois, jumentos, etc. - que havia no Egipto tornaram-se propriedade de Faraó."},{"Id":738,"IdVerse":10,"IdChapter":47,"IdBook":1,"TextVerse":"No ano seguinte vieram de novo: Não temos dinheiro, os animais já são todos teus, só temos as nossas vidas e as terras. Não queremos morrer! Compra-nos a nós e às nossas terras para servirmos o rei. Se nos vendermos por alimento ao menos não morreremos e nem as terras ficarão abandonadas."},{"Id":739,"IdVerse":11,"IdChapter":47,"IdBook":1,"TextVerse":"Dessa sorte José comprou toda a terra do Egipto para Faraó, e os egípcios venderam-se para o seu serviço. As únicas terras que ele não comprou foram as que pertenciam aos sacerdotes porque estes recebiam a alimentação de Faraó e não necessitaram de vender coisa nenhuma."},{"Id":740,"IdVerse":12,"IdChapter":47,"IdBook":1,"TextVerse":"José disse ao povo: Comprei-vos, vocês e as vossas terras, para Faraó. Portanto aqui está o trigo. Agora vão e semeiem a terra. Quando fizerem as colheitas, um quinto de tudo o que obtiverem pertencerá a Faraó. Das quatro partes que ficam, terão de pôr de lado um tanto para semearem de novo em vistas do ano seguinte, e o resto é para se alimentarem - vocês, as vossas famílias, os vossos meninos."},{"Id":741,"IdVerse":13,"IdChapter":47,"IdBook":1,"TextVerse":"Salvaste-nos a vida, disseram. De bom grado seremos servos do rei."},{"Id":742,"IdVerse":14,"IdChapter":47,"IdBook":1,"TextVerse":"Foi dessa forma que José fez a lei, válida para todo o território do Egipto e que ainda hoje está em vigor, em como deve ser paga ao Faraó um imposto de um quinto de todos os cereais, excepto quanto ao que for produzido nas terras pertencentes aos templos."},{"Id":743,"IdVerse":15,"IdChapter":47,"IdBook":1,"TextVerse":"E viveu Israel na terra de Gosen, no Egipto, tomando posse da terra e trabalhando-a, começando a prosperar e multiplicando-se muito."},{"Id":744,"IdVerse":16,"IdChapter":47,"IdBook":1,"TextVerse":"Jacob viveu ainda dezassete anos depois que veio para o Egipto. Ao todo foram 147 os anos da sua vida."},{"Id":745,"IdVerse":17,"IdChapter":47,"IdBook":1,"TextVerse":"Quando sentiu que se aproximava o fim, chamou José e disse-lhe: Quero pedir-te que dês solenemente a garantia em como respeitarás este último pedido que te vou fazer, e que mostrarás assim a tua afeição para comigo: quero que me enterres, não aqui no Egipto, mas que me leves daqui e que ponhas o meu corpo, depois de eu morrer, junto com os meus pais.José garantiu-lhe que faria assim. E Jacob insistiu: Mas jura-me. E ele jurou-lhe srael adorou, inclinando a cabeça sobre a cabeceira da cama."},{"Id":746,"IdVerse":1,"IdChapter":48,"IdBook":1,"TextVerse":"Algum tempo depois disto vieram dizer a José que o pai estava doente. Então pegou nos seus dois filhos, Manassés e Efraim, e foram vê-lo."},{"Id":747,"IdVerse":2,"IdChapter":48,"IdBook":1,"TextVerse":"Quando Jacob ouviu que José ia chegar, juntou as poucas forças que ainda tinha e sentou-se na cama; saudou-o assim que ele chegou:"},{"Id":748,"IdVerse":3,"IdChapter":48,"IdBook":1,"TextVerse":"Deus, que tem todo o poder, apareceu-me em Luz, na terra de Canaã, e abençoou-me, prometendo-me: &#x27;Farei com que te tornes numa grande nação, e darei esta terra de Canaã a ti e aos teus descendentes para sempre&#x27;."},{"Id":749,"IdVerse":4,"IdChapter":48,"IdBook":1,"TextVerse":"E agora, com respeito a estes teus dois filhos que te nasceram aqui no Egipto antes que eu para cá viesse, adoptá-los-ei como se tivessem sido gerados por mim mesmo e herdarão com o mesmo direito que, por exemplo, Rúben e Simeão. Mas outros filhos que possas ainda vir a ter, esses então sim serão teus e herdarão o que tiver cabido em herança a Efraim e Manassés. Nunca me esquecerei de que a tua mãe Raquel me morreu quando vinha ainda de Padan-Arã, a pouca distância de Efrata (ou Belém), e que tive de a sepultar ali, perto do caminho."},{"Id":750,"IdVerse":5,"IdChapter":48,"IdBook":1,"TextVerse":"Então atentou para os dois rapazes: São estes os teus dois filhos?"},{"Id":751,"IdVerse":6,"IdChapter":48,"IdBook":1,"TextVerse":"Sim, são os dois filhos que Deus me deu aqui no Egipto.Aproxima-os de mim para que os abençoe."},{"Id":752,"IdVerse":7,"IdChapter":48,"IdBook":1,"TextVerse":"Israel já via mal por causa da sua muita idade. José trouxe-os junto do pai, que os beijou e os abraçou. E disse comovido: Eu, que já nem pensava tornar a ver-te sequer a ti, agora Deus dá-me esta grande alegria de ver até os teus dois filhos!"},{"Id":753,"IdVerse":8,"IdChapter":48,"IdBook":1,"TextVerse":"Então José pegou nos moços pela mão, inclinou-se profundamente diante do pai e pô-los junto aos seus joelhos - Efraim à esquerda dele e Manassés à direita. Mas Israel, ao estender os braços para eles, cruzou-os, pondo assim as mãos sobre as cabeças dos rapazes de forma que a direita ficou sobre Efraim e a esquerda sobre Manassés, o mais velho. Sabia portanto o que fazia."},{"Id":754,"IdVerse":9,"IdChapter":48,"IdBook":1,"TextVerse":"E abençoou José: Que Deus, o Deus dos meus pais Abraão e Isaque, o Deus que me sustentou e me amparou durante toda a vida, abençoe ricamente estes moços. Ele é o anjo que me guardou de todo o mal. Que estes rapazes possam honrar o meu nome e dos meus pais Abraão e Isaque, e que se tornem uma poderosa nação."},{"Id":755,"IdVerse":10,"IdChapter":48,"IdBook":1,"TextVerse":"Mas José ficou contrariado quando viu que o pai punha a mão direita sobre Efraim. E pegou na mão do pai para a colocar em cima da cabeça de Manassés:"},{"Id":756,"IdVerse":11,"IdChapter":48,"IdBook":1,"TextVerse":"Não, pai. Não é na cabeça desse que deves pôr a mão direita. Este é que é o mais velho, por isso é sobre ele que deves pô-la."},{"Id":757,"IdVerse":12,"IdChapter":48,"IdBook":1,"TextVerse":"Mas o pai recusou: Eu sei o que estou a fazer, meu filho. Manassés também se há-de tornar numa grande nação, mas o mais novo será maior do que ele."},{"Id":758,"IdVerse":13,"IdChapter":48,"IdBook":1,"TextVerse":"E abençoou os rapazes assim: Que Israel se habitue a abençoar o seu companheiro dizendo: &#x27;Que Deus te faça tão próspero como Efraim e como Manassés&#x27;. E acrescentou: Estou a ponto de morrer, mas Deus estará contigo e levar-te-á de novo a Canaã, a terra dos teus antepassados. Eu dei-te em herança a belíssima terra de Siquem que é muito melhor do que a que caberá aos teus irmãos, e que eu tomei com a minha espada aos amorreus."},{"Id":759,"IdVerse":1,"IdChapter":49,"IdBook":1,"TextVerse":"Então Jacob chamou todos os seus filhos e disse-lhes: Juntem-se aqui, perto de mim e dir-vos-ei o que será de vocês no futuro."},{"Id":760,"IdVerse":2,"IdChapter":49,"IdBook":1,"TextVerse":"Ouçam-me, ó filhos de Jacob, escutem Israel, o vosso pai!"},{"Id":761,"IdVerse":3,"IdChapter":49,"IdBook":1,"TextVerse":"Rúben, tu és o mais velho, o filho que eu tive na maturidade do meu vigor; és o primeiro em categoria e em honra. Mas inconstante como és, semelhante às vagas do mar, deixarás de ser o mais excelente porque me desonraste, deitando-te com uma das minhas mulheres, profanando o meu leito."},{"Id":762,"IdVerse":4,"IdChapter":49,"IdBook":1,"TextVerse":"Simeão e Levi são dois da mesma espécie. São homens de violência e injustiça. A minha alma manteve-se afastada deles, não quis participar nos seus intentos secretos. Que eu nunca participe nas suas iniciativas perversas; porque no seu ódio mataram homens, na sua excitação mutilaram o gado. Maldita seja a sua fúria, pois foi feroz e cruel. Por isso espalharei os seus descendentes por todo o Israel."},{"Id":763,"IdVerse":5,"IdChapter":49,"IdBook":1,"TextVerse":"Zebulão habitará à beira do mar e terá os portos de que se servirão os navios. Os seus limites estender-se-ão até Sidon."},{"Id":764,"IdVerse":6,"IdChapter":49,"IdBook":1,"TextVerse":"Gad será atacado por um bando de guerrilheiros, mas ele os atacará pelos calcanhares."},{"Id":765,"IdVerse":7,"IdChapter":49,"IdBook":1,"TextVerse":"Aser produzirá alimento abundante e de finíssima qualidade, próprio de reis."},{"Id":766,"IdVerse":8,"IdChapter":49,"IdBook":1,"TextVerse":"Naftali é como uma corsa à solta, produzindo lindas crias."},{"Id":767,"IdVerse":9,"IdChapter":49,"IdBook":1,"TextVerse":"Benjamim é um lobo que despedaça. Devora os seus inimigos logo de manhã e pela tarde reparte os despojos."},{"Id":768,"IdVerse":10,"IdChapter":49,"IdBook":1,"TextVerse":"Estas são as bênçãos que Israel deu aos doze filhos. Depois disse-lhes: Vou morrer em breve. Vocês deverão pôr-me junto dos meus pais na terra de Canaã, na gruta que está no campo de Macpela, diante de Mamre, o campo que Abraão comprou a Efrom, o heteu, como terreno para sepultura. Foi lá que sepultaram Abraão e Sara, a sua mulher; e ainda Isaque mais a sua mulher Rebeca; eu próprio lá pus o corpo de Leia. Essa gruta mais o campo foram comprados pelo meu avô Abraão aos filhos de Hete."},{"Id":769,"IdVerse":11,"IdChapter":49,"IdBook":1,"TextVerse":"Tendo acabado de dar aquelas profecias mais estas indicações aos filhos, deitou-se, acomodou-se na cama, deu um último suspiro e aleceu."},{"Id":770,"IdVerse":1,"IdChapter":50,"IdBook":1,"TextVerse":"José lançou-se sobre o rosto do pai e chorou sobre ele, beijando-o. Depois ordenou aos criados que mandassem embalsamar o corpo, o que foi feito pelos especialistas. O processo de embalsamento levou quarenta dias e o luto nacional durou setenta."},{"Id":771,"IdVerse":2,"IdChapter":50,"IdBook":1,"TextVerse":"Passado esse período José foi ter com a corte de Faraó e disse-lhes que intercedessem junto do rei a favor dele:"},{"Id":772,"IdVerse":3,"IdChapter":50,"IdBook":1,"TextVerse":"Digam a Faraó que o meu pai me fez jurar que levaria o seu corpo para a terra de Canaã para lá o sepultar. Digam-lhe que prometo regressar sem demora."},{"Id":773,"IdVerse":4,"IdChapter":50,"IdBook":1,"TextVerse":"Faraó concordou: Vai e sepulta o teu pai tal como ele te pediu."},{"Id":774,"IdVerse":5,"IdChapter":50,"IdBook":1,"TextVerse":"José foi e acompanharam-no o conjunto dos conselheiros de Faraó, assim como o dos seus assistentes e todos os anciãos da terra. Além disso foi também toda a família de José, assim como os seus irmãos e as respectivas famílias, deixando ficar apenas os meninos, os rebanhos e o gado. Constituiu-se dessa forma um desfile extremamente concorrido, com carros e com cavaleiros."},{"Id":775,"IdVerse":6,"IdChapter":50,"IdBook":1,"TextVerse":"Quando chegaram à Eira do Espinhal, do outro lado do Jordão, fizeram um grande e solene funeral com um período de sete dias de pesar pelo pai de José. A gente daquela terra, os cananeus, vendo aquilo chamaram ao sítio Abel-Mizraim , porque diziam: Isto deve ter sido um grande luto e uma grande perda para os egípcios!"},{"Id":776,"IdVerse":7,"IdChapter":50,"IdBook":1,"TextVerse":"E assim fizeram os filhos de Israel conforme ele lhes tinha mandado; levaram o corpo para a terra de Canaã, sepultaram-no na gruta de Macpela que Abraão tinha comprado com o campo em que ela se encontrava, a Efrom o heteu, em frente de Mamre."},{"Id":777,"IdVerse":8,"IdChapter":50,"IdBook":1,"TextVerse":"Depois José voltou para o Egipto, assim como os irmãos e todos aqueles que os acompanharam no funeral do pai. Mas agora que este falecera os irmãos de José começaram a ter receios: A partir de agora, diziam entre si, José é capaz de querer vingar-se do mal que lhe fizemos."},{"Id":778,"IdVerse":9,"IdChapter":50,"IdBook":1,"TextVerse":"Por isso mandaram-lhe uma mensagem: O teu pai antes de morrer deixou instruções pedindo-te que perdoasses aos teus irmãos as transgressões e o pecado que cometeram. Nós, que servimos o Deus do teu pai, rogamos-te pois que nos perdoes. Quando José tomou conhecimento disto que lhe mandaram dizer, não se conteve e chorou."},{"Id":779,"IdVerse":10,"IdChapter":50,"IdBook":1,"TextVerse":"Mais tarde vieram os irmãos, que se inclinaram diante dele e disseram: Somos teus servos."},{"Id":780,"IdVerse":11,"IdChapter":50,"IdBook":1,"TextVerse":"Mas José respondeu: Não tenham receio de mim. Sou eu Deus para poder julgar e castigar-vos? A verdade é que aquilo que vocês reconhecem como o mal que me fizeram, Deus o mudou em bem, e me elevou até este alto cargo que agora ocupo, de forma a salvar a vida de muita gente. Não, não tenham medo. Podem estar certos de que tomarei conta de vocês e das vossas famílias. E assim lhes falou afectuosamente, retransmitindo-lhes confiança."},{"Id":781,"IdVerse":12,"IdChapter":50,"IdBook":1,"TextVerse":"José, os irmãos e suas respectivas famílias continuaram a viver no Egipto. José tinha 110 anos quando morreu. Mas viveu o bastante para poder ver os filhos do seu filho Efraim e os filhos de Maquir, que era filho de Manassés, os quais teve a alegria de ter nos seus joelhos."},{"Id":782,"IdVerse":13,"IdChapter":50,"IdBook":1,"TextVerse":"Vou morrer em breve, disse José aos irmãos, mas Deus virá com certeza buscar-vos para vos tirar desta terra do Egipto e vos levar para aquela que prometeu a Abraão, a Isaque e a Jacob. E fez que os irmãos lhe prometessem solenemente, com juramento, que levariam o seu corpo para Canaã."},{"Id":783,"IdVerse":14,"IdChapter":50,"IdBook":1,"TextVerse":"Assim morreu José com 110 anos. Embalsamaram-no e puseram-no num caixão, no Egipto."}]