[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":58,"TextVerse":"Anteriormente Deus falou aos nossos antepassados muitas vezes e de muitas maneiras por intermédio dos profetas."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":58,"TextVerse":"Agora, nos tempos em que vivemos, falou-nos através do seu Filho, a quem deu todas as coisas e por meio de quem criou tudo o que existe."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":58,"TextVerse":"Este reflecte a glória de seu Pai e é a imagem perfeita da sua pessoa. Ele mantém todo o universo pela autoridade da sua palavra. Tendo morrido para nos purificar da culpa dos nossos pecados, sentou-se no lugar de maior honra à direita do Deus glorioso, nos lugares celestiais."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":58,"TextVerse":"E é assim muito superior aos anjos, como o prova o seu nome excelso."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":58,"TextVerse":"Deus nunca disse a nenhum anjo: Tu és meu Filho; Hoje tornei-me teu Pai. Também não se referia a nenhum anjo quando disse: Eu serei seu Pai,e ele será meu Filho."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":58,"TextVerse":"E doutra vez, quando seu único Filho veio à Terra, Deus disse: Que todos os anjos de Deus o adorem."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":58,"TextVerse":"É verdade que Deus alude aos anjos dizendo:Os teus mensageiros são ventos, e os teus ministros eficazes como fogo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":58,"TextVerse":"Mas referindo-se ao Filho diz:O teu reino, ó Deus, dura para sempre. A justiça é aquilo que faz a força do teu reino. Tu amas a justiça e aborreces o mal. Por isso o Senhor, o teu Deus, derramou sobre ti alegria mais do que sobre os teus companheiros."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":58,"TextVerse":"E ainda:Senhor, foste tu quem fundou a Terra izeste o universo com as tuas mãos ontudo, isso um dia desaparecerá,mas tu ficas para sempre udo acabará como roupa velha u os mudarás como vestuário que deixa de ser usado as tu és sempre o mesmo tua vida não tem fim."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":58,"TextVerse":"Nunca Deus disse a um anjo:Senta-te à minha direita,até que tenha subjugado os teus inimigos debaixo dos teus pés."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":58,"TextVerse":"É que os anjos são apenas mensageiros enviados para intervir a favor daqueles que recebem a salvação."},{"Id":12,"IdVerse":1,"IdChapter":2,"IdBook":58,"TextVerse":"Por isso devemos prestar muita atenção à verdade que já temos ouvido. Se não, corremos o risco de nos desviarmos dela."},{"Id":13,"IdVerse":2,"IdChapter":2,"IdBook":58,"TextVerse":"Porque se a palavra da lei vinda por intermédio de anjos se mostrou tão válida que todos os que lhe desobedeceram foram castigados,"},{"Id":14,"IdVerse":3,"IdChapter":2,"IdBook":58,"TextVerse":"como escaparemos nós se ficarmos indiferentes a essa tão grande salvação, que nos foi anunciada pelo próprio Senhor, e depois transmitida por os que o ouviram? r"},{"Id":15,"IdVerse":4,"IdChapter":2,"IdBook":58,"TextVerse":"Além disso, Deus mesmo tem apoiado esses testemunhos através de sinais, de milagres e de várias manifestações do seu poder, e por dons da parte do Espírito Santo, concedidos segundo a sua vontade."},{"Id":16,"IdVerse":5,"IdChapter":2,"IdBook":58,"TextVerse":"Além disso o mundo futuro, de que falamos nas nossas pregações, não é pelos anjos que há-de ser dirigido. Porque há uma passagem das Escrituras em que se diz:Que é o homem, para que te preocupes com ele? E quem é o filho do homem, para que te lembres dele? E apesar disso o tornaste um pouco mais baixo que os anjos,e coroaste-o de honra e glória, puseste tudo sob os seus pés."},{"Id":17,"IdVerse":6,"IdChapter":2,"IdBook":58,"TextVerse":"Ora não vemos, de facto, que essas coisas estejam realizadas, e que tudo esteja submetido ao ser humano."},{"Id":18,"IdVerse":7,"IdChapter":2,"IdBook":58,"TextVerse":"Mas vemos, sim, Jesus - o qual por um pouco de tempo esteve mesmo inferior aos anjos - dignificado agora com toda a glória e honra, por causa de ter sofrido a morte por nós; morte essa, aliás, que pela bondade de Deus, ele experimentou a favor de toda a humanidade"},{"Id":19,"IdVerse":8,"IdChapter":2,"IdBook":58,"TextVerse":"Porque Deus tinha planeado permitir que Jesus sofresse e por esse meio levasse muitos filhos para Deus, a quem pertence tudo, pois que tudo ele criou. Esse sofrimento tornou Jesus o perfeito salvador deles."},{"Id":20,"IdVerse":9,"IdChapter":2,"IdBook":58,"TextVerse":"Nós que fomos purificados por Jesus temos agora o mesmo Pai que ele. E é por isso que ele não se envergonha em nos chamar seus irmãos, dizendo:Louvarei o teu nome perante os meus irmãos alarei de ti perante a assembleia do povo."},{"Id":21,"IdVerse":10,"IdChapter":2,"IdBook":58,"TextVerse":"E noutra ocasião disse também: Porei a minha confiança em Deus. E Aqui estou eu, com os filhos que Deus me deu."},{"Id":22,"IdVerse":11,"IdChapter":2,"IdBook":58,"TextVerse":"E visto que nós, seus filhos, somos seres humanos feitos de carne e de sangue, ele também se tornou carne e sangue; pois que só como ser humano ele poderia passar pela morte e assim esmagar a força daquele que tinha o poder da morte, que é o Diabo,"},{"Id":23,"IdVerse":12,"IdChapter":2,"IdBook":58,"TextVerse":"libertando todos aqueles que tinham a sua vida inteiramente subjugada pelo medo da morte."},{"Id":24,"IdVerse":13,"IdChapter":2,"IdBook":58,"TextVerse":"Todos sabemos que não é aos anjos que ele ajuda, mas aos da descendência de Abraão."},{"Id":25,"IdVerse":14,"IdChapter":2,"IdBook":58,"TextVerse":"Por isso, era necessário que Jesus fosse em tudo semelhante aos seus irmãos, e que por consequência pudesse ser nosso fiel supremo sacerdote, cheio de compaixão. E assim ele pôde oferecer um sacrifício que tira os pecados do povo"},{"Id":26,"IdVerse":15,"IdChapter":2,"IdBook":58,"TextVerse":"Tendo pois ele mesmo sido sujeito à tentação, e passado pelo sofrimento, pode assim socorrer aqueles que passam pela prova da tentação!"},{"Id":27,"IdVerse":1,"IdChapter":3,"IdBook":58,"TextVerse":"Portanto, meus irmãos, a quem Deus separou para si e a quem chamou para participarem da vida celestial, atentem para o enviado de Deus e o supremo sacerdote da fé que proclamamos,"},{"Id":28,"IdVerse":2,"IdChapter":3,"IdBook":58,"TextVerse":"o qual cumpriu fielmente a missão que Deus lhe designou, tal como Moisés serviu fielmente na casa de Deus."},{"Id":29,"IdVerse":3,"IdChapter":3,"IdBook":58,"TextVerse":"Mas Jesus é muito superior a Moisés, da mesma maneira que o homem que constrói uma casa tem mais mérito do que a própria casa em si."},{"Id":30,"IdVerse":4,"IdChapter":3,"IdBook":58,"TextVerse":"Ora se é verdade que não há casa que não tenha sido construída por alguém, não menos verdade é que quem construiu tudo o que existe foi Deus."},{"Id":31,"IdVerse":5,"IdChapter":3,"IdBook":58,"TextVerse":"É bem certo que Moisés serviu com toda a fidelidade na casa de Deus, mas o que ele fez foi um serviço, o de anunciar aquilo que havia de ser revelado mais tarde."},{"Id":32,"IdVerse":6,"IdChapter":3,"IdBook":58,"TextVerse":"Mas Cristo é fiel e responsável como Filho sobre a sua própria casa, a qual casa somos nós próprios, se conservarmos a nossa confiança até ao fim, assim como a exultação da esperança no Senhor."},{"Id":33,"IdVerse":7,"IdChapter":3,"IdBook":58,"TextVerse":"Portanto o Espírito Santo nos avisa, como está escrito:Se hoje ouvirem a sua voz, não endureçam os vossos corações, como fizeram na rebelião,durante o tempo de prova no desertoonde os seus pais tentaram a minha paciência li vossos pais duvidaram de mim, mesmo depois de terem visto tudo o que eu podia fazer urante quarenta anos andei desgostoso com esta geração, disse o Senhor. É um povo que erra constantemente ecusa aceitar os meus caminhos or isso jurei, na minha cólera,que não entrariam no meu descanso."},{"Id":34,"IdVerse":8,"IdChapter":3,"IdBook":58,"TextVerse":"Tomem então cuidado, irmãos, para que nenhum de vocês se afaste para longe do Deus vivo, levado pelo seu coração mau e incrédulo"},{"Id":35,"IdVerse":9,"IdChapter":3,"IdBook":58,"TextVerse":"Pelo contrário, procurem encorajar-se uns aos outros enquanto dura esse tempo de hoje, a fim de que ninguém endureça o seu coração pelo engano do pecado."},{"Id":36,"IdVerse":10,"IdChapter":3,"IdBook":58,"TextVerse":"Porque se mantivermos firmemente até ao fim a nossa confiança no Senhor, como quando nos tornámos cristãos, participamos de tudo o que pertence a Cristo."},{"Id":37,"IdVerse":11,"IdChapter":3,"IdBook":58,"TextVerse":"Então, não esqueçamos este aviso:Se hoje ouvirem a sua voz, não endureçam os vossos corações, como quando eles provocaram Deus."},{"Id":38,"IdVerse":12,"IdChapter":3,"IdBook":58,"TextVerse":"E quem foram esses que, depois de ouvirem Deus falar-lhes, o provocaram? Não foram porventura os que por meio de Moisés saíram do Egipto? e"},{"Id":39,"IdVerse":13,"IdChapter":3,"IdBook":58,"TextVerse":"E não foram esses que durante quarenta anos tanto exasperaram Deus e pecaram, tendo os seus cadáveres ali ficado no deserto? d"},{"Id":40,"IdVerse":14,"IdChapter":3,"IdBook":58,"TextVerse":"E não foram eles a quem Deus declarou, com juramente, que não haviam de entrar e repousar na terra? Pois foram esses mesmos que lhe desobedeceram."},{"Id":41,"IdVerse":15,"IdChapter":3,"IdBook":58,"TextVerse":"E não puderam entrar por causa da sua incredulidade."},{"Id":42,"IdVerse":1,"IdChapter":4,"IdBook":58,"TextVerse":"E embora a promessa de Deus, de entrarmos no seu lugar de descanso, continue de pé, devemos ter muito cuidado quando alguns derem mostras de ficar para trás."},{"Id":43,"IdVerse":2,"IdChapter":4,"IdBook":58,"TextVerse":"Porque essas boas novas foram-nos anunciadas também a nós, tal como a eles. Mas se de nada lhes serviu, é porque não creram nelas, quando a ouviram."},{"Id":44,"IdVerse":3,"IdChapter":4,"IdBook":58,"TextVerse":"Quanto a nós, visto que cremos, temos a certeza de entrar no repouso de Deus. Quanto aos que não crêem, o Senhor disse:Na minha indignação obriguei-me com juramentoa não deixar que entrassem no meu repouso, embora este lugar de repouso esteja pronto desde a criação do mundo."},{"Id":45,"IdVerse":4,"IdChapter":4,"IdBook":58,"TextVerse":"Sabemos isto porque as Escrituras mencionam o sétimo dia, dizendo: E repousou Deus de todas as suas obras no sétimo dia. 4"},{"Id":46,"IdVerse":5,"IdChapter":4,"IdBook":58,"TextVerse":"Mas acontece que aqueles a quem foram pregadas as primeiras boas novas não entraram nesse repouso preparado, por causa da sua desobediência; por isso está escrito: Não entrarão no meu repouso. Contudo, isto dá a entender que ainda haverá alguém que deverá entrar nele."},{"Id":47,"IdVerse":6,"IdChapter":4,"IdBook":58,"TextVerse":"E é assim que fixa outra ocasião para entrar; essa ocasião é hoje. E isto diz Deus, pela boca de David, muito depois: Hoje, se ouvirem a sua voz,não endureçam os vossos corações."},{"Id":48,"IdVerse":7,"IdChapter":4,"IdBook":58,"TextVerse":"Porque, se esse repouso tivesse sido aquele para onde Josué conduziu o povo de Israel, Deus não teria falado mais tarde numa nova ocasião."},{"Id":49,"IdVerse":8,"IdChapter":4,"IdBook":58,"TextVerse":"Portanto é porque há ainda um repouso para o povo de Deus."},{"Id":50,"IdVerse":9,"IdChapter":4,"IdBook":58,"TextVerse":"Ora quem já entrou no descanso de Deus, também já descansou das suas obras, tal como Deus também das suas."},{"Id":51,"IdVerse":10,"IdChapter":4,"IdBook":58,"TextVerse":"Busquemos então tudo o que é necessário para entrar nesse lugar de descanso. Procuremos que ninguém, à semelhança do povo de Israel, caia na mesma incredulidade que eles."},{"Id":52,"IdVerse":11,"IdChapter":4,"IdBook":58,"TextVerse":"A palavra de Deus é viva e eficaz. É mais penetrante do que uma espada de dois gumes, chegando à distinção da alma e do espírito, como que à junção de osso e medula. Ela é capaz de distinguir os pensamentos, as intenções do coração."},{"Id":53,"IdVerse":12,"IdChapter":4,"IdBook":58,"TextVerse":"Não há nada em toda a criação que esteja escondido aos olhos de Deus; pelo contrário tudo está patente e a descoberto perante aquele a quem temos de prestar contas."},{"Id":54,"IdVerse":13,"IdChapter":4,"IdBook":58,"TextVerse":"Portanto, visto que temos um tão excelente supremo sacerdote, que é Jesus o Filho de Deus, que penetrou nos céus, mantenhamo-nos firmemente fiéis à fé que confessamos ter."},{"Id":55,"IdVerse":14,"IdChapter":4,"IdBook":58,"TextVerse":"Este nosso sacerdote supremo não é um simples homem que não possa compreender as nossas fraquezas. Pelo contrário, ele passou por todas as mesmas provas que nós, mas sem ter pecado."},{"Id":56,"IdVerse":15,"IdChapter":4,"IdBook":58,"TextVerse":"Portanto cheguemo-nos com confiança ao trono de Deus para podermos receber misericórdia e graça, e para sermos ajudados sempre que tivermos necessidade."},{"Id":57,"IdVerse":1,"IdChapter":5,"IdBook":58,"TextVerse":"O supremo sacerdote é um homem como qualquer outro, mas constituído para representar os homens nas suas relações com Deus. Por isso ele apresenta as ofertas a Deus e oferece sacrifícios pelos pecados, tanto do povo, como os seus próprios também. E como ele mesmo está sujeito à fraqueza humana, pode tratar com toda a bondade os outros que pecam, seja por ignorância, seja por desobediência."},{"Id":58,"IdVerse":2,"IdChapter":5,"IdBook":58,"TextVerse":"E ninguém se torna sumo sacerdote somente porque deseja tal honra. Tem de ser chamado por Deus, tal como Arão."},{"Id":59,"IdVerse":3,"IdChapter":5,"IdBook":58,"TextVerse":"Assim Cristo, da mesma maneira, não se honrou a si próprio como supremo sacerdote, mas foi Deus quem o instituiu nessa dignidade, dizendo-lhe: Tu és o meu Filho. Hoje tornei-me teu Pai."},{"Id":60,"IdVerse":4,"IdChapter":5,"IdBook":58,"TextVerse":"E lemos ainda noutro lugar. Tu és sacerdote para sempre, à semelhança de Melquisedeque."},{"Id":61,"IdVerse":5,"IdChapter":5,"IdBook":58,"TextVerse":"Cristo, enquanto ainda estava na Terra, numa agonia de alma, apresentou orações e súplicas a Deus, que o poderia ter livrado daquela morte. E Deus ouviu-o, atendendo à sua submissão."},{"Id":62,"IdVerse":6,"IdChapter":5,"IdBook":58,"TextVerse":"Vemos portanto que Jesus, ainda que sendo o Filho, ele próprio experimentou o que era a obediência por aquilo que padeceu."},{"Id":63,"IdVerse":7,"IdChapter":5,"IdBook":58,"TextVerse":"E foi assim que ficou perfeito o que ele cumpriu e que oferece a salvação eterna àqueles que lhe obedecem."},{"Id":64,"IdVerse":8,"IdChapter":5,"IdBook":58,"TextVerse":"Deus mesmo o reconhece como supremo sacerdote à semelhança de Melquisedeque."},{"Id":65,"IdVerse":9,"IdChapter":5,"IdBook":58,"TextVerse":"Muito mais teríamos a dizer sobre isso; contudo não é fácil explicar-vos essas coisas, pois que vocês se têm tornado preguiçosos para as compreender."},{"Id":66,"IdVerse":10,"IdChapter":5,"IdBook":58,"TextVerse":"Porque ao tempo que são cristãos deviam até poder já ensinar outros. Mas ao contrário precisam de quem vos ensine as primeiras coisas da revelação de Deus. Vocês fizeram-se como criancinhas que só podem beber leite, e não alimento sólido."},{"Id":67,"IdVerse":11,"IdChapter":5,"IdBook":58,"TextVerse":"Ora, quando uma pessoa ainda se alimenta só de leite, é como um bebé e ainda não está capaz de ter experiência de coisas que a justiça de Deus exige."},{"Id":68,"IdVerse":12,"IdChapter":5,"IdBook":58,"TextVerse":"Mas o alimento sólido é para os que adquiriram maturidade, e que em resultado do exercício das suas faculdades são capazes de distinguir o bem do mal."},{"Id":69,"IdVerse":1,"IdChapter":6,"IdBook":58,"TextVerse":"Por isso não continuemos sempre com as noções elementares da doutrina cristã, mas avancemos no sentido do amadurecimento. Não fiquemos como que a lançar de novo os mesmos alicerces, do arrependimento do pecado e das obras mortas, da necessidade da fé em Deus,"},{"Id":70,"IdVerse":2,"IdChapter":6,"IdBook":58,"TextVerse":"do ensino referente ao baptismo, da imposição das mãos, da ressurreição de mortos e do julgamento eterno"},{"Id":71,"IdVerse":3,"IdChapter":6,"IdBook":58,"TextVerse":"Mas, com a ajuda de Deus, avancemos agora para um conhecimento mais amadurecido."},{"Id":72,"IdVerse":4,"IdChapter":6,"IdBook":58,"TextVerse":"Se alguém já recebeu a luz de Deus, se provou das coisas celestiais, se participou do Espírito Santo,5"},{"Id":73,"IdVerse":5,"IdChapter":6,"IdBook":58,"TextVerse":"se viu como é boa a palavra de Deus e conheceu o poder do mundo que há-de vir, e,"},{"Id":74,"IdVerse":6,"IdChapter":6,"IdBook":58,"TextVerse":"depois disto tudo, se afastou de Deus, não encontrará uma segunda oportunidade para arrependimento. É como se crucificassem novamente o Filho de Deus, expondo-o publicamente à afronta."},{"Id":75,"IdVerse":7,"IdChapter":6,"IdBook":58,"TextVerse":"Quando a terra lavrada recebe chuvas que caem com frequência sobre ela e produz boas colheitas para os que a cultivam, tem a bênção de Deus."},{"Id":76,"IdVerse":8,"IdChapter":6,"IdBook":58,"TextVerse":"Mas, se uma terra cria espinhos e cardos, não presta, e o lavrador queimá-la-á."},{"Id":77,"IdVerse":9,"IdChapter":6,"IdBook":58,"TextVerse":"Mas de vocês, meus queridos amigos, ainda que falemos assim, contamos que as vossas vidas produzam sempre os melhores frutos, que devem ser o resultado normal da vossa salvação."},{"Id":78,"IdVerse":10,"IdChapter":6,"IdBook":58,"TextVerse":"Deus não é injusto. Ele não se esquece do vosso trabalho e do amor que têm mostrado pelo Senhor, até pelos serviços que têm prestado - e continuam a prestar - aos crentes."},{"Id":79,"IdVerse":11,"IdChapter":6,"IdBook":58,"TextVerse":"E o nosso desejo é que cada um continue mostrando o mesmo zelo até ao fim da vida, até ao momento em que verão completamente realizada a vossa esperança.ÿ"},{"Id":80,"IdVerse":12,"IdChapter":6,"IdBook":58,"TextVerse":"Não se tornem descuidados, mas procurem seguir o exemplo de todos aqueles que pela fé, e pela sua persistência, têm recebido o cumprimento das promessas de Deus."},{"Id":81,"IdVerse":13,"IdChapter":6,"IdBook":58,"TextVerse":"Quando Deus fez a promessa a Abraão, garantiu-a com um juramento feito sobre o seu próprio nome, visto que não havia ninguém maior do que ele."},{"Id":82,"IdVerse":14,"IdChapter":6,"IdBook":58,"TextVerse":"E disse: Garanto-te que te abençoarei efectivamente, e que terás uma descendência abundantíssima."},{"Id":83,"IdVerse":15,"IdChapter":6,"IdBook":58,"TextVerse":"Abraão então esperou com paciência, e viu a promessa concretizar-se."},{"Id":84,"IdVerse":16,"IdChapter":6,"IdBook":58,"TextVerse":"É evidente que os homens, quando prestam juramento, procuram fazê-lo por alguém que lhes seja superior, para que sirva de garantia e não haja assim nenhuma hipótese de desentendimento."},{"Id":85,"IdVerse":17,"IdChapter":6,"IdBook":58,"TextVerse":"Assim também Deus confirmou aquilo que disse com um juramento, a fim de que os que iriam receber a promessa ficassem com a certeza de que ele nunca mais mudaria os seus planos."},{"Id":86,"IdVerse":18,"IdChapter":6,"IdBook":58,"TextVerse":"Assim vemos que, por dois factores imutáveis - a promessa e o juramento - nós podemos confiar inteiramente nele. É pois impossível que Deus diga uma coisa que afinal não cumpra; e isso nos dá muita segurança, a nós para quem a esperança da vida eterna é como um refúgio"},{"Id":87,"IdVerse":19,"IdChapter":6,"IdBook":58,"TextVerse":"é para a alma uma âncora segura e firme, que nos mantém ligados a Deus, no santuário mesmo da sua presença,"},{"Id":88,"IdVerse":20,"IdChapter":6,"IdBook":58,"TextVerse":"onde Cristo entrou antes de nós e a favor de nós, agora na sua dignidade de supremo sacerdote da mesma linha de Melquisedeque."},{"Id":89,"IdVerse":1,"IdChapter":7,"IdBook":58,"TextVerse":"Este Melquisedeque era rei da cidade de Salém e também sacerdote do Deus altíssimo. Quando Abraão regressava vitorioso de uma grande batalha contra vários reis, Melquisedeque saiu-lhe ao encontro e abencoou-o."},{"Id":90,"IdVerse":2,"IdChapter":7,"IdBook":58,"TextVerse":"Abraão então deu-lhe a décima parte dos despojos. Melquisedeque significa rei de justiça; além disso é também rei de Salém, que quer dizer rei de paz."},{"Id":91,"IdVerse":3,"IdChapter":7,"IdBook":58,"TextVerse":"Aparecendo sem que seja mencionado nem pai nem mãe, nem existindo nenhuma menção dos seus antepassados, sem indicação nem de nascimento nem de morte, a sua vida torna-se assim semelhante à do Filho de Deus, que é sacerdote para sempre."},{"Id":92,"IdVerse":4,"IdChapter":7,"IdBook":58,"TextVerse":"Notem então como este Melquisedeque foi uma figura importante: Foi a ele que o patriarca Abraão deu a décima parte dos despojos."},{"Id":93,"IdVerse":5,"IdChapter":7,"IdBook":58,"TextVerse":"Agora os sacerdotes, que são descendentes de Levi, são mandados pela lei de Moisés a cobrar a décima parte de todo o povo, mesmo que sejam seus parentes."},{"Id":94,"IdVerse":6,"IdChapter":7,"IdBook":58,"TextVerse":"Mas Melquisedeque, que nem tinha nada a ver com Levi, recebeu o dízimo de Abraão e o abençoou, sendo este quem tinha já recebido as promessas de Deus.="},{"Id":95,"IdVerse":7,"IdChapter":7,"IdBook":58,"TextVerse":"Sem sombra de dúvida, a pessoa que tem o poder de abençoar é sempre maior do que a pessoa que é abençoada."},{"Id":96,"IdVerse":8,"IdChapter":7,"IdBook":58,"TextVerse":"Além disso, lembremo-nos de que os sacerdotes judaicos, que recebiam os dízimos do povo, eram simples mortais; porém de Melquisedeque não nos é dito que tenha morrido."},{"Id":97,"IdVerse":9,"IdChapter":7,"IdBook":58,"TextVerse":"Poderemos ainda dizer que o próprio Levi, o antecessor dos sacerdotes, que cobram os dízimos, pagou ele próprio o dízimo a Melquisedeque na pessoa de Abraão, seu antecessor."},{"Id":98,"IdVerse":10,"IdChapter":7,"IdBook":58,"TextVerse":"Pois, embora Levi não fosse ainda nascido, a semente dele estava nos lombos de Abraão quando Melquisedeque cobrou deste o dízimo."},{"Id":99,"IdVerse":11,"IdChapter":7,"IdBook":58,"TextVerse":"E, se os sacerdotes judeus e as suas leis fossem capazes de nos salvar, que necessidade haveria que aparecesse outro sacerdote à semelhança de Melquisedeque, e não da descendência de Arão?"},{"Id":100,"IdVerse":12,"IdChapter":7,"IdBook":58,"TextVerse":"Ora, se houve uma mudança de sacerdote, é porque houve também, necessariamente, uma mudança de lei. Como é sabido, Cristo pertencia à tribo de Judá, da qual nunca Moisés falou a propósito de sacerdócio, e da qual também nunca houve ninguém que tivesse prestado serviço sacerdotal no altar. É assim claro que foi instituído um novo sacerdote à semelhança de Melquisedeque, que se tornou sacerdote, não segundo a sucessão da tribo de Levi, mas segundo o poder que deriva da vida que jamais findará!"},{"Id":101,"IdVerse":13,"IdChapter":7,"IdBook":58,"TextVerse":"E o Salmista salienta esse facto quando diz a respeito de Cristo: Tu és sacerdote para sempre, à semelhança de Melquisedeque."},{"Id":102,"IdVerse":14,"IdChapter":7,"IdBook":58,"TextVerse":"Portanto o antigo sistema de sacerdócio foi anulado porque era inútil e sem capacidade para salvar."},{"Id":103,"IdVerse":15,"IdChapter":7,"IdBook":58,"TextVerse":"Na verdade a lei nunca tornou ninguém justo. Mas agora é bem melhor a nossa esperança de chegar até Deus."},{"Id":104,"IdVerse":16,"IdChapter":7,"IdBook":58,"TextVerse":"Além disso é preciso não esquecer que foi com um juramento que Deus fez de Cristo um sacerdote eterno; e isso não aconteceu com nenhum dos sacerdotes levitas. Só de Cristo está escrito: O Senhor jurou e nunca há-de alterar o seu intento: Tu és sacerdote para sempre. Eis a razão por que Cristo nos pode garantir uma aliança com seu Pai muito melhor que a anterior."},{"Id":105,"IdVerse":17,"IdChapter":7,"IdBook":58,"TextVerse":"No sistema antigo foi preciso que muitos sacerdotes se sucedessem; a morte impedia-os de permanecerem para sempre"},{"Id":106,"IdVerse":18,"IdChapter":7,"IdBook":58,"TextVerse":"Mas Jesus vive para sempre; por isso é permanentemente sacerdote"},{"Id":107,"IdVerse":19,"IdChapter":7,"IdBook":58,"TextVerse":"Portanto pode salvar perfeitamente todos os que por ele se chegam a Deus, vivendo eternamente para intervir junto de seu Pai a favor deles."},{"Id":108,"IdVerse":20,"IdChapter":7,"IdBook":58,"TextVerse":"É pois o tipo de supremo sacerdote que nos convinha: santo, irrepreensível, sem nunca ter sido manchado pelo pecado, separado dos pecadores; e foi-lhe dado o lugar de maior honra no céu.ÿ"},{"Id":109,"IdVerse":21,"IdChapter":7,"IdBook":58,"TextVerse":"Ele não precisa, como os outros sacerdotes, de oferecer sacrifícios diários, primeiro pelos seus próprios pecados e depois pelos do povo, como os outros sumo sacerdotes. Mas Jesus sacrificou-se pelos pecados do povo, uma vez por todas, quando se ofereceu a si mesmo em sacrifício na cruz."},{"Id":110,"IdVerse":22,"IdChapter":7,"IdBook":58,"TextVerse":"Os supremos sacerdotes instituídos pelo antigo sistema da lei eram homens imperfeitos, mas aquele que Deus mais tarde nomeou com um juramento solene é o seu Filho, perfeito para sempre."},{"Id":111,"IdVerse":1,"IdChapter":8,"IdBook":58,"TextVerse":"Portanto, em resumo, o que temos estado a dizer é que temos um supremo sacerdote, Cristo, que está no céu, sentado à direita do trono de Deus majestoso"},{"Id":112,"IdVerse":2,"IdChapter":8,"IdBook":58,"TextVerse":"Aí ele exerce as suas funções no verdadeiro templo celestial, que é um santuário construído pelo Senhor mesmo e não pelos homens."},{"Id":113,"IdVerse":3,"IdChapter":8,"IdBook":58,"TextVerse":"E visto que todo o supremo sacerdote é nomeado para apresentar a Deus ofertas e sacrifícios, Cristo fez também uma oferta."},{"Id":114,"IdVerse":4,"IdChapter":8,"IdBook":58,"TextVerse":"E o certo é que, aqui na Terra, ele não podia ter sido sacerdote, pois já havia outros sacerdotes para fazer sacrifícios, de acordo com a lei."},{"Id":115,"IdVerse":5,"IdChapter":8,"IdBook":58,"TextVerse":"E eles servem num lugar de adoração que é somente uma cópia, uma sombra, do verdadeiro santuário no céu. Porque quando Moisés se preparava para construir o tabernáculo, o Senhor o avisou de que devia seguir exactamente o modelo que lhe tinha sido mostrado no Monte Sinai"},{"Id":116,"IdVerse":6,"IdChapter":8,"IdBook":58,"TextVerse":"Mas a Cristo foi confiado um serviço muito mais importante, até porque o novo acordo para o qual serviu de medianeiro entre Deus e os homens se fundamenta em promessas muito mais excelentes."},{"Id":117,"IdVerse":7,"IdChapter":8,"IdBook":58,"TextVerse":"Evidentemente que se a primeira aliança tivesse sido perfeita não teria havido razão para ser substituída por outro acordo"},{"Id":118,"IdVerse":8,"IdChapter":8,"IdBook":58,"TextVerse":"Mas Deus chamou atenção da imperfeição na velha aliança quando disse:Há-de vir o tempo em que farei um novo pactocom o povo de Israel e com o povo de Judá sse acordo não será como o antigo que eu estabelecicom os seus pais, quando os tomei pela mão a fim de os fazer sair da terra do Egipto. Ora, como eles não cumpriram a sua obrigação nesse acordo, eu por minha parte virei-lhes as costas, diz o Senhor ontudo, este é o pacto que depois hei-de fazer com o povo de Israel, diz o Senhor screverei as minhas leis nos seus entendimentos,elas estarão gravadas nos seus corações. Eu serei o seu Deus, e eles serão o meu próprio povo então ninguém terá de dizer ao seu vizinho, nem ao seu irmão: &#x27;Precisas de conhecer Deus!&#x27; - porque todos, grandes e pequenos, já me conhecerão nesse tempo. Terei misericórdia deles e perdoarei as suas injustiças; não me lembrarei mais dos seus pecados."},{"Id":119,"IdVerse":9,"IdChapter":8,"IdBook":58,"TextVerse":"Portanto se Deus fala de um novo pacto é porque considera o anterior caducado. E, se assim é, envelheceu, está posto de lado."},{"Id":120,"IdVerse":1,"IdChapter":9,"IdBook":58,"TextVerse":"Ora, o primeiro acordo tinha as suas normas de adoração, e um tabernáculo terreno."},{"Id":121,"IdVerse":2,"IdChapter":9,"IdBook":58,"TextVerse":"Nesse santuário havia dois compartimentos. O primeiro que continha um castiçal, e uma mesa com os pães sagrados. Esta parte do tabernáculo chamava-se lugar santo"},{"Id":122,"IdVerse":3,"IdChapter":9,"IdBook":58,"TextVerse":"Depois de uma cortina havia o segundo compartimento, que era o lugar santíssimo.�"},{"Id":123,"IdVerse":4,"IdChapter":9,"IdBook":58,"TextVerse":"Aí que se punha o incensário de ouro, e a arca da aliança toda recoberta de ouro. Dentro dela estava um recipiente de ouro com uma amostra do maná, a vara de Arão que tinha florescido e as placas de pedra da aliança"},{"Id":124,"IdVerse":5,"IdChapter":9,"IdBook":58,"TextVerse":"Sobre esta arca havia dois querubins, da glória de Deus, cujas asas se estendiam por cima do propiciatório. Mas não vamos agora falar dessas coisas em pormenor."},{"Id":125,"IdVerse":6,"IdChapter":9,"IdBook":58,"TextVerse":"Ora, de acordo com esta disposição, os sacerdotes entravam no primeiro compartimento as vezes que fosse necessário para o cumprimento das suas funções."},{"Id":126,"IdVerse":7,"IdChapter":9,"IdBook":58,"TextVerse":"Mas no segundo compartimento já somente o supremo sacerdote entrava, e apenas uma vez por ano. Precisava até de trazer o sangue de um animal sacrificado para o apresentar diante de Deus, pelos seus pecados e também pelos do povo."},{"Id":127,"IdVerse":8,"IdChapter":9,"IdBook":58,"TextVerse":"O Espírito dava a entender com isto que o caminho ainda não estava aberto para o santuário celeste enquanto estivesse de pé o primeiro tabernáculo."},{"Id":128,"IdVerse":9,"IdChapter":9,"IdBook":58,"TextVerse":"Há aqui ensinamento importante para nós, hoje em dia: é que nesse primeiro santuário se ofereciam sacrifícios, se faziam ofertas que afinal não conseguiam purificar a consciência dos que assim prestavam o culto."},{"Id":129,"IdVerse":10,"IdChapter":9,"IdBook":58,"TextVerse":"Na verdade aquele sistema baseava-se em alimentos a tomar e a beber, em regulamentos sobre a maneira de se lavarem para os actos do culto, tudo coisas que diziam respeito à vida do corpo. Tudo até ao tempo em que Deus devia reformar isso inteiramente."},{"Id":130,"IdVerse":11,"IdChapter":9,"IdBook":58,"TextVerse":"E assim foi que Cristo veio como supremo sacerdote mas de um sistema melhor. Ele entrou no santuário celestial, maior e mais perfeito, que não é feito por mãos de homens, que não faz parte deste mundo material."},{"Id":131,"IdVerse":12,"IdChapter":9,"IdBook":58,"TextVerse":"E, uma vez por todas, não com sangue de animais sacrificados, mas com o seu próprio sangue nos garantiu uma salvação eterna."},{"Id":132,"IdVerse":13,"IdChapter":9,"IdBook":58,"TextVerse":"Porque se, anteriormente, o sangue de touros e de bodes e as cinzas de um bezerro derramado sobre aqueles que eram considerados impuros, os tornava limpos, mas de uma maneira exterior,"},{"Id":133,"IdVerse":14,"IdChapter":9,"IdBook":58,"TextVerse":"quanto mais o sangue de Cristo que, pelo Espírito eterno, se ofereceu, sem mancha, a Deus, purificará as nossas consciências das obras que levam à morte, para podermos servir o Deus vivo."},{"Id":134,"IdVerse":15,"IdChapter":9,"IdBook":58,"TextVerse":"É por isso que Cristo é o mediador de um novo pacto; porque tendo morrido para libertar as pessoas da culpa dos pecados, até os cometidos sob a primeira aliança, faz agora com que todos aqueles que são chamados possam entrar na posse dos bens eternos que lhes foram prometidos."},{"Id":135,"IdVerse":16,"IdChapter":9,"IdBook":58,"TextVerse":"Quando alguém deixa um testamento, só depois de essa pessoa ter efectivamente morrido é que esse testamento é válido."},{"Id":136,"IdVerse":17,"IdChapter":9,"IdBook":58,"TextVerse":"Só depois da sua morte, e não durante o tempo de vida, é que o testamento tem validade."},{"Id":137,"IdVerse":18,"IdChapter":9,"IdBook":58,"TextVerse":"Também por essa mesma razão é que o antigo testamento exigia o derramamento de sangue como prova de morte."},{"Id":138,"IdVerse":19,"IdChapter":9,"IdBook":58,"TextVerse":"Com efeito, Moisés, depois de ter exposto ao povo inteiro todos os mandamentos que se encontravam na lei de Deus, lançou simbolicamente sobre o texto que acabava de ler, e também sobre todo o povo, gotas do sangue dos sacrifícios, misturado com água, por meio de um pedaço de lã escarlate e de um ramo de hissope, tendo dito então: Este é o sangue que marca o começo da aliança que Deus faz connosco. l"},{"Id":139,"IdVerse":20,"IdChapter":9,"IdBook":58,"TextVerse":"E da mesma forma lançou o sangue sobre a tenda do santuário e sobre todos os utensílios usados no culto"},{"Id":140,"IdVerse":21,"IdChapter":9,"IdBook":58,"TextVerse":"Na verdade podemos dizer que quase tudo, segundo o ritual do antigo sistema, era purificado assim, com sangue. E na realidade sem sangue derramado não há perdão dos pecados"},{"Id":141,"IdVerse":22,"IdChapter":9,"IdBook":58,"TextVerse":"Por isso era necessário absolutamente que todas as coisas que se achavam na tenda do santuário, que eram símbolos do que está no céu, também fossem purificadas dessa maneira. Mas as coisas que estão no céu são tornadas efectivas por meio de um sacrifício muito mais excelente:%"},{"Id":142,"IdVerse":23,"IdChapter":9,"IdBook":58,"TextVerse":"Cristo, que entrou no próprio céu, a fim de se apresentar perante Deus a nosso favor. Não entrou, claro está, num santuário terreno, feito por homens, imagem do verdadeiro que está no céu."},{"Id":143,"IdVerse":24,"IdChapter":9,"IdBook":58,"TextVerse":"Também Cristo não precisa de se oferecer repetidamente em sacrifício, tal como o supremo sacerdote aqui na Terra, que tinha de entrar no lugar santíssimo do tabernáculo uma vez por ano, com sangue que não era evidentemente o seu próprio, mas o dos animais sacrificados."},{"Id":144,"IdVerse":25,"IdChapter":9,"IdBook":58,"TextVerse":"Se isso fosse necessário, então Cristo teria que morrer vez após vez desde o princípio do mundo. Mas, não! Quando chegou o tempo marcado, Cristo se manifestou uma vez por todas para destruir o poder do pecado através do seu sacrifício por nós."},{"Id":145,"IdVerse":26,"IdChapter":9,"IdBook":58,"TextVerse":"E assim como está determinado que os seres humanos morram uma só vez, e depois sejam julgados por Deus,"},{"Id":146,"IdVerse":27,"IdChapter":9,"IdBook":58,"TextVerse":"da mesma forma também Cristo morreu uma só vez, oferecendo-se a si mesmo em sacrifício pelos pecados de muitos. E virá de novo, mas agora não para tratar do pecado, mas para trazer salvação a todos aqueles que anciosamente esperam por ele."},{"Id":147,"IdVerse":1,"IdChapter":10,"IdBook":58,"TextVerse":"Ora, sendo que o antigo sistema da lei judaica era apenas uma sombra dos benefícios que ainda estavam para vir, e não transmitiam a imagem exacta das realidades espirituais, é evidente que nunca esses sacrifícios, que se repetiam continuamente ano após ano, podiam purificar perfeitamente os que se chegavam a Deus.-"},{"Id":148,"IdVerse":2,"IdChapter":10,"IdBook":58,"TextVerse":"Se assim fosse, um só sacrifício teria bastado. Os participantes no acto de adoração teriam sido purificados de uma só vez, nunca mais tendo sentido o sentimento de culpa sobre as suas consciências."},{"Id":149,"IdVerse":3,"IdChapter":10,"IdBook":58,"TextVerse":"Esses sacrifícios, pelo contrário, vêm lembrar-lhes continuamente, todos os anos, o seu pecado."},{"Id":150,"IdVerse":4,"IdChapter":10,"IdBook":58,"TextVerse":"Porque é impossível que o sangue de touros e de bodes tire a culpa dos pecados."},{"Id":151,"IdVerse":5,"IdChapter":10,"IdBook":58,"TextVerse":"Foi por isso que Cristo, quando veio ao mundo, disse:Sacrifícios e ofertas não quiseste,mas formaste-me um corpo ão são animais queimados em oferta pelo pecado o que tu reclamas ntão eu disse:&#x27;Aqui venho, ó Deus, para fazer a tua vontade,tal como está escrito a meu respeito no livro do Senhor&#x27;."},{"Id":152,"IdVerse":6,"IdChapter":10,"IdBook":58,"TextVerse":"Repare-se então que diz: não quiseste sacrifícios nem ofertas nem animais queimados pelo pecado - isso não te agrada (embora seja exigido pela lei de Moisés)."},{"Id":153,"IdVerse":7,"IdChapter":10,"IdBook":58,"TextVerse":"E acrescenta depois: Aqui venho, ó Deus, para fazer a tua vontade. Isso significa que tirou o primeiro sistema para instituir um segundo"},{"Id":154,"IdVerse":8,"IdChapter":10,"IdBook":58,"TextVerse":"E foi porque Jesus Cristo executou a vontade de Deus, oferecendo por uma só vez a sua própria vida em sacrifício, que nós somos limpos do pecado."},{"Id":155,"IdVerse":9,"IdChapter":10,"IdBook":58,"TextVerse":"Na antiga aliança, os sacerdotes deviam todos os dias executar muitas vezes os mesmos sacrifícios que nunca podiam apagar os pecados.-"},{"Id":156,"IdVerse":10,"IdChapter":10,"IdBook":58,"TextVerse":"Mas Cristo, tendo oferecido um único sacrifício pelos pecados, válido para sempre, está sentado no lugar de maior honra, à direita de Deus,n"},{"Id":157,"IdVerse":11,"IdChapter":10,"IdBook":58,"TextVerse":"onde espera que todos os seus inimigos lhe fiquem submetidos sob os seus pés."},{"Id":158,"IdVerse":12,"IdChapter":10,"IdBook":58,"TextVerse":"Por meio daquela única oferta da sua própria vida, Cristo tornou perfeitos para sempre aqueles que são santificados."},{"Id":159,"IdVerse":13,"IdChapter":10,"IdBook":58,"TextVerse":"E o Espírito Santo confirma que isto é assim mesmo, quando inspirou estas palavras:Este é o pacto que depois hei-de fazer com o povo de Israel,diz o Senhor:Escreverei as minhas leis nos seus entendimentos,elas estarão gravadas nos seus corações. E, Não me lembrarei mais dos seus pecados,em das suas más acções."},{"Id":160,"IdVerse":14,"IdChapter":10,"IdBook":58,"TextVerse":"É evidente que pecados que já tenham sido perdoados, não há mais necessidade de fazer sacrifícios para os apagar."},{"Id":161,"IdVerse":15,"IdChapter":10,"IdBook":58,"TextVerse":"Assim, meus irmãos, devido ao sangue de Jesus podemos entrar, com ousadia, no lugar santíssimo"},{"Id":162,"IdVerse":16,"IdChapter":10,"IdBook":58,"TextVerse":"Este é o caminho novo e cheio de vida que Cristo nos abriu ao rasgar a cortina de separação, por meio da sua morte por nós."},{"Id":163,"IdVerse":17,"IdChapter":10,"IdBook":58,"TextVerse":"E visto que temos assim um grande sacerdote sobre a casa de Deus,i"},{"Id":164,"IdVerse":18,"IdChapter":10,"IdBook":58,"TextVerse":"cheguemo-nos com um coração sincero, na certeza confiante da fé, tendo as nossas consciências purificadas e o nosso corpo lavado com água pura"},{"Id":165,"IdVerse":19,"IdChapter":10,"IdBook":58,"TextVerse":"Mantenhamos firmemente a nossa esperança, porque Deus é fiel, e nada falhará do que promete"},{"Id":166,"IdVerse":20,"IdChapter":10,"IdBook":58,"TextVerse":"Procuremos desenvolver entre nós o amor fraternal e estimulemo-nos a fazer o bem.+"},{"Id":167,"IdVerse":21,"IdChapter":10,"IdBook":58,"TextVerse":"Não descuidemos a nossa participação na comunidade dos crentes, como muitos fazem. Pelo contrário, animemo-nos uns aos outros, tanto mais que vemos aproximar-se o grande momento da sua segunda vinda."},{"Id":168,"IdVerse":22,"IdChapter":10,"IdBook":58,"TextVerse":"Se depois de ter tido o pleno conhecimento daquilo que é a verdade, continuarmos deliberadamente a pecar, não haverá nenhum sacrifício que possa cobrir esses pecados."},{"Id":169,"IdVerse":23,"IdChapter":10,"IdBook":58,"TextVerse":"Aí não resta mais do que aguardar o julgamento de Deus e o fogo furioso que consumirá todos os que se levantam contra ele."},{"Id":170,"IdVerse":24,"IdChapter":10,"IdBook":58,"TextVerse":"Alguém que desobedecesse às leis de Moisés era morto sem apelo, apenas na base do testemunho de duas ou três pessoas"},{"Id":171,"IdVerse":25,"IdChapter":10,"IdBook":58,"TextVerse":"Portanto, imaginem de quanto maior castigo não será considerado merecedor aquele que desprezar o Filho de Deus, e considerar sem valor o sangue que ele derramou, com o qual ficou confirmada a nova aliança com Deus, e ofender o Espírito Santo."},{"Id":172,"IdVerse":26,"IdChapter":10,"IdBook":58,"TextVerse":"Porque bem conhecemos aquele que disse: A justiça pertence-me, e hei-de exercê-la. E logo a seguir: O Senhor julgará o seu povo."},{"Id":173,"IdVerse":27,"IdChapter":10,"IdBook":58,"TextVerse":"É terrível ficar sob o castigo do Deus vivo."},{"Id":174,"IdVerse":28,"IdChapter":10,"IdBook":58,"TextVerse":"Lembrem-se daqueles primeiros tempos, depois de terem sido iluminados, em que tiveram de suportar o sofrimento de grandes combates"},{"Id":175,"IdVerse":29,"IdChapter":10,"IdBook":58,"TextVerse":"Por vezes foram expostos ao escarnecimento e ao sofrimento, outras vezes foram vocês que apoiaram outros que padeceram as mesmas coisas."},{"Id":176,"IdVerse":30,"IdChapter":10,"IdBook":58,"TextVerse":"Vocês padeceram igualmente com aqueles que foram lançados na prisão, e aceitaram com alegria que vos fosse tirado o que possuiam, sabendo que riquezas bem melhores e permanentes vos esperam no céu."},{"Id":177,"IdVerse":31,"IdChapter":10,"IdBook":58,"TextVerse":"Não deixem pois enfraquecer a vossa confiança no Senhor; ela será abundantemente recompensada."},{"Id":178,"IdVerse":32,"IdChapter":10,"IdBook":58,"TextVerse":"É preciso continuar com perseverança a fazer a vontade de Deus, se quiserem depois obter o que ele vos prometeu."},{"Id":179,"IdVerse":33,"IdChapter":10,"IdBook":58,"TextVerse":"Está escrito: Ainda mais um pouco e aí teremos aquele que há-de vir. Não se demorará!O justo viverá pela fé, e se ele recuar, a minha alma não terá prazer nele."},{"Id":180,"IdVerse":34,"IdChapter":10,"IdBook":58,"TextVerse":"Nós porém não somos daqueles que recuam e são destruídos, mas antes daqueles cuja fé assegura a nossa salvação."},{"Id":181,"IdVerse":1,"IdChapter":11,"IdBook":58,"TextVerse":"A fé é a firme certeza das coisas que se esperam; é a evidência daquilo que ainda não vemos."},{"Id":182,"IdVerse":2,"IdChapter":11,"IdBook":58,"TextVerse":"Foi porque tiveram essa fé que grandes homens de Deus receberam o testemunho da aprovação de Deus."},{"Id":183,"IdVerse":3,"IdChapter":11,"IdBook":58,"TextVerse":"É a fé que nos dá a entender que o mundo inteiro foi criado pela palavra de Deus; quer dizer que o que existe foi criado a partir do que se não vê!"},{"Id":184,"IdVerse":4,"IdChapter":11,"IdBook":58,"TextVerse":"Foi a fé que inspirou Abel a fazer a Deus um sacrifício mais agradável do que o de Caim. Aceitando a sua oferta Deus mostrou a Abel que era perdoado. Ainda que já esteja morto, Abel continua a dar-nos uma lição."},{"Id":185,"IdVerse":5,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé Enoque foi levado para o céu sem experimentar a morte; um dia deixaram de o ver porque Deus o tinha levado. Isto foi assim porque antes lhe foi mostrado que agradou a Deus."},{"Id":186,"IdVerse":6,"IdChapter":11,"IdBook":58,"TextVerse":"Ora, sem fé é impossível agradar a Deus. É necessário que quem se aproximar dele creia que ele existe e que recompensa os que sinceramente o buscam."},{"Id":187,"IdVerse":7,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé Noé creu quando Deus o avisou de coisas que ainda estavam para acontecer, e consciente da sua gravidade, começou a construir a arca na qual salvou a sua família. Esse acto de fé foi como a condenação dos que não quiseram aceitar aquele aviso. E assim Noé obteve o direito de ser justificado pela fé."},{"Id":188,"IdVerse":8,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé Abraão obedeceu quando Deus o chamou, e partiu para uma terra que lhe prometia dar, como uma herança. E foi, sem mesmo saber para onde ia."},{"Id":189,"IdVerse":9,"IdChapter":11,"IdBook":58,"TextVerse":"Sempre em resultado da sua fé, ele aceitou habitar nessa outra terra como um estrangeiro, vivendo em tendas, tal como Isaque e Jacob, aos quais Deus fez também a mesma promessa"},{"Id":190,"IdVerse":10,"IdChapter":11,"IdBook":58,"TextVerse":"É que Abraão esperava aquela cidade solidamente estabelecida, cujo arquitecto e construtor é Deus mesmo."},{"Id":191,"IdVerse":11,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé Sara, mulher de Abraão, pôde ter um filho, apesar da sua idade avançada, pois teve por digno de fé aquele que lho havia prometido"},{"Id":192,"IdVerse":12,"IdChapter":11,"IdBook":58,"TextVerse":"E foi assim que uma nação inteira veio de Abraão, já velho de mais para ter filhos. E o facto é que dele descenderam tantos milhões quantas as estrelas do firmamento, ou os grãos de areia à beira mar!"},{"Id":193,"IdVerse":13,"IdChapter":11,"IdBook":58,"TextVerse":"Todas estas pessoas viveram na fé e morreram sem terem visto o cumprimento das promessas; mas foi como se as vissem de longe, e crendo nelas, aceitaram-nas. Eles reconheciam que aqui na Terra eram estrangeiros, vivendo de passagem."},{"Id":194,"IdVerse":14,"IdChapter":11,"IdBook":58,"TextVerse":"E os que reconhecem isso mostram claramente que buscam a sua verdadeira pátria."},{"Id":195,"IdVerse":15,"IdChapter":11,"IdBook":58,"TextVerse":"Se tivessem querido, teriam podido voltar à terra donde tinham saído. Mas não."},{"Id":196,"IdVerse":16,"IdChapter":11,"IdBook":58,"TextVerse":"É que eles tinham em vista uma muito melhor, um país celestial. Por isso Deus não se envergonha de ser considerado o seu Deus, porque lhes preparou uma cidade."},{"Id":197,"IdVerse":17,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé Abraão ofereceu em sacrifício o seu filho Isaque, quando Deus quis experimentá-lo. É verdade! Ele ofereceu a vida de seu único filho, que era o cumprimento da promessa de Deus."},{"Id":198,"IdVerse":18,"IdChapter":11,"IdBook":58,"TextVerse":"De facto Deus lhe tinha dito que seria através de Isaque que viria toda a sua descendência."},{"Id":199,"IdVerse":19,"IdChapter":11,"IdBook":58,"TextVerse":"Mas Abraão sabia que Deus era poderoso até para o fazer ressuscitar! E no fundo foi isso que aconteceu: foi como se ressuscitasse."},{"Id":200,"IdVerse":20,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé Isaque abençoou Jacob e Esaú, garantindo-lhes coisas que diziam ainda só respeito ao futuro."},{"Id":201,"IdVerse":21,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé Jacob, já próximo a morrer, abençoou cada um dos filhos de José, e, apoiado ao seu bordão, adorou Deus."},{"Id":202,"IdVerse":22,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé José, igualmente no fim da vida, falou da saída do povo de Israel do Egipto, dando ordens sobre os seus restos mortais."},{"Id":203,"IdVerse":23,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé os pais de Moisés esconderam-no durante três meses, depois de nascer. Viram que era uma criança formosa e não temeram a ordem do rei."},{"Id":204,"IdVerse":24,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé o mesmo Moisés, já homem feito, renunciou ao título de filho da filha do faraó,f"},{"Id":205,"IdVerse":25,"IdChapter":11,"IdBook":58,"TextVerse":"escolhendo antes ser maltratado com o povo de Deus do que, por um tempo limitado, gozar de uma vivência onde reinava o pecado."},{"Id":206,"IdVerse":26,"IdChapter":11,"IdBook":58,"TextVerse":"Preferiu sofrer o desprezo, por amor a Cristo, achando que isso era um bem superior às riquezas do Egipto. É porque ele tinha em vista a recompensa."},{"Id":207,"IdVerse":27,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé deixou o Egipto sem temer a ira do rei, mantendo-se firme, como vendo aquele que é invisível"},{"Id":208,"IdVerse":28,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé celebrou a Páscoa e mandou aspergir o sangue do animal para que, quando viesse o anjo destruidor matar os filhos mais velhos, fossem poupados os das famílias de Israel."},{"Id":209,"IdVerse":29,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé atravessaram os israelitas o Mar Vermelho como se fosse terra seca. E quando os egípcios tentaram fazer o mesmo, morreram afogados."},{"Id":210,"IdVerse":30,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé cairam as muralhas de Jericó, depois de o povo de Israel ter marchado à volta deles por sete dias."},{"Id":211,"IdVerse":31,"IdChapter":11,"IdBook":58,"TextVerse":"Pela fé Raabe, que tinha sido uma mulher de má vida, recebeu em paz os israelitas enviados para espiar a cidade, e não morreu com os que não acreditavam no Senhor."},{"Id":212,"IdVerse":32,"IdChapter":11,"IdBook":58,"TextVerse":"De quem hei-de eu falar mais? Faltar-me-ia o tempo se quisesse ainda falar de Gedeão, de Baraque, de Sansão, de Jefté, de David, de Samuel, dos profetas;ÿ"},{"Id":213,"IdVerse":33,"IdChapter":11,"IdBook":58,"TextVerse":"pessoas que pela fé conquistaram nações, praticaram a justiça, obtiveram a realização das promessas, fecharam a boca de leões,q"},{"Id":214,"IdVerse":34,"IdChapter":11,"IdBook":58,"TextVerse":"anularam a força do fogo, escaparam de morrer à espada, da fraqueza tiraram forças, foram valentes nas batalhas, fizeram recuar exércitos de estrangeiros."},{"Id":215,"IdVerse":35,"IdChapter":11,"IdBook":58,"TextVerse":"E houve mulheres que receberam os seus entes queridos ressuscitados. Outros foram torturados, preferindo morrer a ficarem livres, porque esperavam que pela ressurreição alcançariam uma vida melhor"},{"Id":216,"IdVerse":36,"IdChapter":11,"IdBook":58,"TextVerse":"Outros foram ridicularizados, açoitados, acorrentados em prisões."},{"Id":217,"IdVerse":37,"IdChapter":11,"IdBook":58,"TextVerse":"Até morreram apedrejados; serrados ao meio; outros foram tentados a renegar a sua fé, acabando por serem mortos à espada. Houve os que andaram vagueando pelos desertos e pelas montanhas, vestidos de peles de ovelhas e de cabras, escondendo-se em covas e em cavernas, sem amparo, perseguidos e maltratados - o mundo não era digno deles."},{"Id":218,"IdVerse":38,"IdChapter":11,"IdBook":58,"TextVerse":"Todos estes, embora tendo tido a prova de que Deus tinha satisfação neles, não receberam o que ele lhes tinha prometido."},{"Id":219,"IdVerse":39,"IdChapter":11,"IdBook":58,"TextVerse":"Porque Deus tinha reservado para nós coisas melhores, e queria que eles viessem também a participar delas juntamente connosco."},{"Id":220,"IdVerse":1,"IdChapter":12,"IdBook":58,"TextVerse":"Portanto, nós também, visto que estamos rodeados por uma tão grande multidão de testemunhas, vidas que são exemplos da fé, deixemos tudo aquilo que nos embaraça, e o pecado que nos envolve tão de perto, e corramos com perseverança a carreira que nos está proposta."},{"Id":221,"IdVerse":2,"IdChapter":12,"IdBook":58,"TextVerse":"Olhemos para Jesus. Ele é a fonte da nossa fé e aquele que a aperfeiçoa, o qual, pela alegria que lhe estava reservada, suportou a cruz, aceitando a humilhação, vindo a sentar-se no lugar de maior honra à direita do trono de Deus"},{"Id":222,"IdVerse":3,"IdChapter":12,"IdBook":58,"TextVerse":"Pensem bem em tudo aquilo que ele suportou da parte dos pecadores, para que não venham a enfraquecer, desencorajando-se."},{"Id":223,"IdVerse":4,"IdChapter":12,"IdBook":58,"TextVerse":"No fundo ainda não chegaram, como ele, a verter o vosso sangue na luta contra o pecado."},{"Id":224,"IdVerse":5,"IdChapter":12,"IdBook":58,"TextVerse":"Não se esqueçam das palavras de ânimo que Deus vos dirige como a filhos:Meu filho, não desprezes a correcção do Senhor, e não desanimes quando ele te mostrar que estás errado orque o Senhor corrige aquele a quem ama, e castiga aqueles que reconhece como seus filhos."},{"Id":225,"IdVerse":6,"IdChapter":12,"IdBook":58,"TextVerse":"Deixem pois que Deus vos discipline; isso só prova que ele vos trata como filhos. Pois não é normal que um pai corrija o seu filho?"},{"Id":226,"IdVerse":7,"IdChapter":12,"IdBook":58,"TextVerse":"Se Deus não vos corrigisse, isso poderia ser sinal de que afinal não seriam seus filhos; seriam como filhos ilegítimos."},{"Id":227,"IdVerse":8,"IdChapter":12,"IdBook":58,"TextVerse":"Pois se nós respeitamos os nossos pais aqui na terra que nos educaram, não deveremos muito mais submetermo-nos ao nosso Pai espiritual, para aprendermos verdadeiramente a viver?"},{"Id":228,"IdVerse":9,"IdChapter":12,"IdBook":58,"TextVerse":"Os nossos pais terrenos só por um curto espaço de tempo nos educam, procurando fazer o melhor que sabem. Porém, a correcção de Deus é para o nosso bem, para participarmos da sua santidade."},{"Id":229,"IdVerse":10,"IdChapter":12,"IdBook":58,"TextVerse":"Pois com certeza que nunca é agradável ser castigado; no momento em que somos corrigidos custa-nos muito. Mas depois é que se vêem os resultados, nos que foram disciplinados - uma vida justa e de paz."},{"Id":230,"IdVerse":11,"IdChapter":12,"IdBook":58,"TextVerse":"Portanto, tornem a levantar as mãos caídas de cansaço; e firmem bem os joelhos já enfraquecidos."},{"Id":231,"IdVerse":12,"IdChapter":12,"IdBook":58,"TextVerse":"Dirijam os vossos passos por caminhos direitos, para que aqueles que coxeiam não acabem por se afastar de todo, mas antes aprendam a andar firmes."},{"Id":232,"IdVerse":13,"IdChapter":12,"IdBook":58,"TextVerse":"Procurem viver em paz com toda a gente, e levar uma vida santa; porque sem santidade ninguém poderá chegar a ver Deus."},{"Id":233,"IdVerse":14,"IdChapter":12,"IdBook":58,"TextVerse":"Tenham cuidado para que ninguém deixe de beneficiar da graça de Deus, e também que nenhuma amargura crie raízes em vocês, a qual, ao brotar, venha a causar-vos perturbações, e depois, por contaminação, também a muitos outros mais.-"},{"Id":234,"IdVerse":15,"IdChapter":12,"IdBook":58,"TextVerse":"Que ninguém se deixe arrastar pela imoralidade sexual, ou perca o respeito pelas coisas divinas, como Esaú, que por um bom prato de comida chegou a vender os seus direitos de filho mais velho."},{"Id":235,"IdVerse":16,"IdChapter":12,"IdBook":58,"TextVerse":"E sabem que mais tarde, quando quis recuperar esses direitos, não conseguiu; de nada lhe serviram as lágrimas que verteu."},{"Id":236,"IdVerse":17,"IdChapter":12,"IdBook":58,"TextVerse":"Vocês não tiveram que se aproximar de uma montanha de verdade, ardendo em fogo, no meio de escuridão, de trevas, e de uma tempestade, como aconteceu com Israel no Monte Sinai quando Deus lhes deu as suas leis."},{"Id":237,"IdVerse":18,"IdChapter":12,"IdBook":58,"TextVerse":"E o que é ter ouvido aquele som de trombeta, e a voz poderosa com uma mensagem que os israelitas pediram que parasse porque não podiam ouvi-la mais"},{"Id":238,"IdVerse":19,"IdChapter":12,"IdBook":58,"TextVerse":"Eles não podiam suportar a ordem de que: Se até um animal tocar na montanha deverá ser apedrejado."},{"Id":239,"IdVerse":20,"IdChapter":12,"IdBook":58,"TextVerse":"Aquele espectáculo era de tal forma aterrador que o próprio Moisés declarou: Estou a tremer de espanto."},{"Id":240,"IdVerse":21,"IdChapter":12,"IdBook":58,"TextVerse":"Em vez disso, vocês chegaram ao Monte Sião, que é a cidade do Deus vivo, a Jerusalém celestial, e aos milhares de anjos.ÿ"},{"Id":241,"IdVerse":22,"IdChapter":12,"IdBook":58,"TextVerse":"E chegaram à assembleia e igreja dos primeiros filhos de Deus, cujos nomes estão inscritos no céu. Vocês chegaram a Deus, que é o juiz de todos, e aos espíritos daqueles que foram justificados e que já alcançaram a perfeição."},{"Id":242,"IdVerse":23,"IdChapter":12,"IdBook":58,"TextVerse":"E chegaram a Jesus, o mediador da nova aliança, que derramou o seu sangue, que graciosamente perdoa, ao contrário do sangue de Abel que clama por vingança."},{"Id":243,"IdVerse":24,"IdChapter":12,"IdBook":58,"TextVerse":"Não fechem pois os ouvidos a quem vos fala. Porque se não escaparam aqueles que recusaram ouvir Moisés, que lhes falava aqui na terra, muito menos escaparemos nós se recusarmos ouvir aquele que é do céu."},{"Id":244,"IdVerse":25,"IdChapter":12,"IdBook":58,"TextVerse":"Quando Deus falou do Monte Sinai, a sua voz fez tremer a terra. Mas Deus nos diz: Ainda hei-de fazer tremer não só a Terra, mas também o céu."},{"Id":245,"IdVerse":26,"IdChapter":12,"IdBook":58,"TextVerse":"Com estas palavras Deus mostra a fragilidade do mundo material, que pode ser sacudido, para que só fiquem as coisas inabaláveis."},{"Id":246,"IdVerse":27,"IdChapter":12,"IdBook":58,"TextVerse":"Visto que recebemos um reino que não pode ser destruído, sejamos agradecidos e agrademos a Deus, adorando-o com profunda e santa reverência,"},{"Id":247,"IdVerse":28,"IdChapter":12,"IdBook":58,"TextVerse":"porque o nosso Deus é um fogo consumidor."},{"Id":248,"IdVerse":1,"IdChapter":13,"IdBook":58,"TextVerse":"Não deixem nunca de se amar com amor de irmãos."},{"Id":249,"IdVerse":2,"IdChapter":13,"IdBook":58,"TextVerse":"Não se esqueçam da hospitalidade, porque foi assim que alguns hospedaram anjos, sem o saber."},{"Id":250,"IdVerse":3,"IdChapter":13,"IdBook":58,"TextVerse":"Lembrem-se dos presos como se estivessem presos com eles; e dos que são maltratados como se fossem vocês mesmos a sofrer."},{"Id":251,"IdVerse":4,"IdChapter":13,"IdBook":58,"TextVerse":"Que o casamento seja por todos respeitado, assim como a fidelidade entre os esposos. Deus castigará sem falta os que se entregam à prostituição e cometem adultério."},{"Id":252,"IdVerse":5,"IdChapter":13,"IdBook":58,"TextVerse":"Fujam do amor ao dinheiro; contentem-se com o que têm, porque Deus disse: Não te deixarei, nem te abandonarei."},{"Id":253,"IdVerse":6,"IdChapter":13,"IdBook":58,"TextVerse":"É por isso que podemos afirmar com toda a segurança: O Senhor é aquele que me ajuda. Não terei medo do que o homem me possa fazer."},{"Id":254,"IdVerse":7,"IdChapter":13,"IdBook":58,"TextVerse":"Lembrem-se dos vossos pastores, que vos têm ensinado a palavra de Deus. Procurem imitar a fé deles, observando a sua maneira de viver."},{"Id":255,"IdVerse":8,"IdChapter":13,"IdBook":58,"TextVerse":"Jesus Cristo é o mesmo ontem, hoje e para sempre."},{"Id":256,"IdVerse":9,"IdChapter":13,"IdBook":58,"TextVerse":"Não se deixem levar por doutrinas várias e não inspiradas por Deus. Pois que a vossa força espiritual é uma dádiva da bondade de Deus, e não o resultado de rituais sobre alimentos, que de nada aproveitam aos que se submetem a eles."},{"Id":257,"IdVerse":10,"IdChapter":13,"IdBook":58,"TextVerse":"Temos um altar no qual os que continuam a observar a antiga aliança não têm direito de participar."},{"Id":258,"IdVerse":11,"IdChapter":13,"IdBook":58,"TextVerse":"No sistema das leis judaicas, o supremo sacerdote trazia o sangue dos animais sacrificados para o santuário, como um sacrifício pelo pecado, e depois os corpos desses mesmos animais eram queimados fora do acampamento."},{"Id":259,"IdVerse":12,"IdChapter":13,"IdBook":58,"TextVerse":"Foi por isso que Jesus também sofreu, vertendo o seu próprio sangue para nos purificar do pecado, mas fê-lo igualmente fora da cidade."},{"Id":260,"IdVerse":13,"IdChapter":13,"IdBook":58,"TextVerse":"Vamos então ter com ele, lá fora, para com ele partilhar do desprezo que o mundo lhe vota.2"},{"Id":261,"IdVerse":14,"IdChapter":13,"IdBook":58,"TextVerse":"Porque não é neste mundo que temos a nossa verdadeira pátria; essa é futura."},{"Id":262,"IdVerse":15,"IdChapter":13,"IdBook":58,"TextVerse":"Ofereçamos então continuamente a Deus - por intermédio de Jesus - sacrifícios de louvor, que consistem essencialmente nos frutos de bocas que proclamam a glória do seu nome."},{"Id":263,"IdVerse":16,"IdChapter":13,"IdBook":58,"TextVerse":"Não se esqueçam também de fazer o bem e de repartir com outros, pois com esses sacrifícios também Deus se agrada."},{"Id":264,"IdVerse":17,"IdChapter":13,"IdBook":58,"TextVerse":"Obedeçam aos vossos pastores, aceitando as suas directivas; porque eles procuram estar atentos às vossas almas, tendo de dar conta delas a Deus. Que eles o possam fazer com alegria; não a custo, pois isso não vos seria útil."},{"Id":265,"IdVerse":18,"IdChapter":13,"IdBook":58,"TextVerse":"Orem por nós. Sabemos que a nossa consciência está limpa, pois em tudo nos temos conduzidos com honestidade."},{"Id":266,"IdVerse":19,"IdChapter":13,"IdBook":58,"TextVerse":"Eu peço-vos com insistência que continuem a orar por mim, para que possa ir ter convosco o mais breve possível."},{"Id":267,"IdVerse":20,"IdChapter":13,"IdBook":58,"TextVerse":"Que o Deus de paz, que ressuscitou nosso Senhor Jesus Cristo, o grande pastor do rebanho, o qual selou com o seu sangue o pacto eterno, vos aperfeiçoe em tudo para fazerem a sua vontade, fazendo surgir nas vossas vidas tudo o que lhe é agradável, através de Cristo Jesus. A ele seja dada glória para todo o sempre! Que assim seja!"},{"Id":268,"IdVerse":21,"IdChapter":13,"IdBook":58,"TextVerse":"Rogo-vos, irmãos, que atentem cuidadosamente para as palavras de exortação desta carta, que vos escrevi abreviadamente."},{"Id":269,"IdVerse":22,"IdChapter":13,"IdBook":58,"TextVerse":"Dou-vos a conhecer que o irmão Timóteo já saiu da prisão, com o qual - se vier a tempo - vos irei visitar."},{"Id":270,"IdVerse":23,"IdChapter":13,"IdBook":58,"TextVerse":"Dêem saudações a todos os vossos pastores e a todos os crentes em geral. Os cristãos da Itália vos saúdam."},{"Id":271,"IdVerse":24,"IdChapter":13,"IdBook":58,"TextVerse":"Que a graça de Deus seja com todos vocês."}]