[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":32,"TextVerse":"O Senhor enviou uma mensagem a Jonas, filho de Amitai:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":32,"TextVerse":"Vai à grande cidade de Nínive e prega contra ela o seguinte, da parte do Senhor: &#x27;Vou destruir-vos, tenho visto toda a vossa maldade!&#x27;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":32,"TextVerse":"Mas Jonas resolveu ausentar-se para longe do Senhor. Desceu até à costa, até ao porto de Jope, onde achou um navio que partia para Tarsis. Comprou uma passagem, entrou no barco seguindo para Tarsis e fugindo ao Senhor."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":32,"TextVerse":"Enquanto o barco navegava, o Senhor fez levantar-se uma terrível ventania e desencadear-se uma tempestade tal que o navio estava a ponto de se despedaçar."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":32,"TextVerse":"Temendo pelas suas vidas, os marinheiros desesperados gritavam cada um pelo seu deus, e atiravam pela borda fora carregamento, para tornar mais leve a embarcação. Enquanto isto se passava, Jonas dormia profundamente, lá no fundo do barco."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":32,"TextVerse":"O capitão mandou chamá-lo. O que é que se passa contigo? Estás a dormir numa situação destas? Clama também ao teu Deus, para ver se tem misericórdia de nós e nos salva!"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":32,"TextVerse":"A tripulação resolveu tirar à sorte a fim de verificarem quem é que de entre eles ofendera os deuses e provocara tamanho temporal. E a sorte caiu sobre Jonas."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":32,"TextVerse":"Que foi que fizeste, perguntaram-lhe, para que este furacão tremendo caisse sobre a gente? Quem és tu? Que fazes tu? Donde é que vens? De que nacionalidade é que és?"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":32,"TextVerse":"Sou hebreu. Adoro o Senhor, o Deus dos céus, que fez a Terra e os mares."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":32,"TextVerse":"Depois, contou-lhes que estava a fugir do Senhor s homens ficaram aterrorizados: Oh, e porque é que fizeste uma coisa destas? O que é que havemos de te fazer, para acabar com esta tremenda borrasca? E o tempo piorava assustadoramente."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":32,"TextVerse":"Deitem-me ao mar, e tudo ficará calmo outra vez. Porque sei que esta tempestade veio por causa de mim."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":32,"TextVerse":"Entretanto os remadores tentavam em vão levar o barco para a costa; a tormenta era tal que se tornava impossível lutar contra ela.+"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":32,"TextVerse":"Então bradaram um rogo ao Senhor, o Deus de Jonas: Ó Senhor, não nos tires a nós a vida por causa do pecado deste homem; não nos tornes responsáveis pela sua morte. A culpa não é nossa. Enviaste esta tempestade sobre ele, tu sabes por que razão."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":32,"TextVerse":"Pegaram depois em Jonas, lançaram-no pela borda fora e tudo se acalmou!"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":32,"TextVerse":"Aquela gente ficou presa de um imenso respeito pelo Senhor; ofereceram-lhe sacrificíos e fizeram votos de o servir."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":32,"TextVerse":"No entanto, o Senhor preparou um grande peixe para que engolisse Jonas. Este ficou vivo no interior do peixe três dias e três noites."},{"Id":17,"IdVerse":1,"IdChapter":2,"IdBook":32,"TextVerse":"Jonas orou a Deus dentro do peixe."},{"Id":18,"IdVerse":2,"IdChapter":2,"IdBook":32,"TextVerse":"Na minha angústia clamei ao Senhor e ele respondeu-me; da profundidade da morte gritei e o Senhor ouviu-me!"},{"Id":19,"IdVerse":3,"IdChapter":2,"IdBook":32,"TextVerse":"Lançaste-me para o fundo do oceano; mergulhei nas vagas e fui coberto pelas ondas alterosas, em fúria."},{"Id":20,"IdVerse":4,"IdChapter":2,"IdBook":32,"TextVerse":"Ó Senhor, rejeitaste-me para longe de ti. Será que nunca mais verei o teu santo templo?"},{"Id":21,"IdVerse":5,"IdChapter":2,"IdBook":32,"TextVerse":"Andei empurrado pelas vagas e cercado bem de perto pela morte. As ondas envolveram-me completamente; as algas enrolaram-se-me na cabeça"},{"Id":22,"IdVerse":6,"IdChapter":2,"IdBook":32,"TextVerse":"Desci até à base das montanhas que se erguem do fundo do mar. Os ferrolhos da vida correram sobre mim e fiquei preso no país da morte. Mas, ó Senhor meu Deus, tu livraste-me da perdição!"},{"Id":23,"IdVerse":7,"IdChapter":2,"IdBook":32,"TextVerse":"Quando já tinha perdido toda a esperança, voltei os pensamentos uma vez mais para o Senhor. E a minha premente oração chegou ao teu santo templo"},{"Id":24,"IdVerse":8,"IdChapter":2,"IdBook":32,"TextVerse":"Sem dúvida que quem adora deuses voltou as costas a todas as misericórdias que o Senhor pode conceder!"},{"Id":25,"IdVerse":9,"IdChapter":2,"IdBook":32,"TextVerse":"A mais ninguém prestarei culto senão a ti! E fá-lo-ei com o coração profundamente agradecido. Com certeza que cumprirei as minhas promessas. Só do Senhor me vem salvação."},{"Id":26,"IdVerse":10,"IdChapter":2,"IdBook":32,"TextVerse":"Deus mandou ao peixe que lançasse Jonas numa praia, e ele assim o fez."},{"Id":27,"IdVerse":1,"IdChapter":3,"IdBook":32,"TextVerse":"Então o Senhor falou novamente a Jonas:P"},{"Id":28,"IdVerse":2,"IdChapter":3,"IdBook":32,"TextVerse":"Vai a essa grande cidade de Nínive, e avisa-os da sua condenação, tal como te mandei antes!"},{"Id":29,"IdVerse":3,"IdChapter":3,"IdBook":32,"TextVerse":"Jonas obedeceu e foi a Nínive. Era na verdade uma grande cidade, com arredores muito vastos - tão extensa que se levavam três dias para a percorrer."},{"Id":30,"IdVerse":4,"IdChapter":3,"IdBook":32,"TextVerse":"Entrando na cidade, Jonas começou a pregar. Jonas clamava ao povo que se juntava ao seu redor: Mais quarenta dias, e Nínive será destruída!-"},{"Id":31,"IdVerse":5,"IdChapter":3,"IdBook":32,"TextVerse":"A multidão acreditou nas suas palavras, e foi proclamado um jejum geral; todas as pessoas, inclusivé o rei, se vestiram de pano de saco, em sinal de contrição."},{"Id":32,"IdVerse":6,"IdChapter":3,"IdBook":32,"TextVerse":"O monarca da cidade, quando ouviu o que Jonas proclamava, desceu do seu trono, pôs de parte as roupagens reais, vestiu-se daquele pano grosseiro e sentou-se sobre cinza."},{"Id":33,"IdVerse":7,"IdChapter":3,"IdBook":32,"TextVerse":"Tanto ele como a sua corte mandaram por toda a cidade a seguinte mensagem: Que ninguém, nem mesmo os animais, coma seja o que for nem beba água alguma. Toda a gente deve vestir-se de pano de saco e clamar fervorosamente a Deus; que todos se arrependam das suas más acções, e das violências que têm praticado. Talvez Deus acabe por permitir que vivamos, e desista da sua tremenda ira."},{"Id":34,"IdVerse":8,"IdChapter":3,"IdBook":32,"TextVerse":"Quando Deus viu que eles estavam verdadeiramente decididos a pôr termo aos seus maus caminhos, desistiu da intenção de os destruir."},{"Id":35,"IdVerse":1,"IdChapter":4,"IdBook":32,"TextVerse":"Esta alteração dos planos de Deus deixou Jonas extremamente aborrecido. Lamentou-se perante o Senhor assim: Era isto exactamente o que eu receava que fizesses, Senhor, quando me falaste, lá no meu país, para que viesse aqui. Por essa razão fugi para Tarsis. Eu sabia que eras um Deus gracioso, misericordioso, lento em irares-te, cheio de bondade; eu sabia como é fácil desistires dos teus planos de destruição do povo."},{"Id":36,"IdVerse":2,"IdChapter":4,"IdBook":32,"TextVerse":"Peço-te então que me tires a vida. Preferia morrer do que viver nestas circunstâncias."},{"Id":37,"IdVerse":3,"IdChapter":4,"IdBook":32,"TextVerse":"E o Senhor respondeu-lhe: Será razoável esse teu ressentimento?"},{"Id":38,"IdVerse":4,"IdChapter":4,"IdBook":32,"TextVerse":"Jonas saiu da cidade, foi para um sítio a oriente dela, e ali ficou extremamente enfadado. Construiu uma coberta feita de folhas, pôs-se à sombra debaixo dela, e ficou à espera, a ver o que acontecia à cidade"},{"Id":39,"IdVerse":5,"IdChapter":4,"IdBook":32,"TextVerse":"O Senhor permitiu que uma planta crescesse rapidamente e espalhasse largas folhas de parra que faziam sombra a Jonas. Isto tornou-o muito satisfeito e agradecido."},{"Id":40,"IdVerse":6,"IdChapter":4,"IdBook":32,"TextVerse":"Mas na manhã seguinte Deus enviou um bicho que roeu a planta e esta murchou e morreu."},{"Id":41,"IdVerse":7,"IdChapter":4,"IdBook":32,"TextVerse":"Quando o Sol começou a aquecer, o Senhor permitiu que se levantasse um vento de leste, abrasador que, juntamente com o Sol caindo a pique sobre Jonas, fez com que este desfalecesse e desejasse morrer. Oh, antes morrer do que viver nestas condições!"},{"Id":42,"IdVerse":8,"IdChapter":4,"IdBook":32,"TextVerse":"E Deus respondeu-lhe: Será razoável que te enfades dessa maneira por causa de uma planta? Sim, com certeza; é justo que me aborreça a ponto de desejar a morte!"},{"Id":43,"IdVerse":9,"IdChapter":4,"IdBook":32,"TextVerse":"Tu amarguraste-te por a planta ter morrido, ainda que nada tivesses feito para a fazer crescer; e tratava-se de uma planta que teve uma vida muito curta!"},{"Id":44,"IdVerse":10,"IdChapter":4,"IdBook":32,"TextVerse":"Não devia eu então ter compaixão desta grande cidade de Nínive, com os seus cento e vinte mil habitantes, sem nenhuma compreensão espiritual, e onde vivem também tantos animais?"}]