[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":43,"TextVerse":"No princípio era a Palavra , e a Palavra estava com Deus, e a Palavra era Deus."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":43,"TextVerse":"Aquele que é a Palavra sempre esteve com Deus."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":43,"TextVerse":"Criou tudo o que existe e nada existe que não tenha sido feito por ele."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":43,"TextVerse":"Nele está a vida eterna, e essa vida dá luz a toda a humanidade."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":43,"TextVerse":"A sua vida é a luz que brilha nas trevas, e estas nunca poderão pôr fim a essa luz."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":43,"TextVerse":"Deus enviou João Baptista para dar testemunho da verdadeira luz."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":43,"TextVerse":"João não era a luz, mas apenas uma testemunha para que essa luz pudesse ser conhecida."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":43,"TextVerse":"Mais tarde, veio aquele que é a verdadeira luz para brilhar sobre todo o ser humano."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":43,"TextVerse":"Esteve neste mundo, que foi criado por ele, mas não o conheceram."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":43,"TextVerse":"Veio para o seu povo e os seus não o receberam."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":43,"TextVerse":"Mas a todos quantos o receberam deu-lhes o direito de se tornarem filhos de Deus. Bastava confiarem nele como Salvador ."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":43,"TextVerse":"Esses nascem de novo; não no corpo nem de geração humana, mas pela vontade de Deus."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":43,"TextVerse":"A Palavra tornou-se homem e viveu aqui na Terra entre nós, cheio de amor e perdão , cheio de verdade. E vimos a sua glória, a glória do Filho único do Pai."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":43,"TextVerse":"João deu testemunho dele clamando à multidão: Eis aquele de quem eu falava quando disse: &#x27;Esse que vem depois de mim é muito maior do que eu, porque existia antes de mim&#x27;."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":43,"TextVerse":"Todos nós recebemos da abundância dos seus bens, e a sua graça contínua. Moisés deu-nos a lei, mas Jesus Cristo trouxe-nos a graça e a verdade."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":43,"TextVerse":"Nunca ninguém viu Deus. Mas o seu Filho único, que vive na intimidade do Pai, no-lo revelou."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":43,"TextVerse":"Os chefes judaicos enviaram sacerdotes e sacerdotes auxiliares desde Jerusalém para perguntarem a João: Quem és tu?"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":43,"TextVerse":"E ele afirmou-lhes claramente:Eu não sou o Cristo."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":43,"TextVerse":"Então quem és tu?, repetiram. Serás Elias? Não, respondeu.Serás o profeta? Não."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":43,"TextVerse":"Então quem és? É preciso que nos digas para que possamos responder aos que nos enviaram. Que tens a dizer de ti mesmo?"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":43,"TextVerse":"Então os enviados, que eram fariseus, perguntaram a João Baptista: Se não és o Cristo, nem Elias, nem o profeta, porque baptizas tu?"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":43,"TextVerse":"Eu baptizo com água, mas aqui nesta multidão está alguém que não conhecem, e que em breve começará a sua obra no vosso meio; eu nem sequer sou digno de lhe descalçar o calçado."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":43,"TextVerse":"Deu-se isto em Betânia, uma localidade do outro lado do Jordão, onde João baptizava."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":43,"TextVerse":"No dia seguinte, João viu Jesus aproximar-se e disse: Olhem, ali está o cordeiro de Deus, que tira o pecado do mundo. É ele de quem eu falava quando disse: &#x27;Em breve virá um muito maior do que eu e que já existia antes de mim&#x27;. Eu não sabia que era ele, mas eu tenho estado a baptizar com água a fim de o revelar ao povo de Israel."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":43,"TextVerse":"Então João contou como vira o Espírito Santo descer do céu com a forma de uma pomba e pousar sobre Jesus."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":43,"TextVerse":"Não sabia que era ele, repetiu João, mas, quando Deus me enviou para baptizar, disse-me: &#x27;Quando vires o Espírito Santo descer e pousar sobre alguém, esse é aquele que baptizará com o Espírito Santo.&#x27; Vi isso acontecer e dou testemunho de que é o Filho de Deus."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":43,"TextVerse":"No dia seguinte, estando João com dois dos seus discípulos, Jesus passou junto deles. João disse: Aqui está o cordeiro de Deus!"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":43,"TextVerse":"Então os dois discípulos de João voltaram-se e seguiram Jesus."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":43,"TextVerse":"Olhando para trás, Jesus viu que eles o seguiam: Que querem?, perguntou-lhes.Senhor, onde vives?"},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":43,"TextVerse":"Venham ver. Assim, foram até ao lugar onde morava, e com ele ficaram desde cerca das quatro daquela tarde até ao fim do dia."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":43,"TextVerse":"Um destes homens era André, irmão de Simão Pedro."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":43,"TextVerse":"Então André foi à procura de seu irmão Pedro e disse-lhe: Encontrámos o Messias! (quer dizer o Cristo)."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":43,"TextVerse":"E levou-o para que conhecesse Jesus. Este olhou para Pedro durante um instante e disse: Tu és Simão, filho de João, mas serás chamado Cefas (que quer dizer Pedro)."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":43,"TextVerse":"Um dia depois, Jesus resolveu ir para a Galileia e, encontrando Filipe, disse-lhe: Vem comigo."},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":43,"TextVerse":"Filipe era de Betsaida, a terra natal de André e de Pedro."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":43,"TextVerse":"Filipe, por sua vez, foi ter com Natanael e contou-lhe: Encontrámos aquele acerca de quem Moisés e os profetas escreveram! O seu nome é Jesus, filho de José, de Nazaré."},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":43,"TextVerse":"De Nazaré?, perguntou Natanael admirado. Poderá vir daí alguma coisa boa? Vem e vê!, disse Filipe."},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":43,"TextVerse":"Ao aproximarem-se, Jesus disse: Aí vem um homem honesto, um verdadeiro filho de Israel."},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":43,"TextVerse":"Como sabes o que sou?, perguntou Natanael esus respondeu: Vi-te debaixo da figueira, ainda antes de Filipe te ter encontrado."},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":43,"TextVerse":"Então Natanael replicou: Mestre, tu és o Filho de Deus, o rei de Israel!"},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":43,"TextVerse":"Jesus perguntou-lhe: Acreditas nisso só por eu te dizer que te tinha visto debaixo da figueira? Terás provas muito mais fortes do que esta."},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":43,"TextVerse":"A verdade é que vocês hão-de ver o céu aberto e os anjos de Deus indo e vindo sobre mim, o Filho do Homem."},{"Id":43,"IdVerse":1,"IdChapter":2,"IdBook":43,"TextVerse":"Passados dois dias, a mãe de Jesus foi convidada para um casamento na aldeia de Caná, na Galileia. Jesus e os seus discípulos também foram convidados."},{"Id":44,"IdVerse":2,"IdChapter":2,"IdBook":43,"TextVerse":"A certa altura da festa, o vinho acabou-se e a mãe de Jesus procurou-o para resolver o problema."},{"Id":45,"IdVerse":3,"IdChapter":2,"IdBook":43,"TextVerse":"As tuas preocupações não são as minhas, respondeu. Aliás, ainda não chegou a minha hora."},{"Id":46,"IdVerse":4,"IdChapter":2,"IdBook":43,"TextVerse":"A sua mãe recomendou aos criados: Façam tudo o que ele vos disser."},{"Id":47,"IdVerse":5,"IdChapter":2,"IdBook":43,"TextVerse":"Encontravam-se ali seis jarros de pedra que eram utilizados para as cerimónias de purificação dos judeus e que levavam entre 75 e 115 litros cada. Jesus disse aos criados que os enchessem até acima com água. Feito isto, ordenou: Tirem algum e levem-no ao mestre de cerimónias. Assim o fizeram."},{"Id":48,"IdVerse":6,"IdChapter":2,"IdBook":43,"TextVerse":"Quando este provou a água transformada em vinho, e não sabendo qual a sua origem (embora os criados o soubessem), chamou o noivo:"},{"Id":49,"IdVerse":7,"IdChapter":2,"IdBook":43,"TextVerse":"É costume o dono da casa gastar primeiro o vinho melhor e depois, quando todos se fartaram, apresentar o vinho inferior. Mas vocês guardaram o melhor para o fim."},{"Id":50,"IdVerse":8,"IdChapter":2,"IdBook":43,"TextVerse":"Este milagre de Caná da Galileia foi a primeira manifestação pública que Jesus deu do poder divino. E os seus discípulos acreditavam que era realmente o Cristo ."},{"Id":51,"IdVerse":9,"IdChapter":2,"IdBook":43,"TextVerse":"Depois deste banquete de casamento, foi para Cafarnaum com a mãe, os irmãos e os discípulos, e permaneceram ali alguns dias."},{"Id":52,"IdVerse":10,"IdChapter":2,"IdBook":43,"TextVerse":"Veio a festa da Páscoa judaica, e Jesus foi a Jerusalém."},{"Id":53,"IdVerse":11,"IdChapter":2,"IdBook":43,"TextVerse":"No recinto do templo, viu comerciantes que vendiam gado, ovelhas e rolas para os sacrifícios, e cambistas que trocavam dinheiro sentados atrás de bancas. Com cordas, Jesus fez um chicote e pô-los fora do templo, assim como os bois e ovelhas, espalhando o dinheiro dos que faziam negócio, e derrubando as mesas. Dirigindo-se aos vendedores de pombos, mandou: Tirem isto daqui! Não façam da casa de meu Pai uma feira!"},{"Id":54,"IdVerse":12,"IdChapter":2,"IdBook":43,"TextVerse":"Os discípulos lembraram-se então disto, que as Escrituras dizem: Arde em mim um grande zelo com a tua casa!"},{"Id":55,"IdVerse":13,"IdChapter":2,"IdBook":43,"TextVerse":"Com que direito os mandas sair daqui?, inquiriram os judeus. Se a tua autoridade vem de Deus, mostra-nos um milagre que a prove."},{"Id":56,"IdVerse":14,"IdChapter":2,"IdBook":43,"TextVerse":"Está bem, este será o milagre que vos farei: destruam este templo, que eu em três dias o porei novamente de pé."},{"Id":57,"IdVerse":15,"IdChapter":2,"IdBook":43,"TextVerse":"O quê?, exclamaram. Se o templo levou quarenta e seis anos a construir, tu poderás refazê-lo em três dias?"},{"Id":58,"IdVerse":16,"IdChapter":2,"IdBook":43,"TextVerse":"Mas o templo do que ele falava era o seu corpo. Depois de ter ressuscitado, os discípulos lembraram-se destas palavras e compreenderam que a frase que ele tinha citado das Escrituras dizia respeito a si próprio."},{"Id":59,"IdVerse":17,"IdChapter":2,"IdBook":43,"TextVerse":"Por causa dos milagres que fez em Jerusalém durante a festa da Páscoa, muitas pessoas creram nele. Jesus, porém, não confiava nelas, pois conhecia bem as pessoas. Não era preciso ninguém dizer-lhe como é a natureza humana, nem o que está dentro dela."},{"Id":60,"IdVerse":1,"IdChapter":3,"IdBook":43,"TextVerse":"Certa noite, um chefe religioso chamado Nicodemos, um fariseu, procurou Jesus: Mestre, todos sabemos que Deus te enviou para nos ensinares, e bastam os teus milagres para o provar."},{"Id":61,"IdVerse":2,"IdChapter":3,"IdBook":43,"TextVerse":"Jesus retorquiu: Digo-te muito seriamente que, se alguém não nascer de novo , não poderá ver o reino de Deus."},{"Id":62,"IdVerse":3,"IdChapter":3,"IdBook":43,"TextVerse":"Que queres dizer com isso?, exclamou Nicodemos. Como pode uma pessoa voltar para o ventre de sua mãe e nascer outra vez?"},{"Id":63,"IdVerse":4,"IdChapter":3,"IdBook":43,"TextVerse":"Jesus respondeu: O que tão seriamente te digo é isto: aquele que não nascer da água e do Espírito não pode entrar no reino de Deus. Os homens só conseguem reproduzir vida humana, mas o Espírito Santo dá vida espiritual; por isso não te admires de te ter dito que precisas de nascer de novo."},{"Id":64,"IdVerse":5,"IdChapter":3,"IdBook":43,"TextVerse":"Assim como ouves o vento, mas não sabes donde vem nem para onde vai, assim se passa com aquele que é nascido do Espírito."},{"Id":65,"IdVerse":6,"IdChapter":3,"IdBook":43,"TextVerse":"Que queres dizer?, perguntou Nicodemos."},{"Id":66,"IdVerse":7,"IdChapter":3,"IdBook":43,"TextVerse":"Jesus respondeu: Então tu, um respeitado mestre, não compreendes estas coisas? Estou a dizer-te aquilo que sei e que vi, e, contudo, não queres acreditar em mim. Mas, se nem sequer acreditas em mim enquanto te falo nestas coisas que acontecem aqui entre os homens, como poderás crer se te falar de coisas celestiais? Pois só eu, o Filho do Homem, desci à Terra e voltarei novamente para o céu."},{"Id":67,"IdVerse":8,"IdChapter":3,"IdBook":43,"TextVerse":"Assim como Moisés ergueu no deserto a figura de uma serpente, assim também eu irei ser levantado, para que todo aquele que crer em mim tenha a vida eterna."},{"Id":68,"IdVerse":9,"IdChapter":3,"IdBook":43,"TextVerse":"Deus amou tanto o mundo que deu o seu único Filho para que todo aquele que nele crê não se perca espiritualmente, mas tenha a vida eterna."},{"Id":69,"IdVerse":10,"IdChapter":3,"IdBook":43,"TextVerse":"Deus não mandou o seu Filho para condenar o mundo, mas para o salvar."},{"Id":70,"IdVerse":11,"IdChapter":3,"IdBook":43,"TextVerse":"Para os que confiam nele como Salvador não há condenação eterna. Mas os que não confiam nele já estão julgados e condenados por não crerem no Filho único de Deus."},{"Id":71,"IdVerse":12,"IdChapter":3,"IdBook":43,"TextVerse":"E são condenados por a luz do céu ter vindo ao mundo mas eles preferirem as trevas à luz, pois só fazem o mal."},{"Id":72,"IdVerse":13,"IdChapter":3,"IdBook":43,"TextVerse":"Eles odeiam a luz celestial porque querem pecar nas trevas. Afastam-se da luz com medo de os seus pecados serem postos às claras e sofrerem castigo."},{"Id":73,"IdVerse":14,"IdChapter":3,"IdBook":43,"TextVerse":"Mas os que procedem bem procuram a luz para que todos vejam que estão a fazer o que Deus deseja."},{"Id":74,"IdVerse":15,"IdChapter":3,"IdBook":43,"TextVerse":"Depois disto, Jesus e os discípulos saíram de Jerusalém e ficaram durante algum tempo na Judeia, baptizando ali."},{"Id":75,"IdVerse":16,"IdChapter":3,"IdBook":43,"TextVerse":"Nessa altura, João Baptista não estava ainda preso. Baptizava em Enom, perto de Salim, porque ali havia água em abundância, e o povo vinha ter com ele para ser baptizado."},{"Id":76,"IdVerse":17,"IdChapter":3,"IdBook":43,"TextVerse":"Um dia, alguém começou a discutir com os discípulos de João acerca de questões relacionadas com a purificação."},{"Id":77,"IdVerse":18,"IdChapter":3,"IdBook":43,"TextVerse":"Foram então ter com João e informaram-no: Mestre, o homem que conheceste do outro lado do rio Jordão, aquele que afirmaste ser o enviado de Deus, anda também a baptizar, e toda a gente vai lá ter com ele."},{"Id":78,"IdVerse":19,"IdChapter":3,"IdBook":43,"TextVerse":"João esclareceu: Uma pessoa só pode receber o que lhe for dado do céu. O meu trabalho é preparar o caminho para aquele Homem, para que todos o procurem."},{"Id":79,"IdVerse":20,"IdChapter":3,"IdBook":43,"TextVerse":"Vocês próprios sabem como eu sempre disse que não sou o Cristo. Estou aqui para lhe preparar o caminho."},{"Id":80,"IdVerse":21,"IdChapter":3,"IdBook":43,"TextVerse":"As pessoas procuram, naturalmente, aquilo que mais as atrai - a noiva vai para junto do noivo. Os amigos do noivo alegram-se com ele. Ora, eu sou o amigo do noivo, e o seu triunfo enche-me de alegria."},{"Id":81,"IdVerse":22,"IdChapter":3,"IdBook":43,"TextVerse":"Ele deve tornar-se cada vez maior, e eu cada vez mais pequeno."},{"Id":82,"IdVerse":23,"IdChapter":3,"IdBook":43,"TextVerse":"Ele veio do céu e é maior do que ninguém. Eu sou da Terra e o meu entendimento limita-se às coisas terrenas. Ele fala do que viu e ouviu, mas são poucos os que acreditam nas suas palavras! Os que nele crêem descobrem que Deus é a fonte da verdade. Pois esse, o enviado de Deus, fala as palavras de Deus, porque o Espírito de Deus está sobre ele, sem medida nem limite."},{"Id":83,"IdVerse":24,"IdChapter":3,"IdBook":43,"TextVerse":"O Pai ama o Filho, e deu-lhe autoridade sobre tudo o que existe. E todos os que crêem nele, no Filho de Deus, têm a vida eterna; os que não crêem nunca participarão da vida eterna, antes a ira de Deus permanece sobre eles."},{"Id":84,"IdVerse":1,"IdChapter":4,"IdBook":43,"TextVerse":"Os fariseus ouviram dizer que Jesus estava a baptizar e a ganhar mais discípulos que João (embora de facto não era Jesus que baptizava, mas os seus discípulos)."},{"Id":85,"IdVerse":2,"IdChapter":4,"IdBook":43,"TextVerse":"Quando o Senhor constatou isso, deixou a Judeia e voltou para a província da Galileia."},{"Id":86,"IdVerse":3,"IdChapter":4,"IdBook":43,"TextVerse":"Para isso, tinha de atravessar Samaria. Cerca do meio-dia, ao aproximar-se da localidade de Sicar, chegou ao poço de Jacob, no terreno que este dera a seu filho José. Cansado da longa caminhada, Jesus sentou-se junto ao poço."},{"Id":87,"IdVerse":4,"IdChapter":4,"IdBook":43,"TextVerse":"Apareceu uma samaritana para tirar água, e Jesus pediu-lhe: Dá-me de beber."},{"Id":88,"IdVerse":5,"IdChapter":4,"IdBook":43,"TextVerse":"(Os discípulos tinham ido à aldeia comprar comida.)"},{"Id":89,"IdVerse":6,"IdChapter":4,"IdBook":43,"TextVerse":"A mulher estava admirada, pois os judeus não comunicam com os samaritanos, e disse: Como, sendo tu judeu, me pedes de beber a mim, que sou samaritana?"},{"Id":90,"IdVerse":7,"IdChapter":4,"IdBook":43,"TextVerse":"Jesus respondeu: Se ao menos compreendesses o dom maravilhoso que Deus tem para ti e quem eu sou, serias tu a pedir-me que te desse água viva."},{"Id":91,"IdVerse":8,"IdChapter":4,"IdBook":43,"TextVerse":"Mas tu não tens com que a tirar, tornou ela, e o poço é fundo. Onde ias buscar essa água viva? Além disso, serás maior que o nosso antepassado Jacob? Como poderás tu oferecer água melhor do que esta, que ele, os seus filhos e o seu gado beberam?"},{"Id":92,"IdVerse":9,"IdChapter":4,"IdBook":43,"TextVerse":"Jesus respondeu: As pessoas que bebem desta água depressa ficam outra vez com sede. Mas a água que eu lhes der torna-se numa fonte sem fim dentro delas, dando-lhes vida eterna."},{"Id":93,"IdVerse":10,"IdChapter":4,"IdBook":43,"TextVerse":"Senhor, dá-me dessa água, para não sentir mais sede e não ter de vir aqui tirar água!"},{"Id":94,"IdVerse":11,"IdChapter":4,"IdBook":43,"TextVerse":"Vai chamar o teu marido, disse-lhe Jesus."},{"Id":95,"IdVerse":12,"IdChapter":4,"IdBook":43,"TextVerse":"Não tenho marido.Jesus disse: É verdade, não tens marido."},{"Id":96,"IdVerse":13,"IdChapter":4,"IdBook":43,"TextVerse":"Porque tiveste cinco maridos e nem sequer estás casada com o homem com quem vives agora."},{"Id":97,"IdVerse":14,"IdChapter":4,"IdBook":43,"TextVerse":"Senhor, exclamou a mulher, deves ser profeta! Mas diz-me: porque é que vocês, judeus, teimam que Jerusalém é o único sítio de adoração? Para nós, samaritanos, esse sítio é aqui no monte Gerizim, onde os nossos antepassados adoravam."},{"Id":98,"IdVerse":15,"IdChapter":4,"IdBook":43,"TextVerse":"Jesus esclareceu-a: Vem o tempo em que já não teremos que nos preocupar se o Pai deve ser adorado aqui ou em Jerusalém, mas sim, se a nossa adoração é espiritual e autêntica. Deus é Espírito; os que o adoram devem adorá-lo em espírito e em verdade. É assim que o Pai quer que o adoremos. Mas vocês samaritanos sabem bem pouco acerca dele, adorando-o às cegas, enquanto que nós, judeus, temos dele um conhecimento perfeito, pois é através dos judeus que a salvação vem ao mundo."},{"Id":99,"IdVerse":16,"IdChapter":4,"IdBook":43,"TextVerse":"A mulher disse: Eu sei que há-de vir o Messias, chamado Cristo, e que quando vier nos explicará tudo.Então Jesus disse-lhe: Sou eu o Cristo."},{"Id":100,"IdVerse":17,"IdChapter":4,"IdBook":43,"TextVerse":"Nesse momento chegaram os discípulos, que ficaram espantados ao encontrá-lo a falar com aquela mulher, mas ninguém lhe perguntou porquê."},{"Id":101,"IdVerse":18,"IdChapter":4,"IdBook":43,"TextVerse":"A mulher deixou o balde junto ao poço e, voltando para a aldeia, disse a toda a gente: Venham ver um homem que me disse tudo o que eu fiz! Não será ele o Messias? Então o povo veio a correr da localidade para o ver."},{"Id":102,"IdVerse":19,"IdChapter":4,"IdBook":43,"TextVerse":"Entretanto, os discípulos insistiam com Jesus para que comesse."},{"Id":103,"IdVerse":20,"IdChapter":4,"IdBook":43,"TextVerse":"Não, disse-lhes. Eu tenho um alimento que vocês não conhecem."},{"Id":104,"IdVerse":21,"IdChapter":4,"IdBook":43,"TextVerse":"E puseram-se a perguntar uns aos outros quem lhe teria trazido comida."},{"Id":105,"IdVerse":22,"IdChapter":4,"IdBook":43,"TextVerse":"Jesus explicou: O meu alimento é fazer a vontade de Deus, que me enviou, e terminar a sua obra."},{"Id":106,"IdVerse":23,"IdChapter":4,"IdBook":43,"TextVerse":"Pensam, porventura, que a ceifa só começará quando o Verão acabar daqui a quatro meses? Olhem à vossa volta! Em torno de nós amadurecem vastos campos, já prontos para a ceifa."},{"Id":107,"IdVerse":24,"IdChapter":4,"IdBook":43,"TextVerse":"Os ceifeiros recebem o seu salário e o fruto que colhem são pessoas trazidas para a vida eterna. E que alegria, tanto daquele que semeia como daquele que colhe!"},{"Id":108,"IdVerse":25,"IdChapter":4,"IdBook":43,"TextVerse":"Pois é bem verdade que um semeia o que outro irá colher. Mandei-vos colher onde não semearam; outros tiveram o trabalho e vocês receberam a colheita."},{"Id":109,"IdVerse":26,"IdChapter":4,"IdBook":43,"TextVerse":"Muitos dos habitantes daquela terra samaritana creram em Jesus, levados por aquilo que a mulher afirmara: Disse-me tudo o que fiz! Os que foram vê-lo junto ao poço pediram-lhe que ficasse na sua aldeia, e Jesus assim fez durante dois dias, o suficiente para que muitos outros cressem depois de o ouvirem."},{"Id":110,"IdVerse":27,"IdChapter":4,"IdBook":43,"TextVerse":"Então disseram à mulher: Agora acreditamos porque nós próprios o ouvimos e não apenas pelo que nos contaste. É, de facto, o Salvador do mundo."},{"Id":111,"IdVerse":28,"IdChapter":4,"IdBook":43,"TextVerse":"Depois de ter ficado ali dois dias, seguiu para a Galileia, embora ele próprio tivesse dito que um profeta tem honras em toda a parte menos na sua própria terra. Mas os galileus receberam-no de braços abertos, pois tinham estado em Jerusalém durante a festa da Páscoa e assistido aos seus milagres."},{"Id":112,"IdVerse":29,"IdChapter":4,"IdBook":43,"TextVerse":"No decurso da sua deslocação através da Galileia, chegou à vila de Caná, onde tinha transformado a água em vinho. Enquanto ali esteve, um homem que morava na cidade de Cafarnaum, funcionário do governo e cujo filho estava muito mal, ouviu dizer que Jesus viera da Judeia e andava pela Galileia. Então foi a Caná e, encontrando Jesus, pediu-lhe que o acompanhasse a Cafarnaum e lhe curasse o filho que estava às portas da morte."},{"Id":113,"IdVerse":30,"IdChapter":4,"IdBook":43,"TextVerse":"Jesus perguntou-lhe: Então nenhum de vocês acredita em mim a não ser vendo-me fazer milagres?"},{"Id":114,"IdVerse":31,"IdChapter":4,"IdBook":43,"TextVerse":"Mas o homem rogou-lhe: Senhor, vem já, antes que o meu filho morra."},{"Id":115,"IdVerse":32,"IdChapter":4,"IdBook":43,"TextVerse":"Volta para casa porque o teu filho vai sobreviver. O homem, crendo em Jesus, voltou para casa."},{"Id":116,"IdVerse":33,"IdChapter":4,"IdBook":43,"TextVerse":"Ainda ia a caminho, sairam-lhe ao encontro alguns servos seus com a notícia de que o seu filho já estava bom."},{"Id":117,"IdVerse":34,"IdChapter":4,"IdBook":43,"TextVerse":"Perguntou-lhes quando fora que o jovem se sentira curado, e responderam: Ontem à tarde, por volta da uma hora, a febre desapareceu."},{"Id":118,"IdVerse":35,"IdChapter":4,"IdBook":43,"TextVerse":"Então aquele pai compreendeu que isso sucedera no momento em que Jesus lhe dissera: O teu filho vai sobreviver. Ele e toda a sua casa creram."},{"Id":119,"IdVerse":36,"IdChapter":4,"IdBook":43,"TextVerse":"Foi este o segundo milagre de Jesus na Galileia depois de ter vindo da Judeia."},{"Id":120,"IdVerse":1,"IdChapter":5,"IdBook":43,"TextVerse":"Mais tarde, Jesus regressou a Jerusalém para uma das festas religiosas judaicas. Dentro da cidade, próximo da porta das Ovelhas, ficava o tanque de Betesda, com cinco plataformas cobertas à volta."},{"Id":121,"IdVerse":2,"IdChapter":5,"IdBook":43,"TextVerse":"Multidões de doentes - coxos, cegos, paralíticos - estavam deitados nas plataformas, à espera de certo movimento da água, pois de vez em quando vinha um anjo do Senhor que a agitava, e a primeira pessoa que nela entrasse, logo depois, ficava curada."},{"Id":122,"IdVerse":3,"IdChapter":5,"IdBook":43,"TextVerse":"Um dos homens que ali se encontravam estava aleijado havia trinta e oito anos. Quando Jesus o viu e soube há quanto tempo estava doente, perguntou-lhe: Queres ficar curado?"},{"Id":123,"IdVerse":4,"IdChapter":5,"IdBook":43,"TextVerse":"Sim, o doente disse, mas não tenho ninguém que me ajude a entrar no tanque logo que a água se agita. Enquanto estou a tentar entrar, há sempre outro que se mete à minha frente."},{"Id":124,"IdVerse":5,"IdChapter":5,"IdBook":43,"TextVerse":"Jesus disse-lhe: Levanta-te, enrola a tua esteira e vai para casa!"},{"Id":125,"IdVerse":6,"IdChapter":5,"IdBook":43,"TextVerse":"Imediatamente aquele homem ficou bom e, enrolando a esteira, começou a andar. Ora, este milagre foi realizado num sábado."},{"Id":126,"IdVerse":7,"IdChapter":5,"IdBook":43,"TextVerse":"Os dirigentes religiosos judaicos começaram a dizer ao homem que fora curado: Não se pode trabalhar em dia de sábado! É ilegal carregares hoje com essa esteira!"},{"Id":127,"IdVerse":8,"IdChapter":5,"IdBook":43,"TextVerse":"Mas ele respondeu: Aquele que me curou é que me disse para o fazer."},{"Id":128,"IdVerse":9,"IdChapter":5,"IdBook":43,"TextVerse":"E quem foi que te mandou fazer uma coisa dessas?, exigiram eles."},{"Id":129,"IdVerse":10,"IdChapter":5,"IdBook":43,"TextVerse":"O homem não sabia, pois entretanto Jesus desaparecera na multidão."},{"Id":130,"IdVerse":11,"IdChapter":5,"IdBook":43,"TextVerse":"Mais tarde, Jesus encontrou-o no templo e disse-lhe: Agora que estás curado, pára de pecar, para que não te aconteça alguma coisa ainda pior."},{"Id":131,"IdVerse":12,"IdChapter":5,"IdBook":43,"TextVerse":"O homem foi ter com os chefes judaicos e disse-lhes que Jesus é que o curara."},{"Id":132,"IdVerse":13,"IdChapter":5,"IdBook":43,"TextVerse":"Os judeus começaram a fazer uma campanha contra Jesus, dizendo que transgredia a lei de descanso no dia de sábado."},{"Id":133,"IdVerse":14,"IdChapter":5,"IdBook":43,"TextVerse":"Mas Jesus respondeu: Meu Pai trabalha até agora, e eu trabalho também."},{"Id":134,"IdVerse":15,"IdChapter":5,"IdBook":43,"TextVerse":"Por causa disto, os judeus sentiam ainda maior desejo de o matar, pois, além de desobedecer à suas leis acerca do sábado, chamara Deus seu Pai, pondo-se assim em igualdade com Deus."},{"Id":135,"IdVerse":16,"IdChapter":5,"IdBook":43,"TextVerse":"Jesus acrescentou: O Filho nada pode fazer por si só. Faz unicamente o que vê o Pai fazer, e do mesmo modo."},{"Id":136,"IdVerse":17,"IdChapter":5,"IdBook":43,"TextVerse":"Pois o Pai ama o Filho e diz-lhe tudo o que faz; e o Filho realizará obras maiores do que a cura deste homem, de forma que hão-de ficar maravilhados."},{"Id":137,"IdVerse":18,"IdChapter":5,"IdBook":43,"TextVerse":"Tal como o Pai ressuscita os mortos e os vivifica, assim também o Filho dará a vida a quem ele entender."},{"Id":138,"IdVerse":19,"IdChapter":5,"IdBook":43,"TextVerse":"E o Pai confia todo o julgamento ao Filho, para que todos honrem o Filho, assim como honram o Pai. Mas se não quiserem honrar o Filho de Deus, que ele vos enviou, certamente não estarão a honrar o Pai."},{"Id":139,"IdVerse":20,"IdChapter":5,"IdBook":43,"TextVerse":"Digo e repito que todo aquele que ouve a minha mensagem e crê em Deus, que me enviou, tem a vida eterna e não será condenado pelos seus pecados, antes passou já da morte para a vida."},{"Id":140,"IdVerse":21,"IdChapter":5,"IdBook":43,"TextVerse":"E solenemente afirmo que vem o tempo, já chegou mesmo, em que os mortos ouvirão a minha voz, a voz do Filho de Deus. E os que a escutarem viverão. O Pai tem vida em si mesmo, e concedeu ao Filho que também ele tenha vida em si mesmo, e deu-lhe autoridade para julgar toda a humanidade, por ser o Filho do Homem."},{"Id":141,"IdVerse":22,"IdChapter":5,"IdBook":43,"TextVerse":"Não se admirem! Vem até o tempo em que todos os mortos ouvirão nas suas sepulturas a voz do Filho de Deus. E levantar-se-ão de novo, os que praticaram o bem, para a vida eterna, e os que continuaram no mal, para o julgamento. Mas eu não pronuncio sentença sem falar com o Pai. Julgo segundo ele me manda. E o meu julgamento é justo, pois está de acordo com a vontade de Deus, que me enviou, e não é só meu."},{"Id":142,"IdVerse":23,"IdChapter":5,"IdBook":43,"TextVerse":"Se dou testemunho de mim próprio, o meu testemunho não é aceite. Mas há um outro que dá esse mesmo testemumho a meu favor. Vocês foram escutar as pregações de João Baptista, e posso garantir que tudo o que diz acerca de mim é verdadeiro. Mas o testemunho mais verdadeiro que tenho não provém de um homem, embora vos tenha lembrado o testemunho de João para crerem em mim e serem salvos."},{"Id":143,"IdVerse":24,"IdChapter":5,"IdBook":43,"TextVerse":"João brilhou durante algum tempo, e vocês, que tiraram proveito disso, alegraram-se. Mas eu tenho um testemunho maior do que o de João: os milagres que faço; esses foram-me confiados pelo Pai, e provam que foi ele quem me enviou. E o próprio Pai deu testemunho acerca de mim, embora sem vos aparecer pessoalmente nem vos falar de forma directa. Mas vocês não me escutam porque não querem crer em mim, que fui enviado para vos dar a mensagem de Deus."},{"Id":144,"IdVerse":25,"IdChapter":5,"IdBook":43,"TextVerse":"Examinem as Escrituras, porque vocês crêem que elas vos trarão a vida eterna, e são elas que apontam para mim. No entanto, não querem vir a mim para que vos dê essa mesma vida eterna."},{"Id":145,"IdVerse":26,"IdChapter":5,"IdBook":43,"TextVerse":"A vossa aprovação nada significa para mim, porque sei que não têm o amor de Deus em vocês. Vim em nome do meu Pai, e não querem receber-me, embora recebam aqueles que não são enviados por ele, mas que se representam a si próprios."},{"Id":146,"IdVerse":27,"IdChapter":5,"IdBook":43,"TextVerse":"Não admira que não possam crer! Porque de bom grado se honram uns aos outros, mas não cuidam da honra que provém do único Deus!"},{"Id":147,"IdVerse":28,"IdChapter":5,"IdBook":43,"TextVerse":"No entanto, não sou eu quem vos acusará disto diante do Pai, mas sim Moisés, esse a cujas leis vão buscar as vossas esperanças do céu!"},{"Id":148,"IdVerse":29,"IdChapter":5,"IdBook":43,"TextVerse":"Porque também não querem crer em Moisés. Ele escreveu acerca de mim, mas vocês recusam crer nele e, portanto, não querem crer em mim."},{"Id":149,"IdVerse":30,"IdChapter":5,"IdBook":43,"TextVerse":"E, uma vez que não acreditam no que ele escreveu, não admira que também não me dêem crédito."},{"Id":150,"IdVerse":1,"IdChapter":6,"IdBook":43,"TextVerse":"Depois, Jesus atravessou o Mar da Galileia, também conhecido como Mar de Tiberíades."},{"Id":151,"IdVerse":2,"IdChapter":6,"IdBook":43,"TextVerse":"Uma multidão enorme - em grande parte formada por viajantes que iam a Jerusalém para a festa anual da Páscoa - seguia-o para onde quer que fosse, para o ver curar os doentes. Assim, quando Jesus subiu ao monte e se sentou com os discípulos à sua volta,"},{"Id":152,"IdVerse":3,"IdChapter":6,"IdBook":43,"TextVerse":"em breve viu que um grande grupo de pessoas subia também a colina à sua procura. Voltando-se para Filipe, perguntou: Filipe, onde poderemos comprar pão para alimentarmos esta gente toda?"},{"Id":153,"IdVerse":4,"IdChapter":6,"IdBook":43,"TextVerse":"Estava a experimentá-lo, pois já sabia o que ia fazer."},{"Id":154,"IdVerse":5,"IdChapter":6,"IdBook":43,"TextVerse":"Filipe respondeu: Só para isso era preciso uma fortuna ."},{"Id":155,"IdVerse":6,"IdChapter":6,"IdBook":43,"TextVerse":"André, irmão de Simão Pedro, acrescentou:"},{"Id":156,"IdVerse":7,"IdChapter":6,"IdBook":43,"TextVerse":"Está aqui um rapaz com cinco pães de cevada e alguns peixes! Mas de que serve para multidão tão numerosa?"},{"Id":157,"IdVerse":8,"IdChapter":6,"IdBook":43,"TextVerse":"Digam a toda a gente que se sente, mandou Jesus. E todos se sentaram na colina relvada - só homens eram aproximadamente cinco mil. Jesus, pegando nos pães, deu graças a Deus e passou-os ao povo. Depois fez o mesmo com os peixes. E toda a gente comeu até estar satisfeita."},{"Id":158,"IdVerse":9,"IdChapter":6,"IdBook":43,"TextVerse":"Agora juntem os sobejos, disse Jesus aos discípulos, para que nada se estrague."},{"Id":159,"IdVerse":10,"IdChapter":6,"IdBook":43,"TextVerse":"E encheram-se doze cestos, só de restos."},{"Id":160,"IdVerse":11,"IdChapter":6,"IdBook":43,"TextVerse":"Quando o povo se deu conta daquele grande milagre, exclamou: Sem dúvida é este o Profeta, cuja vinda temos esperado!"},{"Id":161,"IdVerse":12,"IdChapter":6,"IdBook":43,"TextVerse":"Jesus viu que estavam a ponto de o levar para fazer dele o seu rei e, assim, subiu o monte ainda mais para o alto, ficando sozinho."},{"Id":162,"IdVerse":13,"IdChapter":6,"IdBook":43,"TextVerse":"Ao cair da noite, os discípulos desceram à praia para o esperar; mas fez-se noite e, como Jesus ainda não tivesse voltado, meteram-se no barco e remaram para Cafarnaum, do outro lado do lago. Em breve, porém, se abateu um vendaval sobre eles enquanto remavam, e o mar ficou bravo. Encontravam-se a cinco ou seis quilómetros de terra quando viram Jesus a caminhar para o barco. Ficaram cheios de medo, mas ele disse-lhes que não se assustassem. Fizeram-no entrar, e o barco chegou ao destino desejado."},{"Id":163,"IdVerse":14,"IdChapter":6,"IdBook":43,"TextVerse":"Na manhã seguinte, de novo no outro lado, as multidões começaram a juntar-se na praia, pois sabiam que ele e os discípulos tinham atravessado juntos e que estes últimos haviam partido no barco, deixando-o em terra. Encontravam-se ali perto várias embarcações pequenas de Tiberíades, e, quando o povo viu que nem Jesus nem os discípulos estavam ali, meteu-se nas embarcações e atravessou para Cafarnaum a fim de o procurar."},{"Id":164,"IdVerse":15,"IdChapter":6,"IdBook":43,"TextVerse":"Quando chegaram e o encontraram, disseram: Senhor, quando vieste aqui? Jesus retorquiu: A verdade é que vocês vieram ter comigo porque vos alimentei, e não porque acreditam em mim. Mas não se devem preocupar tanto com coisas que se acabam, tal como o alimento. Esforcem-se antes por procurar a vida eterna que eu, o Filho do Homem, vos posso dar; pois Deus, o Pai, me enviou para isso mesmo."},{"Id":165,"IdVerse":16,"IdChapter":6,"IdBook":43,"TextVerse":"Perguntaram-lhe então: Que devemos fazer para obedecer à vontade de Deus?"},{"Id":166,"IdVerse":17,"IdChapter":6,"IdBook":43,"TextVerse":"A vontade de Deus é que creiam naquele que ele enviou."},{"Id":167,"IdVerse":18,"IdChapter":6,"IdBook":43,"TextVerse":"Eles responderam: Que sinal fazes para que creiamos em ti? Os nossos pais comeram do maná, no deserto, como dizem as Escrituras: &#x27;Moisés deu-lhes pão do céu.&#x27; E tu, que fazes?"},{"Id":168,"IdVerse":19,"IdChapter":6,"IdBook":43,"TextVerse":"Jesus disse: Não. Na verdade não foi Moisés quem lho deu, mas meu Pai. Mas, agora, ele oferece-vos o verdadeiro pão do céu. O pão verdadeiro é uma pessoa: é aquele que foi enviado do céu por Deus e que dá a vida ao mundo."},{"Id":169,"IdVerse":20,"IdChapter":6,"IdBook":43,"TextVerse":"Senhor, dá-nos sempre desse pão!"},{"Id":170,"IdVerse":21,"IdChapter":6,"IdBook":43,"TextVerse":"Eu sou o pão da vida. Quem vem a mim não terá fome. Quem crê em mim nunca terá sede."},{"Id":171,"IdVerse":22,"IdChapter":6,"IdBook":43,"TextVerse":"O pior, como vos disse, é não acreditarem, mesmo depois de me terem visto."},{"Id":172,"IdVerse":23,"IdChapter":6,"IdBook":43,"TextVerse":"Mas alguns virão ter comigo, aqueles que o Pai me deu, e a esses jamais mandarei embora."},{"Id":173,"IdVerse":24,"IdChapter":6,"IdBook":43,"TextVerse":"Eu vim do céu para fazer a vontade de Deus, que me enviou, e não a minha."},{"Id":174,"IdVerse":25,"IdChapter":6,"IdBook":43,"TextVerse":"E a vontade de Deus é esta: que eu não perca nem um só daqueles que ele me deu, antes os faça viver de novo para a vida eterna, no último dia."},{"Id":175,"IdVerse":26,"IdChapter":6,"IdBook":43,"TextVerse":"Porque a vontade de meu Pai é que todo aquele que vê o Filho, e nele crê, tenha a vida eterna, para que lhe torne a dar vida no último dia."},{"Id":176,"IdVerse":27,"IdChapter":6,"IdBook":43,"TextVerse":"Então os judeus começaram a murmurar contra ele por dizer que era o pão do céu."},{"Id":177,"IdVerse":28,"IdChapter":6,"IdBook":43,"TextVerse":"O quê?, exclamavam. Se ele não é outro senão Jesus, filho de José, cujo pai e mãe conhecemos. Que é isto que diz agora, que veio do céu?"},{"Id":178,"IdVerse":29,"IdChapter":6,"IdBook":43,"TextVerse":"Mas Jesus respondeu: Não murmurem por eu ter dito isso."},{"Id":179,"IdVerse":30,"IdChapter":6,"IdBook":43,"TextVerse":"Ninguém pode vir a mim se o Pai, que me enviou, o não atrair a mim, e no último dia os trarei a todos de novo para a vida."},{"Id":180,"IdVerse":31,"IdChapter":6,"IdBook":43,"TextVerse":"Como dizem as Escrituras, &#x27;Todos eles serão ensinados por Deus.&#x27; Aqueles que escutaram o Pai e que dele aprendem serão atraídos para mim."},{"Id":181,"IdVerse":32,"IdChapter":6,"IdBook":43,"TextVerse":"Aliás, ninguém realmente vê o Pai; só eu o vi."},{"Id":182,"IdVerse":33,"IdChapter":6,"IdBook":43,"TextVerse":"E solenemente vos digo que todo aquele que crê em mim tem a vida eterna!"},{"Id":183,"IdVerse":34,"IdChapter":6,"IdBook":43,"TextVerse":"Eu sou o pão da vida!"},{"Id":184,"IdVerse":35,"IdChapter":6,"IdBook":43,"TextVerse":"Os vossos antepassados, no deserto, comeram o maná e morreram."},{"Id":185,"IdVerse":36,"IdChapter":6,"IdBook":43,"TextVerse":"Mas aqui está o pão que veio do céu e que dá a vida a todo aquele que o come."},{"Id":186,"IdVerse":37,"IdChapter":6,"IdBook":43,"TextVerse":"E eu sou o pão da vida, que veio do céu. Quem comer deste pão viverá para sempre; a minha carne é esse pão, que darei para dar vida à humanidade."},{"Id":187,"IdVerse":38,"IdChapter":6,"IdBook":43,"TextVerse":"Então os judeus começaram a discutir entre si acerca do que queriam dizer as suas palavras. Como nos pode este homem dar a sua carne a comer?"},{"Id":188,"IdVerse":39,"IdChapter":6,"IdBook":43,"TextVerse":"E Jesus repetiu: Solenemente vos digo isto: a não ser que comam a carne do Filho do Homem e bebam o seu sangue, não poderão ter em vós a vida eterna. Mas todo aquele que comer a minha carne e beber o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia. Porque a minha carne é o alimento verdadeiro, e o meu sangue é a bebida verdadeira. Todo aquele que come a minha carne e bebe o meu sangue está em mim, e eu nele."},{"Id":189,"IdVerse":40,"IdChapter":6,"IdBook":43,"TextVerse":"Assim como eu vivo pelo Pai, o qual me enviou e vive eternamente, do mesmo modo aqueles que se alimentam de mim por mim viverão. Eu sou o pão vindo do céu; e todo aquele que comer este pão viverá para sempre, e não morrerá. Não é o caso dos vossos antepassados, que comeram o maná e morreram."},{"Id":190,"IdVerse":41,"IdChapter":6,"IdBook":43,"TextVerse":"Estas coisas ele disse enquanto ensinava na sinagoga em Cafarnaum."},{"Id":191,"IdVerse":42,"IdChapter":6,"IdBook":43,"TextVerse":"Até os discípulos diziam: Isto é muito difícil de compreender. Quem é que pode aceitar estas coisas?"},{"Id":192,"IdVerse":43,"IdChapter":6,"IdBook":43,"TextVerse":"Jesus sabia em si mesmo que os seus discípulos se queixavam, e disse-lhes: Estas coisas chocam-vos?"},{"Id":193,"IdVerse":44,"IdChapter":6,"IdBook":43,"TextVerse":"Então o que pensarão quando me virem, a mim, o Filho do Homem, voltar de novo para o céu?"},{"Id":194,"IdVerse":45,"IdChapter":6,"IdBook":43,"TextVerse":"Só o Espírito Santo dá a vida eterna . Pelo poder humano jamais se receberá este dom. As palavras que eu vos disse são espírito e vida."},{"Id":195,"IdVerse":46,"IdChapter":6,"IdBook":43,"TextVerse":"Alguns de vocês, porém, não crêem em mim. (Pois Jesus sabia desde o princípio quem não cria, e quem o ia trair.)"},{"Id":196,"IdVerse":47,"IdChapter":6,"IdBook":43,"TextVerse":"Era isto que eu queria dizer quando revelei que ninguém pode vir a mim a não ser que o Pai o traga para mim."},{"Id":197,"IdVerse":48,"IdChapter":6,"IdBook":43,"TextVerse":"Nesta altura muitos dos seus discípulos se afastaram e o abandonaram."},{"Id":198,"IdVerse":49,"IdChapter":6,"IdBook":43,"TextVerse":"Jesus voltou-se para os doze e perguntou-lhes: Também se querem ir embora?"},{"Id":199,"IdVerse":50,"IdChapter":6,"IdBook":43,"TextVerse":"Simão Pedro respondeu: Mestre, para quem iremos nós? Só tu tens as palavras que dão a vida eterna;"},{"Id":200,"IdVerse":51,"IdChapter":6,"IdBook":43,"TextVerse":"nós acreditamos nelas e sabemos que és o santo Filho de Deus."},{"Id":201,"IdVerse":52,"IdChapter":6,"IdBook":43,"TextVerse":"Então Jesus informou-os: Escolhi-vos a todos, mas um é um diabo."},{"Id":202,"IdVerse":53,"IdChapter":6,"IdBook":43,"TextVerse":"(Falava de Judas, filho de Simão Iscariotes, um dos doze, que o iria trair.)"},{"Id":203,"IdVerse":1,"IdChapter":7,"IdBook":43,"TextVerse":"Depois disto, Jesus ficou na Galileia, andando de terra em terra, pois queria conservar-se fora da Judeia, onde os dirigentes judaicos tramavam a sua morte. Em breve, porém, vieram as cerimónias do tabernáculo, e"},{"Id":204,"IdVerse":2,"IdChapter":7,"IdBook":43,"TextVerse":"os irmãos de Jesus disseram-lhe que fosse para a Judeia: Vai para onde os teus discípulos possam ver os teus milagres."},{"Id":205,"IdVerse":3,"IdChapter":7,"IdBook":43,"TextVerse":"Não podes tornar-te conhecido se te esconderes assim. Já que fazes estas coisas, mostra-te ao mundo!"},{"Id":206,"IdVerse":4,"IdChapter":7,"IdBook":43,"TextVerse":"Pois os seus irmãos não acredita-vam nele."},{"Id":207,"IdVerse":5,"IdChapter":7,"IdBook":43,"TextVerse":"Jesus respondeu: Ainda não chegou o meu tempo. Mas o vosso tempo sempre está presente."},{"Id":208,"IdVerse":6,"IdChapter":7,"IdBook":43,"TextVerse":"O mundo não vos pode querer mal; mas a mim aborrece-me, porque o acuso do pecado e do mal."},{"Id":209,"IdVerse":7,"IdChapter":7,"IdBook":43,"TextVerse":"Vão, pois, que eu seguirei mais tarde, quando chegar a altura."},{"Id":210,"IdVerse":8,"IdChapter":7,"IdBook":43,"TextVerse":"E assim ficou na Galileia."},{"Id":211,"IdVerse":9,"IdChapter":7,"IdBook":43,"TextVerse":"Todavia, depois de os seus irmãos terem partido para a celebração, foi também, embora em segredo, conservando-se longe dos olhares do público."},{"Id":212,"IdVerse":10,"IdChapter":7,"IdBook":43,"TextVerse":"Os chefes judaicos procuravam-no na festa, perguntando se alguém o teria visto. Entre a multidão, Jesus era assunto de muitas discussões, dizendo alguns: É um homem de bem. Enquanto que outros afirmavam: Não, anda mas é a enganar o povo. Ninguém, aliás, tinha a coragem de falar a seu favor em público, com medo dos dirigentes."},{"Id":213,"IdVerse":11,"IdChapter":7,"IdBook":43,"TextVerse":"A meio da celebração religiosa, Jesus foi ao templo e começou a ensinar o povo. Os dirigentes judaicos ouviam-no com espanto. Como pode saber tanta coisa se não andou nas nossas escolas?"},{"Id":214,"IdVerse":12,"IdChapter":7,"IdBook":43,"TextVerse":"Então Jesus disse-lhes: O que vos ensino não são os meus pensamentos, mas os de Deus, que me enviou. Se alguém quiser fazer a vontade de Deus, saberá de certeza se o meu ensino vem de Deus ou se é só de mim mesmo. Todo aquele que apresenta as suas próprias ideias procura ser louvado, mas quem se esforça por honrar quem o enviou é verdadeiro e está a actuar com justiça. Não vos deu Moisés a lei? Contudo nenhum de vocês cumpre a lei. Porque procuram matar-me?"},{"Id":215,"IdVerse":13,"IdChapter":7,"IdBook":43,"TextVerse":"A multidão respondeu: Estás doido! Quem procura matar-te?"},{"Id":216,"IdVerse":14,"IdChapter":7,"IdBook":43,"TextVerse":"Trabalhei em dia de sábado para curar um homem e ficaram espantados."},{"Id":217,"IdVerse":15,"IdChapter":7,"IdBook":43,"TextVerse":"Mas também vocês trabalham ao sábado quando é para cumprir com a lei de Moisés da circuncisão . (Aliás, esta tradição da circuncisão é mais antiga do que a lei mosaica; ela remonta a Abraão.)"},{"Id":218,"IdVerse":16,"IdChapter":7,"IdBook":43,"TextVerse":"Porque, se o momento de circuncidar os vossos filhos calha a um sábado, não hesitam em fazê-lo, para não quebrar a lei de Moisés. Então porque serei eu condenado por curar um homem num sábado?"},{"Id":219,"IdVerse":17,"IdChapter":7,"IdBook":43,"TextVerse":"Não devem julgar segundo a aparência, mas segundo a verdadeira justiça."},{"Id":220,"IdVerse":18,"IdChapter":7,"IdBook":43,"TextVerse":"Algumas das pessoas que viviam ali em Jerusalém diziam entre si: Não é este o homem que querem matar? Mas aqui está ele a falar em público e não lhe dizem nada. Será que os nossos dirigentes acabaram por descobrir que é, de facto, o Messias? Mas como pode ser? Sabemos onde este nasceu. Quando Cristo vier, limitar-se-á a aparecer sem que ninguém saiba donde vem."},{"Id":221,"IdVerse":19,"IdChapter":7,"IdBook":43,"TextVerse":"Então Jesus, enquanto estava a ensinar no templo, disse: Sim, conhecem-me e sabem onde nasci e fui criado, mas aquele que me enviou, que expressa a verdade, vocês não o conhecem. Eu conheço-o porque sou dele, e foi ele que me enviou a vocês."},{"Id":222,"IdVerse":20,"IdChapter":7,"IdBook":43,"TextVerse":"Procuraram prendê-lo, mas ninguém lhe pôs a mão, pois não chegara ainda a hora marcada por Deus."},{"Id":223,"IdVerse":21,"IdChapter":7,"IdBook":43,"TextVerse":"Muitas pessoas de entre as multidões que acorriam ao templo criam nele: Ao fim e ao cabo, que milagres esperam vocês que o Messias faça e que este homem não tenha já feito?"},{"Id":224,"IdVerse":22,"IdChapter":7,"IdBook":43,"TextVerse":"Quando souberam o que a multidão pensava, os fariseus e os principais dos sacerdotes mandaram guardas para prendê-lo. Mas Jesus disse-lhes:"},{"Id":225,"IdVerse":23,"IdChapter":7,"IdBook":43,"TextVerse":"Deverei estar convosco mais algum tempo, e então voltarei para aquele que me enviou. Vocês procurar-me-ão mas não me acharão. Para onde eu vou não podem vocês ir."},{"Id":226,"IdVerse":24,"IdChapter":7,"IdBook":43,"TextVerse":"Os judeus ficaram intrigados com esta afirmação: Onde tencionará ir? Talvez pense ir aos judeus doutras terras, ou ensinar aos judeus gregos. Que quer ele dizer com aquilo de o procurarmos e não o podermos encontrar e de não podermos ir para onde ele vai?"},{"Id":227,"IdVerse":25,"IdChapter":7,"IdBook":43,"TextVerse":"No último dia, o momento mais importante da festa, Jesus clamou às multidões: Se alguém tem sede, venha a mim e beba. Pois as Escrituras dizem que do mais íntimo de todo aquele que crê em mim sairão rios de água viva."},{"Id":228,"IdVerse":26,"IdChapter":7,"IdBook":43,"TextVerse":"(Referia-se ao Espírito Santo, que seria dado a todos quantos cressem nele; mas o Espírito ainda não fora dado, porque Jesus não voltara ainda à sua glória no céu.)"},{"Id":229,"IdVerse":27,"IdChapter":7,"IdBook":43,"TextVerse":"Quando as multidões o ouviram dizer isto, houve quem afirmasse: Não há dúvida de que este homem é o Profeta."},{"Id":230,"IdVerse":28,"IdChapter":7,"IdBook":43,"TextVerse":"Outros diziam: É o Cristo. E outros ainda: Mas é impossível que o seja! Porventura virá o Messias da Galileia?"},{"Id":231,"IdVerse":29,"IdChapter":7,"IdBook":43,"TextVerse":"Pois as Escrituras dizem claramente que o Messias nascerá da família real de David, em Belém, a terra onde David nasceu."},{"Id":232,"IdVerse":30,"IdChapter":7,"IdBook":43,"TextVerse":"E a multidão tinha opiniões diferentes acerca dele."},{"Id":233,"IdVerse":31,"IdChapter":7,"IdBook":43,"TextVerse":"Havia quem quisesse que fosse preso, mas ninguém se atrevia a tocar-lhe."},{"Id":234,"IdVerse":32,"IdChapter":7,"IdBook":43,"TextVerse":"A guarda do templo, que fora mandada para o prender, voltou para os principais dos sacerdotes e para os fariseus. Porque não o trouxeram?, exigiram."},{"Id":235,"IdVerse":33,"IdChapter":7,"IdBook":43,"TextVerse":"Nunca ninguém falou como este homem!, os guardas responderam."},{"Id":236,"IdVerse":34,"IdChapter":7,"IdBook":43,"TextVerse":"Também vocês foram desencaminhados?, retorquiram os fariseus. Porventura algum dos chefes judaicos ou dos fariseus creu nele? A multidão ignorante da lei, essa sim. Malditos sejam!"},{"Id":237,"IdVerse":35,"IdChapter":7,"IdBook":43,"TextVerse":"Então falou Nicodemos, aquele chefe judaico que tivera uma entrevista secreta com Jesus:"},{"Id":238,"IdVerse":36,"IdChapter":7,"IdBook":43,"TextVerse":"Será legal condenar um homem ainda antes de ser julgado?"},{"Id":239,"IdVerse":37,"IdChapter":7,"IdBook":43,"TextVerse":"E responderam: Também tu és um desses galileus? Pesquisa e verás que da Galileia nunca veio qualquer profeta!"},{"Id":240,"IdVerse":38,"IdChapter":7,"IdBook":43,"TextVerse":"E foram todos para casa."},{"Id":241,"IdVerse":1,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus voltou para o Monte das Oliveiras, mas logo no dia seguinte, de manhã cedo, encontrava-se de novo no templo. Em breve se juntou uma multidão e, sentando-se, pôs-se a falar-lhe."},{"Id":242,"IdVerse":2,"IdChapter":8,"IdBook":43,"TextVerse":"Enquanto falava, os mestres da lei e os fariseus trouxeram-lhe uma mulher apanhada em adultério, e puseram-na diante do povo:"},{"Id":243,"IdVerse":3,"IdChapter":8,"IdBook":43,"TextVerse":"Mestre, esta mulher foi apanhada em flagrante adultério. As leis de Moisés ordenam que a apedrejemos. Que achas?"},{"Id":244,"IdVerse":4,"IdChapter":8,"IdBook":43,"TextVerse":"Procuravam, assim, levá-lo a dizer qualquer coisa que pudessem usar contra ele. Jesus, baixando-se, pôs-se a escrever na terra com a ponta do dedo. Eles teimavam em ter uma resposta. Então, endireitando-se, disse: Está bem, apedrejem-na, mas que a primeira pedra seja lançada por aquele que nunca tenha pecado. E, curvando-se de novo, continuou a escrever no pó do chão."},{"Id":245,"IdVerse":5,"IdChapter":8,"IdBook":43,"TextVerse":"E começaram a afastar-se um a um, principiando pelos mais velhos, até que ficou só Jesus com aquela mulher. Tornando a erguer-se e vendo só a mulher perguntou-lhe: Onde estão os teus acusadores? Nem um sequer te condenou?"},{"Id":246,"IdVerse":6,"IdChapter":8,"IdBook":43,"TextVerse":"Não, Senhor.E Jesus disse-lhe: Também eu não te condeno. Vai e não tornes a pecar."},{"Id":247,"IdVerse":7,"IdChapter":8,"IdBook":43,"TextVerse":"Numa outra ocasião, Jesus disse ao povo: Eu sou a luz do mundo. Quem me segue não andará em trevas, mas terá a luz da vida."},{"Id":248,"IdVerse":8,"IdChapter":8,"IdBook":43,"TextVerse":"Os fariseus exclamaram: Falas de ti próprio. O teu testemunho não tem valor!"},{"Id":249,"IdVerse":9,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus disse-lhes: O que afirmo acerca de mim mesmo é verdadeiro, embora seja eu a dizê-lo, pois sei donde vim e para onde vou, e isso não sabem vocês acerca de mim. Julgam-me, mas de uma forma humana. Contudo eu não julgo ninguém, mas mesmo que eu julgue, o meu julgamento é justo, pois tenho comigo o Pai que me enviou."},{"Id":250,"IdVerse":10,"IdChapter":8,"IdBook":43,"TextVerse":"Segundo as vossas leis, se dois homens concordarem um com o outro acerca de qualquer coisa, o seu testemunho é aceite como verdadeiro. Pois bem: Eu sou uma testemunha e a outra é o meu Pai, que me enviou."},{"Id":251,"IdVerse":11,"IdChapter":8,"IdBook":43,"TextVerse":"Onde está o teu Pai?, perguntaram esus respondeu: Não sabem quem sou e, portanto, não conhecem o meu Pai. Se me conhecessem, conhecê-lo-iam também a ele."},{"Id":252,"IdVerse":12,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus disse estas coisas no local do templo onde eram recolhidas as ofertas. Ninguém o prendeu porque não tinha chegado a sua hora."},{"Id":253,"IdVerse":13,"IdChapter":8,"IdBook":43,"TextVerse":"Disse-lhes outra vez: Vou-me embora. Vocês procurar-me-ão e morrerão nos vossos pecados. Para onde eu vou não podem vocês ir."},{"Id":254,"IdVerse":14,"IdChapter":8,"IdBook":43,"TextVerse":"Os judeus perguntaram: Acaso pensa em matar-se? Que quer dizer com aquilo, &#x27;para onde vou não podem vocês ir&#x27;?"},{"Id":255,"IdVerse":15,"IdChapter":8,"IdBook":43,"TextVerse":"Ele disse-lhes: Vocês são cá de baixo, e eu sou de cima. Vocês são do mundo, e eu não. Por isso é que disse que haviam de morrer nos vossos pecados; porque, se não crerem que eu sou quem sou , morrerão nos vossos pecados."},{"Id":256,"IdVerse":16,"IdChapter":8,"IdBook":43,"TextVerse":"Declara-nos quem és, insistiram esus respondeu: Eu sou aquele que sempre disse que era. Poderia condenar-vos por muitas coisas; mas eu digo aquilo que me transmite aquele que me enviou; e ele é a verdade."},{"Id":257,"IdVerse":17,"IdChapter":8,"IdBook":43,"TextVerse":"No entanto, continuavam sem perceber que era de Deus o Pai que lhes falava."},{"Id":258,"IdVerse":18,"IdChapter":8,"IdBook":43,"TextVerse":"Então Jesus disse: Quando tiverem levantado na cruz o Filho do Homem, compreenderão quem sou eu e que não tenho estado a dar-vos as minhas próprias ideias, antes transmiti o que o Pai me ensinou."},{"Id":259,"IdVerse":19,"IdChapter":8,"IdBook":43,"TextVerse":"E aquele que me enviou está comigo, não me abandonou, pois faço sempre o que lhe agrada."},{"Id":260,"IdVerse":20,"IdChapter":8,"IdBook":43,"TextVerse":"Muitos que o ouviram declarar estas coisas começaram a acreditar que era ele o Messias. Jesus dizia a estes: Serão verdadeiramente meus discípulos se viverem obedecendo aos meus ensinos. E conhecerão a verdade, e a verdade vos tornará livres."},{"Id":261,"IdVerse":21,"IdChapter":8,"IdBook":43,"TextVerse":"Mas nós somos descendentes de Abraão, tornaram eles, e nunca fomos escravos de ninguém. Como é que dizes que seremos livres?"},{"Id":262,"IdVerse":22,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus respondeu: Certamente, quem comete pecado é um escravo do pecado."},{"Id":263,"IdVerse":23,"IdChapter":8,"IdBook":43,"TextVerse":"E os escravos não pertencem à família. Mas um filho está ligado para sempre à família."},{"Id":264,"IdVerse":24,"IdChapter":8,"IdBook":43,"TextVerse":"Assim, se o Filho vos libertar, ficarão livres, de verdade."},{"Id":265,"IdVerse":25,"IdChapter":8,"IdBook":43,"TextVerse":"Sim, bem sei que são descendentes de Abraão! Contudo, alguns de vocês tentam matar-me porque a minha mensagem não encontra abrigo nos vossos corações. O que eu vos digo é o que vi junto de meu Pai; mas é o conselho do vosso pai que vocês seguem."},{"Id":266,"IdVerse":26,"IdChapter":8,"IdBook":43,"TextVerse":"O nosso pai é Abraão, declararam.Não, respondeu Jesus. Se fossem filhos de Abraão, seguiriam o seu exemplo."},{"Id":267,"IdVerse":27,"IdChapter":8,"IdBook":43,"TextVerse":"Em vez disso, porém, procuram matar-me, apenas por vos ter dito a verdade que ouvi de Deus. Abraão jamais faria uma coisa dessas!"},{"Id":268,"IdVerse":28,"IdChapter":8,"IdBook":43,"TextVerse":"Procedendo assim, é ao vosso verdadeiro pai que obedecem.Protestaram: Não somos bastardos; o nosso verdadeiro pai é o próprio Deus."},{"Id":269,"IdVerse":29,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus disse-lhes: Se Deus fosse o vosso pai, amar-me-iam, porque é da parte de Deus que vim. Não estou aqui por resolução minha, antes foi ele que me enviou."},{"Id":270,"IdVerse":30,"IdChapter":8,"IdBook":43,"TextVerse":"Porque não entendem o que vos digo? Porque não podem compreender."},{"Id":271,"IdVerse":31,"IdChapter":8,"IdBook":43,"TextVerse":"Pois vocês são filhos do vosso pai, o Diabo, e querem praticar a maldade que ele pratica. Desde o princípio que ele tem sido homicida e inimigo da verdade; nele não há nada de verdade. Quando ele mente, faz o que lhe é próprio, porque é o pai da mentira. Assim, quando vos digo a verdade, é natural que não acreditem."},{"Id":272,"IdVerse":32,"IdChapter":8,"IdBook":43,"TextVerse":"Qual de vocês me pode acusar com verdade de um único pecado que seja? E, uma vez que vos digo a verdade, porque não acreditam em mim? Todo aquele cujo Pai é Deus escuta as palavras que de Deus vêm. Uma vez que o não fazem, isso só prova que não são de Deus."},{"Id":273,"IdVerse":33,"IdChapter":8,"IdBook":43,"TextVerse":"O povo retorquiu: Bem dizemos nós que és samaritano e que tens demónio!"},{"Id":274,"IdVerse":34,"IdChapter":8,"IdBook":43,"TextVerse":"Não, disse Jesus, não tenho demónio, porque honro meu Pai, mas vocês desonram-me. E, embora não tenha desejo de me glorificar, Deus quer que eu o seja. É ele quem julga. Digo-vos com toda a verdade que quem guarda as minhas palavras não verá a morte!"},{"Id":275,"IdVerse":35,"IdChapter":8,"IdBook":43,"TextVerse":"Os judeus exclamaram: Agora sabemos que estás possuído por um demónio. Até Abraão e os profetas morreram e, contudo, dizes que obedecer-te faz com que uma pessoa não morra."},{"Id":276,"IdVerse":36,"IdChapter":8,"IdBook":43,"TextVerse":"Serás porventura maior do que o nosso pai Abraão, que morreu? E do que os profetas, que morreram? Quem julgas tu que és?"},{"Id":277,"IdVerse":37,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus respondeu: Se estivesse simplesmente a honrar-me a mim próprio, isso não contaria. Meu pai, a quem vocês chamam vosso Deus, é quem me honra. Mas vocês nem sequer o conhecem, enquanto que eu conheço-o. Se dissesse qualquer outra coisa, seria tão mentiroso como vocês. Mas, na verdade, conheço-o e obedeço-lhe. O vosso pai Abraão alegrou-se ao ver o meu dia. Sabia que eu viria e ficou satisfeito."},{"Id":278,"IdVerse":38,"IdChapter":8,"IdBook":43,"TextVerse":"Os judeus disseram: Não tens ainda cinquenta anos e viste Abraão?"},{"Id":279,"IdVerse":39,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus replicou: A verdade é que ainda antes de Abraão nascer eu já era quem sou!"},{"Id":280,"IdVerse":40,"IdChapter":8,"IdBook":43,"TextVerse":"Naquela altura, pegaram em pedras para o matar. Mas Jesus foi ocultado à sua vista e, passando por eles, saiu do templo."},{"Id":281,"IdVerse":1,"IdChapter":9,"IdBook":43,"TextVerse":"Enquanto Jesus caminhava, viu um homem que era cego de nascença."},{"Id":282,"IdVerse":2,"IdChapter":9,"IdBook":43,"TextVerse":"Mestre, perguntaram-lhe os discípulos, porque foi que este homem nasceu cego? Por causa dos seus pecados ou por causa dos pecados de seus pais?"},{"Id":283,"IdVerse":3,"IdChapter":9,"IdBook":43,"TextVerse":"Nem uma coisa nem outra, disse Jesus, mas para nele se mostrar o poder de Deus."},{"Id":284,"IdVerse":4,"IdChapter":9,"IdBook":43,"TextVerse":"Temos todos de fazer as obras daquele que me enviou, enquanto é dia. A noite desce e todo o trabalho pára."},{"Id":285,"IdVerse":5,"IdChapter":9,"IdBook":43,"TextVerse":"Mas, enquanto estiver aqui neste mundo, sou a luz do mundo."},{"Id":286,"IdVerse":6,"IdChapter":9,"IdBook":43,"TextVerse":"Então, cuspiu no chão e, fazendo lama com o cuspo, espalhou-a sobre os olhos do cego e disse-lhe: Vai lavar-te ao tanque de Siloé (Siloé significa enviado). O homem assim fez e depois de se lavar voltou, vendo."},{"Id":287,"IdVerse":7,"IdChapter":9,"IdBook":43,"TextVerse":"Os vizinhos e outros que o tinham conhecido ainda cego perguntavam: Será o mesmo homem, o tal pedinte?"},{"Id":288,"IdVerse":8,"IdChapter":9,"IdBook":43,"TextVerse":"Uns diziam que sim e outros: Não há dúvida de que se parece com ele!O cego dizia: Sou eu mesmo!"},{"Id":289,"IdVerse":9,"IdChapter":9,"IdBook":43,"TextVerse":"Então perguntaram-lhe como fora possível ter-se curado da cegueira. Que acontecera? E ele contou: Um homem a quem chamam Jesus fez lama, aplicou-ma nos olhos e depois disse-me que fosse ao tanque de Siloé para a tirar. Assim fiz, e fiquei a ver!"},{"Id":290,"IdVerse":10,"IdChapter":9,"IdBook":43,"TextVerse":"Onde está ele agora?, perguntaram.Não sei."},{"Id":291,"IdVerse":11,"IdChapter":9,"IdBook":43,"TextVerse":"Então levaram o homem aos fariseus."},{"Id":292,"IdVerse":12,"IdChapter":9,"IdBook":43,"TextVerse":"Ora, tudo isto se passou num dia de sábado."},{"Id":293,"IdVerse":13,"IdChapter":9,"IdBook":43,"TextVerse":"Os fariseus interrogaram-no e ele contou-lhes como Jesus lhe espalhara lama sobre os olhos e como, depois de os lavar, já via."},{"Id":294,"IdVerse":14,"IdChapter":9,"IdBook":43,"TextVerse":"Alguns dos fariseus disseram: Esse tal Jesus não pode ser um homem de Deus, porque trabalha num sábado. Outros diziam: Mas como pode um pecador vulgar fazer milagres assim? E havia grandes discussões entre eles por causa disto."},{"Id":295,"IdVerse":15,"IdChapter":9,"IdBook":43,"TextVerse":"Os fariseus voltaram-se para o antigo cego e perguntaram-lhe:Esse homem que te abriu os olhos, quem achas tu que é? O homem respondeu: É um profeta."},{"Id":296,"IdVerse":16,"IdChapter":9,"IdBook":43,"TextVerse":"Os judeus não queriam crer que ele tivesse sido cego, até que, por fim, chamaram os pais:"},{"Id":297,"IdVerse":17,"IdChapter":9,"IdBook":43,"TextVerse":"Esse homem é o vosso filho? Nasceu cego? Se nasceu, como é que vê agora?"},{"Id":298,"IdVerse":18,"IdChapter":9,"IdBook":43,"TextVerse":"E os pais responderam: Sabemos que este é o nosso filho, cego de nascença,"},{"Id":299,"IdVerse":19,"IdChapter":9,"IdBook":43,"TextVerse":"mas ignoramos o que aconteceu para que agora veja, ou quem o teria feito. Já tem idade, perguntem-lhe a ele, e ele que vos explique."},{"Id":300,"IdVerse":20,"IdChapter":9,"IdBook":43,"TextVerse":"Diziam isto com medo dos judeus, que tinham avisado que quem quer que afirmasse que Jesus era o Messias seria expulso da sinagoga."},{"Id":301,"IdVerse":21,"IdChapter":9,"IdBook":43,"TextVerse":"Por isso os pais disseram: Ele tem idade suficiente para falar por si. Perguntem-lhe."},{"Id":302,"IdVerse":22,"IdChapter":9,"IdBook":43,"TextVerse":"Pela segunda vez, os fariseus mandaram vir o que tinha sido cego e disseram-lhe: Dá glória antes a Deus, porque sabemos que esse homem é um pecador."},{"Id":303,"IdVerse":23,"IdChapter":9,"IdBook":43,"TextVerse":"Ele respondeu: Se é pecador, não sei, mas o que sei é isto: que era cego e agora vejo."},{"Id":304,"IdVerse":24,"IdChapter":9,"IdBook":43,"TextVerse":"Mas que te fez ele? Como é que te curou?, perguntaram-lhe."},{"Id":305,"IdVerse":25,"IdChapter":9,"IdBook":43,"TextVerse":"O homem esclamou: Já vos expliquei uma vez e não ouviram. Porque é que querem ouvir outra vez a mesma coisa? Também querem ser seus discípulos?"},{"Id":306,"IdVerse":26,"IdChapter":9,"IdBook":43,"TextVerse":"Eles injuriaram-no: Discípulo dele sejas tu; nós somos discípulos de Moisés. Sabemos que Deus falou a Moisés, mas quanto a este nada sabemos."},{"Id":307,"IdVerse":27,"IdChapter":9,"IdBook":43,"TextVerse":"Que coisa esquisita!, tornou o homem. Ele curou-me, e vocês nada sabem acerca dele. Deus não escuta os pecadores, mas sim os que o honram e fazem a sua vontade. Desde que o mundo é mundo, ninguém jamais conseguiu abrir os olhos a um cego de nascença. Se este homem não viesse de Deus, não conseguiria fazê-lo."},{"Id":308,"IdVerse":28,"IdChapter":9,"IdBook":43,"TextVerse":"Tu nasceste em pecado, responderam, e queres ensinar-nos? E expulsaram-no da sinagoga."},{"Id":309,"IdVerse":29,"IdChapter":9,"IdBook":43,"TextVerse":"Quando Jesus soube do sucedido, encontrando o homem, perguntou-lhe: Crês no Filho de Deus?"},{"Id":310,"IdVerse":30,"IdChapter":9,"IdBook":43,"TextVerse":"Quem é ele, Senhor, para que creia nele?"},{"Id":311,"IdVerse":31,"IdChapter":9,"IdBook":43,"TextVerse":"Já o viste, disse Jesus. É aquele que fala contigo."},{"Id":312,"IdVerse":32,"IdChapter":9,"IdBook":43,"TextVerse":"O homem disse: Sim, Senhor, creio! E adorou-o."},{"Id":313,"IdVerse":33,"IdChapter":9,"IdBook":43,"TextVerse":"Jesus explicou: Vim para julgar o mundo. Vim para dar vista aos cegos e para mostrar àqueles que julgam ver que, afinal, são eles os cegos."},{"Id":314,"IdVerse":34,"IdChapter":9,"IdBook":43,"TextVerse":"Os fariseus que ali estavam perguntaram: Queres dizer com isso que somos cegos?"},{"Id":315,"IdVerse":35,"IdChapter":9,"IdBook":43,"TextVerse":"Se fossem realmente cegos, não teriam culpa, respondeu Jesus. Mas a vossa culpa mantém-se, pois afirmam que podem ver."},{"Id":316,"IdVerse":1,"IdChapter":10,"IdBook":43,"TextVerse":"Todo aquele que recusa entrar no estábulo pela porta e que prefere esgueirar-se por cima do muro é certamente ladrão."},{"Id":317,"IdVerse":2,"IdChapter":10,"IdBook":43,"TextVerse":"Porque o pastor, esse entra pela porta;"},{"Id":318,"IdVerse":3,"IdChapter":10,"IdBook":43,"TextVerse":"o guarda abre-lha, as ovelhas ouvem a sua voz e aproximam-se dele; ele chama as ovelhas pelo seu nome e leva-as para fora."},{"Id":319,"IdVerse":4,"IdChapter":10,"IdBook":43,"TextVerse":"Depois de as ajuntar, ele caminha à sua frente e elas seguem-no, porque reconhecem a sua voz."},{"Id":320,"IdVerse":5,"IdChapter":10,"IdBook":43,"TextVerse":"Se fosse um estranho, não o seguiriam; antes fugiriam dele por não lhe conhecerem a voz."},{"Id":321,"IdVerse":6,"IdChapter":10,"IdBook":43,"TextVerse":"Aqueles que ouviram este exemplo não compreenderam o que queria dizer, e assim Jesus explicou: Eu sou a porta das ovelhas. Todos os que vieram antes de mim eram ladrões e salteadores, mas as ovelhas não os escutaram."},{"Id":322,"IdVerse":7,"IdChapter":10,"IdBook":43,"TextVerse":"Eu sou a porta. Quem entrar por mim salvar-se-á. E entrará, sairá e encontrará pastagens."},{"Id":323,"IdVerse":8,"IdChapter":10,"IdBook":43,"TextVerse":"O ladrão só quer roubar, matar e destruir. Mas eu vim para dar vida, e com abundância."},{"Id":324,"IdVerse":9,"IdChapter":10,"IdBook":43,"TextVerse":"Eu sou o bom pastor. O bom pastor sacrifica a vida pelas ovelhas. Quem é assalariado para guardar o rebanho foge quando vê vir um lobo. Ele abandona o rebanho porque não lhe pertencem e ele não é verdadeiramente o seu pastor. Assim o lobo salta sobre elas e espalha o rebanho. Tal homem foge porque é contratado e não se preocupa a sério com as ovelhas."},{"Id":325,"IdVerse":10,"IdChapter":10,"IdBook":43,"TextVerse":"Eu sou o bom pastor e conheço as minhas ovelhas, e elas conhecem-me também, assim como meu Pai me conhece e eu conheço o meu Pai. E sacrifico a minha vida pelas ovelhas. Tenho ainda mais ovelhas que não estão neste curral. Preciso de as trazer também, e ouvirão a minha voz; e haverá um só rebanho e um só pastor."},{"Id":326,"IdVerse":11,"IdChapter":10,"IdBook":43,"TextVerse":"O Pai ama-me porque dou a minha vida para poder tornar a recebê-la. Ninguém me pode matar sem o meu consentimento, é de livre vontade que dou a vida. Porque tenho o direito e o poder de a sacrificar quando quiser, e também o direito e o poder de a tornar a receber. Porque esse direito foi o Pai quem mo deu."},{"Id":327,"IdVerse":12,"IdChapter":10,"IdBook":43,"TextVerse":"Quando disse estas coisas, os judeus ficaram novamente divididos nas suas opiniões acerca dele."},{"Id":328,"IdVerse":13,"IdChapter":10,"IdBook":43,"TextVerse":"Alguns comentavam: Ou tem demónio ou está doido. Para que serve dar-lhe ouvidos?"},{"Id":329,"IdVerse":14,"IdChapter":10,"IdBook":43,"TextVerse":"Outros, porém, diziam: Estas palavras não são de um homem dominado pelo demónio. Poderá um demónio abrir os olhos aos cegos?"},{"Id":330,"IdVerse":15,"IdChapter":10,"IdBook":43,"TextVerse":"Era agora Inverno e Jesus encontrava-se em Jerusalém na altura das cerimónias da dedicação . Quando atravessava a parte do templo a que chamavam o alpendre de Salomão, os judeus rodearam-no e perguntaram-lhe: Durante quanto tempo mais nos vais manter nesta incerteza? Se és o Messias, o enviado de Deus, di-lo claramente."},{"Id":331,"IdVerse":16,"IdChapter":10,"IdBook":43,"TextVerse":"Jesus respondeu: Já vos disse e não acreditaram. A prova está nos milagres que faço em nome de meu Pai, mas vocês não crêem em mim porque não pertencem ao meu rebanho."},{"Id":332,"IdVerse":17,"IdChapter":10,"IdBook":43,"TextVerse":"As minhas ovelhas conhecem a minha voz, e eu conheço-as a elas, e elas seguem-me. Dou-lhes a vida eterna e jamais perecerão. Ninguém mas arrancará, porque meu Pai é quem mas deu. E sendo ele mais poderoso do que ninguém, pessoa alguma mas pode roubar."},{"Id":333,"IdVerse":18,"IdChapter":10,"IdBook":43,"TextVerse":"Eu e o Pai somos um."},{"Id":334,"IdVerse":19,"IdChapter":10,"IdBook":43,"TextVerse":"Então os dirigentes judaicos tornaram a pegar em pedras para o apedrejar. Jesus perguntou: Por ordem de Deus fiz muitas obras boas. Por qual dessas obras querem agora matar-me?"},{"Id":335,"IdVerse":20,"IdChapter":10,"IdBook":43,"TextVerse":"E responderam: Não por qualquer obra boa, mas por ofensa a Deus; pois tu, um simples homem, afirmas ser Deus."},{"Id":336,"IdVerse":21,"IdChapter":10,"IdBook":43,"TextVerse":"Jesus replicou: Mas na vossa lei está escrito que Deus disse: &#x27;Vocês são deuses&#x27; . Então, se as Escrituras, que não podem ser anuladas, dizem serem deuses aqueles a quem foi enviada a mensagem de Deus, como é que vocês agora afirmam que aquele que foi santificado e enviado ao mundo pelo Pai está a ofender Deus ao declarar: &#x27;Sou o Filho de Deus&#x27;? Compreende-se que não acreditem em mim a não ser que faça as obras do meu Pai. Mas, já que as realizo, acreditem nelas, mesmo que não creiam em mim. Então ficarão convencidos de que o Pai está em mim, e eu no Pai."},{"Id":337,"IdVerse":22,"IdChapter":10,"IdBook":43,"TextVerse":"Uma vez mais procuravam prendê-lo. Ele, porém, afastou-se e deixou-os."},{"Id":338,"IdVerse":23,"IdChapter":10,"IdBook":43,"TextVerse":"Atravessou o rio Jordão até ao local onde João andara primeiro a baptizar, e muitos o seguiam. João não fez milagres, diziam entre si, mas realizaram-se todas as suas predições acerca deste homem. E ali muitos creram nele."},{"Id":339,"IdVerse":1,"IdChapter":11,"IdBook":43,"TextVerse":"Havia em Betânia um homem chamado Lázaro, que vivia com suas irmãs, Maria e Marta."},{"Id":340,"IdVerse":2,"IdChapter":11,"IdBook":43,"TextVerse":"Maria foi aquela que deitou o perfume muito caro sobre os pés de Jesus e os enxugou com os cabelos . Lázaro adoeceu,"},{"Id":341,"IdVerse":3,"IdChapter":11,"IdBook":43,"TextVerse":"e as duas irmãs mandaram recado a Jesus, dizendo: Senhor, o nosso irmão está muito mal."},{"Id":342,"IdVerse":4,"IdChapter":11,"IdBook":43,"TextVerse":"Contudo, quando Jesus soube disso, observou: Essa doença não é para morte, mas para a glória de Deus. Eu, o Filho de Deus, receberei glória em resultado desta enfermidade."},{"Id":343,"IdVerse":5,"IdChapter":11,"IdBook":43,"TextVerse":"Embora Jesus fosse muito amigo de Marta, de Maria e de Lázaro,"},{"Id":344,"IdVerse":6,"IdChapter":11,"IdBook":43,"TextVerse":"ficou onde estava durante mais dois dias, sem nada fazer para ir ter com eles."},{"Id":345,"IdVerse":7,"IdChapter":11,"IdBook":43,"TextVerse":"Por fim, passados esses dois dias, disse aos discípulos: Vamos para a Judeia."},{"Id":346,"IdVerse":8,"IdChapter":11,"IdBook":43,"TextVerse":"Mas os discípulos opuseram-se. Mestre, ainda há uns dias atrás os judeus procuraram matar-te, e queres voltar para lá?"},{"Id":347,"IdVerse":9,"IdChapter":11,"IdBook":43,"TextVerse":"Jesus respondeu: Há doze horas de luz em cada dia e em que uma pessoa pode caminhar sem tropeçar. Só de noite é que há perigo de se dar um passo em falso por causa da escuridão."},{"Id":348,"IdVerse":10,"IdChapter":11,"IdBook":43,"TextVerse":"E acrescentou depois: O nosso amigo Lázaro adormeceu, mas agora vou acordá-lo!"},{"Id":349,"IdVerse":11,"IdChapter":11,"IdBook":43,"TextVerse":"Os discípulos, pensando que Jesus quisesse dizer que Lázaro estava a dormir normalmente, comentaram: Isso significa que está melhor. Mas o que Jesus queria dizer era que Lázaro tinha morrido."},{"Id":350,"IdVerse":12,"IdChapter":11,"IdBook":43,"TextVerse":"Então disse-lhes abertamente: Lázaro morreu, e por vossa causa estou satisfeito por não me encontrar ali nessa altura, pois isto dar-vos-á outra oportunidade de confirmarem a vossa fé. Vamos ter com Lázaro."},{"Id":351,"IdVerse":13,"IdChapter":11,"IdBook":43,"TextVerse":"Tomé, que também era chamado o Gémeo, disse aos outros discípulos: Vamos nós também, para morrer com Jesus."},{"Id":352,"IdVerse":14,"IdChapter":11,"IdBook":43,"TextVerse":"Quando chegaram a Betânia, souberam que Lázaro já estava sepultado havia quatro dias. Betânia ficava a poucos quilómetros na estrada para Jerusalém, e muitos dos judeus tinham ido para consolar Marta e Maria na sua perda."},{"Id":353,"IdVerse":15,"IdChapter":11,"IdBook":43,"TextVerse":"Quando Marta soube que Jesus vinha a caminho, foi ao seu encontro; mas Maria ficou em casa. Marta disse a Jesus, Senhor, se cá estivesses, o meu irmão não teria morrido. Mas eu sei que mesmo agora não é tarde demais, pois que tudo o que pedires a Deus ele te dará."},{"Id":354,"IdVerse":16,"IdChapter":11,"IdBook":43,"TextVerse":"Jesus respondeu-lhe: O teu irmão ressuscitará."},{"Id":355,"IdVerse":17,"IdChapter":11,"IdBook":43,"TextVerse":"Sim, tornou Marta, quando toda a gente ressuscitar no dia da ressurreição."},{"Id":356,"IdVerse":18,"IdChapter":11,"IdBook":43,"TextVerse":"Jesus disse-lhe: Eu sou a ressurreição e a vida. Quem crer em mim viverá, mesmo que morra. É-lhe dada a vida eterna por crer em mim e nunca mais morrerá. Crês nisto, Marta?"},{"Id":357,"IdVerse":19,"IdChapter":11,"IdBook":43,"TextVerse":"Sim, Mestre. Creio que és o Messias, o Filho de Deus, aquele que há tanto tempo esperávamos."},{"Id":358,"IdVerse":20,"IdChapter":11,"IdBook":43,"TextVerse":"Então ela retirou-se e foi chamar Maria à parte: O Mestre já chegou e quer ver-te. Esta foi logo ter com ele."},{"Id":359,"IdVerse":21,"IdChapter":11,"IdBook":43,"TextVerse":"Ora, Jesus parara fora da aldeia, no local onde Marta se encontrara com ele. Quando os judeus, que estavam na casa e procuravam confortar Maria, a viram sair tão apressadamente, pensaram que fosse ao túmulo de Lázaro para chorar, e seguiram-na. Chegada ao sítio onde Jesus se encontrava, Maria caiu-lhe aos pés, dizendo: Senhor, se tivesses estado aqui, o meu irmão não teria morrido."},{"Id":360,"IdVerse":22,"IdChapter":11,"IdBook":43,"TextVerse":"Ao vê-la chorar acompanhada no seu pranto pelas pessoas da terra, Jesus comoveu-se e sentiu forte emoção:"},{"Id":361,"IdVerse":23,"IdChapter":11,"IdBook":43,"TextVerse":"Onde está ele sepultado?, perguntou-lhes.Vem ver, disseram-lhe."},{"Id":362,"IdVerse":24,"IdChapter":11,"IdBook":43,"TextVerse":"E Jesus chorou."},{"Id":363,"IdVerse":25,"IdChapter":11,"IdBook":43,"TextVerse":"Vejam como ele era amigo de Lázaro!, comentaram as pessoas."},{"Id":364,"IdVerse":26,"IdChapter":11,"IdBook":43,"TextVerse":"Mas outros disseram: Se pôde curar cegos, porque não evitou a morte de Lázaro?"},{"Id":365,"IdVerse":27,"IdChapter":11,"IdBook":43,"TextVerse":"Entretanto, chegaram ao sepulcro. Era uma gruta com uma pesada pedra a tapar a entrada."},{"Id":366,"IdVerse":28,"IdChapter":11,"IdBook":43,"TextVerse":"Retirem a pedra, ordenou Jesus. Mas Marta, irmã de Lázaro, observou: Já deve cheirar muito mal, porque há quatro dias que morreu."},{"Id":367,"IdVerse":29,"IdChapter":11,"IdBook":43,"TextVerse":"Jesus respondeu: Não te disse que, se creres, verás a glória de Deus?"},{"Id":368,"IdVerse":30,"IdChapter":11,"IdBook":43,"TextVerse":"Rolaram pois a pedra. Jesus ergueu o olhar para o céu e disse: Pai, graças te dou por me ouvires. Tu ouves-me sempre, mas digo isto por causa de toda a gente que aqui está, para que creiam que me enviaste. Então Jesus mandou, em voz muito forte: Lázaro, sai!"},{"Id":369,"IdVerse":31,"IdChapter":11,"IdBook":43,"TextVerse":"Lázaro surgiu, ainda todo envolvido em panos e o rosto tapado com uma toalha. Jesus ordenou-lhes: Desliguem-no e deixem-no ir!"},{"Id":370,"IdVerse":32,"IdChapter":11,"IdBook":43,"TextVerse":"E foi assim que, finalmente, muitos judeus que se encontravam com Maria, e viram isto acontecer, creram nele."},{"Id":371,"IdVerse":33,"IdChapter":11,"IdBook":43,"TextVerse":"Alguns, porém, foram ter com os fariseus e contaram-lhes o sucedido."},{"Id":372,"IdVerse":34,"IdChapter":11,"IdBook":43,"TextVerse":"Os principais sacerdotes e os fariseus convocaram o supremo conselho para discutir o caso. Que vamos fazer?, perguntavam-se uns aos outros. Não há dúvida de que este homem faz grandes milagres."},{"Id":373,"IdVerse":35,"IdChapter":11,"IdBook":43,"TextVerse":"Se não interviermos, toda a gente o seguirá, e o exército romano virá e destruirá tanto o nosso templo como a nossa nação."},{"Id":374,"IdVerse":36,"IdChapter":11,"IdBook":43,"TextVerse":"Um deles, Caifás, que naquele ano era supremo sacerdote, disse: Vocês não percebem nada. Deixem este homem morrer pelo povo. Porque é que se há-de perder toda a nação?"},{"Id":375,"IdVerse":37,"IdChapter":11,"IdBook":43,"TextVerse":"Esta revelação de que Jesus deveria morrer por toda a nação veio da boca de Caifás, no seu cargo de supremo sacerdote; não foi coisa que ele tivesse pensado por si próprio, mas foi inspirado a dizê-lo. Era uma predição de que a morte de Jesus não seria só por Israel, mas para reunir todos os filhos de Deus espalhados pelo mundo."},{"Id":376,"IdVerse":38,"IdChapter":11,"IdBook":43,"TextVerse":"A partir daí, começaram a planear a morte de Jesus."},{"Id":377,"IdVerse":39,"IdChapter":11,"IdBook":43,"TextVerse":"Jesus já não andava manifestamente em público. Saindo de Jerusalém, dirigiu-se para a proximidade do deserto, para a localidade de Efraim, onde ficou com os discípulos."},{"Id":378,"IdVerse":40,"IdChapter":11,"IdBook":43,"TextVerse":"A Páscoa dos judeus estava próxima, e muitos daquela província entraram em Jerusalém antes da data para poderem proceder primeiro à cerimónia da purificação. Queriam ver Jesus e perguntavam uns aos outros: O que é que acham? Virá ele à Páscoa?"},{"Id":379,"IdVerse":41,"IdChapter":11,"IdBook":43,"TextVerse":"Entretanto, os principais sacerdotes e fariseus tinham anunciado publicamente que, se alguém visse Jesus, devia participar imediatamente o facto para que o pudessem prender."},{"Id":380,"IdVerse":1,"IdChapter":12,"IdBook":43,"TextVerse":"Seis dias antes do começo das cerimónias da Páscoa, Jesus chegou a Betânia, onde morava Lázaro, a quem tornara a dar vida."},{"Id":381,"IdVerse":2,"IdChapter":12,"IdBook":43,"TextVerse":"Fizeram um jantar em honra de Jesus; Marta servia à mesa e Lázaro estava ali sentado com ele. Então Maria pegou num vaso de perfume caro feito de essência de nardo e deitou-o sobre os pés de Jesus, enxugando-os com o cabelo; toda a casa se encheu daquele belo cheiro."},{"Id":382,"IdVerse":3,"IdChapter":12,"IdBook":43,"TextVerse":"Mas Judas Iscariotes, um dos discípulos, aquele que o iria trair, comentou:"},{"Id":383,"IdVerse":4,"IdChapter":12,"IdBook":43,"TextVerse":"Este perfume valia uma fortuna. Melhor teria sido vendê-lo e dar o dinheiro aos pobres."},{"Id":384,"IdVerse":5,"IdChapter":12,"IdBook":43,"TextVerse":"Falava assim, não porque se preocupasse com os pobres, mas porque estava encarregado do dinheiro dos discípulos e costumava servir-se dele em seu benefício próprio."},{"Id":385,"IdVerse":6,"IdChapter":12,"IdBook":43,"TextVerse":"Jesus respondeu-lhe: Deixem-na. Ela fez isto como preparação para a minha morte."},{"Id":386,"IdVerse":7,"IdChapter":12,"IdBook":43,"TextVerse":"Sempre terão pobres para lhes valer, mas eu não estarei convosco muito mais tempo."},{"Id":387,"IdVerse":8,"IdChapter":12,"IdBook":43,"TextVerse":"Quando o povo de Jerusalém soube da sua chegada, acorreu a vê-lo, a ele e a Lázaro, o ressuscitado. Então os principais sacerdotes decidiram matar Lázaro também, pois fora por causa dele que muitos judeus o tinham seguido, crendo ser Jesus o seu Messias."},{"Id":388,"IdVerse":9,"IdChapter":12,"IdBook":43,"TextVerse":"No dia seguinte, a notícia de que Jesus ia a caminho de Jerusalém espalhou-se pela cidade, e uma multidão enorme de gente de fora que tinha ido para celebrar a Páscoa pegou em ramos de palmeira, veio ao seu encontro e seguiu pela estrada adiante, gritando: Glória a Deus! Bendito o rei de Israel, que vem em nome do Senhor!"},{"Id":389,"IdVerse":10,"IdChapter":12,"IdBook":43,"TextVerse":"Naquela altura, os discípulos não compreenderam que era o cumprimento duma profecia. Somente depois de Jesus ter voltado para a sua glória no céu é que repararam no cumprimento das profecias das Escrituras a seu respeito."},{"Id":390,"IdVerse":11,"IdChapter":12,"IdBook":43,"TextVerse":"E aqueles dentre a multidão que tinham visto Jesus chamar Lázaro de novo à vida contavam o caso aos restantes. Foi esse o principal motivo que levou tantos a saírem ao seu encontro, por terem ouvido falar neste grandioso milagre."},{"Id":391,"IdVerse":12,"IdChapter":12,"IdBook":43,"TextVerse":"Os fariseus disseram entre si: Perdemos! Olhem como todo o povo vai atrás dele!"},{"Id":392,"IdVerse":13,"IdChapter":12,"IdBook":43,"TextVerse":"Alguns dos gregos que tinham ido a Jerusalém para assistir à Páscoa vieram ter com Filipe, que era de Betsaida da Galileia, e pediram: Nós queríamos conhecer Jesus! Filipe falou neste pedido a André, e foram juntos ter com Jesus."},{"Id":393,"IdVerse":14,"IdChapter":12,"IdBook":43,"TextVerse":"Jesus esclareceu que chegara a hora de voltar para a sua glória no céu e acrescentou:"},{"Id":394,"IdVerse":15,"IdChapter":12,"IdBook":43,"TextVerse":"A verdade é esta: se um grão de trigo, ao cair na terra, não morrer, ficará somente uma semente isolada. Mas se morrer, ele produzirá muitos grãos."},{"Id":395,"IdVerse":16,"IdChapter":12,"IdBook":43,"TextVerse":"Quem amar a sua vida irá perdê-la, enquanto quem desprezar a sua vida neste mundo irá guardá-la para a vida eterna."},{"Id":396,"IdVerse":17,"IdChapter":12,"IdBook":43,"TextVerse":"Se alguém quer ser meu discípulo, que venha e me siga, pois os meus servos deverão estar onde eu estiver. E, se me seguirem, o Pai os honrará."},{"Id":397,"IdVerse":18,"IdChapter":12,"IdBook":43,"TextVerse":"Agora a minha alma está perturbada. Deverei eu orar para que o Pai me livre do que me espera? Mas se foi para isso mesmo que vim!"},{"Id":398,"IdVerse":19,"IdChapter":12,"IdBook":43,"TextVerse":"Pai, traz honra ao teu nome!E ouviu-se uma voz vinda do céu que disse: Já o honrei, e glorificá-lo-ei outra vez."},{"Id":399,"IdVerse":20,"IdChapter":12,"IdBook":43,"TextVerse":"Quando a multidão ouviu a voz, alguns julgaram que fosse um trovão, enquanto que outros afirmavam que um anjo lhe tinha falado."},{"Id":400,"IdVerse":21,"IdChapter":12,"IdBook":43,"TextVerse":"Jesus explicou-lhes: A voz que ouviram foi para vosso bem e não para o meu."},{"Id":401,"IdVerse":22,"IdChapter":12,"IdBook":43,"TextVerse":"Chegou a hora de o mundo ser julgado, e a hora também em que o príncipe deste mundo será expulso."},{"Id":402,"IdVerse":23,"IdChapter":12,"IdBook":43,"TextVerse":"E quando eu for erguido da terra atrairei todos a mim."},{"Id":403,"IdVerse":24,"IdChapter":12,"IdBook":43,"TextVerse":"Disse isto indicando a maneira como ia morrer."},{"Id":404,"IdVerse":25,"IdChapter":12,"IdBook":43,"TextVerse":"A multidão perguntou: A lei ensina-nos que o Messias vive para todo o sempre. Porque dizes que ele deverá ser levantado? De quem falas tu?"},{"Id":405,"IdVerse":26,"IdChapter":12,"IdBook":43,"TextVerse":"Jesus respondeu: A minha luz brilhará para vocês mais algum tempo ainda. Caminhem enquanto têm a luz, para que as trevas não vos apanhem; quem anda nas trevas não sabe para onde vai."},{"Id":406,"IdVerse":27,"IdChapter":12,"IdBook":43,"TextVerse":"Acreditem na luz enquanto ainda há tempo; então tornar-se-ão filhos da luz. Depois de dizer estas coisas, Jesus retirou-se e ocultou-se da vista das pessoas."},{"Id":407,"IdVerse":28,"IdChapter":12,"IdBook":43,"TextVerse":"Isaías, ao fazer esta revelação, referia-se a Jesus, pois tinha tido uma visão da sua glória."},{"Id":408,"IdVerse":29,"IdChapter":12,"IdBook":43,"TextVerse":"Por outro lado, mesmo muitos dos chefes judeus acreditavam nele, sem contudo o confessarem, receosos de que os fariseus os expulsassem da sinagoga, porquanto davam mais apreço ao louvor dos homens do que ao louvor a Deus."},{"Id":409,"IdVerse":30,"IdChapter":12,"IdBook":43,"TextVerse":"Jesus clamou à multidão: Quem crê em mim crê naquele que me enviou. E quem me vê a mim vê aquele que me enviou. Vim como a luz que veio ao mundo para que todo o que crê em mim não fique nas trevas."},{"Id":410,"IdVerse":31,"IdChapter":12,"IdBook":43,"TextVerse":"Se alguém ouvir as minhas palavras e não crer, não sou eu quem o julga, pois vim para salvar o mundo e não para o julgar. Mas todos quantos me rejeitam, a mim e as minhas palavras, serão julgados no dia do julgamento pelas próprias palavras que lhes falei. Porque o que tenho falado não é de mim mesmo; apenas vos disse o que o Pai me mandou que vos comunicasse. Os seus preceitos conduzem à vida eterna; por isso digo tudo o que ele me manda dizer."},{"Id":411,"IdVerse":1,"IdChapter":13,"IdBook":43,"TextVerse":"Na noite da Páscoa, Jesus já sabia que seria aquela a sua última noite neste mundo antes de voltar para junto do Pai. O Diabo já convencera Judas Iscariotes, filho de Simão, a traí-lo."},{"Id":412,"IdVerse":2,"IdChapter":13,"IdBook":43,"TextVerse":"Jesus sabia que o Pai dera tudo nas suas mãos e que viera de Deus e para Deus voltaria. Quanto aos seus discípulos, amou-os sempre da forma mais perfeita!"},{"Id":413,"IdVerse":3,"IdChapter":13,"IdBook":43,"TextVerse":"Depois da ceia, levantou-se da mesa, despiu a túnica, pôs uma toalha à volta da cintura , e, deitando água numa bacia, começou a lavar os pés dos discípulos e a enxugá-los com a toalha."},{"Id":414,"IdVerse":4,"IdChapter":13,"IdBook":43,"TextVerse":"Quando chegou a vez de Simão Pedro, este observou-lhe: Mestre, não devias lavar-me os pés."},{"Id":415,"IdVerse":5,"IdChapter":13,"IdBook":43,"TextVerse":"Jesus retorquiu: Agora não entendes o que faço, mas virá o dia em que compreenderás."},{"Id":416,"IdVerse":6,"IdChapter":13,"IdBook":43,"TextVerse":"Não, protestou Pedro. Não consinto que me laves os pés!Se não deixares, não poderás ter parte comigo."},{"Id":417,"IdVerse":7,"IdChapter":13,"IdBook":43,"TextVerse":"Pedro respondeu: Senhor, então não só os pés, mas as mãos e a cabeça!"},{"Id":418,"IdVerse":8,"IdChapter":13,"IdBook":43,"TextVerse":"Jesus respondeu: Aquele que se lavou por completo só precisa de lavar os pés para se manter limpo. Agora estás limpo, mas nem todos os que aqui se encontram o estão."},{"Id":419,"IdVerse":9,"IdChapter":13,"IdBook":43,"TextVerse":"Pois Jesus sabia quem o ia trair. Por isso disse aquela frase: Nem todos vocês estão limpos."},{"Id":420,"IdVerse":10,"IdChapter":13,"IdBook":43,"TextVerse":"Depois de lhes ter lavado os pés, tornou a vestir a túnica e, sentando-se, perguntou: Compreendem o que eu fiz?"},{"Id":421,"IdVerse":11,"IdChapter":13,"IdBook":43,"TextVerse":"Chamam-me Mestre e Senhor, e fazem bem, porque é verdade."},{"Id":422,"IdVerse":12,"IdChapter":13,"IdBook":43,"TextVerse":"E uma vez que eu, Senhor e Mestre, vos lavei os pés, também devem lavar os pés uns aos outros."},{"Id":423,"IdVerse":13,"IdChapter":13,"IdBook":43,"TextVerse":"Dei-vos um exemplo; façam como eu vos fiz."},{"Id":424,"IdVerse":14,"IdChapter":13,"IdBook":43,"TextVerse":"É bem verdade que o criado não é mais do que o seu patrão, nem o mensageiro mais importante do que aquele que o enviou! Agora que sabem estas coisas, serão felizes se as praticarem."},{"Id":425,"IdVerse":15,"IdChapter":13,"IdBook":43,"TextVerse":"Ao dizer estas coisas, não me refiro a todos sem excepção; porque vos conheço bem. Eu próprio vos escolhi! As Escrituras dizem: &#x27;O que comia do meu pão, até esse me trai&#x27; . Isto cumprir-se-á. Digo-vos isto agora para que, quando acontecer, possam crer que eu sou quem sou."},{"Id":426,"IdVerse":16,"IdChapter":13,"IdBook":43,"TextVerse":"Na verdade, todo aquele que receber quem eu enviar recebe-me a mim. E receber-me a mim é receber o Pai que me enviou."},{"Id":427,"IdVerse":17,"IdChapter":13,"IdBook":43,"TextVerse":"Neste momento, Jesus começou a angustiar-se e exclamou: Sim, é verdade, um de vocês vai trair-me."},{"Id":428,"IdVerse":18,"IdChapter":13,"IdBook":43,"TextVerse":"Os discípulos entreolharam-se sem saberem a quem se referia."},{"Id":429,"IdVerse":19,"IdChapter":13,"IdBook":43,"TextVerse":"Um deles, que estava à mesa, ao lado de Jesus, era o seu amigo mais íntimo. Simão Pedro fez-lhe sinal para que lhe perguntasse de quem falava. Então inclinando-se para Jesus, perguntou-lhe: Senhor, quem é?"},{"Id":430,"IdVerse":20,"IdChapter":13,"IdBook":43,"TextVerse":"Jesus disse: Aquele a quem eu der o pão ensopado no molho. E, depois de ter molhado um pedaço de pão, deu-o a Judas, filho de Simão Iscariotes. Logo que Judas o comeu, Satanás entrou nele, e Jesus disse-lhe: O que pretendes fazer fá-lo já."},{"Id":431,"IdVerse":21,"IdChapter":13,"IdBook":43,"TextVerse":"Nenhum dos outros que estavam à mesa percebeu com que propósito Jesus lhe dissera aquilo. Alguns pensavam que, como Judas era o tesoureiro, Jesus o mandara pagar a refeição ou dar dinheiro aos pobres. Judas saiu imediatamente e desapareceu na noite."},{"Id":432,"IdVerse":22,"IdChapter":13,"IdBook":43,"TextVerse":"Logo depois, disse: Chegou a hora da glória do Filho do Homem, e Deus receberá glória por ele. Deus dar-lhe-á a sua glória, em breve."},{"Id":433,"IdVerse":23,"IdChapter":13,"IdBook":43,"TextVerse":"Meus queridos filhos, vou estar convosco por pouco tempo mais! E então, apesar de me procurarem, não poderão vir ter comigo, tal como disse aos judeus."},{"Id":434,"IdVerse":24,"IdChapter":13,"IdBook":43,"TextVerse":"Assim, dou-vos agora um novo mandamento: que se amem uns aos outros. Como eu vos tenho amado, assim devem amar-se uns aos outros."},{"Id":435,"IdVerse":25,"IdChapter":13,"IdBook":43,"TextVerse":"O vosso amor uns pelos outros provará ao mundo que são meus discípulos."},{"Id":436,"IdVerse":26,"IdChapter":13,"IdBook":43,"TextVerse":"Simão Pedro perguntou: Senhor, para onde vais? E Jesus replicou: Agora não podes ir comigo, mas seguir-me-ás mais tarde."},{"Id":437,"IdVerse":27,"IdChapter":13,"IdBook":43,"TextVerse":"Porque é que não posso ir agora, se estou pronto a morrer por ti?"},{"Id":438,"IdVerse":28,"IdChapter":13,"IdBook":43,"TextVerse":"Jesus respondeu: Morrer por mim? Não; antes que o galo cante de madrugada, três vezes negarás que me conheces!"},{"Id":439,"IdVerse":1,"IdChapter":14,"IdBook":43,"TextVerse":"Que o vosso coração não se aflija. Crêem em Deus, creiam também em mim."},{"Id":440,"IdVerse":2,"IdChapter":14,"IdBook":43,"TextVerse":"Há muitas moradas onde vive meu Pai, e vou aprontá-las para a vossa chegada. Quando tudo estiver pronto, então virei para vos levar, para que possam estar sempre comigo onde eu estiver. Se assim não fosse, eu próprio vos teria dito claramente."},{"Id":441,"IdVerse":3,"IdChapter":14,"IdBook":43,"TextVerse":"Aliás vocês sabem para onde vou e como se vai para lá."},{"Id":442,"IdVerse":4,"IdChapter":14,"IdBook":43,"TextVerse":"Não, não sabemos, interrompeu Tomé. Se não fazemos a menor ideia para onde vais, como podemos conhecer o caminho?"},{"Id":443,"IdVerse":5,"IdChapter":14,"IdBook":43,"TextVerse":"Jesus disse-lhe: Sou eu o caminho. Sim, e a verdade e a vida. Ninguém pode chegar ao Pai sem ser através de mim. Se tivessem sabido quem sou, então saberiam também quem é o meu Pai. A partir de agora, já o conhecem e o têm visto!"},{"Id":444,"IdVerse":6,"IdChapter":14,"IdBook":43,"TextVerse":"Filipe disse: Senhor, mostra-nos o Pai, e isso nos basta."},{"Id":445,"IdVerse":7,"IdChapter":14,"IdBook":43,"TextVerse":"Jesus respondeu: Ainda não sabes quem eu sou, Filipe, mesmo depois de todo este tempo que passei convosco? Todo aquele que me viu, viu também o Pai. Então, porque me pedes para o veres? Não acreditas que eu estou no Pai e que o Pai está em mim? As palavras que digo não são minhas, mas vêm do meu Pai, que vive em mim. E é através de mim que ele realiza as suas obras. Creiam somente que estou no Pai e que o Pai está em mim. Ou então acreditem por causa das obras que me viram fazer."},{"Id":446,"IdVerse":8,"IdChapter":14,"IdBook":43,"TextVerse":"Digo-vos solenemente que aquele que crer em mim fará as mesmas obras que eu, e maiores até, porque vou para junto do Pai. Podem pedir-lhe tudo, em meu nome, que eu o farei, pois isso contribuirá para a glória do Pai por causa do que eu, o Filho, farei por vocês. Sim, peçam seja o que for, servindo-se do meu nome, que eu o farei."},{"Id":447,"IdVerse":9,"IdChapter":14,"IdBook":43,"TextVerse":"Se me amam, obedeçam-me; e eu pedirei ao Pai que vos envie outro conselheiro , e este nunca vos abandonará. Ele é o Espírito Santo, o Espírito que conduz a toda a verdade. O mundo não o pode receber porque nem o procura, nem o reconhece. Mas vocês, sim, pois ele vive convosco e estará mesmo no vosso íntimo."},{"Id":448,"IdVerse":10,"IdChapter":14,"IdBook":43,"TextVerse":"Não, não vos abandonarei nem vos deixarei na orfandade; antes virei até vocês. Mais um pouco e terei saído do mundo, mas continuarei convosco. Pois tornarei a viver, e vocês também. Quando eu voltar à vida, hão-de saber que eu estou no meu Pai, e vocês em mim, e eu em vocês. Aquele que me obedece é aquele que me ama; e, por ele me amar, meu Pai amá-lo-á; e também eu o amarei e me revelarei a ele."},{"Id":449,"IdVerse":11,"IdChapter":14,"IdBook":43,"TextVerse":"Judas (não o Judas Iscariotes) perguntou-lhe: Senhor, porque é que te revelarás unicamente a nós, e não a todo o mundo?"},{"Id":450,"IdVerse":12,"IdChapter":14,"IdBook":43,"TextVerse":"Jesus respondeu: Porque só me revelarei àqueles que me amam e me obedecem. Também o Pai os amará, e viremos a eles e com eles viveremos. Aquele que não me obedece não me ama. Esta resposta à vossa pergunta não é imaginação minha! É a resposta dada pelo Pai, que me enviou."},{"Id":451,"IdVerse":13,"IdChapter":14,"IdBook":43,"TextVerse":"Digo-vos estas coisas enquanto estou ainda convosco. Mas, o Pai mandará o conselheiro em meu nome - esse conselheiro é o Espírito Santo - ele vos ensinará muitas coisas e vos lembrará tudo o que eu próprio vos tenho dito."},{"Id":452,"IdVerse":14,"IdChapter":14,"IdBook":43,"TextVerse":"Deixo-vos a minha paz. E a paz que eu dou não é como aquela que o mundo dá. Por isso, não se aflijam nem tenham receio. Lembrem-se do que vos disse: Retiro-me, mas voltarei de novo para vocês. Se realmente me amam, sentir-se-ão felizes, pois agora posso ir para o Pai, que é maior do que eu."},{"Id":453,"IdVerse":15,"IdChapter":14,"IdBook":43,"TextVerse":"Disse-vos estas coisas antes de acontecerem para que, quando se realizarem, possem crer."},{"Id":454,"IdVerse":16,"IdChapter":14,"IdBook":43,"TextVerse":"Não tenho muito mais tempo para falar convosco, pois que se aproxima o dominador deste mundo. Ele não tem poder sobre mim;"},{"Id":455,"IdVerse":17,"IdChapter":14,"IdBook":43,"TextVerse":"mas o mundo deve saber que amo o Pai e que faço exactamente o que meu Pai me mandou fazer. Levantem-se. Vamos."},{"Id":456,"IdVerse":1,"IdChapter":15,"IdBook":43,"TextVerse":"Eu sou a videira verdadeira, e meu Pai é o lavrador. Ele corta todos os ramos que não produzirem fruto. E, aos que o produzem, poda-os para que frutifiquem ainda mais."},{"Id":457,"IdVerse":2,"IdChapter":15,"IdBook":43,"TextVerse":"Ele já cuidou de vocês, podando-vos para que tenham mais vigor e utilidade, graças aos ensinamentos que vos dei."},{"Id":458,"IdVerse":3,"IdChapter":15,"IdBook":43,"TextVerse":"Tenham o cuidado de viver em mim, e deixem-me viver em vocês. Porque um ramo não pode dar fruto quando separado da videira. Por isso não poderão dar fruto afastados de mim."},{"Id":459,"IdVerse":4,"IdChapter":15,"IdBook":43,"TextVerse":"Sim, eu sou a videira, e vocês são os ramos. Aquele que viver em mim e eu nele produzirá muito fruto. Pois sem mim nada podem fazer."},{"Id":460,"IdVerse":5,"IdChapter":15,"IdBook":43,"TextVerse":"Se alguém se separar de mim, será lançado fora por ser um ramo inútil; seca e é posto com todos os outros que serão depois queimados. Mas se continuarem em mim e obedecerem aos meus mandamentos, poderão pedir o que quiserem, que vos será concedido. Os meus verdadeiros discípulos produzem muito fruto, o que traz grande glória ao meu Pai."},{"Id":461,"IdVerse":6,"IdChapter":15,"IdBook":43,"TextVerse":"Amei-vos como o Pai me amou. Vivam no meu amor. Se guardarem os meus mandamentos estarão a viver no meu amor, assim como eu obedeço ao meu Pai e vivo no seu amor. Disse-vos isto para que se possam encher da minha alegria. Sim, a vossa taça de alegria transbordará! Mando-vos que se amem uns aos outros como eu vos amei. E é esta a medida: o maior amor é mostrado quando alguém dá a vida pelos seus amigos. E vocês serão meus amigos se fizerem o que vos mando."},{"Id":462,"IdVerse":7,"IdChapter":15,"IdBook":43,"TextVerse":"Já não vos chamo criados, pois estes não acompanham o que faz o patrão. Vocês são meus amigos, e a prova disso é o facto de vos ter revelado tudo o que o Pai me disse. Não foram vocês quem me escolheram, mas eu vos escolhi a vocês e vos nomeei para irem e produzirem fruto, e fruto que perdure, de modo que o Pai vos dê tudo o que lhe pedirem em meu nome."},{"Id":463,"IdVerse":8,"IdChapter":15,"IdBook":43,"TextVerse":"É pois isto o que vos mando, que se amem uns aos outros."},{"Id":464,"IdVerse":9,"IdChapter":15,"IdBook":43,"TextVerse":"Se o mundo vos aborrece, primeiro me aborreceu a mim. O mundo amar-vos-ia se vocês lhe pertencessem; mas vocês não lhe pertencem. Eu vos escolhi para sairem do mundo, e por isso o mundo vos odeia. Lembrem-se do que vos disse: O criado não é maior do que o seu senhor! Assim, visto que me perseguiram, também vos perseguirão a vocês. E, se me tivessem escutado, escutar-vos-iam também a vocês."},{"Id":465,"IdVerse":10,"IdChapter":15,"IdBook":43,"TextVerse":"A gente do mundo perseguir-vos-á por me pertencerem, pois não conhecem Deus que me enviou."},{"Id":466,"IdVerse":11,"IdChapter":15,"IdBook":43,"TextVerse":"Se eu não tivesse vindo e não lhes tivesse falado, não seriam culpados. Mas agora o seu pecado não tem desculpa."},{"Id":467,"IdVerse":12,"IdChapter":15,"IdBook":43,"TextVerse":"Qualquer que me repudia, repudia também o meu Pai."},{"Id":468,"IdVerse":13,"IdChapter":15,"IdBook":43,"TextVerse":"Se eu não tivesse feito entre eles as coisas que mais ninguém fez, não seriam considerados culpados. Mas eles viram esses milagres, e mesmo assim aborreceram-nos, a mim e ao meu Pai."},{"Id":469,"IdVerse":14,"IdChapter":15,"IdBook":43,"TextVerse":"Assim se cumpriu o que está escrito na sua lei: &#x27;Odeiam-me sem motivo&#x27; ."},{"Id":470,"IdVerse":15,"IdChapter":15,"IdBook":43,"TextVerse":"Mas mandar-vos-ei o Espírito Santo, fonte de toda a verdade. Ele virá desde o Pai e vos dirá tudo a meu respeito. E também vocês devem testemunhar de mim, porque têm estado comigo desde o princípio."},{"Id":471,"IdVerse":1,"IdChapter":16,"IdBook":43,"TextVerse":"Disse-vos estas coisas para que não se desviem."},{"Id":472,"IdVerse":2,"IdChapter":16,"IdBook":43,"TextVerse":"Porque serão expulsos das sinagogas, e aqueles que vos matarem julgarão ter feito um serviço a Deus, porque nunca conheceram nem o Pai nem a mim."},{"Id":473,"IdVerse":3,"IdChapter":16,"IdBook":43,"TextVerse":"Sim, digo-vos estas coisas agora para que, quando se derem, se lembrem de que vos avisei. Não vos disse mais cedo porque ia ainda estar convosco mais algum tempo."},{"Id":474,"IdVerse":4,"IdChapter":16,"IdBook":43,"TextVerse":"Agora, volto para aquele que me enviou. Mas nenhum de vocês me pergunta para onde vou."},{"Id":475,"IdVerse":5,"IdChapter":16,"IdBook":43,"TextVerse":"Em vez disso, sentem apenas tristeza."},{"Id":476,"IdVerse":6,"IdChapter":16,"IdBook":43,"TextVerse":"Mas a verdade é que melhor vos será que eu me vá, porque se eu não for, não virá o Espírito Santo. Se eu for, ele virá, pois vou enviá-lo a vocês."},{"Id":477,"IdVerse":7,"IdChapter":16,"IdBook":43,"TextVerse":"E quando ele vier, convencerá o mundo do pecado, de que tem de contar com a justiça de Deus, e de que haverá um juízo."},{"Id":478,"IdVerse":8,"IdChapter":16,"IdBook":43,"TextVerse":"O pecado do mundo é não crer em mim. Haverá justiça porque eu vou para o Pai e vocês não me verão mais. O juízo virá porque o príncipe deste mundo já foi julgado."},{"Id":479,"IdVerse":9,"IdChapter":16,"IdBook":43,"TextVerse":"Ficam ainda tantas outras coisas que vos queria dizer, mas agora não as podem suportar!"},{"Id":480,"IdVerse":10,"IdChapter":16,"IdBook":43,"TextVerse":"Mas quando o Espírito da verdade vier, ele vos guiará em toda a verdade. Ele não vos apresentará as suas próprias ideias, antes irá transmitir aquilo que ouviu. Ele vos revelará o futuro. Louvar-me-á e me trará grande honra, mostrando-vos a minha glória."},{"Id":481,"IdVerse":11,"IdChapter":16,"IdBook":43,"TextVerse":"Toda a glória do Pai me pertence; é isto que quero dizer ao afirmar que ele vos mostrará a minha glória."},{"Id":482,"IdVerse":12,"IdChapter":16,"IdBook":43,"TextVerse":"Mais um pouco de tempo e terei partido, e não me tornarão a ver; mas mais um pouco de tempo ainda e ver-me-ão de novo!"},{"Id":483,"IdVerse":13,"IdChapter":16,"IdBook":43,"TextVerse":"Mas que está ele a dizer?, interrogaram-se os discípulos. Que é isto quando ele diz: &#x27;Vocês não me verão, mas mais tarde hão-de ver-me&#x27;? Que quer dizer: &#x27;Eu vou para o Pai&#x27;? E o que significa: &#x27;um pouco mais tarde&#x27;? Não entendemos."},{"Id":484,"IdVerse":14,"IdChapter":16,"IdBook":43,"TextVerse":"Jesus percebeu que eles pretendiam que se explicasse melhor e disse: Perguntam a si mesmos o que quero dizer? Eu disse, num breve tempo partirei e vocês não me verão mais. Então um pouco mais tarde, vocês me verão de novo. O mundo ficará muito feliz com o que me vai acontecer, e vocês chorarão. Mas o vosso choro se transformará de súbito em alegria, a mesma alegria que tem uma mulher quando nasce o seu filho, pois nela, ao medo segue-se o encanto, e a dor fica esquecida."},{"Id":485,"IdVerse":15,"IdChapter":16,"IdBook":43,"TextVerse":"Agora têm desgosto, mas eu tornarei a ver-vos, e então alegrar-se-ão; e essa alegria ninguém vo-la pode roubar. Então não precisarão de me pedir nada, pois poderão falar com o Pai e pedir-lhe, e ele vos dará o que desejam se falarem em meu nome. Ainda não experimentaram fazê-lo; mas peçam, invocando o meu nome, e receberão, e terão alegria abundante."},{"Id":486,"IdVerse":16,"IdChapter":16,"IdBook":43,"TextVerse":"Falei nestas coisas muito por meio de parábolas, mas virá o tempo em que isso não será necessário e em que de forma bem clara vos revelarei o Pai. Então poderão apresentar os vossos pedidos em meu nome. E não será preciso eu pedir ao Pai por vós, pois o próprio Pai vos tem grande amor por me amarem e crerem que venho dele. Sim, vim do Pai a este mundo, e deixarei o mundo para voltar para o Pai."},{"Id":487,"IdVerse":17,"IdChapter":16,"IdBook":43,"TextVerse":"Até que enfim que falas claramente, reconheceram os discípulos, e não por enigmas. Agora compreendemos que sabes tudo e sabes até o que precisamos de conhecer, sem te interrogarmos. Por isso acreditamos que foi de Deus que vieste."},{"Id":488,"IdVerse":18,"IdChapter":16,"IdBook":43,"TextVerse":"Jesus disse: Acreditam finalmente? Mas virá tempo, e é agora mesmo, em que serão espalhados, cada um seguindo o seu próprio caminho, deixando-me só. No entanto, não estarei sozinho, porque o Pai está comigo."},{"Id":489,"IdVerse":19,"IdChapter":16,"IdBook":43,"TextVerse":"Disse-vos tudo isto para que tenham paz. Aqui na Terra terão muitos sofrimentos; mas tenham coragem, porque eu venci o mundo."},{"Id":490,"IdVerse":1,"IdChapter":17,"IdBook":43,"TextVerse":"Depois de ter falado em todas estas coisas, Jesus levantou o olhar para o céu e disse: Pai, chegou a altura. Revela a glória de teu Filho para que ele te possa dar também glória a ti."},{"Id":491,"IdVerse":2,"IdChapter":17,"IdBook":43,"TextVerse":"Porque lhe deste autoridade sobre cada ser humano em toda a terra. Ele dá a vida eterna a todo aquele que tu lhe confiaste."},{"Id":492,"IdVerse":3,"IdChapter":17,"IdBook":43,"TextVerse":"E a vida eterna significa conhecer-te a ti, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste ao mundo."},{"Id":493,"IdVerse":4,"IdChapter":17,"IdBook":43,"TextVerse":"Trouxe-te glória aqui na Terra fazendo o que me deste a fazer. E agora, Pai, dá-me a glória que eu tinha junto de ti, antes de o mundo começar."},{"Id":494,"IdVerse":5,"IdChapter":17,"IdBook":43,"TextVerse":"Revelei-te a estes homens. Eles estavam no mundo, mas depois deste-mos. Foram sempre teus, e tu mos deste; e eles têm obedecido à tua palavra. Agora sabem que tudo o que tenho provém de ti. Porque lhes transmiti as ordens que me deste; e eles aceitaram-nas e sabem de certeza que eu desci à Terra vindo de ti, e crêem que me enviaste."},{"Id":495,"IdVerse":6,"IdChapter":17,"IdBook":43,"TextVerse":"Peço, não pelo mundo, mas por aqueles que me deste, porque te pertencem. E todos eles, uma vez que são meus, te pertencem a ti também; e tu mos tornaste a dar com tudo o mais que é teu, e, assim, eles são a minha glória."},{"Id":496,"IdVerse":7,"IdChapter":17,"IdBook":43,"TextVerse":"Agora vou deixar o mundo e deixá-los a eles também, para ir para junto de ti. Pai Santo, guarda-os sob o teu cuidado, todos aqueles que me deste, para que permaneçam unidos, como nós estamos unidos."},{"Id":497,"IdVerse":8,"IdChapter":17,"IdBook":43,"TextVerse":"Durante o tempo que aqui estive, tenho conservado seguros em teu nome todos estes que me deste, guardando-os de modo que nenhum se perdeu, excepto aquele que tinha de perder-se, conforme predisseram as Escrituras."},{"Id":498,"IdVerse":9,"IdChapter":17,"IdBook":43,"TextVerse":"E agora vou para junto de ti. Disse-lhes muitas coisas enquanto estive com eles, para que ficassem cheios da minha alegria. Dei-lhes os teus ensinamentos. E o mundo quer-lhes mal porque não se adaptam ao mundo, como eu também nele não tenho lugar."},{"Id":499,"IdVerse":10,"IdChapter":17,"IdBook":43,"TextVerse":"Não te peço que os tires do mundo, mas que os conserves a salvo do poder de Satanás."},{"Id":500,"IdVerse":11,"IdChapter":17,"IdBook":43,"TextVerse":"Eles não são parte deste mundo, como também eu o não sou."},{"Id":501,"IdVerse":12,"IdChapter":17,"IdBook":43,"TextVerse":"Torna-os santos, ensinando-lhes as tuas palavras da verdade."},{"Id":502,"IdVerse":13,"IdChapter":17,"IdBook":43,"TextVerse":"Assim como me enviaste ao mundo, também eu os envio ao mundo."},{"Id":503,"IdVerse":14,"IdChapter":17,"IdBook":43,"TextVerse":"E dedico-me a ir ao encontro da sua necessidade de crescerem na verdade e santidade."},{"Id":504,"IdVerse":15,"IdChapter":17,"IdBook":43,"TextVerse":"Não oro só por estes, mas também por todos os futuros crentes que venham a mim pelo testemunho que estes derem."},{"Id":505,"IdVerse":16,"IdChapter":17,"IdBook":43,"TextVerse":"E a minha oração para todos eles é que estejam unidos, como tu e eu o estamos, Pai, para que, assim como estás em mim e eu em ti, também eles estejam em nós, e para que o mundo acredite que tu me enviaste."},{"Id":506,"IdVerse":17,"IdChapter":17,"IdBook":43,"TextVerse":"Dei-lhes a glória que me deste, para que possam ser um, como nós o somos;"},{"Id":507,"IdVerse":18,"IdChapter":17,"IdBook":43,"TextVerse":"eu neles, e tu em mim, e tudo perfeito num só, para que o mundo saiba que me enviaste e compreenda que os amas tanto como tu me amas a mim próprio."},{"Id":508,"IdVerse":19,"IdChapter":17,"IdBook":43,"TextVerse":"Pai, quero tê-los comigo, aqueles que me deste, para que possam ver a minha glória. Essa glória deste-ma tu por me amares antes do princípio do mundo."},{"Id":509,"IdVerse":20,"IdChapter":17,"IdBook":43,"TextVerse":"Pai justo, o mundo não te conhece, mas eu conheço-te, e estes discípulos sabem que me enviaste. Eu revelei-te a eles e continuarei a revelar-te, para que o amor que tens por mim esteja neles, e eu neles esteja também."},{"Id":510,"IdVerse":1,"IdChapter":18,"IdBook":43,"TextVerse":"Depois de dizer estas coisas, Jesus atravessou o vale de Cedron com os discípulos e entrou num olival, local conhecido de Judas, o traidor, por Jesus ali ter ido muitas vezes com os discípulos."},{"Id":511,"IdVerse":2,"IdChapter":18,"IdBook":43,"TextVerse":"Os principais sacerdotes e fariseus tinham dado a Judas um destacamento de soldados e polícias, que o acompanharam. Chegaram ao olival à luz de archotes e lanternas, e de armas na mão."},{"Id":512,"IdVerse":3,"IdChapter":18,"IdBook":43,"TextVerse":"Jesus sabia bem tudo o que lhe ia acontecer e, avançando ao encontro deles, perguntou: Quem procuram?"},{"Id":513,"IdVerse":4,"IdChapter":18,"IdBook":43,"TextVerse":"Jesus de Nazaré, responderam.Sou eu, disse Jesus. Judas estava ali com eles quando Jesus se identificou."},{"Id":514,"IdVerse":5,"IdChapter":18,"IdBook":43,"TextVerse":"Quando Jesus disse, Sou eu, todos caíram para trás. Uma vez mais lhes perguntou: Quem procuram? Jesus de Nazaré."},{"Id":515,"IdVerse":6,"IdChapter":18,"IdBook":43,"TextVerse":"Já vos disse que sou eu, disse Jesus. Uma vez que é a mim que procuram, deixem estes outros irem-se embora. Procedeu assim em cumprimento daquilo que tinha dito, havia pouco tempo, quando orava: Não perdi um único daqueles que me deste."},{"Id":516,"IdVerse":7,"IdChapter":18,"IdBook":43,"TextVerse":"Então Simão Pedro puxou de uma espada e cortou a orelha direita de Malco, servo do supremo sacerdote. Jesus, porém, disse a Pedro: Guarda a espada. Não devo eu beber a taça que meu Pai me deu?"},{"Id":517,"IdVerse":8,"IdChapter":18,"IdBook":43,"TextVerse":"Os guardas e os soldados, mais o comandante, prenderam Jesus, amarraram-no e levaram-no primeiro a Anás, sogro de Caifás, que era o supremo sacerdote daquele ano. Fora Caifás quem dissera aos outros dirigentes judaicos: É melhor que um homem morra pelo povo."},{"Id":518,"IdVerse":9,"IdChapter":18,"IdBook":43,"TextVerse":"Simão Pedro seguiu-os, assim como outro discípulo que conhecia o supremo sacerdote. Por isso, esse outro discípulo foi autorizado a entrar no pátio juntamente com Jesus, enquanto que Pedro ficou fora do portão. Então esse discípulo falou à rapariga que guardava o portão, e ela deixou Pedro entrar. A rapariga perguntou a Pedro: Não és um dos discípulos de Jesus? Não, não sou, respondeu."},{"Id":519,"IdVerse":10,"IdChapter":18,"IdBook":43,"TextVerse":"Os guardas e os criados estavam à volta de uma fogueira que tinham feito, pois o tempo ia frio. Pedro encontrava-se com eles, a aquecer-se."},{"Id":520,"IdVerse":11,"IdChapter":18,"IdBook":43,"TextVerse":"Lá dentro, o supremo sacerdote começou a interrogar Jesus acerca dos seus seguidores e do que lhes andara a ensinar. Jesus respondeu: O que tenho ensinado é bem conhecido, pois preguei com regularidade nas sinagogas e no templo; todos os judeus me ouviram e nada ensinei em particular que não tivesse já dito em público. Aliás, porque me fazes tal pergunta? Interroga aqueles que me ouviram. Alguns estão aqui e sabem o que eu disse."},{"Id":521,"IdVerse":12,"IdChapter":18,"IdBook":43,"TextVerse":"Um dos soldados que ali se encontrava deu-lhe uma bofetada: É assim que respondes ao supremo sacerdote?"},{"Id":522,"IdVerse":13,"IdChapter":18,"IdBook":43,"TextVerse":"Se menti, prova-o, replicou Jesus. Se não, porque me feres?"},{"Id":523,"IdVerse":14,"IdChapter":18,"IdBook":43,"TextVerse":"Então Anás enviou Jesus, amarrado, a Caifás, o supremo sacerdote."},{"Id":524,"IdVerse":15,"IdChapter":18,"IdBook":43,"TextVerse":"Entretanto, estando Simão Pedro junto à fogueira, tornaram a perguntar-lhe: Não és um dos seus discípulos? Não sou, não, disse Pedro."},{"Id":525,"IdVerse":16,"IdChapter":18,"IdBook":43,"TextVerse":"Mas um dos criados da casa do supremo sacerdote, parente do homem cuja orelha Pedro tinha cortado, inquiriu: Não foi a ti que eu vi no olival com Jesus?"},{"Id":526,"IdVerse":17,"IdChapter":18,"IdBook":43,"TextVerse":"Uma vez mais, Pedro negou. E imediatamente cantou um galo."},{"Id":527,"IdVerse":18,"IdChapter":18,"IdBook":43,"TextVerse":"O julgamento de Jesus na presença de Caifás só acabou de madrugada. Levaram-no em seguida para o palácio do governador romano. Os seus acusadores não podiam entrar porque isso os tornaria impuros , segundo diziam, impedindo-os de comer o cordeiro pascal. Assim, Pilatos, que era o governador, saiu ao encontro deles e perguntou: Que queixa têm contra este homem?"},{"Id":528,"IdVerse":19,"IdChapter":18,"IdBook":43,"TextVerse":"Se não fosse malfeitor não to teríamos trazido, retorquiram."},{"Id":529,"IdVerse":20,"IdChapter":18,"IdBook":43,"TextVerse":"Então levem-no e julguem-no vocês mesmos de acordo com as vossas leis, tornou-lhes Pilatos.Mas queremos que seja morto, e nós não podemos fazê-lo, replicaram os judeus. Assim se cumpriu a predição de Jesus acerca do modo como havia de morrer."},{"Id":530,"IdVerse":21,"IdChapter":18,"IdBook":43,"TextVerse":"Pilatos voltou para dentro do palácio e mandou que lhe levassem Jesus. És o rei dos judeus?, perguntou-lhe."},{"Id":531,"IdVerse":22,"IdChapter":18,"IdBook":43,"TextVerse":"Jesus replicou: Perguntas isso de ti mesmo, ou são outros que o querem saber?"},{"Id":532,"IdVerse":23,"IdChapter":18,"IdBook":43,"TextVerse":"Sou porventura judeu?, replicou Pilatos. O teu povo e os seus sacerdotes é que te trouxeram aqui. Que fizeste?"},{"Id":533,"IdVerse":24,"IdChapter":18,"IdBook":43,"TextVerse":"Então Jesus respondeu: Não sou um rei terreno. Se o fosse, os meus seguidores teriam lutado quando os judeus me prenderam. Mas o meu reino não é deste mundo."},{"Id":534,"IdVerse":25,"IdChapter":18,"IdBook":43,"TextVerse":"Então és rei?, perguntou Pilatos esus respondeu: Tens razão em dizer que sou rei. De facto, foi para isso que nasci. E vim para trazer a verdade ao mundo. Todos os que amam a verdade reconheceçam que eu falo a verdade."},{"Id":535,"IdVerse":26,"IdChapter":18,"IdBook":43,"TextVerse":"O que é a verdade?, exclamou Pilatos. Tornando a sair ao povo, anunciou: Ele não é culpado de crime algum odavia, é vosso costume pedir-me que solte alguém da prisão todos os anos pela Páscoa. Assim, se desejam, solto-vos o &#x27;rei dos judeus&#x27;."},{"Id":536,"IdVerse":27,"IdChapter":18,"IdBook":43,"TextVerse":"Mas eles, em alta gritaria, responderam: Não! Não soltes este, mas sim Barrabás! Barrabás era um salteador."},{"Id":537,"IdVerse":1,"IdChapter":19,"IdBook":43,"TextVerse":"Então Pilatos mandou açoitar Jesus. Os soldados fizeram uma coroa de espinhos e colocaram-lha sobre a cabeça, vestindo-lhe um manto cor de púrpura."},{"Id":538,"IdVerse":2,"IdChapter":19,"IdBook":43,"TextVerse":"Viva, ó rei dos judeus! E batiam-lhe."},{"Id":539,"IdVerse":3,"IdChapter":19,"IdBook":43,"TextVerse":"Pilatos apareceu de novo: Vou tornar a trazê-lo, mas que fique bem entendido que não o acho culpado de coisa nenhuma."},{"Id":540,"IdVerse":4,"IdChapter":19,"IdBook":43,"TextVerse":"Jesus surgiu com uma coroa de espinhos e uma túnica cor de púrpura. Pilatos disse: Eis o Homem!"},{"Id":541,"IdVerse":5,"IdChapter":19,"IdBook":43,"TextVerse":"Ao vê-lo, os principais sacerdotes e os seus guardas do templo começaram a gritar: Crucifica-o! Crucifica-o!Crucifiquem-no vocês, disse Pilatos, que eu não acho que esteja culpado de nada."},{"Id":542,"IdVerse":6,"IdChapter":19,"IdBook":43,"TextVerse":"Os judeus responderam-lhe: Pelas nossas leis deve morrer porque se intitulou Filho de Deus."},{"Id":543,"IdVerse":7,"IdChapter":19,"IdBook":43,"TextVerse":"Quando Pilatos ouviu isto, ficou mais assustado do que nunca. Tornando a levar Jesus para dentro do palácio, perguntou-lhe: De onde és tu? Mas Jesus não deu resposta."},{"Id":544,"IdVerse":8,"IdChapter":19,"IdBook":43,"TextVerse":"Não queres dizer nada?, insistiu Pilatos. Não compreendes que tenho poder para te soltar ou para te crucificar?"},{"Id":545,"IdVerse":9,"IdChapter":19,"IdBook":43,"TextVerse":"Jesus disse: Não terias poder nenhum sobre mim se não te tivesse sido dado do alto. Por isso ainda maior é o pecado de quem me trouxe aqui."},{"Id":546,"IdVerse":10,"IdChapter":19,"IdBook":43,"TextVerse":"Pilatos tentou ainda soltá-lo, mas os chefes judaicos avisaram-no: Se soltares esse homem, não és amigo de César. Quem se proclama rei é culpado de rebelião contra César."},{"Id":547,"IdVerse":11,"IdChapter":19,"IdBook":43,"TextVerse":"Perante estas palavras, Pilatos tornou a levar-lhes Jesus e sentou-se no banco do juiz, na plataforma de lajes."},{"Id":548,"IdVerse":12,"IdChapter":19,"IdBook":43,"TextVerse":"Era agora cerca do meio-dia, da véspera da Páscoa. E Pilatos disse aos judeus: Aqui têm o vosso rei!"},{"Id":549,"IdVerse":13,"IdChapter":19,"IdBook":43,"TextVerse":"Fora com ele, clamavam, fora com ele! Crucifica-o!Quê? Crucificar o vosso rei?, perguntou Pilatos.Não temos outro rei senão César, gritaram os principais dos sacerdotes."},{"Id":550,"IdVerse":14,"IdChapter":19,"IdBook":43,"TextVerse":"Pegaram nele e levaram-no para fora da cidade."},{"Id":551,"IdVerse":15,"IdChapter":19,"IdBook":43,"TextVerse":"Carregando a cruz, Jesus foi para o local a que chamavam Caveira (em hebraico, Gólgota)."},{"Id":552,"IdVerse":16,"IdChapter":19,"IdBook":43,"TextVerse":"Ali o crucificaram na companhia de dois outros homens, um de cada lado."},{"Id":553,"IdVerse":17,"IdChapter":19,"IdBook":43,"TextVerse":"E Pilatos pôs por cima dele uma tabuleta que dizia: JESUS DE NAZARÉ, REI DOS JUDEUS. Muitos judeus puderam ler estes dizeres porque o sítio onde Jesus foi crucificado ficava perto da cidade. A tabuleta estava escrita em hebraico, latim e grego."},{"Id":554,"IdVerse":18,"IdChapter":19,"IdBook":43,"TextVerse":"Os principais sacerdotes disseram a Pilatos. Muda a frase de modo que, em vez de &#x27;rei dos Judeus"},{"Id":555,"IdVerse":19,"IdChapter":19,"IdBook":43,"TextVerse":"Mas Pilatos respondeu: O que escrevi, escrevi."},{"Id":556,"IdVerse":20,"IdChapter":19,"IdBook":43,"TextVerse":"Junto à cruz, estavam a mãe de Jesus, a sua tia Maria (mulher de Cleofas) e Maria Madalena."},{"Id":557,"IdVerse":21,"IdChapter":19,"IdBook":43,"TextVerse":"Quando Jesus viu a sua mãe ali de pé junto ao discípulo a quem ele amava, disse-lhe: Ele é teu filho. E ao discípulo: Ela é tua mãe! E, a partir daí, este recolheu-a em sua casa."},{"Id":558,"IdVerse":22,"IdChapter":19,"IdBook":43,"TextVerse":"Jesus sabia que estava já tudo acabado e, para cumprir as Escrituras, disse: Tenho sede."},{"Id":559,"IdVerse":23,"IdChapter":19,"IdBook":43,"TextVerse":"Encontrava-se ali pousado um recipiente com vinho azedo; mergulharam nele uma esponja, e colocando-a numa cana, aproximaram-lha dos lábios."},{"Id":560,"IdVerse":24,"IdChapter":19,"IdBook":43,"TextVerse":"Depois de o ter provado, Jesus disse: Está realizado! e, curvando a cabeça, entregou o espírito."},{"Id":561,"IdVerse":25,"IdChapter":19,"IdBook":43,"TextVerse":"Os dirigentes judaicos não queriam que as vítimas continuassem ali penduradas no dia seguinte, que era sábado - ainda por cima, um sábado especial, por ser o da Páscoa. Por isso pediram a Pilatos que lhes mandasse partir as pernas, e já poderiam ser apeados. Assim os soldados vieram e partiram as pernas dos dois que tinham sido crucificados com Jesus; mas, quando se aproximaram dele, viram que já estava morto, e não lhas quebraram. Mesmo assim, um dos soldados ainda lhe atravessou o lado com uma lança, saindo sangue e água da ferida."},{"Id":562,"IdVerse":26,"IdChapter":19,"IdBook":43,"TextVerse":"Eu próprio assisti a tudo isto e escrevi este relato exacto para que também vocês possam crer. Os soldados fizeram isto em cumprimento da passagem das Escrituras que diz: Nem um dos seus ossos será quebrado, e Olharão para aquele a quem traspassaram."},{"Id":563,"IdVerse":27,"IdChapter":19,"IdBook":43,"TextVerse":"Depois disto, José de Arimateia, que fora discípulo secreto de Jesus com medo dos judeus, pediu a Pilatos que autorizasse a descida do corpo; Pilatos deixou, e assim ele levou o corpo."},{"Id":564,"IdVerse":28,"IdChapter":19,"IdBook":43,"TextVerse":"Nicodemos, o homem que procurara Jesus de noite, veio também, trazendo uns trinta e cinco quilos de unguento de embalsamento feito de mirra e aloés."},{"Id":565,"IdVerse":29,"IdChapter":19,"IdBook":43,"TextVerse":"Os dois envolveram o corpo de Jesus em lençóis de linho embebidos em perfumes, de acordo com o costume judaico de enterramento."},{"Id":566,"IdVerse":30,"IdChapter":19,"IdBook":43,"TextVerse":"O local da crucificação ficava perto de um jardim onde havia um túmulo novo que nunca fora usado. E assim, devido à necessidade de se apressarem antes que chegasse o sábado, e também por o túmulo ficar perto, ali colocaram o corpo."},{"Id":567,"IdVerse":1,"IdChapter":20,"IdBook":43,"TextVerse":"Na madrugada de domingo , fazendo ainda escuro, Maria Madalena foi ao túmulo e viu que a pedra tinha sido afastada da entrada. Correu logo a buscar Simão Pedro e o outro discípulo, a quem Jesus tinha muita afeição, e disse: Levaram o corpo do Senhor e não sei onde o puseram!"},{"Id":568,"IdVerse":2,"IdChapter":20,"IdBook":43,"TextVerse":"Pedro e o companheiro correram ao túmulo a ver. O companheiro, mais veloz que Pedro, chegou primeiro, e, baixando-se, viu o lençol pousado. Mas não entrou."},{"Id":569,"IdVerse":3,"IdChapter":20,"IdBook":43,"TextVerse":"Depois, chegou Simão Pedro e entrou no túmulo, reparando também no lençol ali caído, enquanto que a ligadura que cobrira a cabeça de Jesus se encontrava dobrada a um canto."},{"Id":570,"IdVerse":4,"IdChapter":20,"IdBook":43,"TextVerse":"Então, também o outro discípulo entrou e ficou convencido, porque até ali não se tinham apercebido de que as Escrituras diziam que ele tornaria a viver. E voltaram para casa."},{"Id":571,"IdVerse":5,"IdChapter":20,"IdBook":43,"TextVerse":"Maria regressou ao túmulo, ficando do lado de fora a chorar. Enquanto chorava, espreitou para dentro e viu dois anjos vestidos de branco, sentados à cabeceira e aos pés do local onde estivera o corpo de Jesus."},{"Id":572,"IdVerse":6,"IdChapter":20,"IdBook":43,"TextVerse":"Porque choras?, perguntaram-lhe os anjos.Porque levaram o meu Senhor e não sei onde o puseram."},{"Id":573,"IdVerse":7,"IdChapter":20,"IdBook":43,"TextVerse":"Então reparou que alguém estava atrás de si. Era Jesus, mas não o reconheceu."},{"Id":574,"IdVerse":8,"IdChapter":20,"IdBook":43,"TextVerse":"Porque choras?, perguntou ele. Quem procuras? Ela pensava que fosse o jardineiro: Se foste tu que o levaste, mostra-me onde o puseste que eu vou buscá-lo."},{"Id":575,"IdVerse":9,"IdChapter":20,"IdBook":43,"TextVerse":"Maria!, disse Jesus la voltou-se para ele: Raboni!, que quer dizer meu Mestre."},{"Id":576,"IdVerse":10,"IdChapter":20,"IdBook":43,"TextVerse":"Não me toques, disse Jesus, porque ainda não subi para meu Pai. Mas vai ter com os meus irmãos e diz-lhes que subo para meu Pai e vosso Pai, meu Deus e vosso Deus."},{"Id":577,"IdVerse":11,"IdChapter":20,"IdBook":43,"TextVerse":"Maria Madalena procurou os discípulos e disse-lhes: Vi o Senhor!, dando-lhes em seguida o recado."},{"Id":578,"IdVerse":12,"IdChapter":20,"IdBook":43,"TextVerse":"Naquela noite, encontravam-se os discípulos reunidos à porta fechada, com medo dos judeus, quando surgiu Jesus no meio deles dizendo: A paz seja convosco!"},{"Id":579,"IdVerse":13,"IdChapter":20,"IdBook":43,"TextVerse":"Depois de os saudar, mostrou-lhes as mãos e o lado. E qual não foi a alegria deles ao verem o Senhor!"},{"Id":580,"IdVerse":14,"IdChapter":20,"IdBook":43,"TextVerse":"Ele tornou a falar-lhes: A paz seja convosco. Assim como o Pai me enviou, também eu vos envio. E, soprando sobre eles, acrescentou: Recebam o Espírito Santo. Se perdoarem a alguém os seus pecados, perdoados ficam. Se se recusarem a perdoá-los, ficarão por perdoar."},{"Id":581,"IdVerse":15,"IdChapter":20,"IdBook":43,"TextVerse":"Um dos discípulos, Tomé (o Gémeo), não se encontrava ali com os outros. Mais tarde quando teimaram com ele dizendo: Vimos o Senhor, ele replicou, Não acredito, a não ser que veja as feridas dos pregos nas suas mãos, ponha os dedos nelas, e toque com a minha mão na sua ferida do lado."},{"Id":582,"IdVerse":16,"IdChapter":20,"IdBook":43,"TextVerse":"Passados oito dias, os discípulos estavam outra vez juntos, e nessa ocasião encontrava-se Tomé também presente. As portas estavam fechadas mas, tal como antes, Jesus apareceu no meio deles e disse: Paz seja convosco! Depois disse a Tomé: Mete o dedo nas feridas das minhas mãos, e a mão no meu lado. Não continues descrente. Acredita!"},{"Id":583,"IdVerse":17,"IdChapter":20,"IdBook":43,"TextVerse":"Meu Senhor e meu Deus!, exclamou Tomé."},{"Id":584,"IdVerse":18,"IdChapter":20,"IdBook":43,"TextVerse":"Então Jesus observou-lhe: Crês porque me viste, mas benditos os que não me viram e, mesmo assim, crêem."},{"Id":585,"IdVerse":19,"IdChapter":20,"IdBook":43,"TextVerse":"Os discípulos de Jesus viram-no realizar muitos mais milagres do que os registados neste livro. Mas estes vêm aqui descritos para que creiam que ele é o Messias, o Filho de Deus, e para que, crendo nele, tenham vida em seu nome."},{"Id":586,"IdVerse":1,"IdChapter":21,"IdBook":43,"TextVerse":"Mais tarde, Jesus tornou a aparecer aos discípulos junto ao Mar da Galileia, e eis como isto se passou:"},{"Id":587,"IdVerse":2,"IdChapter":21,"IdBook":43,"TextVerse":"Estava lá um grupo formado por Simão Pedro, Tomé (o Gémeo), Natanael de Caná na Galileia, os filhos de Zebedeu, além de outros dois discípulos."},{"Id":588,"IdVerse":3,"IdChapter":21,"IdBook":43,"TextVerse":"Simão Pedro disse: Vou à pesca.Também nós, disseram todos. Assim fizeram; mas nada apanharam toda a noite."},{"Id":589,"IdVerse":4,"IdChapter":21,"IdBook":43,"TextVerse":"Ao romper do dia, avistaram um homem de pé na praia, mas não conseguiram ver quem seria."},{"Id":590,"IdVerse":5,"IdChapter":21,"IdBook":43,"TextVerse":"Amigos, apanharam algum peixe?, gritou ele.Não, responderam."},{"Id":591,"IdVerse":6,"IdChapter":21,"IdBook":43,"TextVerse":"Então ele disse: Lancem a rede do lado direito do barco e apanharão bastante! Assim foi, e depois nem sequer podiam puxar a rede devido ao peso do peixe, pela sua abundância."},{"Id":592,"IdVerse":7,"IdChapter":21,"IdBook":43,"TextVerse":"Então aquele discípulo a quem Jesus amava disse a Pedro: É o Senhor! Ao ouvir isto, Simão Pedro vestiu a roupa que tinha tirado e saltou para dentro da água."},{"Id":593,"IdVerse":8,"IdChapter":21,"IdBook":43,"TextVerse":"Os outros discípulos continuaram no barco e puxaram a rede carregada até à praia, a cerca de cem metros de distância. Quando lá chegaram, viram uma fogueira com peixe em cima; havia também pão."},{"Id":594,"IdVerse":9,"IdChapter":21,"IdBook":43,"TextVerse":"Tragam-me peixe do que acabaram de apanhar, disse Jesus."},{"Id":595,"IdVerse":10,"IdChapter":21,"IdBook":43,"TextVerse":"Simão Pedro foi e puxou a rede para terra. Pela sua contagem, havia cento e cinquenta e três peixes grandes, sem que, contudo, a rede se tivesse rompido."},{"Id":596,"IdVerse":11,"IdChapter":21,"IdBook":43,"TextVerse":"Agora venham comer, disse Jesus. E nenhum de nós se atrevia a perguntar-lhe se era realmente ele o Senhor, pois no fundo sabíamos bem que sim. Jesus começou então a servir-nos pão e peixe."},{"Id":597,"IdVerse":12,"IdChapter":21,"IdBook":43,"TextVerse":"Foi esta a terceira vez que Jesus apareceu aos discípulos depois da sua ressurreição."},{"Id":598,"IdVerse":13,"IdChapter":21,"IdBook":43,"TextVerse":"Terminando a refeição, Jesus disse a Simão Pedro: Simão, filho de João, amas-me mais do que estes? Sim, respondeu Pedro, sabes que eu te amo.Jesus disse: Então alimenta os meus cordeiros."},{"Id":599,"IdVerse":14,"IdChapter":21,"IdBook":43,"TextVerse":"Jesus repetiu a pergunta: Simão, filho de João, amas-me? Sim, Senhor, disse Pedro, sabes que eu te amo.Então pastoreia as minhas ovelhinhas."},{"Id":600,"IdVerse":15,"IdChapter":21,"IdBook":43,"TextVerse":"Uma vez mais lhe perguntou: Simão, filho de João, amas-me? Pedro sentiu-se magoado por Jesus o ter questionado pela terceira vez: Senhor, tu conheces tudo e sabes que eu te amo.Jesus insistiu: Toma conta das minhas ovelhinhas. Presta bem atenção: Quando eras novo, fazias o que te apetecia e ias para onde querias; mas, quando fores velho, estenderás as mãos e outros te guiarão e levarão para onde não queres ir."},{"Id":601,"IdVerse":16,"IdChapter":21,"IdBook":43,"TextVerse":"Jesus disse-lhe isto para que soubesse como iria morrer para glória de Deus. Depois acrescentou: Segue-me."},{"Id":602,"IdVerse":17,"IdChapter":21,"IdBook":43,"TextVerse":"Pedro voltou-se e viu que os seguia o discípulo que Jesus amava, aquele que se curvara na ceia para perguntar a Jesus: Mestre, qual de nós te vai trair?"},{"Id":603,"IdVerse":18,"IdChapter":21,"IdBook":43,"TextVerse":"Pedro perguntou a Jesus: E que será deste, Senhor?"},{"Id":604,"IdVerse":19,"IdChapter":21,"IdBook":43,"TextVerse":"Jesus respondeu: Se eu quiser que ele viva até ao meu regresso, que te importa isso? Segue-me tu."},{"Id":605,"IdVerse":20,"IdChapter":21,"IdBook":43,"TextVerse":"Foi assim que se espalhou entre os crentes a ideia de que esse discípulo jamais morreria. No entanto, não foi o que Jesus disse, mas apenas: Se eu quiser que ele viva até que eu venha, que te importa isso?"},{"Id":606,"IdVerse":21,"IdChapter":21,"IdBook":43,"TextVerse":"Esse discípulo sou eu. Assisti a estes acontecimentos e aqui os deixo registados. E todos sabem bem que o meu relato destas coisas é exacto."},{"Id":607,"IdVerse":22,"IdChapter":21,"IdBook":43,"TextVerse":"Suponho que, se todos os outros acontecimentos da vida de Jesus fossem escritos, nem no mundo inteiro caberiam todos os livros que se escrevessem!"}]