[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":18,"TextVerse":"Havia um homem chamado Job que vivia na terra de Uz. Era uma pessoa recta que temia Deus, e que se afastava do mal."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":18,"TextVerse":"Tinha muitos filhos - sete rapazes e três raparigas - e era muito rico: possuía 7000 ovelhas, 3000 camelos, 500 juntas de bois e 500 jumentas; tendo ao seu serviço um número considerável de pessoas. Era, sem dúvida, o mais rico comerciante de gado em toda aquela zona."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":18,"TextVerse":"Os seus filhos costumavam juntar-se para comerem e beberem juntos na casa de um deles de cada vez, convidando também as três irmãs. Nessas ocasiões comiam e bebiam abundantemente. Quando aquelas festanças acabavam, e por vezes prolongavam-se por vários dias, Job mandava chamar os filhos e santificava-os, levantando-se de manhã cedo e oferecendo um sacrifício por cada um deles. Porque Job pensava desta forma: Talvez os meus filhos tenham pecado e tenham ofendido Deus nos seus corações. Essa a razão porque fazia isso regularmente."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":18,"TextVerse":"Um dia os anjos vieram apresentar-se perante Deus, e Satanás veio com eles."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":18,"TextVerse":"Donde vens?, perguntou o Senhor a Satanás.De rondar a Terra."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":18,"TextVerse":"Reparaste no meu servo Job? E em como não há na Terra ninguém semelhante a ele? É um homem recto, que teme Deus e que se afasta do mal."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":18,"TextVerse":"Sim, mas não é para admirar - ele é assim porque tu o recompensas bem, respondeu Satanás. Ele tem da tua parte protecção garantida para a sua casa e para os seus bens. Fizeste-o prosperar em tudo o que faz - por isso é tão rico! Não admira pois que te adore!"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":18,"TextVerse":"Contudo, basta que lhe tires a riqueza, e verás como te amaldiçoa na cara!"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":18,"TextVerse":"E o Senhor replicou-lhe: Podes fazer o que quiseres com os seus bens, mas não lhe toques fisicamente. Satanás retirou-se da presença do Senhor."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":18,"TextVerse":"Sucedeu então que, estando os filhos e filhas de Job comendo em casa do irmão mais velho, um mensageiro veio a correr à casa de Job com esta notícia: Os teus bois estavam a lavrar, e as jumentas a pastar ao lado, quando se chegaram os sabeus que cairam sobre os animais e mataram os guardadores; só eu escapei."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":18,"TextVerse":"Ainda este não tinha acabado de falar quando se chega outro: Veio fogo do céu sobre as ovelhas e os pastores todos; só eu consegui escapar, e vim logo trazer-te a notícia."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":18,"TextVerse":"Mal este tinha acabado de falar, eis que um terceiro chega: Apareceram três bandos de caldeus que deram sobre os camelos e mataram os teus criados; só eu escapei e consegui vir até aqui para te dar a notícia."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":18,"TextVerse":"Imediatamente após este, apareceu ainda outro a dizer: Teus filhos e filhas estavam a fazer uma festa na casa do mais velho quando, subitamente, se levantou um forte vento do deserto que fez ruir a casa sobre os que lá estava, morrendo todos; só eu escapei."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":18,"TextVerse":"Então Job levantou-se, rasgou a roupa que trazia e rapou o cabelo , ficou profundamente abatido, e lançou-se por terra na presença de Deus:"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":18,"TextVerse":"Saí nu do ventre de minha mãe; nada levarei quando morrer. Foi o Senhor quem me deu tudo quanto possuía; por isso ele tinha o direito de tornar a levar aquiloque afinal lhe pertencia. Que o Senhor seja louvado."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":18,"TextVerse":"Em tudo isto Job não pecou nem atribuiu a Deus culpa alguma do sucedido."},{"Id":17,"IdVerse":1,"IdChapter":2,"IdBook":18,"TextVerse":"Depois os anjos vieram novamente apresentar-se perante o Senhor, e Satanás chegou-se também com eles."},{"Id":18,"IdVerse":2,"IdChapter":2,"IdBook":18,"TextVerse":"Donde vens?, perguntou o Senhor a Satanás.De passar pela Terra."},{"Id":19,"IdVerse":3,"IdChapter":2,"IdBook":18,"TextVerse":"Observaste o meu servo Job? Ele é o melhor homem que há sobre a Terra - uma pessoa recta, que teme Deus e se desvia de tudo o que é mal. Conservou a sua fé em mim, mesmo depois de me teres persuadido a permitir que fosse ferido sem razão alguma."},{"Id":20,"IdVerse":4,"IdChapter":2,"IdBook":18,"TextVerse":"Pele por pele, replicou Satanás. Um indivíduo dará tudo para salvar a sua própria vida. Ataca-lhe o corpo com doença, e verás se não blasfema de ti sem vergonha!"},{"Id":21,"IdVerse":5,"IdChapter":2,"IdBook":18,"TextVerse":"Podes fazer-lhe o que pretendes. Terás unicamente de lhe poupar a vida."},{"Id":22,"IdVerse":6,"IdChapter":2,"IdBook":18,"TextVerse":"Satanás retirou-se então da presença do Senhor, e feriu Job com chagas terríveis, da cabeça aos pés. Job pegou num pedaço de barro, partido, para raspar as inflamações da pele, e punha-se sentado no meio das cinzas."},{"Id":23,"IdVerse":7,"IdChapter":2,"IdBook":18,"TextVerse":"Então a sua mulher disse-lhe: Achas que ainda vale a pena seres crente e piedoso, quando Deus te tem feito isto tudo? Amaldiçoa-o e deixa-te morrer!"},{"Id":24,"IdVerse":8,"IdChapter":2,"IdBook":18,"TextVerse":"Estás a falar como qualquer mulher insensata. Então, haveríamos de esperar receber de Deus apenas coisas boas e não também coisas desagradáveis? E foi assim que Job em tudo isso nunca disse nada contra Deus."},{"Id":25,"IdVerse":9,"IdChapter":2,"IdBook":18,"TextVerse":"Houve três amigos de Job que, ao ouvirem toda a tragédia que o feriu, combinaram vir juntos ter com ele para o confortarem e consolarem. Chamavam-se eles Elifaz o temanita, Bildade o suita e Zofar o naamatita."},{"Id":26,"IdVerse":10,"IdChapter":2,"IdBook":18,"TextVerse":"Ao chegarem junto de Job, viram-no tão desfigurado que nem o reconheciam. Puseram-se então a chorar e a lamentá-lo em voz alta, rasgando a roupa que traziam, em sinal de desespero, lançando terra sobre si como testemunho da profunda tristeza que os tomou."},{"Id":27,"IdVerse":11,"IdChapter":2,"IdBook":18,"TextVerse":"Por fim sentaram-se no chão junto dele, deixando-se estar assim durante sete dias e noites, sem dizerem uma palavra; davam-se bem conta de que não havia palavras que servissem para tão grande sofrimento."},{"Id":28,"IdVerse":1,"IdChapter":3,"IdBook":18,"TextVerse":"Por fim foi Job quem começou a falar, e disse:"},{"Id":29,"IdVerse":2,"IdChapter":3,"IdBook":18,"TextVerse":"Que seja maldito o dia em que nasci, o momento em que fui concebido. Que nunca mais seja lembrado. Que nem sequer Deus o recorde,que fique mergulhado nas trevas eternas. Sim, a escuridão se apodere dele, nuvens negras o envolvam. Seja riscado do calendário;nunca mais seja contado como os outros dias do ano. Essa noite seja recordada como uma noite gelada e triste."},{"Id":30,"IdVerse":3,"IdChapter":3,"IdBook":18,"TextVerse":"Aqueles que sabem amaldiçoar os dias e que esconjuram o Leviatã,que o amaldiçoem."},{"Id":31,"IdVerse":4,"IdChapter":3,"IdBook":18,"TextVerse":"As estrelas da noite desapareçam. Espere ancioso pela luz e nunca mais a veja,nunca mais veja a luz da manhã."},{"Id":32,"IdVerse":5,"IdChapter":3,"IdBook":18,"TextVerse":"Seja amaldiçoado por não ter sabido fechar o seio de minha mãe,por ter deixado que eu nascesse para toda esta aflição."},{"Id":33,"IdVerse":6,"IdChapter":3,"IdBook":18,"TextVerse":"É porque ali, na morte, o malvado cessa de perturbare também os que estão cansados da vida repousam."},{"Id":34,"IdVerse":7,"IdChapter":3,"IdBook":18,"TextVerse":"Que alívio abençoado, quando acabam por morrer!"},{"Id":35,"IdVerse":8,"IdChapter":3,"IdBook":18,"TextVerse":"Porque é que se deixa um homem nascer,se Deus lhe vai dar unicamente uma vida sem esperança, sem utilidade, cheia de frustrações?"},{"Id":36,"IdVerse":9,"IdChapter":3,"IdBook":18,"TextVerse":"Não consigo comer, porque ando sempre a suspirar de aflição;os meus gemidos jorram como água."},{"Id":37,"IdVerse":10,"IdChapter":3,"IdBook":18,"TextVerse":"Aquilo que sempre receei acabou por me acontecer."},{"Id":38,"IdVerse":11,"IdChapter":3,"IdBook":18,"TextVerse":"Nunca tive muito sossego e descanso;pois apesar disso a desgraça caiu-me em cima."},{"Id":39,"IdVerse":1,"IdChapter":4,"IdBook":18,"TextVerse":"Resposta que Elifaz o temanita deu a Job:"},{"Id":40,"IdVerse":2,"IdChapter":4,"IdBook":18,"TextVerse":"Permites-me uma palavra? Quem é que poderia impedir-se de falar?"},{"Id":41,"IdVerse":3,"IdChapter":4,"IdBook":18,"TextVerse":"No passado levaste muitas almas aflitas a confiarem em Deus,e encorajaste aqueles que estavam fracos, desfalecendo,ou que se encontravam prostrados e caídos no desespero."},{"Id":42,"IdVerse":4,"IdChapter":4,"IdBook":18,"TextVerse":"No entanto agora, quando é sobre ti que a desgraça se abate,estás tu em baixo."},{"Id":43,"IdVerse":5,"IdChapter":4,"IdBook":18,"TextVerse":"Em tempos como este não seria a confiança em Deusque te havia de dar força? Não deverias tu crer que Deus ainda se ocupa daqueles que são íntegros para com ele?"},{"Id":44,"IdVerse":6,"IdChapter":4,"IdBook":18,"TextVerse":"Pára e pensa um pouco! Já alguma vez viste alguémque sendo verdadeiramente recto e inocentetivesse sido castigado?"},{"Id":45,"IdVerse":7,"IdChapter":4,"IdBook":18,"TextVerse":"A experiência ela própria ensinaque são aqueles que semeiam o pecado e a inquietaçãoque colhem as mesmas coisas. Esses morrem sob a mão de Deus."},{"Id":46,"IdVerse":8,"IdChapter":4,"IdBook":18,"TextVerse":"Esta verdade foi-me comunicada em segredo, como que soprada aos ouvidos."},{"Id":47,"IdVerse":9,"IdChapter":4,"IdBook":18,"TextVerse":"Veio-me esta noite, numa visão, enquanto outros dormiam."},{"Id":48,"IdVerse":10,"IdChapter":4,"IdBook":18,"TextVerse":"Sentia a presença do espírito mas não podia vê-lo ali. No meio daquele silêncio horrível ouvi uma voz:"},{"Id":49,"IdVerse":11,"IdChapter":4,"IdBook":18,"TextVerse":"&#x27;Será um simples ser humano mais justo do que Deus,mais puro do que o seu Criador?&#x27;"},{"Id":50,"IdVerse":12,"IdChapter":4,"IdBook":18,"TextVerse":"Até nos seus servos não confia,e os seus próprios mensageiros se podem enganar"},{"Id":51,"IdVerse":13,"IdChapter":4,"IdBook":18,"TextVerse":"quanto menos ainda nos seres humanos, feitos de terra,e que se podem esmagar como se fossem simples traças!"},{"Id":52,"IdVerse":14,"IdChapter":4,"IdBook":18,"TextVerse":"Estão com vida durante a manhã,e pela tardinha podem encontrar-se mortos,desaparecendo para sempre, sem que alguém se aperceba do caso!"},{"Id":53,"IdVerse":15,"IdChapter":4,"IdBook":18,"TextVerse":"Se o fio da sua vida se quebra,morrem; e sem sabedoria!"},{"Id":54,"IdVerse":1,"IdChapter":5,"IdBook":18,"TextVerse":"Morrem frustrados e desamparados, vencidos pela sua própria revolta."},{"Id":55,"IdVerse":2,"IdChapter":5,"IdBook":18,"TextVerse":"Os que voltam as costas a Deuspodem temporariamente ser bem sucedidos;mas estão sempre sujeitos a um repentino desastre."},{"Id":56,"IdVerse":3,"IdChapter":5,"IdBook":18,"TextVerse":"Os seus filhos são defraudados sem que haja alguém que os defenda."},{"Id":57,"IdVerse":4,"IdChapter":5,"IdBook":18,"TextVerse":"As suas propriedadas são pilhadas e as riquezas que têmservem para satisfazer a ganância de muitos outros,mas não deles próprios!"},{"Id":58,"IdVerse":5,"IdChapter":5,"IdBook":18,"TextVerse":"Miséria abata-se sobre eles para os castigarde terem semeado sementes de pecado."},{"Id":59,"IdVerse":6,"IdChapter":5,"IdBook":18,"TextVerse":"A humanidade nasce para o pecado e para a miséria,tal como as chamas se erguem do fogo para o ar."},{"Id":60,"IdVerse":7,"IdChapter":5,"IdBook":18,"TextVerse":"Portanto, este é o conselho que te dou: Volta-te para Deuse confessa-lhe os teus pecados."},{"Id":61,"IdVerse":8,"IdChapter":5,"IdBook":18,"TextVerse":"Porque ele faz coisas maravilhosas, milagres sem conta."},{"Id":62,"IdVerse":9,"IdChapter":5,"IdBook":18,"TextVerse":"Manda a chuva sobre a terra para regar,"},{"Id":63,"IdVerse":10,"IdChapter":5,"IdBook":18,"TextVerse":"dá prosperidade ao pobre e ao humilde,e põe os que sofrem em lugar seguro."},{"Id":64,"IdVerse":11,"IdChapter":5,"IdBook":18,"TextVerse":"Deus protege os órfãos e os pobres das garras desses opressores."},{"Id":65,"IdVerse":12,"IdChapter":5,"IdBook":18,"TextVerse":"E assim finalmente, os que vivem mal, têm esperança; mas as unhas dos malvados são destruídas."},{"Id":66,"IdVerse":13,"IdChapter":5,"IdBook":18,"TextVerse":"Feliz é aquele a quem Deus corrige! Oh, não desprezes a advertência do Senhor, quando pecares."},{"Id":67,"IdVerse":14,"IdChapter":5,"IdBook":18,"TextVerse":"Guardar-te-á da morte e da fomee do poder das armas, no tempo da guerra."},{"Id":68,"IdVerse":15,"IdChapter":5,"IdBook":18,"TextVerse":"Estarás protegido do maldizente. Não terás necessidade de recear quando vier a desgraça."},{"Id":69,"IdVerse":16,"IdChapter":5,"IdBook":18,"TextVerse":"Rir-te-ás na guerra e na fome; os animais selvagens não te meterão mais medo. Todos os animais perigosos se reconciliarão contigo."},{"Id":70,"IdVerse":17,"IdChapter":5,"IdBook":18,"TextVerse":"Teus filhos tornar-se-ão gente importante; os teus descendentes serão tão numerosos como a erva!"},{"Id":71,"IdVerse":18,"IdChapter":5,"IdBook":18,"TextVerse":"Terás uma vida longa e boa; Serás como os cereais, que só se recolhemquando chega precisamente o seu tempo devido!"},{"Id":72,"IdVerse":19,"IdChapter":5,"IdBook":18,"TextVerse":"A minha experiência tem-me mostrado que tudo isto é verdade. Por isso, para teu próprio bem, ouve o meu conselho."},{"Id":73,"IdVerse":1,"IdChapter":6,"IdBook":18,"TextVerse":"Resposta de Job:"},{"Id":74,"IdVerse":2,"IdChapter":6,"IdBook":18,"TextVerse":"Oh, se a minha tristeza e a minha mágoa se pudessem pesar!"},{"Id":75,"IdVerse":3,"IdChapter":6,"IdBook":18,"TextVerse":"São mais pesadas do que a areia de milhares de praias. Por isso falei inconsideradamente."},{"Id":76,"IdVerse":4,"IdChapter":6,"IdBook":18,"TextVerse":"Porque o Senhor me abateu com as suas flechas; as suas setas envenenadas penetraram fundo no meu coração. Todos os terrores vindos de Deus se levantaram sobre mim."},{"Id":77,"IdVerse":5,"IdChapter":6,"IdBook":18,"TextVerse":"Quando os jumentos monteses zurram,é porque se lhes acabou a erva verde; o boi não se põe a mugir de fome se está junto do pasto;"},{"Id":78,"IdVerse":6,"IdChapter":6,"IdBook":18,"TextVerse":"uma pessoa em geral queixa-se,mas é se lhe faltar o tempero na comida. Terá algum gosto a clara do ovo crua- perco mesmo o apetite só de a ver; fico doente ao pensar que teria de a engolir!"},{"Id":79,"IdVerse":7,"IdChapter":6,"IdBook":18,"TextVerse":"Oh, se Deus me concedesse aquilo por que mais anseio- morrer debaixo da sua mãoe ficar livre do seu aperto, que me magoa."},{"Id":80,"IdVerse":8,"IdChapter":6,"IdBook":18,"TextVerse":"Uma coisa, pelo menos, me dá consolação, apesar do sofrimento todo - é que não neguei as palavras do Deus Santo."},{"Id":81,"IdVerse":9,"IdChapter":6,"IdBook":18,"TextVerse":"Porque é que, afinal, a minha própria resistência me mantém em vida? Como posso eu ter paciência para ficar à espera de morrer?"},{"Id":82,"IdVerse":10,"IdChapter":6,"IdBook":18,"TextVerse":"Sou eu insensível como uma pedra? É meu corpo de ferro?"},{"Id":83,"IdVerse":11,"IdChapter":6,"IdBook":18,"TextVerse":"Estou completamente desamparado, perdi toda a esperança."},{"Id":84,"IdVerse":12,"IdChapter":6,"IdBook":18,"TextVerse":"Normalmente é-se amável para com um amigo enfraquecido; mas vocês acusam-me, sem o menor temor de Deus."},{"Id":85,"IdVerse":13,"IdChapter":6,"IdBook":18,"TextVerse":"Assim acontece comigo - estou desiludido: vocês afastam-se de mim com terror e recusam-me ajuda."},{"Id":86,"IdVerse":14,"IdChapter":6,"IdBook":18,"TextVerse":"Tudo o que pretendo é uma resposta adequada,e então ficarei sossegado. Digam-me o que eu fiz de errado?"},{"Id":87,"IdVerse":15,"IdChapter":6,"IdBook":18,"TextVerse":"Serão vocês capazes de me condenar,só porque tive um grito impulsivo de desespero?"},{"Id":88,"IdVerse":16,"IdChapter":6,"IdBook":18,"TextVerse":"Isso seria bater num órfão desamparado, ou vender um amigo."},{"Id":89,"IdVerse":17,"IdChapter":6,"IdBook":18,"TextVerse":"Olhem para mim: Mentir-vos-ia eu?"},{"Id":90,"IdVerse":18,"IdChapter":6,"IdBook":18,"TextVerse":"Párem de me considerar culpado, porque sou uma pessoa recta. Não sejam tão injustos!"},{"Id":91,"IdVerse":19,"IdChapter":6,"IdBook":18,"TextVerse":"Não conheço eu bem a diferença entre o bem e o mal? Não saberia eu aceitar, se tivesse realmente pecado nalguma coisa?"},{"Id":92,"IdVerse":1,"IdChapter":7,"IdBook":18,"TextVerse":"A mim também me deram meses de frustração, com longas e pesadas noites."},{"Id":93,"IdVerse":2,"IdChapter":7,"IdBook":18,"TextVerse":"Quando vou para a cama penso assim:&#x27;Oh, se fosse já de manhã&#x27;. E assim me agito até que o Sol nasce."},{"Id":94,"IdVerse":3,"IdChapter":7,"IdBook":18,"TextVerse":"Tenho a pele toda cheia de vermes e de terra. Abre-se-me a carne com chagas, cheias de pus."},{"Id":95,"IdVerse":4,"IdChapter":7,"IdBook":18,"TextVerse":"Os meus dias vão passando, sempre, sem parar:cada um se segue ao outro sem esperança alguma."},{"Id":96,"IdVerse":5,"IdChapter":7,"IdBook":18,"TextVerse":"A minha vida é como o vento que passa sem deixar rasto- não fica nada de bom."},{"Id":97,"IdVerse":6,"IdChapter":7,"IdBook":18,"TextVerse":"Vocês estão a ver-me, neste momento; mas não será por muito tempo mais; em breve estarão a ver apenas um morto."},{"Id":98,"IdVerse":7,"IdChapter":7,"IdBook":18,"TextVerse":"Ah, deixem-me expressar a minha angústia. Quero sentir-me livre de dizer toda a amargura que me vai na alma."},{"Id":99,"IdVerse":8,"IdChapter":7,"IdBook":18,"TextVerse":"Ó Deus, serei um monstro,para que ponhas uma guarda sempre a meu lado?"},{"Id":100,"IdVerse":9,"IdChapter":7,"IdBook":18,"TextVerse":"Desprezo a minha vida. Não quero viver para sempre, Deixa-me sozinho; pois os meus dias não têm sentido."},{"Id":101,"IdVerse":10,"IdChapter":7,"IdBook":18,"TextVerse":"Porque não me deixas só, nem mesmo o tempo de engolir a saliva?"},{"Id":102,"IdVerse":11,"IdChapter":7,"IdBook":18,"TextVerse":"Feriu-te o meu pecado, ó meu Deus, guarda da humanidade? Porque razão fizeste de mim o teu alvo preferido,tornando-me a vida num pesado fardo?"},{"Id":103,"IdVerse":12,"IdChapter":7,"IdBook":18,"TextVerse":"Porque não perdoas enfim o meu pecado e não o tiras para longe? Porque muito em breve jazerei debaixo da terra, morto, e quando forem à minha procura, já terei desaparecido."},{"Id":104,"IdVerse":1,"IdChapter":8,"IdBook":18,"TextVerse":"Bildade o suita responde a Job:"},{"Id":105,"IdVerse":2,"IdChapter":8,"IdBook":18,"TextVerse":"Até quando continuarás dessa forma,a atirar pela boca fora palavras à toa,como se fossem sopradas por um vento impetuoso?"},{"Id":106,"IdVerse":3,"IdChapter":8,"IdBook":18,"TextVerse":"Seria Deus capaz de perverter a justiça?"},{"Id":107,"IdVerse":4,"IdChapter":8,"IdBook":18,"TextVerse":"Se teus filhos pecaram contra ele, e ele os castigou,"},{"Id":108,"IdVerse":5,"IdChapter":8,"IdBook":18,"TextVerse":"e se rogares ao Deus todo-poderoso misericórdia a favor deles- se fores puro e recto, ele ouvirá a tua oração, responder-te-áe abençoar-te-á dando-te um lar feliz."},{"Id":109,"IdVerse":6,"IdChapter":8,"IdBook":18,"TextVerse":"E ainda que tenhas começado com pouco, acabarás na abundância."},{"Id":110,"IdVerse":7,"IdChapter":8,"IdBook":18,"TextVerse":"Debruça-te sobre o passado e verás, consulta os documentos das gerações passadase constatarás o que te digo - nós, em relação a eles, apenas nascemos onteme conhecemos pouquíssimas coisas; os nossos dias aqui na Terra passam como sombras."},{"Id":111,"IdVerse":8,"IdChapter":8,"IdBook":18,"TextVerse":"Mas o conhecimento do passado dar-te-á sabedoria. A experiência dos outros falar-te-á,lembrando que os que se esquecem de Deus não têm esperança."},{"Id":112,"IdVerse":9,"IdChapter":8,"IdBook":18,"TextVerse":"Se está contando com o seu lar para ter segurança,bem enganado ficará."},{"Id":113,"IdVerse":10,"IdChapter":8,"IdBook":18,"TextVerse":"De manhã dá a aparência de ser forte e viril, como um jovem arbusto;"},{"Id":114,"IdVerse":11,"IdChapter":8,"IdBook":18,"TextVerse":"os seus ramos estendem-se sobre os caminhos do jardim. As raízes vão à procura da água por entre as pedras."},{"Id":115,"IdVerse":12,"IdChapter":8,"IdBook":18,"TextVerse":"Mas depois de desaparecer, nem sequer se lhe dá pela falta! É esse o seu destino!"},{"Id":116,"IdVerse":13,"IdChapter":8,"IdBook":18,"TextVerse":"E outros brotam da terra no seu lugar!"},{"Id":117,"IdVerse":14,"IdChapter":8,"IdBook":18,"TextVerse":"No entanto repara: Deus não rejeitará alguem que seja recto; e por outro lado também não estenderá a mão para ajudar malfeitores."},{"Id":118,"IdVerse":15,"IdChapter":8,"IdBook":18,"TextVerse":"Ele acabará por te encher a boca de risos,e os teus lábios, de exclamações de felicidade."},{"Id":119,"IdVerse":16,"IdChapter":8,"IdBook":18,"TextVerse":"Todos quantos te odeiam serão cobertos de vergonha; e o malvado será destruído."},{"Id":120,"IdVerse":1,"IdChapter":9,"IdBook":18,"TextVerse":"Resposta de Job:"},{"Id":121,"IdVerse":2,"IdChapter":9,"IdBook":18,"TextVerse":"Sim, eu sei bem isso tudo. Não me estão a dizer nada de novo. Mas como pode alguém ser verdadeiramente bomaos olhos de Deus?"},{"Id":122,"IdVerse":3,"IdChapter":9,"IdBook":18,"TextVerse":"Se Deus decidir confrontá-lo,terá alguma possibilidade de respondera uma só das mil questões que lhe apresentar?"},{"Id":123,"IdVerse":4,"IdChapter":9,"IdBook":18,"TextVerse":"Deus é infinitamente sábio e poderoso. Quem jamais conseguiu defrontá-lo com sucesso?"},{"Id":124,"IdVerse":5,"IdChapter":9,"IdBook":18,"TextVerse":"É capaz de, repentinamente, derrubar montanhas, na sua cólera;de abanar a terra mesmo nos seus alicerces."},{"Id":125,"IdVerse":6,"IdChapter":9,"IdBook":18,"TextVerse":"O Sol poderá não aparecer, nem as estrelas brilharem,se tal for ordenado por ele!"},{"Id":126,"IdVerse":7,"IdChapter":9,"IdBook":18,"TextVerse":"Foi só Deus quem organizou os céuse domina os oceanos duma ponta à outra."},{"Id":127,"IdVerse":8,"IdChapter":9,"IdBook":18,"TextVerse":"Ele formou as constelações da Ursa, do Oríon e do Sete-Estrelo,assim como as do Zodíaco, no extremo sul."},{"Id":128,"IdVerse":9,"IdChapter":9,"IdBook":18,"TextVerse":"Seus milagres são enormes e inumeráveis."},{"Id":129,"IdVerse":10,"IdChapter":9,"IdBook":18,"TextVerse":"Deus está junto de nós e não o vemos;move-se por toda a parte e ninguém o sente."},{"Id":130,"IdVerse":11,"IdChapter":9,"IdBook":18,"TextVerse":"Quando manda a morte para arrebatar alguém,quem o pode impedir de o fazer? Quem ousaria perguntar-lhe: &#x27;Que é que estás a fazer?&#x27;"},{"Id":131,"IdVerse":12,"IdChapter":9,"IdBook":18,"TextVerse":"Ele não revoga a sua ira. O orgulho humano é obrigado a ceder perante ele."},{"Id":132,"IdVerse":13,"IdChapter":9,"IdBook":18,"TextVerse":"Quem seria eu, então, para discutir com o Deus todo-poderosoou apenas, sequer, para abrir a boca diante dele?"},{"Id":133,"IdVerse":14,"IdChapter":9,"IdBook":18,"TextVerse":"Ainda mesmo que eu não fosse pecador,não haveria de proferir uma palavra,a não ser para implorar misericórdia."},{"Id":134,"IdVerse":15,"IdChapter":9,"IdBook":18,"TextVerse":"E se as minhas orações fossem respondidas,dificilmente havia de crer que a minha voz foi ouvida."},{"Id":135,"IdVerse":16,"IdChapter":9,"IdBook":18,"TextVerse":"Só ele é forte e justo."},{"Id":136,"IdVerse":17,"IdChapter":9,"IdBook":18,"TextVerse":"Mas eu? Seria eu justo também? A minha boca me obriga a dizer que não! Ainda que eu fosse perfeito,em confronto com Deus facilmente teria de revelara minha perversão natural."},{"Id":137,"IdVerse":18,"IdChapter":9,"IdBook":18,"TextVerse":"Ainda que esteja inocente, não ouso considerar-me tal; não considero a minha vida com valor algum."},{"Id":138,"IdVerse":19,"IdChapter":9,"IdBook":18,"TextVerse":"Aliás, que esteja inocente ou não, é-lhe indiferente, porque Deus faz acabar a vida tanto dos que o são como dos que o não são."},{"Id":139,"IdVerse":20,"IdChapter":9,"IdBook":18,"TextVerse":"Para ele é coisa sem grande peso, que a calamidade esmague o inocente."},{"Id":140,"IdVerse":21,"IdChapter":9,"IdBook":18,"TextVerse":"Toda a terra está nas mãos dos ímpios. Deus cega os olhos dos juízes e deixa-os cair na parcialidade. E se não é ele, quem é então?"},{"Id":141,"IdVerse":22,"IdChapter":9,"IdBook":18,"TextVerse":"Os meus dias passam velozmente, cheios de tragédias."},{"Id":142,"IdVerse":23,"IdChapter":9,"IdBook":18,"TextVerse":"Os anos passam por mim como rápidos veleiros,como águias caindo sobre uma presa."},{"Id":143,"IdVerse":24,"IdChapter":9,"IdBook":18,"TextVerse":"Se eu decidir esquecer as minhas queixas contra Deus,esquecer a amargurae me puser bem disposto,"},{"Id":144,"IdVerse":25,"IdChapter":9,"IdBook":18,"TextVerse":"nessa altura ele haveria de derramar sobre mimangústias ainda maiores."},{"Id":145,"IdVerse":26,"IdChapter":9,"IdBook":18,"TextVerse":"Eu sei, ó Deus, que não permitirás que eu seja tido por inocente,mas que, ao contrário, me condenarás. Por isso, para que serve tentar mudar de atitude?"},{"Id":146,"IdVerse":1,"IdChapter":10,"IdBook":18,"TextVerse":"Direi a Deus: Não me condenes;diz-me antes por que razão contendes comigo."},{"Id":147,"IdVerse":2,"IdChapter":10,"IdBook":18,"TextVerse":"Parece-te realmente justo oprimires-me e desprezares-me,a mim, um ser humano que tu criaste? E dar alegria e prosperidade ao malvado?"},{"Id":148,"IdVerse":3,"IdChapter":10,"IdBook":18,"TextVerse":"Tens tu uma mente carnal, como toda a gente?"},{"Id":149,"IdVerse":4,"IdChapter":10,"IdBook":18,"TextVerse":"Será a tua vida como a de um mortal, que me persigaspor pecados que sabes muito bem que não cometi? Será isso que ninguém me pode salvar das tuas mãos?"},{"Id":150,"IdVerse":5,"IdChapter":10,"IdBook":18,"TextVerse":"Tu criaste-me e mesmo assim destróis-me."},{"Id":151,"IdVerse":6,"IdChapter":10,"IdBook":18,"TextVerse":"Oh, peço-te que te lembres que sou feito de terra- irás fazer-me de novo em pó, assim tão depressa?"},{"Id":152,"IdVerse":7,"IdChapter":10,"IdBook":18,"TextVerse":"Tu já me tens andado a vazar de jarro para jarro, como leite,e me coalhaste como queijo."},{"Id":153,"IdVerse":8,"IdChapter":10,"IdBook":18,"TextVerse":"Juntaste-me os ossos, entreteceste os nervos,revestiste-me de carne e de pele."},{"Id":154,"IdVerse":9,"IdChapter":10,"IdBook":18,"TextVerse":"Deste-me vida, revelaste para comigo atenção e amor,fui protegido pelos teus cuidados."},{"Id":155,"IdVerse":10,"IdChapter":10,"IdBook":18,"TextVerse":"Se começo a tentar erguer-me,saltas sobre mim como um leão e rapidamente acabas comigo."},{"Id":156,"IdVerse":11,"IdChapter":10,"IdBook":18,"TextVerse":"Renovas, sem cessar os teus testemunhos contra a minha pessoae derramas sobre mim um volume cada vez maior de ira. Para me atacar tens armas sempre novas e diferentes."},{"Id":157,"IdVerse":1,"IdChapter":11,"IdBook":18,"TextVerse":"Zofar o naamatita responde a Job:"},{"Id":158,"IdVerse":2,"IdChapter":11,"IdBook":18,"TextVerse":"Mas então não haverá ninguém que ponha cobro a esta torrente de palavras?"},{"Id":159,"IdVerse":3,"IdChapter":11,"IdBook":18,"TextVerse":"Será que pelo muito falar se tem razão? Haveria eu de ficar em silêncioperante a ousadia das tuas palavras? Tu zombas de Deuse não haverá ninguém que te envergonhe a ti?"},{"Id":160,"IdVerse":4,"IdChapter":11,"IdBook":18,"TextVerse":"Afianças que és puro aos olhos de Deus!"},{"Id":161,"IdVerse":5,"IdChapter":11,"IdBook":18,"TextVerse":"Oh, se Deus falasse e te dissesse o que pensa! Oh, se ele te fizesse ver exactamente quem tu és, porque ele sabe bem tudo o que tens feito. Ouve! Deus, sem dúvida alguma, está a castigar-te,mas está a fazê-lo muito menos do que mereces!"},{"Id":162,"IdVerse":6,"IdChapter":11,"IdBook":18,"TextVerse":"Conheces tu a mente e os propósitos de Deus? Pensarás tu que se procurares intensamente poderás conhecê-los enfim? Terás tu algum direito de julgar Deus, o todo-poderoso? Deus é infinitamente justo, tanto como é infinito o firmamente lá em cima - mas tu, afinal, quem és tu? A mente dele é insondável; tudo o que possas vir a saber e a conhecer, que é isso, em comparação? A sua extensão é muito mais vasta que a Terra,mais ampla que os grande oceanos."},{"Id":163,"IdVerse":7,"IdChapter":11,"IdBook":18,"TextVerse":"Se ele vier acusar alguém e o julgar,quem será capaz de o impedir disso?"},{"Id":164,"IdVerse":8,"IdChapter":11,"IdBook":18,"TextVerse":"Porque conhece perfeitamentetodas as culpas e pecados da humanidade; vê toda a iniquidade sem precisar de procurar."},{"Id":165,"IdVerse":9,"IdChapter":11,"IdBook":18,"TextVerse":"Se fosse possível um ser humano nascer dum jumento montês,assim também poderia um ser humano produzir sabedoria!"},{"Id":166,"IdVerse":10,"IdChapter":11,"IdBook":18,"TextVerse":"Só então, sem as manchas de pecado a sujarem-te,poderás andar com segurança perante Deus, sem nada recear."},{"Id":167,"IdVerse":11,"IdChapter":11,"IdBook":18,"TextVerse":"Só então poderás esquecer definitivamente a tua miséria. Tudo terá já passado."},{"Id":168,"IdVerse":12,"IdChapter":11,"IdBook":18,"TextVerse":"A tua vida será sem nuvens;qualquer sombra parecerá ter a luz duma manhã!"},{"Id":169,"IdVerse":13,"IdChapter":11,"IdBook":18,"TextVerse":"Contudo, o ímpio não encontrará forma de escapar; a sua única expectativa é a morte."},{"Id":170,"IdVerse":1,"IdChapter":12,"IdBook":18,"TextVerse":"Resposta de Job:"},{"Id":171,"IdVerse":2,"IdChapter":12,"IdBook":18,"TextVerse":"Sim, na verdade quem vos ouve é levado a pensarque vocês sabem tudo! A sabedoria acaba nas vossas pessoas!"},{"Id":172,"IdVerse":3,"IdChapter":12,"IdBook":18,"TextVerse":"Mas eu próprio também sei umas quantas coisas- é que vocês não são melhores do que eu. E aliás quem não sabe isso que vocês estiveram aí a dizer?"},{"Id":173,"IdVerse":4,"IdChapter":12,"IdBook":18,"TextVerse":"Eu, aquele que rogou a Deus por ajuda e a quem ele respondeu,tornei-me um motivo de troça para os meus próximos."},{"Id":174,"IdVerse":5,"IdChapter":12,"IdBook":18,"TextVerse":"Sim, eu, uma pessoa recta, sou agora aquele de quem se riem. Entretanto o rico mofa dos que se encontram em apertoe é rápido em desprezar os que estão em necessidade."},{"Id":175,"IdVerse":6,"IdChapter":12,"IdBook":18,"TextVerse":"Porque os ladrões prosperam. Adiantam-se e provocam Deus- mas isso pouco importa:Deus fornece-lhes tudo de que necessitam!"},{"Id":176,"IdVerse":7,"IdChapter":12,"IdBook":18,"TextVerse":"Quem é que não se dá conta de que Deus faz coisas assim? Pergunta até às mudas bestas - elas sabem que assim é;pergunta aos pássaros - dir-te-ão o mesmo;"},{"Id":177,"IdVerse":8,"IdChapter":12,"IdBook":18,"TextVerse":"a própria terra, ou os peixes do mar, comunicar-te-ão a mesma coisa."},{"Id":178,"IdVerse":9,"IdChapter":12,"IdBook":18,"TextVerse":"Porque a alma de todo o ser vivente está nas mãos de Deus,assim como a respiração, a vida de toda a humanidade."},{"Id":179,"IdVerse":10,"IdChapter":12,"IdBook":18,"TextVerse":"Assim como o meu paladar está preparado para diferenciar os gostos,também o meu espírito sabe provar a verdade, quando a ouço."},{"Id":180,"IdVerse":11,"IdChapter":12,"IdBook":18,"TextVerse":"Tal com vocês dizem, os velhos como eusão sabedores, têm entendimento."},{"Id":181,"IdVerse":12,"IdChapter":12,"IdBook":18,"TextVerse":"Mas a verdadeira sabedoria e o poder são de Deus. Só ele sabe o que devemos fazer e entende todas as situações."},{"Id":182,"IdVerse":13,"IdChapter":12,"IdBook":18,"TextVerse":"E como é grande a sua força! Aquilo que ele vier a destruir não poderá ser reconstruído. Aquele a quem ele aprisiona, não poderá escapar."},{"Id":183,"IdVerse":14,"IdChapter":12,"IdBook":18,"TextVerse":"Se retém as chuvas, a terra torna-se num deserto;envia tempestades e as cheias cobrem as terras."},{"Id":184,"IdVerse":15,"IdChapter":12,"IdBook":18,"TextVerse":"Sim, com ele está a força e a sabedoria. Tanto o que faz errar como o que erra lhe pertencem."},{"Id":185,"IdVerse":16,"IdChapter":12,"IdBook":18,"TextVerse":"É capaz de fazer até desvairar juízes e conselheiros."},{"Id":186,"IdVerse":17,"IdChapter":12,"IdBook":18,"TextVerse":"Reduz os governantes a escravos e liberta os servos."},{"Id":187,"IdVerse":18,"IdChapter":12,"IdBook":18,"TextVerse":"Os próprios sacerdotes se arriscam a partir como escravos. Os poderosos são abatidos."},{"Id":188,"IdVerse":19,"IdChapter":12,"IdBook":18,"TextVerse":"Aos que confiam na sua retórica, tira-lhes a voz; o mesmo acontece com os anciãos que confiam no seu entendimento."},{"Id":189,"IdVerse":20,"IdChapter":12,"IdBook":18,"TextVerse":"Derrama desprezo sobre os líderes da nação e tira forças ao forte."},{"Id":190,"IdVerse":21,"IdChapter":12,"IdBook":18,"TextVerse":"Enche a escuridão com luz, mesmo a própria sombra da morte."},{"Id":191,"IdVerse":22,"IdChapter":12,"IdBook":18,"TextVerse":"Pode exaltar uma nação para, de seguida, a abater; dispersa um povo, mas junta-o de novo."},{"Id":192,"IdVerse":1,"IdChapter":13,"IdBook":18,"TextVerse":"Sei tanto quanto vocês. Não sou estúpido. Oh, como eu desejava falar directamentecom o todo-poderoso."},{"Id":193,"IdVerse":2,"IdChapter":13,"IdBook":18,"TextVerse":"Eu quero falar sobre isto com Deus mesmo."},{"Id":194,"IdVerse":3,"IdChapter":13,"IdBook":18,"TextVerse":"Porque vocês estão mal interpretando tudo. São como doutores que não sabem o que hão-de fazer."},{"Id":195,"IdVerse":4,"IdChapter":13,"IdBook":18,"TextVerse":"Oh, peço-vos que estejam calados! Isso seria a melhor prova da vossa sabedoria."},{"Id":196,"IdVerse":5,"IdChapter":13,"IdBook":18,"TextVerse":"Portanto agora escutem-me, ouçam as razões daquilo que penso, ouçam os meus argumentos."},{"Id":197,"IdVerse":6,"IdChapter":13,"IdBook":18,"TextVerse":"Irão vocês continuar a falar em lugar de Deus,quando ele nunca disse nada daquilo que vocêspõem na sua boca?"},{"Id":198,"IdVerse":7,"IdChapter":13,"IdBook":18,"TextVerse":"Precisará Deus da vossa ajuda, quando andam assim a torcer-lhe a verdade?"},{"Id":199,"IdVerse":8,"IdChapter":13,"IdBook":18,"TextVerse":"Que seria de vocês se ele vos sujeitasse a julgamento!"},{"Id":200,"IdVerse":9,"IdChapter":13,"IdBook":18,"TextVerse":"Ele terá de vos acusar se se deixarem levar por juízos de parcialidade."},{"Id":201,"IdVerse":10,"IdChapter":13,"IdBook":18,"TextVerse":"Não, vocês ficarão bem perturbados, perante ele,se tentarem usar de mentiras para o iludir. A sua majestade não vos enche de terror? Como podem vocês agir assim?"},{"Id":202,"IdVerse":11,"IdChapter":13,"IdBook":18,"TextVerse":"Essas tremendas afirmações que fizeramvalem tanto como pedaços de madeira ardida. As vossas razões a favor de Deus são tão frágeis como barro!"},{"Id":203,"IdVerse":12,"IdChapter":13,"IdBook":18,"TextVerse":"Calem-se então e deixem-me falar- estou pronto a fazer face às consequências."},{"Id":204,"IdVerse":13,"IdChapter":13,"IdBook":18,"TextVerse":"Sim, tomarei a minha vida nas mãose direi aquilo que realmente penso."},{"Id":205,"IdVerse":14,"IdChapter":13,"IdBook":18,"TextVerse":"Deus poderá matar-me por dizê-lo- na realidade, até espero que o faça . No entanto, estou na disposição de defender a minha causaperante ele."},{"Id":206,"IdVerse":15,"IdChapter":13,"IdBook":18,"TextVerse":"Tenho a meu favor, em todo o caso, isto- é que não sou ímpio, descrente,para que me rejeite instantaneamente da sua presença."},{"Id":207,"IdVerse":16,"IdChapter":13,"IdBook":18,"TextVerse":"Ouçam pois atentamente aquilo que tenho a dizer. Dêem atenção."},{"Id":208,"IdVerse":17,"IdChapter":13,"IdBook":18,"TextVerse":"Esta é a minha causa: Eu sei que sou recto."},{"Id":209,"IdVerse":18,"IdChapter":13,"IdBook":18,"TextVerse":"Quem será capaz de pôr em dúvida isto que afirmo? Se houver alguém que o faça, que prove que estou errado,paro de me defender e morro."},{"Id":210,"IdVerse":19,"IdChapter":13,"IdBook":18,"TextVerse":"Ó Deus, há duas coisas que peço não me faças; só então poderei ficar na tua presença."},{"Id":211,"IdVerse":20,"IdChapter":13,"IdBook":18,"TextVerse":"Não me abandones, e não me aterrorizes com a tua tremenda presença."},{"Id":212,"IdVerse":21,"IdChapter":13,"IdBook":18,"TextVerse":"Chama-me - como te responderei depressa! Ou então que seja eu a tomar a palavra primeiro, e tu responde-me."},{"Id":213,"IdVerse":22,"IdChapter":13,"IdBook":18,"TextVerse":"Diz-me o que é que eu fiz de mal? Ajuda-me! Notifica-me a minha transgressão."},{"Id":214,"IdVerse":23,"IdChapter":13,"IdBook":18,"TextVerse":"Porque te escondes de mim? Porque me entregas ao inimigo?"},{"Id":215,"IdVerse":24,"IdChapter":13,"IdBook":18,"TextVerse":"Serás capaz de repreender uma folha que esvoaça levada pelo vento? Perseguirás tu uma palha, seca a inútil?"},{"Id":216,"IdVerse":25,"IdChapter":13,"IdBook":18,"TextVerse":"Escreves coisas amargas contra mime vens recordar todas as loucuras da minha mocidade."},{"Id":217,"IdVerse":26,"IdChapter":13,"IdBook":18,"TextVerse":"Encarceraste-me, fechaste-me a ferrolhos."},{"Id":218,"IdVerse":27,"IdChapter":13,"IdBook":18,"TextVerse":"Sou como uma árvore seca derrubada, como uma peça de roupa toda roída de traça."},{"Id":219,"IdVerse":1,"IdChapter":14,"IdBook":18,"TextVerse":"Como é frágil o ser humano- são bem poucos os seus dias e bem cheiosde inquietação!"},{"Id":220,"IdVerse":2,"IdChapter":14,"IdBook":18,"TextVerse":"Desabrocha por um momento, como uma flor - e logo seca; como a sombra fugitiva duma nuvem que o vento sopra,também ele desaparece num instante. Terás mesmo que ser assim tão ásperopara com os fracos humanose trazê-los a julgamento?"},{"Id":221,"IdVerse":3,"IdChapter":14,"IdBook":18,"TextVerse":"Por isso, dá-lhe um pouco de descanso, peço-te. Desvia dele a tua zangae permite que tenha ainda alguns momentos de repouso antes de morrer."},{"Id":222,"IdVerse":4,"IdChapter":14,"IdBook":18,"TextVerse":"Até para uma planta há esperança- se lhe cortarem um ramo ainda pode dar rebentos e florescer;"},{"Id":223,"IdVerse":5,"IdChapter":14,"IdBook":18,"TextVerse":"mesmo quando as raízes começam a envelhecer, debaixo da terra,e o caule fica menos tenso,"},{"Id":224,"IdVerse":6,"IdChapter":14,"IdBook":18,"TextVerse":"é capaz ainda de se renovar, se for regada,à semelhança duma planta nova."},{"Id":225,"IdVerse":7,"IdChapter":14,"IdBook":18,"TextVerse":"Mas quando uma pessoa morre e a enterram, dá o último suspiro,e que fica dele?"},{"Id":226,"IdVerse":8,"IdChapter":14,"IdBook":18,"TextVerse":"Oh, se me escondesses na região da morte e lá me deixasses esquecidoaté que a tua ira tivesse acabado, e tivesses um momento determinadoem que tornasses a lembrar-te de mim!"},{"Id":227,"IdVerse":9,"IdChapter":14,"IdBook":18,"TextVerse":"Se um indivíduo morre, voltará à vida? Este pensamento aliás dá-me esperança, de tal forma que, na minha angústia toda,desejo que isto acabe!"},{"Id":228,"IdVerse":10,"IdChapter":14,"IdBook":18,"TextVerse":"Chamar-me-ias, eu te responderia acorrendo à tua presençae recompensar-me-ias de tudo o que fiz."},{"Id":229,"IdVerse":11,"IdChapter":14,"IdBook":18,"TextVerse":"Observarias todos os meus actose não tomarias em conta as minhas falhas."},{"Id":230,"IdVerse":12,"IdChapter":14,"IdBook":18,"TextVerse":"Arquivarias o processo que serviria para me condenar."},{"Id":231,"IdVerse":13,"IdChapter":14,"IdBook":18,"TextVerse":"As colinas podem desfazer-se e desaparecer."},{"Id":232,"IdVerse":14,"IdChapter":14,"IdBook":18,"TextVerse":"A erosão da água sobre as rochas fá-las em areia,e a sua força altera a superfície do solo. Da mesma forma toda a esperança dos homens se esvai."},{"Id":233,"IdVerse":15,"IdChapter":14,"IdBook":18,"TextVerse":"Fazes deles gente velha e enrugada, e depois manda-los embora."},{"Id":234,"IdVerse":16,"IdChapter":14,"IdBook":18,"TextVerse":"Nunca chega a saber se os seus filhos são honrados pela sociedade,ou antes se decaiem e se arruinam."},{"Id":235,"IdVerse":17,"IdChapter":14,"IdBook":18,"TextVerse":"Para ele há apenas tristeza e sofrimento."},{"Id":236,"IdVerse":1,"IdChapter":15,"IdBook":18,"TextVerse":"Resposta de Elifaz o temanita:"},{"Id":237,"IdVerse":2,"IdChapter":15,"IdBook":18,"TextVerse":"Tu és considerado como sendo um sábio,e no entanto acabas de nos expor toda essa tola conversa. Não vales mais do que um saco cheio de vento. Não devias ter direito de falar tão insensatamente. Que utilidade podem ter todas essas palavras? Não temes tu Deus? Não o reverencias?"},{"Id":238,"IdVerse":3,"IdChapter":15,"IdBook":18,"TextVerse":"São os teus pecados que te ensinam a falar dessa maneira. As tuas palavras baseiam-se na astúcia, por um lado,e na decepção por outro."},{"Id":239,"IdVerse":4,"IdChapter":15,"IdBook":18,"TextVerse":"Mas afinal porque haveria de ser eu a acusar-te? A tua própria boca o faz!"},{"Id":240,"IdVerse":5,"IdChapter":15,"IdBook":18,"TextVerse":"Serás tu por acaso o homem mais sábio que há? Teria eventualmente nascido antes das montanhas terem sido feitas?"},{"Id":241,"IdVerse":6,"IdChapter":15,"IdBook":18,"TextVerse":"Estiveste a ouvir as secretas intenções de Deus? Terás sido convocado para o seu gabinete pessoal,para o centro das suas decisões? Terás o monopólio da sabedoria?"},{"Id":242,"IdVerse":7,"IdChapter":15,"IdBook":18,"TextVerse":"Que sabes tu que não o saibamos nós? Que inteligência tens das coisas, que nós não tenhamos também?"},{"Id":243,"IdVerse":8,"IdChapter":15,"IdBook":18,"TextVerse":"Temos connosco gente mais velha até do que o teu próprio pai!"},{"Id":244,"IdVerse":9,"IdChapter":15,"IdBook":18,"TextVerse":"As consolações de Deus valem assim tão pouco para ti? A sua gentileza parece-te certamente muito rude?"},{"Id":245,"IdVerse":10,"IdChapter":15,"IdBook":18,"TextVerse":"Que é isso que andas a fazer, de um lado para o outro,cheio de ira, com os olhos flamejantes?"},{"Id":246,"IdVerse":11,"IdChapter":15,"IdBook":18,"TextVerse":"Voltas-te contra Deus e dizes todas essas coisas ruins contra ele."},{"Id":247,"IdVerse":12,"IdChapter":15,"IdBook":18,"TextVerse":"Haverá alguém sobre a face da Terra tão puro e tão justocomo tu próprio pretendes ser?"},{"Id":248,"IdVerse":13,"IdChapter":15,"IdBook":18,"TextVerse":"Como? Pois se nem mesmo nos anjos Deus confia! Nem sequer os próprios céus podem ser absolutamente puros,em comparação com ele!"},{"Id":249,"IdVerse":14,"IdChapter":15,"IdBook":18,"TextVerse":"Quanto menos o homem, que é corrupto e pecador,bebendo o pecado como uma esponja absorve a água!"},{"Id":250,"IdVerse":15,"IdChapter":15,"IdBook":18,"TextVerse":"O ímpio estará sempre em aflição através da vida."},{"Id":251,"IdVerse":16,"IdChapter":15,"IdBook":18,"TextVerse":"Sons de terrores chegam-lhe aos ouvidos,e quando as coisas parece correrem-lhe bem,atacam-no por todos os lados."},{"Id":252,"IdVerse":17,"IdChapter":15,"IdBook":18,"TextVerse":"Não ousa sair para o escuro, com medo de ser assassinado."},{"Id":253,"IdVerse":18,"IdChapter":15,"IdBook":18,"TextVerse":"Vagueia por toda a parte, implorando por mantimento."},{"Id":254,"IdVerse":19,"IdChapter":15,"IdBook":18,"TextVerse":"Vive no temor, em apertos, na angústia. Os seus inimigos facilmente dão conta dele,tal como um forte rei abate os seus adversários."},{"Id":255,"IdVerse":20,"IdChapter":15,"IdBook":18,"TextVerse":"Mas não ficarão assim ricos e a alargar os seus domínios. Não."},{"Id":256,"IdVerse":21,"IdChapter":15,"IdBook":18,"TextVerse":"A escuridão os engolirá para sempre; a respiração de Deus bastará para os destruir; as chamas consumirão tudo o que têm."},{"Id":257,"IdVerse":22,"IdChapter":15,"IdBook":18,"TextVerse":"Que o homem nunca mais confie em coisas falíveis;que não continue a enganar-se a si próprio, porque o dinheiro em que confia acabará por lhe dar a paga que merece."},{"Id":258,"IdVerse":23,"IdChapter":15,"IdBook":18,"TextVerse":"Os descrentes, sem Deus, são gente inútil. O fogo de Deus acabará por consumir os que se entregamà corrupção."},{"Id":259,"IdVerse":24,"IdChapter":15,"IdBook":18,"TextVerse":"A única coisa que podem conceber e produzir é o pecado; os seus corações dão à luz só maldade."},{"Id":260,"IdVerse":1,"IdChapter":16,"IdBook":18,"TextVerse":"Resposta de Job:"},{"Id":261,"IdVerse":2,"IdChapter":16,"IdBook":18,"TextVerse":"Já tinha ouvido tudo isso antes. Que miseráveis consoladores são vocês."},{"Id":262,"IdVerse":3,"IdChapter":16,"IdBook":18,"TextVerse":"Não quererão parar de vez com essas torrentes de loucura? Que disse eu afinalque vos leve a um falatório desses, sem fim?"},{"Id":263,"IdVerse":4,"IdChapter":16,"IdBook":18,"TextVerse":"Seria eu capaz de fazer sermões semelhantes aos vossos,se estivesse no vosso lugar e vocês no meu? Jorraria assim tanta crítica contra vocês,meneando a cabeça em sinal de censura?"},{"Id":264,"IdVerse":5,"IdChapter":16,"IdBook":18,"TextVerse":"Não! Antes haveria de falar de forma a ajudar-vos; tentaria sim aliviar-vos da vossa dor."},{"Id":265,"IdVerse":6,"IdChapter":16,"IdBook":18,"TextVerse":"Mas quanto a mim, a minha dor não cessa, diga eu o que disser, e mesmo quando me calo, em nada sou ajudado."},{"Id":266,"IdVerse":7,"IdChapter":16,"IdBook":18,"TextVerse":"Deus deitou-me por terra a mim e tirou-me a família."},{"Id":267,"IdVerse":8,"IdChapter":16,"IdBook":18,"TextVerse":"Ó Deus, deixaste-me unicamente com a pele e os ossos- o que é a prova, dizem eles, dos meus pecados."},{"Id":268,"IdVerse":9,"IdChapter":16,"IdBook":18,"TextVerse":"Deus odeia-me e com ira me rasga as carnes; range os dentes contra mim e vigiapara que não se reacenda qualquer pequeno sinal ainda de vida."},{"Id":269,"IdVerse":10,"IdChapter":16,"IdBook":18,"TextVerse":"E Deus assim entrega a gente perversa, às mãos de pecadores."},{"Id":270,"IdVerse":11,"IdChapter":16,"IdBook":18,"TextVerse":"Estava a viver muito tranquilamentee eis que de repende me quebrantou. Pegou-me pelo pescoço, fez-me em pedaços; seguidamente pendurou-me e pôs-se como alvo."},{"Id":271,"IdVerse":12,"IdChapter":16,"IdBook":18,"TextVerse":"Os seus atiradores cercam-me, atirando sobre mim,de tal forma que o chão está todo manchado do meu sangue."},{"Id":272,"IdVerse":13,"IdChapter":16,"IdBook":18,"TextVerse":"Ataca-me repetidamente; arremete contra mim como um lutador."},{"Id":273,"IdVerse":14,"IdChapter":16,"IdBook":18,"TextVerse":"E aqui estou, vestido dum saco; a minha esperança jaz no pó do chão."},{"Id":274,"IdVerse":15,"IdChapter":16,"IdBook":18,"TextVerse":"Tenho os olhos vermelhos de chorar;nas minhas pálpebras pesa a sombra da morte"},{"Id":275,"IdVerse":16,"IdChapter":16,"IdBook":18,"TextVerse":"E contudo estou inocente; a minha oração é pura."},{"Id":276,"IdVerse":17,"IdChapter":16,"IdBook":18,"TextVerse":"Ó terra, não retenhas o meu sangue, rejeita-o em sinal de protesto!"},{"Id":277,"IdVerse":18,"IdChapter":16,"IdBook":18,"TextVerse":"Mesmo assim, tenho ainda, neste momento, no céu,a testemunha da minha inocência; está lá o meu advogado, lá no alto."},{"Id":278,"IdVerse":19,"IdChapter":16,"IdBook":18,"TextVerse":"Porque em breve descerei pela estradapela qual ninguém volta para trás."},{"Id":279,"IdVerse":1,"IdChapter":17,"IdBook":18,"TextVerse":"Estou doente e perto de me apagar.O sepulcro está pronto para me receber."},{"Id":280,"IdVerse":2,"IdChapter":17,"IdBook":18,"TextVerse":"Estou rodeado de trocistas. Vejo-os por toda a parte."},{"Id":281,"IdVerse":3,"IdChapter":17,"IdBook":18,"TextVerse":"Não haverá ninguém, em sítio nenhum,que confirme a minha inocência?"},{"Id":282,"IdVerse":4,"IdChapter":17,"IdBook":18,"TextVerse":"Mas tu, ó Deus, impediste-os de compreenderem isto. Oh, não os deixes triunfar."},{"Id":283,"IdVerse":5,"IdChapter":17,"IdBook":18,"TextVerse":"Se eles aceitaram subornos para denunciarem os amigos, os seus filhos tornar-se-ão cegos."},{"Id":284,"IdVerse":6,"IdChapter":17,"IdBook":18,"TextVerse":"Fez de mim objecto de troça, entre o povo; cospem-me na face."},{"Id":285,"IdVerse":7,"IdChapter":17,"IdBook":18,"TextVerse":"Já nem consigo ver com clareza, de tanto chorar; não sou senão uma sombra do que fui."},{"Id":286,"IdVerse":8,"IdChapter":17,"IdBook":18,"TextVerse":"A gente honesta fica espantada quando me vê. Mas um dia virá em que o inocenteserá exaltado, acima dos ímpios;"},{"Id":287,"IdVerse":9,"IdChapter":17,"IdBook":18,"TextVerse":"os rectos seguirão o seu caminho firmemente; os que têm um coração purotornar-se-ão cada vez mais fortes."},{"Id":288,"IdVerse":10,"IdChapter":17,"IdBook":18,"TextVerse":"Quanto a vocês - por favor, vão-se embora; porque no vosso meio não há um só sábio sequer."},{"Id":289,"IdVerse":11,"IdChapter":17,"IdBook":18,"TextVerse":"Já se foram os bons tempos para mim. Perdi as esperanças. Malograram-se as aspirações do meu coração."},{"Id":290,"IdVerse":12,"IdChapter":17,"IdBook":18,"TextVerse":"Eles chamam à noite dia e dia à noite - pervertem a verdade!"},{"Id":291,"IdVerse":13,"IdChapter":17,"IdBook":18,"TextVerse":"Onde está então a minha esperança? Alguém saberá encontrá-la?"},{"Id":292,"IdVerse":14,"IdChapter":17,"IdBook":18,"TextVerse":"Não, a minha esperança vai comigo para a cova. Descansaremos ambos debaixo da terra."},{"Id":293,"IdVerse":1,"IdChapter":18,"IdBook":18,"TextVerse":"Mais uma resposta de Bildade o suita:"},{"Id":294,"IdVerse":2,"IdChapter":18,"IdBook":18,"TextVerse":"Quem estás tu a tentar enganar? Fala sensatamente se queres que respondamos!"},{"Id":295,"IdVerse":3,"IdChapter":18,"IdBook":18,"TextVerse":"Aos teus olhos tornámo-nos como animais,estúpidos e mudos?"},{"Id":296,"IdVerse":4,"IdChapter":18,"IdBook":18,"TextVerse":"Só porque rasgas a roupa com zanga,irá isso fazer com que as rochasse movam dos seus lugarese a terra se despovoe?"},{"Id":297,"IdVerse":5,"IdChapter":18,"IdBook":18,"TextVerse":"A verdade é esta - se não prosperas, é porque não és recto,e a chama da tua vida se apagará."},{"Id":298,"IdVerse":6,"IdChapter":18,"IdBook":18,"TextVerse":"Haverá escuridão em todas as casas dos ímpios."},{"Id":299,"IdVerse":7,"IdChapter":18,"IdBook":18,"TextVerse":"A passada confiante do malvado se tornará vacilante,porque se dará conta do seu enfraquecimento."},{"Id":300,"IdVerse":8,"IdChapter":18,"IdBook":18,"TextVerse":"Andará sobre armadilhas, assaltantes armar-se-lhe-ão emboscadas."},{"Id":301,"IdVerse":9,"IdChapter":18,"IdBook":18,"TextVerse":"Há uma ratoeira em cada atalho que toma."},{"Id":302,"IdVerse":10,"IdChapter":18,"IdBook":18,"TextVerse":"Tem razões suficientes para andar aterrorizado- os seus adversários andam-lhe cerradamente no encalce!"},{"Id":303,"IdVerse":11,"IdChapter":18,"IdBook":18,"TextVerse":"O seu vigor decai por causa da fome; a calamidade está pronta a lançar-lhe as garras."},{"Id":304,"IdVerse":12,"IdChapter":18,"IdBook":18,"TextVerse":"Tem a pele toda carcomida devido às carências de alimentação. A morte acabará por devorá-lo."},{"Id":305,"IdVerse":13,"IdChapter":18,"IdBook":18,"TextVerse":"O rico em quem confiava pô-lo-á na ruae será levado até ao rei dos terrores."},{"Id":306,"IdVerse":14,"IdChapter":18,"IdBook":18,"TextVerse":"A sua casa acabará por desaparecer num braseiro de enxofre."},{"Id":307,"IdVerse":15,"IdChapter":18,"IdBook":18,"TextVerse":"Até os seus fundamentos arderão, e todas as suas dependências."},{"Id":308,"IdVerse":16,"IdChapter":18,"IdBook":18,"TextVerse":"Qualquer lembrança da sua existência será banida da Terra; ninguém mais se lembrará dele."},{"Id":309,"IdVerse":17,"IdChapter":18,"IdBook":18,"TextVerse":"Será posto fora do reino da luz para o das trevas;será expulso do mundo."},{"Id":310,"IdVerse":18,"IdChapter":18,"IdBook":18,"TextVerse":"Não deixará descendente algum,nem filhos nem netos nem qualquer outro parente."},{"Id":311,"IdVerse":19,"IdChapter":18,"IdBook":18,"TextVerse":"Do Oriente ao Ocidente todos pasmarão sobressaltadosperante o seu destino."},{"Id":312,"IdVerse":20,"IdChapter":18,"IdBook":18,"TextVerse":"Sim, é isso que acontece aos que rejeitam Deus."},{"Id":313,"IdVerse":1,"IdChapter":19,"IdBook":18,"TextVerse":"Resposta de Job:"},{"Id":314,"IdVerse":2,"IdChapter":19,"IdBook":18,"TextVerse":"Até quando continuarão a entristecer-mee a quebrantar-me a alma com tais palavras?"},{"Id":315,"IdVerse":3,"IdChapter":19,"IdBook":18,"TextVerse":"Já por dez vezes me declararam que sou pecador. Não têm vergonha de me tratar assim tão rudemente?"},{"Id":316,"IdVerse":4,"IdChapter":19,"IdBook":18,"TextVerse":"Se com efeito eu fiz alguma coisa errada terão de o provar."},{"Id":317,"IdVerse":5,"IdChapter":19,"IdBook":18,"TextVerse":"Se se têm assim em tão grande valor, vocês mesmos,então sejam capazes de provar a minha baixeza, as minhas culpas!"},{"Id":318,"IdVerse":6,"IdChapter":19,"IdBook":18,"TextVerse":"O que se passa na realidade é que Deus derrubou-mee apanhou-me na sua rede."},{"Id":319,"IdVerse":7,"IdChapter":19,"IdBook":18,"TextVerse":"Grito por ajuda e ninguém me quer ouvir. Clamo: Violência! Mas ninguém me faz justiça."},{"Id":320,"IdVerse":8,"IdChapter":19,"IdBook":18,"TextVerse":"Deus entrincheirou-me no meu caminho e cercou-me de obscuridade."},{"Id":321,"IdVerse":9,"IdChapter":19,"IdBook":18,"TextVerse":"Despojou-me da honra,tirou-me da cabeça a coroa dos meus merecimentos."},{"Id":322,"IdVerse":10,"IdChapter":19,"IdBook":18,"TextVerse":"Desfez-me a vida em todos os aspectos. Deu cabo de mim. Tirou-me a esperança, como quem arranca uma árvore."},{"Id":323,"IdVerse":11,"IdChapter":19,"IdBook":18,"TextVerse":"A sua fúria acendeu-se contra mim; tem-me por seu inimigo."},{"Id":324,"IdVerse":12,"IdChapter":19,"IdBook":18,"TextVerse":"Convoca contra mim os seus combatentes,que avançam e acampam ao redor da minha habitação."},{"Id":325,"IdVerse":13,"IdChapter":19,"IdBook":18,"TextVerse":"Pôs longe de mim os meus irmãos,e os que me conhecem comportam-se como estranhos para comigo."},{"Id":326,"IdVerse":14,"IdChapter":19,"IdBook":18,"TextVerse":"Os parentes deixaram-me. Todos os meus conhecidos se esqueceram de mim."},{"Id":327,"IdVerse":15,"IdChapter":19,"IdBook":18,"TextVerse":"Os que viviam comigo, em casa,inclusive aqueles que trabalhavam para mim,olham-me como um estranho."},{"Id":328,"IdVerse":16,"IdChapter":19,"IdBook":18,"TextVerse":"Chamo um criado e não vem; nem mesmo que lho peça por favor!"},{"Id":329,"IdVerse":17,"IdChapter":19,"IdBook":18,"TextVerse":"O meu hálito tornou-se intolerável para a minha mulhere os meus irmãos recusam reconhecer-me."},{"Id":330,"IdVerse":18,"IdChapter":19,"IdBook":18,"TextVerse":"Até as crianças me desprezam. Mal começo a falar voltam-me as costas e não me ligam."},{"Id":331,"IdVerse":19,"IdChapter":19,"IdBook":18,"TextVerse":"Os amigos mais íntimos me aborrecem; aqueles por quem tinha mais afeição estão contra mim."},{"Id":332,"IdVerse":20,"IdChapter":19,"IdBook":18,"TextVerse":"Só tenho a pele e os ossos;escapei por um triz da morte."},{"Id":333,"IdVerse":21,"IdChapter":19,"IdBook":18,"TextVerse":"Oh, meus amigos, tenham piedade de mim,porque fui atingido pela irada mão de Deus."},{"Id":334,"IdVerse":22,"IdChapter":19,"IdBook":18,"TextVerse":"Porque hão-de vocês pôr-se a perseguir-me como Deus me faz? Não se sentem satisfeitos já, com as angústias por que passo?"},{"Id":335,"IdVerse":23,"IdChapter":19,"IdBook":18,"TextVerse":"No entanto eu sei que o meu Redentor vivee que por fim ele terá a última palavra em minha defesa."},{"Id":336,"IdVerse":24,"IdChapter":19,"IdBook":18,"TextVerse":"E que depois do meu corpo se consumir,ainda neste corpo, verei Deus!"},{"Id":337,"IdVerse":25,"IdChapter":19,"IdBook":18,"TextVerse":"Nessa altura ele estará do meu lado! Sim, eu próprio o verei, e não outros por mim. Olharei para ele como um amigo, e não como um estrangeiro! Esta gloriosa esperança enche-me duma alegria íntima!"},{"Id":338,"IdVerse":26,"IdChapter":19,"IdBook":18,"TextVerse":"Como é que ousam continuar a perseguir-me,como se tivessem provas garantidas da minha culpabilidade?"},{"Id":339,"IdVerse":27,"IdChapter":19,"IdBook":18,"TextVerse":"Ouçam antes o meu aviso: são vocês que se arriscam a um castigo pela vossa atitude."},{"Id":340,"IdVerse":1,"IdChapter":20,"IdBook":18,"TextVerse":"Discurso de Zofar o naamatita:"},{"Id":341,"IdVerse":2,"IdChapter":20,"IdBook":18,"TextVerse":"Apresso-me a tomar a palavra para responder,visto que tenho uma resposta a dar."},{"Id":342,"IdVerse":3,"IdChapter":20,"IdBook":18,"TextVerse":"Tentaste fazer-me ficar envergonhadoao considerar-te um pecador; mas o meu espírito tem qualquer coisa a dizer-te."},{"Id":343,"IdVerse":4,"IdChapter":20,"IdBook":18,"TextVerse":"Não te dás conta de que logo que o homem foi posto sobre a Terra,o triunfo do malvado sempre foi de curta duração,e as alegrias do ímpio apenas uns momentos passageiros?"},{"Id":344,"IdVerse":5,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que o ímpio pretenda elevar-se a si mesmoaté ao cimo dos céus,e ande sempre de cara levantada,há-de perecer para sempre, posto de lado, como esterco."},{"Id":345,"IdVerse":6,"IdChapter":20,"IdBook":18,"TextVerse":"Os que o conheciam dir-se-ão: Foi-se, como um sonho. Nem os amigos nem a família o verão mais."},{"Id":346,"IdVerse":7,"IdChapter":20,"IdBook":18,"TextVerse":"Os seus filhos serão obrigados a pedir emprestado aos pobres;e será unicamente pelo seu próprio duro trabalhoque pagarão as dívidas do pai."},{"Id":347,"IdVerse":8,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que seja jovem, os seus ossos jazerão no pó da terra."},{"Id":348,"IdVerse":9,"IdChapter":20,"IdBook":18,"TextVerse":"Mas repentinamente os alimentos que ingeretransformam-se em veneno de víboras nas suas entranhas."},{"Id":349,"IdVerse":10,"IdChapter":20,"IdBook":18,"TextVerse":"É obrigado a vomitar todo o saque que engoliu. Deus não permitirá que o guarde."},{"Id":350,"IdVerse":11,"IdChapter":20,"IdBook":18,"TextVerse":"Tornar-se-á como veneno que o mata."},{"Id":351,"IdVerse":12,"IdChapter":20,"IdBook":18,"TextVerse":"Não gozará dos bens que roubou; não serão, de maneira nenhuma, nem manteiga nem mel para ele."},{"Id":352,"IdVerse":13,"IdChapter":20,"IdBook":18,"TextVerse":"O seu trabalho não lhe será pago; a riqueza não lhe trará alegria."},{"Id":353,"IdVerse":14,"IdChapter":20,"IdBook":18,"TextVerse":"Porque oprime o pobre e confisca-lhe as casas;casas essas que os infelizes não recuperarão jamais."},{"Id":354,"IdVerse":15,"IdChapter":20,"IdBook":18,"TextVerse":"Era insaciável, e agora nada tem;nada daquilo com que sonhou pode conservar."},{"Id":355,"IdVerse":16,"IdChapter":20,"IdBook":18,"TextVerse":"Visto que aproveitava cada ocasião para roubar,a sua fazenda não se manterá."},{"Id":356,"IdVerse":17,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que em plena abastança, viverá sempre angustiado. A mão dos outros infames procurará destrui-lo."},{"Id":357,"IdVerse":18,"IdChapter":20,"IdBook":18,"TextVerse":"Quando estiver enchendo a barrigaDeus fará chover sobre ele o ardor da sua ira."},{"Id":358,"IdVerse":19,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que fuja das armas de ferroacaba por ser atravessado por um arco de bronze."},{"Id":359,"IdVerse":20,"IdChapter":20,"IdBook":18,"TextVerse":"Ao arrancarem a flecha do seu corpo sair-lhe-á o fel. Assombros mortais virá sobre ele."},{"Id":360,"IdVerse":21,"IdChapter":20,"IdBook":18,"TextVerse":"Os seus tesouros perder-se-ão em tenebrosos esconderijos. Um fogo devastador devorar-lhe-á as riquezas,consumindo tudo o que deixou."},{"Id":361,"IdVerse":22,"IdChapter":20,"IdBook":18,"TextVerse":"Eis a sorte do iníquo, o que Deus lhe prepara."},{"Id":362,"IdVerse":1,"IdChapter":21,"IdBook":18,"TextVerse":"Resposta de Job:"},{"Id":363,"IdVerse":2,"IdChapter":21,"IdBook":18,"TextVerse":"Ouçam; deixem-me falar; seja essa a consolação que vocês me dão."},{"Id":364,"IdVerse":3,"IdChapter":21,"IdBook":18,"TextVerse":"Estou a queixar-me de Deus e não de um homem; não admira pois que o meu espírito esteja tão perturbado."},{"Id":365,"IdVerse":4,"IdChapter":21,"IdBook":18,"TextVerse":"Olhem para mim e pasmem,e ponham a mão na boca, de espanto."},{"Id":366,"IdVerse":5,"IdChapter":21,"IdBook":18,"TextVerse":"Até olhando para mim próprio me horrorizo. Fico estupefacto e estremeço."},{"Id":367,"IdVerse":6,"IdChapter":21,"IdBook":18,"TextVerse":"A verdade é que os ímpios têm vidas longas,tornam-se respeitados e prestigiados."},{"Id":368,"IdVerse":7,"IdChapter":21,"IdBook":18,"TextVerse":"Vivem o suficiente para veremos filhos crescerem e tornarem-se maduros. Ficam rodeados de netos."},{"Id":369,"IdVerse":8,"IdChapter":21,"IdBook":18,"TextVerse":"Seus lares estão ao abrigo de qualquer terror,e Deus não os castiga."},{"Id":370,"IdVerse":9,"IdChapter":21,"IdBook":18,"TextVerse":"Possuem gado que se multiplica."},{"Id":371,"IdVerse":10,"IdChapter":21,"IdBook":18,"TextVerse":"São prósperos até ao fim da vida."},{"Id":372,"IdVerse":11,"IdChapter":21,"IdBook":18,"TextVerse":"Tudo isto a despeito de terem posto Deus de lado,de não querem saber nem dele nem dos seus caminhos para nada."},{"Id":373,"IdVerse":12,"IdChapter":21,"IdBook":18,"TextVerse":"&#x27;Quem é esse tal Deus poderoso?"},{"Id":374,"IdVerse":13,"IdChapter":21,"IdBook":18,"TextVerse":"Tudo aquilo em que o ímpio toca se faz ouro! Mas o certo é que, quanto a mim,não estou disposto sequer a ter relações com gente dessa. Os maus conseguem seguir o seu caminhoimperturbáveis, todo o tempo."},{"Id":375,"IdVerse":14,"IdChapter":21,"IdBook":18,"TextVerse":"Não sofrem com coisa nenhuma, e Deus poupa-osquando distribui desgraças e dores."},{"Id":376,"IdVerse":15,"IdChapter":21,"IdBook":18,"TextVerse":"Alguma vez eles são levados assim pelos ventos da infelicidadecomo se fossem simples palhas? São eles por acaso empurrados pelas avalanches da adversidade? Não. De maneira nenhuma!"},{"Id":377,"IdVerse":16,"IdChapter":21,"IdBook":18,"TextVerse":"Contudo alguém dirá: &#x27;Bom, mas pelo menos os filhos deles, Deus castiga-os!&#x27; Posso garantir-vos que Deus castiga unicamente aqueles que pecam,e não os seus filhos! Só o pecador sentirá sobre si o castigo do seu próprio pecado."},{"Id":378,"IdVerse":17,"IdChapter":21,"IdBook":18,"TextVerse":"Sim, será destruído pela sua iniquidade. Terá de beber até à ultima gota a ira do Deus todo-poderoso."},{"Id":379,"IdVerse":18,"IdChapter":21,"IdBook":18,"TextVerse":"Quando tiver morrido, então sim,deixará de gozar, para sempre, da alegria da família."},{"Id":380,"IdVerse":19,"IdChapter":21,"IdBook":18,"TextVerse":"Mas, na verdade, quem seria capaz de censurar Deus, o supremo juiz?"},{"Id":381,"IdVerse":20,"IdChapter":21,"IdBook":18,"TextVerse":"mas também aniquila os que vivem na amargura e na miséria, que nunca conheceram nada de bom na vida."},{"Id":382,"IdVerse":21,"IdChapter":21,"IdBook":18,"TextVerse":"Ambos acabam enterrados no mesmo pó da terra,ambos comidos pelos mesmos vermes."},{"Id":383,"IdVerse":22,"IdChapter":21,"IdBook":18,"TextVerse":"Ninguém ousa censurá-lo abertamente. Ninguém lhe dá a paga por aquilo que fez."},{"Id":384,"IdVerse":23,"IdChapter":21,"IdBook":18,"TextVerse":"Uma guarda de honra mantém-se junto do seu túmulo."},{"Id":385,"IdVerse":24,"IdChapter":21,"IdBook":18,"TextVerse":"O seu funeral tem um acompanhamento enorme de gente,e é com suavidade e solenemente que a terra lhe é lançada em cima."},{"Id":386,"IdVerse":25,"IdChapter":21,"IdBook":18,"TextVerse":"Como podem vocês então consolar-me,quando os vossos pensamentos são errados logo à partida?"},{"Id":387,"IdVerse":1,"IdChapter":22,"IdBook":18,"TextVerse":"Outra intervenção de Elifaz:"},{"Id":388,"IdVerse":2,"IdChapter":22,"IdBook":18,"TextVerse":"Será um mero ser humano de algum valor perante Deus? Até o mais sábio de entre eles,só tem valor aos seus próprios olhos!"},{"Id":389,"IdVerse":3,"IdChapter":22,"IdBook":18,"TextVerse":"Tem Deus algum benefício se fores justo? Teria ele algum lucro se fosses perfeito?"},{"Id":390,"IdVerse":4,"IdChapter":22,"IdBook":18,"TextVerse":"Ou repreender-te-á ele porque és honesto?"},{"Id":391,"IdVerse":5,"IdChapter":22,"IdBook":18,"TextVerse":"De forma alguma! Se te castiga é porque és mau! Os teus pecados são incontáveis!"},{"Id":392,"IdVerse":6,"IdChapter":22,"IdBook":18,"TextVerse":"Tu com certeza que recusaste emprestar dinheiroa amigos necessitadosse não fosse em troca de algum penhor de valia- sim, despojaste-os e deixaste-os sós."},{"Id":393,"IdVerse":7,"IdChapter":22,"IdBook":18,"TextVerse":"Deves ter recusado água a gente sedenta e pão a famintos."},{"Id":394,"IdVerse":8,"IdChapter":22,"IdBook":18,"TextVerse":"Por outro lado, sem dúvida que nunca recusaste nadaa pessoas importantes; deixaste os que vivem folgados andar por onde quisessem."},{"Id":395,"IdVerse":9,"IdChapter":22,"IdBook":18,"TextVerse":"Mandaste embora viúvas sem o auxílio de que precisavam,e houve órfãos que ficaram destroçados."},{"Id":396,"IdVerse":10,"IdChapter":22,"IdBook":18,"TextVerse":"Deus está lá no céu- mais alto do que o firmamento, mais além das estrelas."},{"Id":397,"IdVerse":11,"IdChapter":22,"IdBook":18,"TextVerse":"No entanto atreves-te a pensar assim: &#x27;Por isso mesmo é que ele não pode ver o que faço! Como pode ele exercer o seu julgamentoatravés da espessa escuridão do infinito?"},{"Id":398,"IdVerse":12,"IdChapter":22,"IdBook":18,"TextVerse":"Porque espessas nuvens o rodeiam, e portanto não pode ver; ele anda lá por cima, passeando sobre a abóbada celeste.&#x27;"},{"Id":399,"IdVerse":13,"IdChapter":22,"IdBook":18,"TextVerse":"Eles dizem para o Senhor &#x27;Vai-te embora, Deus! Nada podes fazer por nós!&#x27; Que Deus me guarde de vir alguma vez a dizer tais coisas."},{"Id":400,"IdVerse":14,"IdChapter":22,"IdBook":18,"TextVerse":"Esquecem-se de que foi Deusquem encheu os seus lares de boas coisas."},{"Id":401,"IdVerse":15,"IdChapter":22,"IdBook":18,"TextVerse":"Mas agora o recto vê-los-á destruídos; o inocente rir-se-á deles."},{"Id":402,"IdVerse":16,"IdChapter":22,"IdBook":18,"TextVerse":"&#x27;Vejam bem"},{"Id":403,"IdVerse":17,"IdChapter":22,"IdBook":18,"TextVerse":"Pára de discutir com Deus! Tem paz com ele e terás enfim descanso!"},{"Id":404,"IdVerse":18,"IdChapter":22,"IdBook":18,"TextVerse":"Ouve as suas instruções e armazena-as no coração."},{"Id":405,"IdVerse":19,"IdChapter":22,"IdBook":18,"TextVerse":"Se te voltares para Deus e puseres em ordemtudo o que está mal na tua casa,então a tua vida será refeita."},{"Id":406,"IdVerse":20,"IdChapter":22,"IdBook":18,"TextVerse":"Então terás prazer no Senhor, e buscarás Deus."},{"Id":407,"IdVerse":21,"IdChapter":22,"IdBook":18,"TextVerse":"Orarás a ele e te ouvirá;serás capaz de cumprir todas as promessas que lhe fizeste."},{"Id":408,"IdVerse":22,"IdChapter":22,"IdBook":18,"TextVerse":"Seja o que for que desejares, ser-te-á concedido! A luz do céu iluminar-te-á o caminho, à tua frente."},{"Id":409,"IdVerse":1,"IdChapter":23,"IdBook":18,"TextVerse":"Resposta de Job:"},{"Id":410,"IdVerse":2,"IdChapter":23,"IdBook":18,"TextVerse":"Hoje, a minha queixa será feita ainda com amargura. Estou sendo castigado duramente apesar dos meus gemidos."},{"Id":411,"IdVerse":3,"IdChapter":23,"IdBook":18,"TextVerse":"Oh, se eu soubesse onde encontrar Deus- se pudesse subir até ao seu trono e lá conversar com ele."},{"Id":412,"IdVerse":4,"IdChapter":23,"IdBook":18,"TextVerse":"Havia de expor-lhe todos os argumentos que tenho a apresentar,e ouviria a sua resposta, compreendendo o que pretende."},{"Id":413,"IdVerse":5,"IdChapter":23,"IdBook":18,"TextVerse":"Estou convencido de que não iria esmagar-mecom a sua superioridade e grandeza."},{"Id":414,"IdVerse":6,"IdChapter":23,"IdBook":18,"TextVerse":"Ouvir-me-ia com simpatia, antes. As pessoas honestas e rectas podem tratar com ele,tendo a certeza de que encontrarão sempre nele um perfeito juiz."},{"Id":415,"IdVerse":7,"IdChapter":23,"IdBook":18,"TextVerse":"No entanto, é em vão que procuro."},{"Id":416,"IdVerse":8,"IdChapter":23,"IdBook":18,"TextVerse":"Busco-o aqui, procuro-o além, não consigo encontrá-lo. Vou-lhe no encalço nas bandas do norte e não está;no sul, também não consigo encontrá-lo."},{"Id":417,"IdVerse":9,"IdChapter":23,"IdBook":18,"TextVerse":"No entanto ele está ao corrente de cada detalhe do que me acontece,e quando me tiver examinado,há-de declarar-me completamente inocente- tão puro como ouro maciço."},{"Id":418,"IdVerse":10,"IdChapter":23,"IdBook":18,"TextVerse":"Tenho trilhado os caminhos de Deus,seguido as suas pisadas, sem me desviar delas."},{"Id":419,"IdVerse":11,"IdChapter":23,"IdBook":18,"TextVerse":"Não tenho rejeitado os seus mandamentos, antes desfruto deles,mais do que a própria comida diária."},{"Id":420,"IdVerse":12,"IdChapter":23,"IdBook":18,"TextVerse":"Contudo, a sua ideia a meu respeito permanece a mesma;quem poderá mudar-lhe os propósitos? Tudo aquilo que quer fazer faz."},{"Id":421,"IdVerse":13,"IdChapter":23,"IdBook":18,"TextVerse":"Por isso fará comigo tudo o que planeoue ainda mais coisas que tem em vistas."},{"Id":422,"IdVerse":14,"IdChapter":23,"IdBook":18,"TextVerse":"Não admira pois que se fique tão perturbado na sua presença. Quando penso nisso, o terror assalta-me."},{"Id":423,"IdVerse":1,"IdChapter":24,"IdBook":18,"TextVerse":"Porque fomos submergidos por uma onda de crimes- os limites das propriedades têm sido alterados,rebanhos inteiros são roubados;até os jumentos levam aos pobres e aos órfãos."},{"Id":424,"IdVerse":2,"IdChapter":24,"IdBook":18,"TextVerse":"As viúvas pobres são obrigadas a entregar o pouco que têmpara conseguirem um empréstimo."},{"Id":425,"IdVerse":3,"IdChapter":24,"IdBook":18,"TextVerse":"Os necessitados são postos de parte;são coagidos a sairem do caminho ao cruzarem-se com os grandes."},{"Id":426,"IdVerse":4,"IdChapter":24,"IdBook":18,"TextVerse":"Tal como os jumentos selvagens do deserto,os indigentes têm de passar os dias inteirosa tentar apanhar um bocado de alimentopara conseguirem manter-se com vida. Mandam-nos para terras desertas à procura de comida para os filhos."},{"Id":427,"IdVerse":5,"IdChapter":24,"IdBook":18,"TextVerse":"Lá, comem o que vão encontrando, o que cresce ao acaso;ou então têm de vindimar as vinhas dos perversos."},{"Id":428,"IdVerse":6,"IdChapter":24,"IdBook":18,"TextVerse":"Passam a noite toda tremendo de frio, sem nada para os cobrir."},{"Id":429,"IdVerse":7,"IdChapter":24,"IdBook":18,"TextVerse":"Ficam encharcados com as chuvadastrazidas pelos ventos das montanhase abrigam-se em cavernas, nas rochas, à míngua dum lar."},{"Id":430,"IdVerse":8,"IdChapter":24,"IdBook":18,"TextVerse":"Os pérfidos são capazes atéde arrancar criancinhas órfãs de pai, ao peito das mães,e de raptar os bebés dos pobres,antes que estes lhes peçam emprestado dinheiro ou comida."},{"Id":431,"IdVerse":9,"IdChapter":24,"IdBook":18,"TextVerse":"Por isso os desventurados são coagidos a andaram nús,sem roupa para se cobrirem,e a carregar com comida para outros,enquanto eles próprios desfalecem com fome."},{"Id":432,"IdVerse":10,"IdChapter":24,"IdBook":18,"TextVerse":"São forçados a pisar o lagar de azeite, sem poder prová-lo sequer,e a esmagar os cachos de uvas, estando a morrer de sede."},{"Id":433,"IdVerse":11,"IdChapter":24,"IdBook":18,"TextVerse":"Os gemidos dos moribundos clamam desde a cidade;e os feridos rogam que os socorram. Contudo Deus não atende os seus lamentos."},{"Id":434,"IdVerse":12,"IdChapter":24,"IdBook":18,"TextVerse":"São assassinos que ao erguer-se logo de manhã cedosó têm em mente matar o pobre e o necessitado;e de noite tornam-se ladrões e adúlteros;"},{"Id":435,"IdVerse":13,"IdChapter":24,"IdBook":18,"TextVerse":"para tal, esperam apenas que caia o crepúsculo e dizem para consigo, &#x27;é a boa altura, porque é quando ninguém me vê&#x27;. Escondem a cara para que ninguém os reconheça."},{"Id":436,"IdVerse":14,"IdChapter":24,"IdBook":18,"TextVerse":"A noite, para eles, serve para atacar as casas, e o dia para dormirem- não lhes interessa mostrarem-se sob a luz do dia."},{"Id":437,"IdVerse":15,"IdChapter":24,"IdBook":18,"TextVerse":"A noite mais escura, para eles, é como o amanhecer; são aliados naturais dos terrores das trevas."},{"Id":438,"IdVerse":16,"IdChapter":24,"IdBook":18,"TextVerse":"Mas como eles desaparecem depressa, da face da Terra. Tudo o que possuem é amaldiçoado. Não deixam nada para os filhos."},{"Id":439,"IdVerse":17,"IdChapter":24,"IdBook":18,"TextVerse":"A morte consome os pecadores,tal como a neve se derrete com o calor e a seca. Aos pecadores, até a sua própria mãe os esquece."},{"Id":440,"IdVerse":18,"IdChapter":24,"IdBook":18,"TextVerse":"Só servem para que os vermes os comam regaladamente. Ninguém se lembrará mais deles. Os perversos serão abatidos, tal como uma árvore perante um ciclone."},{"Id":441,"IdVerse":19,"IdChapter":24,"IdBook":18,"TextVerse":"E isso, porque exploram aqueles velhosque viviam sozinhos sem filhos para os protegerem,e desprezam as pobres viúvas."},{"Id":442,"IdVerse":20,"IdChapter":24,"IdBook":18,"TextVerse":"Contudo, por vezes, até pareceque Deus protege os poderosos e lhes dá vida,quando toda a gente está a morrer."},{"Id":443,"IdVerse":21,"IdChapter":24,"IdBook":18,"TextVerse":"Deus dá-lhes descanso, fortaleza e ajuda-os de muitas maneiras."},{"Id":444,"IdVerse":22,"IdChapter":24,"IdBook":18,"TextVerse":"Mas ainda que pareçam agora muito seguros e fortes,de um momento para o outro ir-se-ão, como toda a gente,ceifados como espigas maduras."},{"Id":445,"IdVerse":23,"IdChapter":24,"IdBook":18,"TextVerse":"Poderá alguém desmentir-me? Alguém será capaz de dizer que estou a mentir, ou que estou errado?"},{"Id":446,"IdVerse":1,"IdChapter":25,"IdBook":18,"TextVerse":"Mais uma resposta de Bildade:"},{"Id":447,"IdVerse":2,"IdChapter":25,"IdBook":18,"TextVerse":"Deus é poderoso e temível. Mantém os céus em paz."},{"Id":448,"IdVerse":3,"IdChapter":25,"IdBook":18,"TextVerse":"Quem seria capaz de contar os seus servidores? A sua luz desce sobre toda a Terra."},{"Id":449,"IdVerse":4,"IdChapter":25,"IdBook":18,"TextVerse":"Como poderia então um simples ser humano, perante Deus,afirmar que é justo? Quem, em toda a face da Terra, se poderá gabar de ser puro?"},{"Id":450,"IdVerse":5,"IdChapter":25,"IdBook":18,"TextVerse":"A glória de Deus é de tal ordem que até os astros, a Lua e as estrelas,são pouco mais que nada em comparação com ele."},{"Id":451,"IdVerse":6,"IdChapter":25,"IdBook":18,"TextVerse":"Portanto, que pode valer uma pessoa,que não passa de um pequeno verme, perante ele?"},{"Id":452,"IdVerse":1,"IdChapter":26,"IdBook":18,"TextVerse":"Resposta de Job:"},{"Id":453,"IdVerse":2,"IdChapter":26,"IdBook":18,"TextVerse":"Vocês não sabem consolar uma pessoa! Não trouxeram nenhum encorajamento ao meu abatimento!"},{"Id":454,"IdVerse":3,"IdChapter":26,"IdBook":18,"TextVerse":"Em nada esclareceram a minha ignorância! Disseram aí coisas até sem sabedoria nenhuma!"},{"Id":455,"IdVerse":4,"IdChapter":26,"IdBook":18,"TextVerse":"Como foi que puderam sair coisas tão brilhantesdos vossos cérebros?"},{"Id":456,"IdVerse":5,"IdChapter":26,"IdBook":18,"TextVerse":"Deus faz os mortos apresentarem-se tal qual são,lá no lugar para onde vão."},{"Id":457,"IdVerse":6,"IdChapter":26,"IdBook":18,"TextVerse":"Ele estende o firmamento sobre os espaços infinitos,e suspende a Terra sobre o nada."},{"Id":458,"IdVerse":7,"IdChapter":26,"IdBook":18,"TextVerse":"Acumula a chuva nas espessas nuvens,sem que estas se ressintam de tal peso."},{"Id":459,"IdVerse":8,"IdChapter":26,"IdBook":18,"TextVerse":"Envolve nelas o seu trono."},{"Id":460,"IdVerse":9,"IdChapter":26,"IdBook":18,"TextVerse":"Estabelece limites aos oceanos,sim, uma barreira constante, tanto de dia como de noite."},{"Id":461,"IdVerse":10,"IdChapter":26,"IdBook":18,"TextVerse":"As estruturas do firmamento tremem perante uma ameaça sua."},{"Id":462,"IdVerse":11,"IdChapter":26,"IdBook":18,"TextVerse":"Pela sua força fez sossegar o monstro; é pela sua inteligência que os oceanos abatem o orgulho que os agita!"},{"Id":463,"IdVerse":12,"IdChapter":26,"IdBook":18,"TextVerse":"A beleza dos céus foi-lhes dada pelo seu sopro. Foi também a sua mão que formou a serpente ondulante."},{"Id":464,"IdVerse":13,"IdChapter":26,"IdBook":18,"TextVerse":"E estas são apenas algumas poucas coisas que ele fez,é apenas um vislumbre do seu poder. Quem pode, igualmente, enfrentar o seu trovão?"},{"Id":465,"IdVerse":1,"IdChapter":27,"IdBook":18,"TextVerse":"Defesa final de Job:"},{"Id":466,"IdVerse":2,"IdChapter":27,"IdBook":18,"TextVerse":"Prometo, perante o Deus vivo,o qual subtraiu os meus direitose tanto me amargurou a alma,"},{"Id":467,"IdVerse":3,"IdChapter":27,"IdBook":18,"TextVerse":"que enquanto eu viver, enquanto Deus me der vida,os meus lábios não proferirão iniquidade,a minha língua não pronunciará mentira."},{"Id":468,"IdVerse":4,"IdChapter":27,"IdBook":18,"TextVerse":"Longe de mim que alguma vez vos dê razão. Até à morte hei-de afirmar a minha inocência."},{"Id":469,"IdVerse":5,"IdChapter":27,"IdBook":18,"TextVerse":"Não sou um ímpio- repeti-lo-ei tantas vezes quantas for preciso. A minha consciência nada me acusa de mal, na vida."},{"Id":470,"IdVerse":6,"IdChapter":27,"IdBook":18,"TextVerse":"E todos quantos afirmam o contráriosão meus inimigos perversos.É gente má."},{"Id":471,"IdVerse":7,"IdChapter":27,"IdBook":18,"TextVerse":"Que esperança pode ter o ímpioquando Deus o liquida e lhe arranca a vida?"},{"Id":472,"IdVerse":8,"IdChapter":27,"IdBook":18,"TextVerse":"Deus aceitaria o seu clamor, quando está aflito,no momento em que lhe cai em cima a aflição?"},{"Id":473,"IdVerse":9,"IdChapter":27,"IdBook":18,"TextVerse":"Pois que essas pessoas não têm prazer no Deus poderoso,não ligam a Deus,a não ser em tempos de crise."},{"Id":474,"IdVerse":10,"IdChapter":27,"IdBook":18,"TextVerse":"E os que puderem sobreviver serão levados à covapela doença ou pelas pragas,sem terem ninguém para chorar a sua morte,nem sequer as suas mulheres."},{"Id":475,"IdVerse":11,"IdChapter":27,"IdBook":18,"TextVerse":"Cada casa construída pelos pecadoresé tão frágil como a teia duma aranha,tão cheia de fendas como uma cabana de juncos!"},{"Id":476,"IdVerse":12,"IdChapter":27,"IdBook":18,"TextVerse":"Toda a gente aplaudirá, quando morrerem. Serão apupados para sempre."},{"Id":477,"IdVerse":1,"IdChapter":28,"IdBook":18,"TextVerse":"Os homens sabem onde encontrar a prata na terra,e como refinar o ouro,conhecem a forma de extrair da terra o ferro,e de tirar o cobre das rochas."},{"Id":478,"IdVerse":2,"IdChapter":28,"IdBook":18,"TextVerse":"Eles sabem como iluminar a escuridãode forma, por exemplo, a perfurar uma mina,no interior da Terra,explorando os seus recantos mais profundos;"},{"Id":479,"IdVerse":3,"IdChapter":28,"IdBook":18,"TextVerse":"penetram no seu interior rochoso, onde reinam trevas sinistras,descendo com cordas, a balançar dum lado para o outro."},{"Id":480,"IdVerse":4,"IdChapter":28,"IdBook":18,"TextVerse":"Os homens sabem igualmente como tirar alimentoda superfície da Terra,enquanto no interior dela arde fogo."},{"Id":481,"IdVerse":5,"IdChapter":28,"IdBook":18,"TextVerse":"Conhecem a forma de encontrar safiras e palhetas de ouro- tesouros, que não há ave de rapina sequer que possa descobrir,nem olho de águia que o destrince -pois que estão no fundo das minas."},{"Id":482,"IdVerse":6,"IdChapter":28,"IdBook":18,"TextVerse":"Não são coisas que os animais selvagens pisem, sobre os campos- o leão nunca lhe pôs a pata em cima."},{"Id":483,"IdVerse":7,"IdChapter":28,"IdBook":18,"TextVerse":"Os homens são capazes de rebentar com duras pedreneiras,de revolver as raízes dos montes."},{"Id":484,"IdVerse":8,"IdChapter":28,"IdBook":18,"TextVerse":"Abrem tuneis no meio de rochedos e deixam a nú pedras preciosas."},{"Id":485,"IdVerse":9,"IdChapter":28,"IdBook":18,"TextVerse":"Prendem as correntes de águas com barragens;põem a descoberto ouro."},{"Id":486,"IdVerse":10,"IdChapter":28,"IdBook":18,"TextVerse":"Mas ainda que possam fazer tudo isso,ignoram como encontrar sabedoria e entendimento."},{"Id":487,"IdVerse":11,"IdChapter":28,"IdBook":18,"TextVerse":"Não sabem como obter tais coisas;e o facto é que elas não se encontram entre os seres vivos."},{"Id":488,"IdVerse":12,"IdChapter":28,"IdBook":18,"TextVerse":"&#x27;Não está aqui!&#x27; - dizem os oceanos. &#x27;Nem aqui!&#x27; - respondem os mares."},{"Id":489,"IdVerse":13,"IdChapter":28,"IdBook":18,"TextVerse":"A sabedoria é algo de muito mais precioso do que o ouro ou o cristal; não pode ser comprada com ricas jóias de ourocravejadas de pedras preciosas."},{"Id":490,"IdVerse":14,"IdChapter":28,"IdBook":18,"TextVerse":"O coral e o cristal perdem o brilho e o valor ao lado dela. O seu preço é bem acima dos rubis."},{"Id":491,"IdVerse":15,"IdChapter":28,"IdBook":18,"TextVerse":"Topázios de Etiópia não chegam para comprar,nem sequer todo o ouro, do mais fino."},{"Id":492,"IdVerse":16,"IdChapter":28,"IdBook":18,"TextVerse":"No entanto a destruição e a morte dizem saber alguma coisa sobre ela!"},{"Id":493,"IdVerse":17,"IdChapter":28,"IdBook":18,"TextVerse":"Faz soprar os ventos e põe limites aos oceanos."},{"Id":494,"IdVerse":18,"IdChapter":28,"IdBook":18,"TextVerse":"Estabeleceu leis para as chuvas e para o desencadear dos relâmpagos."},{"Id":495,"IdVerse":19,"IdChapter":28,"IdBook":18,"TextVerse":"Sim, ele sabe onde se encontra a sabedoria,e di-lo a todos os que estiverem dispostos a escutar. Foi ele mesmo quem a estabeleceue quem a discriminou detalhadamente."},{"Id":496,"IdVerse":20,"IdChapter":28,"IdBook":18,"TextVerse":"Isto é pois aquilo que ele diz a toda a humanidade:&#x27;Escutem; o temor o Senhor, é isso a genuina sabedoria.A verdadeira inteligência está no afastar-se do mal!&#x27;"},{"Id":497,"IdVerse":1,"IdChapter":29,"IdBook":18,"TextVerse":"E Job prossegue:"},{"Id":498,"IdVerse":2,"IdChapter":29,"IdBook":18,"TextVerse":"Oh, quem me dera aqueles anosem que Deus tomava conta de mim,em que me iluminava o caminhoe eu andava com segurança pela escuridão;"},{"Id":499,"IdVerse":3,"IdChapter":29,"IdBook":18,"TextVerse":"sim, na minha mocidade, o amor de Deusera coisa sensível no meu lar,"},{"Id":500,"IdVerse":4,"IdChapter":29,"IdBook":18,"TextVerse":"o Deus poderoso ainda estava comigo, e eu vivia rodeado dos meus filhos;"},{"Id":501,"IdVerse":5,"IdChapter":29,"IdBook":18,"TextVerse":"os meus projectos iam avantecomo se andasse sobre chão tenro; era como se das próprias rochasbrotassem torrentes de azeite sobre mim!"},{"Id":502,"IdVerse":6,"IdChapter":29,"IdBook":18,"TextVerse":"Nesses tempos ia até à entrada da cidade e lá me sentava por entre os respeitáveis anciãos."},{"Id":503,"IdVerse":7,"IdChapter":29,"IdBook":18,"TextVerse":"Os jovens, quando me viam, afastavam-se do meu caminho,e até as pessoas mais velhas se levantavame ficavam respeitosamente de pé quando me aproximava."},{"Id":504,"IdVerse":8,"IdChapter":29,"IdBook":18,"TextVerse":"Até os mais altos magistrados da cidadepreferiam calar-se na minha presença."},{"Id":505,"IdVerse":9,"IdChapter":29,"IdBook":18,"TextVerse":"Toda a gente aprovava o que eu dizia. Todo os que me conheciam diziam bem de mim."},{"Id":506,"IdVerse":10,"IdChapter":29,"IdBook":18,"TextVerse":"Porque eu ajudava os pobres nas suas necessidades,e os órfãos que não tinham quem os socorresse."},{"Id":507,"IdVerse":11,"IdChapter":29,"IdBook":18,"TextVerse":"Também auxiliei aqueles que estavam prestes a perecer,e que assim me abençoaram. Fiz com que o coração das viúvas rejubilasse de alegria."},{"Id":508,"IdVerse":12,"IdChapter":29,"IdBook":18,"TextVerse":"Toda a minha conduta foi recta e honesta; revesti-me de justiça."},{"Id":509,"IdVerse":13,"IdChapter":29,"IdBook":18,"TextVerse":"Servi de vista para os cegos e de pés para os coxos."},{"Id":510,"IdVerse":14,"IdChapter":29,"IdBook":18,"TextVerse":"Fui como um pai para os pobres,e inquiri cuidadosamente as causas em tribunal até dos estrangeiros."},{"Id":511,"IdVerse":15,"IdChapter":29,"IdBook":18,"TextVerse":"Quebrei as garras aos ímpios opressores e arranquei-lhesdos dentes as vítimas."},{"Id":512,"IdVerse":16,"IdChapter":29,"IdBook":18,"TextVerse":"Eu pensava assim: &#x27;Com certeza eu hei-de morrer sossegado, no meu lar,no fim duma vida longa e boa.&#x27;"},{"Id":513,"IdVerse":17,"IdChapter":29,"IdBook":18,"TextVerse":"Porque tudo o que eu fazia resultava bem; o orvalho descia de noite sobre os meus campos, regando-os."},{"Id":514,"IdVerse":18,"IdChapter":29,"IdBook":18,"TextVerse":"Novas honrarias eram-me constantemente dadas; sentia renovarem-se-me as capacidades."},{"Id":515,"IdVerse":19,"IdChapter":29,"IdBook":18,"TextVerse":"Toda a gente me ouvia com atenção e aceitava o meu conselho;ninguém mais abria a boca enquanto eu falava."},{"Id":516,"IdVerse":20,"IdChapter":29,"IdBook":18,"TextVerse":"E mesmo depois de ter falado, ninguém mais tinha nada a dizer,porque a minha opinião convencia toda a gente."},{"Id":517,"IdVerse":21,"IdChapter":29,"IdBook":18,"TextVerse":"Aliás as pessoas esperavam pelas minhas intervençõescomo, na seca, se espera pela chuva; ficavam na espectativa, de ouvido à escuta."},{"Id":518,"IdVerse":22,"IdChapter":29,"IdBook":18,"TextVerse":"Quando alguém se encontrava desencorajado,se eu lhe sorria, retomava alento,e o seu espírito abria-se."},{"Id":519,"IdVerse":23,"IdChapter":29,"IdBook":18,"TextVerse":"Dizia-lhes o que deviam fazer, e corrigia-os,tal como faz um chefe, ou um general, que instruiu as suas tropas. Na minha pessoa, encontravam sempre alguémque consolava os que choram."},{"Id":520,"IdVerse":1,"IdChapter":30,"IdBook":18,"TextVerse":"Mas agora os de menos idade do que eu riem-se de mim- rapazes, cujos pais me interessavam menosdo que os cães do meu rebanho."},{"Id":521,"IdVerse":2,"IdChapter":30,"IdBook":18,"TextVerse":"Sem dúvida que têm força e agilidade;mas não são úteis à sociedade, não têm entendimento."},{"Id":522,"IdVerse":3,"IdChapter":30,"IdBook":18,"TextVerse":"Estão debilitados pela fome, e foram expulsospara as terras desertas,para as campinas desoladas e tenebrosas."},{"Id":523,"IdVerse":4,"IdChapter":30,"IdBook":18,"TextVerse":"Apanham malvas junto aos arbustos, e comem raízes secas."},{"Id":524,"IdVerse":5,"IdChapter":30,"IdBook":18,"TextVerse":"Foram lançados fora da civilização,banidos dos convívios dos homens como se fossem ladrões."},{"Id":525,"IdVerse":6,"IdChapter":30,"IdBook":18,"TextVerse":"Por isso agora têm de viver em sinistros barrancos,em cavernas, no meio das rochas."},{"Id":526,"IdVerse":7,"IdChapter":30,"IdBook":18,"TextVerse":"Bramem como os animais na floresta, amontoando-se,à procura de abrigo, debaixo das ortigas."},{"Id":527,"IdVerse":8,"IdChapter":30,"IdBook":18,"TextVerse":"São bandos de loucos, gente sem nome,vivendo à margem da civilização."},{"Id":528,"IdVerse":9,"IdChapter":30,"IdBook":18,"TextVerse":"E agora os seus filhos fazem de mim o assuntodas suas cantigas satíricas! Sirvo de tema para as anedotas que contam!"},{"Id":529,"IdVerse":10,"IdChapter":30,"IdBook":18,"TextVerse":"Desprezam-me, fogem para longe de mim; se se cruzam comigo, não hesitam em cuspir-me na cara."},{"Id":530,"IdVerse":11,"IdChapter":30,"IdBook":18,"TextVerse":"Deus pôs-me a vida em perigo. Estes jovens, tendo-me humilhado, conduzem-se agorasem a menor vergonha perante mim."},{"Id":531,"IdVerse":12,"IdChapter":30,"IdBook":18,"TextVerse":"Gente infame lança-me armadilhase imagina assaltos à minha vida."},{"Id":532,"IdVerse":13,"IdChapter":30,"IdBook":18,"TextVerse":"Impedem-me de fazer seja o que fore esforçam-se por piorar a situação calamitosa em que estou,visto darem-se muito bem contade que não tenho ninguém que me venha em auxílio."},{"Id":533,"IdVerse":14,"IdChapter":30,"IdBook":18,"TextVerse":"Assaltam-me de todas as direcções. Atiram-se sobre mim, mesmo estando eu já entre escombros."},{"Id":534,"IdVerse":15,"IdChapter":30,"IdBook":18,"TextVerse":"Vivo no meio de pavores; eles afrontam-me; a minha prosperidade foi-se,como uma nuvem levada por um vento ciclónico."},{"Id":535,"IdVerse":16,"IdChapter":30,"IdBook":18,"TextVerse":"Tenho o coração em pedaços; a depressão apoderou-se de mim."},{"Id":536,"IdVerse":17,"IdChapter":30,"IdBook":18,"TextVerse":"Deus lançou-me para a lama. Tornei-me como pó e cinza."},{"Id":537,"IdVerse":18,"IdChapter":30,"IdBook":18,"TextVerse":"Clamo a ti, ó Deus, mas não me ouves. Estou na tua presença,mas nem sequer te incomodas a atentar em mim."},{"Id":538,"IdVerse":19,"IdChapter":30,"IdBook":18,"TextVerse":"Tornaste-te cruel para comigo;persegues-me com grande poder e eficácia."},{"Id":539,"IdVerse":20,"IdChapter":30,"IdBook":18,"TextVerse":"Lanças-me para o remoinho de ventose desfaço-me no meio da tormenta."},{"Id":540,"IdVerse":21,"IdChapter":30,"IdBook":18,"TextVerse":"Sinto bem que as tuas intenções a meu respeito são de morte."},{"Id":541,"IdVerse":22,"IdChapter":30,"IdBook":18,"TextVerse":"Eu ainda esperava ser detido na minha queda,tal como alguém que estende a mão pedindo ajuda, quando cai,ou que grita na sua desventura."},{"Id":542,"IdVerse":23,"IdChapter":30,"IdBook":18,"TextVerse":"Porventura não chorei, eu próprio, por aqueles que estavam aflitos? Não me sentia eu angustiadopor causa dos que viviam com necessidades?"},{"Id":543,"IdVerse":24,"IdChapter":30,"IdBook":18,"TextVerse":"E nessas alturas eu procurava soluções justas para essas situações. Pois para mim, foi o mal que me aconteceu. Esperava pela luz, foram as trevas que me envolveram."},{"Id":544,"IdVerse":25,"IdChapter":30,"IdBook":18,"TextVerse":"Tenho o íntimo agitado e em constante inquietação. Ondas de aflição me submergem."},{"Id":545,"IdVerse":26,"IdChapter":30,"IdBook":18,"TextVerse":"Estou com a pele enegrecida; mas não é por ter apanhado sol,é por causa do sofrimento. Ergo-me, diante de todos os meus concidadãos, e clamo por socorro."},{"Id":546,"IdVerse":27,"IdChapter":30,"IdBook":18,"TextVerse":"Tornei-me companheiro dos chacais, parceiro das avestruzes."},{"Id":547,"IdVerse":28,"IdChapter":30,"IdBook":18,"TextVerse":"O corpo ficou-me de cor escura. Os ossos queimam-me de febre."},{"Id":548,"IdVerse":29,"IdChapter":30,"IdBook":18,"TextVerse":"As canções de alegria e prazer que antes se ouviam à minha volta,tornaram-se agora em tristes lamentações."},{"Id":549,"IdVerse":1,"IdChapter":31,"IdBook":18,"TextVerse":"Eis fiz um acordo com os meus olhos- não os fixar com luxúria numa rapariga."},{"Id":550,"IdVerse":2,"IdChapter":31,"IdBook":18,"TextVerse":"Senão, que posso eu esperar lá de cima, de Deus?"},{"Id":551,"IdVerse":3,"IdChapter":31,"IdBook":18,"TextVerse":"Não manda ele a desgraça ao perverso,a calamidade aos que fazem o mal?"},{"Id":552,"IdVerse":4,"IdChapter":31,"IdBook":18,"TextVerse":"Ele vê tudo o que faço, cada passo que dou."},{"Id":553,"IdVerse":5,"IdChapter":31,"IdBook":18,"TextVerse":"Se eu tivesse mentido e defraudado;"},{"Id":554,"IdVerse":6,"IdChapter":31,"IdBook":18,"TextVerse":"Mas Deus pesa-me em balanças fiéis e sabe que estou inocente!"},{"Id":555,"IdVerse":7,"IdChapter":31,"IdBook":18,"TextVerse":"Se eu me afastei do caminho de Deus; se, no íntimo, cobicei aquilo que os olhos viam, se sou culpado de qualquer outro pecado,então que os outros ceifem aquilo que eu semeei,que tudo o que plantei seja arrancado de raiz."},{"Id":556,"IdVerse":8,"IdChapter":31,"IdBook":18,"TextVerse":"Pois teria cometido um mal que merece castigo."},{"Id":557,"IdVerse":9,"IdChapter":31,"IdBook":18,"TextVerse":"Seria como um fogo devastador que faz acabar no inferno,que dá cabo de uma vida."},{"Id":558,"IdVerse":10,"IdChapter":31,"IdBook":18,"TextVerse":"Se alguma vez tivesse sido injusto para o meu criado,a minha criada, quando tiveram questões contra mim,"},{"Id":559,"IdVerse":11,"IdChapter":31,"IdBook":18,"TextVerse":"que teria eu a responder se ele quisesse interrogar-me sobre isso?"},{"Id":560,"IdVerse":12,"IdChapter":31,"IdBook":18,"TextVerse":"Pois foi Deus quem me criou, a mim, tantocomo aos meus trabalhadores. Fez-nos todos nós."},{"Id":561,"IdVerse":13,"IdChapter":31,"IdBook":18,"TextVerse":"se tentei aproveitar-me de algum órfão,pensando tirar benefício da sua situação;"},{"Id":562,"IdVerse":14,"IdChapter":31,"IdBook":18,"TextVerse":"se fiz alguma destas coisas,então que os membros me caiam do corpo!Que os ossos se me desconjuntem!"},{"Id":563,"IdVerse":15,"IdChapter":31,"IdBook":18,"TextVerse":"Antes me aconteça isso do que enfrentar o julgamento de Deus; sim, receio isso mais do que qualquer outra coisa. Porque se tiver de enfrentar a majestade de Deus,que esperança me resta?"},{"Id":564,"IdVerse":16,"IdChapter":31,"IdBook":18,"TextVerse":"Se alguma vez pus a minha confiança no dinheiro,"},{"Id":565,"IdVerse":17,"IdChapter":31,"IdBook":18,"TextVerse":"se a minha felicidade se baseou unicamente na riqueza,"},{"Id":566,"IdVerse":18,"IdChapter":31,"IdBook":18,"TextVerse":"ou se, como Adão, tentei encobrir as minhas faltas,com receio do que o povo poderia dizer;"},{"Id":567,"IdVerse":19,"IdChapter":31,"IdBook":18,"TextVerse":"e se com medo de o afrontar, recusei reconhecer as minhas culpase não procurei intervir a favor de outros"},{"Id":568,"IdVerse":20,"IdChapter":31,"IdBook":18,"TextVerse":"- oh, quem me dera que alguém me ouvissee tentasse dar atenção aos meus argumentos! Vejam: eu próprio assino a minha defesa; agora peço que o Deus todo-poderosome mostre em que é que errei,e que, assim, apoie as acusações que os meus inimigos me fazem."},{"Id":569,"IdVerse":21,"IdChapter":31,"IdBook":18,"TextVerse":"Haveria de guardar o processo desse julgamento como uma coroa."},{"Id":570,"IdVerse":22,"IdChapter":31,"IdBook":18,"TextVerse":"Dir-lhe-ia exactamente aquilo que fiz e porque o fiz,apresentando-lhe a minha defesacomo a alguém que tem verdadeiramente competênciapara me ouvir."},{"Id":571,"IdVerse":1,"IdChapter":32,"IdBook":18,"TextVerse":"Os três homens recusaram continuar a responder a Job por este insistir na sua inocência."},{"Id":572,"IdVerse":2,"IdChapter":32,"IdBook":18,"TextVerse":"Então Eliú (filho de Baraquel o buzita, da família de Rão) irritou-se porque Job recusava admitir que tinha pecado, e não queria admitir que Deus o castigava com razão."},{"Id":573,"IdVerse":3,"IdChapter":32,"IdBook":18,"TextVerse":"Mas por outro lado estava também zangado com os três amigos de Job, porque, tendo sido incapazes de responder aos seus argumentos, contudo continuavam a condená-lo."},{"Id":574,"IdVerse":4,"IdChapter":32,"IdBook":18,"TextVerse":"Eliú esperou até esta altura para falar, porque os outros eram todos mais velhos que ele."},{"Id":575,"IdVerse":5,"IdChapter":32,"IdBook":18,"TextVerse":"mas ao fim e ao cabo, não é a idade que faz as pessoas mais sábias. Pelo contrário é o espírito que há no homem,o sopro do Deus poderoso,que o faz inteligente."},{"Id":576,"IdVerse":6,"IdChapter":32,"IdBook":18,"TextVerse":"Portanto escutem-me e permitam-me que expresse a minha opinião."},{"Id":577,"IdVerse":7,"IdChapter":32,"IdBook":18,"TextVerse":"E não me venham dizer que&#x27;Somente Deus convence o pecador do seu pecado&#x27;."},{"Id":578,"IdVerse":8,"IdChapter":32,"IdBook":18,"TextVerse":"Se Job tivesse discutido comigonunca lhe teria respondido com esse tipo de lógica!"},{"Id":579,"IdVerse":9,"IdChapter":32,"IdBook":18,"TextVerse":"Agora aí estão vocês, desiludidos,esgotada a vossa capacidade de resposta."},{"Id":580,"IdVerse":10,"IdChapter":32,"IdBook":18,"TextVerse":"Havia eu pois de continuar a esperar em silêncio? Não."},{"Id":581,"IdVerse":11,"IdChapter":32,"IdBook":18,"TextVerse":"Vou dar já a minha resposta também."},{"Id":582,"IdVerse":12,"IdChapter":32,"IdBook":18,"TextVerse":"Sou como um barril de vinho fechado, sem ventilação! Estou pronto a rebentar com palavras!"},{"Id":583,"IdVerse":13,"IdChapter":32,"IdBook":18,"TextVerse":"Sou obrigado a falar, para poder respirar,por isso deixem-me dizer tudo o que preciso, como resposta."},{"Id":584,"IdVerse":14,"IdChapter":32,"IdBook":18,"TextVerse":"Não serei parcial a favor de alguém, não lisonjearei ninguém."},{"Id":585,"IdVerse":15,"IdChapter":32,"IdBook":18,"TextVerse":"Se eu fosse hábil na lisonja,o meu Criador logo me castigaria."},{"Id":586,"IdVerse":1,"IdChapter":33,"IdBook":18,"TextVerse":"Por favor, Job, ouve o que tenho para dizer-te."},{"Id":587,"IdVerse":2,"IdChapter":33,"IdBook":18,"TextVerse":"Já comecei a falar, agora continuo."},{"Id":588,"IdVerse":3,"IdChapter":33,"IdBook":18,"TextVerse":"Direi a verdade com toda a sinceridade."},{"Id":589,"IdVerse":4,"IdChapter":33,"IdBook":18,"TextVerse":"Porque foi o Espírito de Deus que me fez,o sopro do Deus poderoso deu-me vida."},{"Id":590,"IdVerse":5,"IdChapter":33,"IdBook":18,"TextVerse":"Não hesites em me responder, se puderes."},{"Id":591,"IdVerse":6,"IdChapter":33,"IdBook":18,"TextVerse":"Diante de Deus sou tanto como tu,eu também fui formado do barro."},{"Id":592,"IdVerse":7,"IdChapter":33,"IdBook":18,"TextVerse":"Não precisas de me recear. Não sou ninguém assim tão importanteque te ponha nervoso ou receoso."},{"Id":593,"IdVerse":8,"IdChapter":33,"IdBook":18,"TextVerse":"Tu disseste, e repetiste várias vezes, uma coisa que os meus ouvidos captaram claramente: - &#x27;Sou puro, estou inocente; não pequei!&#x27;"},{"Id":594,"IdVerse":9,"IdChapter":33,"IdBook":18,"TextVerse":"Disseste igualmente, que Deus está usando contigo um pente finopara te apanhar a mais pequena falta,e em consequência considerar-te um inimigo seu."},{"Id":595,"IdVerse":10,"IdChapter":33,"IdBook":18,"TextVerse":"&#x27;Ele põe-me os pés no tronco"},{"Id":596,"IdVerse":11,"IdChapter":33,"IdBook":18,"TextVerse":"Pois bem, aqui está a minha resposta: Foi aí mesmo que tu pecaste, em falar de Deus dessa maneira. Porque Deus é maior do que os homens."},{"Id":597,"IdVerse":12,"IdChapter":33,"IdBook":18,"TextVerse":"Por que razão contenderias tu com Deuspelo facto de ele te dar contas do que faz?"},{"Id":598,"IdVerse":13,"IdChapter":33,"IdBook":18,"TextVerse":"Então o seu corpo se tornará tão saudável como o de um jovem:firme e robusto novamente."},{"Id":599,"IdVerse":14,"IdChapter":33,"IdBook":18,"TextVerse":"Quando orar a Deus, Deus o ouviráe lhe responderá, recebendo-o com alegria, e salvando-o."},{"Id":600,"IdVerse":15,"IdChapter":33,"IdBook":18,"TextVerse":"A pessoa declarará aos seus amigos: &#x27;pequei, e perverti o direito."},{"Id":601,"IdVerse":16,"IdChapter":33,"IdBook":18,"TextVerse":"Mas Deus não me castigou; livrou a minha alma de descer à cova. Assim sei que verei a luz.&#x27;"},{"Id":602,"IdVerse":17,"IdChapter":33,"IdBook":18,"TextVerse":"Escuta bem isto, Job! Peço-te que me ouças e me deixes dizer ainda mais alguma coisa."},{"Id":603,"IdVerse":18,"IdChapter":33,"IdBook":18,"TextVerse":"No entanto, se tiveres algo a acrescentar quanto a este ponto, diz. Gostaria de te ouvir, porque queria muito justificar-te."},{"Id":604,"IdVerse":19,"IdChapter":33,"IdBook":18,"TextVerse":"Caso contrário, ouve-me então. Cala-te e ensinar-te-ei sabedoria!"},{"Id":605,"IdVerse":1,"IdChapter":34,"IdBook":18,"TextVerse":"Eliú continuou:"},{"Id":606,"IdVerse":2,"IdChapter":34,"IdBook":18,"TextVerse":"Escutem-me vocês, sábios, ouçam vocês que são entendidos."},{"Id":607,"IdVerse":3,"IdChapter":34,"IdBook":18,"TextVerse":"Porque o ouvido testa as palavras,tal como a língua o faz para o que se come."},{"Id":608,"IdVerse":4,"IdChapter":34,"IdBook":18,"TextVerse":"Da mesma forma, deveríamos saber escolheraquilo que é recto. No entanto antes de mais deveríamos definir entre nóso que é bom."},{"Id":609,"IdVerse":5,"IdChapter":34,"IdBook":18,"TextVerse":"Porque Job disse. &#x27;Estou inocente, e Deus diz-me que não."},{"Id":610,"IdVerse":6,"IdChapter":34,"IdBook":18,"TextVerse":"Sou chamado mentiroso, e no entanto estou inocente. Sou tremendamente castigado, mesmo sem ter pecado!&#x27;"},{"Id":611,"IdVerse":7,"IdChapter":34,"IdBook":18,"TextVerse":"Alguma vez já se viu uma arrogância destas? Isto é mesmo de pessoasque devem ter passado muito tempo no meio de gente má,pois que diz: &#x27;Para que serve perder tempo a agradar a Deus?&#x27;"},{"Id":612,"IdVerse":8,"IdChapter":34,"IdBook":18,"TextVerse":"Dêem-me atenção, vocês, gente de entendimento. Todo o mundo sabe, absolutamente, que Deus não peca!"},{"Id":613,"IdVerse":9,"IdChapter":34,"IdBook":18,"TextVerse":"Mas ele retribui às pessoas conforme o que fazem,compensa-as segundo merece a sua conduta."},{"Id":614,"IdVerse":10,"IdChapter":34,"IdBook":18,"TextVerse":"É coisa que não se discute, que Deus nunca é mau nem injusto."},{"Id":615,"IdVerse":11,"IdChapter":34,"IdBook":18,"TextVerse":"Só ele tem autoridade sobre a Terra e dispensa justiça ao mundo."},{"Id":616,"IdVerse":12,"IdChapter":34,"IdBook":18,"TextVerse":"Ouçam-me pois, e tentem compreender."},{"Id":617,"IdVerse":13,"IdChapter":34,"IdBook":18,"TextVerse":"Poderia Deus governar isto tudo, se odiasse a justiça? Seriam vocês capazes de condenar esse poderoso juiz?"},{"Id":618,"IdVerse":14,"IdChapter":34,"IdBook":18,"TextVerse":"Quem ousaria condenar este Deus que diz a reis e a nobres,&#x27;vocês são maus e injustos?&#x27;"},{"Id":619,"IdVerse":15,"IdChapter":34,"IdBook":18,"TextVerse":"Porque não olha a que posição social uma pessoa possa pertencer,nem dá mais atenção ao rico do que ao pobre. Foi o Criador deles todos."},{"Id":620,"IdVerse":16,"IdChapter":34,"IdBook":18,"TextVerse":"Todos eles podem passar desta vida, dum momento para o outro. Em plena noite, grandes ou pequenos, podem partir,sem qualquer intervenção humana."},{"Id":621,"IdVerse":17,"IdChapter":34,"IdBook":18,"TextVerse":"Deus vigia cuidadosamente sobre os caminhos de cada um;vê a todos."},{"Id":622,"IdVerse":18,"IdChapter":34,"IdBook":18,"TextVerse":"Não há escuridão suficientemente espessapara ocultar os ímpios aos seus olhos;"},{"Id":623,"IdVerse":19,"IdChapter":34,"IdBook":18,"TextVerse":"é por isso que nem sequer é preciso ficar à esperaque alguém cometa um grande crimepara ser chamado a juízo perante Deus."},{"Id":624,"IdVerse":20,"IdChapter":34,"IdBook":18,"TextVerse":"Sem fazer disso um caso sensacional, Deus simplesmente destrói,nem que seja o maior dos seres humanos, e o substitui por outro."},{"Id":625,"IdVerse":21,"IdChapter":34,"IdBook":18,"TextVerse":"Sabe tudo o que eles fazem, e numa só noite pode deitá-los abaixo,"},{"Id":626,"IdVerse":22,"IdChapter":34,"IdBook":18,"TextVerse":"o que fez com que o grito do pobre chegasse até Deus. Sim, ele ouve os gritos dos oprimidos."},{"Id":627,"IdVerse":23,"IdChapter":34,"IdBook":18,"TextVerse":"Iria Deus aplicar a justiça duma forma especial,conforme as vossas pretensões? Vocês é que têm de responder, não eu. Digam então o que pensam."},{"Id":628,"IdVerse":24,"IdChapter":34,"IdBook":18,"TextVerse":"Deverias ser provado até ao fimpela forma condenável como falaste de Deus."},{"Id":629,"IdVerse":25,"IdChapter":34,"IdBook":18,"TextVerse":"É que dessa forma acrescentaste rebelião, arrogância e blasfémiaaos teus outros pecados."},{"Id":630,"IdVerse":1,"IdChapter":35,"IdBook":18,"TextVerse":"E Eliú prosseguiu:"},{"Id":631,"IdVerse":2,"IdChapter":35,"IdBook":18,"TextVerse":"Achas que é justo da tua parte clamar: &#x27;Não pequei, mas em relação a Deus, não tirei nenhum proveito disso?&#x27;"},{"Id":632,"IdVerse":3,"IdChapter":35,"IdBook":18,"TextVerse":"Vou responder-te, assim como a todos os teus amigos também."},{"Id":633,"IdVerse":4,"IdChapter":35,"IdBook":18,"TextVerse":"Olha para o céu, lá bem acima de ti."},{"Id":634,"IdVerse":5,"IdChapter":35,"IdBook":18,"TextVerse":"Quando pecas, será que isso vai fazer abalar os céus?"},{"Id":635,"IdVerse":6,"IdChapter":35,"IdBook":18,"TextVerse":"Da mesma forma, se fores bom,será isso de um grande proveito para ele?"},{"Id":636,"IdVerse":7,"IdChapter":35,"IdBook":18,"TextVerse":"Os teus pecados podem sim afectar os outros homens; igualmente os teus actos de justiça poderão beneficiá-los."},{"Id":637,"IdVerse":8,"IdChapter":35,"IdBook":18,"TextVerse":"Os que vivem oprimidos podem gritar sob o efeito das injúrias,e gemer sob o poder dos ricos;"},{"Id":638,"IdVerse":9,"IdChapter":35,"IdBook":18,"TextVerse":"Se alguém lhe lançar essa questão,ele não replicará com castigo próprio de tiranos."},{"Id":639,"IdVerse":10,"IdChapter":35,"IdBook":18,"TextVerse":"Deus com certeza que faz justiça, ao fim e ao cabo; a questão é que se aguarde. Iremos clamar contra elesó porque não responde imediatamente à injustiça?"},{"Id":640,"IdVerse":11,"IdChapter":35,"IdBook":18,"TextVerse":"Job, falaste como um louco."},{"Id":641,"IdVerse":1,"IdChapter":36,"IdBook":18,"TextVerse":"Disse ainda mais Eliú:"},{"Id":642,"IdVerse":2,"IdChapter":36,"IdBook":18,"TextVerse":"Deixa-me continuar, provar-te-ei aquilo que afirmo. Eu não acabei ainda de defender Deus!"},{"Id":643,"IdVerse":3,"IdChapter":36,"IdBook":18,"TextVerse":"Dar-te-ei ilustrações da justiça do meu Criador."},{"Id":644,"IdVerse":4,"IdChapter":36,"IdBook":18,"TextVerse":"Vou dizer-te a verdade com toda a honestidade,pois que sou pessoa com largos conhecimentos."},{"Id":645,"IdVerse":5,"IdChapter":36,"IdBook":18,"TextVerse":"Deus é poderoso, e apesar disso não põe de parte ninguém!"},{"Id":646,"IdVerse":6,"IdChapter":36,"IdBook":18,"TextVerse":"Ele é perfeito na sua compreensão de tudo. Não poupa a vida do ímpio,mas faz justiça aos aflitos."},{"Id":647,"IdVerse":7,"IdChapter":36,"IdBook":18,"TextVerse":"Não deixa esquecidos os rectos,mas antes os honra colocando-os sobre tronos eternos, reais."},{"Id":648,"IdVerse":8,"IdChapter":36,"IdBook":18,"TextVerse":"Se vier a aflição sobre eles, se vierem a ser escravizados e oprimidos,então dar-se-á ao trabalho de lhes indicar as razões de tal situação,aquilo que fizeram de mal,ou como se terão conduzido com altivez."},{"Id":649,"IdVerse":9,"IdChapter":36,"IdBook":18,"TextVerse":"Ajudá-los-á a ouvirem a sua instrução,a fim de se desviarem dos seus pecados."},{"Id":650,"IdVerse":10,"IdChapter":36,"IdBook":18,"TextVerse":"Se o ouvirem e obedecerem, então serão abençoados com prosperidade,todo o tempo das suas vidas."},{"Id":651,"IdVerse":11,"IdChapter":36,"IdBook":18,"TextVerse":"Se, pelo contrário, lhe fecharem os ouvidos,perecerão no meio das lutas,morrerão em consequência da sua falta de bom senso."},{"Id":652,"IdVerse":12,"IdChapter":36,"IdBook":18,"TextVerse":"A verdade é que os ímpios colherão a ira de Deus;e nem sequer vale a pena revoltarem-se, perante o castigo."},{"Id":653,"IdVerse":13,"IdChapter":36,"IdBook":18,"TextVerse":"Acabarão por morrer novos, depois de uma vida de dissipação,duma conduta depravada."},{"Id":654,"IdVerse":14,"IdChapter":36,"IdBook":18,"TextVerse":"Mas ele livra o aflito da sua aflição! Isto faz com que o escutem!"},{"Id":655,"IdVerse":15,"IdChapter":36,"IdBook":18,"TextVerse":"Como Deus deseja desviar-te do perigo,e levar-te para um vale largo e formoso; fazer-te prosperar ali!"},{"Id":656,"IdVerse":16,"IdChapter":36,"IdBook":18,"TextVerse":"No entanto estás demasiado preocupadocom os teus pretensos agravos contra os outros."},{"Id":657,"IdVerse":17,"IdChapter":36,"IdBook":18,"TextVerse":"Dá atenção! Nunca deixes que tua cólera contra os outroste leve a rires-te de Deus! Não permitas que o teu sofrimento te torne amargocontra aquele que é o único a poder salvar-te."},{"Id":658,"IdVerse":18,"IdChapter":36,"IdBook":18,"TextVerse":"Pensas realmente que se gritares com força, ou se te esforçares muitoisso poria um fim ao teu aperto?"},{"Id":659,"IdVerse":19,"IdChapter":36,"IdBook":18,"TextVerse":"Não desejes a noite, em que os povos se revoltam."},{"Id":660,"IdVerse":20,"IdChapter":36,"IdBook":18,"TextVerse":"Desvia-te do mal, pois que foi para te preservar duma vida corruptaque Deus te enviou esse sofrimento."},{"Id":661,"IdVerse":21,"IdChapter":36,"IdBook":18,"TextVerse":"Repara, Deus é todo-poderoso. Quem, melhor do que ele, sabe ensinar?"},{"Id":662,"IdVerse":22,"IdChapter":36,"IdBook":18,"TextVerse":"Quem ousaria dizer-lhe o que deve fazer,ou acusá-lo de injustiça?"},{"Id":663,"IdVerse":23,"IdChapter":36,"IdBook":18,"TextVerse":"Portanto, engrandece-o pela sua obra,que tem sido contada pelos homens;"},{"Id":664,"IdVerse":24,"IdChapter":36,"IdBook":18,"TextVerse":"são coisas que toda a gente vê, mesmo sem grande preparação."},{"Id":665,"IdVerse":25,"IdChapter":36,"IdBook":18,"TextVerse":"Deus é tão grande que ninguém pode pretender ficar a conhecê-lo. Ninguém pode ter a pretensão de compreender a eternidade."},{"Id":666,"IdVerse":26,"IdChapter":36,"IdBook":18,"TextVerse":"Poderá alguém entender perfeitamente o caminho das nuvens,e os trovões dentro delas?"},{"Id":667,"IdVerse":27,"IdChapter":36,"IdBook":18,"TextVerse":"Vê como dispara os relâmpagos à sua volta;e como cobre os cimos das montanhas."},{"Id":668,"IdVerse":28,"IdChapter":36,"IdBook":18,"TextVerse":"Com a chuva alimenta os povos,dando-lhes recursos em abundância."},{"Id":669,"IdVerse":29,"IdChapter":36,"IdBook":18,"TextVerse":"Enche as mãos com raios faiscantes. Lança cada uma a um alvo certo."},{"Id":670,"IdVerse":30,"IdChapter":36,"IdBook":18,"TextVerse":"Sentimos a sua presença através do trovão. Que todos os pecadores estejam atentos."},{"Id":671,"IdVerse":1,"IdChapter":37,"IdBook":18,"TextVerse":"O meu coração treme com estas coisas."},{"Id":672,"IdVerse":2,"IdChapter":37,"IdBook":18,"TextVerse":"Escuta, escuta o trovão da sua voz, que ecoa através dos céus."},{"Id":673,"IdVerse":3,"IdChapter":37,"IdBook":18,"TextVerse":"Os seus relâmpagos dardejam em todas as direcções."},{"Id":674,"IdVerse":4,"IdChapter":37,"IdBook":18,"TextVerse":"Depois vem o rugir dos trovões - a voz tremenda da sua majestade."},{"Id":675,"IdVerse":5,"IdChapter":37,"IdBook":18,"TextVerse":"Em cada trovão, essa voz é cheia de glória. Não podemos compreender a grandeza do seu poder."},{"Id":676,"IdVerse":6,"IdChapter":37,"IdBook":18,"TextVerse":"Faz a neve, os aguaceiros e as tempestadescaírem sobre a terra."},{"Id":677,"IdVerse":7,"IdChapter":37,"IdBook":18,"TextVerse":"Nessas ocasiões o trabalho do homem pára,para que toda a gente possa reconhecer o seu poder."},{"Id":678,"IdVerse":8,"IdChapter":37,"IdBook":18,"TextVerse":"E os animais selvagens escondem-se nas rochas e nas tocas."},{"Id":679,"IdVerse":9,"IdChapter":37,"IdBook":18,"TextVerse":"O vento do sul traz a chuva; o do norte, o frio."},{"Id":680,"IdVerse":10,"IdChapter":37,"IdBook":18,"TextVerse":"Deus sopra sobre as torrentes, e até os rios mais vastos gelam."},{"Id":681,"IdVerse":11,"IdChapter":37,"IdBook":18,"TextVerse":"Carrega as nuvens com humidade, e elas disparam relâmpagos."},{"Id":682,"IdVerse":12,"IdChapter":37,"IdBook":18,"TextVerse":"Os raios são dirigidos pela sua mão,e fazem o que lhes manda, através da Terra."},{"Id":683,"IdVerse":13,"IdChapter":37,"IdBook":18,"TextVerse":"Manda as tempestades como castigo;ou então, noutras vezes, a sua misericórdia, como encorajamento."},{"Id":684,"IdVerse":14,"IdChapter":37,"IdBook":18,"TextVerse":"Ouve, Job, detem-te um poucoe considera essas coisas maravilhosas da parte de Deus."},{"Id":685,"IdVerse":15,"IdChapter":37,"IdBook":18,"TextVerse":"Sabes tu bem como Deus controla toda a natureza,e como faz relampejar através das nuvens?"},{"Id":686,"IdVerse":16,"IdChapter":37,"IdBook":18,"TextVerse":"Compreendes tu como é feito com tanta perfeição e sabedoria,o equilíbrio das nuvens?"},{"Id":687,"IdVerse":17,"IdChapter":37,"IdBook":18,"TextVerse":"Sabes por que razão vem o calor, quando sopra o vento do sul,e há calma sobre a terra?"},{"Id":688,"IdVerse":18,"IdChapter":37,"IdBook":18,"TextVerse":"Saberias tu estender o firmamento,que é sólido como um espelho fundido?"},{"Id":689,"IdVerse":19,"IdChapter":37,"IdBook":18,"TextVerse":"Tu, que julgas saber tanto , ensina-nos a nós outroscomo deveremos aproximarmo-nos de Deus. Nós somos talvez demasiado estúpidos para saber essas coisas!"},{"Id":690,"IdVerse":20,"IdChapter":37,"IdBook":18,"TextVerse":"Com a tua sabedoria, talvez ousemos aproximarmo-nos dele. Pois bem, haverá algum homemque aceite de boa vontade ser engolido vivo?"},{"Id":691,"IdVerse":21,"IdChapter":37,"IdBook":18,"TextVerse":"Não podemos sequer imaginar o poder do Deus todo-poderoso. Pois mesmo assim ele é tão justo e misericordioso que não nos destrói."},{"Id":692,"IdVerse":22,"IdChapter":37,"IdBook":18,"TextVerse":"Não admira que toda a gente, em toda a parte, o tema! Visto que não se deixa impressionar pelo mais sábio dos homens."},{"Id":693,"IdVerse":1,"IdChapter":38,"IdBook":18,"TextVerse":"Então foi a vez do Senhor responder a Job num redemoinho:"},{"Id":694,"IdVerse":2,"IdChapter":38,"IdBook":18,"TextVerse":"Porque é que usas a tua ignorância para negar a minha providência?"},{"Id":695,"IdVerse":3,"IdChapter":38,"IdBook":18,"TextVerse":"Agora, portanto, prepara-te porque vou fazer-te algumas perguntas e terás de me responder."},{"Id":696,"IdVerse":4,"IdChapter":38,"IdBook":18,"TextVerse":"Onde estavas tu quando eu fundava a terra? Responde-me, se tens sabedoria para isso."},{"Id":697,"IdVerse":5,"IdChapter":38,"IdBook":18,"TextVerse":"Sabes quem lhe determinou as dimensões e quem lhe fez o plano?"},{"Id":698,"IdVerse":6,"IdChapter":38,"IdBook":18,"TextVerse":"Sobre o quê, que estão apoiadas as suas bases,e quem foi que assentou a sua pedra fundamental,quando as estrelas produziam harmonias juntamentee todos os anjos gritavam de alegria?"},{"Id":699,"IdVerse":7,"IdChapter":38,"IdBook":18,"TextVerse":"Quem foi que pôs limites aos mares,quando eles se agitam e transbordam das suas profundidades?"},{"Id":700,"IdVerse":8,"IdChapter":38,"IdBook":18,"TextVerse":"Já alguma vez conseguiste explorar as fontes donde vêm os mares,ou andado sobre os seus profundos abismos?"},{"Id":701,"IdVerse":9,"IdChapter":38,"IdBook":18,"TextVerse":"Foram-te já alguma vez reveladas as portas da morte?"},{"Id":702,"IdVerse":10,"IdChapter":38,"IdBook":18,"TextVerse":"Dar-te-ás conta da verdadeira extensão da Terra? Responde-me a isto, se fores capaz!"},{"Id":703,"IdVerse":11,"IdChapter":38,"IdBook":18,"TextVerse":"Mas se calhar sabes isto tudo! Porque nasceste antes que tudo tivesse sido criado, não? E como és tão experiente ..."},{"Id":704,"IdVerse":12,"IdChapter":38,"IdBook":18,"TextVerse":"Já pudeste conhecer os segredos da neve,ou ver onde o granizo é feito e armazenado?"},{"Id":705,"IdVerse":13,"IdChapter":38,"IdBook":18,"TextVerse":"Porque o reservei para quando precisar dele, para o dia da peleja."},{"Id":706,"IdVerse":14,"IdChapter":38,"IdBook":18,"TextVerse":"Sabes como se difunde a luz? E por onde é que o vento oriental invade a Terra?"},{"Id":707,"IdVerse":15,"IdChapter":38,"IdBook":18,"TextVerse":"Quem foi que cavou as gargantas, entre as montanhas,por onde correm os ribeiros formados pelas chuvas? Quem abriu o caminho ao relâmpago,"},{"Id":708,"IdVerse":16,"IdChapter":38,"IdBook":18,"TextVerse":"que faz com que a chuva caia sobre as terras desertas,"},{"Id":709,"IdVerse":17,"IdChapter":38,"IdBook":18,"TextVerse":"para que os terrenos secos e áridos fiquem saciados de água,e se renove a erva tenra?"},{"Id":710,"IdVerse":18,"IdChapter":38,"IdBook":18,"TextVerse":"Terá a chuva um pai? Donde vem o orvalho?"},{"Id":711,"IdVerse":19,"IdChapter":38,"IdBook":18,"TextVerse":"Quem fez aparecer o gelo e a geada?"},{"Id":712,"IdVerse":20,"IdChapter":38,"IdBook":18,"TextVerse":"Porque a água torna-se em gelo e fica como uma rocha dura."},{"Id":713,"IdVerse":21,"IdChapter":38,"IdBook":18,"TextVerse":"Serás tu capaz de fazer reter as estrelas? Ou de impedir o avanço do Oríon ou das Plêiades?"},{"Id":714,"IdVerse":22,"IdChapter":38,"IdBook":18,"TextVerse":"Poderias controlar a sequência das constelações,ou determinar, à tua responsabilidade,a deslocação da constelação da Ursa Maior,e da Ursa Menor, através dos céus?"},{"Id":715,"IdVerse":23,"IdChapter":38,"IdBook":18,"TextVerse":"Sabes tu as leis do universo,e de que maneira os céus influenciam a Terra?"},{"Id":716,"IdVerse":24,"IdChapter":38,"IdBook":18,"TextVerse":"Poderias tu gritar para as nuvense fazeres-te inundar por torrenciais aguaceiros?"},{"Id":717,"IdVerse":25,"IdChapter":38,"IdBook":18,"TextVerse":"Serias capaz de dar ordens aos raios,e eles dizerem-te: &#x27;Pronto, aqui estamos!&#x27;"},{"Id":718,"IdVerse":26,"IdChapter":38,"IdBook":18,"TextVerse":"Quem estabeleceu a ciência que faz a chuva cair das nuvense o nevoeiro subir da terra?"},{"Id":719,"IdVerse":27,"IdChapter":38,"IdBook":18,"TextVerse":"Quem é que fornece alimento aos corvos,quando os filhos gritam a Deuse desfalecem nos ninhos por não terem que comer?"},{"Id":720,"IdVerse":1,"IdChapter":39,"IdBook":18,"TextVerse":"Sabes tu quando é que as cabras montêses têm as crias? Já alguma vez viste as gazelas darem à luz?"},{"Id":721,"IdVerse":2,"IdChapter":39,"IdBook":18,"TextVerse":"Sabes quantos meses andam elas prenhes,antes de se curvarem sobre si própriascom as dores de parto?"},{"Id":722,"IdVerse":3,"IdChapter":39,"IdBook":18,"TextVerse":"Os filhos criam-se nos campos, sob o céu aberto, depois deixam os pais e não voltam mais para eles."},{"Id":723,"IdVerse":4,"IdChapter":39,"IdBook":18,"TextVerse":"Quem é que torna selvagens os jumentos montêses? Quem os fez viver sem prisões?"},{"Id":724,"IdVerse":5,"IdChapter":39,"IdBook":18,"TextVerse":"Coloquei-os no deserto e dei-lhes terras salgadas para nelas viverem."},{"Id":725,"IdVerse":6,"IdChapter":39,"IdBook":18,"TextVerse":"Porque odeiam o barulho das cidades e detestam os gritos dos condutores!"},{"Id":726,"IdVerse":7,"IdChapter":39,"IdBook":18,"TextVerse":"Os grandes espaços das montanhas são os seus pastos;é lá que andam buscando a mais pequena erva verde."},{"Id":727,"IdVerse":8,"IdChapter":39,"IdBook":18,"TextVerse":"Serias capaz de tornar o boi selvagem num servo teu obediente,e de o manter sossegadamente atrás da sua manjedoura?"},{"Id":728,"IdVerse":9,"IdChapter":39,"IdBook":18,"TextVerse":"Irias utilizar um animal desses para te lavrar o campoe para te puxar pelo arado?"},{"Id":729,"IdVerse":10,"IdChapter":39,"IdBook":18,"TextVerse":"Só porque é um animal forte, poderias tu confiar nele?"},{"Id":730,"IdVerse":11,"IdChapter":39,"IdBook":18,"TextVerse":"Mandá-lo-ias pelos teus campos, para te recolher o trigo e o trazerpara a eira?"},{"Id":731,"IdVerse":12,"IdChapter":39,"IdBook":18,"TextVerse":"A avestruz é um animal imponente,quando a vemos bater majestosamente as asas,mas compara-se a sua plumagem à das cegonhas?"},{"Id":732,"IdVerse":13,"IdChapter":39,"IdBook":18,"TextVerse":"Põe os ovos à superfície da terra, para os aquecer com o pó."},{"Id":733,"IdVerse":14,"IdChapter":39,"IdBook":18,"TextVerse":"Mas esquece-se que qualquer pessoa pode pisá-los e esmagá-los,que qualquer animal selvagem os pode destruir."},{"Id":734,"IdVerse":15,"IdChapter":39,"IdBook":18,"TextVerse":"No entanto quando se levanta para correr,ultrapassa o mais rápido cavalo selvagem."},{"Id":735,"IdVerse":16,"IdChapter":39,"IdBook":18,"TextVerse":"Foste tu quem deu a força ao cavalo e lhe revestiu de crinas o pescoço?"},{"Id":736,"IdVerse":17,"IdChapter":39,"IdBook":18,"TextVerse":"Ensinaste-o tu a saltar como um gafanhoto? Terrível é o fogoso respirar das suas narinas!"},{"Id":737,"IdVerse":18,"IdChapter":39,"IdBook":18,"TextVerse":"Sacudindo-se ferozmente, escava a terrae dispara toda a corrida para a batalha,quando soa o toque da trombeta."},{"Id":738,"IdVerse":19,"IdChapter":39,"IdBook":18,"TextVerse":"Ao soar das buzinas grita:&#x27;Eh!&#x27; Sente já ao longe o cheiro da guerra e os brados dos comandantes."},{"Id":739,"IdVerse":20,"IdChapter":39,"IdBook":18,"TextVerse":"Sabes tu como é que o falcão levanta vooe bate as asas em direcção ao sul?"},{"Id":740,"IdVerse":21,"IdChapter":39,"IdBook":18,"TextVerse":"Dependerá de ti que a águia vá até aos altos cimos das montanhaspara lá fazer o ninho?"},{"Id":741,"IdVerse":22,"IdChapter":39,"IdBook":18,"TextVerse":"Vive sobre as rochas dos montes,fazendo a sua morada nas penhas seguras."},{"Id":742,"IdVerse":23,"IdChapter":39,"IdBook":18,"TextVerse":"Dali espia a presa, a uma grande distância."},{"Id":743,"IdVerse":24,"IdChapter":39,"IdBook":18,"TextVerse":"As suas crias chupam o sangue, porque onde há mortos, aí está ela."},{"Id":744,"IdVerse":1,"IdChapter":40,"IdBook":18,"TextVerse":"E o Senhor continuou:"},{"Id":745,"IdVerse":2,"IdChapter":40,"IdBook":18,"TextVerse":"Ainda queres continuar a argumentar com o Deus poderoso? Ou cedes? Se pretendes arvorar-te em crítico de Deus,então responde a isto tudo."},{"Id":746,"IdVerse":3,"IdChapter":40,"IdBook":18,"TextVerse":"Então Job respondeu a Deus:"},{"Id":747,"IdVerse":4,"IdChapter":40,"IdBook":18,"TextVerse":"Eu nada valho- como poderia eu alguma vez encontrar respostapara essas coisas? Ponho antes a mão na boca e fico em silêncio. Já falei muito."},{"Id":748,"IdVerse":5,"IdChapter":40,"IdBook":18,"TextVerse":"O Senhor tornou a dirigir-se a Job, do meio do redemoinho:"},{"Id":749,"IdVerse":6,"IdChapter":40,"IdBook":18,"TextVerse":"Levanta-te então, como um homemdeixa-me fazer-te uma pergunta, e dá-me depois a resposta."},{"Id":750,"IdVerse":7,"IdChapter":40,"IdBook":18,"TextVerse":"Irás tu desacreditar a minha justiça e condenar-me,de forma a poderes dizer que és justo?"},{"Id":751,"IdVerse":8,"IdChapter":40,"IdBook":18,"TextVerse":"Serás tu tão forte como Deus, e poderás dar voz ao trovão como ele?"},{"Id":752,"IdVerse":9,"IdChapter":40,"IdBook":18,"TextVerse":"Pois então, veste os teus trajes de honra,reveste-te de honra e de esplendor."},{"Id":753,"IdVerse":10,"IdChapter":40,"IdBook":18,"TextVerse":"Dá livre curso à tua ira, e que ela se derrame sobre os altivos."},{"Id":754,"IdVerse":11,"IdChapter":40,"IdBook":18,"TextVerse":"Humilha os orgulhosos, só com um olhar teu; derruba os ímpios, onde quer que tentem estabelecer-se."},{"Id":755,"IdVerse":12,"IdChapter":40,"IdBook":18,"TextVerse":"Lança-os no pó do chão, com os rostos virados para a morte."},{"Id":756,"IdVerse":13,"IdChapter":40,"IdBook":18,"TextVerse":"Se puderes fazer tais coisas, então estarei de acordo contigo,em como a tua força te poderá salvar."},{"Id":757,"IdVerse":14,"IdChapter":40,"IdBook":18,"TextVerse":"Olha só para aquele monstro ! Criei-o tanto como a ti! Come erva como um boi."},{"Id":758,"IdVerse":15,"IdChapter":40,"IdBook":18,"TextVerse":"Repara nos seus fortíssimos lombos e nos músculos do seu ventre."},{"Id":759,"IdVerse":16,"IdChapter":40,"IdBook":18,"TextVerse":"A cauda é tão forte como um cedro;tem os nervos das coxas entertecidos."},{"Id":760,"IdVerse":17,"IdChapter":40,"IdBook":18,"TextVerse":"As vértebras parecem-se como tubos de bronze. As costelas são como barras de ferro."},{"Id":761,"IdVerse":18,"IdChapter":40,"IdBook":18,"TextVerse":"É um animal imponente, entre toda a criação. Deus o mantém em respeito com a sua espada."},{"Id":762,"IdVerse":19,"IdChapter":40,"IdBook":18,"TextVerse":"As montanhas oferecem-lhe o melhor do que têm para ele comer,enquanto os outros animais selvagens folgam."},{"Id":763,"IdVerse":20,"IdChapter":40,"IdBook":18,"TextVerse":"E não fica incomodado com a força das correntes dos grandes rios,nem mesmo quando se trata do Jordão,na altura das grandes cheias."},{"Id":764,"IdVerse":21,"IdChapter":40,"IdBook":18,"TextVerse":"Ninguém é capaz de o caçar, à sua vista,nem de lhe pôr uma argola no narize de o levar para outro lado."},{"Id":765,"IdVerse":1,"IdChapter":41,"IdBook":18,"TextVerse":"Poderias tu pescar o leviatã com linha e anzol? ou atar-lhe a língua com uma corda?"},{"Id":766,"IdVerse":2,"IdChapter":41,"IdBook":18,"TextVerse":"Serias tu capaz de o prender com uma corda no nariz,ou furar-lhe as queixadas com uma escápula?"},{"Id":767,"IdVerse":3,"IdChapter":41,"IdBook":18,"TextVerse":"Porventura iria ele pedir-te que desistisses das tuas intençõese tentar brandamente fazer-te mudar de ideias?"},{"Id":768,"IdVerse":4,"IdChapter":41,"IdBook":18,"TextVerse":"Aceitaria alguma vez que fizesses dele teu escravopara toda a vida?"},{"Id":769,"IdVerse":5,"IdChapter":41,"IdBook":18,"TextVerse":"Farias tu dele um animalzinho domesticado,como um passarinho, que se cria numa gaiola,que darias às tuas filhinhas para brincarem?"},{"Id":770,"IdVerse":6,"IdChapter":41,"IdBook":18,"TextVerse":"Os teus companheiros de pescavendê-lo-iam aos comerciantes, na lota?"},{"Id":771,"IdVerse":7,"IdChapter":41,"IdBook":18,"TextVerse":"A sua pele, poderia ela ser furada por ganchos,ou a cabeça presa por arpões?"},{"Id":772,"IdVerse":8,"IdChapter":41,"IdBook":18,"TextVerse":"Se lhe pusesses as mãos em cima,durante muito tempo haverias de te lembrarda luta que se seguiria,e nunca mais o farias outra vez!"},{"Id":773,"IdVerse":9,"IdChapter":41,"IdBook":18,"TextVerse":"Não. É absolutamente inútil tentar capturá-lo. Até só o pensar nisso aterroriza!"},{"Id":774,"IdVerse":10,"IdChapter":41,"IdBook":18,"TextVerse":"Não há ninguém que seja tão ousado, que se atreva a provocá-loe muito menos a conquistá-lo. Pois se ninguém lhe pode resistir,quem poderia então erguer-se contra mim?"},{"Id":775,"IdVerse":11,"IdChapter":41,"IdBook":18,"TextVerse":"Nada recebi de ninguém. Tudo o que existe debaixo dos céus é meu."},{"Id":776,"IdVerse":12,"IdChapter":41,"IdBook":18,"TextVerse":"Também quero fazer referência à tremenda força dos seus membros,e à sua enorme estrutura."},{"Id":777,"IdVerse":13,"IdChapter":41,"IdBook":18,"TextVerse":"Quem poderia penetrar a sua pele,ou quem ousaria ficar ao alcance das suas goelas?"},{"Id":778,"IdVerse":14,"IdChapter":41,"IdBook":18,"TextVerse":"Quem jamais lhe abriu o focinhoguarnecido como está de dentes terríveis?"},{"Id":779,"IdVerse":15,"IdChapter":41,"IdBook":18,"TextVerse":"Quando espirra, a luz do sol reflete-se sem cintilações,semelhantes a raios, por entre os vapores da alva."},{"Id":780,"IdVerse":16,"IdChapter":41,"IdBook":18,"TextVerse":"Seus olhos brilham como faíscas. Sai-lhe fogo da boca."},{"Id":781,"IdVerse":17,"IdChapter":41,"IdBook":18,"TextVerse":"O fumo brota das suas narinas,até parece uma panela fervendo com água,ou uma caldeira aquecida."},{"Id":782,"IdVerse":18,"IdChapter":41,"IdBook":18,"TextVerse":"É verdade, a sua respiração bastaria para acender carvões- jorram-lhe chamas da boca."},{"Id":783,"IdVerse":19,"IdChapter":41,"IdBook":18,"TextVerse":"A força enorme que tem no pescoço lança o terror por onde passa."},{"Id":784,"IdVerse":20,"IdChapter":41,"IdBook":18,"TextVerse":"Tem uns músculos duros e firmes; nem se encontra nele carne flácida."},{"Id":785,"IdVerse":21,"IdChapter":41,"IdBook":18,"TextVerse":"O seu coração é duro como uma rocha, é como uma mó, de moinho."},{"Id":786,"IdVerse":22,"IdChapter":41,"IdBook":18,"TextVerse":"Quando se ergue, até os mais valentes têm medo,e ficam paralisados de terror."},{"Id":787,"IdVerse":23,"IdChapter":41,"IdBook":18,"TextVerse":"Não há espada que o detenha, nem qualquer outra arma,seja lança, dardo ou flecha."},{"Id":788,"IdVerse":24,"IdChapter":41,"IdBook":18,"TextVerse":"Ferro, para ele, é como palha, e o bronze, como madeira podre."},{"Id":789,"IdVerse":25,"IdChapter":41,"IdBook":18,"TextVerse":"Não são setas que o fariam fugir. Pedras das fundas valem para ele tanto como estolho."},{"Id":790,"IdVerse":26,"IdChapter":41,"IdBook":18,"TextVerse":"Uma tranca que lhe seja atirada, é perfeitamente inútil,e fica-se a rir das lanças projectadas na sua direcção."},{"Id":791,"IdVerse":27,"IdChapter":41,"IdBook":18,"TextVerse":"O ventre, tem-no recoberto de escamas; espoja-se sobre o chão duro como sobre relva!"},{"Id":792,"IdVerse":28,"IdChapter":41,"IdBook":18,"TextVerse":"Quando se desloca deixa atrás de si um rasto de espuma. Agita violentamente os abismos dos oceanos."},{"Id":793,"IdVerse":29,"IdChapter":41,"IdBook":18,"TextVerse":"Deixa atrás de si um sulco brilhante de espuma; poderia pensar-se que o mar gelou!"},{"Id":794,"IdVerse":30,"IdChapter":41,"IdBook":18,"TextVerse":"Não há nada mais tremendo, sobre a face da terra,que se lhe possa comparar."},{"Id":795,"IdVerse":31,"IdChapter":41,"IdBook":18,"TextVerse":"De todos os animais, é o mais altivo - é o monarca deles todos."},{"Id":796,"IdVerse":1,"IdChapter":42,"IdBook":18,"TextVerse":"Então Job respondeu a Deus:"},{"Id":797,"IdVerse":2,"IdChapter":42,"IdBook":18,"TextVerse":"Sei bem que podes todas as coisas, e que ninguém se te opõe."},{"Id":798,"IdVerse":3,"IdChapter":42,"IdBook":18,"TextVerse":"Perguntaste quem foi que tão loucamentedesacreditou a tua providência. Fui eu. Falei de coisas que ignorava, de que nada sabia,coisas demasiado maravilhosaspara a minha compreensão."},{"Id":799,"IdVerse":4,"IdChapter":42,"IdBook":18,"TextVerse":"Tu dizes: &#x27;Ouve e falarei! Deixa-me pôr-te umas quantas questões!Vê depois e podes responder!&#x27; Mas eu quero dizer-te o seguinte:"},{"Id":800,"IdVerse":5,"IdChapter":42,"IdBook":18,"TextVerse":"Antes, ouvi falar a teu respeito,mas agora foi como se te tivesse vistocom os meus próprios olhos;"},{"Id":801,"IdVerse":6,"IdChapter":42,"IdBook":18,"TextVerse":"por isso me detesto e me arrependo; ponho-me sobre o pó e a cinza."},{"Id":802,"IdVerse":7,"IdChapter":42,"IdBook":18,"TextVerse":"Depois do Senhor ter falado com Job, disse a Elifaz o temanita: Estou zangado contra ti e contra os teus amigos, porque não foram justos no que disseram a meu respeito, ao contrário do meu servo Job, que falou rectamente."},{"Id":803,"IdVerse":8,"IdChapter":42,"IdBook":18,"TextVerse":"Agora peguem em sete bezerros e sete carneiros, vão ter com o meu servo Job e ofereçam holocaustos por vocês; ele orará a vosso favor, e eu aceitarei essa oração; não vos destruirei, como deveria, por causa do vosso pecado, da vossa falha em dizer coisas rectas como o meu servo Job."},{"Id":804,"IdVerse":9,"IdChapter":42,"IdBook":18,"TextVerse":"Assim Elifaz o temanita, Bildade o suita e Zofar o naamatita fizeram conforme o que o Senhor lhes mandara, e o Senhor aceitou a intercessão de Job a favor deles."},{"Id":805,"IdVerse":10,"IdChapter":42,"IdBook":18,"TextVerse":"Quando Job orou pelos seus amigos, o Senhor restaurou-lhe os bens e a felicidade! Com efeito, o Senhor tornou a dar-lhe a dobrar tudo o que dantes possuía!"},{"Id":806,"IdVerse":11,"IdChapter":42,"IdBook":18,"TextVerse":"Então todos os seus irmãos, irmãs e antigos amigos vieram ter com ele para o confortarem e consolarem, e festejaram juntos, na sua casa, o bem-estar recuperado; isso o compensou de todas as suas tristezas e provas pelas quais o Senhor o tinha feito passar. Cada um deles trouxe-lhe um presente em dinheiro e um anel de ouro."},{"Id":807,"IdVerse":12,"IdChapter":42,"IdBook":18,"TextVerse":"Desta forma o Senhor abençoou Job, no fim da sua vida, mais do que no princípio. Porque passou a ter 14.000 ovelhas, 6.000 camelos, 1.000 juntas de bois e 1.000 jumentas."},{"Id":808,"IdVerse":13,"IdChapter":42,"IdBook":18,"TextVerse":"Deus deu-lhe igualmente mais outros sete filhos e três filhas. Estas últimas chamavam-se: Jemima, Quezia e Queren."},{"Id":809,"IdVerse":14,"IdChapter":42,"IdBook":18,"TextVerse":"Em toda a terra não houve raparigas tão encantadoras como estas filhas de Job. Seu pai fê-las herdar em igualdade direitos com os seus irmãos."},{"Id":810,"IdVerse":15,"IdChapter":42,"IdBook":18,"TextVerse":"Job viveu, depois disto tudo, mais 140 anos; o suficiente para poder ver os netos e ainda os bisnetos."},{"Id":811,"IdVerse":16,"IdChapter":42,"IdBook":18,"TextVerse":"Por fim faleceu, muito velho, tendo vivido, desta forma, uma vida longa e boa."}]