[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":41,"TextVerse":"Aqui começa a boa nova de Jesus o Messias, o Filho de Deus."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":41,"TextVerse":"Ora, este mensageiro foi João Baptista, que vivia no deserto e ensinava que todos se deveriam baptizar como sinal público de terem resolvido voltar costas ao pecado, para que Deus lhes desse o perdão."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":41,"TextVerse":"Gente de Jerusalém e de toda a Judeia ia até aos lugares afastados da Judeia para ver e ouvir João; e, quando confessavam os seus pecados, ele baptizava-os no rio Jordão."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":41,"TextVerse":"A roupa dele era feita de pêlo de camelo tecido e usava um cinto de cabedal; alimentava-se de gafanhotos e mel silvestre"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":41,"TextVerse":"Este é um exemplo da sua pregação: Em breve chegará alguém que é muito mais importante do que eu, tanto assim que nem sou digno de me ajoelhar para lhe desatar as sandálias"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":41,"TextVerse":"Eu baptizo-vos com água, mas ele vos baptizará com o Espírito Santo."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":41,"TextVerse":"Um dia, Jesus veio de Nazaré, na região da Galileia, e foi baptizado ali por João no rio Jordão. No momento em que saía da água, viu os céus abertos e o Espírito Santo que descia sobre si, na forma de uma pomba. E uma voz do céu disse: Tu és o meu Filho amado; em ti tenho grande prazer."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":41,"TextVerse":"Logo o Espírito Santo levou Jesus para o deserto. Ali, durante quarenta dias, unicamente acompanhado pelos animais do deserto, sofreu as tentações de Satanás, que queria que cometesse pecado. E os anjos cuidavam dele."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":41,"TextVerse":"Mais tarde, depois de João ter sido preso pelo rei Herodes, Jesus foi para a Galileia, a fim de pregar as boas novas de Deus:"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":41,"TextVerse":"Chegou finalmente o tempo!, ele anunciou. O reino de Deus está próximo! Deixem os vossos pecados e creiam nesta magnífica notícia!"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":41,"TextVerse":"Um dia, ia Jesus caminhando pela costa do Mar da Galileia, viu Simão e André, seu irmão, a pescar à rede, pois eram pescadores por ofício. Jesus chamou-os: Venham e sigam-me. Farei de vocês pescadores de pessoas. E logo deixaram as redes e o seguiram."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":41,"TextVerse":"Um pouco mais adiante na praia, viu os filhos de Zebedeu, Tiago e João, num barco a remendar as redes. Chamou-os também e logo o seguiram, deixando o seu pai Zebedeu no barco com os empregados."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":41,"TextVerse":"Jesus e os companheiros chegaram então à cidade de Cafarnaum, e no sábado foram à sinagoga; e aí ensinava. As pessoas ficaram admiradas com o seu ensino, pois falava com autoridade, ao contrário dos mestres da lei religiosa."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":41,"TextVerse":"Achava-se ali presente um homem dominado pelo demónio, que começou a gritar: Porque nos vens inquietar, Jesus de Nazaré? Vieste destruir-nos? Sei quem és: és o santo Filho de Deus!"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":41,"TextVerse":"Jesus ordenou: Cala-te. Sai do homem!"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":41,"TextVerse":"O espírito mau soltou um grito muito forte e, com uma convulsão violenta, saiu daquele corpo."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":41,"TextVerse":"As pessoas que ali estavam, tomadas de pasmo, começaram a discutir o sucedido. Que novo ensino será este?, perguntavam excitadas. Até os espíritos maus obedecem às suas ordens!"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":41,"TextVerse":"A notícia do que ele tinha feito depressa se espalhou por toda aquela região da Galileia."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":41,"TextVerse":"Quando saiu da sinagoga com os discípulos, foram a casa de Simão e André, e Tiago e João estavam com eles. Encontraram a sogra de Simão de cama e com febre. Logo falaram na doente a Jesus, que a tomou pela mão e a ajudou a erguer-se, e imediatamente a febre a deixou, permitindo-lhe preparar o comer."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":41,"TextVerse":"Quando o Sol se pôs, o pátio estava cheio de doentes e de possuídos de demónios que lhe tinham sido trazidos para que os curasse. Uma enorme multidão de toda a cidade de Cafarnaum juntou-se do lado de fora da porta a observar. Naquela noite, curou grande número de doentes e mandou a muito demónios que saíssem do corpo das suas vítimas. No entanto, não deixava aos demónios falar, os quais sabiam quem ele era."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":41,"TextVerse":"Na manhã seguinte, levantou-se de madrugada e foi sozinho até um lugar deserto para orar."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":41,"TextVerse":"Mais tarde, Simão e os outros saíram à sua procura e disseram-lhe: Toda a gente pergunta por ti."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":41,"TextVerse":"Mas ele respondeu: Devemos seguir também para outras localidades e apresentar ali a minha mensagem, pois foi para isso que vim."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":41,"TextVerse":"Percorria, assim, toda a província da Galileia, pregando nas sinagogas e livrando muitos do poder dos demónios."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":41,"TextVerse":"Certa vez, apareceu um leproso que se ajoelhou e lhe pediu muito que o curasse. Se quiseres, podes pôr-me bom outra vez, rogou ele."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":41,"TextVerse":"Então Jesus, cheio de compaixão, tocou-lhe e disse: Quero! Fica curado!"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":41,"TextVerse":"Logo a lepra desapareceu e o homem ficou bom."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":41,"TextVerse":"Então Jesus disse-lhe com firmeza: Vai e faz-te examinar imediatamente pelo sacerdote. Não pares a conversar pelo caminho. Leva contigo a oferta que Moisés estabeleceu para os leprosos que se curam, para que toda a gente tenha a prova de que estás são."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":41,"TextVerse":"Mas o homem começou a gritar pelo caminho a boa notícia de que estava curado; e tão grande foi a multidão que rodeou Jesus que em região alguma ele podia entrar publicamente numa cidade, vendo-se obrigado a ficar de fora, nos sítios isolados, onde de toda a parte vinha gente procurá-lo."},{"Id":30,"IdVerse":1,"IdChapter":2,"IdBook":41,"TextVerse":"Passados vários dias, voltou a Cafarnaum e a notícia da sua chegada depressa se espalhou pela cidade. Logo a casa onde estava ficou tão cheia de visitantes que não havia já espaço para mais uma pessoa que fosse, nem sequer do lado de fora. E Jesus anunciava-lhes a mensagem de Deus"},{"Id":31,"IdVerse":2,"IdChapter":2,"IdBook":41,"TextVerse":"Chegaram então quatro homens que carregavam com um paralítico numa padiola. Como não pudessem chegar junto de Jesus através da multidão, abriram o tecto por cima donde se encontrava, e por ali baixaram o doente deitado na cama, bem na sua frente. Quando Jesus viu como eles acreditavam firmemente em como curaria o seu amigo, disse ao doente: Filho, os teus pecados estão perdoados!"},{"Id":32,"IdVerse":3,"IdChapter":2,"IdBook":41,"TextVerse":"Alguns dos mestres da lei que ali estavam sentados diziam entre si:"},{"Id":33,"IdVerse":4,"IdChapter":2,"IdBook":41,"TextVerse":"Mas que blasfémia! Acaso ele imaginará que é Deus? Só Deus pode perdoar os pecados."},{"Id":34,"IdVerse":5,"IdChapter":2,"IdBook":41,"TextVerse":"Lendo o seu pensamento, Jesus disse-lhes: Porque é que se preocupam com isto? Que será mais difícil, dizer ao paralítico: &#x27;Os teus pecados estão perdoados"},{"Id":35,"IdVerse":6,"IdChapter":2,"IdBook":41,"TextVerse":"Portanto, vou provar-vos que o Filho do Homem tem autoridade para perdoar os pecados; e, voltando-se para o paralítico, disse-lhe: t"},{"Id":36,"IdVerse":7,"IdChapter":2,"IdBook":41,"TextVerse":"Estás curado. Pega na tua cama e vai para casa!"},{"Id":37,"IdVerse":8,"IdChapter":2,"IdBook":41,"TextVerse":"O homem pôs-se de pé e, apanhando a enxerga, abriu caminho através das pessoas que ali se encontravam, que ficaram pasmadas! Como louvavam Deus! Nunca vimos nada assim!, diziam todos."},{"Id":38,"IdVerse":9,"IdChapter":2,"IdBook":41,"TextVerse":"Depois, foi de novo para a praia, ensinando o povo reunido à sua volta. Enquanto por ali andava, viu Levi (filho de Alfeu) sentado junto à barraca onde cobrava impostos, e disse-lhe: Vem comigo e sê meu discípulo. Levi levantou-se e logo foi com ele."},{"Id":39,"IdVerse":10,"IdChapter":2,"IdBook":41,"TextVerse":"Naquela noite, Levi convidou diversos cobradores de impostos e muita outra gente conhecida pela sua má conduta para jantarem com ele. Aliás, havia muitos homens desta espécie entre o povo que seguia Jesus.ÿ"},{"Id":40,"IdVerse":11,"IdChapter":2,"IdBook":41,"TextVerse":"Mas quando alguns dos escribas e fariseus o viram comer com essa gente de má fama, disseram aos discípulos: Como pode ele comer com gente tão má?"},{"Id":41,"IdVerse":12,"IdChapter":2,"IdBook":41,"TextVerse":"Ouvindo o que diziam, Jesus respondeu-lhes: Quem precisa de médico são os doentes e não os que têm saúde! Vim chamar, não os bons, mas os maus."},{"Id":42,"IdVerse":13,"IdChapter":2,"IdBook":41,"TextVerse":"Os discípulos de João e os fariseus jejuavam. Certo dia, foram ter com Jesus e perguntaram-lhe porque não faziam os seus discípulos o mesmo que eles."},{"Id":43,"IdVerse":14,"IdChapter":2,"IdBook":41,"TextVerse":"Jesus replicou: Será que num casamento os amigos do noivo se recusam a comer na festa de casamento ou andam tristes enquanto o noivo está na sua companhia? Claro que não."},{"Id":44,"IdVerse":15,"IdChapter":2,"IdBook":41,"TextVerse":"Mas lá virá o momento em que ele lhes será tirado e então jejuarão."},{"Id":45,"IdVerse":16,"IdChapter":2,"IdBook":41,"TextVerse":"É como remendar roupa velha com um pedaço de pano que ainda não encolheu. O remendo repuxa o tecido e o buraco fica pior do que antes. Sabem que não convém pôr vinho novo em odres velhos, senão estes rebentam. O vinho espalha-se e os odres ficam estragados. Para vinho novo, odres novos."},{"Id":46,"IdVerse":17,"IdChapter":2,"IdBook":41,"TextVerse":"Noutra ocasião, num sábado, enquanto Jesus e os seus discípulos atravessavam os campos, estes arrancavam espigas de trigo e comiam o grão. Alguns dos fariseus disseram então a Jesus: Eles não deviam fazer isso! É contra as nossas leis colher grão no dia de sábado."},{"Id":47,"IdVerse":18,"IdChapter":2,"IdBook":41,"TextVerse":"Nunca ouviram que, quando o rei David e seus companheiros estavam com fome, ele entrou na casa de Deus - era então Abiatar o sacerdote principal - e todos comeram o pão consagrado, que só os sacerdotes podiam comer? Também aquilo era contra a lei. Mas o sábado foi feito em benefício do homem; o homem não foi feito por causa do sábado. E eu, o Filho do Homem, tenho autoridade até para decidir o que se pode fazer no sábado!"},{"Id":48,"IdVerse":1,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus foi de novo à sinagoga e aí reparou num homem que tinha uma mão aleijada."},{"Id":49,"IdVerse":2,"IdChapter":3,"IdBook":41,"TextVerse":"Como era sábado, os inimigos de Jesus vigiavam-no de perto. Iria curar-lhe a mão? Se o fizesse, seria razão de o condenar."},{"Id":50,"IdVerse":3,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus pediu ao homem que viesse e se pusesse de pé diante das pessoas que ali estavam."},{"Id":51,"IdVerse":4,"IdChapter":3,"IdBook":41,"TextVerse":"Então, voltando-se para os que o observavam, perguntou: Estará errado praticar obras de caridade num sábado? Será este um dia em que se deva fazer o mal? É dia para salvar vidas ou para as destruir? Mas não quiseram responder-lhe."},{"Id":52,"IdVerse":5,"IdChapter":3,"IdBook":41,"TextVerse":"Olhando indignado em torno, e ao mesmo tempo profundamente triste por causa dos seus corações duros, Jesus disse ao homem: Estende a mão. Ele assim fez. E logo a mão ficou curada!"},{"Id":53,"IdVerse":6,"IdChapter":3,"IdBook":41,"TextVerse":"Os fariseus saíram e tiveram um encontro com os herodianos a fim de combinarem como haviam de o matar."},{"Id":54,"IdVerse":7,"IdChapter":3,"IdBook":41,"TextVerse":"Entretanto, Jesus e os discípulos foram para a beira-mar, seguidos de enorme multidão vinda de toda a Galileia, da Judeia, de Jerusalém, da Idumeia, do outro lado do rio Jordão, e até de lugares tão distantes como Tiro e Sidom. Porque a fama dos seus milagres tinha-se espalhado por toda a parte, e o povo vinha em massa para o ver com os seus próprios olhos."},{"Id":55,"IdVerse":8,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus disse aos discípulos que tivessem um bote à mão, pronto para o recolher se a multidão na praia o apertasse, pois tinha feito muitas curas naquele dia e grande número de doentes se comprimia à sua volta, procurando tocar-lhe."},{"Id":56,"IdVerse":9,"IdChapter":3,"IdBook":41,"TextVerse":"E onde quer que os possuídos de demónios o vissem, caíam por terra na sua frente, clamando: És o Filho de Deus! Contudo, avisava-os em termos enérgicos para que não repetissem aquilo."},{"Id":57,"IdVerse":10,"IdChapter":3,"IdBook":41,"TextVerse":"Depois disto, Jesus subiu a uma montanha e chamou uns quantos que escolheu, convidando-os a subirem também, e a reunirem-se com ele. Eles assim fizeram."},{"Id":58,"IdVerse":11,"IdChapter":3,"IdBook":41,"TextVerse":"Nomeou então doze para serem sempre seus companheiros e saírem a pregar e a expulsar demónios."},{"Id":59,"IdVerse":12,"IdChapter":3,"IdBook":41,"TextVerse":"Assim se chamavam os doze que escolheu: Simão (a quem pôs o nome de Pedro); Tiago e João (filhos de Zebedeu, mas a quem Jesus chamou filhos do Trovão); André; Filipe; Bartolomeu; Mateus; Tomé; Tiago (filho de Alfeu); Tadeu; Simão (o zelote) ; e Judas Iscariotes (que viria a traí-lo)."},{"Id":60,"IdVerse":13,"IdChapter":3,"IdBook":41,"TextVerse":"Quando Jesus voltou para a casa onde estava de passagem, o povo começou a juntar-se outra vez, e não tardou que ela ficasse tão cheia de gente que nem Jesus, nem os discípulos, tinham tempo para comer."},{"Id":61,"IdVerse":14,"IdChapter":3,"IdBook":41,"TextVerse":"Quando os seus familiares souberam do que estava a acontecer, tentaram levá-lo embora, e diziam: Está fora de si."},{"Id":62,"IdVerse":15,"IdChapter":3,"IdBook":41,"TextVerse":"Os mestres religiosos que tinham chegado de Jerusalém diziam, porém: Ele está mas é dominado por Satanás, rei dos demónios; por isso é que estes lhe obedecem."},{"Id":63,"IdVerse":16,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus chamou então estes homens e perguntou-lhes em parábola: Como pode Satanás expulsar Satanás? Um reino dividido contra si mesmo cai por terra. Uma casa cheia de contenda destrói-se a si mesma. E se Satanás luta contra si próprio, como pode ele fazer seja o que for? Não teria subsistido. Assim o homem forte tem de ser amarrado antes da sua casa poder ser ocupada e da sua propriedade tomada."},{"Id":64,"IdVerse":17,"IdChapter":3,"IdBook":41,"TextVerse":"Declaro solenemente que qualquer pecado dos homens pode ser perdoado, incluindo a blasfémia. Mas a ofensa contra o Espírito Santo, essa não pode nunca ser perdoada. É um pecado que fica para sempre."},{"Id":65,"IdVerse":18,"IdChapter":3,"IdBook":41,"TextVerse":"Disse-lhes isto porque afirmavam que os seus milagres eram feitos pelo poder de Satanás."},{"Id":66,"IdVerse":19,"IdChapter":3,"IdBook":41,"TextVerse":"Entretanto, sua mãe e irmãos chegaram à casa cheia de gente, onde ensinava, e mandaram-lhe recado para que saísse e viesse falar-lhes. A tua mãe e irmãos estão lá fora e querem ver-te, disseram-lhe."},{"Id":67,"IdVerse":20,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus respondeu: Quem é a minha mãe? Quem são os meus irmãos?"},{"Id":68,"IdVerse":21,"IdChapter":3,"IdBook":41,"TextVerse":"E, olhando para os que o rodeavam, acrescentou: Estes é que são a minha mãe e os meus irmãos!+"},{"Id":69,"IdVerse":22,"IdChapter":3,"IdBook":41,"TextVerse":"Todo aquele que faz a vontade de Deus é meu irmão, e minha irmã, e minha mãe."},{"Id":70,"IdVerse":1,"IdChapter":4,"IdBook":41,"TextVerse":"Uma vez mais juntou-se enorme multidão na praia em torno de Jesus enquanto ensinava, pelo que entrou num bote e sentou-se, falando dali."},{"Id":71,"IdVerse":2,"IdChapter":4,"IdBook":41,"TextVerse":"Tinha o costume de ensinar o povo, contando-lhe parábolas. Foi assim que contou uma delas:"},{"Id":72,"IdVerse":3,"IdChapter":4,"IdBook":41,"TextVerse":"Ouçam bem. Um lavrador resolveu semear um pouco de grão. Todavia, enquanto o espalhava pelo campo, parte da semente caiu num caminho, e as aves vieram e, apanhando-a no chão duro, comeram-na."},{"Id":73,"IdVerse":4,"IdChapter":4,"IdBook":41,"TextVerse":"Outra parte caiu em terra pouco profunda, com pedras por baixo. Cresceu depressa, mas logo murchou com o calor do Sol e morreu, porque as raízes não conseguiam alimentar-se naquele solo pouco fundo."},{"Id":74,"IdVerse":5,"IdChapter":4,"IdBook":41,"TextVerse":"Outras sementes caíram entre espinhos, que não tardaram a crescer e a sufocar as plantas tenras, pelo que não deram grão."},{"Id":75,"IdVerse":6,"IdChapter":4,"IdBook":41,"TextVerse":"Mas algumas sementes caíram em terra boa e deram trinta vezes o que o lavrador semeou; algumas delas até sessenta ou cem vezes tanto! Se têm ouvidos, ouçam!"},{"Id":76,"IdVerse":7,"IdChapter":4,"IdBook":41,"TextVerse":"Mas, se não conseguem entender esta ilustração tão simples, como compreenderão vocês as outras que vos hei-de dar??"},{"Id":77,"IdVerse":8,"IdChapter":4,"IdBook":41,"TextVerse":"O semeador de quem falei é qualquer pessoa que leva a mensagem da boa nova de Deus aos outros."},{"Id":78,"IdVerse":9,"IdChapter":4,"IdBook":41,"TextVerse":"O caminho duro, onde caiu alguma da semente, representa o coração de alguns daqueles que ouvem a mensagem de Deus. Satanás, porém, logo acode para que a esqueçam."},{"Id":79,"IdVerse":10,"IdChapter":4,"IdBook":41,"TextVerse":"A terra com muita pedra representa os que ouvem a mensagem com alegria. Mas tal como as plantas com raízes não muito fundas, embora ao princípio o crescimento seja animador, murcham mal começa a perseguição."},{"Id":80,"IdVerse":11,"IdChapter":4,"IdBook":41,"TextVerse":"A terra de espinhos representa o coração dos que escutam as boas novas e as recebem. Todavia, bem cedo se fazem sentir os cuidados da vida, as delícias das riquezas, e as tentações; tudo isto aparece e expulsa a mensagem de Deus do seu coração, de modo que não dão nenhum fruto."},{"Id":81,"IdVerse":12,"IdChapter":4,"IdBook":41,"TextVerse":"Mas a terra boa representa o coração daqueles que verdadeiramente aceitam a mensagem de Deus e produzem uma colheita abundante para ele-trinta, sessenta, ou até cem vezes tanto quanto foi semeado no seu coração."},{"Id":82,"IdVerse":13,"IdChapter":4,"IdBook":41,"TextVerse":"Jesus perguntou-lhes: Quando alguém acende um candeeiro, será que coloca uma caixa por cima para esconder a luz? Claro que não! A luz assim não se veria nem serviria para nada. Um candeeiro coloca-se num lugar alto para brilhar e ser útil."},{"Id":83,"IdVerse":14,"IdChapter":4,"IdBook":41,"TextVerse":"Tudo quanto agora está escondido acabará por vir à luz."},{"Id":84,"IdVerse":15,"IdChapter":4,"IdBook":41,"TextVerse":"Se têm ouvidos, ouçam!ã"},{"Id":85,"IdVerse":16,"IdChapter":4,"IdBook":41,"TextVerse":"Dêem atenção ao que ouvem. Quanto mais o fizerem, melhor entenderão o que vos digo.,"},{"Id":86,"IdVerse":17,"IdChapter":4,"IdBook":41,"TextVerse":"Quem obedece à palavra de Deus receberá mais compreensão; àquele que ouve e não obedece, até o pouco que possa compreender lhe será tirado."},{"Id":87,"IdVerse":18,"IdChapter":4,"IdBook":41,"TextVerse":"Vou mostra-vos outra maneira de explicar com que se parece o reino de Deus: Um lavrador semeou o seu campo e foi-se embora. Enquanto os dias passavam, as sementes foram crescendo sem a sua ajuda, pois era a terra que fazia as sementes crescerem. Primeiro foi uma folha que apareceu, mais tarde formaram-se as espigas de trigo, até que por fim o grão amadureceu. Então o lavrador veio logo com a foice e tratou de o colher."},{"Id":88,"IdVerse":19,"IdChapter":4,"IdBook":41,"TextVerse":"Como vos descreverei eu o reino de Deus? Que história contarei para o explicar? É como uma semente de mostarda muito pequenina que, embora seja uma das sementes de menor tamanho, vai crescendo e se transforma numa das maiores plantas que há, com grandes ramos onde as aves podem fazer os ninhos e abrigar-se."},{"Id":89,"IdVerse":20,"IdChapter":4,"IdBook":41,"TextVerse":"Servia-se de muitas ilustrações assim para ensinar o povo até onde ele o podia entender. Diante do povo, só ensinava por meio de parábolas, mas, quando estava a sós com os discípulos, explicava-lhes o que pretendia dizer."},{"Id":90,"IdVerse":21,"IdChapter":4,"IdBook":41,"TextVerse":"Ao cair da tarde, Jesus disse aos discípulos: Vamos atravessar para a outra margem do lago"},{"Id":91,"IdVerse":22,"IdChapter":4,"IdBook":41,"TextVerse":"Entraram no barco onde ele já estava e começaram a travessia, deixando a multidão para trás, embora os seguissem outros barcos."},{"Id":92,"IdVerse":23,"IdChapter":4,"IdBook":41,"TextVerse":"Mas logo se levantou grande temporal. Ondas enormes começaram a rebentar dentro do barco, que, quase cheio de água, corria grande perigo de ir ao fundo."},{"Id":93,"IdVerse":24,"IdChapter":4,"IdBook":41,"TextVerse":"Entretanto, Jesus dormia deitado na popa, com a cabeça numa almofada. Inquietos, acordaram-no gritando: Mestre, não te preocupa que estejamos quase a morrer afogados?"},{"Id":94,"IdVerse":25,"IdChapter":4,"IdBook":41,"TextVerse":"Então repreendeu o vento e disse ao mar: Aquieta-te!, e o vento parou, fazendo-se uma grande calma.-"},{"Id":95,"IdVerse":26,"IdChapter":4,"IdBook":41,"TextVerse":"Porque estavam com tanto medo? Ainda não têm confiança em mim?"},{"Id":96,"IdVerse":27,"IdChapter":4,"IdBook":41,"TextVerse":"Eles, tomados de espanto, diziam uns aos outros: Quem é este homem, que até os ventos e as ondas lhe obedecem?"},{"Id":97,"IdVerse":1,"IdChapter":5,"IdBook":41,"TextVerse":"Chegados ao outro lado do lago, na terra dos gadarenos, um homem dominado pelo demónio veio a correr dum cemitério, justamente quando Jesus saía do barco."},{"Id":98,"IdVerse":2,"IdChapter":5,"IdBook":41,"TextVerse":"Este homem morava entre os túmulos e a sua força era tal que, quando o prendiam com algemas e correntes, como lhe fizeram muitas vezes, partia as algemas dos pulsos e despedaçava as correntes, conseguindo escapar-se sem que ninguém tivesse força bastante para o dominar."},{"Id":99,"IdVerse":3,"IdChapter":5,"IdBook":41,"TextVerse":"Todo o dia, e pela noite dentro, errava entre os túmulos e pelos montes desertos, dando gritos e ferindo-se nas arestas das pedras."},{"Id":100,"IdVerse":4,"IdChapter":5,"IdBook":41,"TextVerse":"O homem tinha visto Jesus quando vinha ainda longe e, correndo ao seu encontro, deitou-se por terra na sua frente. Jesus falou ao demónio que existia dentre dele e disse: Sai, espírito mau. Este deu um grito terrível e clamou: Que vais fazer comigo, Jesus, Filho do Deus altíssimo? Peço-te por Deus que não me atormentes!"},{"Id":101,"IdVerse":5,"IdChapter":5,"IdBook":41,"TextVerse":"Como te chamas?, perguntou Jesus.Exército, porque somos muitos dentro deste homem.-"},{"Id":102,"IdVerse":6,"IdChapter":5,"IdBook":41,"TextVerse":"Então os demónios pediram com insistência que não os expulsasse para qualquer terra distante."},{"Id":103,"IdVerse":7,"IdChapter":5,"IdBook":41,"TextVerse":"Ora, sucedia que, no monte acima do lago, andava uma grande vara de porcos por ali a pastar."},{"Id":104,"IdVerse":8,"IdChapter":5,"IdBook":41,"TextVerse":"Manda-nos para aqueles porcos, rogaram os demónios."},{"Id":105,"IdVerse":9,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus concordou. Então, os espíritos maus saíram do homem e entraram nos animais. A vara inteira de dois mil porcos lançou-se pela encosta íngreme do monte e caiu lá em baixo no lago, onde se afogou."},{"Id":106,"IdVerse":10,"IdChapter":5,"IdBook":41,"TextVerse":"Os porqueiros fugiram para as vilas e campos próximos, espalhando a notícia enquanto corriam. Toda a gente saiu para ver com os seus próprios olhos."},{"Id":107,"IdVerse":11,"IdChapter":5,"IdBook":41,"TextVerse":"Depressa se reuniu uma grande multidão onde Jesus estava, mas, assim que viram o homem ali sentado, completamente vestido e perfeitamente são, ficaram com medo"},{"Id":108,"IdVerse":12,"IdChapter":5,"IdBook":41,"TextVerse":"Aqueles que tinham assistido ao que tinha acontecido contavam aos outros, e a multidão começou a teimar com Jesus para que se fosse embora e os deixasse."},{"Id":109,"IdVerse":13,"IdChapter":5,"IdBook":41,"TextVerse":"Assim, voltou para o barco, e o homem que tinha andado possuído dos demónios pediu a Jesus que o deixasse acompanhá-los. Mas Jesus não quis: Volta para a tua família e conta-lhe as maravilhas que Deus te fez, e como foi tão bondoso para ti."},{"Id":110,"IdVerse":14,"IdChapter":5,"IdBook":41,"TextVerse":"O homem partiu então para percorrer as dez cidades naquela região, e contava a toda a gente as grandes coisas que Jesus lhe tinha feito, e todos ficavam pasmados a ouvi-lo."},{"Id":111,"IdVerse":15,"IdChapter":5,"IdBook":41,"TextVerse":"Quando Jesus atravessou de barco para a outra margem do lago, enorme multidão juntou-se à sua volta na praia."},{"Id":112,"IdVerse":16,"IdChapter":5,"IdBook":41,"TextVerse":"O dirigente da sinagoga daquele lugar, cujo nome era Jairo, veio e lançou-se por terra diante dele, suplicando-lhe que lhe curasse a filha, uma criancinha ainda. Está às portas da morte, dizia desesperado. Rogo-te que venhas pôr as mãos sobre ela e a faças viver."},{"Id":113,"IdVerse":17,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus foi com ele, acompanhado de muito povo."},{"Id":114,"IdVerse":18,"IdChapter":5,"IdBook":41,"TextVerse":"Entre aquela massa de povo encontrava-se uma mulher que sofria, havia doze anos, de uma perda de sangue"},{"Id":115,"IdVerse":19,"IdChapter":5,"IdBook":41,"TextVerse":"Durante todo esse tempo padecera bastante às mãos de muitos médicos, e tinha gasto tanto com eles que ficara pobre, sem ver quaisquer melhoras; antes piorara"},{"Id":116,"IdVerse":20,"IdChapter":5,"IdBook":41,"TextVerse":"Ouvira falar tanto nos espantosos milagres feitos por Jesus que, seguindo atrás dele no meio da multidão, lhe tocou na roupa,"},{"Id":117,"IdVerse":21,"IdChapter":5,"IdBook":41,"TextVerse":"pensando consigo própria: Se ao menos lhe tocar nas vestes, ficarei curada"},{"Id":118,"IdVerse":22,"IdChapter":5,"IdBook":41,"TextVerse":"E, de facto, logo que tocou nele, o sangue parou de correr e ela percebeu que estava outra vez sã ."},{"Id":119,"IdVerse":23,"IdChapter":5,"IdBook":41,"TextVerse":"Mas Jesus sentiu que saíra de si poder curativo e, por isso, olhando para trás, perguntou: Quem foi que me tocou na roupa?"},{"Id":120,"IdVerse":24,"IdChapter":5,"IdBook":41,"TextVerse":"Os discípulos disseram-lhe: Com toda esta gente à tua volta, ainda perguntas quem te tocou?"},{"Id":121,"IdVerse":25,"IdChapter":5,"IdBook":41,"TextVerse":"Ele continuou a olhar em torno para encontrar quem fizera aquilo. Então a mulher, amedrontada com o que lhe havia acontecido, veio, caiu-lhe aos pés e declarou o que tinha feito. Jesus disse-lhe: Filha, a tua fé curou-te; vai em paz, estás livre do teu mal."},{"Id":122,"IdVerse":26,"IdChapter":5,"IdBook":41,"TextVerse":"Ainda Jesus falava com ela, quando chegaram mensageiros da casa de Jairo com a notícia de que era tarde demais - a filha tinha morrido, e já não valia a pena Jesus ir lá."},{"Id":123,"IdVerse":27,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus contudo, não fez caso do que diziam e falou assim a Jairo: Não tenhas medo, confia em mim."},{"Id":124,"IdVerse":28,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus fez a multidão parar e não deixou ninguém acompanhá-lo a não ser Pedro, Tiago e João"},{"Id":125,"IdVerse":29,"IdChapter":5,"IdBook":41,"TextVerse":"Quando chegaram, viu tudo em grande confusão, ouvindo-se choro e lamentações"},{"Id":126,"IdVerse":30,"IdChapter":5,"IdBook":41,"TextVerse":"Ele, no entanto, dirigiu-se assim aos que ali estavam: Para que é todo este choro e alvoroço? A criança não está morta, apenas dorme."},{"Id":127,"IdVerse":31,"IdChapter":5,"IdBook":41,"TextVerse":"E riram-se de troça, mas Jesus mandou todos saírem e, acompanhado do pai, da mãe da criança, e dos três discípulos, entrou no quarto onde ela estava deitada."},{"Id":128,"IdVerse":32,"IdChapter":5,"IdBook":41,"TextVerse":"Segurando-lhe na mão, disse:ÿMenina, levanta-te!"},{"Id":129,"IdVerse":33,"IdChapter":5,"IdBook":41,"TextVerse":"E a menina, que tinha doze anos de idade, logo saltou e começou a andar. Os pais ficaram pasmados. l"},{"Id":130,"IdVerse":34,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus recomendou-lhes muito que não contassem aquilo a ninguém, e mandou-lhes que dessem de comer à filha."},{"Id":131,"IdVerse":1,"IdChapter":6,"IdBook":41,"TextVerse":"Logo depois disto, Jesus saiu daquela parte do país e voltou com os discípulos para Nazaré, a sua terra."},{"Id":132,"IdVerse":2,"IdChapter":6,"IdBook":41,"TextVerse":"No sábado seguinte, foi à sinagoga ensinar, e o povo, vendo nele apenas o seu conterrâneo, estava admirado com a sua sabedoria e milagres"},{"Id":133,"IdVerse":3,"IdChapter":6,"IdBook":41,"TextVerse":"De onde lhe veio toda esta sabedoria e poder para realizar tais milagres?, dizia-se. Não passa de um carpinteiro, filho de Maria e irmão de Tiago, José, Judas e Simão. As suas irmãs moram aqui mesmo, nesta localidade. E estavam escandalizados e não acreditavam nele."},{"Id":134,"IdVerse":4,"IdChapter":6,"IdBook":41,"TextVerse":"Então Jesus disse-lhes: Um profeta é honrado em qualquer lugar menos na sua terra, entre o seus parentes e no meio da própria família"},{"Id":135,"IdVerse":5,"IdChapter":6,"IdBook":41,"TextVerse":"Por não acreditarem nele, Jesus não pôde fazer ali nenhum grande milagre, a não ser pôr as mãos sobre alguns doentes e curá-los./"},{"Id":136,"IdVerse":6,"IdChapter":6,"IdBook":41,"TextVerse":"A Jesus custava-lhe que não quisessem acreditar em si e, saindo dali, foi ensinar pelas aldeias."},{"Id":137,"IdVerse":7,"IdChapter":6,"IdBook":41,"TextVerse":"Juntando os doze discípulos, mandou-os de dois em dois, com o poder de expulsar demónios."},{"Id":138,"IdVerse":8,"IdChapter":6,"IdBook":41,"TextVerse":"Disse-lhes que nada levassem consigo a não ser o bordão; nem comida, nem mochila, nem dinheiro, nem mesmo uma muda de roupa, nem calçado, além das sandálias."},{"Id":139,"IdVerse":9,"IdChapter":6,"IdBook":41,"TextVerse":"Fiquem sempre na mesma casa em cada terra, enquanto ali estiverem; não andem de casa em casa"},{"Id":140,"IdVerse":10,"IdChapter":6,"IdBook":41,"TextVerse":"E sempre que uma localidade não vos quiser receber nem ouvir, sacudam a poeira dos vossos pés quando saírem, em sinal de que abandonaram essa terra à sua própria sorte."},{"Id":141,"IdVerse":11,"IdChapter":6,"IdBook":41,"TextVerse":"Então os discípulos partiram, incitando todos os que encontravam a abandonarem o pecado. Expulsaram muitos demónios e curaram muitos doentes, ungindo-os com azeite."},{"Id":142,"IdVerse":12,"IdChapter":6,"IdBook":41,"TextVerse":"Não tardou que Herodes ouvisse falar em Jesus, cujos milagres eram contados com espanto em toda a parte. Algumas pessoas estavam a dizer que era João Baptista que tinha ressuscitado. Por isso dizia: Não admira que possa fazer tais milagres."},{"Id":143,"IdVerse":13,"IdChapter":6,"IdBook":41,"TextVerse":"Havia gente também que pensava que Jesus fosse Elias; outros, ainda, afirmavam que era um novo homem de Deus igual aos grandes profetas do passado. Não, dizia Herodes, é João, o homem a quem eu cortei a cabeça. Voltou de entre os mortos!"},{"Id":144,"IdVerse":14,"IdChapter":6,"IdBook":41,"TextVerse":"Porque Herodes mandara soldados meterem João no cárcere, por este andar sempre a dizer que não estava certo casar-se com Herodias, mulher de Filipe, irmão do próprio rei. Para se vingar, Herodias queria que João fosse morto, mas sem a aprovação de Herodes nada podia fazer. Porque Herodes respeitava João, sabendo que era um homem bom e santo, e protegia-o. Sempre que falava com João, Herodes ficava preocupado, mas gostava de ouvi-lo."},{"Id":145,"IdVerse":15,"IdChapter":6,"IdBook":41,"TextVerse":"Até que, por fim, chegou a oportunidade por que Herodias esperava. Herodes fazia anos e dera uma festa para a gente do palácio, para os oficiais do exército e para a gente importante da Galileia. A certa altura, entrou a filha de Herodias, que dançou na presença dos convidados e agradou a todos. Pede-me o que quiseres, prometeu o rei, que eu dou-te nem que seja metade dos meus domínios."},{"Id":146,"IdVerse":16,"IdChapter":6,"IdBook":41,"TextVerse":"Ouvindo isto, ela saiu para se aconselhar junto da mãe, que lhe disse: Pede-lhe a cabeça de João Baptista!"},{"Id":147,"IdVerse":17,"IdChapter":6,"IdBook":41,"TextVerse":"Então voltou logo à presença do rei: Quero a cabeça de João Baptista, agora mesmo, numa bandeja!"},{"Id":148,"IdVerse":18,"IdChapter":6,"IdBook":41,"TextVerse":"O rei ficou muito triste com o pedido, mas teve vergonha de quebrar o juramento diante dos convidados. Mandou então um dos da sua guarda pessoal à prisão cortar a cabeça de João e trazê-la. O soldado matou João no cárcere e trouxe a sua cabeça numa bandeja, dando-a à jovem, que a levou à mãe.-"},{"Id":149,"IdVerse":19,"IdChapter":6,"IdBook":41,"TextVerse":"Quando os discípulos de João souberam o que tinha acontecido, foram buscar o corpo e sepultaram-no num túmulo."},{"Id":150,"IdVerse":20,"IdChapter":6,"IdBook":41,"TextVerse":"Por fim, os apóstolos voltaram da sua viagem e, indo ter com Jesus, contaram-lhe tudo o que tinham feito e como haviam falado às populações visitadas. Jesus disse-lhes: Saiamos por um pouco do meio do povo para descansar. Pois era tanta a gente que ia e vinha que mal tinham tempo para comer. Saíram, pois, do barco para um sítio mais sossegado."},{"Id":151,"IdVerse":21,"IdChapter":6,"IdBook":41,"TextVerse":"Mas muitas pessoas deram por isso e, correndo pela praia fora, foram esperá-los ao ponto de desembarque"},{"Id":152,"IdVerse":22,"IdChapter":6,"IdBook":41,"TextVerse":"Quando Jesus saiu do barco, já lá se encontrava a enorme multidão de sempre. E teve pena deles, porque eram como ovelhas sem pastor. Ensinou-lhes muitas coisas que precisavam de saber."},{"Id":153,"IdVerse":23,"IdChapter":6,"IdBook":41,"TextVerse":"Ao cair da tarde, os discípulos foram ter com Jesus e disseram: Manda ao povo que vá até às aldeias e quintas próximas para comprar alimento, porque neste lugar deserto não há nada para comer e está a fazer-se tarde."},{"Id":154,"IdVerse":24,"IdChapter":6,"IdBook":41,"TextVerse":"Jesus discordou: Dêem-lhe vocês de comer.Com quê? Seria preciso uma fortuna para comprar comida para tanta gente!"},{"Id":155,"IdVerse":25,"IdChapter":6,"IdBook":41,"TextVerse":"Quanta comida temos?, perguntou Jesus. Vão ver. Eles voltaram, dizendo que havia cinco pães e dois peixes."},{"Id":156,"IdVerse":26,"IdChapter":6,"IdBook":41,"TextVerse":"Então Jesus disse à multidão que se sentasse. E sentaram-se, na erva verde, em grupos de cinquenta ou cem. 2"},{"Id":157,"IdVerse":27,"IdChapter":6,"IdBook":41,"TextVerse":"Tomando os cinco pães e os dois peixes, Jesus ergueu os olhos para o céu e agradeceu a comida. Depois, partindo os pães em pedaços, deu um pouco de pão e de peixe a cada discípulo para que oferecessem ao povo."},{"Id":158,"IdVerse":28,"IdChapter":6,"IdBook":41,"TextVerse":"A multidão comeu até se fartar."},{"Id":159,"IdVerse":29,"IdChapter":6,"IdBook":41,"TextVerse":"Havia cerca de cinco mil homens naquela refeição, e ainda se recolheram doze cestos de sobras."},{"Id":160,"IdVerse":30,"IdChapter":6,"IdBook":41,"TextVerse":"Logo a seguir, Jesus mandou os discípulos que voltassem para o barco e fossem à sua frente, atravessando o lago até Betsaida, onde se lhes juntaria mais tarde, pois ficaria um pouco mais para despedir o povo e enviá-lo para casa. Feito isto, Jesus subiu à montanha para orar."},{"Id":161,"IdVerse":31,"IdChapter":6,"IdBook":41,"TextVerse":"Durante a noite, estando os discípulos no barco, no meio do lago e ele sozinho em terra, viu que se encontravam em aflição, remando com esforço e lutando contra o vento e as ondas. Por volta das três da madrugada, caminhou para eles por cima da água e ia passar-lhes adiante"},{"Id":162,"IdVerse":32,"IdChapter":6,"IdBook":41,"TextVerse":"Quando deram conta que ia alguém a caminhar perto deles, gritaram de terror, pensando que fosse um fantasma, porque todos o viam. Ele, porém, logo lhes falou, dizendo: Vai tudo bem, sou eu, não tenham medo! Então subiu para o barco e o vento parou."},{"Id":163,"IdVerse":33,"IdChapter":6,"IdBook":41,"TextVerse":"Os discípulos ficaram ali sentados, de boca aberta, sem compreender o que se passara. Porque ainda não tinham percebido quem Jesus realmente era, nem mesmo depois do milagre da tarde anterior. Os seus corações estavam endurecidos."},{"Id":164,"IdVerse":34,"IdChapter":6,"IdBook":41,"TextVerse":"Quando chegaram a Genezaré, do outro lado do lago, amarraram o barco e saltaram para terra. O povo que se encontrava ali reconheceu-o imediatamente e percorreu toda a região espalhando a notícia da sua chegada; começaram a trazer-.-lhe os doentes em esteiras e padiolas."},{"Id":165,"IdVerse":35,"IdChapter":6,"IdBook":41,"TextVerse":"Aonde quer que fosse, aldeias, cidades e quintas, punham os doentes nas praças e ruas, pedindo que os deixasse ao menos tocar-lhe nas franjas da roupa, e todos os que lhe tocavam ficavam curados."},{"Id":166,"IdVerse":1,"IdChapter":7,"IdBook":41,"TextVerse":"Um dia, chegaram de Jerusalém uns fariseus e mestres da lei religiosa para falarem com Jesus, e notaram que alguns dos seus discípulos não cumpriam com os rituais que os judeus geralmente observam antes de comer"},{"Id":167,"IdVerse":2,"IdChapter":7,"IdBook":41,"TextVerse":"(Porque os judeus, sobretudo os que são fariseus, nunca comem enquanto não lavarem muito bem as mãos, conforme o exigem as antigas tradições; e, quando voltam da rua para casa, devem sempre lavar-se deste modo antes de tocar em qualquer comida. Este é apenas um entre muitos exemplos das leis a que se agarraram, tais como a cerimónia de purificação de vasilhas, panelas e pratos.)"},{"Id":168,"IdVerse":3,"IdChapter":7,"IdBook":41,"TextVerse":"Os fariseus e mestres da lei religiosa perguntaram-lhe, pois: Porque não seguem os teus discípulos os nossos antigos usos e comem sem se lavarem cerimonialmente?"},{"Id":169,"IdVerse":4,"IdChapter":7,"IdBook":41,"TextVerse":"Jesus respondeu: Fingidos que vocês são! Bem disse o profeta Isaías acerca de vocês:"},{"Id":170,"IdVerse":5,"IdChapter":7,"IdBook":41,"TextVerse":"&#x27;Este povo honra-me com palavras,mas o seu coração está longe de mim. É em vão que me prestam culto, porque ensinam doutrinasque não passam de preceitos de homens.&#x27;"},{"Id":171,"IdVerse":6,"IdChapter":7,"IdBook":41,"TextVerse":"E Isaías bem tinha razão! Porque vocês desprezam as ordens expressas de Deus para porem em seu lugar as vossas próprias tradições."},{"Id":172,"IdVerse":7,"IdChapter":7,"IdBook":41,"TextVerse":"Rejeitam a lei de Deus para manter as vossas próprias tradições."},{"Id":173,"IdVerse":8,"IdChapter":7,"IdBook":41,"TextVerse":"Por exemplo: Moisés ordenou-vos da parte de Deus: &#x27;Respeita o teu pai e a tua mãe"},{"Id":174,"IdVerse":9,"IdChapter":7,"IdBook":41,"TextVerse":"Contudo, vocês afirmam que é permitido a um homem desprezar os seus pais necessitados se lhes disser: &#x27;Não posso ajudar-vos, porque o que seria para vocês já o dei a Deus&#x27;"},{"Id":175,"IdVerse":10,"IdChapter":7,"IdBook":41,"TextVerse":"Assim ofendem a lei divina para defender as vossas tradições criadas por homens. E isto é só um exemplo, porque há muitos mais."},{"Id":176,"IdVerse":11,"IdChapter":7,"IdBook":41,"TextVerse":"Então chamou de novo a multidão para que viesse ouvir: Escutem todos e procurem entender"},{"Id":177,"IdVerse":12,"IdChapter":7,"IdBook":41,"TextVerse":"O que contamina o homem não é o que ele come, mas, sim, o que ele diz e faz!t"},{"Id":178,"IdVerse":13,"IdChapter":7,"IdBook":41,"TextVerse":"Quem tem ouvidos para ouvir ouça."},{"Id":179,"IdVerse":14,"IdChapter":7,"IdBook":41,"TextVerse":"Depois de deixar aquele povo, entrou numa casa, e os discípulos perguntaram-lhe o que queria dizer com as palavras que acabara de pronunciar."},{"Id":180,"IdVerse":15,"IdChapter":7,"IdBook":41,"TextVerse":"Nem vocês entendem?, perguntou-lhes. Não percebem que o que comem não vos faz mal à alma? Pois a comida não passa pelo coração, mas apenas pelo estômago e depois sai para fora. (Ao dizer isto, Jesus mostrou que todas as espécies de comida são aceitáveis.)"},{"Id":181,"IdVerse":16,"IdChapter":7,"IdBook":41,"TextVerse":"E acrescentou: O que se passa no espírito é que contamina. Porque do íntimo é que vêm os maus pensamentos de desejo carnal, roubo, assassínio, adultério, cobiça, maldade, engano, indecências, inveja, calúnia, orgulho e coisas insensatas. Todas essas coisas más procedem do íntimo da pessoa; são elas que vos contaminam e vos tornam indignos de Deus."},{"Id":182,"IdVerse":17,"IdChapter":7,"IdBook":41,"TextVerse":"Depois, saiu da Galileia e foi para a região de Tiro e Sidom, mas não conseguiu esconder que estava ali; como de costume, a notícia da sua chegada depressa se espalhou."},{"Id":183,"IdVerse":18,"IdChapter":7,"IdBook":41,"TextVerse":"Imediatamente foi procurado por uma mulher cuja filha estava possuída por um demónio. Como tinha já ouvido falar em Jesus, veio agora e caiu-lhe aos pés, pedindo muito que livrasse a filha do poder do demónio. Tratava-se de uma siro-fenícia, uma estrangeira, e por isso desprezada pelos judeus. Jesus disse-lhe: Primeiro tenho que ajudar os da minha família, os judeus. Não está certo tirar a comida aos filhos e lançá-la aos cães."},{"Id":184,"IdVerse":19,"IdChapter":7,"IdBook":41,"TextVerse":"Ela replicou: Isso é verdade, Senhor, mas até os cachorrinhos debaixo da mesa recebem os restos dos pratos dos que são filhos."},{"Id":185,"IdVerse":20,"IdChapter":7,"IdBook":41,"TextVerse":"Está certo! Respondeste tão certo que já curei a tua filhinha."},{"Id":186,"IdVerse":21,"IdChapter":7,"IdBook":41,"TextVerse":"E, quando ela chegou a casa, encontrou a filha sossegada, na cama; o demónio tinha-se ido embora."},{"Id":187,"IdVerse":22,"IdChapter":7,"IdBook":41,"TextVerse":"De Tiro foi para Sidom, voltando em seguida ao Mar da Galileia pelo caminho das Dez Cidades."},{"Id":188,"IdVerse":23,"IdChapter":7,"IdBook":41,"TextVerse":"Trouxeram-lhe um surdo que tinha um defeito na fala, e todos lhe pediam que pusesse as mãos sobre o homem e o curasse. Então Jesus, afastando-o da multidão, pôs os dedos nos ouvidos do homem e, cuspindo, tocou-lhe na língua com a sua saliva. Levantando os olhos para o céu, suspirou e ordenou: Abram-se! No mesmo instante, o homem começou a ouvir e a falar perfeitamente."},{"Id":189,"IdVerse":24,"IdChapter":7,"IdBook":41,"TextVerse":"Jesus recomendou à multidão que não espalhasse a notícia, mas, quanto mais proibia, mais o facto se divulgava. Porque toda a gente sentia enorme espanto, dizendo a cada instante: Tudo o que faz é maravilhoso; os surdos ouvem e os mudos falam!"},{"Id":190,"IdVerse":1,"IdChapter":8,"IdBook":41,"TextVerse":"Um dia, por esse tempo, estando outra grande multidão reunida, o povo ficou novamente sem provisões. Jesus chamou os discípulos para estudar a situação:"},{"Id":191,"IdVerse":2,"IdChapter":8,"IdBook":41,"TextVerse":"Tenho pena desta gente porque estão aqui há três dias e não ficou nada para se alimentarem."},{"Id":192,"IdVerse":3,"IdChapter":8,"IdBook":41,"TextVerse":"Se os mandar embora sem lhes dar de comer, desfalecem pelo caminho, pois alguns vêm de muito longe."},{"Id":193,"IdVerse":4,"IdChapter":8,"IdBook":41,"TextVerse":"Então, e é no deserto que vamos arranjar-lhes comida?, perguntaram os discípulos."},{"Id":194,"IdVerse":5,"IdChapter":8,"IdBook":41,"TextVerse":"Quantos pães têm vocês?, perguntou-lhes. Sete, responderam"},{"Id":195,"IdVerse":6,"IdChapter":8,"IdBook":41,"TextVerse":"Mandou então a todos sentarem-se no chão e, tomando os sete pães, deu graças a Deus, partiu-os em pedaços, entregou-os aos discípulos, e estes levaram-nos ao povo."},{"Id":196,"IdVerse":7,"IdChapter":8,"IdBook":41,"TextVerse":"Encontraram-se também alguns peixinhos, que Jesus igualmente abençoou e mandou os discípulos servir."},{"Id":197,"IdVerse":8,"IdChapter":8,"IdBook":41,"TextVerse":"A multidão inteira comeu até se fartar, depois do que a mandou embora. Naquele dia havia ali cerca de quatro mil pessoas, e as sobras recolhidas depois da refeição ainda deram para encher sete cestos grandes."},{"Id":198,"IdVerse":9,"IdChapter":8,"IdBook":41,"TextVerse":"Logo a seguir entrou para um barco com os discípulos e foi para a região de Dalmanuta"},{"Id":199,"IdVerse":10,"IdChapter":8,"IdBook":41,"TextVerse":"Quando os fariseus daquela terra souberam da sua chegada, procuraram-no para o experimentarem e discutirem com ele: Dá-nos um sinal do céu para provar quem tu és."},{"Id":200,"IdVerse":11,"IdChapter":8,"IdBook":41,"TextVerse":"Ao ouvir isto, sentiu-se profundamente triste.Certamente que não farei aqui nenhum milagre. De quantos mais precisarão vocês? Por isso, voltou para o barco e deixou-os, atravessando para a outra margem do lago."},{"Id":201,"IdVerse":12,"IdChapter":8,"IdBook":41,"TextVerse":"Os discípulos, contudo, tinham-se esquecido de fazer provisão de comida antes de partirem, pelo que só tinham um pão a bordo. Durante a travessia, Jesus disse-lhes muito solenemente: Tenham cuidado com o fermento do rei Herodes e com o dos fariseus."},{"Id":202,"IdVerse":13,"IdChapter":8,"IdBook":41,"TextVerse":"Que quererá dizer?, perguntavam os discípulos uns aos outros. Chegaram à conclusão de que devia referir-se ao facto de se terem esquecido de levar pão."},{"Id":203,"IdVerse":14,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus percebeu o que discutiam entre si: Não, não é nada disso. Não compreendem? Será porventura o vosso coração demasiado duro para entender isto?"},{"Id":204,"IdVerse":15,"IdChapter":8,"IdBook":41,"TextVerse":"Se têm olhos porque não vêem? Se têm ouvidos porque não ouvem? Já não se lembram?"},{"Id":205,"IdVerse":16,"IdChapter":8,"IdBook":41,"TextVerse":"Então, e os cinco mil homens que alimentei só com cinco pães? Quantos cestos cheios de sobras recolheram depois? Doze, disseram."},{"Id":206,"IdVerse":17,"IdChapter":8,"IdBook":41,"TextVerse":"E quando alimentei os quatro mil com sete pães, quanto sobejou? Sete cestos cheios, responderam."},{"Id":207,"IdVerse":18,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus disse-lhes, E ainda pensam que me preocupo por não termos pão?"},{"Id":208,"IdVerse":19,"IdChapter":8,"IdBook":41,"TextVerse":"Quando chegaram a Betsaida, algumas pessoas trouxeram-lhe um cego, pedindo-lhe que tocasse nele e o curasse. Jesus tomou o cego pela mão e levou-o para fora da aldeia. Aí, cuspiu-lhe nos olhos e pôs as mãos em cima deles. Já vês alguma coisa?, perguntou a seguir."},{"Id":209,"IdVerse":20,"IdChapter":8,"IdBook":41,"TextVerse":"O homem olhou em volta: Sim! Vejo homens mas não os distingo bem; parecem troncos de árvore a andar de um lado para o outro."},{"Id":210,"IdVerse":21,"IdChapter":8,"IdBook":41,"TextVerse":"Então pôs outra vez as mãos em cima dos olhos do homem e, quando este olhou bem, tinha recuperado completamente a vista e via claramente o que se passava à sua volta. Jesus mandou-o para casa, para junto da família. Não passes sequer pela aldeia, recomendou-lhe."},{"Id":211,"IdVerse":22,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus e os discípulos saíram da Galileia e foram para as vilas de Cesareia de Filipe. Enquanto caminhavam, perguntou-lhes: Quem pensa o povo que eu sou?"},{"Id":212,"IdVerse":23,"IdChapter":8,"IdBook":41,"TextVerse":"Há quem diga que és João Baptista. Outros afirmam que és Elias ou algum outro profeta dos tempos antigos que voltou a viver."},{"Id":213,"IdVerse":24,"IdChapter":8,"IdBook":41,"TextVerse":"E vocês, quem pensam que eu sou? Pedro respondeu: Tu és o Messias."},{"Id":214,"IdVerse":25,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus recomendou-lhes que não o dissessem a ninguém."},{"Id":215,"IdVerse":26,"IdChapter":8,"IdBook":41,"TextVerse":"A partir daí começou a falar-lhes nas coisas terríveis por que passaria - que não seria aceite pelos responsáveis do povo, nem pelos principais dos sacerdotes e nem pelos mestres da lei, que seria morto e que ressuscitaria três dias depois. Falava com eles sobre isto abertamente e Pedro o levou à parte e o repreendeu: Não deves dizer coisas assim."},{"Id":216,"IdVerse":27,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus, porém, voltou-se, e depois de olhar para os discípulos, disse severamente a Pedro: Vai para trás de mim, Satanás! Vês isto só do ponto de vista humano e não do ponto de vista de Deus."},{"Id":217,"IdVerse":28,"IdChapter":8,"IdBook":41,"TextVerse":"Chamando os discípulos e o povo para o ouvirem, falou-lhes assim: Se algum de vocês quiser ser meu seguidor, deve esquecer-se de si mesmo, tomar a sua cruz e seguir-me. Se quiserem salvar a vossa vida, perdê-la-ão. Só quem abandona a sua vida por minha causa e por causa do evangelho descobrirá a vida verdadeira. Que aproveita a um homem ganhar o mundo inteiro se perder a alma? Haverá alguma coisa que valha mais do que ele próprio? Todo aquele que se envergonhar de mim e da minha mensagem nestes dias de incredulidade e pecado, eu, o Filho do Homem, me envergonharei dele quando voltar na glória de meu Pai, com os santos anjos."},{"Id":218,"IdVerse":1,"IdChapter":9,"IdBook":41,"TextVerse":"Falando ainda com os discípulos, Jesus continuou: Alguns dos que estão aqui agora não morrerão sem ver o reino de Deus chegar com grande poder!"},{"Id":219,"IdVerse":2,"IdChapter":9,"IdBook":41,"TextVerse":"Passados seis dias, Jesus levou Pedro, Tiago e João para o cimo de uma montanha. Não havia ali mais ninguém. De súbito, o seu rosto começou a brilhar intensamente e a sua roupa ficou de uma brancura deslumbrante que nenhum processo humano conseguiria alcançar."},{"Id":220,"IdVerse":3,"IdChapter":9,"IdBook":41,"TextVerse":"Então apareceram Elias e Moisés, que começaram a falar com Jesus."},{"Id":221,"IdVerse":4,"IdChapter":9,"IdBook":41,"TextVerse":"Mestre, isto é maravilhoso, exclamou Pedro. Façamos aqui três abrigos, um para cada um de vocês.l"},{"Id":222,"IdVerse":5,"IdChapter":9,"IdBook":41,"TextVerse":"Falava assim por nada mais lhe vir à ideia. Estavam cheios de espanto."},{"Id":223,"IdVerse":6,"IdChapter":9,"IdBook":41,"TextVerse":"Então uma nuvem cobriu-os e dela saiu uma voz que disse: Este é o meu Filho amado. Ouçam-no!"},{"Id":224,"IdVerse":7,"IdChapter":9,"IdBook":41,"TextVerse":"Nesse momento olharam em torno, mas Moisés e Elias já lá não estavam; só viram Jesus."},{"Id":225,"IdVerse":8,"IdChapter":9,"IdBook":41,"TextVerse":"Enquanto desciam da montanha, Jesus recomendou-lhes para não contarem a ninguém o que tinham visto até que ele, o Filho do Homem, ressuscitasse."},{"Id":226,"IdVerse":9,"IdChapter":9,"IdBook":41,"TextVerse":"Por isso guardaram o sucedido para si mesmos, mas muitas vezes falavam a respeito daquilo, perguntando entre si que quereria ele dizer por levantar-se de entre os mortos."},{"Id":227,"IdVerse":10,"IdChapter":9,"IdBook":41,"TextVerse":"Agora começaram a perguntar-lhe: Porque é que os mestres da lei religiosa insistem que Elias deve voltar antes da vinda do Messias?"},{"Id":228,"IdVerse":11,"IdChapter":9,"IdBook":41,"TextVerse":"Jesus respondeu: Elias de facto vem primeiro para pôr tudo em ordem. Porquê então está escrito que o Filho do Homem deve sofrer e ser rejeitado?"},{"Id":229,"IdVerse":12,"IdChapter":9,"IdBook":41,"TextVerse":"Mas eu vos digo, Elias já veio, e ele foi muito maltratado, tal como as Escrituras previam."},{"Id":230,"IdVerse":13,"IdChapter":9,"IdBook":41,"TextVerse":"Quando chegaram abaixo da montanha, encontraram grande multidão que rodeava os outros nove discípulos enquanto alguns mestres da lei discutiam com eles."},{"Id":231,"IdVerse":14,"IdChapter":9,"IdBook":41,"TextVerse":"A multidão olhou com respeitoso espanto para Jesus ao vê-lo aproximar-se e correu a cumprimentá-lo."},{"Id":232,"IdVerse":15,"IdChapter":9,"IdBook":41,"TextVerse":"Que se passa?, perguntou."},{"Id":233,"IdVerse":16,"IdChapter":9,"IdBook":41,"TextVerse":"De entre a multidão, um dos que ali estavam disse: Mestre, trouxe o meu filho para que o curasses, pois está dominado por um demónio e não fala"},{"Id":234,"IdVerse":17,"IdChapter":9,"IdBook":41,"TextVerse":"E sempre que o demónio se apodera dele, atira-o ao chão e fá-lo espumar pela boca, ranger os dentes e assim vai definhando. Pedi aos teus discípulos que expulsassem o demónio, mas não o conseguiram."},{"Id":235,"IdVerse":18,"IdChapter":9,"IdBook":41,"TextVerse":"Jesus então disse aos discípulos: Como é tão pequena a vossa fé! Quanto tempo mais precisarei de andar convosco? Quanto tempo mais preciso de ter paciência para convosco? Tragam-me o menino."},{"Id":236,"IdVerse":19,"IdChapter":9,"IdBook":41,"TextVerse":"Trouxeram-lhe o menino, mas quando ele viu Jesus, o demónio sacudiu em convulsões a criança, que caiu no chão, contorcendo-se e espumando."},{"Id":237,"IdVerse":20,"IdChapter":9,"IdBook":41,"TextVerse":"Há quanto tempo está ele assim?, perguntou ao pai."},{"Id":238,"IdVerse":21,"IdChapter":9,"IdBook":41,"TextVerse":"Desde pequenino. O demónio fá-lo cair às vezes no fogo, ou na água, para o matar. Oh, tem pena de nós e, se puderes, faz alguma coisa!"},{"Id":239,"IdVerse":22,"IdChapter":9,"IdBook":41,"TextVerse":"Se eu puder?, perguntou Jesus. Tudo é possível se tiveres fé."},{"Id":240,"IdVerse":23,"IdChapter":9,"IdBook":41,"TextVerse":"Ao que o pai respondeu logo: Fé tenho eu; ajuda-me a ter mais!"},{"Id":241,"IdVerse":24,"IdChapter":9,"IdBook":41,"TextVerse":"Quando Jesus viu que a multidão aumentava, mandou ao demónio: Demónio de surdez e mudez, ordeno-te que saias desse menino e que não entres mais nele."},{"Id":242,"IdVerse":25,"IdChapter":9,"IdBook":41,"TextVerse":"Então o demónio soltou um grito terrível, tornou a sacudir-lhe o corpo e deixou-o em seguida. O menino ficou ali caído sem forças e sem se mexer, como se estivesse morto. A multidão começou a dizer à boca pequena: Morreu!"},{"Id":243,"IdVerse":26,"IdChapter":9,"IdBook":41,"TextVerse":"Mas Jesus tomou-o pela mão e ajudou-o a pôr-se de pé. Ele ergueu-se-estava bom!"},{"Id":244,"IdVerse":27,"IdChapter":9,"IdBook":41,"TextVerse":"Mais tarde, estando Jesus sozinho em casa com os discípulos, estes perguntaram-lhe: Porque não conseguimos nós expulsar aquele demónio?"},{"Id":245,"IdVerse":28,"IdChapter":9,"IdBook":41,"TextVerse":"Para casos como este é preciso orar, respondeu."},{"Id":246,"IdVerse":29,"IdChapter":9,"IdBook":41,"TextVerse":"Deixando aquela região, percorreram a Galileia, onde Jesus procurava evitar toda e qualquer actividade pública para poder dedicar mais tempo a ensinar os discípulos. E dizia-lhes: Eu, o Filho do Homem, vou ser traído e morto, e três dias depois tornarei a viver."},{"Id":247,"IdVerse":30,"IdChapter":9,"IdBook":41,"TextVerse":"Eles não compreendiam e tinham medo de lhe perguntar o que queria dizer."},{"Id":248,"IdVerse":31,"IdChapter":9,"IdBook":41,"TextVerse":"Chegaram a Cafarnaum. Quando se encontravam instalados na casa onde iam ficar, perguntou-lhes: Que vinham a discutir pelo caminho?"},{"Id":249,"IdVerse":32,"IdChapter":9,"IdBook":41,"TextVerse":"Mas tinham vergonha de responder, porque a discussão era sobre qual deles seria o mais importante."},{"Id":250,"IdVerse":33,"IdChapter":9,"IdBook":41,"TextVerse":"Então sentou-se e, chamando-os para que se pusessem à sua volta, disse: Todo aquele que quiser ser o primeiro deve ser o último, o que serve os outros!"},{"Id":251,"IdVerse":34,"IdChapter":9,"IdBook":41,"TextVerse":"E, colocando uma criancinha no meio, tomou-a nos braços e disse: Todo o que receber uma criancinha como esta em meu nome é a mim que recebe; e todo aquele que me receber estará a receber meu Pai, que me enviou."},{"Id":252,"IdVerse":35,"IdChapter":9,"IdBook":41,"TextVerse":"João, um dos seus discípulos, disse-lhe um dia: Mestre, vimos um homem que se servia do teu nome para expulsar demónios, mas dissemos-lhe que não o fizesse por não ser do nosso grupo."},{"Id":253,"IdVerse":36,"IdChapter":9,"IdBook":41,"TextVerse":"Não o proibam! Porque ninguém que faça milagres em meu nome se vai voltar contra mim. Quem não é contra nós é por nós. Se alguém vos der nem que seja um copo de água, fazendo isso por serem de Cristo, digo-o solenemente, não deixará de ter a sua recompensa."},{"Id":254,"IdVerse":37,"IdChapter":9,"IdBook":41,"TextVerse":"Mas se alguém fizer que um destes pequeninos que crêem em mim perca a fé, mais valia a esse homem amarrarem-lhe uma pedra de moinho em volta do pescoço e ser atirado ao mar"},{"Id":255,"IdVerse":38,"IdChapter":9,"IdBook":41,"TextVerse":"Se a tua mão fizer o mal, corta-a! É melhor viver só com uma mão do que ter as duas e ir parar às chamas do inferno que nunca se apagam! Se o teu pé te levar para o mal, corta-o! É melhor viver coxo do que ter dois pés que te levem ao inferno. E se o teu olho estiver cheio de pecado, arranca-o. Melhor é entrar no reino de Deus só com um olho do que ter dois e ver as chamas do inferno, onde os bichos nunca morrem e o fogo nunca se extingue."},{"Id":256,"IdVerse":39,"IdChapter":9,"IdBook":41,"TextVerse":"Porque todos serão como que temperados pelo fogo."},{"Id":257,"IdVerse":40,"IdChapter":9,"IdBook":41,"TextVerse":"Sal é bom para temperar. Mas se ele perder o seu sabor, como é que se pode fazê-lo salgado de novo? Vocês devem ter as qualidades de sal entre se e viver em paz uns com os outros."},{"Id":258,"IdVerse":1,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus saiu de Cafarnaum e seguiu para o sul, para os limites da Judeia e para a região a nascente do rio Jordão. Acorreram multidões a ouvi-lo e, como sempre, ele ensinava-as."},{"Id":259,"IdVerse":2,"IdChapter":10,"IdBook":41,"TextVerse":"Apareceram alguns fariseus que lhe perguntaram: Permites o divórcio?, na mira de o apanharem numa armadilha."},{"Id":260,"IdVerse":3,"IdChapter":10,"IdBook":41,"TextVerse":"Que disse Moisés sobre o divórcio?, Jesus perguntou-lhes."},{"Id":261,"IdVerse":4,"IdChapter":10,"IdBook":41,"TextVerse":"Disse que era permitido; que um homem pode entregar à mulher uma carta de divórcio, e mandá-la embora."},{"Id":262,"IdVerse":5,"IdChapter":10,"IdBook":41,"TextVerse":"E porque disse ele isso? Jesus acrescentou: Mas eu próprio vos direi porquê: por causa da dureza do vosso coração."},{"Id":263,"IdVerse":6,"IdChapter":10,"IdBook":41,"TextVerse":"No entanto, não foi nada assim que Deus estabeleceu, porque logo desde o princípio criou o homem e a mulher para se unirem para sempre no casamento"},{"Id":264,"IdVerse":7,"IdChapter":10,"IdBook":41,"TextVerse":"Portanto, o homem deve deixar pai e mãe, e ele e a esposa ficarão tão unidos que não são dois, mas um só."},{"Id":265,"IdVerse":8,"IdChapter":10,"IdBook":41,"TextVerse":"E nenhum homem deve separar o que Deus juntou."},{"Id":266,"IdVerse":9,"IdChapter":10,"IdBook":41,"TextVerse":"Mais tarde, estando sozinho com os discípulos em casa, estes tornaram a falar naquele assunto, e disse-lhes: Quando um homem se divorcia da mulher para se casar com outra, comete adultério contra ela"},{"Id":267,"IdVerse":10,"IdChapter":10,"IdBook":41,"TextVerse":"E se a mulher se divorciar do marido e se casar outra vez, também comete adultério."},{"Id":268,"IdVerse":11,"IdChapter":10,"IdBook":41,"TextVerse":"Certa vez, quando lhe traziam meninos para que os abençoasse, os discípulos repeliam-nas, dizendo que não o incomodassem."},{"Id":269,"IdVerse":12,"IdChapter":10,"IdBook":41,"TextVerse":"Mas, ao ver isto, Jesus ficou muito descontente: Deixem as crianças virem a mim, porque o reino de Deus pertence a quem é como elas. Não as mandem embora!c"},{"Id":270,"IdVerse":13,"IdChapter":10,"IdBook":41,"TextVerse":"E isto é muito importante: todo aquele que recusar vir a Deus como uma criancinha não poderá entrar no seu reino."},{"Id":271,"IdVerse":14,"IdChapter":10,"IdBook":41,"TextVerse":"E, tomando as crianças nos seus braços, pôs-lhe as mãos sobre a cabeça e abençoou-as carinhosamente."},{"Id":272,"IdVerse":15,"IdChapter":10,"IdBook":41,"TextVerse":"Quando Jesus se punha a caminho para sair dali, um homem correu para ele, ajoelhou-se e perguntou: Bom Mestre, que devo fazer para ganhar o céu?"},{"Id":273,"IdVerse":16,"IdChapter":10,"IdBook":41,"TextVerse":"Porque me chamas bom? Só Deus o é verdadeiramente. Mas, respondendo à tua pergunta, conheces os mandamentos: não matar, não cometer adultério, não roubar, não mentir, não enganar, respeitar pai e mãe."},{"Id":274,"IdVerse":17,"IdChapter":10,"IdBook":41,"TextVerse":"Mestre, o homem replicou, desde pequeno que tenho guardado todas essas leis."},{"Id":275,"IdVerse":18,"IdChapter":10,"IdBook":41,"TextVerse":"Ao olhar para aquele homem, Jesus sentiu uma afeição profunda por ele: Falta-te uma coisa só: vende tudo o que tens, dá o dinheiro aos pobres e terás um tesouro no céu. Depois vem e segue-me."},{"Id":276,"IdVerse":19,"IdChapter":10,"IdBook":41,"TextVerse":"O rosto do homem anuviou-se, e foi-se embora triste, porque era muito rico."},{"Id":277,"IdVerse":20,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus voltando-se, disse aos discípulos: É quase impossível um rico entrar no reino de Deus!"},{"Id":278,"IdVerse":21,"IdChapter":10,"IdBook":41,"TextVerse":"Estas palavras deixaram-nos espantados, e Jesus explicou: Meus queridos filhos, é muito difícil para quem confia nas riquezas entrar no reino de Deus! É mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no reino de Deus!"},{"Id":279,"IdVerse":22,"IdChapter":10,"IdBook":41,"TextVerse":"Os discípulos, porém nem podiam acreditar: Então quem é que neste mundo poderá salvar-se?"},{"Id":280,"IdVerse":23,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus fixou neles o olhar e disse: Sem Deus, é de todo em todo impossível. Mas com Deus, tudo é possível."},{"Id":281,"IdVerse":24,"IdChapter":10,"IdBook":41,"TextVerse":"Pedro começou a falar em tudo aquilo que ele e os outros discípulos tinham abandonado: Tudo deixámos para te seguir."},{"Id":282,"IdVerse":25,"IdChapter":10,"IdBook":41,"TextVerse":"E Jesus respondeu: Posso afirmar-vos que nunca ninguém abandonou lar, irmãos, irmãs, mãe, pai, filhos ou bens, por amor de mim e para espalhar a boa nova entre os outros, que não recebesse como prémio cem vezes mais em lares, irmãos, irmãs, mães, filhos e terras - mas com perseguições! Tudo isso terá aqui na Terra; e no mundo futuro terá a vida eterna."},{"Id":283,"IdVerse":26,"IdChapter":10,"IdBook":41,"TextVerse":"Muitas pessoas, que parecem importantes agora, serão as menos importantes então, e muitos dos que são aqui considerados menores lá serão os maiores."},{"Id":284,"IdVerse":27,"IdChapter":10,"IdBook":41,"TextVerse":"Caminhavam já para Jerusalém e Jesus ia andando à frente. Os discípulos estavam preocupados e as pessoas que seguiram atrás estavam cheios de medo. Jesus, então, levou à parte os doze discípulos e tornou a falar-lhes sobre tudo o que ia acontecer-lhes quando chegassem a Jerusalém:"},{"Id":285,"IdVerse":28,"IdChapter":10,"IdBook":41,"TextVerse":"Quando lá chegarmos, eu, o Filho do Homem, serei traído e levado à presença dos principais sacerdotes e dos mestres da lei, que me condenarão à morte e me entregarão aos romanos para ser executado. Farão troça de mim, hão-de cuspir-me, açoitar-me-ão a chicote, e matar-me-ão; mas três dias depois voltarei a viver."},{"Id":286,"IdVerse":29,"IdChapter":10,"IdBook":41,"TextVerse":"Tiago e João, filhos de Zebedeu, disseram-lhe: Mestre, queremos pedir-te um favor."},{"Id":287,"IdVerse":30,"IdChapter":10,"IdBook":41,"TextVerse":"Qual é?, perguntou-lhes."},{"Id":288,"IdVerse":31,"IdChapter":10,"IdBook":41,"TextVerse":"No teu reino queremos sentar-nos ao teu lado, um à tua direita e o outro à tua esquerda."},{"Id":289,"IdVerse":32,"IdChapter":10,"IdBook":41,"TextVerse":"Mas Jesus respondeu:Vocês não sabem o que me pedem! Serão capazes de beber da taça amarga que me espera? Ou de receber o baptismo de sofrimento com o qual devo ser baptizado?"},{"Id":290,"IdVerse":33,"IdChapter":10,"IdBook":41,"TextVerse":"Somos, sim, disseram Jesus disse-lhes: Realmente, beberão da minha taça e serão baptizados com o meu baptismo, mas não depende de mim o sentar-vos em tronos próximos do meu. Esses lugares já foram estabelecidos por Deus."},{"Id":291,"IdVerse":34,"IdChapter":10,"IdBook":41,"TextVerse":"Quando os outros discípulos souberam o que Tiago e João tinham pedido, ficaram irritados;"},{"Id":292,"IdVerse":35,"IdChapter":10,"IdBook":41,"TextVerse":"por isso Jesus os chamou para perto de si e lhes disse: Como sabem, quem manda no povo são aqueles que têm poder e os grandes usam de autoridade sobre eles,"},{"Id":293,"IdVerse":36,"IdChapter":10,"IdBook":41,"TextVerse":"mas no vosso meio não será assim. Quem quiser ser grande entre vocês deve servir-vos."},{"Id":294,"IdVerse":37,"IdChapter":10,"IdBook":41,"TextVerse":"E quem quiser ser o maior de todos deverá ser criado de todos. Porque até eu, o Filho do Homem, não estou aqui para ser servido, mas para servir e dar a minha vida para resgatar muitos."},{"Id":295,"IdVerse":38,"IdChapter":10,"IdBook":41,"TextVerse":"Entretanto, chegaram a Jericó. Quando, mais tarde, deixavam a cidade, seguia-os grande multidão, e aconteceu que um pedinte cego, chamado Bartimeu, filho de Timeu, estava sentado junto à estrada na altura em que Jesus passava. Quando Bartimeu soube que Jesus de Nazaré vinha perto, começou a gritar: Jesus, filho do rei David, tem misericórdia de mim!"},{"Id":296,"IdVerse":39,"IdChapter":10,"IdBook":41,"TextVerse":"Cala-te, diziam-lhe algumas pessoas. Mas ele gritava cada vez mais alto, sem se calar:Ó filho de David, tem misericórdia de mim!"},{"Id":297,"IdVerse":40,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus, ouvindo-o, parou no meio da estrada e mandou: Digam-lhe que venha aqui. E chamaram-no: És um homem com sorte; vai que ele chamou-te."},{"Id":298,"IdVerse":41,"IdChapter":10,"IdBook":41,"TextVerse":"Bartimeu despiu a capa que trazia, atirou-a para um lado, pôs-se de pé de um salto e encaminhou-se na direcção de Jesus."},{"Id":299,"IdVerse":42,"IdChapter":10,"IdBook":41,"TextVerse":"Que queres que te faça?, perguntou Jesus.Mestre, quero ver!"},{"Id":300,"IdVerse":43,"IdChapter":10,"IdBook":41,"TextVerse":"Está bem. A tua fé curou-te. E no mesmo instante o cego começou a ver. E foi atrás de Jesus pela estrada fora."},{"Id":301,"IdVerse":1,"IdChapter":11,"IdBook":41,"TextVerse":"Quando estavam já perto de Betfagé e Betânia, nos arredores de Jerusalém, e chegaram ao Monte das Oliveiras, Jesus mandou dois dos discípulos à frente"},{"Id":302,"IdVerse":2,"IdChapter":11,"IdBook":41,"TextVerse":"Vão até àquela aldeia além, e assim que entrarem verão ali presa uma cria de jumento que ninguém montou ainda. Soltem-na e tragam-na cá. Se alguém vos perguntar o que fazem, digam apenas: &#x27;O Senhor precisa dela e tornará a entregá-la dentro de pouco tempo&#x27;."},{"Id":303,"IdVerse":3,"IdChapter":11,"IdBook":41,"TextVerse":"Os dois homens lá foram e de facto viram ali a cria de jumento na rua, amarrada do lado de fora de uma casa. Quando a estavam a soltar, alguns que ali se encontravam perguntaram: Que fazem vocês a desamarrar o jumentinho? Responderam conforme Jesus tinha mandado, e os homens consentiram."},{"Id":304,"IdVerse":4,"IdChapter":11,"IdBook":41,"TextVerse":"Levaram, pois, o jumentinho, e os discípulos puseram os mantos em cima do lombo do animal para que Jesus o montasse."},{"Id":305,"IdVerse":5,"IdChapter":11,"IdBook":41,"TextVerse":"Muitas pessoas de entre a multidão espalharam as roupas ao longo da estrada à sua frente, enquanto outras estendiam-lhe ramos de folhas apanhados nos campos"},{"Id":306,"IdVerse":6,"IdChapter":11,"IdBook":41,"TextVerse":"Bendito seja o reino que vem estabelecer, o reino do nosso pai David! Glória a Deus nos altos céus!"},{"Id":307,"IdVerse":7,"IdChapter":11,"IdBook":41,"TextVerse":"Entrou, pois, em Jerusalém e dirigiu-se para o templo. Reparou atentamente em tudo à sua volta e foi-se embora, pois a hora já ia adiantada naquela tarde, retirando-se para Betânia com os dozes discípulos."},{"Id":308,"IdVerse":8,"IdChapter":11,"IdBook":41,"TextVerse":"No outro dia de manhã, quando saíam de Betânia, Jesus sentiu fome. A pouca distância reparou numa figueira toda coberta de folhas e foi ver se tinha figos; mas não, só havia folhas. Aliás era ainda muito cedo para a figueira dar fruto. Então Jesus disse à árvore: Nunca mais darás fruto! Palavras estas que os discípulos ouviram."},{"Id":309,"IdVerse":9,"IdChapter":11,"IdBook":41,"TextVerse":"De novo em Jerusalém, foi ao templo, onde começou a mandar embora os negociantes que ali havia e os seus fregueses, e a afastar as bancas dos que trocavam dinheiro e as dos vendedores de pombas, não deixando também que entrassem mais mercadorias. E dizia-lhes: Está nas Escrituras: &#x27;O meu templo deve ser um lugar de oração para todas as nações"},{"Id":310,"IdVerse":10,"IdChapter":11,"IdBook":41,"TextVerse":"Quando os principais sacerdotes e mestres da lei souberam do que tinha feito, começaram a estudar a melhor maneira de acabarem com ele. Todavia, tinham medo dele, e que houvesse algum tumulto, porque o ensino de Jesus entusiasmara o povo."},{"Id":311,"IdVerse":11,"IdChapter":11,"IdBook":41,"TextVerse":"Naquela tarde, Jesus e os discípulos deixaram a cidade."},{"Id":312,"IdVerse":12,"IdChapter":11,"IdBook":41,"TextVerse":"Na manhã seguinte, indo a passar pela figueira que ele tinha amaldiçoado, viram os discípulos que estava seca desde as raízes! E Pedro, lembrando-se do que Jesus dissera à árvore na véspera, exclamou: Olha, Mestre, a figueira que amaldiçoaste secou!"},{"Id":313,"IdVerse":13,"IdChapter":11,"IdBook":41,"TextVerse":"Jesus explicou aos discípulos: Se tiverem fé em Deus, e isto é uma profunda verdade, poderão dizer a este Monte das Oliveiras: &#x27;Levanta-te e cai no mar"},{"Id":314,"IdVerse":14,"IdChapter":11,"IdBook":41,"TextVerse":"Ouçam, pois: podem pedir seja o que for em oração que, se crerem, hão-de alcançá-lo"},{"Id":315,"IdVerse":15,"IdChapter":11,"IdBook":41,"TextVerse":"Mas, quando estiverem a orar, perdoem primeiro a toda e qualquer pessoa contra a qual sintam ressentimento, para que o vosso Pai que está no céu vos perdoe os pecados também."},{"Id":316,"IdVerse":16,"IdChapter":11,"IdBook":41,"TextVerse":"Entretanto, chegaram de novo a Jerusalém e, enquanto passava no recinto do templo, os principais sacerdotes, os mestres da lei religiosa e os outros chefes foram ter com ele e perguntaram-lhe: Com que autoridade expulsaste os mercadores do templo? Quem te deu tal autoridade?"},{"Id":317,"IdVerse":17,"IdChapter":11,"IdBook":41,"TextVerse":"Eu vos direi se responderem a uma pergunta: Que pensam de João Baptista? Foi mandado por Deus ou não?"},{"Id":318,"IdVerse":18,"IdChapter":11,"IdBook":41,"TextVerse":"Eles puseram-se a trocar impressões entre si: Se respondermos que foi Deus que o mandou, logo perguntará: &#x27;Então porque não o aceitaram?&#x27; Mas se dissermos que não foi Deus que o mandou, o povo revoltar-se-á logo. Porque o povo estava convencido de que João era profeta. Assim, disseram: Não sabemos Jesus respondeu: Também eu não respondo à vossa pergunta."},{"Id":319,"IdVerse":1,"IdChapter":12,"IdBook":41,"TextVerse":"Jesus contou ao povo naquela ocasião narrativas como as que se seguem: Um homem plantou uma vinha, construiu um muro em torno, fez um lagar para espremer a uva e construiu uma torre para o guardar. Depois, arrendou a propriedade a uns lavradores e foi de viagem para uma terra distante."},{"Id":320,"IdVerse":2,"IdChapter":12,"IdBook":41,"TextVerse":"Quando chegou a altura das vindimas, mandou um dos seus homens para receber a parte que lhe competia. Mas os lavradores espancaram o homem e mandaram-no de volta com as mãos vazias."},{"Id":321,"IdVerse":3,"IdChapter":12,"IdBook":41,"TextVerse":"Então o dono enviou outro dos seus homens, que foi tratado de igual maneira, ou pior ainda, porque o feriram na cabeça, e o humilharam."},{"Id":322,"IdVerse":4,"IdChapter":12,"IdBook":41,"TextVerse":"Outro homem, que mandou depois, foi assassinado; e outros ainda foram ou espancados ou mortos,"},{"Id":323,"IdVerse":5,"IdChapter":12,"IdBook":41,"TextVerse":"até que só restava um, o filho único daquele proprietário ste finalmente mandou-o, confiado em que decerto não lhe faltariam ao respeito."},{"Id":324,"IdVerse":6,"IdChapter":12,"IdBook":41,"TextVerse":"Mas quando os lavradores o viram chegar, disseram: &#x27;Este é o herdeiro. Matemo-lo já, sem demora, para que a propriedade seja nossa.&#x27;"},{"Id":325,"IdVerse":7,"IdChapter":12,"IdBook":41,"TextVerse":"Agarraram-no, assassinaram-no e atiraram com o corpo para fora da vinha."},{"Id":326,"IdVerse":8,"IdChapter":12,"IdBook":41,"TextVerse":"Os dirigentes judaicos queriam prender Jesus logo ali por usar tal ilustração, pois sabiam que era a eles que se referia. Eram eles os lavradores maus da história. Porém, receavam lançar mão dele, temendo qualquer motim. Assim deixaram-no e foram-se embora."},{"Id":327,"IdVerse":9,"IdChapter":12,"IdBook":41,"TextVerse":"Todavia, mandaram fariseus e herodianos para tentar apanhá-lo em alguma coisa que dissesse e pela qual pudesse ser preso."},{"Id":328,"IdVerse":10,"IdChapter":12,"IdBook":41,"TextVerse":"Mestre, disseram, sabemos que dizes a verdade sem hesitações, e que não te deixas arrastar pelas opiniões dos homens, antes ensinas com fidelidade os caminhos de Deus. Então diz-nos: será justo pagar impostos a Roma? Devemos pagar ou não?"},{"Id":329,"IdVerse":11,"IdChapter":12,"IdBook":41,"TextVerse":"Percebendo a sua astúcia, Jesus disse: Porque estão a tentar apanhar-me numa armadilha? Mostrem-me uma moeda e vos direi. e"},{"Id":330,"IdVerse":12,"IdChapter":12,"IdBook":41,"TextVerse":"Quando lhe puseram a moeda na mão, perguntou: De quem é esta figura e esta inscrição na moeda? Do imperador, responderam."},{"Id":331,"IdVerse":13,"IdChapter":12,"IdBook":41,"TextVerse":"Muito bem, se é do imperador, dêem-lha. Mas tudo o que é de Deus deve ser dado a Deus! E ficaram muito admirados com semelhante resposta."},{"Id":332,"IdVerse":14,"IdChapter":12,"IdBook":41,"TextVerse":"Aproximaram-se então os saduceus, que dizem não haver ressurreição, e perguntaram:"},{"Id":333,"IdVerse":15,"IdChapter":12,"IdBook":41,"TextVerse":"Mestre, Moisés deixou-nos uma lei segundo a qual, quando um homem morre sem deixar filhos, o seu irmão deve casar com a viúva e gerar um filho em nome do irmão defunto. Ora, havia sete irmãos, e o mais velho casou-se mas morreu sem descendência. O segundo irmão casou com a viúva, mas também ele morreu pouco depois sem deixar filhos. Então, o irmão seguinte casou-se com ela e morreu igualmente sem descendência, e assim por diante até que todos morreram sem que houvesse filhos; por fim, a mulher morreu também. Agora queríamos saber: na ressurreição, quando se levantarem dos mortos, de quem será ela esposa, visto tê-lo sido de cada um deles?"},{"Id":334,"IdVerse":16,"IdChapter":12,"IdBook":41,"TextVerse":"Jesus respondeu: O vosso mal é não conhecerem nem as Escrituras nem o poder de Deus. Porque, quando os mortos ressuscitarem, não estarão casados, antes serão como os anjos."},{"Id":335,"IdVerse":17,"IdChapter":12,"IdBook":41,"TextVerse":"Mas, quanto a haver ressurreição ou não, nunca leram no livro do Êxodo acerca de Moisés e do arbusto que ele viu a arder? Deus disse a Moisés: &#x27;Eu sou o Deus de Abraão, sou o Deus de Isaque, sou o Deus de Jacob.&#x27; O que Deus dizia a Moisés era que estes homens, embora mortos há centenas de anos, estavam vivos ainda. Se não, estaria a dizer: Eu sou o Deus daqueles que não existem. Ora ele é o Deus dos vivos, não dos mortos. Vocês cometeram um erro grave."},{"Id":336,"IdVerse":18,"IdChapter":12,"IdBook":41,"TextVerse":"Um dos mestres religiosos que ouviam a discussão compreendeu que Jesus tinha respondido bem e perguntou-lhe: De todos os mandamentos, qual é o mais importante?"},{"Id":337,"IdVerse":19,"IdChapter":12,"IdBook":41,"TextVerse":"Jesus respondeu: Aquele que diz: &#x27;Ouve, ó Israel. O Senhor teu Deus é o único Deus. Não há outro!"},{"Id":338,"IdVerse":20,"IdChapter":12,"IdBook":41,"TextVerse":"Ama-o de todo o teu coração, com toda a tua alma, com toda a tua mente com todas as tuas forças!&#x27;"},{"Id":339,"IdVerse":21,"IdChapter":12,"IdBook":41,"TextVerse":"O segundo é: &#x27;Ama os outros, como a ti mesmo.&#x27; Não há mandamentos maiores do que estes."},{"Id":340,"IdVerse":22,"IdChapter":12,"IdBook":41,"TextVerse":"O mestre religioso respondeu: Falaste com verdade, Senhor, ao dizeres que só há um Deus e não existe outro. E eu sei que amá-lo de todo o meu coração, entendimento e forças, e amar os outros como a mim mesmo é muito mais importante do que oferecer toda a espécie de sacrifícios no altar do templo."},{"Id":341,"IdVerse":23,"IdChapter":12,"IdBook":41,"TextVerse":"Apercebendo-se da compreensão daquele homem, Jesus disse-lhe: Não andas longe do reino de Deus. E depois daquilo, mais ninguém teve coragem para lhe perguntar qualquer coisa."},{"Id":342,"IdVerse":24,"IdChapter":12,"IdBook":41,"TextVerse":"Mais tarde, quando ensinava ao povo no recinto do templo, fez esta pergunta: Porque afirmam os mestres da lei que o Messias é descendente do rei David?"},{"Id":343,"IdVerse":25,"IdChapter":12,"IdBook":41,"TextVerse":"Se David lhe chamou Senhor, como pode ser filho dele? Este género de raciocínio agradou à multidão, que o ouvia com grande interesse."},{"Id":344,"IdVerse":26,"IdChapter":12,"IdBook":41,"TextVerse":"E outras coisas lhes ensinou nessa ocasião: Cuidado com os mestres religiosos, porque gostam de se vestir como os ricos e sábios e de ver toda a gente inclinar-se na sua frente quando andam pelas praças públicas, e de se sentar nos melhores lugares das sinagogas e nos lugares de honra dos banquetes; enquanto, sem vergonha, enganam as viúvas e lhes tiram as casas, e, para que não se descubra que espécie de homens realmente são, fingem-se piedosos, fazendo longas orações em público. Por causa disto, o seu castigo será ainda maior."},{"Id":345,"IdVerse":27,"IdChapter":12,"IdBook":41,"TextVerse":"Depois, passou para onde estavam os cofres com ofertas para o templo e sentou-se ali, observando como o povo dava o dinheiro. Alguns, que eram ricos, punham grandes quantias. Mas veio uma viúva pobre e deixou ficar duas pequenas moedas."},{"Id":346,"IdVerse":28,"IdChapter":12,"IdBook":41,"TextVerse":"Chamando os discípulos, disse: Aquela pobre viúva foi quem deu mais! Eles ofereceram um pouco da sua abundância. Mas ela deu o seu último dinheiro."},{"Id":347,"IdVerse":1,"IdChapter":13,"IdBook":41,"TextVerse":"Ia a sair do templo naquele dia e um dos discípulos observou: Mestre, que belas edificações estas! Olha para estas pedras!"},{"Id":348,"IdVerse":2,"IdChapter":13,"IdBook":41,"TextVerse":"Jesus respondeu:Estes magníficos edifícios serão completamente destruídos; não ficará pedra sobre pedra."},{"Id":349,"IdVerse":3,"IdChapter":13,"IdBook":41,"TextVerse":"Quando se sentou na encosta do Monte das Oliveiras do outro lado do vale, defronte de Jerusálem, Pedro, Tiago, João e André ficaram sozinhos com ele e perguntaram-lhe: Quando acontecerá isso ao templo? Haverá algum aviso antes que venha essa ocasião?"},{"Id":350,"IdVerse":4,"IdChapter":13,"IdBook":41,"TextVerse":"A esta pergunta, Jesus respondeu desta forma: Não deixem que alguém vos engane, porque aparecerão vários dizendo serem o Messias e enganarão a muitos."},{"Id":351,"IdVerse":5,"IdChapter":13,"IdBook":41,"TextVerse":"Haverá guerras perto e longe, mas não se assustem. Tais coisas devem acontecer, mas o fim ainda está para vir."},{"Id":352,"IdVerse":6,"IdChapter":13,"IdBook":41,"TextVerse":"Porque povos e nações declararão guerra uns aos outros, e haverá terramotos e fomes em muitos países. Isto anunciará apenas as primeiras angústias. O pior virá depois."},{"Id":353,"IdVerse":7,"IdChapter":13,"IdBook":41,"TextVerse":"Mas, quando estas coisas começarem a acontecer, tenham cuidado porque estarão em grande perigo. Serão arrastados perante os tribunais, e espancados nas sinagogas, e acusados diante de autoridades e de governantes de serem meus seguidores. Terão, assim, ocasião de lhes anunciar a boa nova."},{"Id":354,"IdVerse":8,"IdChapter":13,"IdBook":41,"TextVerse":"Porque este evangelho deverá primeiro ser pregado a todas as nações."},{"Id":355,"IdVerse":9,"IdChapter":13,"IdBook":41,"TextVerse":"Mas, quando forem presos e julgados, não se preocupem com o que vão dizer em vossa defesa. Falem apenas o que Deus vos mandar, pois nessa hora não falarão vocês, mas o Espírito Santo."},{"Id":356,"IdVerse":10,"IdChapter":13,"IdBook":41,"TextVerse":"Irmãos denunciar-se-ão uns aos outros, para serem mortos. Pais entregarão os seus próprios filhos, e filhos acusarão os seus próprios pais. Toda a gente vos odiará pelo facto de serem meus. Mas quem resistir até ao fim será salvo!"},{"Id":357,"IdVerse":11,"IdChapter":13,"IdBook":41,"TextVerse":"Quando virem a abominação assoladora instalada onde não deve estar - quem lê, entenda! - fujam para as montanhas da Judeia. Apressem-se! Quem estiver no seu terraço não entre sequer de novo em casa. Quem estiver nos campos não volte para buscar roupa"},{"Id":358,"IdVerse":12,"IdChapter":13,"IdBook":41,"TextVerse":"Ai das grávidas, naqueles dias, e das que amamentam. Orem para que a vossa fuga não seja no Inverno. Porque serão dias de horror, tal como nunca houve desde o começo da criação de Deus, nem jamais tornará a haver. E se o Senhor não encurtar aquele tempo de calamidade, ninguém ficará vivo em toda a Terra. Mas por amor dos seus escolhidos, ele encurtará aqueles dias."},{"Id":359,"IdVerse":13,"IdChapter":13,"IdBook":41,"TextVerse":"E se então alguém vos disser: &#x27;É este o Messias"},{"Id":360,"IdVerse":14,"IdChapter":13,"IdBook":41,"TextVerse":"Acabado o sofrimento, o Sol ficará sem brilho e a Lua não terá luz."},{"Id":361,"IdVerse":15,"IdChapter":13,"IdBook":41,"TextVerse":"As estrelas cairão e o universo será abalado."},{"Id":362,"IdVerse":16,"IdChapter":13,"IdBook":41,"TextVerse":"E então toda a humanidade me verá, o Filho do Homem, vindo no meio de nuvens com grande poder e glória"},{"Id":363,"IdVerse":17,"IdChapter":13,"IdBook":41,"TextVerse":"E mandarei os anjos juntar os meus escolhidos de todos os cantos do mundo, desde os pontos mais distantes da Terra até ao céu."},{"Id":364,"IdVerse":18,"IdChapter":13,"IdBook":41,"TextVerse":"Atentem nesta lição que nos ensina a figueira. Quando os rebentos ficam tenros e as folhas começam a crescer, sabem que o Verão está próximo."},{"Id":365,"IdVerse":19,"IdChapter":13,"IdBook":41,"TextVerse":"E quando virem acontecer estas coisas que vos contei, podem estar certos de que o meu regresso está muito próximo e que me encontro já às portas."},{"Id":366,"IdVerse":20,"IdChapter":13,"IdBook":41,"TextVerse":"Sim, são estes os acontecimentos que se darão antes do fim dos tempos . O céu e a Terra desaparecerão, mas as minha palavras permanecem para sempre."},{"Id":367,"IdVerse":21,"IdChapter":13,"IdBook":41,"TextVerse":"Contudo, ninguém sabe, nem sequer os anjos do céu, nem eu próprio , o dia ou hora em que estas coisas acontecerão. Só o Pai. Portanto, como não sabem quando isto se passará, conservem-se alerta, vigilantes."},{"Id":368,"IdVerse":22,"IdChapter":13,"IdBook":41,"TextVerse":"A minha vinda pode ser comparada com a de um homem que foi de viagem para outro país e que, distribuindo as tarefas que os empregados deveriam fazer durante a sua ausência, disse ao porteiro que vigiasse o que se passava à sua volta. Vigiem bem, porque não sabem quando virei, se ao anoitecer, se à meia-noite, se de madrugada ou se mais tarde, à luz do dia. Que eu vos não encontre a dormir. Estejam atentos ao meu regresso é a minha recomendação para vocês e para todos os demais."},{"Id":369,"IdVerse":1,"IdChapter":14,"IdBook":41,"TextVerse":"Dois dias depois começava a festejar-se a Páscoa, celebração em que não se comia pão que levasse fermento. Os principais sacerdotes e outras autoridades religiosas não desistiam de buscar ocasião de prender Jesus secretamente e de o entregar à morte."},{"Id":370,"IdVerse":2,"IdChapter":14,"IdBook":41,"TextVerse":"Todavia, não o poderemos fazer durante a Páscoa, diziam, para que não haja tumulto."},{"Id":371,"IdVerse":3,"IdChapter":14,"IdBook":41,"TextVerse":"Entretanto, Jesus encontrava-se em Betânia em casa de Simão, o leproso. Durante a ceia, entrou uma mulher com um belo vaso de alabastro com perfume muito caro feito de nardo puro, a qual, quebrando o selo, despejou o perfume sobre a cabeça dele. Alguns dos que estavam à mesa ficaram revoltados por causa daquilo a que chamavam um desperdício. Ela bem podia ter vendido aquele perfume por bom preço e dado o dinheiro aos pobres!, resmungavam, condenando-a com dureza."},{"Id":372,"IdVerse":4,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Jesus respondeu: Deixem-na em paz. Porque dizem mal dela por ter feito uma coisa boa? Sempre terão pobres convosco e que bem precisam da vossa ajuda; poderão socorrê-los sempre que quiserem. Eu é que não vou ficar cá muito mais tempo. Ela fez o que lhe foi possível e, antecipadamente, preparou o meu corpo para a sepultura. Vou dizer-vos uma verdade solene: Onde quer que o evangelho seja pregado no mundo inteiro, o acto desta mulher será lembrado e elogiado."},{"Id":373,"IdVerse":5,"IdChapter":14,"IdBook":41,"TextVerse":"Então Judas Iscariotes, um dos discípulos, foi ter com os principais sacerdotes para combinar a melhor forma de entregar Jesus nas suas mãos. Quando esses sacerdotes souberam o motivo da sua vinda, ficaram alvoroçados e radiantes, e prometeram-lhe uma recompensa. Então começou a preparar o momento e o local certos para trair Jesus."},{"Id":374,"IdVerse":6,"IdChapter":14,"IdBook":41,"TextVerse":"No primeiro dia da Páscoa, em que os cordeiros eram sacrificados, os discípulos perguntaram a Jesus onde queria celebrar a ceia tradicional da Páscoa."},{"Id":375,"IdVerse":7,"IdChapter":14,"IdBook":41,"TextVerse":"Jesus mandou dois deles a Jerusalém fazer os preparativos: No caminho para lá, passarão por um homem carregando uma bilha de água. Sigam-no, e na casa onde entrar digam ao dono: &#x27;O Mestre mandou-nos ver a sala que preparaste, onde vamos comer esta noite a ceia da Páscoa&#x27;. Ele há-de levar-vos acima a uma sala grande, toda arranjada. É ali que devem preparar a nossa ceia."},{"Id":376,"IdVerse":8,"IdChapter":14,"IdBook":41,"TextVerse":"Então aqueles dois seguiram à frente para a cidade e, tendo encontrado tudo como Jesus havia dito, prepararam a ceia da Páscoa."},{"Id":377,"IdVerse":9,"IdChapter":14,"IdBook":41,"TextVerse":"Ao anoitecer, chegou Jesus com os doze discípulos."},{"Id":378,"IdVerse":10,"IdChapter":14,"IdBook":41,"TextVerse":"Quando estavam sentados já a comer em torno da mesa, Jesus revelou-lhes: Digo-vos solenemente que um de vocês, um dos que está aqui a comer comigo, me vai trair."},{"Id":379,"IdVerse":11,"IdChapter":14,"IdBook":41,"TextVerse":"Uma enorme tristeza se apoderou deles e perguntavam-lhe um após outro: Serei eu? Serei eu?"},{"Id":380,"IdVerse":12,"IdChapter":14,"IdBook":41,"TextVerse":"É um dos doze que estão a comer comigo agora. Eu tenho de morrer, tal como as Escrituras disseram há muito, mas desgraçado daquele que me vai trair! Mais lhe valia nunca ter nascido!"},{"Id":381,"IdVerse":13,"IdChapter":14,"IdBook":41,"TextVerse":"Enquanto comiam, Jesus pegou num pão e, pedindo a bênção de Deus sobre ele, partiu-o e deu-o aos discípulos: Comam. Isto é o meu corpo."},{"Id":382,"IdVerse":14,"IdChapter":14,"IdBook":41,"TextVerse":"Depois, pegando num cálice com vinho, deu também graças a Deus por ele, e distribuiu-o aos discípulos e todos beberam dele. E disse-lhes:"},{"Id":383,"IdVerse":15,"IdChapter":14,"IdBook":41,"TextVerse":"Isto é o meu sangue, derramado a favor de muitos, para confirmar o novo acordo entre Deus e o homem. Solenemente declaro que não mais provarei vinho até que chegue o dia em que o beberei de novo no reino de Deus."},{"Id":384,"IdVerse":16,"IdChapter":14,"IdBook":41,"TextVerse":"Cantaram então um hino e saíram para o Monte das Oliveiras."},{"Id":385,"IdVerse":17,"IdChapter":14,"IdBook":41,"TextVerse":"Todos me irão abandonar, Jesus disse-lhes, porque as Escrituras dizem: &#x27;Fere o pastor e as ovelhas espalhar-se-ão.&#x27; Mas, depois de eu ressuscitar, irei para a Galileia e lá me encontrarei convosco."},{"Id":386,"IdVerse":18,"IdChapter":14,"IdBook":41,"TextVerse":"Pedro disse-lhe: Façam os outros o que fizerem, nunca te abandonarei!"},{"Id":387,"IdVerse":19,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Jesus disse: Pedro, ainda esta noite, antes que o galo cante pela segunda vez, negar-me-ás três vezes."},{"Id":388,"IdVerse":20,"IdChapter":14,"IdBook":41,"TextVerse":"Não!, insistiu Pedro, Nem que tenha de morrer contigo, nunca te negarei! E todos os outros garantiram o mesmo."},{"Id":389,"IdVerse":21,"IdChapter":14,"IdBook":41,"TextVerse":"Entretanto, chegaram ao olival chamado Getsemane, onde mandou aos discípulos: Sentem-se aqui enquanto vou orar."},{"Id":390,"IdVerse":22,"IdChapter":14,"IdBook":41,"TextVerse":"Levando consigo Pedro, Tiago e João, começou a encher-se de pavor e aflição muito grandes, e disse-lhes: A minha alma está esmagada por uma tristeza mortal. Fiquem aqui e vigiem comigo."},{"Id":391,"IdVerse":23,"IdChapter":14,"IdBook":41,"TextVerse":"Indo um pouco mais adiante, caiu por terra e orou para que, se fosse possível, não chegasse a terrível hora que o esperava:"},{"Id":392,"IdVerse":24,"IdChapter":14,"IdBook":41,"TextVerse":"Pai, Pai! A ti tudo é possível. Afasta de mim este cálice. Todavia, desejo a tua vontade e não a minha."},{"Id":393,"IdVerse":25,"IdChapter":14,"IdBook":41,"TextVerse":"Voltando então para junto dos três discípulos, encontrou-os a dormir: Simão! Adormeceste? Nem mesmo uma hora pudeste velar comigo? Vigiem e orem para não serem vencidos pela tentação, pois embora o espírito seja corajoso o corpo é fraco."},{"Id":394,"IdVerse":26,"IdChapter":14,"IdBook":41,"TextVerse":"E retirou-se outra vez para orar, repetindo as suas súplicas. Novamente voltou para junto deles e encontrou-os outra vez a dormir, pois estavam muito cansados. E não sabiam que dizer."},{"Id":395,"IdVerse":27,"IdChapter":14,"IdBook":41,"TextVerse":"Na terceira vez que voltou a ter com eles, disse: Ainda estão a dormir e a descansar? Basta! Chegou a hora. Vejam, já fui traído e agora vou ser entregue nas mãos dos homens sem Deus."},{"Id":396,"IdVerse":28,"IdChapter":14,"IdBook":41,"TextVerse":"Levantem-se e venham! Temos de nos ir embora! Reparem! Chegou o que me traiu!"},{"Id":397,"IdVerse":29,"IdChapter":14,"IdBook":41,"TextVerse":"E, ainda ele falava, logo apareceu Judas, um dos discípulos, com uma multidão armada de espadas e paus, enviada pelos principais sacerdotes e chefes dos judeus."},{"Id":398,"IdVerse":30,"IdChapter":14,"IdBook":41,"TextVerse":"Judas tinha-lhes dito: Saberão quem devem prender quando eu o cumprimentar com um beijo. Então podem prendê-lo e levá-lo."},{"Id":399,"IdVerse":31,"IdChapter":14,"IdBook":41,"TextVerse":"Logo que aquela gente chegou, ele aproximou-se de Jesus e, exclamando Mestre!, beijou-o."},{"Id":400,"IdVerse":32,"IdChapter":14,"IdBook":41,"TextVerse":"Então prenderam Jesus, segurando-o bem."},{"Id":401,"IdVerse":33,"IdChapter":14,"IdBook":41,"TextVerse":"Alguém, contudo, puxou de uma espada e, atacando o servo do supremo sacerdote, cortou-lhe a orelha."},{"Id":402,"IdVerse":34,"IdChapter":14,"IdBook":41,"TextVerse":"Jesus perguntou-lhes: Sou algum assaltante perigoso para que venham assim prender-me armados desta maneira? h"},{"Id":403,"IdVerse":35,"IdChapter":14,"IdBook":41,"TextVerse":"Porque não me prenderam no templo, onde ensinava todos os dias? Mas estas coisas estão a acontecer para que se cumpra o que está escrito a meu respeito."},{"Id":404,"IdVerse":36,"IdChapter":14,"IdBook":41,"TextVerse":"Entretanto, todos os discípulos tinham fugido. Havia, contudo, um jovem que o seguia à distância, envolvido apenas num lençol. Quando a multidão tentou agarrá-lo, ele escapou largando o lençol, e fugiu nu."},{"Id":405,"IdVerse":37,"IdChapter":14,"IdBook":41,"TextVerse":"Jesus foi conduzido à residência do supremo sacerdote, onde todos os principais sacerdotes, outros dirigentes judaicos e os mestres da lei já se juntavam."},{"Id":406,"IdVerse":38,"IdChapter":14,"IdBook":41,"TextVerse":"Pedro seguia-o de longe e, entrando pelo portão da casa do supremo sacerdote, agachou-se junto a uma fogueira entre os criados."},{"Id":407,"IdVerse":39,"IdChapter":14,"IdBook":41,"TextVerse":"Lá dentro, os principais sacerdotes e todo o supremo tribunal judaico tentavam encontrar alguma acusação contra Jesus que bastasse para o condenar à morte, mas em vão. Apresentaram-se voluntariamente muitas falsas testemunhas, mas contradiziam-se umas às outras."},{"Id":408,"IdVerse":40,"IdChapter":14,"IdBook":41,"TextVerse":"Por fim, levantaram-se uns homens que, mentindo, afirmaram: Ouvimo-lo dizer: &#x27;Destruirei este templo erguido por mãos humanas e em três dias construirei outro, feito sem ser por mãos humanas&#x27;. Mas, mesmo assim, não conseguiam fazer acertar as declarações!"},{"Id":409,"IdVerse":41,"IdChapter":14,"IdBook":41,"TextVerse":"Então o supremo sacerdote levantou-se diante do tribunal e perguntou a Jesus: Recusas responder a esta acusação? Que tens a dizer em tua defesa? Jesus não disse nada, pelo que o supremo sacerdote lhe perguntou: És o Messias, o Filho do Deus bendito?"},{"Id":410,"IdVerse":42,"IdChapter":14,"IdBook":41,"TextVerse":"Jesus disse: Sou, e hão-de ver-me sentado à direita de Deus poderoso. Ver-me-ão também regressando à Terra entre nuvens do céu."},{"Id":411,"IdVerse":43,"IdChapter":14,"IdBook":41,"TextVerse":"Então o supremo sacerdote rasgou as suas vestes e disse: De que mais precisamos nós? Para quê pedir mais testemunhas? Ouviram a sua blasfémia; qual é a vossa sentença? A uma voz, votaram pela sentença de morte."},{"Id":412,"IdVerse":44,"IdChapter":14,"IdBook":41,"TextVerse":"Então alguns começaram a cuspir-lhe e, vendando-lhe os olhos, davam-lhe socos na cara. Profeta, quem foi que te bateu agora?, zombavam. E até os guardas o agrediam a murro enquanto o levavam para fora."},{"Id":413,"IdVerse":45,"IdChapter":14,"IdBook":41,"TextVerse":"Entretanto, Pedro continuava lá em baixo no pátio, e uma das criadas do supremo sacerdote, reparando nele enquanto se aquecia à fogueira, olhou-o e exclamou: Tu estavas com Jesus, o nazareno."},{"Id":414,"IdVerse":46,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Pedro negou. Não entendo o que queres dizer, saindo para o fundo do pátio. Nesse momento, um galo cantou."},{"Id":415,"IdVerse":47,"IdChapter":14,"IdBook":41,"TextVerse":"A criada reparou de novo nele ali de pé e começou a dizer aos outros: Lá está ele, o discípulo de Jesus!"},{"Id":416,"IdVerse":48,"IdChapter":14,"IdBook":41,"TextVerse":"Pedro tornou a negar m pouco depois, outros que se encontravam à volta da fogueira começaram a dizer a Pedro: Tu és um deles, porque vens da Galileia!"},{"Id":417,"IdVerse":49,"IdChapter":14,"IdBook":41,"TextVerse":"Ele começou a praguejar e a jurar, dizendo: Não sei sequer quem é esse de que estão a falar.-"},{"Id":418,"IdVerse":50,"IdChapter":14,"IdBook":41,"TextVerse":"Logo um galo cantou pela segunda vez. De súbito, Pedro lembrou-se das palavras de Jesus: Antes que o galo cante duas vezes, três vezes me negarás. E, não aguentando mais, começou a chorar."},{"Id":419,"IdVerse":1,"IdChapter":15,"IdBook":41,"TextVerse":"De manhã cedo, os principais sacerdotes, os anciãos e os mestres da lei religiosa e todo o supremo tribunal reuniram-se para discutir qual a medida a tomar de seguida. A sua decisão foi a de mandar Jesus, amarrado, a Pilatos, o governador romano."},{"Id":420,"IdVerse":2,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos perguntou-lhe: És tu o rei dos judeus? Jesus respondeu: Sim, é como tu dizes."},{"Id":421,"IdVerse":3,"IdChapter":15,"IdBook":41,"TextVerse":"Então os principais sacerdotes começaram a acusá-lo de muitos crimes, e Pilatos perguntou-lhe: Porque não dizes nada? Que respondes a todas estas acusações que te são feitas? Mas Jesus não adiantou palavra, com grande espanto de Pilatos."},{"Id":422,"IdVerse":4,"IdChapter":15,"IdBook":41,"TextVerse":"Ora, Pilatos tinha por costume soltar, em cada ano por altura da Páscoa, um preso judeu, fosse quem fosse, cuja libertação o povo pedisse."},{"Id":423,"IdVerse":5,"IdChapter":15,"IdBook":41,"TextVerse":"Naquela altura estava preso um tal Barrabás, condenado juntamente com outros por assassíno durante uma revolta. Então começou a juntar-se uma multidão diante de Pilatos pedindo-lhe que soltasse um preso, como era habitual"},{"Id":424,"IdVerse":6,"IdChapter":15,"IdBook":41,"TextVerse":"E se eu vos der o rei dos judeus?, perguntou Pilatos. Querem que o solte a ele?"},{"Id":425,"IdVerse":7,"IdChapter":15,"IdBook":41,"TextVerse":"Porque entretanto já tinha percebido que tudo aquilo era uma conspiração apoiada pelos principais sacerdotes, por causa da fama que Jesus tinha"},{"Id":426,"IdVerse":8,"IdChapter":15,"IdBook":41,"TextVerse":"Os principais sacerdotes então atiçaram o povo para que exigisse a libertação de Barrabás em vez da de Jesus."},{"Id":427,"IdVerse":9,"IdChapter":15,"IdBook":41,"TextVerse":"Mas se eu soltar Barrrabás, perguntou novamente Pilatos, que farei deste homem a quem chamam o rei dos judeus?"},{"Id":428,"IdVerse":10,"IdChapter":15,"IdBook":41,"TextVerse":"E eles responderam em grande gritaria: Crucifica-o!"},{"Id":429,"IdVerse":11,"IdChapter":15,"IdBook":41,"TextVerse":"Mas por que motivo?, insistiu Pilatos, Que mal fez ele? E o povo rugia cada vez mais alto: Crucifica-o!"},{"Id":430,"IdVerse":12,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos, com medo de um tumulto e desejoso de agradar ao povo, soltou Barrabás e mandou açoitar Jesus, entregando-o para ser crucificado."},{"Id":431,"IdVerse":13,"IdChapter":15,"IdBook":41,"TextVerse":"Assim, os soldados romanos levaram-no para o palácio do governador e chamaram toda a guarnição. Vestindo Jesus com um manto de púrpura, fizeram uma coroa de espinhos, que lhe colocaram sobre a cabeça, saudavam-no, gritando: Viva o rei dos judeus! E batiam-lhe na cabeça com uma cana, cuspiam nele e punham-se de joelhos, fingindo que o adoravam. Quando acabaram com toda aquela troça, tiraram o manto de púrpura, vestiram-no novamente com as suas roupas e levaram-no para ser crucificado."},{"Id":432,"IdVerse":14,"IdChapter":15,"IdBook":41,"TextVerse":"Um certo Simão, cireneu, que passava por ali vindo dos campos, foi forçado a carregar a cruz de Jesus. (Este Simão era o pai de Alexandre e de Rufo.)"},{"Id":433,"IdVerse":15,"IdChapter":15,"IdBook":41,"TextVerse":"Levando Jesus para um lugar chamado Gólgota (que significa caveira), ofereceram-lhe vinho misturado com ervas amargas, mas ele recusou. Então pregaram-no na cruz. E jogaram dados para ver quem ficaria com as suas roupas."},{"Id":434,"IdVerse":16,"IdChapter":15,"IdBook":41,"TextVerse":"A crucificação teve lugar cerca das nove horas da manhã. Pregaram na cruz uma tabuleta por cima da sua cabeça, com aquilo que eles chamaram o seu crime. A tabuleta dizia: O REI DOS JUDEUS."},{"Id":435,"IdVerse":17,"IdChapter":15,"IdBook":41,"TextVerse":"Naquela mesma manhã foram crucificados com ele dois malfeitores, ficando as suas cruzes à direita e à esquerda de Jesus. Assim se cumpriu a Escritura que dizia: &#x27;Foi contado entre os malfeitores.&#x27;"},{"Id":436,"IdVerse":18,"IdChapter":15,"IdBook":41,"TextVerse":"A gente que passava fazia pouco dele, abanando a cabeça. Olha lá, gritavam, insultando-o, com que então és capaz de destruir o templo e de reconstruí-lo em três dias!P"},{"Id":437,"IdVerse":19,"IdChapter":15,"IdBook":41,"TextVerse":"Se és um homem tão extraordinário, salva-te a ti mesmo e desce da cruz."},{"Id":438,"IdVerse":20,"IdChapter":15,"IdBook":41,"TextVerse":"Também os principais sacerdotes e os mestres da lei religiosa que estavam ali em torno troçavam de Jesus: Sabe tão bem salvar os outros, mas não consegue salvar-se a si próprio. Escuta lá, ó Messias!, gritavam-lhe, rei de Israel! Desce da cruz e acreditaremos em ti! E até os dois malfeitores que ali foram crucificados com ele o amaldiçoavam."},{"Id":439,"IdVerse":21,"IdChapter":15,"IdBook":41,"TextVerse":"Cerca do meio dia, a terra inteira ficou em trevas, que duraram até às três horas daquela tarde."},{"Id":440,"IdVerse":22,"IdChapter":15,"IdBook":41,"TextVerse":"Então Jesus exclamou em voz muito alta: Eli, Eli, lema sabactaní?, que quer dizer Meu Deus, meu Deus, porque me abandonaste?"},{"Id":441,"IdVerse":23,"IdChapter":15,"IdBook":41,"TextVerse":"Alguns dos que ali se encontravam pensaram que chamava por Elias, e assim um homem correu a arranjar uma esponja e, embebendo-a em vinho azedo, elevou-a até ele num pau . Vejamos se Elias virá para o descer!, disse."},{"Id":442,"IdVerse":24,"IdChapter":15,"IdBook":41,"TextVerse":"Então Jesus deu outro grande brado e morreu."},{"Id":443,"IdVerse":25,"IdChapter":15,"IdBook":41,"TextVerse":"A cortina do templo rasgou-se em dois pedaços, de cima a baixo."},{"Id":444,"IdVerse":26,"IdChapter":15,"IdBook":41,"TextVerse":"Quando o oficial romano que estava junto à cruz viu como Jesus morrera, exclamou: Verdadeiramente era o Filho de Deus!"},{"Id":445,"IdVerse":27,"IdChapter":15,"IdBook":41,"TextVerse":"Estavam ali algumas mulheres vendo a cena à distância, Maria Madalena, Maria (mãe de Tiago, o mais novo, e de José) e Salomé, assim como outras. Estas e muitas mais mulheres da Galileia que eram seguidoras de Jesus haviam cuidado dele quando andara por aquela província, e tinham-no acompanhado até Jerusalém."},{"Id":446,"IdVerse":28,"IdChapter":15,"IdBook":41,"TextVerse":"Tudo isto aconteceu na véspera do sábado. Ao fim da tarde, José de Arimateia, membro respeitado do supremo tribunal, e que aguardava com ansiedade a vinda do reino de Deus, encheu-se de coragem e pediu a Pilatos o corpo de Jesus."},{"Id":447,"IdVerse":29,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos não acreditava que Jesus tivesse já morrido e, por isso, chamando o oficial romano, perguntou se era verdade. O oficial respondeu que sim, e Pilatos deixou José levar o corpo."},{"Id":448,"IdVerse":30,"IdChapter":15,"IdBook":41,"TextVerse":"José comprou então uma longa peça de pano de linho e, descendo o corpo de Jesus, embrulhou-o no pano e depositou-o num túmulo escavado numa parede de rocha, em seguida rolou uma pedra para tapar a entrada.-"},{"Id":449,"IdVerse":31,"IdChapter":15,"IdBook":41,"TextVerse":"Maria Madalena e Maria, mãe de José, viram onde o corpo de Jesus foi colocado."},{"Id":450,"IdVerse":1,"IdChapter":16,"IdBook":41,"TextVerse":"Na tarde do dia seguinte, quando terminou o sábado, Maria Madalena, Salomé e Maria, mãe de Tiago, foram comprar perfumes para pôr no corpo de Jesus. Na domingo de manhã, ao nascer do Sol, elas foram até ao túmulo. Pelo caminho, perguntavam-se como poderiam afastar a enorme pedra da entrada. Mas quando chegaram, viram que a pedra, muito pesada, já tinha sido removida e que a entrada estava aberta."},{"Id":451,"IdVerse":2,"IdChapter":16,"IdBook":41,"TextVerse":"Entraram no túmulo e viram, sentado à direita, um jovem vestido de branco, o que as assustou. Então este disse-lhes: Não fiquem surpreendidas. É Jesus, o nazareno, que foi crucificado, que procuram. Não está aqui, ressuscitou! Vejam, era aqui que o seu corpo se encontrava. Agora vão e dêem este recado aos seus discípulos, incluindo Pedro: &#x27;Jesus vai adiante de vocês para a Galileia, e ali o verão, tal como ele vos disse antes de morrer&#x27;.ã"},{"Id":452,"IdVerse":3,"IdChapter":16,"IdBook":41,"TextVerse":"Trémulas e confusas, demasiado amedrontadas para falarem, as mulheres saíram do túmulo a correr."},{"Id":453,"IdVerse":4,"IdChapter":16,"IdBook":41,"TextVerse":"Na madrugada de domingo Jesus ressuscitou, e a primeira pessoa que o viu foi Maria Madalena, de quem tinha expulsado sete demónios. Ela veio ter com os discípulos, que estavam tristes e chorosos, e anunciou-lhes que tinha visto Jesus, que se encontrava vivo. Mas não acreditaram."},{"Id":454,"IdVerse":5,"IdChapter":16,"IdBook":41,"TextVerse":"Naquele dia, mais tarde, Jesus apareceu sob outra forma a dois deles que iam de Jerusalém para os campos. Estes voltaram correndo a Jerusalém para contar aos outros, mas ninguém acreditou neles."},{"Id":455,"IdVerse":6,"IdChapter":16,"IdBook":41,"TextVerse":"Ainda mais tarde, Jesus apareceu aos onze discípulos quando estavam a comer juntos, e censurou-os pela sua incredulidade, pela sua recusa teimosa em acreditar nos testemunhos dos que tinham visto que ele voltara vivo de entre os mortos."},{"Id":456,"IdVerse":7,"IdChapter":16,"IdBook":41,"TextVerse":"E então disse-lhes: Vão por todo o mundo e preguem a boa nova a todos, em toda a parte. Quem crer e for baptizado será salvo. Mas quem não quiser crer será condenado."},{"Id":457,"IdVerse":8,"IdChapter":16,"IdBook":41,"TextVerse":"E quem crer servir-se-á da minha autoridade para expulsar demónios, e falará novas línguas. Poderá até pegar em cobras, e se beber alguma coisa venenosa não lhe fará mal, e poderá pôr as mãos sobre os doentes e curá-los."},{"Id":458,"IdVerse":9,"IdChapter":16,"IdBook":41,"TextVerse":"Quando acabou de falar com eles, Jesus foi levado para o céu e sentou-se no lugar de honra, à direita de Deus."},{"Id":459,"IdVerse":10,"IdChapter":16,"IdBook":41,"TextVerse":"Os discípulos foram pregando por toda a parte, e o Senhor estava com eles, comprovando o que diziam com os milagres que se seguiam às suas mensagens."}]