[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":33,"TextVerse":"Estas são as mensagens que, da parte do Senhor, foram comunicadas a Miqueias. Miqueias vivia na cidade de Moresete, durante os reinados de Jotão, Acaz e Ezequias, todos reis de Judá. Estas palavras do Senhor dirigem-se a Samaria e a Judá; Miqueias recebeu-as sob forma de visões."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":33,"TextVerse":"Prestem atenção! Que todos os povos do mundo ouçam. O Senhor no seu santo templo tem acusações contra vocês!"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":33,"TextVerse":"O Senhor está a chegar! Está a deixar o seu trono no céu e vem até à Terra, andando sobre o cimo dos montes; estes derretem-se sob os seus pés, e escorrem em direcção dos vales como cera, sobre fogo, como água jorrando de uma encosta."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":33,"TextVerse":"Por que razão está isto a acontecer? Por causa dos pecados de Israel e de Judá. Quais pecados? A idolatria e a transgressão que se intensificam nas cidades capitais: em Samaria e em Jerusalém."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":33,"TextVerse":"Por isso toda a cidade de Samaria se desmoronará. Será transformada num campo aberto, as suas ruas serão lavradas para se plantarem vinhas! O Senhor deitará abaixo as muralhas, deixando-lhe os alicerces a descoberto; os blocos de pedra dessas construções rolarão até aos vales em baixo."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":33,"TextVerse":"Todas as imagens esculpidas que lá havia serão feitas em mil pedaços; os templos da idolatria, belamente decorados, erguidos com o dinheiro de pagas de prostitutas, também em templos de prostituição se tornarão."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":33,"TextVerse":"Por isso levanto este lamento, que é semelhante ao uivo de um chacal, ao grito de uma avestruz, atravessando as areias de um deserto, de noite. Andarei despido e descalço, na tristeza e na vergonha."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":33,"TextVerse":"Porque a ferida do meu povo é demasiado profunda para se curar; estendeu-se por todo Judá; chegou até à porta de Jerusalém."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":33,"TextVerse":"Não o declarem em Gate. Não chorem! Em Bete-le-Afra revolve-te no pó, com angústia e vergonha. Ali vão os moradores de Safir , levados como escravos - desamparados, nús, vexados. O povo de Zaanã nem ousa sequer mostrar-se fora das suas muralhas. Os alicerces de Bete-Ezel foram descobertos e desapareceram - eram os únicos fundamentos sobre os quais se mantinha."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":33,"TextVerse":"O povo de Marote em vão esperou por melhores dias; mas é só amargura que espera por eles, enquanto o Senhor se mantiver contra Jerusalém."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":33,"TextVerse":"Depressa! Preparem já os vossos mais rápidos carros e fujam neles, ó povo de Laquis, porque vocês foram os primeiros, de todas as cidades de Judá, a seguir Israel no seu pecado de idolatria. Foi depois de vocês que todas as outras cidades do sul foram atrás do vosso exemplo."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":33,"TextVerse":"Por isso darás presentes de despedida a Moresete de Gate; não há esperança de salvação para eles. A cidade de Aczibe enganou os reis de Israel, pois prometeu uma ajuda que não pode dar."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":33,"TextVerse":"Vocês, gente de Maressa, tornar-se-ão um prémio para os que vos tomarem. Aquele que é a glória de Israel virá até Adulão."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":33,"TextVerse":"Chorem, chorem pelas vossas criancinhas. Rapa o cabelo até ficares calvo como o abutre. Os seus moradores partirão como escravos. Rapem as vossas cabeças em sinal de pesar!"},{"Id":15,"IdVerse":1,"IdChapter":2,"IdBook":33,"TextVerse":"Ai de ti, que tens prazer em te levantares de noite, para tecer conspirações de maldade; sais de madrugada para dar cumprimento aos esquemas que ardilaste; tens a oportunidade de o fazer e fazes mesmo."},{"Id":16,"IdVerse":2,"IdChapter":2,"IdBook":33,"TextVerse":"Pretendes um determinado pedaço de terra, ou a casa de uma pessoa qualquer - ainda que seja tudo o que ela possui; e consegues obter o que queres, à força de falsidade e violência."},{"Id":17,"IdVerse":3,"IdChapter":2,"IdBook":33,"TextVerse":"Mas o Senhor Deus diz-te: Receberás maldade em recompensa da tua maldade; nada me poderá deter. Nunca mais tornarás a ser orgulhoso e altivo, pensando que eu estou do teu lado."},{"Id":18,"IdVerse":4,"IdChapter":2,"IdBook":33,"TextVerse":"Os teus adversários rir-se-ão de ti e farão mofa do teu desespero. Vocês dirão: Estamos perdidos, arruinados. Deus confiscou-nos a terra e mandou-nos para o fim do mundo; o que era nosso, deu-o a outros.,"},{"Id":19,"IdVerse":5,"IdChapter":2,"IdBook":33,"TextVerse":"Sim, com efeito serão outros que delimitarão as vossas fronteiras. O povo de Senhor passará a viver onde os outros quiserem."},{"Id":20,"IdVerse":6,"IdChapter":2,"IdBook":33,"TextVerse":"Não digas essas coisas, clama o povo. Não insistas com coisas semelhantes. É desagradável, uma conversa dessas. Nunca semelhantes males nos poderiam acontecer!"},{"Id":21,"IdVerse":7,"IdChapter":2,"IdBook":33,"TextVerse":"Será essa resposta que se espera de vocês, ó casa de Jacob? E, por outro lado, pensam que o Espírito do Senhor fica satisfeito em ter de vos falar tão asperamente? Não! As acusações que vos faz é porque quer o vosso bem, porque pretende levar-vos de novo ao caminho recto."},{"Id":22,"IdVerse":8,"IdChapter":2,"IdBook":33,"TextVerse":"O Senhor diz: Mesmo aagora o meu povo levanta-se contra mim. Porque roubam descaradamente daqueles que confiam em vocês, que caminham em paz."},{"Id":23,"IdVerse":9,"IdChapter":2,"IdBook":33,"TextVerse":"Expulsaram as viúvas das suas casa; roubaram aos seus meninos os direitos que Deus lhes dava."},{"Id":24,"IdVerse":10,"IdChapter":2,"IdBook":33,"TextVerse":"Levantem-se! Vão-se embora! Aqui já não é mais o vosso lar; encheram isto tudo de corrupção."},{"Id":25,"IdVerse":11,"IdChapter":2,"IdBook":33,"TextVerse":"Eu vos pregarei as alegrias do vinho, as alegrias da bebida - é essa a espécie de profecias que gostariam de ouvir aos vossos profetas beberrões e mentirosos!"},{"Id":26,"IdVerse":12,"IdChapter":2,"IdBook":33,"TextVerse":"Mas há-de vir o tempo, ó Israel, em que vos juntarei - os que restam - vos trarei todos como cordeiros num rebanho, como um rebanho nas pastagens - será uma multidão barulhenta e feliz"},{"Id":27,"IdVerse":13,"IdChapter":2,"IdBook":33,"TextVerse":"Alguém irá adiante abrir o caminho e vos trará do exílio e vos fará sair pelas portas das cidades do vosso cativeiro, regressando à terra pátria. O vosso rei irá à frente - o Senhor vos conduzirá."},{"Id":28,"IdVerse":1,"IdChapter":3,"IdBook":33,"TextVerse":"Escutem, chefes de Israel - pressupõe-se que vocês sabem discernir o bem do mal;"},{"Id":29,"IdVerse":2,"IdChapter":3,"IdBook":33,"TextVerse":"E o certo é que são vocês justamente quem mais odeia o bem e ama o mal; são vocês quem explora o meu povo a ponto de ficar apenas com a pele e o osso!‹"},{"Id":30,"IdVerse":3,"IdChapter":3,"IdBook":33,"TextVerse":"Espancam-no, tiram-lhe a pele, partem-lhe os ossos, fazem-no em pedaços, como carne dentro dum caldeirão, e devoram-no!"},{"Id":31,"IdVerse":4,"IdChapter":3,"IdBook":33,"TextVerse":"E, depois disso tudo, ainda ousam implorar o Senhor que vos ajude em tempos de adversidade. Acham mesmo que Deus vos responderá? Com toda a certeza que antes virará a cara para outro lado."},{"Id":32,"IdVerse":5,"IdChapter":3,"IdBook":33,"TextVerse":"Vocês são falsos profetas! Fizeram desviar o povo do caminho justo! Gritam paz, para aqueles que vos sustentam, e ameaçam os que não vos pagam!"},{"Id":33,"IdVerse":6,"IdChapter":3,"IdBook":33,"TextVerse":"Esta é a mensagem que vos dou: Virá a noite sobre vocês, a qual porá um termo a todas as vossas visões; a escuridão vos cobrirá"},{"Id":34,"IdVerse":7,"IdChapter":3,"IdBook":33,"TextVerse":"e não perceberão mais uma só palavra do Senhor. O Sol por-se-á sobre as vossas vidas; será o fim do vosso dia. Então, por fim, hão-de cobrir as caras de vergonha; admitirão que nunca transmitiram mensagem alguma vinda de Deus."},{"Id":35,"IdVerse":8,"IdChapter":3,"IdBook":33,"TextVerse":"Mas quanto a mim, estou cheio do poder do Espírito do Senhor, cheio de ânimo para anunciar a justiça de Deus sobre os pecados de Israel."},{"Id":36,"IdVerse":9,"IdChapter":3,"IdBook":33,"TextVerse":"Ouçam-me, líderes de Israel, vocês que odeiam a justiça e amam a iniquidade,f"},{"Id":37,"IdVerse":10,"IdChapter":3,"IdBook":33,"TextVerse":"que enchem Jerusalém com assasínio e com toda a espécie de pecados,"},{"Id":38,"IdVerse":11,"IdChapter":3,"IdBook":33,"TextVerse":"vocês, chefes, que são os primeiros a deixarem-se comprar por suborno; vocês, sacerdotes e profetas, que recusam pregar e profetizar enquanto não forem pagos. E contudo pavoneiam-se perante o Senhor dizendo: Está tudo bem - o Senhor está no nosso meio!"},{"Id":39,"IdVerse":12,"IdChapter":3,"IdBook":33,"TextVerse":"É precisamente por causa de vocês, no fundo, que Jerusalém há-de ser lavrada como campo a cultivar, e que acabará por se tornar num monte de pedregulhos; o monte onde se ergue o templo ficará coberto de um bosque monte do Senhor"},{"Id":40,"IdVerse":1,"IdChapter":4,"IdBook":33,"TextVerse":"Acontecerá que hão-de vir tempos em que Sião, sobre o qual está a casa do Senhor, se tornará o monte mais sublime, a mais célebre elevação do mundo. Gente de todas as nações e muitos povos acorrerão ali."},{"Id":41,"IdVerse":2,"IdChapter":4,"IdBook":33,"TextVerse":"Venham, dirão, vamos ao monte do Senhor à casa do Deus de Israel. Ele nos ensinará o que fazer, e nós o faremos. Nesse tempo o mundo será governado pelo Senhor desde Jerusalém."},{"Id":42,"IdVerse":3,"IdChapter":4,"IdBook":33,"TextVerse":"O Senhor julgará entre fortes nações, será o árbitro nas disputas internacionais. Todos os povos converterão o seu equipamento de guerra em instrumentos de trabalho, as suas armas em ferramentas. As nações não se levantarão mais umas contras as outras, nem haverá mais escolas ou treinos de guerra."},{"Id":43,"IdVerse":4,"IdChapter":4,"IdBook":33,"TextVerse":"Cada um sentar-se-á sossegadamente no seu lar, em paz e em prosperidade, porque nada haverá que temer. É mesmo o Senhor quem o promete."},{"Id":44,"IdVerse":5,"IdChapter":4,"IdBook":33,"TextVerse":"Por essa razão, ainda que todos os povos andem cada um em nome dos seus ídolos, nós andaremos - para sempre - em nome do Senhor nosso Deus!"},{"Id":45,"IdVerse":6,"IdChapter":4,"IdBook":33,"TextVerse":"Nesse tempo que há-de vir, o Senhor diz que há-de trazer de volta o seu povo - castigado, debilitado, desmembrado, escorraçado - e fará deles uma gente forte novamente, estabelecida na sua própria terra, uma nação poderosa; o Senhor será o seu rei, no Monte Sião, para sempre."},{"Id":46,"IdVerse":7,"IdChapter":4,"IdBook":33,"TextVerse":"Ó Jerusalém - baluarte de vigia do povo de Deus - o teu poder real, a tua força, renascerá, tal como dantes."},{"Id":47,"IdVerse":8,"IdChapter":4,"IdBook":33,"TextVerse":"Mas para já, gritam de terror. Onde está o vosso rei que vos dirige? Morreu! Onde estão os vossos sábios conselheiros? Foram-se todos embora! O sofrimento domina-vos, como uma mulher que está de parto.+"},{"Id":48,"IdVerse":9,"IdChapter":4,"IdBook":33,"TextVerse":"Torce-se e geme no teu terrível sofrimento, ó povo de Sião, porque terás de abandonar esta cidade e passar a viver nos campos; serás enviado para o exílio na Babilónia. Mas lá, te salvarei e te libertarei das garras dos teus inimigos."},{"Id":49,"IdVerse":10,"IdChapter":4,"IdBook":33,"TextVerse":"É verdade que muitos povos se juntaram contra ti, exigindo o teu sangue, loucos por te destruir.!"},{"Id":50,"IdVerse":11,"IdChapter":4,"IdBook":33,"TextVerse":"Mas é que eles nada sabem dos meus pensamentos; desconhecem inteiramente os meus planos. Há-de vir o tempo em que o Senhor juntará todos os inimigos do seu povo, como molhos sobre a eira. Estarão assim à mercê de Israel."},{"Id":51,"IdVerse":12,"IdChapter":4,"IdBook":33,"TextVerse":"Levanta-te e esmaga, ó filha de Sião; dar-te-ei pontas de ferro e cascos de bronze, para poderes esmagar muita gente. As riquezas fraudulentamente obtidas dessas nações dá-las-ás, como ofertas, ao Senhor, o Senhor de toda a Terra."},{"Id":52,"IdVerse":1,"IdChapter":5,"IdBook":33,"TextVerse":"Reúnam-se! O inimigo está pondo cerco a Jerusalém! Ferirão o rosto do juiz de Israel com uma vara."},{"Id":53,"IdVerse":2,"IdChapter":5,"IdBook":33,"TextVerse":"E tu, Belém Efrata, embora sejas apenas uma pequena aldeia de Judá, ainda assim serás o local de nascimento do governador do meu povo Israel, que vive desde a eternidade!e"},{"Id":54,"IdVerse":3,"IdChapter":5,"IdBook":33,"TextVerse":"Deus abandonará o seu povo aos inimigos até ao tempo em que a mulher que está de parto tiver dado à luz. Então por fim os que ainda ficaram no exílio virão juntar-se aos seus irmãos em Israel, a sua própria terra."},{"Id":55,"IdVerse":4,"IdChapter":5,"IdBook":33,"TextVerse":"O Senhor alimentará com toda a regularidade o seu povo na força divina, na majestade no nome do Senhor Deus. O seu povo não será perturbado; será antes grandemente honrado em todo o mundo"},{"Id":56,"IdVerse":5,"IdChapter":5,"IdBook":33,"TextVerse":"Quando os assírios tentarem invadir-nos a terra e ocupar as nossas montanhas, ele designará sete pastores para vigiarem pela nossa segurança, com mais oito governadores."},{"Id":57,"IdVerse":6,"IdChapter":5,"IdBook":33,"TextVerse":"Estes acabarão por dominar a Assíria, com espadas desembainhadas, e entrarão pelas portas da terra de Nimrode. Assim seremos libertos dos assírios invasores."},{"Id":58,"IdVerse":7,"IdChapter":5,"IdBook":33,"TextVerse":"O resto de Israel será para o mundo como um orvalho refrescante, como uma chuva bem-vinda em tempo de seca; dependerão de Deus, não do homem, e farão bem a muitas nações."},{"Id":59,"IdVerse":8,"IdChapter":5,"IdBook":33,"TextVerse":"Israel estará entre as nações, no meio de muitos povos, como um leão na selva, como um leão vigoroso entre rebanhos - quando passar por eles despedaçá-los-á."},{"Id":60,"IdVerse":9,"IdChapter":5,"IdBook":33,"TextVerse":"Vencerá os seus inimigos, aniquilando-os todos."},{"Id":61,"IdVerse":10,"IdChapter":5,"IdBook":33,"TextVerse":"Nesse mesmo tempo, diz o Senhor, destruirei todo o armamento que houver no meio de ti,ã"},{"Id":62,"IdVerse":11,"IdChapter":5,"IdBook":33,"TextVerse":"derrubarei as muralhas e as defesas das vossas cidades."},{"Id":63,"IdVerse":12,"IdChapter":5,"IdBook":33,"TextVerse":"Porei um fim a tudo o que for feitiçaria - não haverá mais horoscópios, nem bruxas -ð"},{"Id":64,"IdVerse":13,"IdChapter":5,"IdBook":33,"TextVerse":"ao mesmo tempo destruirei todos os teus ídolos. Nunca mais haverão de prestar culto àquilo que fabricaram com as suas mãos;,"},{"Id":65,"IdVerse":14,"IdChapter":5,"IdBook":33,"TextVerse":"liquidarei os altares pagãos que se vêem por aí, destruirei as povoações onde se erguem templos de idolatria."},{"Id":66,"IdVerse":15,"IdChapter":5,"IdBook":33,"TextVerse":"Recompensarei severamente todos os povos que recusarem obedecer-me."},{"Id":67,"IdVerse":1,"IdChapter":6,"IdBook":33,"TextVerse":"Ouçam o que diz o Senhor ao seu povo: Levantem-se e defendam a vossa situação perante mim. Que sejam chamadas por testemunhas as montanhas e os outeiros."},{"Id":68,"IdVerse":2,"IdChapter":6,"IdBook":33,"TextVerse":"Agora, ó montanhas, escutem a acusação do Senhor! Porque tem acusações a fazer contra o seu povo Israel! Irá até ao fim com esse processo acusatório."},{"Id":69,"IdVerse":3,"IdChapter":6,"IdBook":33,"TextVerse":"Ó meu povo, que foi que eu fiz para me voltares as costas? Diz-me por que razão se esgotou a tua paciência? Responde-me!="},{"Id":70,"IdVerse":4,"IdChapter":6,"IdBook":33,"TextVerse":"Trouxe-te do Egipto, rompi as cadeias de escravidão que te prendiam. Dei-te Moisés, Arão, Miriam que te ajudaram."},{"Id":71,"IdVerse":5,"IdChapter":6,"IdBook":33,"TextVerse":"Não te lembras, ó meu povo, como o rei de Moabe tentou destruir-te, através da maldição de Balaão, o filho de Beor, e que eu transformei em bênção? Mostrei-te bondade continuamente. Não te recordas da travessia do Jordão entre Sitim e Gilgal, como te abençoei ali?"},{"Id":72,"IdVerse":6,"IdChapter":6,"IdBook":33,"TextVerse":"Mas como é que havemos de te mostrar reconhecimento pelo que fizeste?, perguntam vocês. Teremos que nos vir inclinar perante o Senhor, com ofertas de bezerros de um ano?"},{"Id":73,"IdVerse":7,"IdChapter":6,"IdBook":33,"TextVerse":"Não, não é isso! Ainda que viessem com ofertas de milhares de animais e com dezenas de milhares de litros de azeite, isso não o satisfaria. Se lhe sacrificassem os vossos filhos primogénitos, recusá-lo-ia em absoluto!"},{"Id":74,"IdVerse":8,"IdChapter":6,"IdBook":33,"TextVerse":"O Senhor já te declarou, ó homem, o que é o bem. O que o Senhor pretende de ti é que pratiques a justiça, ames a misericórdia, e andes com humildade perante ele culpa e o castigo de Israel"},{"Id":75,"IdVerse":9,"IdChapter":6,"IdBook":33,"TextVerse":"É sábio escutar o Senhor com temor. Ele clama para a cidade: Ouve, ó povo que te congregas em Jerusalém. Estão a chegar exércitos destruidores; é o Senhor quem os manda."},{"Id":76,"IdVerse":10,"IdChapter":6,"IdBook":33,"TextVerse":"Porque os vossos pecados são muito grandes - será que não tem um termo o enriquecerem por meio da fraude?"},{"Id":77,"IdVerse":11,"IdChapter":6,"IdBook":33,"TextVerse":"As casas dos ímpios estão cheias de balanças e de pesos falseados. Poderia eu dizer Está bem a todos os vossos comerciantes que têm pesos falsos e enganosos. Como havia Deus de ser justo, e dizer uma coisa dessas?"},{"Id":78,"IdVerse":12,"IdChapter":6,"IdBook":33,"TextVerse":"Os vossos homens ricos estão cheios de prosperidade adquirida pela violência e usurpação. O povo está já tão viciado na mentira que nem sabe falar doutra maneira!"},{"Id":79,"IdVerse":13,"IdChapter":6,"IdBook":33,"TextVerse":"É por isso tudo que comecei a ferir-vos, a assolar-vos por causa dos vossos pecados"},{"Id":80,"IdVerse":14,"IdChapter":6,"IdBook":33,"TextVerse":"Comerão mas nunca se fartarão; a fome e a miséria permanecerão. Ainda que tentem esforçadamente poupar dinheiro, sempre será insuficiente; o pouco que conseguirem economizar, será dado aos que vos dominam"},{"Id":81,"IdVerse":15,"IdChapter":6,"IdBook":33,"TextVerse":"Plantarão sementeiras que nunca mais ceifarão; pisarão azeitonas para obter azeite, mas nunca conseguirão nenhum para vocês mesmos; pisarão uvas e nunca terão vinho."},{"Id":82,"IdVerse":16,"IdChapter":6,"IdBook":33,"TextVerse":"As únicas ordens a que obedecem são as de Omri; o único exemplo que seguem é o de Acabe. Por isso farei de vocês um terrível exemplo para o mundo inteiro - destruir-vos-ei. Serão alvo de troça de toda a gente. Quando falarem de vocês será com ar de despreso, de riso."},{"Id":83,"IdVerse":1,"IdChapter":7,"IdBook":33,"TextVerse":"Ai de mim! É tão difícil encontrar uma pessoa justa como achar cachos de uvas e figos depois dos tempos da ceifa: Nem um bago se encontra, nem um só figo. Contudo, como desejo comê-lo!"},{"Id":84,"IdVerse":2,"IdChapter":7,"IdBook":33,"TextVerse":"Desaparecem os rectos; nem uma só pessoa honesta! São todos assasinos, falsos para com os seus próprios irmãos."},{"Id":85,"IdVerse":3,"IdChapter":7,"IdBook":33,"TextVerse":"Lançam-se com ambas as mãos sobre os piores actos, e com que habilidade! Tanto o governante como o juiz, ambos se vendem por suborno. O rico paga-lhe e diz-lhe quem pretende arruinar. E entre eles se arranjam para torcer a justiça"},{"Id":86,"IdVerse":4,"IdChapter":7,"IdBook":33,"TextVerse":"O melhor de entre eles é como um espinheiro; o mais recto deles tem um comportamento absolutamente distorcido. Mas vem chegando o vosso julgamento; o tempo do vosso castigo está mesmo aí; confusão, destruição, terror será o vosso quinhão."},{"Id":87,"IdVerse":5,"IdChapter":7,"IdBook":33,"TextVerse":"Não confiem em ninguém, nem no vosso melhor amigo - nem mesmo na vossa mulher!"},{"Id":88,"IdVerse":6,"IdChapter":7,"IdBook":33,"TextVerse":"O filho despreza o pai; a filha, a mãe; a nora maldiz a sogra. Sim, os inimigos dos homens encontrar-se-ão no seu próprio lar."},{"Id":89,"IdVerse":7,"IdChapter":7,"IdBook":33,"TextVerse":"Quanto a mim esperarei pelo socorro do Senhor; esperarei que Deus me salve. Ele me ouvirá."},{"Id":90,"IdVerse":8,"IdChapter":7,"IdBook":33,"TextVerse":"Não se alegrem por causa do que me sucede, ó meus inimigos. Aconteça o que me acontecer, levantar-me-ei! Se for envolvido pelas trevas o Senhor será a minha luz."},{"Id":91,"IdVerse":9,"IdChapter":7,"IdBook":33,"TextVerse":"Serei paciente se o Senhor me castigar, porque pequei contra ele. Mas ele julgará a minha causa e recompensará os meus adversários pelo mal que me têm feito. Deus me tirará das trevas para a luz e verei a sua misericórdia."},{"Id":92,"IdVerse":10,"IdChapter":7,"IdBook":33,"TextVerse":"O meu inimigo verá que Deus é a meu favor e acabará por ter vergonha do mal todo que me fez. Onde está o teu Deus?, perguntavam eles; e agora vejo-os pisados nas ruas como lama."},{"Id":93,"IdVerse":11,"IdChapter":7,"IdBook":33,"TextVerse":"As tuas cidades, ó povo de Deus, serão reconstruídas; serão muito maiores e mais prósperas do que o eram antes"},{"Id":94,"IdVerse":12,"IdChapter":7,"IdBook":33,"TextVerse":"Cidadãos de muitas terras diferentes virão prestar-te honra - da Assíria até ao Egipto ao Eufrates, dum oceano ao outro, desde as cordinheiras mais longínquas até às montanhas opostas."},{"Id":95,"IdVerse":13,"IdChapter":7,"IdBook":33,"TextVerse":"Contudo, antes disso, Israel será destruída por causa da grande maldade do seu povo."},{"Id":96,"IdVerse":14,"IdChapter":7,"IdBook":33,"TextVerse":"Ó Senhor, vem conduzir o teu povo, apascentar o teu rebanho; fá-los viver em paz e prosperidade; que possam desfrutar de férteis pastagens em Basã e em Gileade, tal como no passado."},{"Id":97,"IdVerse":15,"IdChapter":7,"IdBook":33,"TextVerse":"Sim, responde o Senhor, farei poderosos milagres no meio de ti, semelhantes aos que fiz quando te tirei da escravidão do Egipto."},{"Id":98,"IdVerse":16,"IdChapter":7,"IdBook":33,"TextVerse":"Todo o mundo ficará espantado perante aquilo que farei por vocês e ficará envergonhado pelo seu pouco poder. Toda a gente ficará muda de espanto; os seus ouvidos não perceberão outra coisa, senão só isso!d"},{"Id":99,"IdVerse":17,"IdChapter":7,"IdBook":33,"TextVerse":"Constatarão como são iguais às serpentes, lambendo o pó; como vermes rastejando para dentro de buracos, donde sairão tremendo, para ir ao encontro do Senhor. Temê-lo-ão e ficarão espantados."},{"Id":100,"IdVerse":18,"IdChapter":7,"IdBook":33,"TextVerse":"Onde haverá outro deus semelhante a ti, que perdoa os pecados dos sobreviventes do teu povo? Tu não serás capaz de continuar voltado contra o teu povo, porque amas a misericórdia"},{"Id":101,"IdVerse":19,"IdChapter":7,"IdBook":33,"TextVerse":"Mais uma vez terás compaixão de nós. Esmagarás os nossos pecados debaixo dos pés, lançá-los-ás para o fundo dos oceanos!"},{"Id":102,"IdVerse":20,"IdChapter":7,"IdBook":33,"TextVerse":"Abençoar-nos-ás tal como prometeste a Jacob há muito tempo atrás. Derramarás o teu amor sobre nós, como prometeste ao nosso pai Abraão!"}]