[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":40,"TextVerse":"São estes os antepassados de Jesus Cristo, descendente do rei David e de Abraão:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":40,"TextVerse":"Os descendentes de Abraão foram sucessivamente Isaque, Jacob, Judá mais os irmãos deste. Judá foi pai de Peres e de Zera. (Tamar foi a mãe de ambos.) Depois de Peres vieram Hezrom, Rão, Aminadabe, Nassom, Salmom, Boaz (cuja mãe foi Raabe), Obede (que teve por mãe Rute), Jessé, e o rei David seguir a David os descendentes foram Salomão (cuja mãe tinha sido mulher de Urias),"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":40,"TextVerse":"Reboão, Abias, Asa, Jeosafá, Jorão, Uzias, Jotão, Acaz, Ezequias, Manassés, Amom, Josias, Jeconias e seus irmãos (que nasceram quando os judeus foram deportados para Babilónia)."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":40,"TextVerse":"Depois desse exílio, a linha de descendência continuou sucessivamente com Jeconias, Salatiel, Zorobabel, Abiude, Eliaquim, Azor, Zadoque, Jaquim, Eliude, Eleazar, Matã, Jacob e por fim José, marido de Maria, mãe de Jesus Cristo, o Messias."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":40,"TextVerse":"São catorze gerações desde Abraão até ao rei David; catorze desde o tempo do rei David até ao exílio em Babilónia; e catorze do exílio até Cristo."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":40,"TextVerse":"Eis o que se passou antes do nascimento de Jesus Cristo: Maria, sua mãe, estava noiva de José, mas, embora fosse ainda virgem, ficou grávida, pelo Espírito Santo."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":40,"TextVerse":"Então José, seu noivo, homem de princípios, decidiu pôr termo à promessa de casamento, querendo, porém, fazê-lo de tal modo que ela não ficasse com má fama entre o povo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":40,"TextVerse":"Estando ele a pensar no caso, teve um sonho no qual via um anjo de pé, ao seu lado, dizendo-lhe: José, filho de David, não tenhas medo de aceitar Maria como tua mulher! A criança que ela traz no ventre foi gerada pelo Espírito Santo. Ela terá um filho a quem porás o nome de Jesus, porque ele salvará o seu povo dos seus pecados. Assim se cumpriu a mensagem de Deus através dos seus profetas:"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":40,"TextVerse":"Emanuel quer dizer: Deus está connosco."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":40,"TextVerse":"Quando acordou, José fez o que o anjo lhe mandara e levou Maria para casa como sua mulher. Mas ela continuou virgem até nascer o seu filho. José pôs-lhe o nome de Jesus."},{"Id":11,"IdVerse":1,"IdChapter":2,"IdBook":40,"TextVerse":"Jesus nasceu na cidade de Belém, na Judeia, durante o reinado de Herodes. Por aquela altura, chegaram a Jerusalém, vindos de terras do Oriente, uns homens sábios que liam nas estrelas, e que inquiriram:"},{"Id":12,"IdVerse":2,"IdChapter":2,"IdBook":40,"TextVerse":"Onde está o rei dos judeus que acaba de nascer? Pois vimos a sua estrela lá no Oriente, e viemos para o adorar."},{"Id":13,"IdVerse":3,"IdChapter":2,"IdBook":40,"TextVerse":"O rei Herodes ficou muito preocupado ao ouvir isto, e toda a cidade de Jerusalém também. Então o rei mandou reunir os sacerdotes judaicos e os mestres da lei e perguntou-lhes onde havia de nascer o Messias."},{"Id":14,"IdVerse":4,"IdChapter":2,"IdBook":40,"TextVerse":"Então Herodes enviou um recado secreto àqueles sábios do Oriente, pedindo que lhe fossem falar; e soube pela boca deles a altura exacta em que tinham visto a estrela pela primeira vez."},{"Id":15,"IdVerse":5,"IdChapter":2,"IdBook":40,"TextVerse":"Vão a Belém e procurem bem por esse menino. Quando o encontrarem, venham dizer-me, para que eu também possa ir adorá-lo!"},{"Id":16,"IdVerse":6,"IdChapter":2,"IdBook":40,"TextVerse":"Terminado o encontro, os sábios retomaram o caminho. E a estrela que tinham visto no oriente ia adiante deles, parando sobre o lugar em que estava o menino. Ao tornar a ver a estrela, a alegria deles foi grande."},{"Id":17,"IdVerse":7,"IdChapter":2,"IdBook":40,"TextVerse":"Entrando na casa onde estavam o bebé e Maria, sua mãe, inclinaram-se diante dele em adoração e seguidamente ofereceram-lhe ouro, incenso e mirra. Todavia, quando regressaram à sua terra, não passaram por Jerusalém para informar Herodes, visto que Deus os avisara, por meio de um sonho, de que deveriam voltar por outro caminho."},{"Id":18,"IdVerse":8,"IdChapter":2,"IdBook":40,"TextVerse":"Depois de terem partido, um anjo do Senhor avisou José em sonhos: Levanta-te e foge para o Egipto com o menino e sua mãe, e fica por lá até eu te dizer que voltes, pois o rei Herodes vai procurar matá-lo."},{"Id":19,"IdVerse":9,"IdChapter":2,"IdBook":40,"TextVerse":"Naquela mesma noite José partiu para o Egipto com Maria e o menino, e lá ficou até à morte do rei Herodes, assim se cumprindo as palavras do profeta: Chamei o meu filho do Egipto."},{"Id":20,"IdVerse":10,"IdChapter":2,"IdBook":40,"TextVerse":"Herodes ficou furioso ao saber que os sábios o tinham enganado. Mandou então soldados a Belém com ordem para matar todas as crianças até aos dois anos de idade, tanto na cidade como nos arredores, visto haver dois anos que os sábios tinham dito que a estrela lhes aparecera pela primeira vez. Este acto deu cumprimento à profecia de Jeremias:"},{"Id":21,"IdVerse":11,"IdChapter":2,"IdBook":40,"TextVerse":"Gritos de aflição vêm de Ramá; um choro sem fim; Raquel inconsolável, lamenta os seus filhos, porque estão mortos."},{"Id":22,"IdVerse":12,"IdChapter":2,"IdBook":40,"TextVerse":"Quando Herodes morreu, o anjo do Senhor apareceu de novo em sonhos a José, no Egipto:de Abraão. Isso nada prova! Deus até pode transformar estas pedras em filhos de Abraão!e"},{"Id":23,"IdVerse":13,"IdChapter":2,"IdBook":40,"TextVerse":"Levanta-te e leva outra vez a criancinha e sua mãe para Israel, pois já morreram aqueles que procuravam a morte do menino."},{"Id":24,"IdVerse":14,"IdChapter":2,"IdBook":40,"TextVerse":"José voltou então para Israel com Jesus e sua mãe."},{"Id":25,"IdVerse":15,"IdChapter":2,"IdBook":40,"TextVerse":"Mas pelo caminho assustou-se ao saber que o novo rei era Arquelau, filho de Herodes. Contudo, num outro sonho foi avisado de que não se dirigisse para a Judeia, antes seguisse para a Galileia, ficando a morar em Nazaré. Cumpriu-se, assim, a predição dos profetas acerca do Messias: Chamar-se-á nazareno."},{"Id":26,"IdVerse":1,"IdChapter":3,"IdBook":40,"TextVerse":"Enquanto viviam em Nazaré, João Baptista começou a pregar no deserto da Judeia:o"},{"Id":27,"IdVerse":2,"IdChapter":3,"IdBook":40,"TextVerse":"Arrependam-se! O reino dos céus está próximo!"},{"Id":28,"IdVerse":3,"IdChapter":3,"IdBook":40,"TextVerse":"O vestuário de João era feito de pêlo de camelo, e usava também um cinto de couro; o seu alimento consistia em gafanhotos e mel silvestre. Gente de Jerusalém e de todo o vale do Jordão, e até de todas as partes da Judeia, vinham ao deserto para o ouvir pregar."},{"Id":29,"IdVerse":4,"IdChapter":3,"IdBook":40,"TextVerse":"Confessavam os seus pecados, e João baptizava-os no rio Jordão."},{"Id":30,"IdVerse":5,"IdChapter":3,"IdBook":40,"TextVerse":"Mas, ao ver muitos fariseus e saduceus que queriam também ser baptizados, avisava-os: Vocês são como serpentes! Quem vos disse que podiam escapar à ira futura de Deus?"},{"Id":31,"IdVerse":6,"IdChapter":3,"IdBook":40,"TextVerse":"Antes de serem baptizados, têm de provar que abandonaram o pecado, praticando obras que mostrem arrependimento."},{"Id":32,"IdVerse":7,"IdChapter":3,"IdBook":40,"TextVerse":"Não tentem escapar pensando que estão em segurança por serem judeus, descendentes de Abraão. Isso nada prova! Deus até pode transformar estas pedras em filhos de Abraão!e"},{"Id":33,"IdVerse":8,"IdChapter":3,"IdBook":40,"TextVerse":"E, agora mesmo, o machado do julgamento de Deus está erguido para derrubar pela raiz as árvores que não dão fruto. Serão derrubadas e queimadas."},{"Id":34,"IdVerse":9,"IdChapter":3,"IdBook":40,"TextVerse":"Eu baptizo com água quem se arrepende; mas vem aí outro, muito maior do que eu, tão grande que nem sou digno de lhe levar os sapatos! Ele vai baptizar-vos com o Espírito Santo e com fogo. Separará a palha do grão; queimará a palha com fogo que jamais se apagará, e arrecadará o grão."},{"Id":35,"IdVerse":10,"IdChapter":3,"IdBook":40,"TextVerse":"Jesus veio da Galileia e foi até ao rio Jordão, para que João aí o baptizasse. João, contudo, não queria fazê-lo: Não está certo. Eu é que preciso de ser baptizado por ti."},{"Id":36,"IdVerse":11,"IdChapter":3,"IdBook":40,"TextVerse":"Aceita teres de me baptizar, porque convém que eu faça tudo o que a justiça de Deus manda. Então João baptizou-o."},{"Id":37,"IdVerse":12,"IdChapter":3,"IdBook":40,"TextVerse":"Depois do seu baptismo, logo que Jesus saiu da água, os céus abriram-se-lhe e viu o Espírito de Deus descendo sob a forma de uma pomba. E uma voz do céu disse: Este é o meu Filho amado, em quem tenho grande prazer."},{"Id":38,"IdVerse":1,"IdChapter":4,"IdBook":40,"TextVerse":"Depois disto, Jesus foi levado pelo Espírito Santo ao deserto para aí ser tentado pelo Diabo. Durante quarenta dias e quarenta noites nada comeu; por fim sentiu fome."},{"Id":39,"IdVerse":2,"IdChapter":4,"IdBook":40,"TextVerse":"Então o Tentador instigou-o a arranjar alimento, dizendo: Se tu és o Filho de Deus, transforma estas pedras em pão."},{"Id":40,"IdVerse":3,"IdChapter":4,"IdBook":40,"TextVerse":"Depois Satanás levou-o a Jerusalém, para o telhado do templo:"},{"Id":41,"IdVerse":4,"IdChapter":4,"IdBook":40,"TextVerse":"Jesus retorquiu-lhe: Mas as Escrituras também dizem: &#x27;Não devem provocar o Senhor vosso Deus."},{"Id":42,"IdVerse":5,"IdChapter":4,"IdBook":40,"TextVerse":"Por fim, Satanás levou-o a um sítio muito alto, e mostrou-lhe as terras do mundo e toda a sua riqueza:k"},{"Id":43,"IdVerse":6,"IdChapter":4,"IdBook":40,"TextVerse":"Tudo isto te darei se te ajoelhares e me adorares."},{"Id":44,"IdVerse":7,"IdChapter":4,"IdBook":40,"TextVerse":"Vai-te, Satanás! As Escrituras mandam: &#x27;Adorarás o Senhor teu Deus. Só a ele prestarás culto."},{"Id":45,"IdVerse":8,"IdChapter":4,"IdBook":40,"TextVerse":"Então Satanás foi-se embora, e os anjos vieram e serviram Jesus."},{"Id":46,"IdVerse":9,"IdChapter":4,"IdBook":40,"TextVerse":"Quando Jesus soube que João tinha sido preso, saiu da Judeia e voltou para casa, em Nazaré na Galileia. Cedo, porém, se mudou para Cafarnaum, junto ao Mar da Galileia, perto de Zabulão e Naftali."},{"Id":47,"IdVerse":10,"IdChapter":4,"IdBook":40,"TextVerse":"Assim, se cumpriu a profecia de Isaías:"},{"Id":48,"IdVerse":11,"IdChapter":4,"IdBook":40,"TextVerse":"Dali em diante, Jesus começou a pregar: Abandonem o pecado e voltem-se para Deus, pois o reino dos céus está próximo."},{"Id":49,"IdVerse":12,"IdChapter":4,"IdBook":40,"TextVerse":"Certo dia, caminhando ao longo da praia junto ao Mar da Galileia, Jesus viu dois irmãos, Simão, também chamado Pedro, e André, que num barco pescavam com uma rede, pois eram pescadores por ofício. Então chamou-os: Venham comigo, e vos mostrarei como ser pescadores de pessoas!."},{"Id":50,"IdVerse":13,"IdChapter":4,"IdBook":40,"TextVerse":"No mesmo instante, deixaram as redes para o seguir."},{"Id":51,"IdVerse":14,"IdChapter":4,"IdBook":40,"TextVerse":"Um pouco mais adiante, na praia, viu outros dois irmãos, Tiago e João, sentados num barco a remendar as redes, em companhia de Zebedeu, seu pai. Também chamou estes para o seguirem."},{"Id":52,"IdVerse":15,"IdChapter":4,"IdBook":40,"TextVerse":"Logo pararam com o trabalho e, deixando o pai, foram com Jesus."},{"Id":53,"IdVerse":16,"IdChapter":4,"IdBook":40,"TextVerse":"Andava por toda a Galileia, ensinando nas sinagogas dos judeus e pregando por toda a parte as boas novas do reino dos céus. Ao mesmo tempo, curava todos os que tinham males e enfermidades. A fama dos seus milagres espalhou-se para lá dos limites da Galileia, de tal modo que em breve começaram a aparecer muitos enfermos em busca de cura, vindo mesmo de regiões tão distantes como a Síria. Qualquer que fosse a doença ou padecimento, e mesmo os possessos dos demónios, os loucos, e os paralíticos, a todos curava. Multidões enormes seguiam-no para onde quer que fosse, gente da Galileia, das Dez Cidades, de Jerusalém, e de toda a Judeia, e até do outro lado do Jordão."},{"Id":54,"IdVerse":1,"IdChapter":5,"IdBook":40,"TextVerse":"Um dia, enquanto as multidões se reuniam, subiu a encosta do monte com os discípulos, sentou-se e começou a ensinar-lhes estas coisas:"},{"Id":55,"IdVerse":2,"IdChapter":5,"IdBook":40,"TextVerse":"Felizes os que se lamentam, porque serão consolados."},{"Id":56,"IdVerse":3,"IdChapter":5,"IdBook":40,"TextVerse":"Felizes os bondosos e modestos, porque o vasto mundo lhes pertence."},{"Id":57,"IdVerse":4,"IdChapter":5,"IdBook":40,"TextVerse":"Felizes os que anseiam pela justiça, porque decerto a alcançarão."},{"Id":58,"IdVerse":5,"IdChapter":5,"IdBook":40,"TextVerse":"Felizes os misericordiosos, porque a eles será mostrada misericórdia."},{"Id":59,"IdVerse":6,"IdChapter":5,"IdBook":40,"TextVerse":"Felizes aqueles cujo coração é puro, porque verão Deus."},{"Id":60,"IdVerse":7,"IdChapter":5,"IdBook":40,"TextVerse":"Felizes aqueles que se esforçam pela paz, porque serão chamados filhos de Deus."},{"Id":61,"IdVerse":8,"IdChapter":5,"IdBook":40,"TextVerse":"Felizes os que são perseguidos por cumprirem a vontade de Deus, pois é deles o reino dos céus."},{"Id":62,"IdVerse":9,"IdChapter":5,"IdBook":40,"TextVerse":"Quando forem maltratados, perseguidos e caluniados por serem meus seguidores, felizes serão vocês por isso."},{"Id":63,"IdVerse":10,"IdChapter":5,"IdBook":40,"TextVerse":"Alegrem-se com isso! Sim, alegrem-se porque vos espera lá no céu uma enorme recompensa. Lembrem-se de que também os profetas de antigamente foram perseguidos."},{"Id":64,"IdVerse":11,"IdChapter":5,"IdBook":40,"TextVerse":"Vocês são o sal da terra. Se o sal perder o seu sabor, como o recuperará? Será lançado fora e espezinhado como coisa sem valor."},{"Id":65,"IdVerse":12,"IdChapter":5,"IdBook":40,"TextVerse":"Vocês são a luz do mundo. Uma cidade construída no topo de um monte, toda a gente a vê. Não se acende um candeeiro para o pôr dentro do armário. Não ocultem a vossa luz; deixem que ela brilhe diante de todos. Que as vossas boas obras brilhem também para serem vistas por todos, de tal maneira que louvem o vosso Pai celestial."},{"Id":66,"IdVerse":13,"IdChapter":5,"IdBook":40,"TextVerse":"Não julguem erradamente a razão da minha vinda. Não vim para acabar com as leis de Moisés ou com os avisos dos profetas. Vim antes para os cumprir e realizar. Digo-vos que nem uma letra ou acento das Escrituras desaparecerá até que o céu e a Terra acabem"},{"Id":67,"IdVerse":14,"IdChapter":5,"IdBook":40,"TextVerse":"Portanto, se alguém quebrar o mais pequeno mandamento que seja, e ensinar outros a fazerem o mesmo, esse será indigno do reino dos céus. Mas quem obedecer às leis de Deus e as ensinar será grande no reino dos céus."},{"Id":68,"IdVerse":15,"IdChapter":5,"IdBook":40,"TextVerse":"Todavia, já vos aviso: a não ser que a vossa obediência a Deus seja maior do que a dos mestres da lei e dos fariseus, de outra forma não poderão entrar no reino dos céus!"},{"Id":69,"IdVerse":16,"IdChapter":5,"IdBook":40,"TextVerse":"As leis de Moisés tinham por regra: Não matarás. E se cometeres assassínio serás sujeito a julgamento. Mas agora digo-vos que basta o sentimento da ira contra alguém para se cair sob julgamento! Se chamarem estúpido a um amigo, correm o risco de serem levados a tribunal. E se o amaldiçoarem, arriscam-se às chamas do inferno."},{"Id":70,"IdVerse":17,"IdChapter":5,"IdBook":40,"TextVerse":"Portanto, se estiveres diante do altar do templo a oferecer um sacrifício a Deus e te lembrares de que outra pessoa tem qualquer razão de queixa contra ti, deixa o teu sacrifício sobre o altar, vai, pede perdão e faz as pazes com ela; depois volta e oferece o teu sacrifício a Deus."},{"Id":71,"IdVerse":18,"IdChapter":5,"IdBook":40,"TextVerse":"Chega depressa a acordo com o teu inimigo antes que seja tarde e ele te arraste perante um tribunal e te vejas lançado na cadeia como devedor."},{"Id":72,"IdVerse":19,"IdChapter":5,"IdBook":40,"TextVerse":"Porque ali ficarás até pagares a última moeda."},{"Id":73,"IdVerse":20,"IdChapter":5,"IdBook":40,"TextVerse":"As leis de Moisés diziam: Não cometas adultério. Eu porém, digo: qualquer que olhar para uma mulher com cobiça, já cometeu adultério com ela no seu coração."},{"Id":74,"IdVerse":21,"IdChapter":5,"IdBook":40,"TextVerse":"Portanto, se o teu olho, mesmo que seja o que vê melhor, te leva à cobiça, tira-o e arremessa-o para longe de ti. Melhor é que seja destruída uma parte do teu corpo do que seres lançado todo inteiro no inferno. E se a tua mão, mesmo que seja aquela com que fazes mais coisas, te leva ao pecado, corta-a e atira-a para longe de ti. É melhor isso do que ires parar ao inferno."},{"Id":75,"IdVerse":22,"IdChapter":5,"IdBook":40,"TextVerse":"A lei de Moisés ordena: Se alguém se quiser ver livre da sua mulher, pode divorciar-se dela entregando-lhe uma simples carta de despedimento. Mas eu digo que um homem que se divorciar da sua mulher, a não ser que ela se prostitua, faz com que ela cometa adultério. E quem com ela casar comete adultério também."},{"Id":76,"IdVerse":23,"IdChapter":5,"IdBook":40,"TextVerse":"A lei de Moisés diz mais: Não faltarás aos teus juramentos, antes os cumprirás perante o Senhor o que juraste. Eu, porém, digo: não façam juramentos de espécie alguma. Mesmo dizer, &#x27;Pelo céu! é já um voto sagrado feito a Deus, porque os céus são a sua habitação. E se disserem, &#x27;Pela Terra! também isso é um voto sagrado, porquanto a Terra é o estrado dos seus pés. E não jurem, &#x27;Por Jerusalém! porque Jerusalém é a capital do grande Rei. Não jurem nem mesmo pela vossa cabeça, porque não podem fazer com que um cabelo fique branco ou preto. Diga-se pois simplesmente, &#x27;Sim ou &#x27;Não . O que passa daí vem do maligno."},{"Id":77,"IdVerse":24,"IdChapter":5,"IdBook":40,"TextVerse":"A lei de Moisés diz: Se um homem arrancar um olho a outro, pagará com o seu próprio olho. Se um dente for arrancado por uma pancada, arranque-se de igual forma o dente de quem fez tal coisa. Eu porém, digo: Não oponham violência à violência! Se te derem uma bofetada numa das faces, oferece também a outra. Se fores levado a tribunal e te tirarem a camisa, dá-lhes também o casaco. Se um soldado te obrigar a carregar-lhe com a mochila um quilómetro, leva-a dois quilómetros. Dá a quem te pedir, e não fujas de quem te quiser pedir emprestado."},{"Id":78,"IdVerse":25,"IdChapter":5,"IdBook":40,"TextVerse":"Foi-vos dito: Ama os teus amigos. Despreza os teus inimigos. Q"},{"Id":79,"IdVerse":26,"IdChapter":5,"IdBook":40,"TextVerse":"Eu, porém, digo: Amem os vossos inimigos. Bendigam os que vos maldizem. Façam o bem aos que vos odeiam. Orem por quem vos persegue! Assim procederão como verdadeiros filhos do vosso Pai que está no céu. Porque ele faz brilhar o Sol tanto sobre os maus como sobre os bons, e manda a chuva cair tanto sobre justos como injustos."},{"Id":80,"IdVerse":27,"IdChapter":5,"IdBook":40,"TextVerse":"Se amarem só quem vos ama, de que vale isso? Até os que vivem sem Deus o fazem. Se forem amigos só dos vossos amigos, em que serão diferentes de qualquer outro? Até os descrentes o fazem. Vocês, porém, devem ser perfeitos, como é perfeito o vosso Pai no céu."},{"Id":81,"IdVerse":1,"IdChapter":6,"IdBook":40,"TextVerse":"Cuidado, não pratiquem as boas obras com ostentação, só para serem admirados, porque se o fizerem, perderão a recompensa que o vosso Pai do céu vos dá."},{"Id":82,"IdVerse":2,"IdChapter":6,"IdBook":40,"TextVerse":"Quando derem alguma coisa a um pobre, nada de alarde, como fazem os fingidos, tocando trombeta nas sinagogas e nas ruas para chamar a atenção para os seus actos de caridade. Digo-vos com toda a seriedade: esses já receberam toda a recompensa que poderiam ter."},{"Id":83,"IdVerse":3,"IdChapter":6,"IdBook":40,"TextVerse":"Mas quando fizerem um favor a alguém, façam-no em segredo, sem dizerem à mão esquerda o que faz a direita. Vosso Pai, que conhece todos os segredos, vos recompensará."},{"Id":84,"IdVerse":4,"IdChapter":6,"IdBook":40,"TextVerse":"Quando orarem, não devem ser como os fingidos, que se mostram piedosos, orando publicamente às esquinas das ruas e nas sinagogas, onde toda a gente os pode observar. Na verdade, já receberam a sua recompensa"},{"Id":85,"IdVerse":5,"IdChapter":6,"IdBook":40,"TextVerse":"Mas tu, quando orares, fecha-te em casa, e ora secretamente ao teu Pai, e ele, que conhece os teus segredos, te dará o galardão."},{"Id":86,"IdVerse":6,"IdChapter":6,"IdBook":40,"TextVerse":"Não recitem a mesma oração uma vez, e outra, e outra, como os pagãos fazem, julgando que as orações são mais atendidas pela sua repetição constante. Lembrem-se de que o vosso Pai bem sabe aquilo de que necessitam ainda antes de lho pedirem!="},{"Id":87,"IdVerse":7,"IdChapter":6,"IdBook":40,"TextVerse":"Pedimos que o teu reino venha. Que a tua vontade seja feita aqui na Terra, tal como é feita no céu."},{"Id":88,"IdVerse":8,"IdChapter":6,"IdBook":40,"TextVerse":"Dá-nos o pão para o nosso alimento de hoje."},{"Id":89,"IdVerse":9,"IdChapter":6,"IdBook":40,"TextVerse":"Perdoa-nos os nossos pecados, assim como perdoamos aos que nos ofendem."},{"Id":90,"IdVerse":10,"IdChapter":6,"IdBook":40,"TextVerse":"Não deixes que caiamos durante a tentação, mas livra-nos do mal. Isto te pedimos!"},{"Id":91,"IdVerse":11,"IdChapter":6,"IdBook":40,"TextVerse":"O vosso Pai celestial vos perdoará se perdoarem àqueles que contra vocês pecam; mas, se não quiserem perdoar-lhes, ele não vos perdoará a vocês."},{"Id":92,"IdVerse":12,"IdChapter":6,"IdBook":40,"TextVerse":"Quando jejuarem, não o façam publicamente como os fingidos, que procuram parecer abatidos para despertar admiração. Verdadeiramente, essa é a única recompensa que receberão. Mas apresentem-se o melhor possível, de tal modo que ninguém desconfie de que não ingeriram alimentos, sabendo-o apenas o vosso Pai, que conhece todos os segredos. Ele vos recompensará."},{"Id":93,"IdVerse":13,"IdChapter":6,"IdBook":40,"TextVerse":"Não arrecadem os vossos lucros aqui na Terra, onde podem consumir-se ou ser roubados. Entesourem, sim, no céu, onde nunca perdem o valor e estão a salvo dos ladrões. Se os vossos lucros estiverem no céu, aí também estará o vosso coração."},{"Id":94,"IdVerse":14,"IdChapter":6,"IdBook":40,"TextVerse":"Se o teu olho for puro, a tua vida será limpa. Mas se o teu olhar for mau, viverás em trevas. E como essas trevas podem ser profundas!"},{"Id":95,"IdVerse":15,"IdChapter":6,"IdBook":40,"TextVerse":"Não se pode servir dois patrões: Deus e o dinheiro. Porque ao se desprezar um, acaba por se preferir o outro."},{"Id":96,"IdVerse":16,"IdChapter":6,"IdBook":40,"TextVerse":"Portanto, aconselho-vos que não se preocupem com as coisas desta vida, como que hão-de comer e beber, e ter dinheiro e roupa. Não é a vida mais do que o alimento, e o corpo mais do que o vestuário? Ò"},{"Id":97,"IdVerse":17,"IdChapter":6,"IdBook":40,"TextVerse":"Olhem os passarinhos, que não se preocupam com o alimento, não precisam de semear, nem de colher, ou de armazenar comida, pois o vosso Pai celestial é quem os sustenta. E para ele vocês têm muito mais valor do que os passarinhos. As vossas preocupações poderão porventura acrescentar um só momento ao tempo da vossa vida?"},{"Id":98,"IdVerse":18,"IdChapter":6,"IdBook":40,"TextVerse":"E para quê preocuparem-se com o vestuário? Olhem os lírios do campo que não têm cuidados com isso! E, contudo, nem mesmo o rei Salomão, em todo o seu esplendor, se vestiu tão belamente como eles. E se Deus cuida assim das flores, que hoje nascem e amanhã já não existem, não cuidará porventura de vocês, gente de pouca fé?"},{"Id":99,"IdVerse":19,"IdChapter":6,"IdBook":40,"TextVerse":"Portanto, não se preocupem com a comida e a roupa para vestir. Para quê serem como os incrédulos? Mas o vosso Pai celestial sabe perfeitamente que precisam delas. Dêem pois prioridade ao seu reino e à sua justiça e Deus cuidará do vosso futuro. Não se preocupem com o dia de amanhã. O dia de amanhã cuidará de si mesmo. Basta cada dia o seu mal."},{"Id":100,"IdVerse":1,"IdChapter":7,"IdBook":40,"TextVerse":"Não julguem os outros, se não querem que Deus vos julgue da mesma maneira. Porque a maneira como julgarem e a medida que usarem serão usadas para convosco."},{"Id":101,"IdVerse":2,"IdChapter":7,"IdBook":40,"TextVerse":"E porque é que te hás-de preocupar com uma palha no olho do vizinho quando tens uma tábua no teu próprio olho? Como poderias dizer: &#x27;Amigo, deixa-me ajudar-te a tirar essa palha do teu olho , quando afinal tu mesmo tens uma trave no teu? Isso é hipocrisia! Liberta-te primeiro do que tens na vista e depois então poderás ver para ajudar o teu irmão."},{"Id":102,"IdVerse":3,"IdChapter":7,"IdBook":40,"TextVerse":"Não dêem aos cães as coisas santas; eles podem virar-se contra vocês. Não deitem pérolas a porcos, porque as desprezarão, pisando-as."},{"Id":103,"IdVerse":4,"IdChapter":7,"IdBook":40,"TextVerse":"Peçam, e receberão o que pedirem. Procurem, que hão-de achar. Batam, que a porta há-de abrir-se. Aquele que pede, recebe. Quem procura, acha. Se baterem, a porta abrir-se-á"},{"Id":104,"IdVerse":5,"IdChapter":7,"IdBook":40,"TextVerse":"Se uma criança pedir um pão ao pai, receberá uma pedra? Se pedir peixe, receberá uma cobra? Claro que não. E se vocês, que são pecadores, sabem dar coisas boas aos vossos filhos, porventura não dará muito mais o vosso Pai do céu coisas boas a quem lhas pedir? Façam aos outros o que querem que vos façam. Ao fim e ao cabo, é isto o que ensinam a lei e os profetas."},{"Id":105,"IdVerse":6,"IdChapter":7,"IdBook":40,"TextVerse":"Só pela porta estreita se pode entrar no céu. A via para o inferno é larga, e a sua porta é ampla bastante para todas as multidões que escolherem esse caminho fácil. Mas a porta da vida é pequena, o seu caminho é estreito, e poucos o encontram."},{"Id":106,"IdVerse":7,"IdChapter":7,"IdBook":40,"TextVerse":"Cuidado com os falsos mestres que se disfarçam de ovelhas mansas mas que, afinal, são lobos que o que querem é devorar-vos. Assim como vocês conhecem uma árvore pelos seus frutos, assim também poderão descobrir esses falsos mestres pelo seu procedimento. Decerto não vão colher uvas de um espinheiro, nem figos dos cardos. As qualidades de árvores frutíferas conhecem-se pelos seus frutos. Uma espécie boa não dá fruta que não sirva para comer. E numa árvore que dá maus frutos não se vai colher boa fruta! E as árvores que tenham fruto impróprio para comer acabam por ser cortadas e lançadas no fogo. Sim, uma árvore é conhecida pela qualidade de fruto que dá."},{"Id":107,"IdVerse":8,"IdChapter":7,"IdBook":40,"TextVerse":"Nem todos os que falam como se fossem gente religiosa o são verdadeiramente. Eles podem chamar-me &#x27;Senhor mas nem por isso entrarão no céu. Porque o que importa é saber se obedecem ao meu Pai do céu ou não. No dia do juízo muitos me dirão: &#x27;Senhor, Senhor, fizemos em teu nome pregações inspiradas, e servimo-nos do teu nome para expulsar demónios e para operar muitos outros milagres . Mas responderei: &#x27;Nunca vos conheci. Vão-se embora porque as vossas obras são ruins ."},{"Id":108,"IdVerse":9,"IdChapter":7,"IdBook":40,"TextVerse":"Todos os que escutam as minhas palavras e as seguem são sábios, como o homem que constrói a sua casa sobre uma rocha sólida. Pode a chuva cair em bátegas, podem vir enchentes, os ventos tempestuosos embater na casa, que ela não desabará, porque se encontra edificada sobre a rocha. Mas quem ouve as minhas palavras e as despreza é insensato, como aquele que constrói a sua casa sobre a areia. Pois, quando vierem as chuvas e as enchentes, quando a ventania se abater sobre a sua casa, esta desabará inteiramente."},{"Id":109,"IdVerse":10,"IdChapter":7,"IdBook":40,"TextVerse":"As multidões ficavam pasmadas com os ensinamentos de Jesus, visto que os transmitia como alguém que tinha grande autoridade e não como os dirigentes judaicos."},{"Id":110,"IdVerse":1,"IdChapter":8,"IdBook":40,"TextVerse":"Grandes multidões seguiram Jesus enquanto descia a encosta do monte. E um leproso se aproximou e ajoelhou-se diante dele em adoração. Senhor, pediu o leproso, se quiseres, podes curar-me."},{"Id":111,"IdVerse":2,"IdChapter":8,"IdBook":40,"TextVerse":"Jesus tocou no homem: Quero; fica curado. E logo a lepra depareceu. Jesus disse-lhe então: Não pares para falar seja com quem for; vai já ter com o sacerdote para que te examine; e leva contigo a oferta exigida pela lei de Moisés para os leprosos que se curam, em testemunho público."},{"Id":112,"IdVerse":3,"IdChapter":8,"IdBook":40,"TextVerse":"Quando Jesus chegou a Cafarnaum, apareceu um oficial do exército romano que lhe pediu muito que fosse a sua casa e lhe curasse um rapaz seu criado que se encontrava de cama, paralítico e cheio de dores."},{"Id":113,"IdVerse":4,"IdChapter":8,"IdBook":40,"TextVerse":"Está bem, irei curá-lo."},{"Id":114,"IdVerse":5,"IdChapter":8,"IdBook":40,"TextVerse":"Mas o oficial disse: Senhor, não mereço que entres na minha casa. Mesmo sem saires daqui, se disseres: &#x27;Cura-te , o meu criado ficará bom! Eu sei, porque eu também recebo ordens dos meus superiores e mando nos meus soldados. Digo a este, &#x27;Vai e ele vai, e àquele, &#x27;Vem e ele vem; e ao meu criado, &#x27;Faz isto ou aquilo , e ele faz."},{"Id":115,"IdVerse":6,"IdChapter":8,"IdBook":40,"TextVerse":"Jesus, muito bem impressionado, voltou-se para os que o seguiam e disse: Ainda nem em toda a terra de Israel vi fé assim!o"},{"Id":116,"IdVerse":7,"IdChapter":8,"IdBook":40,"TextVerse":"E digo-vos que muitos não judeus, como este, virão de todas as partes do mundo e sentar-se-ão no reino dos céus com Abraão, Isaque e Jacob, enquanto que muitos israelitas, para quem aliás o reino foi preparado, serão lançados na escuridão exterior, no lugar de choro e lamentos de desespero."},{"Id":117,"IdVerse":8,"IdChapter":8,"IdBook":40,"TextVerse":"E voltando-se para o oficial romano: Vai para casa. Aquilo em que tinhas tanta fé já se realizou! O rapaz ficou curado naquela mesma hora."},{"Id":118,"IdVerse":9,"IdChapter":8,"IdBook":40,"TextVerse":"Quando chegou a casa de Pedro, a sogra deste estava de cama, cheia de febre. Mas, ao tocar-lhe na mão, a febre desapareceu e ela levantou-se e preparou-lhes uma refeição."},{"Id":119,"IdVerse":10,"IdChapter":8,"IdBook":40,"TextVerse":"Naquela tarde trouxeram a Jesus várias pessoas dominadas pelos demónios; bastava ele dizer uma palavra para todos os demónios fugirem; e os doentes ficavam curados. Assim se cumpriu a profecia de Isaías: &#x27;Ele levou as nossas enfermidades e carregou com as nossas doenças ."},{"Id":120,"IdVerse":11,"IdChapter":8,"IdBook":40,"TextVerse":"Quando Jesus reparou que a multidão engrossava, mandou aos discípulos que se preparassem para atravessar para a outra margem do lago."},{"Id":121,"IdVerse":12,"IdChapter":8,"IdBook":40,"TextVerse":"Nesse momento um dos mestres religiosos judaicos disse-lhe: Mestre, estou pronto a seguir-te para onde quer que fores."},{"Id":122,"IdVerse":13,"IdChapter":8,"IdBook":40,"TextVerse":"As raposas têm tocas, e as aves têm ninhos; eu, porém, o Filho do Homem, não possuo lar próprio nem sítio onde pousar a cabeça."},{"Id":123,"IdVerse":14,"IdChapter":8,"IdBook":40,"TextVerse":"Outro dos seus seguidores disse: Senhor, deixa-me primeiro enterrar o meu pai."},{"Id":124,"IdVerse":15,"IdChapter":8,"IdBook":40,"TextVerse":"Segue-me já! Os mortos de espírito que cuidem dos seus mortos."},{"Id":125,"IdVerse":16,"IdChapter":8,"IdBook":40,"TextVerse":"Depois entrou num barco e começou a atravessar o lago com os seus discípulos."},{"Id":126,"IdVerse":17,"IdChapter":8,"IdBook":40,"TextVerse":"De repente, levantou-se uma grande tempestade com ondas mais altas do que o barco. Mas Jesus dormia. Os discípulos trataram de o acordar: Senhor, salva-nos, que vamos ao fundo!"},{"Id":127,"IdVerse":18,"IdChapter":8,"IdBook":40,"TextVerse":"Homens de pouca fé, porque têm assim tanto medo? E levantando-se, repreendeu o vento e as ondas; a tempestade abrandou e tudo ficou calmo!t"},{"Id":128,"IdVerse":19,"IdChapter":8,"IdBook":40,"TextVerse":"Os discípulos ficaram de boca aberta, cheios de temor, perguntando uns aos outros: Quem é este, a quem o próprio vento e o mar obedecem?"},{"Id":129,"IdVerse":20,"IdChapter":8,"IdBook":40,"TextVerse":"Chegados ao outro lado do lago, na região dos gadarenos, dois indivíduos dominados pelos demónios foram ao seu encontro. Viviam num cemitério, e eram tão perigosos que ninguém podia passar por ali. Começaram a gritar: Que queres tu de nós, Filho de Deus? Não tens direito de nos atormentar ainda"},{"Id":130,"IdVerse":21,"IdChapter":8,"IdBook":40,"TextVerse":"A certa distância andava uma vara de porcos a pastar, e os demónios pediram: Se nos vais expulsar, manda-nos para aquela vara de porcos."},{"Id":131,"IdVerse":22,"IdChapter":8,"IdBook":40,"TextVerse":"Está bem, vão. Eles saíram daqueles homens, entraram nos porcos, e a vara inteira caiu por um despenhadeiro abaixo, afogando-se na água."},{"Id":132,"IdVerse":23,"IdChapter":8,"IdBook":40,"TextVerse":"Os porqueiros fugiram para a cidade mais próxima, contando o sucedido, e toda a gente veio ver quem era Jesus, chegando até a pedir-lhe que se fosse embora e os deixasse em paz."},{"Id":133,"IdVerse":1,"IdChapter":9,"IdBook":40,"TextVerse":"Depois, Jesus meteu-se num barco e atravessou o lago para Cafarnaum, que era a sua cidade. Logo alguns homens lhe trouxeram, numa esteira, um rapaz paralítico. Quando Jesus reparou na fé deles, disse ao doente: Coragem, filho, porque já perdoei os teus pecados!"},{"Id":134,"IdVerse":2,"IdChapter":9,"IdBook":40,"TextVerse":"Que ofensa a Deus! Esse homem é como se se considerasse o próprio Deus!, murmuravam entre si alguns chefes religiosos."},{"Id":135,"IdVerse":3,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus soube o que eles pensavam: Porque são tão ruins os vossos pensamentos?"},{"Id":136,"IdVerse":4,"IdChapter":9,"IdBook":40,"TextVerse":"O que é mais fácil dizer, &#x27;os teus pecados são perdoados , ou dizer &#x27;levanta-te e anda ?u"},{"Id":137,"IdVerse":5,"IdChapter":9,"IdBook":40,"TextVerse":"Ora, vou provar que tenho autoridade aqui na Terra para perdoar pecados. E, voltando-se para o rapaz paralítico, disse-lhe: Levanta-te, enrola a tua esteira e vai para casa pelo teu pé!"},{"Id":138,"IdVerse":6,"IdChapter":9,"IdBook":40,"TextVerse":"E este levantou-se e foi para casa"},{"Id":139,"IdVerse":7,"IdChapter":9,"IdBook":40,"TextVerse":"Um clamor de espanto percorreu a multidão quando viu isto acontecer. E louvavam Deus por ter dado tal autoridade aos homens!"},{"Id":140,"IdVerse":8,"IdChapter":9,"IdBook":40,"TextVerse":"Ia Jesus a descer a estrada quando se dirigiu a um cobrador de impostos, Mateus, sentado num balcão de cobrança: Segue-me, sê meu discípulo. E logo Mateus, abandonando de pronto o seu posto, o acompanhou."},{"Id":141,"IdVerse":9,"IdChapter":9,"IdBook":40,"TextVerse":"Mais tarde, estava Jesus com os seus discípulos a comer em casa de Mateus, e sentaram-se também bom número de gente conhecida como pouco escrupulosa, como convidados. Os fariseus ficaram chocados com aquilo. Porque se junta o vosso mestre com gente desta laia?, perguntaram eles aos discípulos."},{"Id":142,"IdVerse":10,"IdChapter":9,"IdBook":40,"TextVerse":"Mas Jesus, que os ouvira, respondeu: Porque não são os que têm saúde que precisam de médico, são os doentes. Têm de aprender o que significa esta passagem das Escrituras: &#x27;Mais do que os vossos sacrifícios, quero provas da vossa bondade . Eu vim a este mundo para chamar os pecadores para que se voltem para Deus. Não vim para os que já se consideram a si próprios bons."},{"Id":143,"IdVerse":11,"IdChapter":9,"IdBook":40,"TextVerse":"Um dia, os discípulos de João Baptista foram ter com Jesus: Porque é que os teus discípulos não jejuam como nós fazemos e como fazem também os fariseus?"},{"Id":144,"IdVerse":12,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus respondeu: Acham que os convidados do noivo devem ficar tristes enquanto o noivo está com eles? Contudo, virá o tempo em que o esposo será tirado do meio deles. Então jejuarão. E quem remendaria roupa velha com fazenda que ainda não encolheu? O remendo rasgaria a roupa e o buraco ficava pior ainda. Ou quem guardaria o vinho novo em barris velhos? Estes rebentariam com a pressão, o vinho entornar-se-ia e os barris ficariam estragados. Para guardar vinho novo só se utilizam barris novos. Assim ambos se conservam."},{"Id":145,"IdVerse":13,"IdChapter":9,"IdBook":40,"TextVerse":"Enquanto falava deste modo, o dirigente da sinagoga local aproximou-se e adorou-o: A minha filha acaba de morrer, mas tu tens poder para a fazer viver de novo; basta que venhas e toques nela."},{"Id":146,"IdVerse":14,"IdChapter":9,"IdBook":40,"TextVerse":"Quando Jesus e os discípulos iam a caminho da casa do dirigente, uma mulher, que havia doze anos sofria de uma perda de sangue interna, aproximou-se dele por detrás e tocou-lhe na borda do manto, pois pensava: Basta eu tocar-lhe para ficar curada."},{"Id":147,"IdVerse":15,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus voltou-se e disse à mulher: Filha, tudo vai bem; a tua fé te curou! E a mulher ficou boa a partir daquele instante."},{"Id":148,"IdVerse":16,"IdChapter":9,"IdBook":40,"TextVerse":"Quando chegou a casa do chefe da sinagoga e viu a multidão agitada, e ouviu a música de funeral, mandou:!"},{"Id":149,"IdVerse":17,"IdChapter":9,"IdBook":40,"TextVerse":"Saiam todos lá para fora, porque a menina não está morta; dorme apenas! Mas riram-se dele"},{"Id":150,"IdVerse":18,"IdChapter":9,"IdBook":40,"TextVerse":"Por fim, quando toda aquela gente saiu, Jesus entrou no aposento onde a menina estava deitada e pegou-lhe na mão; logo ela se levantou de pronto, em perfeita saúde."},{"Id":151,"IdVerse":19,"IdChapter":9,"IdBook":40,"TextVerse":"A notícia deste milagre correu toda a região."},{"Id":152,"IdVerse":20,"IdChapter":9,"IdBook":40,"TextVerse":"Ia Jesus a sair da casa da menina quando dois cegos se puseram a segui-lo, gritando: Ó Filho do rei David, tem piedade de nós!"},{"Id":153,"IdVerse":21,"IdChapter":9,"IdBook":40,"TextVerse":"E entraram mesmo na casa onde ele ficava; até que Jesus lhes perguntou: Crêem que vos posso dar de novo a vista? Sim, Senhor, cremos."},{"Id":154,"IdVerse":22,"IdChapter":9,"IdBook":40,"TextVerse":"Então, pousando a mão sobre os seus olhos, Jesus disse: Assim será, pela fé de que vocês deram provas!"},{"Id":155,"IdVerse":23,"IdChapter":9,"IdBook":40,"TextVerse":"E logo recuperaram a vista! Jesus, no entanto, recomendou-lhes rigorosamente que não contassem o caso a ninguém. Mas eles espalharam a sua fama por toda a região."},{"Id":156,"IdVerse":24,"IdChapter":9,"IdBook":40,"TextVerse":"Deixando aquele lugar, encontrou um mudo, que o era por ser possuído de um demónio"},{"Id":157,"IdVerse":25,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus expulsou o demónio, e logo o homem pôde falar. Como a multidão ficou maravilhada! Nunca em Israel vimos coisas assim!"},{"Id":158,"IdVerse":26,"IdChapter":9,"IdBook":40,"TextVerse":"Mas os fariseus diziam: Se consegue expulsar demónios é porque um demónio o possui a ele. Está pois dominado por Satanás, rei dos demónios!"},{"Id":159,"IdVerse":27,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus andava por todas as cidades e aldeias da região, ensinando nas sinagogas e anunciando as boas novas do reino. Aonde quer que ia, curava toda a casta de enfermidades. E sentia grande pena das multidões que apareciam com problemas enormes, sem saberem que fazer nem onde procurar auxílio! Eram como ovelhas sem pastor."},{"Id":160,"IdVerse":28,"IdChapter":9,"IdBook":40,"TextVerse":"A seara é tão grande, e tão poucos os trabalhadores, disse aos discípulos. Orem ao Senhor da seara e peçam-lhe que chame mais trabalhadores para as suas searas."},{"Id":161,"IdVerse":1,"IdChapter":10,"IdBook":40,"TextVerse":"Chamando os doze discípulos para junto de si, Jesus deu-lhes autoridade para expulsar os espíritos maus e curar toda a espécie de doenças e enfermidades."},{"Id":162,"IdVerse":2,"IdChapter":10,"IdBook":40,"TextVerse":"Estes são os nomes dos doze apóstolos: Simão, também chamado Pedro; André, irmão de Pedro; Tiago, filho de Zebedeu; João, irmão de Tiago; Filipe; Bartolomeu; Tomé; Mateus, o cobrador de impostos; Tiago, filho de Alfeu; Tadeu; Simão o cananeu; e Judas Iscariotes, que acabou por o trair."},{"Id":163,"IdVerse":3,"IdChapter":10,"IdBook":40,"TextVerse":"Jesus enviou-os com as seguintes instruções: Não vão aos gentios nem aos samaritanos, mas só ao povo de Israel, às ovelhas perdidas de Deus"},{"Id":164,"IdVerse":4,"IdChapter":10,"IdBook":40,"TextVerse":"Vão e anunciem-lhes que o reino dos céus está próximo"},{"Id":165,"IdVerse":5,"IdChapter":10,"IdBook":40,"TextVerse":"Curem os doentes, dêem vida aos mortos, sarem os leprosos e expulsem os demónios. Dêem generosamente, tal como generosamente receberam!"},{"Id":166,"IdVerse":6,"IdChapter":10,"IdBook":40,"TextVerse":"Não levem dinheiro convosco. Não levem sacos de viagem com mudas de roupa e calçado, nem sequer um bordão; pois quem deve alimentar-vos e cuidar de vocês são aqueles a quem ajudarem."},{"Id":167,"IdVerse":7,"IdChapter":10,"IdBook":40,"TextVerse":"Sempre que entrarem numa cidade ou aldeia, procurem um homem piedoso e fiquem na sua casa até partirem para a cidade seguinte. Quando pedirem licença para ficar, sejam delicados. E se de facto for um lar onde se respeite Deus, dêm-lhe a vossa bênção; se não for, não a dêem."},{"Id":168,"IdVerse":8,"IdChapter":10,"IdBook":40,"TextVerse":"Em qualquer cidade ou casa que não vos receber, sacudam dos pés o pó daquele lugar, quando se retirarem. Certamente que as cidades ímpias de Sodoma e Gomorra estarão em situação melhor do que elas no dia do juízo."},{"Id":169,"IdVerse":9,"IdChapter":10,"IdBook":40,"TextVerse":"Envio-vos como ovelhas para o meio dos lobos. Sejam cautelosos como as serpentes, e simples como pombas. Mas fiquem sabendo, contudo, que hão-de ser presos, julgados e açoitados nas sinagogas. Sim, julgados diante de governadores e reis por minha causa. Terão, então, ocasião de falar de mim, de dar o vosso testemunho perante o mundo."},{"Id":170,"IdVerse":10,"IdChapter":10,"IdBook":40,"TextVerse":"Quando forem presos, não se preocupem com o que hão-de dizer no vosso julgamento, porque vos serão inspiradas as palavras certas no momento certo. Pois não serão vocês quem falará, mas o Espírito do vosso Pai celestial, pela vossa boca!"},{"Id":171,"IdVerse":11,"IdChapter":10,"IdBook":40,"TextVerse":"Um irmão chegará a entregar outro irmão à morte, e os pais trairão os próprios filhos. Os filhos levantar-se-ão contra os pais e os farão morrer. Todos vos odiarão por causa do meu nome. Mas aqueles que resistirem até ao fim serão salvos. Quando forem perseguidos numa cidade, fujam para a seguinte. Voltarei antes de terem passado por todas as cidades de Israel."},{"Id":172,"IdVerse":12,"IdChapter":10,"IdBook":40,"TextVerse":"O aluno não é mais do que o seu mestre, nem o trabalhador está acima do capataz. O aluno tem o mesmo destino que o seu professor, o empregado o mesmo que o patrão! E se a mim, que sou dono da casa, me chamam Satanás , quanto mais não o farão a vocês! Mas não tenham medo de quem vos ameaça, pois nada há encoberto que não venha a revelar-se, nem há nada de escondido que não venha a ser conhecido.¸"},{"Id":173,"IdVerse":13,"IdChapter":10,"IdBook":40,"TextVerse":"O que agora vos digo só a vocês, gritem-no às claras quando amanhecer. O que vos segredo aos ouvidos, gritem-no dos terraços!"},{"Id":174,"IdVerse":14,"IdChapter":10,"IdBook":40,"TextVerse":"Não receiem quem mais não pode fazer do que matar-vos o corpo sem poder atingir a vossa alma! Só Deus devem temer, que pode lançar no inferno tanto a alma como o corpo."},{"Id":175,"IdVerse":15,"IdChapter":10,"IdBook":40,"TextVerse":"Nem um pardal - que vale menos que uma moeda - poderá cair no chão sem que o vosso Pai o saiba. Os próprios cabelos da vossa cabeça estão contados. Portanto, não se preocupem! Para ele, vocês valem mais do que muitos pardais juntos."},{"Id":176,"IdVerse":16,"IdChapter":10,"IdBook":40,"TextVerse":"Se alguém me reconhecer diante de todos como seu Senhor, eu o reconhecerei como meu diante do meu Pai no céu. Mas se alguém me negar publicamente, eu o renegarei publicamente diante do meu Pai no céu."},{"Id":177,"IdVerse":17,"IdChapter":10,"IdBook":40,"TextVerse":"Não julguem que vim trazer paz à Terra! Não, antes vim trazer conflitos. De facto vim para lançar um homem contra o seu pai, a filha contra a mãe, a nora contra a sogra."},{"Id":178,"IdVerse":18,"IdChapter":10,"IdBook":40,"TextVerse":"Os piores inimigos de um homem estarão justamente dentro da sua própria casa! Se amarem mais o vosso pai e mãe do que a mim, não merecem ser meus; se amarem o vosso filho ou filha mais do que a mim, não merecem ser meus."},{"Id":179,"IdVerse":19,"IdChapter":10,"IdBook":40,"TextVerse":"Se recusarem levar a vossa cruz e seguir-me, não merecem ser meus."},{"Id":180,"IdVerse":20,"IdChapter":10,"IdBook":40,"TextVerse":"Se se agarrarem à vida, perdê-la-ão; se a perderem por amor de mim, salvá-la-ão."},{"Id":181,"IdVerse":21,"IdChapter":10,"IdBook":40,"TextVerse":"Quem vos receber, é a mim que recebe. Quem me acolhe, acolhe Deus, que me enviou.ÿ"},{"Id":182,"IdVerse":22,"IdChapter":10,"IdBook":40,"TextVerse":"Se acolherem alguém que vos fale em nome de Deus, receberão a mesma recompensa do que ele. Se derem acolhimento a uma pessoa boa e piedosa, por causa desta mesma piedade, receberão recompensa igual à dela.="},{"Id":183,"IdVerse":23,"IdChapter":10,"IdBook":40,"TextVerse":"E se alguém der nem que seja um copo de água a um dos mais pequenos dos meus discípulos, digo-vos que, na verdade, náo ficará de modo algum sem recompensa."},{"Id":184,"IdVerse":1,"IdChapter":11,"IdBook":40,"TextVerse":"Dadas estas instruções aos seus doze discípulos, Jesus saiu a pregar nas cidades que tencionava visitar ."},{"Id":185,"IdVerse":2,"IdChapter":11,"IdBook":40,"TextVerse":"João Baptista, que então estava preso, soube dos milagres que o Messias andava a realizar, pelo que enviou os seus discípulos para que perguntassem a Jesus: És tu realmente aquele por quem esperamos, ou devemos continuar a aguardar?"},{"Id":186,"IdVerse":3,"IdChapter":11,"IdBook":40,"TextVerse":"Jesus respondeu-lhes: Voltem e contem a João os milagres que me viram fazer:"},{"Id":187,"IdVerse":4,"IdChapter":11,"IdBook":40,"TextVerse":"os cegos que curei, os coxos que agora andam, os leprosos sarados, os surdos que ouvem, os mortos que voltaram à vida; e falem-lhe na minha pregação das boas novas do evangelho aos pobres."},{"Id":188,"IdVerse":5,"IdChapter":11,"IdBook":40,"TextVerse":"E dêem-lhe também este recado: &#x27;Felizes são aqueles que não se escandalizam de mim ."},{"Id":189,"IdVerse":6,"IdChapter":11,"IdBook":40,"TextVerse":"Quando os discípulos de João se foram embora, Jesus começou a falar acerca dele à multidão. Quando foram ao deserto para ver João, com quem é que esperavam que ele se parecesse? Com a erva agitada pelo vento? Ou esperavam ver um homem vestido como um príncipe num palácio? Seria um profeta? Sim, e ele é mais do que um simples pregador da palavra de Deus."},{"Id":190,"IdVerse":7,"IdChapter":11,"IdBook":40,"TextVerse":"Sem dúvida que, de todos os homens nascidos neste mundo, nenhum brilha mais do que João Baptista. E, contudo, até o menor no reino dos céus é maior do que ele! Desde que João Baptista começou a pregar e a baptizar, se faz violência contra o reino dos céus e se tenta entrar nele por força. Todos os homens de Deus e a própria lei profetizaram até que João apareceu. E se estão dispostos a compreender, dir-vos-ei que ele é como o profeta Elias, aquele cuja vinda foi anunciado que se daria antes do Messias"},{"Id":191,"IdVerse":8,"IdChapter":11,"IdBook":40,"TextVerse":"Quem está disposto a ouvir, que me escute bem!"},{"Id":192,"IdVerse":9,"IdChapter":11,"IdBook":40,"TextVerse":"Que direi eu desta nação? Esta gente é como as crianças que brincam e dizem aos amigos: &#x27;Brincámos aos casamentos e ninguém se quis alegrar; então brincámos aos funerais, e também ninguém quis ficar triste . Veio João Baptista, e lá porque não bebe vinho e nem jejua com frequência dizem, &#x27;Tem demónio . Vim eu, o Filho do Homem, e porque aceito ir a uma festa e beber o vinho que me é oferecido, logo se queixam de que sou comilão e bebedor, e de que ando em má companhia! Mas sem dúvida que a sabedoria é justificada pelas suas obras."},{"Id":193,"IdVerse":10,"IdChapter":11,"IdBook":40,"TextVerse":"Então, começou a censurar as cidades onde tinha realizado a maior parte dos seus milagres por, apesar disso, não se terem voltado para Deus."},{"Id":194,"IdVerse":11,"IdChapter":11,"IdBook":40,"TextVerse":"Ai de ti, Corazim e ai de ti, Betsaida! Porque, se os milagres que fiz nas vossas ruas tivessem sido praticados em Tiro e Sidom, há muito que o seu povo se teria arrependido com vergonha e humildade. Verdadeiramente, Tiro e Sidom estarão melhor do que vocês no dia do juízo!-"},{"Id":195,"IdVerse":12,"IdChapter":11,"IdBook":40,"TextVerse":"E tu, Cafarnaum, cheia de luxo e vaidade como és, baixarás ao inferno! Porque, se os milagres espantosos que operei em ti tivessem tido lugar em Sodoma , ela ainda hoje aqui estaria. Seguramente que Sodoma está melhor do que tu no dia do juízo!"},{"Id":196,"IdVerse":13,"IdChapter":11,"IdBook":40,"TextVerse":"E Jesus orou assim: Pai, Senhor do céu e da Terra, graças te dou por teres escondido estas coisas àqueles que se julgam muito sábios, e por as revelares aos que são como as criancinhas! Sim, Pai, agradeço porque achaste bem fazer assim!"},{"Id":197,"IdVerse":14,"IdChapter":11,"IdBook":40,"TextVerse":"Todas as coisas me foram confiadas pelo meu Pai. Só o Pai conhece o Filho, e só o Filho e aqueles a quem o Filho o revela, conhecem o Pai."},{"Id":198,"IdVerse":15,"IdChapter":11,"IdBook":40,"TextVerse":"Venham a mim todos os que estão cansados e oprimidos e eu vos aliviarei. Levem o meu jugo e aprendam de mim, porque sou brando e humilde, e acharão descanso para as vossas almas; pois só vos imponho cargas suaves e leves."},{"Id":199,"IdVerse":1,"IdChapter":12,"IdBook":40,"TextVerse":"Sucedeu por aquela altura que Jesus atravessava umas searas com os seus discípulos. Era sábado, o dia de repouso judaico, e como os discípulos sentiam fome, começaram a partir espigas de trigo e a comer o grão. Mas alguns fariseus que os viram fazer isto protestaram: Os teus discípulos estão a ir contra a lei, colhendo no dia de sábado!"},{"Id":200,"IdVerse":2,"IdChapter":12,"IdBook":40,"TextVerse":"Mas Jesus disse-lhes: Nunca leram o que o rei David fez quando ele e os companheiros estavam com fome? Entrou no santuário e todos eles comeram o pão sagrado, coisa que só os sacerdotes podiam fazer. Também isto era contra a lei."},{"Id":201,"IdVerse":3,"IdChapter":12,"IdBook":40,"TextVerse":"E nunca leram na lei de Moisés que os sacerdotes de serviço no santuário podiam trabalhar no sábado? Pois aqui está um que é maior do que o santuário!"},{"Id":202,"IdVerse":4,"IdChapter":12,"IdBook":40,"TextVerse":"Mas se conhecessem o que quer dizer esta passagem das Escrituras: &#x27;Mais do que as vossos sacrifícios, quero provas da vossa bondade , não teriam condenado quem não tem culpa. Porque eu, o Filho do Homem, sou Senhor do próprio sábado."},{"Id":203,"IdVerse":5,"IdChapter":12,"IdBook":40,"TextVerse":"Depois foi para a sinagoga, e viu ali um homem com uma das mãos aleijada. Os fariseus perguntaram-lhe: A lei permite trabalhar fazendo curas no dia de sábado? (Esperavam, é claro, que ele respondesse Sim, para desta forma poderem acusá-lo.)"},{"Id":204,"IdVerse":6,"IdChapter":12,"IdBook":40,"TextVerse":"A sua resposta foi: Se um de vocês tivesse uma única ovelha e no sábado ela caísse num poço, não trabalhariam para a salvar, naquele dia? Quanto mais não vale uma pessoa do que uma ovelha! Evidentemente que é justo fazer bem num sábado."},{"Id":205,"IdVerse":7,"IdChapter":12,"IdBook":40,"TextVerse":"E, voltando-se para o homem: Estende o braço. Quando ele o fez, a mão doente ficou igual à sã!"},{"Id":206,"IdVerse":8,"IdChapter":12,"IdBook":40,"TextVerse":"Então os fariseus juntaram-se para combinar a prisão e morte de Jesus. Mas ele, sabendo o que tramavam, saiu da sinagoga, seguido de muita gente. E curou quantos doentes haviam entre eles, avisando-os, contudo, de que não deviam contar os seus milagres."},{"Id":207,"IdVerse":9,"IdChapter":12,"IdBook":40,"TextVerse":"Assim se cumpriu a profecia de Isaías a seu respeito:"},{"Id":208,"IdVerse":10,"IdChapter":12,"IdBook":40,"TextVerse":"Olhem o meu servo. Vejam o meu escolhido. Ele é o meu amado, em quem a minha alma tem prazer. Porei o meu Espírito sobre ele, e julgará as nações."},{"Id":209,"IdVerse":11,"IdChapter":12,"IdBook":40,"TextVerse":"Não discute nem grita; não levanta a voz!"},{"Id":210,"IdVerse":12,"IdChapter":12,"IdBook":40,"TextVerse":"Não esmaga a cana trilhada, nem apagará o pavio que fumega ainda. Com a sua vitória final, acabará com todos os conflitos,"},{"Id":211,"IdVerse":13,"IdChapter":12,"IdBook":40,"TextVerse":"e o seu nome será a esperança do mundo inteiro."},{"Id":212,"IdVerse":14,"IdChapter":12,"IdBook":40,"TextVerse":"Então um cativo do demónio, cego e mudo ao mesmo tempo, foi trazido a Jesus, que o curou de modo que o homem já falava e via"},{"Id":213,"IdVerse":15,"IdChapter":12,"IdBook":40,"TextVerse":"A multidão, cheia de espanto, exclamava: Não será este o Filho de David, o Messias? Mas, quando os fariseus souberam do milagre, puseram-se a dizer: Expulsa os demónios pelo poder de Satanás, rei dos demónios."},{"Id":214,"IdVerse":16,"IdChapter":12,"IdBook":40,"TextVerse":"Jesus, conhecendo os seus pensamentos, respondeu: Um reino dividido vai parar à ruína. Uma cidade ou uma casa dividida contra si mesma não se aguenta de pé.-"},{"Id":215,"IdVerse":17,"IdChapter":12,"IdBook":40,"TextVerse":"Se Satanás expulsa Satanás, está lutando contra si próprio, destruindo o seu próprio reino."},{"Id":216,"IdVerse":18,"IdChapter":12,"IdBook":40,"TextVerse":"Se, como vocês dizem, expulso os demónios com a ajuda do poder de Satanás, a que poder recorrem os vossos, quando fazem o mesmo? Eles que respondam à vossa acusação!"},{"Id":217,"IdVerse":19,"IdChapter":12,"IdBook":40,"TextVerse":"Mas, se expulso os demónios pelo Espírito de Deus, então é porque o reino de Deus já está no vosso meio."},{"Id":218,"IdVerse":20,"IdChapter":12,"IdBook":40,"TextVerse":"Não se pode roubar a casa dum homem forte sem primeiro o amarrar. Só então poderão os seus demónios ser expulsos."},{"Id":219,"IdVerse":21,"IdChapter":12,"IdBook":40,"TextVerse":"Quem não está comigo é contra mim, e quem comigo não ajunta, espalha."},{"Id":220,"IdVerse":22,"IdChapter":12,"IdBook":40,"TextVerse":"Todo o pecado ou blasfémia pode ser perdoado - excepto a blasfémia contra o Espírito Santo, a qual nunca será perdoada."},{"Id":221,"IdVerse":23,"IdChapter":12,"IdBook":40,"TextVerse":"Até o dizer mal de mim , ou mesmo qualquer outro pecado, pode ser perdoado, menos um: falar contra o Espírito Santo; isso jamais terá perdão, seja neste mundo seja no mundo futuro."},{"Id":222,"IdVerse":24,"IdChapter":12,"IdBook":40,"TextVerse":"Uma árvore conhece-se pelo fruto que dá. Uma árvore de qualidade escolhida dá bons frutos; as árvores ruins não o dão. Vocês são como serpentes! Como podem homens maus, como vocês, falar o que é bom e justo? Pois o homem fala consoante o que tem no coração. Um homem bom, ao falar, revela os ricos tesouros que traz consigo. O homem de coração mau anda cheio de veneno, que aparece naquilo que diz. E garanto-vos: no dia do juízo hão-de dar conta de cada palavra leviana que tiverem dito. O que agora dizem aponta para o vosso destino; pelas vossas palavras serão aprovados ou condenados."},{"Id":223,"IdVerse":25,"IdChapter":12,"IdBook":40,"TextVerse":"Certo dia, alguns dos chefes judaicos, incluindo fariseus, foram ter com Jesus pedindo-lhe um milagre que provasse ser ele o Messias."},{"Id":224,"IdVerse":26,"IdChapter":12,"IdBook":40,"TextVerse":"Jesus respondeu-lhes: Só uma nação má e incrédula pediria mais alguma prova; mas não receberá nenhuma, salvo o que aconteceu ao profeta Jonas!"},{"Id":225,"IdVerse":27,"IdChapter":12,"IdBook":40,"TextVerse":"Pois assim como Jonas passou três dias e três noites dentro daquele grande peixe, assim também eu, Filho do Homem, ficarei nas entranhas da terra três dias e três noites."},{"Id":226,"IdVerse":28,"IdChapter":12,"IdBook":40,"TextVerse":"Os homens de Nínive hão-de erguer-se contra esta nação no julgamento e vos condenarão. Quando Jonas lhes pregou, arrependeram-se. Agora que está aqui alguém que é maior do que Jonas, não querem crer nele."},{"Id":227,"IdVerse":29,"IdChapter":12,"IdBook":40,"TextVerse":"A rainha de Sabá se levantará contra esta nação no julgamento e a condenará; pois veio de uma terra distante para escutar a sabedoria de Salomão; e agora que está aqui quem é maior do que Salomão, não querem crer nele."},{"Id":228,"IdVerse":30,"IdChapter":12,"IdBook":40,"TextVerse":"Esta nação má é como um demónio dominando uma pessoa: se o demónio se for embora, vai para os lugares desertos durante algum tempo, procurando descanso sem o encontrar, até que diz: &#x27;Vou voltar para a pessoa de quem saí . Assim, volta e encontra o coração daquele indivíduo desocupado, limpo e tudo em ordem! Então, o demónio vai buscar outros sete espíritos ainda piores do que ele próprio, e todos entram na tal pessoa para morar dentro dela. E deste modo fica pior do que antes."},{"Id":229,"IdVerse":31,"IdChapter":12,"IdBook":40,"TextVerse":"Estando Jesus a ensinar numa casa cheia de gente, a sua mãe e seus irmãos estavam do lado de fora e queriam falar-lhe. Quando alguém lhe disse que se encontravam ali, respondeu:"},{"Id":230,"IdVerse":32,"IdChapter":12,"IdBook":40,"TextVerse":"Quem é a minha mãe? E quem são os meus irmãos?"},{"Id":231,"IdVerse":33,"IdChapter":12,"IdBook":40,"TextVerse":"E, apontando para os seus discípulos: Estes é que são a minha mãe e os meus irmãos."},{"Id":232,"IdVerse":34,"IdChapter":12,"IdBook":40,"TextVerse":"Todo aquele que obedecer ao meu Pai do céu é meu irmão, minha irmã e minha mãe!"},{"Id":233,"IdVerse":1,"IdChapter":13,"IdBook":40,"TextVerse":"Mais tarde, naquele mesmo dia, Jesus saiu de casa e desceu para a praia. Logo se juntou uma multidão imensa, pelo que, entrando num barco, ensinava dali enquanto o povo escutava."},{"Id":234,"IdVerse":2,"IdChapter":13,"IdBook":40,"TextVerse":"E explicou-lhes muitas coisas através de ilustrações, tais como esta narrativa:Um lavrador andava a semear nos seus campos."},{"Id":235,"IdVerse":3,"IdChapter":13,"IdBook":40,"TextVerse":"Enquanto espalhava a semente na terra, alguma caiu ao lado dum caminho, e vieram os pássaros e comeram-na."},{"Id":236,"IdVerse":4,"IdChapter":13,"IdBook":40,"TextVerse":"Outra caiu em terra pedregosa e pouco profunda; as plantas depressa nasceram no chão pouco espesso, mas logo o calor do Sol as queimou, pelo que murcharam e morreram por terem tão fraca raiz"},{"Id":237,"IdVerse":5,"IdChapter":13,"IdBook":40,"TextVerse":"Outras sementes cairam entre espinhos, que abafaram as folhas tenras"},{"Id":238,"IdVerse":6,"IdChapter":13,"IdBook":40,"TextVerse":"Outras, porém, caíram em chão bom, e deram uma colheita de trinta, sessenta ou mesmo cem vezes o que tinha sido semeado"},{"Id":239,"IdVerse":7,"IdChapter":13,"IdBook":40,"TextVerse":"Quem sabe ouvir, então que ouça!"},{"Id":240,"IdVerse":8,"IdChapter":13,"IdBook":40,"TextVerse":"Os discípulos foram ter com ele e perguntaram-lhe: Porque usas sempre estes exemplos falando por imagens e não claramente?"},{"Id":241,"IdVerse":9,"IdChapter":13,"IdBook":40,"TextVerse":"Então explicou-lhes que só a eles, e não aos outros, era permitido entender o reino dos céus"},{"Id":242,"IdVerse":10,"IdChapter":13,"IdBook":40,"TextVerse":"Para aqueles que estão abertos aos meus ensinos, mais entendimento será dado, e tê-lo-ão em abundância; mas para aqueles que não querem escutar, até o pouco que tiver lhe será tirado. Por isso conto estas parábolas assim, em que os que não são receptivos às verdades espirituais ouvem e vêem, mas não percebem por lhes parecerem coisas sem sentido."},{"Id":243,"IdVerse":11,"IdChapter":13,"IdBook":40,"TextVerse":"Mas felizes são vocês porque sabem ver e ouvir. Muitos profetas e muitos crentes desejaram ver o que vocês têm visto e ouvir o que têm ouvido, mas não puderam."},{"Id":244,"IdVerse":12,"IdChapter":13,"IdBook":40,"TextVerse":"Agora, aqui está a explicação do que contei acerca do agricultor que andava a semear:Q"},{"Id":245,"IdVerse":13,"IdChapter":13,"IdBook":40,"TextVerse":"O caminho trilhado junto do qual caíram algumas das sementes representa o coração de quem ouve o evangelho, as boas novas do reino, e as não entende; Satanás vem e arranca as sementes do coração dessa pessoa."},{"Id":246,"IdVerse":14,"IdChapter":13,"IdBook":40,"TextVerse":"O solo pedregoso é o coração de quem ouve a mensagem e a recebe com alegria sincera. Todavia, não há muita profundidade na sua vida, pelo que as sementes não deitam raízes muito fundas; mas aparecem dificuldades ou começa a perseguição por causa da sua crença, o entusiasmo dessa pessoa apaga-se e ela vai-se embora."},{"Id":247,"IdVerse":15,"IdChapter":13,"IdBook":40,"TextVerse":"O terreno coberto de cardos representa aquele que ouve e aceita a mensagem, mas as preocupações desta vida, e a ambição da riqueza abafam a palavra de Deus, por isso não dá fruto"},{"Id":248,"IdVerse":16,"IdChapter":13,"IdBook":40,"TextVerse":"O terreno bom representa o coração de quem ouve a mensagem e a entende; e produz fruto trinta, sessenta e mesmo cem vezes mais do que aquilo que foi semeado."},{"Id":249,"IdVerse":17,"IdChapter":13,"IdBook":40,"TextVerse":"Esta foi outra comparação que Jesus usou: O reino dos céus é como um lavrador que semeou boa semente no seu campo. Mas uma noite, enquanto os trabalhadores dormiam, veio o seu inimigo que semeou joio entre o trigo. Quando a seara começou a crescer, o joio cresceu também. Os homens daquele lavrador vieram dizer-lhe: &#x27;Senhor, o campo onde semeaste aquela semente escolhida está cheio de joio!"},{"Id":250,"IdVerse":18,"IdChapter":13,"IdBook":40,"TextVerse":"&#x27;Foi obra de algum inimigo , explicou ele.&#x27;Queres que arranquemos o joio? , perguntaram os homens."},{"Id":251,"IdVerse":19,"IdChapter":13,"IdBook":40,"TextVerse":"&#x27;Não. Se fizerem isso, estragam o trigo. Deixem ambos crescer juntos até à colheita, e eu direi aos ceifeiros que tirem primeiro o joio e o queimem, e que metam o trigo no celeiro."},{"Id":252,"IdVerse":20,"IdChapter":13,"IdBook":40,"TextVerse":"Ainda outra das suas comparações: O reino dos céus é como uma semente muito pequenina, de mostarda, plantada num campo. Sendo uma semente das mais pequenas, torna-se depois um grande arbusto, e cresce até ser uma planta onde as aves podem encontrar abrigo."},{"Id":253,"IdVerse":21,"IdChapter":13,"IdBook":40,"TextVerse":"Jesus deu também este exemplo: O reino dos céus pode ser comparado a uma mulher que está a fazer pão. Pega numa medida de farinha e mistura-a com fermento até que este penetre em toda a massa."},{"Id":254,"IdVerse":22,"IdChapter":13,"IdBook":40,"TextVerse":"Então entrou em casa, depois de despedir o povo, e os discípulos pediram-lhe muito que explicasse a história do joio e do trigo.5"},{"Id":255,"IdVerse":23,"IdChapter":13,"IdBook":40,"TextVerse":"É assim. Eu sou o lavrador que lança a semente escolhida. O campo é o mundo e a semente representa o povo do reino; o joio é o povo que pertence ao maligno. O inimigo que semeou o joio entre o trigo é Satanás; a colheita é o fim do mundo e os ceifeiros são os anjos."},{"Id":256,"IdVerse":24,"IdChapter":13,"IdBook":40,"TextVerse":"Assim como nesta ilustração o joio é apartado e queimado, assim também será no fim do mundo: mandarei os meus anjos, que apartarão do reino tudo o que provoca o pecado e todos os que sejam maus, e os lançarão na fornalha e os queimarão. Ali haverá choro e lamentos de desespero. Então os justos brilharão como o Sol no reino do seu Pai. Quem tem ouvidos e sabe ouvir, que ouça!"},{"Id":257,"IdVerse":25,"IdChapter":13,"IdBook":40,"TextVerse":"O reino de céus é como um tesouro que um homem descobriu num campo. Todo entusiasmado, vendeu o que tinha para arranjar dinheiro suficiente a fim de comprar o campo e ficar com o tesouro!"},{"Id":258,"IdVerse":26,"IdChapter":13,"IdBook":40,"TextVerse":"O reino dos céus é ainda como um negociante que procura pérolas de alta qualidade. Ao descobrir um bom negócio, uma pérola de grande valor, vendeu tudo o que possuía para a adquirir."},{"Id":259,"IdVerse":27,"IdChapter":13,"IdBook":40,"TextVerse":"O reino dos céus também pode comparar-se a um pescador que lança a rede e apanha peixes de toda a espécie, uns bons, outros sem valor. Quando a rede está cheia, arrasta-a para a praia, senta-se e encaixota os peixes que são bons para comer, deitando fora os outros. Assim será também no fim do mundo; os anjos virão para separar os maus dos bons, lançando os maus no fogo; ali haverá choro e lamentos de desespero. Compreendem agora? Sim, compreendemos."},{"Id":260,"IdVerse":28,"IdChapter":13,"IdBook":40,"TextVerse":"Então acrescentou: Aqueles que são entendidos na lei dos judeus e agora se fizeram meus discípulos terão tesouro dobrado: da antiga aliança e também da nova!"},{"Id":261,"IdVerse":29,"IdChapter":13,"IdBook":40,"TextVerse":"Quando Jesus acabou de contar estas ilustrações, voltou para a cidade de onde era, Nazaré da Galileia, ensinando aí na sinagoga e espantando a todos com a sua sabedoria e milagres.#"},{"Id":262,"IdVerse":30,"IdChapter":13,"IdBook":40,"TextVerse":"Como é isto possível?, dizia o povo. É simplesmente filho de um carpinteiro, e conhecemos Maria, a mãe dele, e os seus irmãos, Tiago, José, Simão e Judas, e também as irmãs, que moram todas aqui. Como é que arranjou esta sabedoria?"},{"Id":263,"IdVerse":31,"IdChapter":13,"IdBook":40,"TextVerse":"E incomodavam-se com a presença dele. Então Jesus disse-lhes:Um pregador é honrado em toda a parte excepto na sua própria terra e no seio do seu próprio povo!c"},{"Id":264,"IdVerse":32,"IdChapter":13,"IdBook":40,"TextVerse":"Por isso, ali poucos milagres fez, por causa da falta de fé deles."},{"Id":265,"IdVerse":1,"IdChapter":14,"IdBook":40,"TextVerse":"Quando o rei Herodes ouviu a fama de Jesus, disse aos seus homens: Este deve ser João Baptista, que voltou à vida. Por isso é que faz tais milagres.a"},{"Id":266,"IdVerse":2,"IdChapter":14,"IdBook":40,"TextVerse":"Com efeito Herodes tinha prendido João, acorrentando-o no cárcere por causa de Herodias, que era mulher de seu irmão Filipe; visto que João tinha dito que não lhe era lícito tomá-la por mulher"},{"Id":267,"IdVerse":3,"IdChapter":14,"IdBook":40,"TextVerse":"Por sua vontade, teria matado João, mas receava que houvesse tumultos, pois o povo inteiro tinha João na conta de profeta."},{"Id":268,"IdVerse":4,"IdChapter":14,"IdBook":40,"TextVerse":"Todavia, numa festa de anos de Herodes, a filha de Herodias deu-lhe grande agrado pela forma como dançou. Então jurou dar-lhe o que ela quisesse. Ouvindo isto, a jovem, incitada pela mãe, pediu a cabeça de João Baptista numa bandeja!´"},{"Id":269,"IdVerse":5,"IdChapter":14,"IdBook":40,"TextVerse":"O rei ficou afligido, mas, por causa do juramento que fizera, não quis voltar com a palavra atrás na presença dos convidados, e deu as ordens necessárias."},{"Id":270,"IdVerse":6,"IdChapter":14,"IdBook":40,"TextVerse":"Assim João foi degolado no cárcere e a sua cabeça trazida numa bandeja e entregue à jovem, que a levou à mãe"},{"Id":271,"IdVerse":7,"IdChapter":14,"IdBook":40,"TextVerse":"Os discípulos de João foram pedir o corpo e sepultaram-no, contando a Jesus o sucedido."},{"Id":272,"IdVerse":8,"IdChapter":14,"IdBook":40,"TextVerse":"Depois de ter recebido a notícia, Jesus saiu sozinho num barco para uma região deserta, a fim de ficar a sós. Mas o povo, vendo para onde ele se havia dirigido, seguiu-o por terra, vindo de muitas vilas"},{"Id":273,"IdVerse":9,"IdChapter":14,"IdBook":40,"TextVerse":"Quando saiu do barco, Jesus viu aquela grande multidão à sua espera e, com dó deles, curou os que estavam doentes."},{"Id":274,"IdVerse":10,"IdChapter":14,"IdBook":40,"TextVerse":"Ao cair da tarde, os discípulos foram ter com ele e disseram-lhe: Já é tarde, e aqui neste local isolado não há nada que se coma; manda este povo retirar-se para que possa ir às povoações comprar alimento."},{"Id":275,"IdVerse":11,"IdChapter":14,"IdBook":40,"TextVerse":"Jesus, porém, respondeu: Não é preciso; alimentem-no vocês!"},{"Id":276,"IdVerse":12,"IdChapter":14,"IdBook":40,"TextVerse":"Mas como? Temos só cinco pãezinhos e dois peixes!"},{"Id":277,"IdVerse":13,"IdChapter":14,"IdBook":40,"TextVerse":"Tragam-me isso aqui, disse Jesus."},{"Id":278,"IdVerse":14,"IdChapter":14,"IdBook":40,"TextVerse":"Então mandou o povo sentar-se sobre a erva e, pegando nos cinco pães e dois peixes, levantou os olhos para o céu, pedindo a bênção de Deus para aquela refeição; depois partiu os pães e deu-os aos discípulos para que os levassem ao povo. Todos comeram até ficarem satisfeitos. Quando os restos foram recolhidos, as sobras enchiam doze cestos! Nesse dia, a multidão era de uns cinco mil homens, não falando em mulheres e crianças."},{"Id":279,"IdVerse":15,"IdChapter":14,"IdBook":40,"TextVerse":"Logo depois disto, disse aos discípulos que entrassem para o barco deles e atravessassem para a outra margem do lago, enquanto ele ficaria ali com o povo até que partissem para as suas casas. Feito isto, subiu à montanha para orar. Caiu a noite; mas no lago os discípulos tinham dificuldades, pois tinha-se levantado vento e o mar estava bravo."},{"Id":280,"IdVerse":16,"IdChapter":14,"IdBook":40,"TextVerse":"Cerca das quatro horas da madrugada, Jesus foi ter com eles, caminhando sobre a água! Assustados, puseram-se a gritar, julgando ser algum fantasma. Mas Jesus logo lhes falou e os acalmou: Não tenham medo!"},{"Id":281,"IdVerse":17,"IdChapter":14,"IdBook":40,"TextVerse":"Então Pedro gritou-lhe: Senhor, se realmente és tu, manda-me ir ter contigo caminhando sobre a água."},{"Id":282,"IdVerse":18,"IdChapter":14,"IdBook":40,"TextVerse":"Vem, disse Jesus. Pedro saiu pela borda do barco e caminhou por cima da água em direcção a Jesus. Mas, olhando em torno, sentindo o vento forte, ficou apavorado e começou a afundar-se: Senhor, salva-me!"},{"Id":283,"IdVerse":19,"IdChapter":14,"IdBook":40,"TextVerse":"Logo Jesus lhe estendeu a mão e o socorreu: Homem de pouca fé, porque duvidaste?"},{"Id":284,"IdVerse":20,"IdChapter":14,"IdBook":40,"TextVerse":"Quando subiram para o barco, o vento cessou. Os outros ficaram cheios de espanto: Realmente, és o Filho de Deus!"},{"Id":285,"IdVerse":21,"IdChapter":14,"IdBook":40,"TextVerse":"E aportaram a Genezaré. A notícia da sua chegada depressa se espalhou por todos os arredores, e em breve as pessoas estavam a trazer todos os seus doentes para serem curados. Os doentes pediam-lhe muito que os deixasse tocar nem que fosse na borda da sua roupa, e todos os que assim faziam ficavam bons."},{"Id":286,"IdVerse":1,"IdChapter":15,"IdBook":40,"TextVerse":"Chegaram então de Jerusalém alguns fariseus e outros dirigentes judaicos para se avistarem com Jesus:a"},{"Id":287,"IdVerse":2,"IdChapter":15,"IdBook":40,"TextVerse":"Porque desobedecem os teus discípulos aos antigos costumes judaicos? Não acatam o nosso ritual de lavagem das mãos antes de comer."},{"Id":288,"IdVerse":3,"IdChapter":15,"IdBook":40,"TextVerse":"Ao que Jesus respondeu:E porque será que os vossos velhos costumes vão contra os mandamentos bem claros de Deus?"},{"Id":289,"IdVerse":4,"IdChapter":15,"IdBook":40,"TextVerse":"Por exemplo, a lei de Deus ordena: &#x27;Respeita o teu pai e a tua mãe; quem amaldiçoar os seus pais morrerá."},{"Id":290,"IdVerse":5,"IdChapter":15,"IdBook":40,"TextVerse":"Mas vocês dizem: &#x27;Mesmo que os teus pais estejam a passar mal, podes dar a Deus o dinheiro que seria para o sustento deles."},{"Id":291,"IdVerse":6,"IdChapter":15,"IdBook":40,"TextVerse":"E assim, aproveitando-se de uma regra feita pelos homens, contrariam a ordem directa de Deus de que devem respeitar e cuidar dos vossos pais."},{"Id":292,"IdVerse":7,"IdChapter":15,"IdBook":40,"TextVerse":"Então Jesus gritou ao povo: Escutem o que vos digo e procurem entender: Não é o que comem que vos torna impuros. O que vos suja são as vossas palavras e pensamentos."},{"Id":293,"IdVerse":8,"IdChapter":15,"IdBook":40,"TextVerse":"Os discípulos disseram-lhe: Escandalizaste os fariseus com aquela observação."},{"Id":294,"IdVerse":9,"IdChapter":15,"IdBook":40,"TextVerse":"E Jesus: Toda a planta não plantada por meu Pai será arrancada; portanto, não se preocupem com eles. São cegos condutores de cegos, e todos cairão no barranco."},{"Id":295,"IdVerse":10,"IdChapter":15,"IdBook":40,"TextVerse":"Pedro pediu a Jesus que explicasse o que queria dizer aquilo de uma pessoa não ser contaminada pelo que possa ou não comer."},{"Id":296,"IdVerse":11,"IdChapter":15,"IdBook":40,"TextVerse":"Então não compreendem?, perguntou-lhe Jesus, Não vêem que tudo o que se come passa pelo estômago e é lançado fora? Mas as palavras más saem de um coração mau e sujam quem as diz. Porque do coração vêm os maus pensamentos, mortes, adultérios, prostituição, roubos, mentiras e calúnias. Estas coisas é que contaminam."},{"Id":297,"IdVerse":12,"IdChapter":15,"IdBook":40,"TextVerse":"Mas a pessoa não fica impura só por comer sem lavar as mãos."},{"Id":298,"IdVerse":13,"IdChapter":15,"IdBook":40,"TextVerse":"Jesus deixou então aquela parte do país e foi até Tiro e Sidom."},{"Id":299,"IdVerse":14,"IdChapter":15,"IdBook":40,"TextVerse":"Uma mulher de Canaã que ali residia veio ter com ele, e pediu-lhe muito: Tem pena de mim, Senhor, Filho do rei David! Porque a minha filha tem dentro dela um demónio que anda sempre a atormentá-la!"},{"Id":300,"IdVerse":15,"IdChapter":15,"IdBook":40,"TextVerse":"Jesus não lhe deu resposta. Os discípulos começaram a insistir com ele para que a mandasse embora: Diz-lhe que se vá; aquela lamúria incomoda-nos."},{"Id":301,"IdVerse":16,"IdChapter":15,"IdBook":40,"TextVerse":"Jesus disse então à mulher: Fui mandado a socorrer os judeus - as ovelhas perdidas de Israel - não os gentios."},{"Id":302,"IdVerse":17,"IdChapter":15,"IdBook":40,"TextVerse":"Ela aproximou-se e adorou-o, suplicando novamente: Senhor, ajuda-me!"},{"Id":303,"IdVerse":18,"IdChapter":15,"IdBook":40,"TextVerse":"Não está certo tirar o pão aos filhos e dá-lo aos cães, disse ele."},{"Id":304,"IdVerse":19,"IdChapter":15,"IdBook":40,"TextVerse":"É verdade, sim; mas até aos cachorrinhos debaixo da mesa se permite que comam as migalhas que vão caindo."},{"Id":305,"IdVerse":20,"IdChapter":15,"IdBook":40,"TextVerse":"Mulher, a tua fé é grande; o teu pedido foi satisfeito. E a filha ficou curada naquele mesmo instante."},{"Id":306,"IdVerse":21,"IdChapter":15,"IdBook":40,"TextVerse":"Jesus voltou para o Mar da Galileia e, subindo a uma montanha, sentou-se ali."},{"Id":307,"IdVerse":22,"IdChapter":15,"IdBook":40,"TextVerse":"Uma enorme multidão trouxe-lhe os coxos, cegos, aleijados, mudos e muitos outros, pondo-os diante de Jesus que os curou a todos. Pessoas que até ali não eram capazes de dizer uma palavra falavam agora com alvoroço; os aleijados recuperavam a saúde, os coxos andavam e saltavam, e os cegos tornavam a ver! A multidão, maravilhada, louvava o Deus de Israel."},{"Id":308,"IdVerse":23,"IdChapter":15,"IdBook":40,"TextVerse":"Então Jesus chamou os discípulos para perto de si e disse: Sinto pena desta gente, que há três dias está aqui comigo e já não tem nada que comer; não quero mandá-los embora com fome, não vão eles desfalecer pelos caminhos."},{"Id":309,"IdVerse":24,"IdChapter":15,"IdBook":40,"TextVerse":"Os discípulos responderam: E onde arranjaremos aqui num deserto o suficiente para sustentar tantas pessoas?"},{"Id":310,"IdVerse":25,"IdChapter":15,"IdBook":40,"TextVerse":"Que comida aí têm? Sete pães e alguns peixinhos!"},{"Id":311,"IdVerse":26,"IdChapter":15,"IdBook":40,"TextVerse":"Jesus ordenou a todo o povo que se sentasse no chão, e, tomando os sete pães e os peixes, deu graças a Deus, dividiu-os em pedaços e entregou-os aos discípulos, que os distribuiram pela multidão. E cada qual comeu até se fartar. Eram quatro mil homens, não contando mulheres e crianças. Quando as sobras foram recolhidas, sobejaram sete cestos cheios"},{"Id":312,"IdVerse":27,"IdChapter":15,"IdBook":40,"TextVerse":"Jesus mandou então o povo para casa e, entrando no barco, atravessou para Magdala."},{"Id":313,"IdVerse":1,"IdChapter":16,"IdBook":40,"TextVerse":"Um dia, os fariseus e os saduceus resolveram pôr Jesus à prova e pediram-lhe que fizesse qualquer grande sinal nos céus."},{"Id":314,"IdVerse":2,"IdChapter":16,"IdBook":40,"TextVerse":"Mas ele respondeu: Vocês sabem ler os sinais do tempo, por exemplo, que o céu vermelho à tardinha significa bom tempo para a manhã seguinte, e céu vermelho pela manhã é mau tempo para o dia inteiro, e, contudo, não sabem ler os sinais dos tempos! Esta nação má e sem fé pede um sinal nos céus, mas a única prova que terá será a que foi dada a Jonas. E deixou-os."},{"Id":315,"IdVerse":3,"IdChapter":16,"IdBook":40,"TextVerse":"Chegados ao outro lado do lago, os discípulos notaram que se tinham esquecido de levar comida."},{"Id":316,"IdVerse":4,"IdChapter":16,"IdBook":40,"TextVerse":"Cuidado, avisou Jesus. Acautelem-se do fermento dos fariseus e dos saduceus."},{"Id":317,"IdVerse":5,"IdChapter":16,"IdBook":40,"TextVerse":"E julgaram que ele dissesse isto por se terem esquecido de levar pão."},{"Id":318,"IdVerse":6,"IdChapter":16,"IdBook":40,"TextVerse":"Jesus, porém, lendo nos seus pensamentos, disse-lhes: Homens de pouca fé! Por que se preocupam tanto por não terem comida? Nunca chegaram a compreender? Não se lembram já dos cinco mil que alimentei com cinco pães e dos cestos cheios que sobraram? Ou dos quatro mil que sustentei e do que ainda restou? Como puderam pensar que eu me estivesse a referir à comida? Uma vez mais vos digo: Acautelem-se do fermento dos fariseus e dos saduceus."},{"Id":319,"IdVerse":7,"IdChapter":16,"IdBook":40,"TextVerse":"Só então perceberam que, ao falarem fermento, se referia às doutrinas dos fariseus e dos saduceus."},{"Id":320,"IdVerse":8,"IdChapter":16,"IdBook":40,"TextVerse":"Quando chegou a Cesareia de Filipe, Jesus perguntou aos discípulos: Quem diz o povo que eu sou?"},{"Id":321,"IdVerse":9,"IdChapter":16,"IdBook":40,"TextVerse":"Bem, alguns dizem que és João Baptista, outros que és Elias, outros ainda que és Jeremias ou um dos outros antigos profetas."},{"Id":322,"IdVerse":10,"IdChapter":16,"IdBook":40,"TextVerse":"Então perguntou-lhes: E vocês, quem pensam que eu sou?"},{"Id":323,"IdVerse":11,"IdChapter":16,"IdBook":40,"TextVerse":"Simão Pedro respondeu: Tu és o Cristo, o Filho do Deus vivo."},{"Id":324,"IdVerse":12,"IdChapter":16,"IdBook":40,"TextVerse":"Deus abençoou-te, Simão, filho de Jonas, porque quem te revelou isso pessoalmente foi o meu Pai do céu; não é pensamento humano. Tu és Pedro; e sobre essa rocha edificarei a minha igreja; nem as forças todas do inferno nada poderão fazer contra ela. Dar-te-ei as chaves do reino dos céus; todas as portas que fechares na Terra serão fechadas no céu; e todas as que abrires na Terra serão abertas no céu!"},{"Id":325,"IdVerse":13,"IdChapter":16,"IdBook":40,"TextVerse":"Então avisou os discípulos de que ainda não deveriam contar a outros que ele era o Messias. A partir daí, começou a falar claramente aos discípulos na sua futura ida a Jerusalém e no que ali lhe ia acontecer: que sofreria às mãos dos dirigentes judaicos, que seria morto e que três dias depois ressuscitaria."},{"Id":326,"IdVerse":14,"IdChapter":16,"IdBook":40,"TextVerse":"Pedro chamou-o à parte e repreendeu-o. Deus o não permita, Senhor; isso não te há-de acontecer!"},{"Id":327,"IdVerse":15,"IdChapter":16,"IdBook":40,"TextVerse":"Mas Jesus, voltando-se para ele, respondeu: Afasta-te, Satanás! És uma armadilha para mim. Olhas as coisas do ponto de vista humano e não do ponto de vista de Deus."},{"Id":328,"IdVerse":16,"IdChapter":16,"IdBook":40,"TextVerse":"E disse aos discípulos: Quem quiser ser meu seguidor tem de se esquecer de si próprio, tomar a sua cruz e seguir-me. Porque todo aquele que guarda a sua vida para si mesmo perdê-la-á; e todo aquele que perder a vida por mim achá-la-á de novo. Que lucra alguém em ganhar o mundo inteiro se perder a vida? Que há que valha mais do que a sua vida?"},{"Id":329,"IdVerse":17,"IdChapter":16,"IdBook":40,"TextVerse":"Porque eu, o Filho do Homem, virei com os meus anjos na glória de meu Pai e julgarei cada qual conforme as suas obras. E alguns de vocês que aqui estão agora certamente viverão para me ver chegar no meu reino."},{"Id":330,"IdVerse":1,"IdChapter":17,"IdBook":40,"TextVerse":"Seis dias depois, Jesus levou Pedro, Tiago e seu irmão João ao topo de um monte. Enquanto olhavam, o aspecto de Jesus mudou de tal maneira que o seu rosto brilhava como o Sol e as suas vestes ficaram de uma brancura deslumbrante."},{"Id":331,"IdVerse":2,"IdChapter":17,"IdBook":40,"TextVerse":"De súbito, Moisés e Elias apareceram e puseram-se a falar com Jesus"},{"Id":332,"IdVerse":3,"IdChapter":17,"IdBook":40,"TextVerse":"Pedro, emocionado, disse: Senhor, é maravilhoso podermos estar aqui! Se quiseres, farei três abrigos: um para ti, outro para Moisés e outro ainda para Elias."},{"Id":333,"IdVerse":4,"IdChapter":17,"IdBook":40,"TextVerse":"Enquanto falava, uma nuvem brilhante desceu sobre eles e uma voz que dela saía disse: Este é o meu Filho amado, em quem sinto enorme prazer. Obedeçam-lhe."},{"Id":334,"IdVerse":5,"IdChapter":17,"IdBook":40,"TextVerse":"Ao ouvirem isto, os discípulos curvaram-se e inclinaram o rosto, muito assustados."},{"Id":335,"IdVerse":6,"IdChapter":17,"IdBook":40,"TextVerse":"Jesus então aproximou-se e tocou-lhes. Levantem-se, não tenham medo."},{"Id":336,"IdVerse":7,"IdChapter":17,"IdBook":40,"TextVerse":"Quando tornaram a olhar, apenas Jesus estava com eles."},{"Id":337,"IdVerse":8,"IdChapter":17,"IdBook":40,"TextVerse":"Enquanto desciam do monte, Jesus mandou-lhes que só contassem o que tinham visto quando ele se levantasse de entre os mortos."},{"Id":338,"IdVerse":9,"IdChapter":17,"IdBook":40,"TextVerse":"E os discípulos perguntaram-lhe: Porque dizem os chefes judaicos que Elias deve voltar antes do Messias?"},{"Id":339,"IdVerse":10,"IdChapter":17,"IdBook":40,"TextVerse":"Jesus respondeu: Eles têm razão. Elias vem para pôr tudo em ordem. Mas é que ele já veio e não o reconheceram: e muita gente o maltratou. Eu, o Filho do Homem, também morrerei às mãos deles.J"},{"Id":340,"IdVerse":11,"IdChapter":17,"IdBook":40,"TextVerse":"Então os discípulos perceberam que era a João Baptista que se referia."},{"Id":341,"IdVerse":12,"IdChapter":17,"IdBook":40,"TextVerse":"Quando acabaram de descer do monte, esperava-os uma multidão enorme. Um homem ajoelhou-se diante dele e disse:"},{"Id":342,"IdVerse":13,"IdChapter":17,"IdBook":40,"TextVerse":"Senhor, tem piedade do meu filho, que anda mal da cabeça e em grande aflição, pois de vez em quando cai no lume ou na água. Já o trouxe aos teus discípulos, mas não conseguiram curá-lo."},{"Id":343,"IdVerse":14,"IdChapter":17,"IdBook":40,"TextVerse":"Jesus respondeu: Ó gente teimosa e sem fé! Até quando terei de vos suportar? Tragam-me aqui o rapaz. Jesus repreendeu o demónio que estava dentro daquele rapaz e ele deixou-o, ficando bom a partir dali."},{"Id":344,"IdVerse":15,"IdChapter":17,"IdBook":40,"TextVerse":"Os discípulos perguntaram a Jesus quando estavam a sós: Porque foi que não conseguimos expulsar aquele demónio?"},{"Id":345,"IdVerse":16,"IdChapter":17,"IdBook":40,"TextVerse":"Por causa da vossa pouca fé. Ainda que ela fosse tão pequena como uma semente de mostarda, poderiam dizer a esta montanha: Sai daqui! e ela sairia. Nada vos seria impossível. Porém, esta casta de demónios não sai senão à força de oração e jejum."},{"Id":346,"IdVerse":17,"IdChapter":17,"IdBook":40,"TextVerse":"Um dia, estavam ainda na Galileia, Jesus disse-lhes: Vou ser atraiçoado e entregue ao poder daqueles que me hão-de matar, mas três dias depois viverei de novo. O coração dos discípulos encheu-se de tristeza."},{"Id":347,"IdVerse":18,"IdChapter":17,"IdBook":40,"TextVerse":"Ao chegarem a Cafarnaum, os cobradores de impostos do templo procuraram Pedro e perguntaram-lhe: O vosso mestre não paga impostos?"},{"Id":348,"IdVerse":19,"IdChapter":17,"IdBook":40,"TextVerse":"Claro que paga, respondeu ntrando em casa para discutir o assunto com Jesus, este, antes que Pedro começasse a falar, perguntou-lhe: Que achas, Pedro? Os reis lançam tributo sobre o seu povo ou sobre os estrangeiros que conquistaram?"},{"Id":349,"IdVerse":20,"IdChapter":17,"IdBook":40,"TextVerse":"Sobre os estrangeiros, respondeu Pedro.Ora, se assim é, continuou Jesus, os nacionais não têm que pagar. Contudo, não vamos contrariá-los; vai, pois, à praia, lança a linha e abre a boca do primeiro peixe que apanhares. Encontrarás ali uma moeda que vale o bastante para pagar o imposto por nós ambos; leva-a e paga-lhes."},{"Id":350,"IdVerse":1,"IdChapter":18,"IdBook":40,"TextVerse":"Por aquele tempo, os discípulos perguntaram a Jesus qual deles seria o maior de todos no reino dos céus."},{"Id":351,"IdVerse":2,"IdChapter":18,"IdBook":40,"TextVerse":"Jesus chamou uma criancinha, pô-la no meio deles e disse: Se não se mudarem totalmente a direcção das vossas vidas e se não se tornarem como criancinhas, jamais entrarão no reino dos céus."},{"Id":352,"IdVerse":3,"IdChapter":18,"IdBook":40,"TextVerse":"Pois aquele que se tornar pequeno e simples como esta criança será como o maior de todos no reino dos céus."},{"Id":353,"IdVerse":4,"IdChapter":18,"IdBook":40,"TextVerse":"E qualquer que receber uma criança como esta, em meu nome, esse estará a receber-me a mim."},{"Id":354,"IdVerse":5,"IdChapter":18,"IdBook":40,"TextVerse":"Mas se qualquer de vocês fizer com que um destes pequeninos que crêem em mim perca a fé, melhor seria que fosse atirado ao mar com uma pedra de moer amarrada ao pescoço."},{"Id":355,"IdVerse":6,"IdChapter":18,"IdBook":40,"TextVerse":"Ai do mundo por causa de todas as suas maldades! A tentação de fazer mal nunca desaparece, mas ai daquele que provocar a tentação! Portanto, se a tua mão ou o teu pé te fizerem pecar, corta-os e deita-os fora. Mais vale entrar aleijado no céu do que estar no inferno com ambas as mãos e ambos os pés. E se o teu olho te fizer pecar, arranca-o e deita-o fora. Mais vale entrar com um só olho no céu do que estar no inferno com os dois."},{"Id":356,"IdVerse":7,"IdChapter":18,"IdBook":40,"TextVerse":"Cuidado, não desprezem nem somente uma destas crianças. Porque vos digo que, no céu, os seus anjos podem sempre ver o meu Pai."},{"Id":357,"IdVerse":8,"IdChapter":18,"IdBook":40,"TextVerse":"Eu, o Filho do Homem, vim para salvar os perdidos."},{"Id":358,"IdVerse":9,"IdChapter":18,"IdBook":40,"TextVerse":"Se um homem tiver cem ovelhas e uma delas se afastar e perder, que fará ele? Não deixará as outras noventa e nove, e não irá pelos montes em busca da que se perdeu? E, se a encontrar, com certeza que se alegrará mais por ela do que pelas outras noventa e nove que ficaram seguras em casa!"},{"Id":359,"IdVerse":10,"IdChapter":18,"IdBook":40,"TextVerse":"É, de facto, assim: Meu Pai não quer que nenhum destes pequeninos se perca."},{"Id":360,"IdVerse":11,"IdChapter":18,"IdBook":40,"TextVerse":"Se um irmão pecar contra ti, vai ter com ele e mostra-lhe a sua falta. Se te ouvir e a confessar, terás ganho outra vez um irmão. Mas, se não o fizer, então leva contigo um ou dois outros e vai ter com ele novamente, provando tudo quanto disseres pela presença dessas testemunhas."},{"Id":361,"IdVerse":12,"IdChapter":18,"IdBook":40,"TextVerse":"Se, mesmo assim, não quiser escutar-te, então leva o caso diante da assembleia de crentes, e se esta resolver a teu favor, mas ele não aceitar, então a congregação deve considerá-lo como um estranho. Na verdade tudo o que proibirem na Terra ficará proibido no céu, e tudo o que permitirem na Terra será permitido no céu"},{"Id":362,"IdVerse":13,"IdChapter":18,"IdBook":40,"TextVerse":"E mais vos digo que, se dois de vocês concordarem aqui na Terra acerca de qualquer coisa que queiram pedir, meu Pai que está no céu o fará por vocês. Pois onde dois ou três se juntarem por serem meus, aí estarei eu também."},{"Id":363,"IdVerse":14,"IdChapter":18,"IdBook":40,"TextVerse":"Então Pedro foi ter com ele e perguntou-lhe: Senhor, quantas vezes devo perdoar a um irmão que pecar contra mim? Sete vezes, talvez?"},{"Id":364,"IdVerse":15,"IdChapter":18,"IdBook":40,"TextVerse":"Não!, respondeu Jesus. Setenta vezes sete!"},{"Id":365,"IdVerse":16,"IdChapter":18,"IdBook":40,"TextVerse":"O reino dos céus pode comparar-se com um rei que resolveu pôr as suas contas em dia. Enquanto o fazia, foi-lhe trazido um dos seus devedores que lhe devia dez mil moedas de ouro"},{"Id":366,"IdVerse":17,"IdChapter":18,"IdBook":40,"TextVerse":"Como não pudesse pagar, o rei mandou que ele, sua mulher e filhos, e todos os seus bens, fossem vendidos para liquidar a dívida. Mas o homem ajoelhou-se diante do rei e implorou-lhe: &#x27;Senhor, tem paciência, que eu pago-te tudo. O rei, com pena dele, soltou-o e perdoou-lhe a dívida."},{"Id":367,"IdVerse":18,"IdChapter":18,"IdBook":40,"TextVerse":"Mas, mal saiu da presença do rei, o homem foi ter com outro que lhe devia uns tostões, e, agarrando-o pelo pescoço, exigiu-lhe que pagasse logo ali. O homem ajoelhou-se e pediu-lhe muito que lhe desse mais algum tempo. &#x27;Tem paciência que eu pago , prometeu. Mas o credor é que não queria esperar e mandou o homem ser metido na prisão até pagar toda a dívida."},{"Id":368,"IdVerse":19,"IdChapter":18,"IdBook":40,"TextVerse":"Os amigos do preso foram ter com o rei e contaram-lhe o que se tinha passado."},{"Id":369,"IdVerse":20,"IdChapter":18,"IdBook":40,"TextVerse":"O rei mandou chamar o homem a quem tinha perdoado e disse-lhe: &#x27;Miserável! Perdoei-te a tua enorme dívida por mo teres pedido,"},{"Id":370,"IdVerse":21,"IdChapter":18,"IdBook":40,"TextVerse":"e tu não devias ter pena dos outros, como eu tive de ti?"},{"Id":371,"IdVerse":22,"IdChapter":18,"IdBook":40,"TextVerse":"Então, o rei, muito zangado, mandou o homem para a cadeia até pagar o último escudo que devia."},{"Id":372,"IdVerse":23,"IdChapter":18,"IdBook":40,"TextVerse":"O mesmo fará o meu Pai celestial convosco se não quiserem perdoar verdadeiramente os vossos irmãos."},{"Id":373,"IdVerse":1,"IdChapter":19,"IdBook":40,"TextVerse":"Após ter dado estes ensinos, Jesus saiu da Galileia e passou pela outra margem do Jordão para voltar para a Judeia. Grandes multidões o seguiam, e curou os doentes."},{"Id":374,"IdVerse":2,"IdChapter":19,"IdBook":40,"TextVerse":"Alguns fariseus foram ter com Jesus, para o experimentar, e perguntaram-lhe: Permites o divórcio?"},{"Id":375,"IdVerse":3,"IdChapter":19,"IdBook":40,"TextVerse":"Não lêem as Escrituras? Nelas está escrito que, no princípio, Deus criou o homem e a mulher, e que o homem deve deixar seu pai e sua mãe e unir-se para toda a vida à mulher que escolheu. Assim os dois passam a ser um; não serão mais dois, mas um só. E nenhum homem tem direito de separar o que Deus juntou."},{"Id":376,"IdVerse":4,"IdChapter":19,"IdBook":40,"TextVerse":"Então, tornaram os fariseus, porque disse Moisés que um homem pode divorciar-se da sua mulher, mandando-a embora só com uma carta de despedimento?"},{"Id":377,"IdVerse":5,"IdChapter":19,"IdBook":40,"TextVerse":"Moisés fez isso por causa da dureza e maldade do vosso coração, mas não era assim que Deus queria. E agora vos digo que todo aquele que se divorciar da sua mulher, salvo em caso de infidelidade, e se casar com outra, comete adultério."},{"Id":378,"IdVerse":6,"IdChapter":19,"IdBook":40,"TextVerse":"Os discípulos disseram-lhe: Sendo assim o melhor é não casar!"},{"Id":379,"IdVerse":7,"IdChapter":19,"IdBook":40,"TextVerse":"Nem todos podem aceitar isso; só aqueles a quem Deus ajuda. Alguns nascem já incapazes para o casamento, e outros há que são incapacitados pelos homens, e alguns outros, ainda, não querem casar-se por causa do reino dos céus. Quem puder, aceite o que digo."},{"Id":380,"IdVerse":8,"IdChapter":19,"IdBook":40,"TextVerse":"Havia pessoas que traziam criancinhas a Jesus para que pousasse sobre elas as mãos e orasse. Os discípulos, porém, ralhavam: Não o incomodem."},{"Id":381,"IdVerse":9,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus disse: Deixem que as crianças venham a mim. Não as devem impedir, porque o reino dos céus destina-se a quem é como elas.a"},{"Id":382,"IdVerse":10,"IdChapter":19,"IdBook":40,"TextVerse":"E, pondo as mãos sobre as suas cabeças, abençoou-as antes de se ir embora."},{"Id":383,"IdVerse":11,"IdChapter":19,"IdBook":40,"TextVerse":"Um rapaz aproximou-se e fez esta pergunta: Mestre, que devo praticar de bom para alcançar a vida eterna?"},{"Id":384,"IdVerse":12,"IdChapter":19,"IdBook":40,"TextVerse":"Por que me perguntas acerca do que é bom? Verdadeiramente bom só Deus o é. Para responder à tua pergunta, podes entrar na vida se guardares os mandamentos."},{"Id":385,"IdVerse":13,"IdChapter":19,"IdBook":40,"TextVerse":"Quais?, perguntou o jovem Jesus respondeu: Não matarás, não cometerás adultério, não roubarás, não mentirás."},{"Id":386,"IdVerse":14,"IdChapter":19,"IdBook":40,"TextVerse":"Respeitarás teu pai e tua mãe, e amarás o teu próximo como a ti mesmo."},{"Id":387,"IdVerse":15,"IdChapter":19,"IdBook":40,"TextVerse":"Esses mandamentos sempre eu os guardei desde a minha mocidade, respondeu. Que mais preciso de fazer?"},{"Id":388,"IdVerse":16,"IdChapter":19,"IdBook":40,"TextVerse":"Se queres ser perfeito, vai, vende tudo o que tens, dá o dinheiro aos pobres e ganharás um tesouro no céu, e vem e segue-me."},{"Id":389,"IdVerse":17,"IdChapter":19,"IdBook":40,"TextVerse":"Ao ouvir isto, o rapaz foi-se embora triste, porque era muito rico."},{"Id":390,"IdVerse":18,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus disse aos discípulos: É quase impossível um rico entrar no reino dos céus. É mesmo mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no reino de Deus."},{"Id":391,"IdVerse":19,"IdChapter":19,"IdBook":40,"TextVerse":"Estas palavras fizeram confusão aos discípulos: Então quem se salva neste mundo?"},{"Id":392,"IdVerse":20,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus olhou para eles e respondeu: Humanamente falando, ninguém. Mas a Deus tudo é possível."},{"Id":393,"IdVerse":21,"IdChapter":19,"IdBook":40,"TextVerse":"Nós deixámos tudo para te seguir. Que proveito tiramos disso?, disse Pedro."},{"Id":394,"IdVerse":22,"IdChapter":19,"IdBook":40,"TextVerse":"Quando eu, o Filho do Homem, me sentar no meu glorioso trono no reino, vocês, meus discípulos, estarão também sentados em doze tronos, para julgar as doze tribos de Israel."},{"Id":395,"IdVerse":23,"IdChapter":19,"IdBook":40,"TextVerse":"Todo aquele que abandonar a sua casa, irmãos, pai, mãe, mulher, filhos ou bens, para me seguir, receberá cem vezes tanto em paga e terá a vida eterna. Mas muitos que agora são os primeiros virão a ser os últimos; e alguns que são agora os últimos virão a ser os primeiros."},{"Id":396,"IdVerse":1,"IdChapter":20,"IdBook":40,"TextVerse":"Esta é outra ilustração do reino dos céus: O dono de uma propriedade saiu cedo certa manhã para contratar trabalhadores para a sua vinha. Combinou pagar-lhes uma moeda por dia e mandou-os trabalhar."},{"Id":397,"IdVerse":2,"IdChapter":20,"IdBook":40,"TextVerse":"Duas horas depois, passando por uma praça, viu ali alguns homens à procura de trabalho. Então mandou-os ir também para os seus campos, dizendo-lhes que pagaria no fim do dia o que fosse justo. Ao meio dia, e também perto da três da tarde, fez o mesmo. Às cinco horas daquela tarde, outra vez na cidade, viu mais alguns por ali e perguntou-lhes: &#x27;Porque estiveram sem fazer nada o dia inteiro?"},{"Id":398,"IdVerse":3,"IdChapter":20,"IdBook":40,"TextVerse":"&#x27;Porque ninguém nos contratou. O dono da propriedade disse-lhes: &#x27;Então vão juntar-se aos outros nos meus campos."},{"Id":399,"IdVerse":4,"IdChapter":20,"IdBook":40,"TextVerse":"Naquela noite disse ao pagador que reunisse os homens e lhes pagasse, começando pelos últimos. Quando os homens contratados às cinco horas da tarde foram pagos, cada um recebeu uma moeda. Os outros contratados mais cedo, quando foram receber o seu salário, julgavam que lhes seria pago mais, mas também eles receberam o mesmo. Puseram-se então a refilar:-"},{"Id":400,"IdVerse":5,"IdChapter":20,"IdBook":40,"TextVerse":"&#x27;Aqueles só trabalharam uma hora, e, afinal, tu pagaste-lhes o mesmo que a nós que trabalhámos o dia inteiro, à torreira do Sol."},{"Id":401,"IdVerse":6,"IdChapter":20,"IdBook":40,"TextVerse":"&#x27;Amigo , respondeu o lavrador a um deles, &#x27;não fui injusto contigo! Não aceitaste trabalhar o dia inteiro por uma moeda? Toma-a e vai-te, porque resolvi pagar o mesmo a todos. Não tenho eu o direito de dar o meu dinheiro como quiser? Zangas-te porque sou bondoso?"},{"Id":402,"IdVerse":7,"IdChapter":20,"IdBook":40,"TextVerse":"Assim, os últimos serão os primeiros, e os primeiros serão os últimos."},{"Id":403,"IdVerse":8,"IdChapter":20,"IdBook":40,"TextVerse":"Já a caminho de Jerusalém, Jesus tomou os doze discípulos à parte e falou-lhes no que lhe ia acontecer quando chegassem. Serei entregue por traição aos principais sacerdotes e os mestres da lei, que me condenarão à morte e me entregarão ao governo romano. Farão pouco de mim e serei crucificado, mas ao terceiro dia voltarei a viver."},{"Id":404,"IdVerse":9,"IdChapter":20,"IdBook":40,"TextVerse":"Nisto, a mãe de Tiago e João, filhos de Zebedeu, trouxe-os a Jesus e, inclinando-se, pediu um favor."},{"Id":405,"IdVerse":10,"IdChapter":20,"IdBook":40,"TextVerse":"Que queres? perguntou Jesus, e ela adiantou:Que deixes, no teu reino, os meus dois filhos sentarem-se em lugares de honra junto de ti, um à tua direita e outro à tua esquerda."},{"Id":406,"IdVerse":11,"IdChapter":20,"IdBook":40,"TextVerse":"Vocês não sabem o que pedem!, e perguntou-lhes: São capazes de beber do mesmo cálice amargo de que vou beber daqui a pouco tempo? Sim, somos."},{"Id":407,"IdVerse":12,"IdChapter":20,"IdBook":40,"TextVerse":"É certo que beberão dele, disse Jesus, mas não me compete dizer quem se sentará junto de mim. Esses lugares estão guardados para quem meu Pai escolher."},{"Id":408,"IdVerse":13,"IdChapter":20,"IdBook":40,"TextVerse":"Os outros dez discípulos ficaram ofendidos quando souberam do pedido de Tiago e João."},{"Id":409,"IdVerse":14,"IdChapter":20,"IdBook":40,"TextVerse":"Mas Jesus reuniu-os e disse: Entre os descrentes, os governantes até podem ser tiranos e os grandes mandam nos que estão abaixo deles."},{"Id":410,"IdVerse":15,"IdChapter":20,"IdBook":40,"TextVerse":"No vosso meio, porém, será muito diferente."},{"Id":411,"IdVerse":16,"IdChapter":20,"IdBook":40,"TextVerse":"Quem quiser ser o principal entre vocês deve ser vosso servo, e quem quiser ser o primeiro deve tornar-se o vosso escravo"},{"Id":412,"IdVerse":17,"IdChapter":20,"IdBook":40,"TextVerse":"A vossa maneira de proceder deve ser a mesma que a minha, porque eu, o Filho do Homem, não vim para ser servido, mas para servir e dar a minha vida para salvação de muitos."},{"Id":413,"IdVerse":18,"IdChapter":20,"IdBook":40,"TextVerse":"Quando Jesus e os discípulos deixavam a cidade de Jericó, foram seguidos por enorme multidão.ÿ"},{"Id":414,"IdVerse":19,"IdChapter":20,"IdBook":40,"TextVerse":"Dois cegos que estavam sentados à beira da estrada, ouvindo dizer que Jesus vinha por ali, começaram a gritar: Senhor, Filho do rei David, tem pena de nós!"},{"Id":415,"IdVerse":20,"IdChapter":20,"IdBook":40,"TextVerse":"A multidão bem lhes dizia que se calassem, mas cada vez gritavam mais alto."},{"Id":416,"IdVerse":21,"IdChapter":20,"IdBook":40,"TextVerse":"Chegando Jesus ao lugar onde se encontravam, parou na estrada e perguntou: Que querem vocês que eu faça? Senhor, queremos ver!"},{"Id":417,"IdVerse":22,"IdChapter":20,"IdBook":40,"TextVerse":"Jesus cheio de pena deles, tocou-lhes nos olhos e logo ficaram a ver. E seguiam-no."},{"Id":418,"IdVerse":1,"IdChapter":21,"IdBook":40,"TextVerse":"Quando Jesus e os discípulos se aproximavam de Jerusalém, já perto da vila de Betfagé, no Monte das Oliveiras, Jesus mandou que dois deles fossem à sua frente, à vila"},{"Id":419,"IdVerse":2,"IdChapter":21,"IdBook":40,"TextVerse":"Logo à entrada verão uma jumenta ali amarrada com a cria ao lado. Desamarrem-nas e tragam-nas cá. Se alguém vos perguntar o que fazem, respondam apenas: &#x27;O Mestre precisa delas , e não haverá dificuldade."},{"Id":420,"IdVerse":3,"IdChapter":21,"IdBook":40,"TextVerse":"Os dois discípulos fizeram como Jesus lhes disse e trouxeram-lhe os animais, pondo as suas roupas em cima do jumentinho. Jesus montou-o."},{"Id":421,"IdVerse":4,"IdChapter":21,"IdBook":40,"TextVerse":"Muita gente começou a pôr as suas capas ao longo da estrada à sua frente, enquanto outras cortavam ramos das árvores e os espalhavam diante dele."},{"Id":422,"IdVerse":5,"IdChapter":21,"IdBook":40,"TextVerse":"Toda a cidade de Jerusalém ficou em alvoroço quando ele entrou. Quem é este?, perguntava-se."},{"Id":423,"IdVerse":6,"IdChapter":21,"IdBook":40,"TextVerse":"E o povo respondia: É Jesus, o profeta de Nazaré da Galileia!"},{"Id":424,"IdVerse":7,"IdChapter":21,"IdBook":40,"TextVerse":"Jesus entrou no templo, expulsou os mercadores e afastou as mesas dos que trocavam dinheiro e as bancas dos que vendiam pombos:"},{"Id":425,"IdVerse":8,"IdChapter":21,"IdBook":40,"TextVerse":"Dizem as Escrituras que o meu templo é um lugar de oração, mas vocês o transformaram num abrigo de exploradores e burlões."},{"Id":426,"IdVerse":9,"IdChapter":21,"IdBook":40,"TextVerse":"Entretanto, os cegos e os aleijados vinham ter com ele, e curava-os ali no templo. Mas quando os principais sacerdotes e mestres da lei viram aqueles milagres espantosos e ouviram as próprias crianças gritando no templo: Deus abençoe o Filho de David!, ficaram inquietos e indignados, e perguntaram-lhe: Ouves o que dizem estas crianças?"},{"Id":427,"IdVerse":10,"IdChapter":21,"IdBook":40,"TextVerse":"Ouço, sim. Vocês nunca leram as Escrituras que dizem: &#x27;Até as criancinhas o louvarão? a"},{"Id":428,"IdVerse":11,"IdChapter":21,"IdBook":40,"TextVerse":"Depois disto, voltou para Betânia, onde passou a noite."},{"Id":429,"IdVerse":12,"IdChapter":21,"IdBook":40,"TextVerse":"De manhã, quando ia de novo para Jerusalém, sentiu fome. Vendo uma figueira à beira da estrada, aproximou-se para verificar se teria figos, mas só havia folhas. E disse à figueira: Que nunca mais dês frutos! E logo mirrou."},{"Id":430,"IdVerse":13,"IdChapter":21,"IdBook":40,"TextVerse":"Os discípulos ficaram pasmados: Como foi que a figueira secou tão depressa?"},{"Id":431,"IdVerse":14,"IdChapter":21,"IdBook":40,"TextVerse":"Certamente que, se tiverem fé e não duvidarem, poderão fazer coisas como esta, e muito mais. Poderão até dizer a este Monte das Oliveiras, &#x27;Atira-te ao mar e ele o fará. Se tiverem fé, poderão obter tudo o que pedirem em oração, respondeu Jesus."},{"Id":432,"IdVerse":15,"IdChapter":21,"IdBook":40,"TextVerse":"Estando já a ensinar no templo, os principais sacerdotes e outros dirigentes judaicos foram ter com ele para saber com que autoridade fazia estas coisas."},{"Id":433,"IdVerse":16,"IdChapter":21,"IdBook":40,"TextVerse":"Dir-vos-ei, se primeiro me responderem a uma pergunta:g"},{"Id":434,"IdVerse":17,"IdChapter":21,"IdBook":40,"TextVerse":"João Baptista foi mandado por Deus ou não? Eles puseram-se a falar entre si, pensando: Se dissermos que foi mandado por Deus, ele pergunta logo porque não demos crédito às palavras de João."},{"Id":435,"IdVerse":18,"IdChapter":21,"IdBook":40,"TextVerse":"Se negarmos que foi Deus quem o enviou, o povo aqui presente é bem capaz de se atirar a nós, porque o tem na conta de enviado de Deus."},{"Id":436,"IdVerse":19,"IdChapter":21,"IdBook":40,"TextVerse":"Por fim, responderam: Não sabemos Jesus respondeu: Também não responderei à vossa pergunta."},{"Id":437,"IdVerse":20,"IdChapter":21,"IdBook":40,"TextVerse":"Que acham acerca disto? Um homem que tinha dois filhos disse ao mais velho: &#x27;Filho, vai trabalhar hoje na herdade . &#x27;Não vou , respondeu. Mas, pensando melhor, sempre acabou por ir.¸"},{"Id":438,"IdVerse":21,"IdChapter":21,"IdBook":40,"TextVerse":"Depois, disse ao mais novo, &#x27;Vai tu também! , e ele respondeu, &#x27;Sim senhor, vou já , acabando por não ir."},{"Id":439,"IdVerse":22,"IdChapter":21,"IdBook":40,"TextVerse":"Qual dos dois obedeceu ao pai? Responderam: O primeiro, sem dúvida epois explicou o que queria dizer com essa ilustração. Garanto-vos que os homens maus e as mulheres de má vida entrarão antes de vocês no reino de Deus."},{"Id":440,"IdVerse":23,"IdChapter":21,"IdBook":40,"TextVerse":"Porque João Baptista disse-vos para se arrependerem e se voltarem para Deus, e vocês não quiseram, ao contrário de muitos homens maus e mulheres dessas que se arrependeram. Apesar de terem visto isso, não quiseram arrepender-se, e assim nunca chegaram a crer."},{"Id":441,"IdVerse":24,"IdChapter":21,"IdBook":40,"TextVerse":"Agora ouçam: Certo proprietário plantou uma vinha com uma sebe em volta; construiu um lagar e uma casa para o guarda, e arrendou a vinha a uns lavradores a troco de uma participação na vindima, e depois foi viver para outro país."},{"Id":442,"IdVerse":25,"IdChapter":21,"IdBook":40,"TextVerse":"Quando chegaram as vindimas, mandou os seus empregados ir ter com os lavradores para receber a parte que lhe competia. Mas os lavradores assaltaram aqueles, espancaram um, mataram outro e apedrejaram um terceiro. Então o dono mandou um grupo ainda maior para cobrar a sua parte, e o resultado foi o mesmo."},{"Id":443,"IdVerse":26,"IdChapter":21,"IdBook":40,"TextVerse":"Por fim, mandou o filho, pensando que certamente o respeitariam. Os lavradores, porém, ao verem o filho aproximar-se, disseram entre si: &#x27;Aí vem o herdeiro da propriedade; vamos matá-lo e ficaremos com ela! Arrastaram-no para fora da vinha e mataram-no."},{"Id":444,"IdVerse":27,"IdChapter":21,"IdBook":40,"TextVerse":"Quando o dono voltar, que acham vocês que fará àqueles lavradores?"},{"Id":445,"IdVerse":28,"IdChapter":21,"IdBook":40,"TextVerse":"Os dirigentes judaicos responderam: Dará morte severa àqueles homens perversos e arrendará a vinha a outros que sejam pontuais no pagamento."},{"Id":446,"IdVerse":29,"IdChapter":21,"IdBook":40,"TextVerse":"Por isso garanto que o reino de Deus vos será tirado e entregue a um povo que dê a Deus a sua parte na colheita"},{"Id":447,"IdVerse":30,"IdChapter":21,"IdBook":40,"TextVerse":"Todo aquele que tropeçar nesta pedra da verdade será feito em pedaços; e aqueles sobre os quais ela cair serão esmagados como o pó."},{"Id":448,"IdVerse":31,"IdChapter":21,"IdBook":40,"TextVerse":"Quando os principais sacerdotes e os fariseus perceberam que eram eles os lavradores da história que Jesus tinha contado, resolveram ver-se livres dele, mas tinham medo de o fazer por causa do povo, que aceitava Jesus como homem de Deus."},{"Id":449,"IdVerse":1,"IdChapter":22,"IdBook":40,"TextVerse":"Jesus usou de mais uma ilustração para dar uma ideia do reino dos céus: &#x27;"},{"Id":450,"IdVerse":2,"IdChapter":22,"IdBook":40,"TextVerse":"O reino dos céus pode ser compreendido com o que aconteceu a certo rei que preparou um grande banquete de casamento para o filho. Convidaram-se muitas pessoas, e quando o banquete estava pronto, mandou mensageiros avisar que eram horas de irem. Todos, porém, se desculparam."},{"Id":451,"IdVerse":3,"IdChapter":22,"IdBook":40,"TextVerse":"Então mandou outros criados para lhes dizer: &#x27;Está tudo pronto, e o assado está no forno . Apressem-se! Mas os convidados não fizeram caso, indo tratar dos seus negócios, um para a quinta, o outro para a loja; outros ainda bateram nos mensageiros do rei e trataram-nos vergonhosamente, chegando a matar alguns."},{"Id":452,"IdVerse":4,"IdChapter":22,"IdBook":40,"TextVerse":"O monarca, muito zangado, mandou as tropas, deu cabo dos assassinos, incendiou-lhes a cidade e disse aos criados: &#x27;A festa de casamento está pronta e aqueles que convidei não merecem tal honra. Vão pelos cruzamentos e convidem todos os que encontrarem . Os criados assim fizeram, mandando entrar as pessoas que lhes apareciam e que aceitavam, fossem elas boas ou más, até que o salão do banquete ficou repleto."},{"Id":453,"IdVerse":5,"IdChapter":22,"IdBook":40,"TextVerse":"Quando o rei entrou para conhecer os convidados, reparou que certo homem não usava o trajo de cerimónia"},{"Id":454,"IdVerse":6,"IdChapter":22,"IdBook":40,"TextVerse":"&#x27;Amigo, como é possível teres vindo sem trajo de casamento? E o homem não teve resposta que desse"},{"Id":455,"IdVerse":7,"IdChapter":22,"IdBook":40,"TextVerse":"Então o monarca disse aos seus súbditos: &#x27;Atem-no de pés e mãos e lancem-no lá fora na escuridão, onde há choro e lamentos de desespero ."},{"Id":456,"IdVerse":8,"IdChapter":22,"IdBook":40,"TextVerse":"Porque muitos são chamados, mas poucos escolhidos."},{"Id":457,"IdVerse":9,"IdChapter":22,"IdBook":40,"TextVerse":"Os fariseus juntaram-se para arranjar maneira de apanhar Jesus em falso, fazendo-o dizer qualquer coisa que lhes desse motivo para o prender."},{"Id":458,"IdVerse":10,"IdChapter":22,"IdBook":40,"TextVerse":"Resolveram mandar alguns dos seus homens juntamente com os herodianos para lhes fazer esta pergunta: Senhor, sabemos que és sincero e ensinas a verdade sem te preocupares com o que possa acontecer, sem teres medo, sem aceitares favores."},{"Id":459,"IdVerse":11,"IdChapter":22,"IdBook":40,"TextVerse":"Ora diz-nos: estará certo pagarmos impostos ao governo romano ou não?"},{"Id":460,"IdVerse":12,"IdChapter":22,"IdBook":40,"TextVerse":"Mas Jesus percebeu a sua intenção e exclamou: Fingidos! Porque é que querem experimentar-me? Ora mostrem-me uma moeda. E eles entregram-lhe uma moeda pequena. De quem é a figura nela cunhada? E de quem é este nome por baixo?"},{"Id":461,"IdVerse":13,"IdChapter":22,"IdBook":40,"TextVerse":"De César, responderam.Ora bem, dêem a César o que é de César, e a Deus o que é de Deus."},{"Id":462,"IdVerse":14,"IdChapter":22,"IdBook":40,"TextVerse":"Esta resposta apanhou-os de surpresa, e, admirados, foram-se embora."},{"Id":463,"IdVerse":15,"IdChapter":22,"IdBook":40,"TextVerse":"Mas naquele mesmo dia alguns dos saduceus, que não acreditavam que os mortos tornem a viver, foram ter com ele e perguntaram-lhe:."},{"Id":464,"IdVerse":16,"IdChapter":22,"IdBook":40,"TextVerse":"Senhor, Moisés disse que se um homem morrer sem deixar filhos, seu irmão deve casar-se com a viúva para que dê descendência ao falecido."},{"Id":465,"IdVerse":17,"IdChapter":22,"IdBook":40,"TextVerse":"Ora, havia uma família de sete irmãos. O primeiro casou-se e logo morreu sem deixar descendência, pelo que a viúva casou com o segundo irmão ambém este morreu sem deixar filhos e a viúva passou para o irmão seguinte, e assim por diante, até que acabou por ser mulher de todos eles, um após outro. Por fim, morreu também ela. Portanto, de quem será mulher na ressurreição, uma vez que foi casada com todos os sete?"},{"Id":466,"IdVerse":18,"IdChapter":22,"IdBook":40,"TextVerse":"Jesus disse: O vosso erro deve-se à vossa ignorância das Escrituras e do poder de Deus, pois quando os mortos tornarem a viver não há casamento; todos serão como os anjos do céu"},{"Id":467,"IdVerse":19,"IdChapter":22,"IdBook":40,"TextVerse":"E, quanto a haver ou não ressurreição dos mortos, nunca leram o que Deus vos diz nas Escrituras?"},{"Id":468,"IdVerse":20,"IdChapter":22,"IdBook":40,"TextVerse":"&#x27;Eu sou o Deus de Abraão, Isaque e Jacob. Portanto, Deus não é Deus dos mortos mas dos vivos."},{"Id":469,"IdVerse":21,"IdChapter":22,"IdBook":40,"TextVerse":"O povo ficava muito impressionado com as suas respostas."},{"Id":470,"IdVerse":22,"IdChapter":22,"IdBook":40,"TextVerse":"Os fariseus, ao saberem que tinha tapado assim a boca aos saduceus, imaginaram outra pergunta para lhe fazer."},{"Id":471,"IdVerse":23,"IdChapter":22,"IdBook":40,"TextVerse":"E falou um deles, que era especialista nas leis judaicas:"},{"Id":472,"IdVerse":24,"IdChapter":22,"IdBook":40,"TextVerse":"Mestre, qual é o mandamento mais importante na lei de Moisés?"},{"Id":473,"IdVerse":25,"IdChapter":22,"IdBook":40,"TextVerse":"Ao que Jesus respondeu: &#x27;Amarás o Senhor teu Deus de todo o teu coração, com toda a tua alma e com todo o teu entendimento ."},{"Id":474,"IdVerse":26,"IdChapter":22,"IdBook":40,"TextVerse":"Este é o primeiro e o maior dos mandamentos"},{"Id":475,"IdVerse":27,"IdChapter":22,"IdBook":40,"TextVerse":"O segundo é parecido: &#x27;Amarás o teu semelhante como te amas a ti próprio ."},{"Id":476,"IdVerse":28,"IdChapter":22,"IdBook":40,"TextVerse":"Todos os outros mandamentos e preceitos dos antigos escritos sagrados nascem destas duas leis."},{"Id":477,"IdVerse":29,"IdChapter":22,"IdBook":40,"TextVerse":"Depois, com os fariseus à sua volta, fez-lhes uma pergunta:"},{"Id":478,"IdVerse":30,"IdChapter":22,"IdBook":40,"TextVerse":"Que acham vocês do Messias? De quem é ele filho? De David, responderam."},{"Id":479,"IdVerse":31,"IdChapter":22,"IdBook":40,"TextVerse":"Então porque é que David, guiado pelo Espírito Santo, lhe chama &#x27;Senhor ? Pois são de David estas palavras:"},{"Id":480,"IdVerse":32,"IdChapter":22,"IdBook":40,"TextVerse":"&#x27;Disse Deus ao meu Senhor: Senta-te à minha direitaaté que ponha os teus inimigos debaixo dos teus pés."},{"Id":481,"IdVerse":33,"IdChapter":22,"IdBook":40,"TextVerse":"Uma vez que David lhe chamou &#x27;Senhor , como pode ser seu filho?"},{"Id":482,"IdVerse":34,"IdChapter":22,"IdBook":40,"TextVerse":"Eles não conseguiram dar resposta, e depois disto ninguém se afoitava a fazer-lhe qualquer outra pergunta."},{"Id":483,"IdVerse":1,"IdChapter":23,"IdBook":40,"TextVerse":"Então Jesus disse ao povo e aos seus discípulos:"},{"Id":484,"IdVerse":2,"IdChapter":23,"IdBook":40,"TextVerse":"Os mestres da lei e os fariseus assumem autoridade sobre a lei, como se fossem o próprio Moisés. Pode estar certo fazer o que eles dizem, mas não devem fazer o que eles fazem! Porque eles próprios não fazem o que vos ensinam. Sobrecarregam-vos com pesados fardos e não estão dispostos a aliviar-vos, nem sequer com um dedo."},{"Id":485,"IdVerse":3,"IdChapter":23,"IdBook":40,"TextVerse":"Tudo o que fazem é para dar nas vistas. Fingem-se santos, trazendo nos braços grandes caixas de orações com versículos das Escrituras dentro e alongando as franjas tradicionais dos seus mantos.¸"},{"Id":486,"IdVerse":4,"IdChapter":23,"IdBook":40,"TextVerse":"Mas depois lutam por se sentar à mesa principal dos banquetes e nos bancos reservados da sinagoga!"},{"Id":487,"IdVerse":5,"IdChapter":23,"IdBook":40,"TextVerse":"Ficam envaidecidos com o respeito que lhes é mostrado nas ruas e com o tratamento de mestre!m"},{"Id":488,"IdVerse":6,"IdChapter":23,"IdBook":40,"TextVerse":"Não deixem que alguém vos trate assim. Só Deus é o vosso Mestre, e todos vocês são iguais, como irmãos"},{"Id":489,"IdVerse":7,"IdChapter":23,"IdBook":40,"TextVerse":"E não tratem ninguém aqui na Terra por Pai, pois há um só Pai, que é Deus que está no céu.-"},{"Id":490,"IdVerse":8,"IdChapter":23,"IdBook":40,"TextVerse":"E não se chamem mestres a si mesmos, pois um só é o vosso mestre, a saber, o Messias."},{"Id":491,"IdVerse":9,"IdChapter":23,"IdBook":40,"TextVerse":"Quanto mais humilde for o serviço que prestam aos outros, tanto maiores serão vocês. Para ser o maior de todos é preciso saber servir os outros."},{"Id":492,"IdVerse":10,"IdChapter":23,"IdBook":40,"TextVerse":"Mas aqueles que se imaginam grandes passarão pela humilhação; e quem se humilha será engrandecido."},{"Id":493,"IdVerse":11,"IdChapter":23,"IdBook":40,"TextVerse":"Ai de vocês, fariseus e mestres da lei, fingidos! Não deixam entrar os outros no reino dos céus, mas também lá não entrarão. Aparentam santidade com longas orações nas ruas, quando, afinal, roubam às viúvas as suas casas! Sim, ai de vocês, fingidos, porque fazem tudo para converter alguém e depois tornam essa pessoa duas vezes mais filha do inferno do que vocês mesmos!"},{"Id":494,"IdVerse":12,"IdChapter":23,"IdBook":40,"TextVerse":"Guias cegos! Ai de vocês! Porque afirmam que jurar pelo templo de Deus não tem importância e que tal juramento se pode quebrar, enquanto que um juramento feito pelo ouro de templo é obrigatório cumpri-lo! Cegos e loucos, que é maior: o ouro ou o templo que torna esse ouro santo?."},{"Id":495,"IdVerse":13,"IdChapter":23,"IdBook":40,"TextVerse":"E dizem que um juramento pelo altar pode ser quebrado, mas que um juramento pelas ofertas que estão sobre o altar é obrigatório cumpri-lo! Cegos e loucos! Pois que é maior: a oferta que está sobre o altar ou o próprio altar que a torna santa? Quando se jura pelo altar, jura-se por ele e por tudo o que sobre ele está, e, quando se jura pelo templo, jura-se por ele e por Deus, que nele está. E quando se jura pelos céus, jura-se pela morada de Deus e pelo próprio Deus."},{"Id":496,"IdVerse":14,"IdChapter":23,"IdBook":40,"TextVerse":"Sim, ai de vocês, mestres da lei e fariseus, fingidos! Pois dão o dízimo da última folha de hortelã do vosso quintal, mas esquecem as coisas importantes, como a justiça, a compaixão, a fé. Sim, devem dar o dízimo, mas não devem esquecer as coisas de maior monta. Guias cegos! Tiram um mosquito que cai na comida, mas seriam capazes de engolir um camelo!"},{"Id":497,"IdVerse":15,"IdChapter":23,"IdBook":40,"TextVerse":"Ai de vocês, mestres da lei e fariseus, fingidos! Tão cuidadosos em polir o copo por fora, enquanto que por dentro está todo sujo de roubos e de cobiça! Fariseus cegos! Limpem primeiro o interior do copo e então todo ele ficará limpo."},{"Id":498,"IdVerse":16,"IdChapter":23,"IdBook":40,"TextVerse":"Ai de vocês, mestres da lei e fariseus, hipócritas! São como jazigos - belos, mas cheios de ossadas e de podridão. Procuram parecer santos, mas por baixo dos vossos mantos de piedade escondem-se corações manchados por toda a espécie de fingimento e pecado."},{"Id":499,"IdVerse":17,"IdChapter":23,"IdBook":40,"TextVerse":"Sim, ai de vocês, mestres da lei e fariseus, fingidos! Pois levantam monumentos aos homens de Deus que os vossos pais mataram, põem flores nos túmulos dos homens crentes que eles destruíram, e dizem: &#x27;Nós nunca faríamos o que os nossos pais fizeram . Falando assim, confessam que são realmente filhos de homens perversos. Mas é que também seguem as suas pisadas, enchendo a medida completa da maldade deles."},{"Id":500,"IdVerse":18,"IdChapter":23,"IdBook":40,"TextVerse":"Serpentes, filhos de víboras! Como escaparão à condenação do inferno? Eu vos mandarei profetas, sábios, e ensinadores religiosos, mas vocês matarão alguns pela crucificação e abrirão as costas de outros com chicotes, nas vossas sinagogas, e perseguí-los-ão sem descanso, de cidade em cidade./"},{"Id":501,"IdVerse":19,"IdChapter":23,"IdBook":40,"TextVerse":"Pelo que serão culpados de todo o sangue dos homens crentes que foram assassinados, desde o justo Abel até Zacarias, filho de Baraquias, que vocês mataram no templo entre o altar e o santuário."},{"Id":502,"IdVerse":20,"IdChapter":23,"IdBook":40,"TextVerse":"Sim, toda a condenação amontoada durante estes séculos desabará sobre a cabeça desta mesma geração."},{"Id":503,"IdVerse":21,"IdChapter":23,"IdBook":40,"TextVerse":"Jerusalém, Jerusalém, cidade que mata os profetas de Deus e apedreja todos aqueles que ele lhe envia! Quantas vezes quis juntar os teus filhos como uma galinha junta os pintainhos debaixo das asas, mas vocês não me deixaram. Agora a vossa casa fica ao abandono. Pois lembrem-se do que vos digo: nunca mais me tornarão a ver senão quando disserem, &#x27;Bendito aquele que vem em nome do Senhor ."},{"Id":504,"IdVerse":1,"IdChapter":24,"IdBook":40,"TextVerse":"Quando Jesus ia a sair do recinto do templo, vieram os discípulos, que queriam chamar-lhe a atenção para toda aquela construção. Porém, disse-lhes: Todo este edifício será deitado abaixo, e não ficará pedra sobre pedra!"},{"Id":505,"IdVerse":2,"IdChapter":24,"IdBook":40,"TextVerse":"E quando é que vai acontecer semelhante coisa?, quiseram saber os discípulos mais tarde, estando ele sentado na encosta do Monte das Oliveiras. Que acontecimentos anunciarão o teu regresso e o fim do mundo?"},{"Id":506,"IdVerse":3,"IdChapter":24,"IdBook":40,"TextVerse":"Ao que Jesus respondeu: Não deixem que vos enganem"},{"Id":507,"IdVerse":4,"IdChapter":24,"IdBook":40,"TextVerse":"Porque muitos virão, dizendo que são o Messias, e levarão bastante gente atrás de si."},{"Id":508,"IdVerse":5,"IdChapter":24,"IdBook":40,"TextVerse":"Quando ouvirem falar de guerras que começam, isso não será ainda sinal do meu regresso; as guerras virão, mas ainda não é o fim."},{"Id":509,"IdVerse":6,"IdChapter":24,"IdBook":40,"TextVerse":"As nações e os povos da Terra levantar-se-ão uns contra os outros, e haverá fomes e terramotos em muitos sítios."},{"Id":510,"IdVerse":7,"IdChapter":24,"IdBook":40,"TextVerse":"Mas tudo isso será apenas o começo de horrores que hão-de vir."},{"Id":511,"IdVerse":8,"IdChapter":24,"IdBook":40,"TextVerse":"Então, vocês serão torturados, mortos e odiados em todo o mundo, por serem meus. E muitos voltarão para o pecado, e trair-se-ão e odiar-se-ão uns aos outros"},{"Id":512,"IdVerse":9,"IdChapter":24,"IdBook":40,"TextVerse":"E aparecerão falsos profetas que arrastarão muitos para o erro"},{"Id":513,"IdVerse":10,"IdChapter":24,"IdBook":40,"TextVerse":"O pecado andará à solta por toda a parte e o amor de muitos arrefecerá."},{"Id":514,"IdVerse":11,"IdChapter":24,"IdBook":40,"TextVerse":"Mas quem resistir até ao fim será salvo"},{"Id":515,"IdVerse":12,"IdChapter":24,"IdBook":40,"TextVerse":"As boas novas do reino serão pregadas no mundo inteiro para que todas as nações as ouçam, e então virá o fim."},{"Id":516,"IdVerse":13,"IdChapter":24,"IdBook":40,"TextVerse":"Portanto, quando virem a abominação desoladora, de que o profeta Daniel falou, instalada no lugar santo - quem ler isto, que preste muita atenção - então aqueles que estiverem na Judeia, que fujam para as montanhas."},{"Id":517,"IdVerse":14,"IdChapter":24,"IdBook":40,"TextVerse":"Aqueles que estiverem nos terraços não entrem sequer em casa para preparar a bagagem antes de partir."},{"Id":518,"IdVerse":15,"IdChapter":24,"IdBook":40,"TextVerse":"Aqueles que estiverem nos campos não voltem a casa para ir buscar roupas"},{"Id":519,"IdVerse":16,"IdChapter":24,"IdBook":40,"TextVerse":"E ai das grávidas e das que amamentam naqueles dias!"},{"Id":520,"IdVerse":17,"IdChapter":24,"IdBook":40,"TextVerse":"Orem para que a vossa fuga não seja no Inverno nem num sábado."},{"Id":521,"IdVerse":18,"IdChapter":24,"IdBook":40,"TextVerse":"Porque haverá perseguição tal como o mundo jamais viu em toda a sua história, nem nunca mais tornará a ver coisa igual."},{"Id":522,"IdVerse":19,"IdChapter":24,"IdBook":40,"TextVerse":"Se aqueles dias até não forem encurtados, toda a humanidade se perderá. Mas serão encurtados por causa do povo escolhido de Deus."},{"Id":523,"IdVerse":20,"IdChapter":24,"IdBook":40,"TextVerse":"Então, se alguém vos disser: &#x27;O Messias apareceu aqui, ou está além, naquela vila , não acreditem. Porque se levantarão falsos cristos e falsos pregadores, farão milagres espantosos, de tal modo que, se fosse possível, os próprios escolhidos de Deus seriam enganados. Não se esqueçam do meu aviso."},{"Id":524,"IdVerse":21,"IdChapter":24,"IdBook":40,"TextVerse":"Portanto, se alguém vos disser que o Messias voltou e está no deserto, não se dêem ao trabalho de ir ver; ou que ele está escondido em determinado sítio, não creiam em tal! Porque, assim como o relâmpago brilha no céu do nascente ao poente, assim será a minha vinda quando eu, o Filho do Homem, voltar. Onde estiver o cadáver, aí se juntarão os abutres."},{"Id":525,"IdVerse":22,"IdChapter":24,"IdBook":40,"TextVerse":"Logo depois da aflição que naqueles dias haverá, o Sol ficará escuro, a Lua negra, as estrelas cairão do céu e as forças que suportam o universo serão sacudidas ."},{"Id":526,"IdVerse":23,"IdChapter":24,"IdBook":40,"TextVerse":"Por fim, aparecerá nos céus o sinal da minha vinda e haverá grande choro em toda a Terra. E as nações do mundo ver-me-ão chegar no meio de nuvens no céu, com poder e grande glória."},{"Id":527,"IdVerse":24,"IdChapter":24,"IdBook":40,"TextVerse":"E enviarei os meus anjos com forte toque de clarim, que juntarão os meus escolhidos dos pontos mais distantes da Terra e do céu."},{"Id":528,"IdVerse":25,"IdChapter":24,"IdBook":40,"TextVerse":"Aprendam agora uma lição com a figueira: quando o ramo está tenro e as folhas começam a romper, sabem que o Verão está perto"},{"Id":529,"IdVerse":26,"IdChapter":24,"IdBook":40,"TextVerse":"Assim, quando virem todas estas coisas começarem a acontecer, fiquem certos de que a minha vinda está muito próxima."},{"Id":530,"IdVerse":27,"IdChapter":24,"IdBook":40,"TextVerse":"Verdadeiramente, esta geração não passará antes que estas coisas aconteçam."},{"Id":531,"IdVerse":28,"IdChapter":24,"IdBook":40,"TextVerse":"O céu e a Terra desaparecerão, mas as minhas palavras ficarão para sempre."},{"Id":532,"IdVerse":29,"IdChapter":24,"IdBook":40,"TextVerse":"Contudo, ninguém sabe a data e a hora em que o fim virá, nem mesmo os anjos, nem sequer o Filho de Deus. Só o Pai o sabe."},{"Id":533,"IdVerse":30,"IdChapter":24,"IdBook":40,"TextVerse":"O mundo viverá despreocupado, em banquetes, festas e casamentos, como sucedia no tempo de Noé, antes de aparecer de repente aquela grande cheia. O povo não queria acreditar no que se avizinhava, até que veio a cheia e os levou a todos. Assim também será a minha vinda. Dois homens estarão a trabalhar juntos nos campos; um será levado, e ficará o outro. Duas mulheres estarão ocupadas no seu trabalho caseiro; uma será levada, e ficará a outra. Portanto, estejam preparados porque não sabem quando vem o vosso Senhor."},{"Id":534,"IdVerse":31,"IdChapter":24,"IdBook":40,"TextVerse":"Saibam isto: um homem que sabe exactamente quando o ladrão vem ficará alerto e não permitirá que a casa seja assaltada. Assim vocês também devem estar prontos em todo o tempo, porque o Filho do Homem virá quando menos o esperarem."},{"Id":535,"IdVerse":32,"IdChapter":24,"IdBook":40,"TextVerse":"És trabalhador sábio e fiel ao Senhor? Confiei-te a administração da minha casa, a alimentação dos meus filhos dia após dia? Portanto abençoado serás se, quando voltar, te encontrar a fazer sempre fielmente o teu trabalho. Tais trabalhadores porei eu sobre o que tenho"},{"Id":536,"IdVerse":33,"IdChapter":24,"IdBook":40,"TextVerse":"Mas se fores mau e disseres contigo próprio que o Senhor não há-de voltar tão depressa e começares a maltratar os teus companheiros, fazendo uma vida de luxo e libertina, o teu Senhor, quando chegar sem aviso e sem que o esperes, castigar-te-á severamente e te dará a condenação reservada aos fingidos, mandando-te para onde haverá choro e lamentos de desespero."},{"Id":537,"IdVerse":1,"IdChapter":25,"IdBook":40,"TextVerse":"O reino dos céus pode ser também explicado pela situação daquelas dez jovens que pegaram nas suas lâmpadas e foram ao encontro do noivo."},{"Id":538,"IdVerse":2,"IdChapter":25,"IdBook":40,"TextVerse":"Mas só cinco delas tiveram prudência bastante para encher convenientemente as lâmpadas de azeite, enquanto as outras cinco, que eram pouco ajuizadas, se esqueceram de o fazer"},{"Id":539,"IdVerse":3,"IdChapter":25,"IdBook":40,"TextVerse":"Como o noivo se demorasse, deitaram-se para descansar, sendo à meia-noite despertadas por alguém que gritou: &#x27;Vem aí o noivo! Saiam a recebê-lo!"},{"Id":540,"IdVerse":4,"IdChapter":25,"IdBook":40,"TextVerse":"Todas se levantaram logo e arranjaram as lâmpadas. Então, as cinco que não tinham azeite pediram às outras que lhes dessem algum, porque as suas lâmpadas estavam a apagar-se. Mas as outras responderam: &#x27;Não, porque depois não chega para todas. Vão comprá-lo."},{"Id":541,"IdVerse":5,"IdChapter":25,"IdBook":40,"TextVerse":"Enquanto foram, o noivo chegou; as que estavam prontas entraram com ele para a festa de casamento, e a porta foi trancada. Mais tarde, quando as outras cinco voltaram, ficaram na rua, chamando: &#x27;Senhor, abre-nos a porta . Mas ele respondeu: &#x27;Não vos conheço ."},{"Id":542,"IdVerse":6,"IdChapter":25,"IdBook":40,"TextVerse":"Portanto, conservem-se despertos e estejam preparados, pois não sabem a data nem o momento do meu regresso."},{"Id":543,"IdVerse":7,"IdChapter":25,"IdBook":40,"TextVerse":"O reino dos céus pode também ser comparado ao caso de um homem que ia para outro país e que, reunindo os empregados, lhes entregou dinheiro para o aplicarem por sua conta, enquanto andasse por fora. Entregou cinco moedas de ouro a um, duas a outro e uma ao último, conforme as capacidades de cada um, e depois partiu."},{"Id":544,"IdVerse":8,"IdChapter":25,"IdBook":40,"TextVerse":"O homem que recebeu cinco moedas de ouro começou logo a comprar e a vender com elas, e depressa ganhou outras cinco. O que tinha duas moedas deitou-se também ao trabalho e ganhou outras duas. Mas o que recebera uma cavou um buraco no chão e escondeu ali o dinheiro para o pôr bem seguro."},{"Id":545,"IdVerse":9,"IdChapter":25,"IdBook":40,"TextVerse":"Passado muito tempo, o patrão voltou da viagem e chamou-os para que dessem contas do dinheiro"},{"Id":546,"IdVerse":10,"IdChapter":25,"IdBook":40,"TextVerse":"Aquele a quem tinha confiado cinco moedas de ouro trouxe-lhe dez"},{"Id":547,"IdVerse":11,"IdChapter":25,"IdBook":40,"TextVerse":"O homem gabou-o pelo seu bom trabalho: &#x27;Foste fiel na maneira como negociaste com esta pequena quantia. Portanto vou entregar-te muito mais responsabilidades. E entretanto poderás gozar de todos os benefícios e privilégios que pus à tua disposição."},{"Id":548,"IdVerse":12,"IdChapter":25,"IdBook":40,"TextVerse":"Depois, veio o que tinha recebido duas moedas, que disse: &#x27;Confiaste-me duas moedas e dobrei a quantia. v"},{"Id":549,"IdVerse":13,"IdChapter":25,"IdBook":40,"TextVerse":"&#x27;Bom trabalho , observou o patrão. &#x27;És um trabalhador capaz e de confiança. Foste fiel com essa pequena soma, por isso agora dou-te muito mais."},{"Id":550,"IdVerse":14,"IdChapter":25,"IdBook":40,"TextVerse":"Então veio o homem que recebera uma moeda e disse: &#x27;Senhor, eu sabia que és um homem duro, ceifando onde não semeaste e colhendo onde não cultivaste. Tive medo de perder o teu dinheiro, portanto escondi-o na terra; aqui o tens."},{"Id":551,"IdVerse":15,"IdChapter":25,"IdBook":40,"TextVerse":"Mas o patrão respondeu: &#x27;Foste indolente e descuidado! Se sabias que ceifo onde não semeio e recolho onde não cultivo, devias ao menos ter posto o meu dinheiro no banco para que pudesse assim ter algum juro. Tirem o dinheiro a este homem e dêem-no ao das dez moedas!o"},{"Id":552,"IdVerse":16,"IdChapter":25,"IdBook":40,"TextVerse":"Porque a quem usa bem o que lhe dão, mais se dará, e terá muito. Mas ao homem que é infiel, até o pouco que lhe foi confiado lhe será tirado. E mandem esse trabalhador inútil lá para fora, para a escuridão, onde há choro e desespero."},{"Id":553,"IdVerse":17,"IdChapter":25,"IdBook":40,"TextVerse":"Quando eu, o Filho do Homem, vier na minha glória com todos os anjos, então sentar-me-ei no meu trono glorioso, e todas as nações serão reunidas diante de mim. Separarei o povo como um pastor aparta as ovelhas das cabras, e porei as ovelhas à minha direita e as cabras à minha esquerda."},{"Id":554,"IdVerse":18,"IdChapter":25,"IdBook":40,"TextVerse":"E então eu, o rei, direi aos que estiverem à minha direita: &#x27;Venham, filhos felizes do meu Pai, para o reino que vos foi preparado desde o princípio do mundo. Porque tive fome e deram-me de comer; tive sede e deram-me água; era estranho e convidaram-me para vossas casas; andava nu e vestiram-me; estive doente e cuidaram de mim; estive na prisão e visitaram-me."},{"Id":555,"IdVerse":19,"IdChapter":25,"IdBook":40,"TextVerse":"Esses homens justos perguntarão: &#x27;Senhor, quando foi que alguma vez te vimos com fome e te demos de comer? Ou com sede e te demos de beber? Ou, sendo um estranho, te hospedámos? Ou nu, te vestimos? Quando te vimos alguma vez doente, ou na prisão, e te visitámos? ?"},{"Id":556,"IdVerse":20,"IdChapter":25,"IdBook":40,"TextVerse":"E eu, o rei, lhes direi: &#x27;Quando fizeram isso a um destes meus mais insignificantes irmãos, a mim o fizeram!"},{"Id":557,"IdVerse":21,"IdChapter":25,"IdBook":40,"TextVerse":"Voltar-me-ei para os que estiverem à minha esquerda e lhes direi: &#x27;Saiam daqui, malditos, para o fogo eterno preparado para Satanás e seus demónios, porque tive fome e não me deram de comer; tive sede e não me deram de beber; fui um estranho e não me deram hospedagem; andava nu e não quiseram vestir-me; estive doente e na prisão e não me visitaram."},{"Id":558,"IdVerse":22,"IdChapter":25,"IdBook":40,"TextVerse":"Então responderão: &#x27;Senhor, quando foi que alguma vez te vimos com fome, ou sede, ou, sendo tu estranho, ou andando nu, ou estando doente, ou na prisão, não te socorremos?"},{"Id":559,"IdVerse":23,"IdChapter":25,"IdBook":40,"TextVerse":"E responderei: &#x27;Quando não quiseram socorrer o mais insignificante destes meus irmãos, era a mim que recusavam ajuda. d"},{"Id":560,"IdVerse":24,"IdChapter":25,"IdBook":40,"TextVerse":"E estes irão para o castigo eterno, mas os justos irão para a vida eterna."},{"Id":561,"IdVerse":1,"IdChapter":26,"IdBook":40,"TextVerse":"Quando acabou esta conversa de Jesus com os discípulos, disse-lhes:"},{"Id":562,"IdVerse":2,"IdChapter":26,"IdBook":40,"TextVerse":"Como sabem, a festa da Páscoa começa dentro de dois dias, e serei traído e crucificado."},{"Id":563,"IdVerse":3,"IdChapter":26,"IdBook":40,"TextVerse":"Naquela mesma altura, os principais sacerdotes e outros líderes do povo estavam reunidos na residência de Caifás, o supremo sacerdote, para combinar como haviam de prender Jesus sem dar nas vistas, e como matá-lo:"},{"Id":564,"IdVerse":4,"IdChapter":26,"IdBook":40,"TextVerse":"Não o façamos, porém, durante a festa da Páscoa, porque haveria tumulto."},{"Id":565,"IdVerse":5,"IdChapter":26,"IdBook":40,"TextVerse":"Entretanto, Jesus estava em Betânia, na casa de Simão, o leproso. Enquanto comia, entrou uma mulher com um frasco de perfume muito caro e despejou-lho sobre a cabeça."},{"Id":566,"IdVerse":6,"IdChapter":26,"IdBook":40,"TextVerse":"Que desperdício de dinheiro!, disseram os discípulos, zangados. Mais valia tê-lo vendido por bom preço e dar o produto aos pobres."},{"Id":567,"IdVerse":7,"IdChapter":26,"IdBook":40,"TextVerse":"Jesus percebeu os seus pensamentos e disse: Porque falam assim se ela me fez uma boa acção? Os pobres sempre os terão convosco, mas a mim nem sempre me terão. Ela derramou este perfume sobre mim para preparar o meu corpo para a sepultura, e por isso será lembrada para sempre. Este gesto será contado no mundo inteiro onde quer que for pregado este evangelho."},{"Id":568,"IdVerse":8,"IdChapter":26,"IdBook":40,"TextVerse":"Então Judas Iscariotes, um dos doze discípulos, foi ter com os principais sacerdotes e perguntou: Quanto estão dispostos a pagar-me para entregar Jesus nas vossas mãos? E eles deram-lhe trinta moedas de prata."},{"Id":569,"IdVerse":9,"IdChapter":26,"IdBook":40,"TextVerse":"A partir dali, Judas mantinha-se atento, à espera de ocasião para atraiçoar Jesus e entregá-lo."},{"Id":570,"IdVerse":10,"IdChapter":26,"IdBook":40,"TextVerse":"No primeiro dia das cerimónias da Páscoa, quando em todos os lares judaicos só se comia pão que tivesse sido feito sem fermento, os discípulos foram ter com Jesus e perguntaram: Onde vamos tomar a refeição da Páscoa?"},{"Id":571,"IdVerse":11,"IdChapter":26,"IdBook":40,"TextVerse":"Vão à cidade, procurem um certo homem e dêem-lhe este recado: &#x27;O nosso Mestre diz: Chegou a minha hora, e pretendo tomar a refeição da Páscoa em tua casa com os meus discípulos ."},{"Id":572,"IdVerse":12,"IdChapter":26,"IdBook":40,"TextVerse":"Então os discípulos fizeram como ele mandou e prepararam a ceia lá."},{"Id":573,"IdVerse":13,"IdChapter":26,"IdBook":40,"TextVerse":"Naquela noite, estando a comer com os doze, disse:Um de vocês vai trair-me."},{"Id":574,"IdVerse":14,"IdChapter":26,"IdBook":40,"TextVerse":"Logo a tristeza entrou no coração deles, e cada qual perguntava: Serei eu?"},{"Id":575,"IdVerse":15,"IdChapter":26,"IdBook":40,"TextVerse":"Jesus respondeu: É aquele que se serve ao mesmo tempo que eu, do mesmo prato."},{"Id":576,"IdVerse":16,"IdChapter":26,"IdBook":40,"TextVerse":"Porque eu tenho de morrer, é certo, como foi anunciado há muito tempo; mas ai do homem que me vai trair! Mais lhe valia nunca ter nascido."},{"Id":577,"IdVerse":17,"IdChapter":26,"IdBook":40,"TextVerse":"Também Judas lhe perguntara: Mestre, serei eu? E Jesus respondera: Tu próprio o disseste."},{"Id":578,"IdVerse":18,"IdChapter":26,"IdBook":40,"TextVerse":"Quando estavam a comer, Jesus pegou no pão e, abençoando-o, partiu-o em pedaços, deu-os aos discípulos e disse: Tomem e comam, porque isto é o meu corpo"},{"Id":579,"IdVerse":19,"IdChapter":26,"IdBook":40,"TextVerse":"E levantando um cálice com vinho, agradeceu a Deus por ele, entregou-o aos discípulos e disse: Que cada um beba dele,"},{"Id":580,"IdVerse":20,"IdChapter":26,"IdBook":40,"TextVerse":"porque isto é o meu sangue, que torna firme o novo pacto, e é derramado para perdoar os pecados de muitos."},{"Id":581,"IdVerse":21,"IdChapter":26,"IdBook":40,"TextVerse":"Prestem atenção às minhas palavras: não beberei outra vez deste vinho senão no dia em que o beber de novo convosco no reino do meu Pai.h"},{"Id":582,"IdVerse":22,"IdChapter":26,"IdBook":40,"TextVerse":"Depois de cantarem um hino, foram até ao Monte das Oliveiras."},{"Id":583,"IdVerse":23,"IdChapter":26,"IdBook":40,"TextVerse":"Então Jesus disse-lhes: Esta noite todos vocês me vão abandonar. Porque vem nas Escrituras que &#x27;Deus ferirá o pastor, e as ovelhas do rebanho serão espalhadas."},{"Id":584,"IdVerse":24,"IdChapter":26,"IdBook":40,"TextVerse":"Mas, depois de ter voltado à vida, irei para a Galileia e encontrar-me-ei convosco ali. Pedro exclamou:"},{"Id":585,"IdVerse":25,"IdChapter":26,"IdBook":40,"TextVerse":"Mesmo que todos os outros te abandonem, eu não. Mas Jesus retorquiu-lhe:A verdade é que esta mesma noite, antes que o galo cante pela madrugada, negar-me-ás três vezes!"},{"Id":586,"IdVerse":26,"IdChapter":26,"IdBook":40,"TextVerse":"Nem que seja preciso morrer!, teimou Pedro. E todos os outros discípulos disseram o mesmo."},{"Id":587,"IdVerse":27,"IdChapter":26,"IdBook":40,"TextVerse":"Jesus levou-os a um lugar chamado Getsemane e mandou-lhes que se sentassem e esperassem enquanto ia mais adiante para orar."},{"Id":588,"IdVerse":28,"IdChapter":26,"IdBook":40,"TextVerse":"Levou consigo Pedro e os dois filhos de Zebedeu, Tiago e João, e começou a sentir tristeza e angústia:"},{"Id":589,"IdVerse":29,"IdChapter":26,"IdBook":40,"TextVerse":"A minha alma está cheia de uma tristeza mortal. Fiquem aqui. Fiquem acordados comigo."},{"Id":590,"IdVerse":30,"IdChapter":26,"IdBook":40,"TextVerse":"Avançou um pouco e, deitando-se de rosto em terra, orou: Meu Pai, se é possível, que este cálice seja afastado de mim. Contudo, seja feita a tua vontade e não a minha."},{"Id":591,"IdVerse":31,"IdChapter":26,"IdBook":40,"TextVerse":"Voltou depois para junto dos três discípulos, mas encontrou-os a dormir. Pedro, então não pudeste ficar acordado comigo nem por uma hora? Conservem-se atentos e orem, para que a tentação não vos vença. O espírito, na verdade, está pronto, mas o corpo é realmente fraco!"},{"Id":592,"IdVerse":32,"IdChapter":26,"IdBook":40,"TextVerse":"Outra vez os deixou e orou: Meu Pai, se este cálice não puder ser evitado enquanto o não beber todo, cumpra-se a tua vontade"},{"Id":593,"IdVerse":33,"IdChapter":26,"IdBook":40,"TextVerse":"Voltou de novo para junto dos discípulos e encontrou-os outra vez a dormir, porque tinham os olhos pesados de sono."},{"Id":594,"IdVerse":34,"IdChapter":26,"IdBook":40,"TextVerse":"Tornou a orar pela terceira vez, dizendo a mesma coisa."},{"Id":595,"IdVerse":35,"IdChapter":26,"IdBook":40,"TextVerse":"Então foi ter com os discípulos: Agora já podem dormir e repousar. Chegou a hora! Vou ser entregue nas mãos dos pecadores!"},{"Id":596,"IdVerse":36,"IdChapter":26,"IdBook":40,"TextVerse":"Levantem-se, vamos andando! Olhem, já aí vem aquele que me traiu!"},{"Id":597,"IdVerse":37,"IdChapter":26,"IdBook":40,"TextVerse":"Naquele momento, enquanto assim falava, Judas, um dos doze, chegou com muito povo armado de espadas e paus, enviado pelos dirigentes judaicos. Judas tinha-lhes dito que prendessem o homem a quem ele cumprimentasse. Assim, Judas foi ter com Jesus: Eu te saúdo, Mestre!, e beijou-o."},{"Id":598,"IdVerse":38,"IdChapter":26,"IdBook":40,"TextVerse":"Amigo, faz já o que tens a fazer. Então os homens agarraram Jesus. Um dos discípulos puxou de uma espada e cortou a orelha do criado do supremo sacerdote."},{"Id":599,"IdVerse":39,"IdChapter":26,"IdBook":40,"TextVerse":"Guarda a espada. Quem a usa provoca a sua própria morte. Não percebes que bastava eu pedir ao meu Pai doze exércitos de anjos para nos protegerem, para ele os mandar imediatamente? Mas, se o fizesse, como se cumpririam as Escrituras, que há muito anunciaram o que está a acontecer agora?"},{"Id":600,"IdVerse":40,"IdChapter":26,"IdBook":40,"TextVerse":"Então Jesus falou para aquela gente: Serei por acaso algum bandido perigoso, que vos fosse preciso armarem-se com espadas e paus para me levarem preso? Todos os dias estava convosco a ensinar no templo e não me prenderam. Mas tudo isto acontece para dar cumprimento às palavras dos profetas de que falam as Escrituras. Naquela altura, todos os discípulos o abandonaram e fugiram."},{"Id":601,"IdVerse":41,"IdChapter":26,"IdBook":40,"TextVerse":"Aqueles que prenderam Jesus levaram-no para a casa do supremo sacerdote Caifás, onde se encontravam reunidos todos os dirigentes judaicos."},{"Id":602,"IdVerse":42,"IdChapter":26,"IdBook":40,"TextVerse":"Entretanto, Pedro ia-os seguindo de longe e, chegado ao pátio da casa do supremo sacerdote, entrou e sentou-se com os soldados, à espera de ver o que fariam a Jesus."},{"Id":603,"IdVerse":43,"IdChapter":26,"IdBook":40,"TextVerse":"Os principais sacerdotes e até todo o supremo tribunal judaico reuniram-se lá, e procuravam testemunhas que mentissem acerca de Jesus a fim de arranjarem contra ele uma acusação que levasse à sentença de morte. Mas, embora achassem muitos que acabaram por se revelar como testemunhas falsas, contradiziam-se uns aos outros. Por fim, encontraram dois homens que afirmaram: Este disse que era capaz de destruir o templo de Deus e construí-lo outra vez em três dias."},{"Id":604,"IdVerse":44,"IdChapter":26,"IdBook":40,"TextVerse":"O supremo sacerdote levantou-se e perguntou a Jesus: Responde se disseste isso ou não? Mas Jesus continuou calado, pelo que o supremo sacerdote lhe mandou: Em nome do Deus vivo, declara-nos se afirmas ou não ser o Messias, o Filho de Deus."},{"Id":605,"IdVerse":45,"IdChapter":26,"IdBook":40,"TextVerse":"Jesus replicou: Sim, sou. E hão-de ver-me a mim, o Filho do Homem, sentado à direita de Deus, e voltando nas nuvens do céu."},{"Id":606,"IdVerse":46,"IdChapter":26,"IdBook":40,"TextVerse":"Então o supremo sacerdote rasgou as suas roupas e gritou: Ofensa a Deus! Para que precisamos nós de outras testemunhas? Todos ouviram o que ele disse! Qual é a vossa sentença? E gritaram:A morte! Tem de morrer!"},{"Id":607,"IdVerse":47,"IdChapter":26,"IdBook":40,"TextVerse":"Cuspiram-lhe na cara, bateram-lhe, e outros até lhe deram bofetadas, dizendo: Profetiza-nos, Messias, quem foi que agora te bateu?"},{"Id":608,"IdVerse":48,"IdChapter":26,"IdBook":40,"TextVerse":"Entretanto, Pedro continuava sentado no pátio, e uma rapariga disse-lhe: Tu estavas com Jesus; tu e ele são da Galileia. Mas Pedro negou, zangado:Não faço ideia do que dizes."},{"Id":609,"IdVerse":49,"IdChapter":26,"IdBook":40,"TextVerse":"Pouco depois, fora da porta, outra rapariga reparou nele e observou aos que ali se encontravam: Este também estava com Jesus de Nazaré. Mas Pedro tornou a negar, jurando, ainda por cima:Eu nem sequer o conheço."},{"Id":610,"IdVerse":50,"IdChapter":26,"IdBook":40,"TextVerse":"Decorrido algum tempo, os homens que tinham estado ali aproximaram-se dele e disseram: Sabemos que és um dos seus discípulos por causa do teu sotaque galileu."},{"Id":611,"IdVerse":51,"IdChapter":26,"IdBook":40,"TextVerse":"Pedro então começou a jurar e a praguejar: Eu nem sequer conheço esse homem, repetia. E logo o galo cantou."},{"Id":612,"IdVerse":52,"IdChapter":26,"IdBook":40,"TextVerse":"Pedro lembrou-se de que Jesus lhe tinha dito: Antes que o galo cante, negar-me-ás três vezes. E, saindo dali, chorou amargamente."},{"Id":613,"IdVerse":1,"IdChapter":27,"IdBook":40,"TextVerse":"Quando veio a manhã, os sacerdotes principais e os dirigentes judaicos reuniram-se de novo para discutir como iriam convencer o governo romano a condenar Jesus à morte. Mandaram-no, pois, manietado, a Pilatos, o governador romano."},{"Id":614,"IdVerse":2,"IdChapter":27,"IdBook":40,"TextVerse":"Por essa altura, Judas, que o traiu, sabendo que Jesus tinha sido condenado a morrer, lamentou o que tinha feito, e devolveu o dinheiro aos principais sacerdotes e outros chefes judaicos."},{"Id":615,"IdVerse":3,"IdChapter":27,"IdBook":40,"TextVerse":"Pequei, porque traí um inocente.Isso é contigo, replicaram eles."},{"Id":616,"IdVerse":4,"IdChapter":27,"IdBook":40,"TextVerse":"Então, atirando com o dinheiro para o lajedo do templo, saiu e enforcou-se."},{"Id":617,"IdVerse":5,"IdChapter":27,"IdBook":40,"TextVerse":"Os principais sacerdotes apanharam o dinheiro, dizendo: Não podemos pô-lo nas ofertas visto ser contra as nossas leis aceitar dinheiro pago por assassínio."},{"Id":618,"IdVerse":6,"IdChapter":27,"IdBook":40,"TextVerse":"Discutido o caso, resolveram comprar um campo onde os oleiros iam buscar barro e fazer ali um cemitério para os estrangeiros que morressem em Jerusalém. Por isso, o cemitério ainda tem o nome de Campo de Sangue."},{"Id":619,"IdVerse":7,"IdChapter":27,"IdBook":40,"TextVerse":"Assim se cumpriu a profecia de Jeremias em como tomariam as trinta moedas de prata, o preço pelo qual ele seria avaliado pelo povo de Israel, e as dariam por um campo do oleiro, como o Senhor ordenara."},{"Id":620,"IdVerse":8,"IdChapter":27,"IdBook":40,"TextVerse":"Jesus estava agora diante de Pilatos, o governador romano, que lhe perguntou: És o Rei dos judeus? Sim, é como tu dizes, respondeu Jesus."},{"Id":621,"IdVerse":9,"IdChapter":27,"IdBook":40,"TextVerse":"Mas quando os principais sacerdotes e os outros chefes fizeram as suas muitas acusações contra ele, Jesus continuou calado."},{"Id":622,"IdVerse":10,"IdChapter":27,"IdBook":40,"TextVerse":"Não ouves o que eles dizem?, perguntou Pilatos."},{"Id":623,"IdVerse":11,"IdChapter":27,"IdBook":40,"TextVerse":"Mas Jesus continuou em silêncio, com grande espanto do governador."},{"Id":624,"IdVerse":12,"IdChapter":27,"IdBook":40,"TextVerse":"Ora, o governador tinha o costume de soltar um preso judeu à escolha do povo em cada ano, durante a festa da Páscoa. Nesse ano encontrava-se encarcerado um criminoso muito conhecido, chamado Barrabás."},{"Id":625,"IdVerse":13,"IdChapter":27,"IdBook":40,"TextVerse":"Quando o povo se juntou diante da casa de Pilatos naquela manhã, ele perguntou: Quem querem vocês que vos solte, Barrabás ou Jesus, chamado o Messias? c"},{"Id":626,"IdVerse":14,"IdChapter":27,"IdBook":40,"TextVerse":"Ele sabia muito bem que os chefes judaicos tinham prendido Jesus por inveja, devido à sua popularidade junto do povo."},{"Id":627,"IdVerse":15,"IdChapter":27,"IdBook":40,"TextVerse":"Enquanto Pilatos presidia à sessão do tribunal, a mulher dele mandou-lhe este recado: Deixa esse homem justo em paz, porque esta noite tive um pesadelo horrível por sua causa."},{"Id":628,"IdVerse":16,"IdChapter":27,"IdBook":40,"TextVerse":"Entretanto, os principais sacerdotes e anciãos do povo convenceram o povo a pedir a libertação de Barrabás e a condenação de Jesus à morte. E quando o governador tornou a perguntar: Qual destes dois querem vocês que vos solte?, a multidão respondeu em grande grita: Barrabás!"},{"Id":629,"IdVerse":17,"IdChapter":27,"IdBook":40,"TextVerse":"Então que farei de Jesus, chamado o Messias? E eles gritaram: Crucifica-o!"},{"Id":630,"IdVerse":18,"IdChapter":27,"IdBook":40,"TextVerse":"Porquê? Que mal fez ele? Eles continuaram a gritar:Crucifica-o! Crucifica-o!"},{"Id":631,"IdVerse":19,"IdChapter":27,"IdBook":40,"TextVerse":"Quando Pilatos viu que não se saía daquilo e que se começava a levantar tumulto, mandou buscar uma bacia de água e lavou as mãos diante da multidão, dizendo: Estou inocente do sangue deste homem. A culpa é vossa! E a multidão gritou:"},{"Id":632,"IdVerse":20,"IdChapter":27,"IdBook":40,"TextVerse":"Que a responsabilidade da sua morte caia sobre nós e os nossos filhos!"},{"Id":633,"IdVerse":21,"IdChapter":27,"IdBook":40,"TextVerse":"Então Pilatos pôs Barrabás em liberdade. Depois de mandar chicotear Jesus, entregou-o aos soldados romanos para que o levassem a ser crucificado."},{"Id":634,"IdVerse":22,"IdChapter":27,"IdBook":40,"TextVerse":"Antes disso, levaram Jesus para o pátio do quartel e reuniram toda a guarnição. Tirando-lhe a roupa, vestiram-no com um manto vermelho escuro, fizeram uma coroa de espinhos, puseram-lha na cabeça, meteram-lhe uma vara na mão direita como se fosse o bastão de um rei e, ajoelhando-se diante dele, faziam troça, gritando: Viva o rei dos judeus! Cuspiam-lhe e, tirando-lhe a vara da mão, batiam-lhe com ela na cabeça. Depois de toda esta comédia, tiraram-lhe o manto, vestiram-no com as suas próprias roupas e levaram-no para fora para ser crucificado."},{"Id":635,"IdVerse":23,"IdChapter":27,"IdBook":40,"TextVerse":"Quando iam a caminho do local de execução, encontraram-se com um homem de Cirene, que se chamava Simão, a quem obrigaram a carregar com a cruz de Jesus."},{"Id":636,"IdVerse":24,"IdChapter":27,"IdBook":40,"TextVerse":"Foram pois para um lugar conhecido pelo nome de Gólgota, ou seja, monte da Caveira. Aí, os soldados deram-lhe a beber vinho misturado com fel, mas, quando o experimentou, não quis tomá-lo."},{"Id":637,"IdVerse":25,"IdChapter":27,"IdBook":40,"TextVerse":"Depois de o terem pregado na cruz, os soldados lançaram dados para distribuir as suas roupas entre si. Sentaram-se à volta, montando guarda enquanto ele ali estava pendurado. Por cima da sua cabeça, puseram uma tabuleta com a acusação contra ele: ESTE É JESUS, O REI DOS JUDEUS."},{"Id":638,"IdVerse":26,"IdChapter":27,"IdBook":40,"TextVerse":"Dois salteadores foram também crucificados ali naquela manhã, um de cada lado dele"},{"Id":639,"IdVerse":27,"IdChapter":27,"IdBook":40,"TextVerse":"As pessoas que passavam insultavam-no, sacudindo a cabeça e dizendo: És capaz de destruir o templo e construí-lo de novo em três dias, não és? Então, salva-te a ti mesmo. Se és o Filho de Deus, desce da cruz!"},{"Id":640,"IdVerse":28,"IdChapter":27,"IdBook":40,"TextVerse":"Também os principais sacerdotes, os mestres da lei e dirigentes judaicos troçavam dele: /"},{"Id":641,"IdVerse":29,"IdChapter":27,"IdBook":40,"TextVerse":"Salvou os outros mas não pode salvar-se a si próprio. É o rei de Israel? Então desça da cruz e acreditaremos nele!o"},{"Id":642,"IdVerse":30,"IdChapter":27,"IdBook":40,"TextVerse":"Confiou em Deus? Então que Deus o livre, se de facto tem prazer nele. Não disse ele que era o Filho de Deus?"},{"Id":643,"IdVerse":31,"IdChapter":27,"IdBook":40,"TextVerse":"Até os salteadores lhe atiravam o mesmo na cara."},{"Id":644,"IdVerse":32,"IdChapter":27,"IdBook":40,"TextVerse":"Naquela tarde, a terra inteira ficou escura durante três horas, desde o meio dia até às três da tarde, altura em que Jesus exclamou: Eli, Eli, lema sabactaní?, que quer dizer: Meu Deus, meu Deus, por que me abandonaste?"},{"Id":645,"IdVerse":33,"IdChapter":27,"IdBook":40,"TextVerse":"Algumas das pessoas que ali estavam perceberam mal e julgaram que chamava por Elias. Um homem correu, ensopou uma esponja em vinagre e, pondo-a numa vara, ergueu-a para que bebesse . Mas os outros diziam: Deixem-no, a ver se Elias o vem salvar."},{"Id":646,"IdVerse":34,"IdChapter":27,"IdBook":40,"TextVerse":"Jesus deu outro clamor, entregou o espírito e morreu."},{"Id":647,"IdVerse":35,"IdChapter":27,"IdBook":40,"TextVerse":"Nesse instante, a cortina que separava o lugar santíssimo no templo rasgou-se de cima a baixo. A terra tremeu, as rochas fenderam-se, os túmulos abriram-se, e muitos homens e mulheres piedosos que haviam morrido voltaram à vida. Deixando o cemitério, depois da ressurreição de Jesus, entraram em Jerusalém, onde apareceram a muita gente."},{"Id":648,"IdVerse":36,"IdChapter":27,"IdBook":40,"TextVerse":"Os soldados escolhidos para estarem de serviço na crucificação e o seu oficial ficaram cheios de medo com o terramoto e com tudo o que aconteceu, e eles próprios confessaram: Verdadeiramente era o Filho de Deus."},{"Id":649,"IdVerse":37,"IdChapter":27,"IdBook":40,"TextVerse":"E muitas mulheres que tinham vindo da Galileia com Jesus para tratar dele estavam à distância assistindo à cena. Entre elas achavam-se Maria Madalena, Maria (mãe de Tiago e José) e a mãe de Tiago e João, filhos de Zebedeu."},{"Id":650,"IdVerse":38,"IdChapter":27,"IdBook":40,"TextVerse":"Quando caiu a noite, um homem rico de Arimateia, chamado José, e seguidor de Jesus, foi ter com Pilatos e pediu o corpo dele. Pilatos deu ordem para que lho entregassem. José levou o corpo e envolveu-o num grande pano de linho. Colocou-o no seu próprio túmulo novo que tinha sido escavado na rocha. Ao sair, rolou uma grande pedra para tapar a entrada. Tanto Maria Madalena como a outra Maria estavam sentadas perto, a olhar."},{"Id":651,"IdVerse":39,"IdChapter":27,"IdBook":40,"TextVerse":"No dia seguinte, no primeiro dia das celebrações da Páscoa, os principais sacerdotes e os fariseus foram ter com Pilatos e disseram-lhe: Senhor, aquele mentiroso disse certa vez: &#x27;Depois de três dias voltarei a viver ."},{"Id":652,"IdVerse":40,"IdChapter":27,"IdBook":40,"TextVerse":"Portanto, pedimos-te que dês ordens para selar o túmulo até ao terceiro dia, não vão os seus discípulos roubar o corpo e dizer depois a toda a gente que ele tornou a viver. Se tal acontecesse, ficaríamos em pior situação do que nunca!"},{"Id":653,"IdVerse":41,"IdChapter":27,"IdBook":40,"TextVerse":"Ao que Pilatos respondeu: Chamem a própria polícia do templo. Ela poderá guardá-lo com toda a segurança."},{"Id":654,"IdVerse":42,"IdChapter":27,"IdBook":40,"TextVerse":"Selaram , pois, a pedra e puseram guardas para a defender de qualquer estranho."},{"Id":655,"IdVerse":1,"IdChapter":28,"IdBook":40,"TextVerse":"Na madrugada de domingo, quando nascia o novo dia, Maria Madalena e a outra Maria foram ao túmulo."},{"Id":656,"IdVerse":2,"IdChapter":28,"IdBook":40,"TextVerse":"E houve um grande terramoto, porque um anjo do Senhor desceu do céu, rolou a pedra para um lado e sentou-se nela."},{"Id":657,"IdVerse":3,"IdChapter":28,"IdBook":40,"TextVerse":"O seu rosto brilhava como um clarão e tinha vestes de grande alvura."},{"Id":658,"IdVerse":4,"IdChapter":28,"IdBook":40,"TextVerse":"Quando o viram, os guardas tremeram de medo ficando como mortos./"},{"Id":659,"IdVerse":5,"IdChapter":28,"IdBook":40,"TextVerse":"Então, o anjo falou às mulheres:Não tenham medo! Sei que procuram Jesus, que foi crucificado"},{"Id":660,"IdVerse":6,"IdChapter":28,"IdBook":40,"TextVerse":"Mas ele não está aqui porque tornou a viver, conforme tinha dito. Entrem e vejam onde o seu corpo estava deitado."},{"Id":661,"IdVerse":7,"IdChapter":28,"IdBook":40,"TextVerse":"E agora vão depressa e contem aos discípulos que ele se levantou de entre os mortos e que vai para a Galileia a fim de se encontrar com eles lá. É esta a mensagem que tenho para vos dar."},{"Id":662,"IdVerse":8,"IdChapter":28,"IdBook":40,"TextVerse":"As mulheres, muito amedrontadas, mas também cheias de alegria, afastaram-se a correr do túmulo e apressaram-se a procurar os discípulos para lhes dar o recado do anjo. Iam elas a correr, quando Jesus surgiu de súbito à sua frente e as saudou. Elas, abraçando-lhe os pés, adoraram-no. Jesus disse-lhes:Não tenham medo! Vão dizer aos meus irmãos que partam já para a Galileia para se encontrarem lá comigo."},{"Id":663,"IdVerse":9,"IdChapter":28,"IdBook":40,"TextVerse":"Enquanto as mulheres iam para a cidade, alguns dos que estavam de guarda ao túmulo foram ter com os principais sacerdotes e contaram-lhes o sucedido. Fez-se uma reunião de todos os chefes judaicos e decidiu-se dar dinheiro aos guardas para que dissessem que, estando todos a dormir, os discípulos de Jesus tinham vindo durante a noite e roubado o seu corpo."},{"Id":664,"IdVerse":10,"IdChapter":28,"IdBook":40,"TextVerse":"Se o governador souber disto, defender-vos-emos e tudo ficará em bem, prometeram os sacerdotes aos soldados."},{"Id":665,"IdVerse":11,"IdChapter":28,"IdBook":40,"TextVerse":"Assim, os guardas aceitaram o dinheiro e falaram conforme lhes fora dito. A sua mentira espalhou-se entre os judeus, que ainda hoje acreditam nela."},{"Id":666,"IdVerse":12,"IdChapter":28,"IdBook":40,"TextVerse":"Então os onze discípulos partiram para a Galileia e foram para a montanha onde Jesus tinha dito que o encontrariam. Aí o acharam e adoraram; mesmo assim ainda havia alguns que não tinham a certeza de ser Jesus."},{"Id":667,"IdVerse":13,"IdChapter":28,"IdBook":40,"TextVerse":"Toda a autoridade no céu e na Terra me foi dada, disse aos discípulos. Portanto, vão e façam discípulos entre todos os povos. Baptizem-nos em nome do Pai, do Filho, e do Espírito Santo. Ensinem-lhes a obedecer a todos os mandamentos que vos dei. Fiquem certos de que estou sempre convosco até ao fim do mundo."}]