[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":31,"TextVerse":"Numa visão, o Senhor revelou a Obadias o futuro da terra de Edom. Chegou a notícia da parte do Senhor, disse ele, que Deus enviou um embaixador às nações com a seguinte mensagem: Atenção! Deverão mandar os vossos exércitos contra a terra de Edom para a destruir!"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":31,"TextVerse":"Vou fazer-te pequeno entre as nações, Edom, tornando-te desprezível."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":31,"TextVerse":"És orgulhoso porque vives nas alturas, no cimo de falésias inacessíveis. Quem é que pode chegar até aqui, gabaste tu."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":31,"TextVerse":"Não se enganem a si próprios! Ainda que se elevem como águias, e construam os ninhos nas estrelas, derrubar-vos-ei daí abaixo, diz o Senhor."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":31,"TextVerse":"Muito melhor teria sido para vocês que ladrões tivessem vindo de noite assaltar-vos - porque nunca chegariam a levar tudo o que vocês possuem! Ou, no caso das vossas vinhas serem roubadas, pelo menos deixariam ficar uns cachos mais desprezíveis!"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":31,"TextVerse":"Mas o que há-de acontecer na verdade é que cada recanto, cada lugar, por mais escondido que esteja, será vasculhado e roubado, e tudo o que valer alguma coisa será levado."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":31,"TextVerse":"Todos os teus aliados se voltarão contra ti e colaborarão na tua expulsão da terra. Prometer-te-ão paz, ao mesmo tempo que conspiram contra ti, para te destruir. Os teus amigos de confiança lançar-te-ão armadilhas e todas as tuas anti-estratégias falharão."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":31,"TextVerse":"Nesse dia, nem um só sábio será deixado em todo Edom! diz o Senhor. Antes encherei aqueles que eram considerados como tal, com estupidez."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":31,"TextVerse":"Os mais valentes soldados de Temã ficarão atrapalhados e paralizados, perante o exterminador."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":31,"TextVerse":"E isto porquê? Por causa do que fizeram ao vosso irmão Israel. Assim, os vossos pecados serão expostos perante todos, para que os vejam. Envergonhado e sem defesa alguma, serás exterminado para sempre."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":31,"TextVerse":"Abandonaste Israel, quando ele mais precisava de auxílio. Mantiveste-te à distância, recusando levantar um dedo que fosse para ajudar, contra os invasores que vieram tirar-lhe o que possuia e repartir Jerusalém como despojo de guerra; portaste-te como um dos seus inimigos."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":31,"TextVerse":"Não devias ter feito isso. Não devias ter ficado satisfeito quando o vieram buscar para o levar para longe, para terras estranhas; não devias ter-te alegrado com o seu infortúnio; não devias ter-te rido dele, nesse tempo de desgraça para ele."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":31,"TextVerse":"Tu próprio entraste na terra de Israel, nesses dias de calamidade, e o pilhaste. Tornaste-te rico à custa dele."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":31,"TextVerse":"Colocaste-te nos cruzamentos das estradas para apanhar os que fugiam; apanhaste os fugitivos e entregaste-os aos seus adversários, nesse tempo terrível de grande tragédia para eles."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":31,"TextVerse":"A recompensa do Senhor em breve cairá sobre todas as nações pagãs. Tal como fizeram com Israel assim vos será feito. Os vossos actos recairão sobre as vossas cabeças."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":31,"TextVerse":"Vocês beberam a minha taça de castigo sobre a minha santa montanha, e as nações todas beberão por ela igualmente; sim, bebam e depois desapareçam da história como se nunca tivessem existido."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":31,"TextVerse":"Mas Jerusalém tornar-se-á um refúgio, um caminho de escape. Israel tornará a ocupar a terra."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":31,"TextVerse":"Israel será como um fogo lançado sobre os campos ressequidos de Edom que tudo incendiará. Não haverá sobreviventes da casa de Esaú, porque o Senhor assim falou."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":31,"TextVerse":"Então o meu povo que vive no Negueve ocupará a região das colinas de Edom; os que vivem nas planícies da Judeia possuirão as planuras dos filisteus, e reapoderar-se-ão dos campos de Efraim e da Samaria. O povo de Benjamim tornará a possuir Gileade."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":31,"TextVerse":"Os exilados israelitas regressarão e ocuparão toda a terra da costa fenícia, até Zarefate. Os que estavam cativos na Ásia Menor voltarão à sua terra natal e conquistarão as povoações remotas do Negueve."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":31,"TextVerse":"Levantar-se-ão salvadores que virão a Jerusalém, e que governarão Edom. O Senhor será rei!"}]