[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":28,"TextVerse":"Estas são as mensagens que o Senhor dirigiu a Oséias (filho de Beeri) durante os reinados dos seguintes quatro reis de Judá: Uzias, Jotão, Acaz e Ezequias; e também no tempo do reinado de Jeroboão (filho de Jeoás), rei de Israel."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":28,"TextVerse":"Foi esta a primeira mensagem: Disse o Senhor a Oséias: Casa-te com uma rapariga que seja uma prostituta, de forma que alguns dos filhos que ela tiver sejam de outros homens. Isto ilustrará a forma infiel como o meu povo se tem conduzido para comigo, cometendo abertamente adultério contra mim ao adorarem outros deuses."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":28,"TextVerse":"Então Oséias casou com Gomer (filha de Diblaim), e ela concebeu e deu à luz um filho."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":28,"TextVerse":"O Senhor falou-lhe assim: Põe-lhe o nome de Jezreel, porque no vale de Jezreel em breve castigarei a dinastia do rei Jeú, por causa dos assassínios que cometeu ; na verdade, em breve porei fim a Israel como reino independente, quebrando o poder da nação, nesse vale de Jezreel."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":28,"TextVerse":"Gomer tornou a conceber e teve outro filho - uma rapariga. Deus disse a Oséias: Põe-lhe o nome de Lo-Ruama (que quer dizer: sem misericórdia), porque não terei mais misericórdia de Israel para lhe perdoar outra vez."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":28,"TextVerse":"Contudo, da tribo de Judá, sim, terei misericórdia. Eu próprio a libertarei dos seus inimigos, sem intervenção nem de exército nem de armas."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":28,"TextVerse":"Depois de ter desmamado Lo-Ruama, Gomer teve outro filho - um rapaz, de novo. E Deus mandou: Chama-lhe Lo-Ami (que quer dizer: não meu), porque Israel não me pertence e eu não sou o seu Deus."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":28,"TextVerse":"Todavia, há-de vir o tempo em que Israel se tornará uma grande e próspera nação. Nessa altura o seu povo será demasiado numeroso para se poder contar - será como a areia do mar! E então, em vez de lhes dizer: &#x27;Não são meu povo"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":28,"TextVerse":"O povo de Israel e o de Judá unir-se-ão sob um único líder. Regressarão juntos do exílio. Que grande dia será esse, em que Deus plantará novamente o seu povo no fértil solo da sua própria terra."},{"Id":10,"IdVerse":1,"IdChapter":2,"IdBook":28,"TextVerse":"Ó Jezreel , chama o teu irmão pelo nome de Ami (és meu), e a tua irmã pelo nome de Ruama (tem misericórdia), porque agora Deus terá misericórdia dela!"},{"Id":11,"IdVerse":2,"IdChapter":2,"IdBook":28,"TextVerse":"Contestem junto da vossa mãe, porque ela tornou-se mulher de outro homem - eu já não sou seu marido; peçam-lhe que pare com a sua vida de prostituição, pare de se entregar a outros."},{"Id":12,"IdVerse":3,"IdChapter":2,"IdBook":28,"TextVerse":"E se não, deixá-la-ei inteiramente despida, como no dia em que nasceu, e fá-la-ei perder-se e morrer de sede, como numa terra desértica, assolada pela fome, pela seca."},{"Id":13,"IdVerse":4,"IdChapter":2,"IdBook":28,"TextVerse":"Não me compadecerei dos seus filhos como faria se fossem os meus próprios; eles pertencem a outra gente."},{"Id":14,"IdVerse":5,"IdChapter":2,"IdBook":28,"TextVerse":"A sua mãe cometeu adultério. Conduziu-se torpemente quando disse: Irei atrás doutros homens; vender-me-ei a eles em troca de boa comida, de bebidas e de roupa cara para vestir."},{"Id":15,"IdVerse":6,"IdChapter":2,"IdBook":28,"TextVerse":"Mas cercá-la-ei de espinhos e de sarças; bloquear-lhe-ei os caminhos para que se perca no caminho, de forma que, quando correr atrás dos seus amantes, não os apanhará. Irá à procura deles mas não os encontrará. Dirá então para consigo: Tornarei para o meu primeiro marido, porque estava melhor com ele do que estou agora."},{"Id":16,"IdVerse":7,"IdChapter":2,"IdBook":28,"TextVerse":"Ela não se dá conta de que tudo o que possui veio de mim. Fui eu quem lhe deu todo o ouro e a prata que usou no culto que prestou a Baal, o seu deus!"},{"Id":17,"IdVerse":8,"IdChapter":2,"IdBook":28,"TextVerse":"Mas recuperarei o vinho e o trigo que constantemente lhe forneci, e a roupa que lhe dei para cobrir a sua nudez - não mais lhe darei ricas searas na estação própria e vinho no tempo das vindimas."},{"Id":18,"IdVerse":9,"IdChapter":2,"IdBook":28,"TextVerse":"Exporei a sua nudez em público, para que a vejam todos os seus amantes, e ninguém poderá livrá-la das minhas mãos."},{"Id":19,"IdVerse":10,"IdChapter":2,"IdBook":28,"TextVerse":"Porei um fim a todos os seus divertimentos, festas e feriados. Destruirei as suas vinhas e pomares - presentes que ela diz que lhe ofereceram os amantes - que se tornarão em bosque inóspitos; só animais selvagens lá andarão, comendo dos frutos que encontram."},{"Id":20,"IdVerse":11,"IdChapter":2,"IdBook":28,"TextVerse":"Por todo o incenso que ela queimou a Baal, o seu ídolo, e por todas as vezes em que pôs brincos e gargantilhas e saiu à procura dos amantes, esquecendo-se de mim: por tudo isso a castigarei, diz o Senhor."},{"Id":21,"IdVerse":12,"IdChapter":2,"IdBook":28,"TextVerse":"Contudo, tornarei a atraí-la; hei-de trazê-la para o deserto e falar-lhe-ei ao coração."},{"Id":22,"IdVerse":13,"IdChapter":2,"IdBook":28,"TextVerse":"Devolver-lhe-ei as suas vinhas, transformarei o seu vale de tormentas numa porta de esperança. Ela me responderá ali, cantando com alegria, como nos dias primeiros, da sua juventude, depois que a libertei do cativeiro do Egipto."},{"Id":23,"IdVerse":14,"IdChapter":2,"IdBook":28,"TextVerse":"Nesses tempos, que hão-de vir, Israel chamar-me-á meu marido, em vez de meu mestre ."},{"Id":24,"IdVerse":15,"IdChapter":2,"IdBook":28,"TextVerse":"Ó Israel, farei com que te esqueças dos teus ídolos - os seus nomes nunca mais serão proferidos no meio de ti."},{"Id":25,"IdVerse":16,"IdChapter":2,"IdBook":28,"TextVerse":"Farei uma aliança entre ti e os animais selvagens, as aves, as serpentes, para que não tenham mais medo uns dos outros; destruirei tudo o que for armamento e as guerras acabarão u descansarás em paz e em segurança, sem nada recear;"},{"Id":26,"IdVerse":17,"IdChapter":2,"IdBook":28,"TextVerse":"ligar-te-ei a mim para sempre com cadeias de justiça e de rectidão, de amor e de misericórdia."},{"Id":27,"IdVerse":18,"IdChapter":2,"IdBook":28,"TextVerse":"Desposar-te-ei comigo em fidelidade e em amor; conhecer-me-ás como nunca antes me conheceste."},{"Id":28,"IdVerse":19,"IdChapter":2,"IdBook":28,"TextVerse":"Nesse dia, diz o Senhor, responderei aos rogos dirigidos ao céu para que venham nuvens que derramem chuva sobre a terra, para que haja água."},{"Id":29,"IdVerse":20,"IdChapter":2,"IdBook":28,"TextVerse":"Então a terra poderá fornecer aquilo de que o trigo e as vinhas precisam, assim como as oliveiras - todos em coro cantarão juntos: Deus semeia!"},{"Id":30,"IdVerse":21,"IdChapter":2,"IdBook":28,"TextVerse":"Nesse tempo farei uma sementeira de israelitas que hão-de crescer só para mim! Terei compaixão dos que são sem misericórdia; direi àqueles que não são meus: agora são meu povo; e estes responderão: Tu és o nosso Deus!"},{"Id":31,"IdVerse":1,"IdChapter":3,"IdBook":28,"TextVerse":"Disse-me o Senhor: Vai ter novamente com a tua mulher, trá-la para junto de ti e ama-a, ainda que ela continue a amar o adultério. Porque o Senhor continua a amar Israel ainda que se tenha voltado para outros deuses, oferecendo-lhes preciosas oferendas."},{"Id":32,"IdVerse":2,"IdChapter":3,"IdBook":28,"TextVerse":"Então comprei-a de novo para mim, em troca de cento e setenta gramas de prata e de 330 litros de cevada, dizendo-lhe: Deverás ficar aqui comigo por muito tempo. Não irás com outros homens nem te prostituirás. Também eu serei fiel."},{"Id":33,"IdVerse":3,"IdChapter":3,"IdBook":28,"TextVerse":"Isto ilustra o facto de que Israel estará muito tempo sem rei nem governantes, e sem um altar, nem templo, nem sacerdotes, nem mesmo ídolos!"},{"Id":34,"IdVerse":4,"IdChapter":3,"IdBook":28,"TextVerse":"Posteriormente voltar-se-ão para o Senhor seu Deus, para o Messias, o seu rei; virão submissos, humildes, buscando o Senhor e as suas bênçãos, no fim dos tempos."},{"Id":35,"IdVerse":1,"IdChapter":4,"IdBook":28,"TextVerse":"Ouve a palavra do Senhor, ó povo de Israel. O Senhor tem contra ti um processo de acusação, com as seguintes denúncias: Não há nem honestidade, nem bondade, nem conhecimento de Deus na tua terra."},{"Id":36,"IdVerse":2,"IdChapter":4,"IdBook":28,"TextVerse":"Juras, mentes, matas, roubas e cometes adultério. Vê-se violência por toda a parte; os homicídios sucedem-se uns após outros."},{"Id":37,"IdVerse":3,"IdChapter":4,"IdBook":28,"TextVerse":"É por isso que a tua terra não é produtiva; está cheia de tristeza, e tudo o que vive tem doença e acaba por morrer; quadrúpedes, aves e até os peixes começam a desaparecer."},{"Id":38,"IdVerse":4,"IdChapter":4,"IdBook":28,"TextVerse":"Não apontes para outros, tentando aliviar as culpas de cima de ti! Para ti, sacerdote, é que eu aponto o dedo."},{"Id":39,"IdVerse":5,"IdChapter":4,"IdBook":28,"TextVerse":"Em consequência dos vossos crimes, vocês, os sacerdotes, serão derrubados em pleno dia, tanto como durante a noite, conjuntamente com os teus falsos profetas; destruirei igualmente a vossa mãe, Israel."},{"Id":40,"IdVerse":6,"IdChapter":4,"IdBook":28,"TextVerse":"O meu povo é destruído porque não me conhece; e tudo por culpa vossa, sacerdotes, porque vocês mesmos não se interessam em me conhecer; por consequência recuso reconhecer-vos como meus sacerdotes. Visto que se esqueceram das minhas leis, também me esquecerei de abençoar os vossos filhos."},{"Id":41,"IdVerse":7,"IdChapter":4,"IdBook":28,"TextVerse":"Quanto mais o meu povo se multiplicou, tanto mais pecou contra mim. Trocou a glória de Deus pela vergonha dos ídolos."},{"Id":42,"IdVerse":8,"IdChapter":4,"IdBook":28,"TextVerse":"Os sacerdotes estão contentes com os pecados do povo; lambem-se de gozo e ainda lhes cresce a água na boca por mais!"},{"Id":43,"IdVerse":9,"IdChapter":4,"IdBook":28,"TextVerse":"Por isso se pode dizer: Tal povo, tais sacerdotes - se o povo é mau, os sacerdotes não lhe ficam atrás. Por consequência, castigarei ambos, sacerdotes e povo, pelos seus actos perversos."},{"Id":44,"IdVerse":10,"IdChapter":4,"IdBook":28,"TextVerse":"Comerão, e nunca se sentirão satisfeitos. Farão um grande negócio com a prostituição e nunca terão filhos, porque me voltaram as costas e procuraram outros deuses."},{"Id":45,"IdVerse":11,"IdChapter":4,"IdBook":28,"TextVerse":"Vinho, mulheres e canções tiraram inteligência ao meu povo."},{"Id":46,"IdVerse":12,"IdChapter":4,"IdBook":28,"TextVerse":"Consultam um pedaço de madeira sobre o que devem fazer. A divina resposta é-lhes dada pela maneira especial como uma vara cai, quando atirada ao chão. O correr atrás de outros deuses corromperam-nos; o espírito de luxúria enganou-os e apartaram-se da sujeição ao seu Deus."},{"Id":47,"IdVerse":13,"IdChapter":4,"IdBook":28,"TextVerse":"Fazem sacrifícios no cimo das elevações; sobem aos montes para queimar incenso sob a sombra agradável dos carvalhos, dos álamos e dos olmeiros. E aí se prostituem as vossas filhas, e as vossas mulheres adulteram."},{"Id":48,"IdVerse":14,"IdChapter":4,"IdBook":28,"TextVerse":"Mas não serão estas que eu castigarei; são vocês, os homens responsáveis por isso mesmo, adulterando com meretrizes e com as prostitutas dos templos. Loucos! A vossa condenação está decretada, pois recusaram ter inteligência."},{"Id":49,"IdVerse":15,"IdChapter":4,"IdBook":28,"TextVerse":"Mas se tu, Israel, te queres corromper, que Judá, no entanto, se mantenha afastado de uma tal vida. Ó Judá, não te corrompas juntamente com esses que hipocritamente me vão adorar em Gilgal e em Betel. O culto que celebram é uma simples aparência."},{"Id":50,"IdVerse":16,"IdChapter":4,"IdBook":28,"TextVerse":"Não te faças semelhante a Israel, teimoso como um bezerro, resistindo ao Senhor que queria conduzi-los para verdes pastagens."},{"Id":51,"IdVerse":17,"IdChapter":4,"IdBook":28,"TextVerse":"A gente de Efraim está toda entregue aos ídolos. Deixem-na."},{"Id":52,"IdVerse":18,"IdChapter":4,"IdBook":28,"TextVerse":"Os homens de Israel acabaram as suas rodadas de vinho; depois vão para a rua à procura de meretrizes. A sua atracção pelo que é corrupto é muito maior do que o amor da honra."},{"Id":53,"IdVerse":19,"IdChapter":4,"IdBook":28,"TextVerse":"Por isso um vento ciclónico os varrerá com violência; morrerão no meio de vileza, por causa do culto de idolatria."},{"Id":54,"IdVerse":1,"IdChapter":5,"IdBook":28,"TextVerse":"Ouçam isso, vocês os sacerdotes e todos os líderes de Israel; ouçam todos vocês, os membros da família real: Vocês estão condenados! Porque enganaram o povo com ídolos, em Mizpá e em Tabor; Puseram-lhes uma cova funda no caminho, como ratoeira, para os apanhar em Acácia. Mas não se esqueçam - eu ajustarei as contas com todos por aquilo que fizeram."},{"Id":55,"IdVerse":2,"IdChapter":5,"IdBook":28,"TextVerse":"Tenho observado as vossas más acções: Israel, tu deixaste-me tal como uma prostituta abandona o seu marido; vocês estão profundamente corrompidos."},{"Id":56,"IdVerse":3,"IdChapter":5,"IdBook":28,"TextVerse":"Não têm vontade, sequer, de se voltarem de novo para Deus, porque, no vosso íntimo, o espírito de adultério é muito forte, e não vos deixa conhecer o Senhor."},{"Id":57,"IdVerse":4,"IdChapter":5,"IdBook":28,"TextVerse":"É a vossa própria soberba que testemunha contra vocês, perante mim. Israel cambaleará sob o fardo da sua culpa, e Judá igualmente cairá."},{"Id":58,"IdVerse":5,"IdChapter":5,"IdBook":28,"TextVerse":"Por fim, acabarão por se chegar, com os seus rebanhos, com o seu gado, para sacrificarem a Deus, mas será demasiado tarde - não poderão encontrar o Senhor, o qual se esconderá deles e serão deixados sós."},{"Id":59,"IdVerse":6,"IdChapter":5,"IdBook":28,"TextVerse":"Traíram a honra do Senhor, gerando filhos que não são seus. Por isso, num instante, tanto eles como as suas riquezas desaparecerão. Toquem o alarme!"},{"Id":60,"IdVerse":7,"IdChapter":5,"IdBook":28,"TextVerse":"Façam soar as trombetas em Gibeá, em Ramá e até Bete-Aven; treme, terra de Benjamim!"},{"Id":61,"IdVerse":8,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim tornar-se-á numa terra assolada. Isto que anuncio entre as tribos de Israel é coisa certa!"},{"Id":62,"IdVerse":9,"IdChapter":5,"IdBook":28,"TextVerse":"Os chefes de Israel são como os que removem os marcos que limitam as terras. Por consequência, derramarei a minha ira sobre eles, como uma torrente de água;"},{"Id":63,"IdVerse":10,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim será esmagado e destruído pelo meu juízo, visto que estão perfeitamente determinados a seguir os ídolos."},{"Id":64,"IdVerse":11,"IdChapter":5,"IdBook":28,"TextVerse":"Serão destruídos como a traça faz com a lã; farei desaparecer a força de Judá, que se tornará como uma coisa podre."},{"Id":65,"IdVerse":12,"IdChapter":5,"IdBook":28,"TextVerse":"Quando Efraim e Judá virem o estado em que ficaram, Efraim voltar-se-á para a Assíria, para o seu grande rei, o qual, contudo, em nada o poderá ajudar."},{"Id":66,"IdVerse":13,"IdChapter":5,"IdBook":28,"TextVerse":"Dilacerarei Efraim e Judá, tal como o faz um leão com a sua presa. Mandá-los-ei para longe e impedirei que alguém venha em socorro deles."},{"Id":67,"IdVerse":14,"IdChapter":5,"IdBook":28,"TextVerse":"Abandoná-los-ei e voltarei para o meu lugar, até que admitam a sua culpa e me busquem, pedindo auxílio; basta apenas que a angústia comece e buscar-me-ão."},{"Id":68,"IdVerse":1,"IdChapter":6,"IdBook":28,"TextVerse":"Venham, voltemos para o Senhor; foi ele quem nos despedaçou - será ele quem nos há-de curar. Fez a ferida - tratará dela."},{"Id":69,"IdVerse":2,"IdChapter":6,"IdBook":28,"TextVerse":"Daqui a dois dias, nos dará a vida; ao terceiro, nos ressuscitará, e viveremos diante dele."},{"Id":70,"IdVerse":3,"IdChapter":6,"IdBook":28,"TextVerse":"Oh! Que possamos conhecer o Senhor! Apressemo-nos a conhecê-lo; responder-nos-á tão seguramente como o aparecimento da alva todas as manhãs, ou como a chuva da Primavera que rega a terra."},{"Id":71,"IdVerse":4,"IdChapter":6,"IdBook":28,"TextVerse":"Ó Efraim e Judá, que hei-de eu fazer convosco? Porque o teu amor desaparece como as nuvens pela manhã, ou como o orvalho com o nascer do Sol."},{"Id":72,"IdVerse":5,"IdChapter":6,"IdBook":28,"TextVerse":"Mandei os meus profetas para te advertirem da minha condenação; abati-te com as minhas palavras, ameaçando-te de morte. De repente, sem aviso, os meus juízos cairão sobre ti tão certo como o dia seguir-se à noite."},{"Id":73,"IdVerse":6,"IdChapter":6,"IdBook":28,"TextVerse":"Mais do que os vossos sacrifícios quero a vossa bondade; mais do que os vossos holocaustos quero o conhecimento de Deus."},{"Id":74,"IdVerse":7,"IdChapter":6,"IdBook":28,"TextVerse":"Mas, à semelhança de Adão, quebraste a minha aliança; recusaste o meu amor."},{"Id":75,"IdVerse":8,"IdChapter":6,"IdBook":28,"TextVerse":"Gileade é uma cidade de pecadores, cheias de traços de sangue."},{"Id":76,"IdVerse":9,"IdChapter":6,"IdBook":28,"TextVerse":"Os seus cidadãos são bandos de salteadores, armando ciladas às suas vítimas; magotes de sacerdotes põem-se ao longo do caminho para Siquem e praticam toda a espécie de abominações."},{"Id":77,"IdVerse":10,"IdChapter":6,"IdBook":28,"TextVerse":"Sim, eu vi uma coisa horrível em Israel - Efraim andando atrás dos ídolos, Israel contaminando-se."},{"Id":78,"IdVerse":11,"IdChapter":6,"IdBook":28,"TextVerse":"Ó Judá, para ti igualmente haverá uma abundante seara de castigos, que espera por ti - e eu queria tanto abençoar-te!"},{"Id":79,"IdVerse":1,"IdChapter":7,"IdBook":28,"TextVerse":"Eu queria perdoar Israel, mas os seus pecados são grandes demais - ninguém consegue sequer viver em Samaria sem se tornar também ladrão, salteador, falsificador!"},{"Id":80,"IdVerse":2,"IdChapter":7,"IdBook":28,"TextVerse":"O seu povo parece que nunca sabe reconhecer que os vigio. As suas acções pecaminosas cercam-nos por todos os lados; vejo-as a todas."},{"Id":81,"IdVerse":3,"IdChapter":7,"IdBook":28,"TextVerse":"O rei está satisfeito com a sua maldade; os governantes riem-se com as suas mentiras."},{"Id":82,"IdVerse":4,"IdChapter":7,"IdBook":28,"TextVerse":"São todos adúlteros; tal como o forno do padeiro está constantemente aceso - excepto enquanto amassa a farinha e espera que levede - assim está esta gente constantemente acesa com a luxúria."},{"Id":83,"IdVerse":5,"IdChapter":7,"IdBook":28,"TextVerse":"No dia do aniversário do rei, os governantes embebedam-no; faz-se passar por idiota e bebe na companhia dos que troçam dele."},{"Id":84,"IdVerse":6,"IdChapter":7,"IdBook":28,"TextVerse":"Os seus corações incendeiam-se com as intrigas. As suas combinações tramam-se durante a noite, e pela manhã ateiam-se como fogo intenso."},{"Id":85,"IdVerse":7,"IdChapter":7,"IdBook":28,"TextVerse":"Matam os seus reis, uns após outros , e ninguém clama até mim por socorro."},{"Id":86,"IdVerse":8,"IdChapter":7,"IdBook":28,"TextVerse":"O meu povo mistura-se com gente pagã, copiando-lhes os maus caminhos; tornam-se assim uns inúteis, como um pão que não foi virado no forno!"},{"Id":87,"IdVerse":9,"IdChapter":7,"IdBook":28,"TextVerse":"O prestar culto a deuses estranhos tirou-lhes força, e não se apercebem disso. Começam a aparecer cabelos brancos a Efraim, e não se dá conta de como vai enfraquecendo e se torna decadente."},{"Id":88,"IdVerse":10,"IdChapter":7,"IdBook":28,"TextVerse":"O orgulho que tem noutros deuses condenou-o abertamente; mas mesmo assim não se volta para o seu Deus, nem tenta sequer encontrá-lo."},{"Id":89,"IdVerse":11,"IdChapter":7,"IdBook":28,"TextVerse":"Efraim é como uma pomba sem juízo, tonta, que procura o Egipto e voa para a Assíria."},{"Id":90,"IdVerse":12,"IdChapter":7,"IdBook":28,"TextVerse":"Mas durante o seu voo, lançarei a rede sobre ela e a farei descer; castigá-la-ei por todos os seus actos pecaminosos."},{"Id":91,"IdVerse":13,"IdChapter":7,"IdBook":28,"TextVerse":"Ai do meu povo, que fugiu de mim; que sejam destruídos, pois pecaram contra mim. Quis redimi-los, mas os seus duros corações não aceitaram a verdade."},{"Id":92,"IdVerse":14,"IdChapter":7,"IdBook":28,"TextVerse":"Ali estão, o sono a fugir-lhes por causa da angústia, mas sem querer pedir-me auxílio. Em vez disso, adoram ídolos dos povos pagãos, dirigindo-lhes orações a pedir boas searas e prosperidade."},{"Id":93,"IdVerse":15,"IdChapter":7,"IdBook":28,"TextVerse":"Socorri-os, fortaleci-os; pois agora voltam-se contra mim."},{"Id":94,"IdVerse":16,"IdChapter":7,"IdBook":28,"TextVerse":"Olham para todo o lado excepto para o céu, para o Deus altíssimo. São como um arco defeituoso, que lança flechas sempre errando o alvo; os seus chefes perecerão pela espada do inimigo, por causa da sua insolência para comigo. E todo o Egipto se rirá deles."},{"Id":95,"IdVerse":1,"IdChapter":8,"IdBook":28,"TextVerse":"Toquem a trombeta de alarme! Eles aproximam-se! Como aves de rapina, o inimigo abate-se sobre o povo de Deus, porque quebrou a aliança que fizera comigo e se revoltou contra as minhas leis."},{"Id":96,"IdVerse":2,"IdChapter":8,"IdBook":28,"TextVerse":"E agora Israel clama junto de mim dizendo: Socorre-nos, porque és o nosso Deus!"},{"Id":97,"IdVerse":3,"IdChapter":8,"IdBook":28,"TextVerse":"Mas é demasiado tarde! Israel rejeitou o bom momento com violência, e agora serão os seus inimigos a perseguí-lo."},{"Id":98,"IdVerse":4,"IdChapter":8,"IdBook":28,"TextVerse":"Designou os reis e os governantes que havia de ter, mas tudo sem o meu consentimento. Separam-se da minha ajuda, prestando culto a outros deuses que fabricaram com prata e com ouro."},{"Id":99,"IdVerse":5,"IdChapter":8,"IdBook":28,"TextVerse":"Ó Samaria, rejeita em absoluto esse bezerro, esse ídolo, que fizeste. A minha ira acende-se contra ti. Quanto tempo haverá ainda até que se encontre no meio de ti um homem honesto? Quando será, enfim, que reconheces que esse bezerro não passa de um objecto feito por mãos humanas? Não é Deus! Por consequência terá de ser feito em pedaços."},{"Id":100,"IdVerse":6,"IdChapter":8,"IdBook":28,"TextVerse":"Semearam ventos, colherão tempestades. As suas searas não deram frutos nenhuns, não têm farinha; e se alguma se encontra, serão os estrangeiros que a comerão."},{"Id":101,"IdVerse":7,"IdChapter":8,"IdBook":28,"TextVerse":"Israel está destruído; jaz no meio das nações como uma bilha de barro feita em cacos."},{"Id":102,"IdVerse":8,"IdChapter":8,"IdBook":28,"TextVerse":"É como um jumento solitário, selvagem, a vaguear por toda a parte. Os únicos amigos que tem são os que compra; a Assíria é um deles."},{"Id":103,"IdVerse":9,"IdChapter":8,"IdBook":28,"TextVerse":"Mas ainda que consiga alugar amigos de várias regiões, mandá-la-ei para o exílio. Por isso, pelo menos durante algum tempo, ficará livre do peso do seu maravilhoso rei!"},{"Id":104,"IdVerse":10,"IdChapter":8,"IdBook":28,"TextVerse":"Efraim construiu muitos altares, mas não são para me prestar culto! São altares de pecado!"},{"Id":105,"IdVerse":11,"IdChapter":8,"IdBook":28,"TextVerse":"Dei-lhes muitas leis, mas eram para eles coisas estranhas."},{"Id":106,"IdVerse":12,"IdChapter":8,"IdBook":28,"TextVerse":"Esse povo ama o ritual dos sacrifícios, mas para mim eles não têm significado! Farei um rol de todos os seus pecados e serão castigados; regressarão ao Egipto."},{"Id":107,"IdVerse":13,"IdChapter":8,"IdBook":28,"TextVerse":"Israel construiu grandes palácios; Judá edificou grandes defesas das suas cidades, contudo esqueceram-se do grande construtor. Eis a razão por que mandarei fogo sobre esses palácios e queimarei essas fortalezas."},{"Id":108,"IdVerse":1,"IdChapter":9,"IdBook":28,"TextVerse":"Ó Israel, não te regozijes mais, como os outros fazem, pois que fugiste ao teu Deus, prostituindo-te, e isso sobre todas as eiras de trigo."},{"Id":109,"IdVerse":2,"IdChapter":9,"IdBook":28,"TextVerse":"Eis a razão por que as tuas segas serão pobres; as tuas vinhas morrerão de doença."},{"Id":110,"IdVerse":3,"IdChapter":9,"IdBook":28,"TextVerse":"Não poderás mais ficar nesta terra de Deus; serás levado para o Egipto e para a Assíria, passando a lá viver de restos imundos de comida."},{"Id":111,"IdVerse":4,"IdChapter":9,"IdBook":28,"TextVerse":"Ali, longe da pátria, não te deixarão recolher vinho para os sacrifícios a Deus. Porque nenhum sacrifício que seja oferecido ali pode agradar-lhe; são sítios poluídos, tal como é o alimento dos pranteadores; seja quem for que coma disso será ritualmente impuro. Poderão comer para si próprios, mas não para ofertas ao Senhor."},{"Id":112,"IdVerse":5,"IdChapter":9,"IdBook":28,"TextVerse":"Que farão então vocês no dia de celebrações santas, nos dias de festividade sagrada, quando forem levados como escravos para a Assíria? Quem ficará com a vossa terra? Será o Egipto! Este amontoará os vossos mortos; Menfis enterrá-los-á. Depois apenas se verão crescer espinhos e ortigas por entre as ruínas."},{"Id":113,"IdVerse":6,"IdChapter":9,"IdBook":28,"TextVerse":"Chegou o tempo do castigo de Israel; está quase aí, o dia da recompensa, e Israel conhecê-lo-á em toda a sua extensão. Os profetas são gente maluca, esses inspiradores estão doidos, dizem eles com ar de troça, mas toda a nação está carregada de pecado, e só sabe mostrar ódio para com os que amam Deus."},{"Id":114,"IdVerse":7,"IdChapter":9,"IdBook":28,"TextVerse":"Designei os profetas para guardarem o meu povo, mas esse povo é contra eles, e a cada momento, publicamente, lhes declara a sua raiva, até mesmo no próprio templo de Deus."},{"Id":115,"IdVerse":8,"IdChapter":9,"IdBook":28,"TextVerse":"As coisas que o meu povo faz são tão depravadas como o que fizeram tempos atrás, em Gibeá . O Senhor não se esquece disso. Com certeza que dará o castigo merecido."},{"Id":116,"IdVerse":9,"IdChapter":9,"IdBook":28,"TextVerse":"Ó Israel, como eu recordo esses primeiros dias deliciosos, em que te conduzi no deserto! Como o teu amor era refrescante! Como me satisfazia como os figos primeiros, no Verão! Mas depois fugiste de mim, para Baal-Peor, dando-te a outros deuses, e em breve te tornaste tão louco como os outros."},{"Id":117,"IdVerse":10,"IdChapter":9,"IdBook":28,"TextVerse":"A glória de Israel vai-se, como se se tratasse de um pássaro; os teus filhos morrerão à nascença, ou então perecerão ainda no ventre da mãe; outros nunca chegarão a ser concebidos."},{"Id":118,"IdVerse":11,"IdChapter":9,"IdBook":28,"TextVerse":"E aqueles que conseguirem crescer, tirá-los-ei da tua guarda; todos estão condenados. Sim, será um dia bem triste, esse em que te deixarei e ficarás sozinho."},{"Id":119,"IdVerse":12,"IdChapter":9,"IdBook":28,"TextVerse":"Vi, na minha visão, Efraim, tal como Tiro, plantada num lugar aprazível. Mas Efraim deixará os filhos ser levados para o matadouro."},{"Id":120,"IdVerse":13,"IdChapter":9,"IdBook":28,"TextVerse":"Ó Senhor, que hei-de eu pedir-te a favor de teu povo? Pedirei isto: ventres maternos que não dêem à luz, seios que não possam alimentar."},{"Id":121,"IdVerse":14,"IdChapter":9,"IdBook":28,"TextVerse":"Toda a sua maldade começou em Gilgal; ali comecei a aborrecê-los. Expulsá-los-ei por causa da sua idolatria. Não mais os amarei, porque os seus chefes são rebeldes."},{"Id":122,"IdVerse":15,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim está condenado. As raízes de Israel estão secas; não dará mais fruto. E se chegar a dar à luz filhos, matá-los-ei, esses seus filhos amados."},{"Id":123,"IdVerse":16,"IdChapter":9,"IdBook":28,"TextVerse":"O meu Deus destruirá o povo de Israel por causa de não terem querido dar ouvidos e obedecer à minha voz. Tornar-se-ão judeus errantes, sem pátria entre as nações."},{"Id":124,"IdVerse":1,"IdChapter":10,"IdBook":28,"TextVerse":"Como Israel prosperou - é uma vinha luxuriante, cheia de frutos! Mas quanto mais vitalidade lhe dou, mais ela dá vida aos altares dos deuses pagãos; quanto mais ricas searas lhe dou, mais belas são as estátuas que ergue em honra dos ídolos."},{"Id":125,"IdVerse":2,"IdChapter":10,"IdBook":28,"TextVerse":"O coração do povo é falso para com Deus. São pecadores e devem ser castigados. Deus derrubará os seus altares profanos e esmigalhará as suas imagens."},{"Id":126,"IdVerse":3,"IdChapter":10,"IdBook":28,"TextVerse":"Então dirão: Abandonámos o Senhor e ele levou-nos o nosso rei. Mas, que diferença faz isso? Não precisamos de nenhum outro, de qualquer forma!"},{"Id":127,"IdVerse":4,"IdChapter":10,"IdBook":28,"TextVerse":"Fazem promessas que não têm intenção nenhuma de vir a cumprir. Por isso o castigo aparecerá entre eles como ervas venenosas, nos regos dos campos."},{"Id":128,"IdVerse":5,"IdChapter":10,"IdBook":28,"TextVerse":"O povo de Samaria anda a tremer com medo que o seu deus-bezerro, de Bete-Aven, venha a ser ferido; os sacerdotes idólatras, juntamente com o povo, andam a lamentar-se por causa da glória que se apartou dali para o exílio."},{"Id":129,"IdVerse":6,"IdChapter":10,"IdBook":28,"TextVerse":"Esse tal ídolo - essa coisa que é um deus-bezerro - será levado com eles quando partirem como escravos para a Assíria, como presente para o rei assírio. Efraim será alvo de risotas, por ter confiado num tal ídolo; Israel será alvo de ignomínia."},{"Id":130,"IdVerse":7,"IdChapter":10,"IdBook":28,"TextVerse":"Tal como para Samaria, o seu rei desaparecerá, como um pedaço de espuma sobre as ondas do oceano."},{"Id":131,"IdVerse":8,"IdChapter":10,"IdBook":28,"TextVerse":"E os altares dos ídolos de Aven, em Betel, onde Israel pecou, serão feitos em estilhaços. Espinhos e ortigas crescerão por ali em volta. O povo clamará desesperado para que as montanhas e as colinas caiam sobre eles, que os esmaguem."},{"Id":132,"IdVerse":9,"IdChapter":10,"IdBook":28,"TextVerse":"Ó Israel, desde aquela tremenda noite em Gibeá apenas tem havido pecado, e mais pecado! Não fizeste progressos nenhuns. Não terá sido justo que os homens de Gibeá tenham sido castigados? Serei então contra ti, por causa da tua desobediência; juntarei os exércitos das nações contra ti, para te castigar por causa das tuas transgressões."},{"Id":133,"IdVerse":10,"IdChapter":10,"IdBook":28,"TextVerse":"Efraim é como uma bezerra domada que gosta de trilhar o trigo - é um trabalho fácil que gosta de fazer. Antes, nunca a tinha posto debaixo de um jugo - tinha poupado o seu tenro pescoço. Mas agora atrelá-la-ei ao arado. Os seus dias de liberdade terminaram."},{"Id":134,"IdVerse":11,"IdChapter":10,"IdBook":28,"TextVerse":"Plantem boas sementeiras de rectidão, e colherão searas do meu amor; lavrem o duro solo do vosso coração, porque chegou o tempo de buscar o Senhor, para que venha e derrame chuvas de salvação sobre vocês."},{"Id":135,"IdVerse":12,"IdChapter":10,"IdBook":28,"TextVerse":"Mas cultivaram antes a maldade e segaram abundância de pecado. Colheram a recompensa total de haverem confiado na mentira - julgaram que o poder militar e um grande exército poderia dar segurança a uma nação!"},{"Id":136,"IdVerse":13,"IdChapter":10,"IdBook":28,"TextVerse":"Por consequência, terrores de guerra levantar-se-ão entre o teu povo, e todas as tuas fortificações cairão, tal como aconteceu em Bete-Arbel, que Salmã destruiu; até as mães com os seus filhinhos foram esmagadas ali. Esse será o vosso destino, igualmente, de vocês, o povo de Israel, por causa da vossa grande maldade. Numa só manhã o rei de Israel será destruído."},{"Id":137,"IdVerse":1,"IdChapter":11,"IdBook":28,"TextVerse":"Quando Israel era uma criança, amei-o, e do Egipto chamei o meu filho."},{"Id":138,"IdVerse":2,"IdChapter":11,"IdBook":28,"TextVerse":"Mas quanto mais chamava por ele, mais rebelde se tornava, sacrificando a Baal e queimando incenso a ídolos."},{"Id":139,"IdVerse":3,"IdChapter":11,"IdBook":28,"TextVerse":"Eduquei-o desde a infância, ensinei-o a andar, segurei-o com os meus braços. Mas ele não se deu conta de que era eu quem cuidava dele."},{"Id":140,"IdVerse":4,"IdChapter":11,"IdBook":28,"TextVerse":"Conduzi-o com laços de amor, com laços de muita humanidade. Fui como o dono de um animal que lhe tira o jugo, para que possa comer à vontade. Eu mesmo lhe dei de comer. Mas o meu povo acabará por voltar para o Egipto e para a Assíria porque recusaram voltar para mim."},{"Id":141,"IdVerse":5,"IdChapter":11,"IdBook":28,"TextVerse":"A guerra rondará as suas cidades; os seus inimigos acabarão por cair em peso sobre os portões de entrada e fechá-los-ão nas suas próprias fortalezas."},{"Id":142,"IdVerse":6,"IdChapter":11,"IdBook":28,"TextVerse":"Porque o meu povo está decidido a deixar-me. Essa a razão por que determinei condená-los à escravidão, e ninguém conseguirá libertá-los."},{"Id":143,"IdVerse":7,"IdChapter":11,"IdBook":28,"TextVerse":"Oh, mas como te poderia eu deixar, Efraim? Como poderei eu deixar-te ir embora? Como te poderia eu abandonar, como Admá e Zeboim ? O meu coração chora dentro de mim. Como eu desejo socorrer-te!"},{"Id":144,"IdVerse":8,"IdChapter":11,"IdBook":28,"TextVerse":"Não. Não te castigarei tanto quanto a minha ira me pede. Esta é a última vez que destruirei Efraim. Porque eu sou Deus e não um homem. Eu sou o Deus santo, que vive no meio de ti; não vim para te destruir."},{"Id":145,"IdVerse":9,"IdChapter":11,"IdBook":28,"TextVerse":"O povo seguirá o Senhor. Rugirei como um leão sobre os seus inimigos, e o meu povo regressará, tremendo, das bandas do poente. Semelhante a um bando de aves, virão do Egipto - como pombas voando desde a Assíria. Instalá-los-ei de novo na sua pátria. Esta é uma promessa do Senhor."},{"Id":146,"IdVerse":10,"IdChapter":11,"IdBook":28,"TextVerse":"Israel cerca-me com mentiras e com engano; e Judá mantém-se insubordinado contra Deus, mesmo contra o Deus santo e fiel."},{"Id":147,"IdVerse":1,"IdChapter":12,"IdBook":28,"TextVerse":"Israel anda atrás do vento, apascenta-se de vento. Deu presentes ao Egipto e à Assíria para obter auxílio; em troca apenas obtem promessas sem valor."},{"Id":148,"IdVerse":2,"IdChapter":12,"IdBook":28,"TextVerse":"Mas o Senhor também tem um contencioso com Judá. Judá, igualmente, será castigado pelos seus maus caminhos."},{"Id":149,"IdVerse":3,"IdChapter":12,"IdBook":28,"TextVerse":"Quando nasceu, lutou com o seu irmão; e depois em adulto, lutou contra Deus."},{"Id":150,"IdVerse":4,"IdChapter":12,"IdBook":28,"TextVerse":"Sim, lutou com o anjo, e prevaleceu. Chorou e suplicou por uma bênção. Encontrou-se com Deus, em Betel, face a face. Deus falou-lhe - o Senhor, o Deus dos exércitos celestiais; Jeová é o seu nome."},{"Id":151,"IdVerse":5,"IdChapter":12,"IdBook":28,"TextVerse":"Oh, volta para Deus. Guia-te pelos princípios de rectidão e de amor, e poderás esperar sempre o melhor do teu Deus."},{"Id":152,"IdVerse":6,"IdChapter":12,"IdBook":28,"TextVerse":"Mas não. O meu povo é como aqueles comerciantes desonestos, que vendem com balanças falsificadas. Amam a fraude. Efraim gabarola-se: Tudo isto, ganhei-o por mim próprio! Mas as riquezas não cobrem o pecado."},{"Id":153,"IdVerse":7,"IdChapter":12,"IdBook":28,"TextVerse":"Eu sou o mesmo Senhor, o mesmo Deus, que vos livrou da escravidão do Egipto; mas também sou aquele que vos mandará habitar em tendas, como fazem em cada ano, na festa dos tabernáculos."},{"Id":154,"IdVerse":8,"IdChapter":12,"IdBook":28,"TextVerse":"Mandei-vos os meus profetas para vos advertirem com muitas visões, com muitas parábolas e sonhos."},{"Id":155,"IdVerse":9,"IdChapter":12,"IdBook":28,"TextVerse":"Mas os pecados de Gilgal continuam a florescer da mesma maneira. Montes e montes de altares, como sulcos abertos por charrua nos campos, os quais são usados para sacrifícios aos ídolos. Gileade também está cheia de loucos que adoram ídolos."},{"Id":156,"IdVerse":10,"IdChapter":12,"IdBook":28,"TextVerse":"Jacob fugiu para a Síria e serviu como pastor para obter uma mulher."},{"Id":157,"IdVerse":11,"IdChapter":12,"IdBook":28,"TextVerse":"Então o Senhor tirou o seu povo do Egipto por meio de um profeta que os conduziu e protegeu."},{"Id":158,"IdVerse":12,"IdChapter":12,"IdBook":28,"TextVerse":"Contudo Efraim provocou amargamente o Senhor. Deus condená-lo-á à morte, como paga dos seus pecados."},{"Id":159,"IdVerse":1,"IdChapter":13,"IdBook":28,"TextVerse":"Antigamente, quando Israel falava, as nações costumavam tremer de medo - era como se fosse a voz de um poderoso chefe. Mas começou a prestar culto a Baal, e selou assim a sua condenação."},{"Id":160,"IdVerse":2,"IdChapter":13,"IdBook":28,"TextVerse":"Agora o povo desobedece cada vez mais. Derretem a prata que possuem para modelar ídolos, com a habilidade de mãos humanas. Sacrifiquem a estes!, dizem eles; e é vê-los, seres humanos a beijarem um bezerro!"},{"Id":161,"IdVerse":3,"IdChapter":13,"IdBook":28,"TextVerse":"Hão-de desaparecer semelhantemente ao orvalho matinal e às nuvens passageiras que se vão logo pela manhã, como o folhelho que a tempestade varre num instante, como o fumo de uma chaminé."},{"Id":162,"IdVerse":4,"IdChapter":13,"IdBook":28,"TextVerse":"Só eu sou o Senhor, o vosso Deus, desde sempre, desde que vos tirei do Egipto. Vocês não têm outro Deus além de mim, porque não há outro salvador."},{"Id":163,"IdVerse":5,"IdChapter":13,"IdBook":28,"TextVerse":"Cuidei de vocês através do deserto, nessa terra seca e sedenta."},{"Id":164,"IdVerse":6,"IdChapter":13,"IdBook":28,"TextVerse":"Mas depois de comerem e de ficarem fartos, então tornaram-se orgulhosos e esqueceram-me."},{"Id":165,"IdVerse":7,"IdChapter":13,"IdBook":28,"TextVerse":"Por isso virei sobre vocês como um leão, ou como um leopardo esperando pela presa à beira do caminho."},{"Id":166,"IdVerse":8,"IdChapter":13,"IdBook":28,"TextVerse":"Far-vos-ei em pedaços, como uma ursa a quem tenham roubado os filhotes. Como um leão, devorar-vos-ei."},{"Id":167,"IdVerse":9,"IdChapter":13,"IdBook":28,"TextVerse":"Ó Israel, se vos destruir, quem vos poderá salvar?"},{"Id":168,"IdVerse":10,"IdChapter":13,"IdBook":28,"TextVerse":"Onde está o vosso rei? Porque não procuram o seu socorro? Onde estão todos os líderes da terra? Vocês quiseram tê-los; agora que sejam eles a livrar-vos!"},{"Id":169,"IdVerse":11,"IdChapter":13,"IdBook":28,"TextVerse":"Na minha ira dei-vos reis, e no meu furor vo-los tirei."},{"Id":170,"IdVerse":12,"IdChapter":13,"IdBook":28,"TextVerse":"Os pecados de Efraim estão ceifados e armazenados, em vistas do castigo."},{"Id":171,"IdVerse":13,"IdChapter":13,"IdBook":28,"TextVerse":"É-lhe oferecido um novo nascimento, mas ele é como uma criança que resiste ao nascimento, dentro do ventre materno - que rebeldia! Que locura!"},{"Id":172,"IdVerse":14,"IdChapter":13,"IdBook":28,"TextVerse":"Redimi-lo-ei do inferno? Resgatá-lo-ei da morte? Ó morte, onde estão as tuas pragas? Ó inferno, onde está a tua perdição? O arrependimento está escondido aos meus olhos."},{"Id":173,"IdVerse":15,"IdChapter":13,"IdBook":28,"TextVerse":"Era considerado o mais frutuoso de entre os seus irmãos, mas o vento de leste - um vento do Senhor, vindo do deserto - soprará com dureza sobre ele, e secar-lhe-á a terra. Secar-se-ão todas as fontes e todos os poços; morrerá de sede."},{"Id":174,"IdVerse":16,"IdChapter":13,"IdBook":28,"TextVerse":"Samaria terá de carregar com a culpa do seu pecado, porque se rebelou contra o seu Deus. O seu povo será morto por um exército invasor, os seus bebés esmagados contra o solo, as mulheres grávidas abertas pelas espadas."},{"Id":175,"IdVerse":1,"IdChapter":14,"IdBook":28,"TextVerse":"Ó Israel, volta-te para o Senhor, o teu Deus, porque foste desfeito pelos teus pecados."},{"Id":176,"IdVerse":2,"IdChapter":14,"IdBook":28,"TextVerse":"Apresenta a tua defesa, se quiseres. Vem até ao Senhor e diz-lhe: Ó Senhor, tira a nossa iniquidade; sê misericordioso para connosco e recebe-nos; oferecer-te-emos sacrifícios de louvor."},{"Id":177,"IdVerse":3,"IdChapter":14,"IdBook":28,"TextVerse":"A Assíria não pode salvar-nos; tão pouco o fará a nossa própria força na batalha; nunca mais oraremos aos ídolos a quem fizemos os nossos deuses; porque só em ti, ó Senhor, o órfão encontrará piedade."},{"Id":178,"IdVerse":4,"IdChapter":14,"IdBook":28,"TextVerse":"Então curar-vos-ei da idolatria e da infidelidade; o meu amor não terá limites; a minha ira desaparecerá para sempre!"},{"Id":179,"IdVerse":5,"IdChapter":14,"IdBook":28,"TextVerse":"Refrescarei Israel como o faz o orvalho que cai dos céus; florescerá como o lírio e aprofundará as suas raízes tal como os cedros do Líbano."},{"Id":180,"IdVerse":6,"IdChapter":14,"IdBook":28,"TextVerse":"Os seus ramos estender-se-ão; serão como os das belas oliveiras; o seu odor será como o das florestas do Líbano."},{"Id":181,"IdVerse":7,"IdChapter":14,"IdBook":28,"TextVerse":"O seu povo regressará do exílio longínquo onde se encontrava e virá descansar sob a minha sombra. Tornar-se-ão como um jardim bem regado; florescerão como vinhas, terão o fragor do vinho do Líbano."},{"Id":182,"IdVerse":8,"IdChapter":14,"IdBook":28,"TextVerse":"Ó Efraim! Afasta-te dos ídolos! Eu estou vivo e sou forte! Olho por ti e cuidarei de ti. Sou como uma árvore sempre verde, dando-te os meus frutos todo o ano. A minha misericórdia não terá fim."},{"Id":183,"IdVerse":9,"IdChapter":14,"IdBook":28,"TextVerse":"Quem for sábio, que compreenda estas coisas. Quem é inteligente, que as ouça. Porque os caminhos do Senhor são rectos; os justos andarão neles. Contudo, os pecadores cairão neles."}]