[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":45,"TextVerse":"Saúda-vos Paulo, servo de Jesus Cristo, escolhido por Deus para ser apóstolo, separado para pregar as boas novas de Deus, as quais já tinham sido prometidas por Deus, nas santas Escrituras, há muito tempo, através dos seus profetas."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":45,"TextVerse":"Estas boas novas são acerca de seu Filho, Jesus Cristo nosso Senhor, o qual tomou uma forma humana ao nascer na descendência do rei David.¬"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":45,"TextVerse":"E Jesus Cristo nosso Senhor foi declarado Filho de Deus quando Deus poderosamente o ressuscitou da morte por meio do Espírito Santo."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":45,"TextVerse":"Através de Cristo, Deus nos deu o privilégio e autoridade de contar aos gentios em toda a parte o que Deus fez por eles, para que eles possam crer e obedecer-lhe, trazendo glória ao seu nome."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":45,"TextVerse":"E vocês, meus queridos amigos, que estão em Roma, a quem Deus ama, fazem parte do número dos santos e estão entre aqueles que são chamados para serem de Jesus Cristo. Que vos sejam concedidas a graça e a paz da parte de Deus nosso Pai e de Jesus Cristo nosso Senhor."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":45,"TextVerse":"Antes de mais, gostaria de vos dizer como me sinto grato a Deus através de Jesus Cristo porque a vossa fé se vai tornando conhecida em todo o mundo! Deus sabe como frequentemente, nas minhas orações, vos apresento àquele a quem sirvo com toda a minha mente, declarando aos outros as boas novas de seu Filho."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":45,"TextVerse":"Também continuamente peço a Deus que, se assim for a sua vontade, me apareça uma boa oportunidade de ir ver-vos. Porque desejo visitar-vos para estimular a vossa vida espiritual e ajudar-vos a crescer em força no Senhor, para ao mesmo tempo ser também encorajado pela nossa fé comum."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":45,"TextVerse":"Quero que saibam, irmãos, que já muitas vezes fiz planos para ir ter convosco, mas tenho sido impedido. Queria também obter no vosso meio os mesmos bons resultados que entre os outros povos."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":45,"TextVerse":"Porque eu tenho uma dívida para com toda a gente, tanto nações civilizadas como povos primitivos, tanto pessoas cultas como incultas."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":45,"TextVerse":"Portanto, no que estiver ao meu alcance, estou pronto a ir também a Roma pregar-vos as boas novas de Deus."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":45,"TextVerse":"Porque não me envergonho do evangelho de Cristo, pois é o poder de Deus para salvação de todos os que crêem. Esta mensagem dirigiu-se primeiramente aos judeus, mas agora todos são igualmente convidados a aceitá-la. Este evangelho revela-nos que Deus nos declara justos aos seus olhos quando pomos a nossa fé em Cristo. Esta justiça que Deus nos atribui nasce e completa-se através da fé. Tal como está escrito: o justo pela fé viverá."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":45,"TextVerse":"Mas Deus mostra, dos céus, a sua ira contra todo o pecado e a injustiça dos homens, que impedem a revelação da verdade pela sua perversidade. Porque o que acerca de Deus se pode conhecer, eles sabem-no instintivamente. Deus manifesta-lhes essas coisas nas suas consciências. Desde a criação do mundo que os homens entendem e claramente vêem, através de tudo o que Deus fez, as suas qualidade invisíveis - o seu eterno poder e a sua natureza divina. Não terão, portanto, desculpa de não conhecer Deus."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":45,"TextVerse":"Pois ainda que tendo conhecido Deus, não o adoraram como Deus e nem sequer lhe agradeceram todos os seus cuidados diários. Antes começaram a formar ideias absurdas. O resultado foi que as suas mentes insensatas se tornaram obscuras."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":45,"TextVerse":"Dizendo-se sábios, tornaram-se loucos. E então, em vez de adorarem o Deus glorioso e eterno, fizeram para si próprios ídolos com a forma de homens mortais, de aves, de quadrúpedes e de répteis."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":45,"TextVerse":"Por isso Deus os abandonou a si mesmos, deixando-os entregar-se a toda a espécie de perversões dos seus instintos, fazendo até as coisas mais indignas, com os corpos uns dos outros. Em vez de aceitarem a verdade de Deus, preferiram a mentira. Honraram e serviram coisas que são criadas em vez do próprio Criador, que é louvado eternamente. Amém."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":45,"TextVerse":"Foi por isso que Deus se afastou deles e os deixou fazer todas essas práticas infames. Até as mulheres mudaram o uso natural que Deus destinou ao seu corpo e entregaram-se a práticas sexuais entre si mesmas."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":45,"TextVerse":"E os homens, deixando as relações sexuais normais com mulheres, inflamaram-se em paixões sensuais uns com os outros, homens com homens, e recebendo em si mesmos o devido castigo pela sua perversão."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":45,"TextVerse":"Visto terem achado inútil conhecer Deus, ele deixou-os fazerem tudo o que as suas mentes malignas pudessem imaginar./"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":45,"TextVerse":"As suas vidas tornaram-se cheios de toda a maldade, prostituição, ganância, violência, inveja, assassínio, disputas, engano e intrigas."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":45,"TextVerse":"Tornaram-se insurrectos, difamadores, cheios de ódio contra Deus, caluniadores, orgulhosos e presunçosos, imaginando constantemente novas práticas de maldade, sem respeito por pai ou mãe, falhos de senso comum, faltando à palavra dada nos contratos, sem saberem o que é afeição natural, sem capacidade de reconciliação nem de tolerância."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":45,"TextVerse":"E, conhecendo a justiça de Deus e o castigo de morte que as suas condutas merecem, continuaram na mesma, encorajando até os outros a viver assim."},{"Id":22,"IdVerse":1,"IdChapter":2,"IdBook":45,"TextVerse":"E tu, quem quer que sejas, quando começas a julgá-los, não tens desculpa! Fazendo juízo sobre o comportamento deles, no fundo estás a condenar-te a ti mesmo, pois és capaz de fazer as mesmas coisas."},{"Id":23,"IdVerse":2,"IdChapter":2,"IdBook":45,"TextVerse":"E sabemos que, com justiça, Deus castigará todos os que praticarem tais coisas"},{"Id":24,"IdVerse":3,"IdChapter":2,"IdBook":45,"TextVerse":"Pensas que Deus, que julgará e condenará esses pecadores, te poupará a ti, quando as praticares também?"},{"Id":25,"IdVerse":4,"IdChapter":2,"IdBook":45,"TextVerse":"Não te apercebes da imensa paciência e benignidade que ele tem para contigo, suportando o teu pecado sem te castigar? Não és capaz de ver que a bondade de Deus procura levar-te ao arrependimento."},{"Id":26,"IdVerse":5,"IdChapter":2,"IdBook":45,"TextVerse":"Mas tu não queres ouvir; e por isso estás a acumular sobre ti mesmo um terrível castigo, devido à tua teimosia em recusar arrependeres-te dos teus pecados; pois virá um dia de cólera divina, quando o Senhor vier como justo juiz de todo o mundo. Recompensará então cada um segundo as suas obras.ÿ"},{"Id":27,"IdVerse":6,"IdChapter":2,"IdBook":45,"TextVerse":"Dará a vida eterna àqueles que, com perseverança, fazem a sua vontade, procurando a glória invisível, a honra e a vida imortal que ele oferece"},{"Id":28,"IdVerse":7,"IdChapter":2,"IdBook":45,"TextVerse":"Mas castigará e será severo para com aqueles que lutam contra a verdade divina e andam em caminhos de maldade; a ira de Deus derramar-se-á sobre eles"},{"Id":29,"IdVerse":8,"IdChapter":2,"IdBook":45,"TextVerse":"Haverá tribulação e sofrimento, tanto para os judeus como para os outros povos que continuam no pecado,"},{"Id":30,"IdVerse":9,"IdChapter":2,"IdBook":45,"TextVerse":"mas haverá glória, honra e paz para todos os que obedecem a Deus, sejam judeus, sejam gentios."},{"Id":31,"IdVerse":10,"IdChapter":2,"IdBook":45,"TextVerse":"Porque ele a todos trata da mesma maneira."},{"Id":32,"IdVerse":11,"IdChapter":2,"IdBook":45,"TextVerse":"Castigará os gentios quando pecarem, ainda que nunca tenham conhecido as leis escritas de Deus, porque no fundo dos seus corações eles sabem fazer a diferença entre o certo e o errado. As leis de Deus estão escritas dentro deles; as suas próprias consciências umas vezes os acusam, outras os defendem. E Deus castigará os judeus por pecarem, pois têm as suas leis escritas e não lhes obedecem. Sabem o que é justo e não o fazem. Pois a verdade é que os justos perante Deus não são os que sabem o que devem fazer, mas os que o fazem mesmo"},{"Id":33,"IdVerse":12,"IdChapter":2,"IdBook":45,"TextVerse":"O dia virá, seguramente, em que Deus, por intermédio de Jesus Cristo, julgará a vida íntima de cada um. Tudo isto faz parte do evangelho de Deus que eu anuncio."},{"Id":34,"IdVerse":13,"IdChapter":2,"IdBook":45,"TextVerse":"Vocês, que se chamam judeus, pensam que tudo está em ordem entre vocês e Deus porque ele vos deu as suas leis e se sentem orgulhosos disso. É certo, sim, que vocês sabem qual a sua vontade; aprovam coisas excelentes porque foram instruídos nas suas leis. Pensam até poder guiar os que são como cegos; consideram-se como uma luz dos que vivem nas trevas. Julgam ser capazes de ensinar os ignorantes e as crianças nas coisas que se referem a Deus, porque conhecem realmente as suas leis que estão cheias de sabedoria e de verdade."},{"Id":35,"IdVerse":14,"IdChapter":2,"IdBook":45,"TextVerse":"Pois então, se vocês ensinam os outros, porque não se ensinam a si próprios? Dizem aos outros para não roubar, e roubam?"},{"Id":36,"IdVerse":15,"IdChapter":2,"IdBook":45,"TextVerse":"Pregam que não se cometa adultério, e cometem-no? Abominam os ídolos, mas roubam templos pagãos?-"},{"Id":37,"IdVerse":16,"IdChapter":2,"IdBook":45,"TextVerse":"Têm tanto orgulho nas leis de Deus, e desonram Deus, transgredindo-as."},{"Id":38,"IdVerse":17,"IdChapter":2,"IdBook":45,"TextVerse":"Não admira pois que, tal como já dizem as Escrituras: O meu nome é constantemente blasfemado, por causa de vocês."},{"Id":39,"IdVerse":18,"IdChapter":2,"IdBook":45,"TextVerse":"O ser judeu vale alguma coisa se se obedecer às leis de Deus, caso contrário não serão melhores do que os gentios. E se os gentios obedecem às leis de Deus, não lhes dará ele em consequência os privilégios que tinha planeado dar aos judeus?/"},{"Id":40,"IdVerse":19,"IdChapter":2,"IdBook":45,"TextVerse":"De facto esses não-judeus, se cumprirem as leis de Deus, estarão melhor qualificados do que vocês judeus, que conhecem tanta coisa sobre Deus, que são objecto das suas promessas, mas que afinal não obedecem às suas leis."},{"Id":41,"IdVerse":20,"IdChapter":2,"IdBook":45,"TextVerse":"Não é só porque vocês nasceram de pais judeus ou porque passaram pela cerimónia da circuncisão, que se podem considerar realmente judeus!"},{"Id":42,"IdVerse":21,"IdChapter":2,"IdBook":45,"TextVerse":"Um verdadeiro judeu é aquele que o é interiormente. A verdadeira circuncisão não é uma cirurgia no corpo mas uma mudança de coração produzida pelo espírito Santo. Esse receberá o louvor do Senhor, ainda que não receba o vosso."},{"Id":43,"IdVerse":1,"IdChapter":3,"IdBook":45,"TextVerse":"Mas o ser judeu não terá então benefício nenhum? Terá algum valor a circuncisão?"},{"Id":44,"IdVerse":2,"IdChapter":3,"IdBook":45,"TextVerse":"O ser judeu tem muitas vantagens. Sobretudo, porque foi aos judeus que Deus confiou a revelação da sua mensagem."},{"Id":45,"IdVerse":3,"IdChapter":3,"IdBook":45,"TextVerse":"É verdade que muitos foram infiéis; mas não é que Deus não cumprisse as suas promessas."},{"Id":46,"IdVerse":4,"IdChapter":3,"IdBook":45,"TextVerse":"De maneira nenhuma. Ainda que todo o mundo seja mentiroso, Deus nunca o será. Como está escrito: As tuas palavras são verdadeiras; e o teu julgamento é justo."},{"Id":47,"IdVerse":5,"IdChapter":3,"IdBook":45,"TextVerse":"Mas, dirá alguém, os nossos pecados servem um bom propósito: as pessoas verão a bondade de Deus quando ele declara que nós pecadores somos inocentes. Não será então injusto Deus castigar-nos quando pecarmos? (Isto é o que alguns dizem.) De forma alguma! Como poderia ele assim julgar o mundo? Evidentemente que não poderia nem julgar-me nem condenar-me como pecador se afinal a minha maldade, por contraste com a sua justiça, lhe trouxesse louvor. Nessa ordem de ideias, podíamos dizer que, quanto pior eu fosse, melhor seria. Há quem diga que é isso que pregamos! Os que dizem tais coisas certamente não escaparão à justa condenação de Deus."},{"Id":48,"IdVerse":6,"IdChapter":3,"IdBook":45,"TextVerse":"Bem, mas nós os judeus seremos melhores do que os outros? Certamente que não, pois já demonstrámos que todos são pecadores, sejam judeus ou outros povos"},{"Id":49,"IdVerse":7,"IdChapter":3,"IdBook":45,"TextVerse":"Nós sabemos que a lei aplica-se apenas àqueles para quem foi dada. E nem um só tem desculpa. Com efeito até o mundo inteiro está sujeito ao julgamento de Deus"},{"Id":50,"IdVerse":8,"IdChapter":3,"IdBook":45,"TextVerse":"Como vêem ninguém pode ser declarado justo aos olhos de Deus por fazer o que a lei ordena. Porque quanto mais conhecemos as leis de Deus, mais as suas leis nos fazem ver que somos pecadores."},{"Id":51,"IdVerse":9,"IdChapter":3,"IdBook":45,"TextVerse":"Mas agora Deus mostrou-nos uma maneira diferente de ser justo aos seus olhos - não por obedecer à lei mas pela maneira prometida nas Escrituras há muito tempo.,"},{"Id":52,"IdVerse":10,"IdChapter":3,"IdBook":45,"TextVerse":"Esta justiça de Deus vem pela fé em Jesus Cristo a todos que crêem. E todos nós podemos ser salvos nesta mesma maneira, não importa quem somos ou o que fizemos"},{"Id":53,"IdVerse":11,"IdChapter":3,"IdBook":45,"TextVerse":"Porque todos pecaram, tendo perdido o direito de acesso à glória de Deus."},{"Id":54,"IdVerse":12,"IdChapter":3,"IdBook":45,"TextVerse":"E pela sua bondade, que não merecemos, nos declara inocentes da culpa, pela obra de Jesus Cristo, o qual nos liberta dos nossos pecados, sem nada pagarmos para beneficiar disso."},{"Id":55,"IdVerse":13,"IdChapter":3,"IdBook":45,"TextVerse":"Na verdade Deus enviou Jesus Cristo para suportar o castigo que mereciam os nossos pecados e assim anular a justa cólera de Deus contra nós. Somos tornados justos perante Deus quando cremos que Jesus derramou o seu sangue, sacrificando a sua vida por nós. Deus foi assim inteiramente justo quando não castigou aqueles que pecaram em tempos antigos, porque aguardava o tempo em que Cristo havia de vir revelar inteiramente a sua justiça. E agora ele pode receber os pecadores porque Jesus tirou os seus pecados."},{"Id":56,"IdVerse":14,"IdChapter":3,"IdBook":45,"TextVerse":"Mas não haverá injustiça em deixar livres os pecadores, considerando-os inocentes? Não, porque Deus faz isso baseando-se na confiança que eles depositam em Jesus Cristo, o qual tirou os seus pecados."},{"Id":57,"IdVerse":15,"IdChapter":3,"IdBook":45,"TextVerse":"Poderemos nós então gabarmo-nos de ter feito alguma coisa para ganhar essa salvação? Com certeza que não. E porquê? Porque a nossa absolvição não se baseia nas nossas obras, mas na fé nele. É assim pois que somos salvos pela fé em Cristo e não por obediência à lei."},{"Id":58,"IdVerse":16,"IdChapter":3,"IdBook":45,"TextVerse":"E será que são apenas os judeus que Deus salva desta maneira? Não, os outros povos também."},{"Id":59,"IdVerse":17,"IdChapter":3,"IdBook":45,"TextVerse":"Há um só Deus e uma única maneira de ser aceite por ele. Deus faz as pessoas justas consigo próprio apenas pela fé, quer sejam judeus quer sejam gentios."},{"Id":60,"IdVerse":18,"IdChapter":3,"IdBook":45,"TextVerse":"Pois bem, então se somos salvos pela fé, quer isso dizer que já não precisamos de obedecer às leis de Deus? É justamente o contrário! Com efeito, somente quando temos fé estamos a confirmar o valor da lei."},{"Id":61,"IdVerse":1,"IdChapter":4,"IdBook":45,"TextVerse":"Quais foram as experiências de Abraão, o fundador da nossa nação judaica, com respeito a esta questão de ser salvo pela fé? Terá sido por causa das suas obras que Deus o aceitou? Se assim fosse, ele teria alguma coisa de que se gabar. Mas do ponto de vista de Deus, Abraão não tinha nenhum fundamento para se orgulhar."},{"Id":62,"IdVerse":2,"IdChapter":4,"IdBook":45,"TextVerse":"O que as Escrituras nos dizem é que Abraão creu em Deus, e que foi por isso que Deus o declarou justo."},{"Id":63,"IdVerse":3,"IdChapter":4,"IdBook":45,"TextVerse":"Quando uma pessoa trabalha, o seu salário não é uma oferta. Os trabalhadores ganham aquilo que merecem."},{"Id":64,"IdVerse":4,"IdChapter":4,"IdBook":45,"TextVerse":"Mas as pessoas são declaradas justas por causa da sua fé, não por causa das suas obras."},{"Id":65,"IdVerse":5,"IdChapter":4,"IdBook":45,"TextVerse":"O rei David falou a este respeito, descrevendo a felicidade de um pecador que é declarado perdoado por Deus:"},{"Id":66,"IdVerse":6,"IdChapter":4,"IdBook":45,"TextVerse":"E essa bênção é dada somente aos judeus, ou também para os não-judeus? Quanto a Abraão sabemos que ele recebeu essa bênção por meio da fé. E como ter a certeza de que assim foi, e que não foi também por ter observado as leis judaicas?"},{"Id":67,"IdVerse":7,"IdChapter":4,"IdBook":45,"TextVerse":"Então vejamos: Quando foi que Deus deu esta bênção a Abraão? Foi antes de se submeter ao rito da circuncisão judaica."},{"Id":68,"IdVerse":8,"IdChapter":4,"IdBook":45,"TextVerse":"Essa cerimónia, que cumpriu mais tarde, foi um sinal de que Deus já o declarara perdoado e justificado aos seus olhos, antes da cerimónia ter lugar. É assim que Abraão é o pai espiritual de todos os que crêem e são salvos, independentemente de obedecerem às leis judaicas. Mas é também o pai espiritual dos judeus, os quais são circuncidados. Eles podem ver por este exemplo que não é esse rito que os salva, porque Abraão achou a misericórdia de Deus só pela fé, antes de ter sido circuncidado."},{"Id":69,"IdVerse":9,"IdChapter":4,"IdBook":45,"TextVerse":"É claro, portanto, que a promessa de Deus de dar o mundo a Abraão e aos seus descendentes não foi por Abraão ter guardado a lei, mas porque creu que Deus cumpriria a sua promessa."},{"Id":70,"IdVerse":10,"IdChapter":4,"IdBook":45,"TextVerse":"Portanto os que ainda pretendem que as bênçãos de Deus vão para os que são cumpridores legais, é como se afirmassem que a fé é inútil e que a promessa de Deus não tem validade."},{"Id":71,"IdVerse":11,"IdChapter":4,"IdBook":45,"TextVerse":"Porém o facto é este: que a lei traz-nos condenação, porque nunca conseguimos obedecer-lhe sem falhar alguma vez. A única maneira de não falhar, na verdade, seria não haver lei nenhuma!"},{"Id":72,"IdVerse":12,"IdChapter":4,"IdBook":45,"TextVerse":"Assim, a promessa de Deus é-nos dada pela fé, como uma oferta gratuita; e podemos estar certos de a obter, sejamos ou não seguidores dos costumes judaicos, desde o momento em que tenhamos uma fé semelhante à de Abraão. Porque em relação à fé, Abraão é pai de todos nós. É esse o significado das Escrituras quando dizem: Por pai de muitas nações te constitui. Esta promessa é feita por Deus mesmo, o qual faz com que os mortos vivam de novo, e chama as coisas que não são como se já fossem!"},{"Id":73,"IdVerse":13,"IdChapter":4,"IdBook":45,"TextVerse":"Portanto, quando Deus disse a Abraão que teria muitos descendentes, tornando-se pai de muitas nações, Abraão creu em Deus, ainda que tal promessa lhe parecesse impossível! E porque a sua fé se manteve firme não se preocupou com o facto de estar demasiado velho para vir a ser pai com cem anos de idade, e de que Sara, sua mulher, com noventa anos , também estava já fora da idade de ter filhos."},{"Id":74,"IdVerse":14,"IdChapter":4,"IdBook":45,"TextVerse":"Mas Abraão nunca duvidou. Ele acreditava em Deus, e a sua fé se fortaleceu até, e pôde assim louvar Deus por essa bênção ainda antes de ela se concretizar"},{"Id":75,"IdVerse":15,"IdChapter":4,"IdBook":45,"TextVerse":"Ele estava certíssimo de que Deus era poderoso para cumprir tudo o que tinha prometido. E em razão da sua fé, Deus considerou-o justificado."},{"Id":76,"IdVerse":16,"IdChapter":4,"IdBook":45,"TextVerse":"Ora acontece que esta afirmação de ser aceite por meio da fé não foi feita só em benefício de Abraão. Ela também é para nós, os que cremos em Deus que ressuscitou da morte Jesus nosso Senhor; o qual foi entregue à morte por causa das nossas transgressões e ressuscitou para que pudéssemos ser considerados justos aos olhos de Deus."},{"Id":77,"IdVerse":1,"IdChapter":5,"IdBook":45,"TextVerse":"Sendo, pois, declarados justos pela fé, temos paz com Deus, devido ao que nosso Senhor Jesus Cristo fez por nós. Pois em razão da nossa fé, temos direito a esta graça, e em confiança nos regozijamos pelo dia em que partilhamos da glória de Deus."},{"Id":78,"IdVerse":2,"IdChapter":5,"IdBook":45,"TextVerse":"E também nos regozijamos nas tribulações, porque sabemos que ensinam a persistência. Depois a persistência fortalece-nos o carácter, e ajuda-nos para que a nossa esperança se torne forte. E nessa esperança não ficaremos desiludidos, pois sentimos o amor de Deus nos nossos corações pelo Espírito Santo, que ele nos deu."},{"Id":79,"IdVerse":3,"IdChapter":5,"IdBook":45,"TextVerse":"Quando nos encontrávamos sem possibilidades de sair da situação de pecadores culpados, Cristo veio, no momento oportuno, e morreu por nós, pecadores."},{"Id":80,"IdVerse":4,"IdChapter":5,"IdBook":45,"TextVerse":"Mesmo que fôssemos justos, poderia ser talvez que alguém viesse a morrer por nós; não é vulgar que alguém morra por uma pessoa boa.2"},{"Id":81,"IdVerse":5,"IdChapter":5,"IdBook":45,"TextVerse":"Mas Deus prova o seu amor para connosco em que Cristo morreu por nós, sendo nós ainda pecadores."},{"Id":82,"IdVerse":6,"IdChapter":5,"IdBook":45,"TextVerse":"E visto que pelo sangue de Cristo Deus nos tornou rectos aos seus olhos, quanto mais não fará ele agora em nosso favor, salvando-nos do julgamento divino que há-de vir"},{"Id":83,"IdVerse":7,"IdChapter":5,"IdBook":45,"TextVerse":"E se, quando éramos inimigos de Deus, fomos trazidos em paz para junto dele pela morte de seu Filho, quanto mais, tendo sido reconciliados com Deus, seremos salvos de castigo eterno pela sua vida."},{"Id":84,"IdVerse":8,"IdChapter":5,"IdBook":45,"TextVerse":"E agora alegramo-nos intensamente na relação que Deus estabeleceu connosco; tudo, sempre, por causa do que nosso Senhor Jesus Cristo fez, morrendo pelos nossos pecados, fazendo de nós amigos de Deus."},{"Id":85,"IdVerse":9,"IdChapter":5,"IdBook":45,"TextVerse":"Quando Adão pecou, o pecado transmitiu-se a toda a raça humana, e trouxe como consequência a morte a todos; e todos foram contados como pecadores. Mas desde Adão até Moisés, e embora naturalmente as pessoas pecassem, Deus não as julgou por desobediência a uma lei, porque justamente Deus ainda não lhes tinha dado as suas leis. Assim essas pessoas morreram em consequência do pecado, ainda que não tivessem desobedecido a uma determinada lei de Deus tal como Adão, o qual é uma figura, por contraste com Cristo, que ainda havia de vir!"},{"Id":86,"IdVerse":10,"IdChapter":5,"IdBook":45,"TextVerse":"Há uma grande diferença entre o pecado do homem e o perdão de Deus! Um só homem, Adão, trouxe a morte a muitos, por causa do seu pecado. Mas também um só homem, Jesus Cristo, trouxe o perdão a muita gente através da abundante misericórdia de Deus."},{"Id":87,"IdVerse":11,"IdChapter":5,"IdBook":45,"TextVerse":"E o resultado da oferta graciosa de Deus é muito diferente do resultado do pecado daquele único homem. Porque o pecado de Adão trouxe o castigo da morte a muitos, enquanto que Cristo gratuitamente tira muitos pecados e oferece em seu lugar a aprovação de Deus"},{"Id":88,"IdVerse":12,"IdChapter":5,"IdBook":45,"TextVerse":"O pecado de um só homem, Adão, fez com que a morte dominasse toda a natureza humana, mas todos os que receberam a maravilhosa graça e justificação de Deus terão, agora, o domínio da vida, através do acto também de um só, Jesus Cristo."},{"Id":89,"IdVerse":13,"IdChapter":5,"IdBook":45,"TextVerse":"É verdade que o pecado de Adão trouxe a todos o castigo, mas a justiça de Deus tornou possível que os homens se tornem justos perante Deus, para que assim possam viver"},{"Id":90,"IdVerse":14,"IdChapter":5,"IdBook":45,"TextVerse":"Adão, porque desobedeceu a Deus, fez com que muitos se tornassem pecadores, mas Cristo, porque lhe obedeceu, fez que muitos também fossem aceites por Deus."},{"Id":91,"IdVerse":15,"IdChapter":5,"IdBook":45,"TextVerse":"A lei foi dada a fim de que todos pudessem ver bem quanto tinham falhado em obedecer a Deus. Mas se o nosso pecado é grande, muito maior e mais abundante é a graça de Deus que nos perdoa. Antes, o pecado governava sem limites todos os homens, levando-os à morte, mas agora é a misericórdia de Deus, que não merecíamos, que governa, colocando-nos numa posição de justiça perante Deus e de acesso à vida eterna por Jesus Cristo nosso Senhor."},{"Id":92,"IdVerse":1,"IdChapter":6,"IdBook":45,"TextVerse":"Pois bem, continuaremos a pecar para que Deus nos vá mostrando sempre mais bondade e perdão? t"},{"Id":93,"IdVerse":2,"IdChapter":6,"IdBook":45,"TextVerse":"De modo nenhum! Como continuaríamos a pecar se para com o pecado é como se estivéssemos mortos! Porque quando nos tornámos participantes da vida de Jesus Cristo, e fomos baptizados para sermos um com ele, através da sua morte foi anulado o poder da nossa natureza pecadora."},{"Id":94,"IdVerse":3,"IdChapter":6,"IdBook":45,"TextVerse":"A nossa natureza pecadora foi enterrada com Cristo, pelo baptismo, e quando Deus o Pai, com o seu divino poder, o trouxe de novo à vida, também nos foi concedida uma vida nova para desfrutar."},{"Id":95,"IdVerse":4,"IdChapter":6,"IdBook":45,"TextVerse":"Porque foi como se tivéssemos morrido com ele; e agora partilhamos com ele da sua nova vida, na ressurreição. A nossa velha natureza foi pregada com ele na cruz; tudo aquilo que em nós servia de alimento ao pecado foi como que destruído, de forma que não mais fiquemos sujeitos ao domínio do pecado. Porque quando morremos para o pecado ficámos libertos do seu poder sobre nós."},{"Id":96,"IdVerse":5,"IdChapter":6,"IdBook":45,"TextVerse":"Portanto, sendo que já morremos com Cristo, sabemos por consequência que partilhamos da sua vida. Cristo ressuscitou dos mortos e viverá eternamente. A morte não mais tem poder sobre ele"},{"Id":97,"IdVerse":6,"IdChapter":6,"IdBook":45,"TextVerse":"Ele morreu, uma vez por todas, para acabar com o poder do pecado, e eis que vive agora numa comunhão contínua com Deus, seu Pai"},{"Id":98,"IdVerse":7,"IdChapter":6,"IdBook":45,"TextVerse":"Por isso considerem a vossa velha natureza como que morta, sem reacção perante o pecado, e em contrapartida viva para Deus, por meio de Jesus Cristo nosso Senhor."},{"Id":99,"IdVerse":8,"IdChapter":6,"IdBook":45,"TextVerse":"Portanto não deixem que o pecado tenha mais algum domínio sobre o vosso corpo corruptível; não lhe cedam aos desejos que sejam fruto do pecado."},{"Id":100,"IdVerse":9,"IdChapter":6,"IdBook":45,"TextVerse":"Que nada do vosso corpo seja usado como instrumento do pecado, mas dêem-se a Deus como alguém que vive de novo saindo da morte, a fim de que o vosso ser se torne um instrumento para fazer o que é justo para a glória de Deus."},{"Id":101,"IdVerse":10,"IdChapter":6,"IdBook":45,"TextVerse":"O pecado não terá mais domínio sobre vocês, porque já não estão sujeitos à lei que vos prende ao pecado. Em vez disso, foram libertados pela graça de Deus."},{"Id":102,"IdVerse":11,"IdChapter":6,"IdBook":45,"TextVerse":"Porque a graça de Deus nos libertou da lei, quer isso dizer que agora vamos continuar a pecar? Com certeza que não!s"},{"Id":103,"IdVerse":12,"IdChapter":6,"IdBook":45,"TextVerse":"Não estão a ver que depende de vocês o escolher aquele que vos há-de dominar? Podem escolher o pecado, com a consequente morte; ou a obediência a Deus, com a respectiva aprovação. Graças a Deus porque, tendo sido escravos do pecado, agora obedeceram de todo o coração ao ensinamento que Deus vos entregou, e encontram-se livres do pecado, mas sujeitos a um novo domínio - o da justiça."},{"Id":104,"IdVerse":13,"IdChapter":6,"IdBook":45,"TextVerse":"Eu falo assim desta maneira humana porque é fácil de entender. Repito que, assim como antes eram escravos de toda a sujidade e de toda a corrupção para pecarem, agora devem tornar-se escravos, sim, mas de tudo o que é justo e santo."},{"Id":105,"IdVerse":14,"IdChapter":6,"IdBook":45,"TextVerse":"No tempo em que eram escravos do pecado, a obediência a Deus não era a vossa preocupação. E qual era o resultado disso, de que agora até têm vergonha? O fim dessas coisas conduz à perdição eterna"},{"Id":106,"IdVerse":15,"IdChapter":6,"IdBook":45,"TextVerse":"Mas eis que agora, libertados do poder do pecado, são escravos de Deus, tendo como fruto a santidade e como objectivo último a vida eterna."},{"Id":107,"IdVerse":16,"IdChapter":6,"IdBook":45,"TextVerse":"Porque o salário que o pecado paga é a morte, mas de Deus recebemos a dádiva gratuita da vida eterna, por meio de Jesus Cristo nosso Senhor."},{"Id":108,"IdVerse":1,"IdChapter":7,"IdBook":45,"TextVerse":"Vocês, que conhecem a lei, não sabem que a lei se aplica a uma pessoa somente enquanto ela está viva? Depois de morta, a lei não tem mais domínio sobre ela"},{"Id":109,"IdVerse":2,"IdChapter":7,"IdBook":45,"TextVerse":"Vou explicar com uma imagem: Quando uma mulher se casa, está ligada ao marido enquanto ele viver. Mas se o marido morrer fica desligada de qualquer responsabilidade legal perante as leis referentes ao casamento. Está então livre para casar novamente, se assim o entender. O que lhe não seria lícito durante a vida do marido - em que seria adúltera se pertencesse a outro homem - tem todo o direito de o fazer depois de ele morrer."},{"Id":110,"IdVerse":3,"IdChapter":7,"IdBook":45,"TextVerse":"O vosso marido era a lei judaica; mas vocês morreram com Cristo na cruz; e está como que desfeito o vosso casamento com a lei, a qual não mais tem força sobre as vossas vidas. E agora estão ligados a Cristo que ressuscitou para que possam dar frutos para Deus."},{"Id":111,"IdVerse":4,"IdChapter":7,"IdBook":45,"TextVerse":"Quando a vossa velha natureza ainda estava activa, os instintos pecaminosos que a lei denuncia actuavam na vossa vida, tendo como resultado o fruto da morte."},{"Id":112,"IdVerse":5,"IdChapter":7,"IdBook":45,"TextVerse":"Agora pois não temos mais que cuidar da lei, porque morremos para aquilo de que éramos escravos, e agora podemos servir Deus, não segundo a velha maneira, quer dizer, obedecendo a um conjunto de regulamentos, mas pelo Espírito duma maneira inteiramente nova."},{"Id":113,"IdVerse":6,"IdChapter":7,"IdBook":45,"TextVerse":"Pois bem, mas será que essa lei, que afinal foi dada por Deus, é má? Com certeza que não! Mas foi pela lei que eu conheci o pecado. Eu nunca teria sabido o que é a cobiça se a lei não dissesse: Não cobiçarás. Mas o pecado usou esta lei para que me desse conta de que existem em mim toda a espécie de desejos ilícitos! Se não houvesse lei o pecado não existiria."},{"Id":114,"IdVerse":7,"IdChapter":7,"IdBook":45,"TextVerse":"Por essa razão se eu vivo sem lei, não há conflito na minha conciência. Mas desde o momento em que eu aprendi a verdade, tomo consciência de que quebrei a lei e de que sou um pecador, condenado a morrer. Portanto a lei, ainda que sendo feita para me mostrar o caminho da vida, resultou num meio de me aplicar a pena de morte. O pecado enganou-me: através das boas leis de Deus, fez com que eu fosse culpado de morte. Contudo a lei, em si mesma, continua justa, santa e boa."},{"Id":115,"IdVerse":8,"IdChapter":7,"IdBook":45,"TextVerse":"Mas como pode a lei ser boa e causar a minha morte? É porque não é propriamente ela mas sim o pecado, maligno como é, que por meio de algo que é bom serviu para me condenar. Através de leis justas o pecado revela-se extremamente perverso."},{"Id":116,"IdVerse":9,"IdChapter":7,"IdBook":45,"TextVerse":"A lei pois é espiritual, mas o mal está em mim; eu sou vendido para a escravidão pelo pecado que é o meu dono."},{"Id":117,"IdVerse":10,"IdChapter":7,"IdBook":45,"TextVerse":"Não me compreendo: porque na realidade o que faço, sei que não é bom. E aquilo que eu reconheço ser recto, não consigo fazer. E venho a fazer até aquilo que, no íntimo, repudio. E se a minha consciência reconhece como errado isso que faço, ela própria me é testemunha de que são boas as leis de Deus a que desobedeço. Mas não posso evitá-lo, porque já não sou eu mesmo quem faz isso; é o pecado dentro de mim."},{"Id":118,"IdVerse":11,"IdChapter":7,"IdBook":45,"TextVerse":"Eu reconheço que em mim, ou seja na minha natureza pecaminosa não existe nada de bom. Quero fazer o que é recto mas não posso. Quando quero fazer o bem, não o faço; e o mal que não quero, venho sempre a fazê-lo. Portanto, se estou afinal a fazer o que não quero, é simples de ver onde está a causa: o pecado que me domina."},{"Id":119,"IdVerse":12,"IdChapter":7,"IdBook":45,"TextVerse":"É portanto como que uma força natural em mim, que quando quero fazer o que é justo, faço inevitavelmente o que é errado. A minha consciência faz-me querer de todo o meu coração praticar a vontade de Deus; mas existe outra coisa no fundo de mim mesmo que está em guerra com o meu querer e que me torna escravo do pecado que ainda está em mim. P"},{"Id":120,"IdVerse":13,"IdChapter":7,"IdBook":45,"TextVerse":"Que miserável eu sou! Quem me libertará desta vida dominada pelo pecado? t"},{"Id":121,"IdVerse":14,"IdChapter":7,"IdBook":45,"TextVerse":"Pois bem: graças a Deus porque isso foi justamente feito por Jesus Cristo nosso Senhor! Portanto, eu mesmo com a minha mente quero obedecer à lei de Deus, mas por causa da minha natureza pecaminosa sou escravo ao pecado."},{"Id":122,"IdVerse":1,"IdChapter":8,"IdBook":45,"TextVerse":"Portanto agora nenhuma condenação há para os que pertencem a Cristo Jesus. Porquanto o poder do Espírito doador de vida - por meio de Cristo Jesus - me libertou da lei do pecado e da morte."},{"Id":123,"IdVerse":2,"IdChapter":8,"IdBook":45,"TextVerse":"Na verdade, sendo que a lei moisaica nada podia fazer devido à fraqueza da nossa natureza, Deus, mandando o seu próprio Filho com um corpo humano semelhante ao nosso, destruiu o poder que o pecado tem sobre as nossas vidas"},{"Id":124,"IdVerse":3,"IdChapter":8,"IdBook":45,"TextVerse":"Assim a rectidão da lei de Deus se manifesta em nós que nos deixamos conduzir pelo Espírito Santo e não nos colocamos na sujeição da velha natureza."},{"Id":125,"IdVerse":4,"IdChapter":8,"IdBook":45,"TextVerse":"Aqueles que se deixam levar pela sua natureza pecadora vivem apenas para dar prazer a si mesmos, mas aqueles que seguem o Espírito fazem o que agrada a Deus.-"},{"Id":126,"IdVerse":5,"IdChapter":8,"IdBook":45,"TextVerse":"Seguir o Espírito leva à vida e à paz, mas seguir atrás da velha natureza conduz à morte,"},{"Id":127,"IdVerse":6,"IdChapter":8,"IdBook":45,"TextVerse":"porque a velha natureza pecadora, em nós, é contra Deus. Nunca obedeceu às leis de Deus e nem pode fazê-lo"},{"Id":128,"IdVerse":7,"IdChapter":8,"IdBook":45,"TextVerse":"É por isso que os que ainda estão sob o controlo da sua natureza pecadora nunca podem agradar a Deus."},{"Id":129,"IdVerse":8,"IdChapter":8,"IdBook":45,"TextVerse":"Mas vocês não são controlados pela vossa velha natureza, mas pelo Espírito, se é que o Espírito de Deus vive em vocês. E se alguém não tem na sua vida o Espírito de Cristo, não é de maneira nenhuma um cristão. E se Cristo vive em vocês, embora o vosso corpo esteja morto para o pecado, o vosso espírito vive porque Cristo vos perdoou. E se o Espírito de Deus, que levantou Jesus Cristo da morte, vive na vossa vida, ele vivificará o vosso corpo mortal pela acção desse mesmo Espírito Santo que vive em vocês."},{"Id":130,"IdVerse":9,"IdChapter":8,"IdBook":45,"TextVerse":"Assim, irmãos, não há razão para satisfazerem a vossa velha natureza pecadora fazendo o que ela vos pede. Porque se continuarem a segui-la, morrerão; mas se, pelo poder do Espírito, a rejeitarem, hão-de viver."},{"Id":131,"IdVerse":10,"IdChapter":8,"IdBook":45,"TextVerse":"Porque todos os filhos de Deus se deixam conduzir pelo Espírito de Deus."},{"Id":132,"IdVerse":11,"IdChapter":8,"IdBook":45,"TextVerse":"Por isso não devemos ser como escravos medrosos e servis, mas devemos comportarmo-nos como verdadeiros filhos de Deus, recebidos no seio da sua família e chamando-lhe realmente querido Pai. Porque o seu Santo Espírito é testemunha, no nosso entendimento, de que somos filhos de Deus. E sendo que somos seus filhos, havemos de participar dos seus tesouros, pois que tudo o que Deus dá a seu Filho Jesus nos pertence também. Contudo se é certo que participaremos da sua glória, também é certo que teremos de participar dos seus sofrimentos."},{"Id":133,"IdVerse":12,"IdChapter":8,"IdBook":45,"TextVerse":"Mas aquilo que somos chamados a sofrer agora nada é comparado com a glória que ele nos dará mais tarde. Porque toda a criação espera com ardente esperança por esse dia futuro em que Deus ressuscitará os seus filhos. Nesse dia, tudo aquilo a que o mundo ficou sujeito por causa do pecado desaparecerá, e todo o mundo à nossa volta participará da gloriosa liberdade que os filhos de Deus hão-de desfrutar em relação ao pecado."},{"Id":134,"IdVerse":13,"IdChapter":8,"IdBook":45,"TextVerse":"Porque sabemos que mesmo as coisas da natureza esperam esse tão grande acontecimento, como se estivesse com dores de parto. E até nós, cristãos, ainda que tenhamos em nós o Espírito Santo como um antegosto dessa glória futura, também como que gememos para ser libertados da dor e do sofrimento. Nós também esperamos ansiosamente por esse dia em que Deus nos concederá enfim todos os direitos como seus filhos, incluindo novos corpos."},{"Id":135,"IdVerse":14,"IdChapter":8,"IdBook":45,"TextVerse":"Nós somos salvos em esperança. E a esperança significa contar obter algo que ainda não temos. Uma pessoa que obteve já o que pretendia não necessita de ter esperança nessa coisa. Mas quando esperamos o que ainda não temos, esperamo-lo com paciência e confiança."},{"Id":136,"IdVerse":15,"IdChapter":8,"IdBook":45,"TextVerse":"Pela fé, o Espírito nos ajuda nas nossas fraquezas. Porque não sabemos o que devemos pedir, nem como pedir, mas o Espírito pede por nós, e com tal ardor que não há palavras que o possam exprimir. E o Pai, que conhece todos os corações, sabe na verdade o que o Espírito pretende ao interceder em nosso favor, em harmonia com a vontade de Deus."},{"Id":137,"IdVerse":16,"IdChapter":8,"IdBook":45,"TextVerse":"E sabemos que tudo o que nos acontece contribui para o nosso bem, nós que amamos Deus e nos encontramos dentro dos seus planos"},{"Id":138,"IdVerse":17,"IdChapter":8,"IdBook":45,"TextVerse":"Porque desde o princípio de tudo Deus decidiu que aqueles que viessem até ele, e ele já sabia quem seria, se tornariam semelhantes ao seu Filho, a fim de que o seu Filho fosse o primeiro entre muitos irmãos. E, tendo-nos escolhido, chamou-nos para si; e quando viemos, respondendo à sua chamada, ele nos reconciliou consigo, concedendo-nos o direito à sua glória."},{"Id":139,"IdVerse":18,"IdChapter":8,"IdBook":45,"TextVerse":"Que poderemos nós comentar perante coisas tão maravilhosas? Se Deus está ao nosso lado, quem será contra nós? Se ele nem o seu próprio Filho poupou, antes o entregou por todos nós, não nos dará, com Cristo, tudo o mais que precisarmos?"},{"Id":140,"IdVerse":19,"IdChapter":8,"IdBook":45,"TextVerse":"Quem ousará acusar-nos, a nós que Deus escolheu para si mesmo? Porque foi Deus mesmo quem nos perdoou"},{"Id":141,"IdVerse":20,"IdChapter":8,"IdBook":45,"TextVerse":"Quem pois é que nos condenaria? Ninguém o poderia fazer visto que foi mesmo Cristo quem morreu e ressuscitou por nós, e se encontra sentado no mais honroso lugar junto de Deus, ali intercedendo em nosso favor."},{"Id":142,"IdVerse":21,"IdChapter":8,"IdBook":45,"TextVerse":"O que é que poderia interpor-se entre nós e o amor de Cristo? Seria a tribulação, ou a aflição, ou a perseguição ou a fome, ou a necessidade, ou o perigo, ou a força da violência? Ò"},{"Id":143,"IdVerse":22,"IdChapter":8,"IdBook":45,"TextVerse":"Mas a nossa vitória é total no meio de todas essas coisas, e isso devido a Cristo, o qual nos amou a ponto de morrer por nós."},{"Id":144,"IdVerse":23,"IdChapter":8,"IdBook":45,"TextVerse":"Porque eu estou certo de que nem vida nem morte, nem anjos nem demónios, nem a actualidade ou o futuro, seja onde quer que nos encontremos, nas alturas ou em profundos abismos, nada nem ninguém nos poderá separar do amor que Deus nos deu em Jesus Cristo nosso Senhor."},{"Id":145,"IdVerse":1,"IdChapter":9,"IdBook":45,"TextVerse":"O meu coração está abatido dentro de mim, e entristeço dia após dia porque desejo a salvação do meu povo, os meus irmãos e irmãs judeus. Cristo sabe, e o Espírito Santo é testemunha, que eu estou a dizer a verdade quando digo que preferia ser separado de Cristo, se isso pudesse ser condição para a salvação deles"},{"Id":146,"IdVerse":2,"IdChapter":9,"IdBook":45,"TextVerse":"Deus os tomou como seu próprio povo escolhido, e lhes revelou a sua glória. Fez com eles alianças. Deu-lhes a sua lei. Ensinou-os a adorá-lo e deu-lhes promessas. Seus pais foram grandes homens de Deus, e Cristo, ele próprio, era judeu como eles, no que diz respeito à sua natureza humana, ele que agora é Senhor de tudo, para sempre. Deus seja louvado!"},{"Id":147,"IdVerse":3,"IdChapter":9,"IdBook":45,"TextVerse":"Pois bem, terá Deus falhado no cumprimento da sua promessa aos judeus? Naturalmente que não. O que acontece é que nem todo o que é nascido duma família judaica é um verdadeiro judeu."},{"Id":148,"IdVerse":4,"IdChapter":9,"IdBook":45,"TextVerse":"O simples facto de serem da descendência de Abraão, não os faz filhos de Abraão. Ora as Escrituras dizem: Só através de Isaque é que a minha promessa terá cumprimento , embora Abraão tivesse outros filhos."},{"Id":149,"IdVerse":5,"IdChapter":9,"IdBook":45,"TextVerse":"Isto significa portanto que nem todos os filhos de Abraão são necessariamente filhos de Deus. São os filhos da promessa que são considerados ser filhos de Abraão."},{"Id":150,"IdVerse":6,"IdChapter":9,"IdBook":45,"TextVerse":"Porque Deus prometeu: No próximo ano vos darei, a ti e a Sara, um filho."},{"Id":151,"IdVerse":7,"IdChapter":9,"IdBook":45,"TextVerse":"Tempos depois, quando este filho, Isaque, era já homem feito e casado, e Rebeca, sua mulher, estava para ter dois gémeos, Deus disse-lhe que Esaú, o que havia de nascer primeiro, teria de se submeter a Jacob, seu irmão. Segundo as próprias palavras da Escritura, Deus disse-lhe: Decidi abençoar Jacob e rejeitar Esaú. E Deus disse isto ainda antes que as crianças tivessem nascido e feito fosse o que fosse, nem bem nem mal. É pois a prova de que Deus estava a cumprir o que decidira desde o princípio; não foi por causa do que os filhos fizeram ou deixaram de fazer, mas por causa do que Deus desejava e decidira."},{"Id":152,"IdVerse":8,"IdChapter":9,"IdBook":45,"TextVerse":"Haverá então injustiça da parte de Deus? Claro que não. Porque Deus tinha dito a Moisés: Terei compaixão de quem eu quiser, e serei misericordioso para com quem eu entender. Assim pois as bênçãos de Deus não são dadas só porque alguém decide recebê-las, ou porque tenha feito muitas obras para as conseguir. Elas dependem de Deus, que tem misericórdia de quem quiser."},{"Id":153,"IdVerse":9,"IdChapter":9,"IdBook":45,"TextVerse":"Faraó, o rei do Egipto, é um exemplo desse facto. Deus disse: Para isto te levantei como rei do Egipto, para por ti mostrar o meu poder, a fim de que em toda a Terra seja honrado o meu nome."},{"Id":154,"IdVerse":10,"IdChapter":9,"IdBook":45,"TextVerse":"Como vêem, Deus é benigno para com uns, mas endurece o coração de outros, conforme a sua vontade."},{"Id":155,"IdVerse":11,"IdChapter":9,"IdBook":45,"TextVerse":"Bem, podem perguntar: Porque razão Deus culpa as pessoas por não ouvirem? Não estão elas a fazer, simplesmente, o que ele manda?"},{"Id":156,"IdVerse":12,"IdChapter":9,"IdBook":45,"TextVerse":"Não, não digam isso. Quem é o homem, um pobre mortal, para criticar Deus? Um objecto fabricado dirá àquele que o fabricou: Porque me fizeste desta forma? s"},{"Id":157,"IdVerse":13,"IdChapter":9,"IdBook":45,"TextVerse":"Quando um oleiro faz um jarro de barro, não terá ele o direito de usar o mesmo barro para fazer um belo objecto de ornamentação e um outro de uso corrente?"},{"Id":158,"IdVerse":14,"IdChapter":9,"IdBook":45,"TextVerse":"Então não teria Deus o direito de manifestar a sua justa cólera e o seu poder de justiça contra aqueles que se iam encaminhando para a perdição e cuja maldade ele tem suportado com paciência todo este tempo?"},{"Id":159,"IdVerse":15,"IdChapter":9,"IdBook":45,"TextVerse":"E ele tem igualmente o direito de tomar outros, tais como nós próprios, que fomos feitos como que recipientes contendo as riquezas da sua glória, sejamos nós judeus ou gentios, e ter misericórdia para connosco, a fim de que toda a gente possa constatar a sua glória."},{"Id":160,"IdVerse":16,"IdChapter":9,"IdBook":45,"TextVerse":"Pois então que diremos nós a estas coisas? Só isto: que Deus deu aos gentios a oportunidade de serem aceites por Deus pela fé, ainda que não tivessem tido antes a preocupação de o buscar. E os judeus, que tinham tentado observar os regulamentos de Deus, não conseguiram tal coisa."},{"Id":161,"IdVerse":1,"IdChapter":10,"IdBook":45,"TextVerse":"Meus irmãos, o grande desejo do meu coração e a minha oração é que o povo judeu possa ser salvo."},{"Id":162,"IdVerse":2,"IdChapter":10,"IdBook":45,"TextVerse":"Eu sei como eles defendem ardorosamente a honra de Deus, mas é um zelo sem entendimento."},{"Id":163,"IdVerse":3,"IdChapter":10,"IdBook":45,"TextVerse":"Eles não entendem que Cristo morreu para os pôr em ordem com Deus. E em vez disso, continuam a procurar fazer-se suficientemente bons para ganhar o favor de Deus, tentando guardar a lei, e não se sujeitam ao caminho de Deus para a salvação"},{"Id":164,"IdVerse":4,"IdChapter":10,"IdBook":45,"TextVerse":"Eles não percebem que Cristo oferece àqueles que nele confiam tudo aquilo que afinal tentam obter pela observação da lei."},{"Id":165,"IdVerse":5,"IdChapter":10,"IdBook":45,"TextVerse":"Porque Moisés escreveu que a maneira da lei fazer uma pessoa justa para com Deus requer obediência a todos os seus mandamentos."},{"Id":166,"IdVerse":6,"IdChapter":10,"IdBook":45,"TextVerse":"Não digas no teu coração: Não precisas de ir ao céu (para encontrar Cristo e trazê-lo para te ajudar)."},{"Id":167,"IdVerse":7,"IdChapter":10,"IdBook":45,"TextVerse":"E diz mais: Não precisas de ir ao lugar da morte (para trazer Cristo de novo à vida)."},{"Id":168,"IdVerse":8,"IdChapter":10,"IdBook":45,"TextVerse":"A salvação que vem por confiar em Cristo - que é a mensagem que pregamos - já está ao teu fácil alcance. De facto, a Escritura diz: A mensagem está mesmo à mão; na tua boca e no teu coração."},{"Id":169,"IdVerse":9,"IdChapter":10,"IdBook":45,"TextVerse":"Se com a tua boca confessares que Jesus Cristo é o Senhor e no teu coração creres que Deus o ressuscitou dos mortos, serás salvo.ÿ"},{"Id":170,"IdVerse":10,"IdChapter":10,"IdBook":45,"TextVerse":"Porque é crendo que uma pessoa se põe em ordem perante Deus; e é declarando, em voz clara, que a salvação se afirma."},{"Id":171,"IdVerse":11,"IdChapter":10,"IdBook":45,"TextVerse":"Porque a Escritura diz: Todo o que crê nele não ficará decepcionado. B"},{"Id":172,"IdVerse":12,"IdChapter":10,"IdBook":45,"TextVerse":"E nisto, entre judeus e os outros povos não há diferença: todos têm o mesmo Senhor que dá generosamente as suas riquezas aos que lhas pedirem."},{"Id":173,"IdVerse":13,"IdChapter":10,"IdBook":45,"TextVerse":"Porque: Todo aquele que chamar pelo nome do Senhor será salvo."},{"Id":174,"IdVerse":14,"IdChapter":10,"IdBook":45,"TextVerse":"Mas como chamarão por ele aqueles que ainda não crêem nele? E como hão-de crer nele se nunca ouviram falar dele? E como ouvirão a seu respeito se ninguém lhes falar dele? E como irá alguém para lhes falar se não for enviado? É disso que falam as Escrituras quando dizem: Como são belos os pés daqueles que anunciam boas novas."},{"Id":175,"IdVerse":15,"IdChapter":10,"IdBook":45,"TextVerse":"Mas nem todos responderam a essa voz do evangelho, porque Isaías, o profeta, disse: Senhor, quem acreditou quando falei?"},{"Id":176,"IdVerse":16,"IdChapter":10,"IdBook":45,"TextVerse":"Na verdade, a fé vem por ouvir esta mensagem de boas novas - as boas novas acerca de Cristo."},{"Id":177,"IdVerse":1,"IdChapter":11,"IdBook":45,"TextVerse":"Pergunto então: Terá Deus rejeitado o seu povo? Nada disso. Lembrem-se de que eu próprio sou israelita, descendente de Abraão e membro da família de Benjamim."},{"Id":178,"IdVerse":2,"IdChapter":11,"IdBook":45,"TextVerse":"Não, Deus não rejeitou o seu próprio povo, que ele escolheu logo desde o princípio. Lembram-se certamente daquela passagem em que o profeta Elias se estava a queixar a Deus contra os israelitas: Senhor, mataram os teus profetas, e derrubaram os teus altares. Só eu fiquei, e ainda procuram matar-me. Lembram-se do que Deus lhe replicou então? Tenho ainda sete mil outros que não se inclinaram para adorar Baal."},{"Id":179,"IdVerse":3,"IdChapter":11,"IdBook":45,"TextVerse":"O mesmo acontece agora. Nem todos os judeus viraram as costas a Deus. Há ainda pois um determinado número que se salva, e que a misericórdia de Deus escolheu. E se tal depende da misericórdia de Deus, não pode ser pelas boas obras. Porque nesse caso não seria uma oferta gratuita - o que se ganha não é de graça."},{"Id":180,"IdVerse":4,"IdChapter":11,"IdBook":45,"TextVerse":"Repito: Quer isto dizer que Deus rejeitou o seu povo para sempre? De novo dizemos não! Contudo o seu propósito, como já vimos, foi o de tornar a salvação também acessível aos não judeus, para que o povo judeu, estimulado por um sentimento de ciúme, começasse a procurar a salvação de Deus para si mesmo.."},{"Id":181,"IdVerse":5,"IdChapter":11,"IdBook":45,"TextVerse":"Assim, afinal, se o mundo recebe uma riqueza espiritual em consequência de os judeus rejeitarem a salvação, pensem só na maravilhosa bênção que o mundo partilhará, um dia, quando os judeus também se voltarem para Cristo."},{"Id":182,"IdVerse":6,"IdChapter":11,"IdBook":45,"TextVerse":"Estou a dizer tudo isto especialmente para os gentios. Como sabem, Deus designou-me como especial mensageiro para os gentios. Eu insisto muito nisso, aliás, e sempre que posso lembro isso aos judeus, para que se possível eu possa levá-los a querer aquilo que vocês têm já, e desta maneira salvar alguns deles. E que coisa maravilhosa não será quando eles se converterem a Deus!k"},{"Id":183,"IdVerse":7,"IdChapter":11,"IdBook":45,"TextVerse":"Quando Deus os pôs momentaneamente de parte, isso correspondeu a que ele se voltava para o resto do mundo para lhe oferecer a sua salvação; mas quando os judeus se voltarem para Cristo, isso será como todo um povo morto a ressuscitar para uma nova vida"},{"Id":184,"IdVerse":8,"IdChapter":11,"IdBook":45,"TextVerse":"Se Abraão e os demais patriarcas eram povo de Deus, os seus descendentes também o serão. Se a raiz da árvore é santa, os ramos também."},{"Id":185,"IdVerse":9,"IdChapter":11,"IdBook":45,"TextVerse":"Mas é que alguns desses ramos da árvore de Abraão, portanto alguns judeus, foram quebrados. E vocês, gentios, que eram, por assim dizer, como que ramos de uma oliveira brava, foram enxertados naquela outra. Por isso vocês agora também recebem a bênção que Deus prometeu a Abraão e aos seus filhos, beneficiando do alimento especial com que Deus nutre a sua própria oliveira."},{"Id":186,"IdVerse":10,"IdChapter":11,"IdBook":45,"TextVerse":"Devem contudo ter cuidado em não cair no orgulho, pelo facto de terem sido postos no lugar dos ramos quebrados. Lembrem-se de que a vossa posição de privilégio vem unicamente de estarem ligados à árvore de Deus; vocês são apenas ramos, não raízes."},{"Id":187,"IdVerse":11,"IdChapter":11,"IdBook":45,"TextVerse":"Bom, podem estar apensar, esses ramos foram quebrados para me cederem o lugar a mim.-"},{"Id":188,"IdVerse":12,"IdChapter":11,"IdBook":45,"TextVerse":"Atenção! Lembrem-se de que esses ramos, os judeus, foram tirados porque não creram em Deus, e vocês encontram-se no lugar deles porque crêem. Não caiam no orgulho; tenham cuidado. Porque se Deus não poupou os ramos naturais, não tenham dúvida que ele agirá convosco da mesma maneira."},{"Id":189,"IdVerse":13,"IdChapter":11,"IdBook":45,"TextVerse":"Reparem como Deus é ao mesmo tempo tão bondoso e tão rigoroso. Ele é severo para com os que desobedeceram, mas de extrema bondade para com os que não desistem de o amar, tal como vocês; aliás se assim não fizerem, sem dúvida que também serão quebrados. Por outro lado, se os judeus deixarem a sua incredulidade, Deus é poderoso para os enxertar de novo na árvore."},{"Id":190,"IdVerse":14,"IdChapter":11,"IdBook":45,"TextVerse":"Porque se Deus aceitou tomar-vos a vocês, que viviam tão afastados dele - e eram, por natureza, ramos de uma oliveira brava - e vos enxertou na sua própria oliveira santa, o que não é normal do ponto de vista da natureza, é evidente que será mais fácil colocar de novo os judeus na posição que lhes é devida, e em que já estavam antes."},{"Id":191,"IdVerse":15,"IdChapter":11,"IdBook":45,"TextVerse":"Neste momento, muitos judeus são inimigos do evangelho. Mas isto tem sido um benefício para vocês, como já vimos, pois fez com que Deus vos desse a vocês, gentios, as suas dádivas. Mas os judeus ainda são amados por Deus, por causa da sua promessa a Abraão, a Isaque e a Jacob. As dádivas de Deus, e a sua chamada, nunca poderão ser anuladas. Antigamente também vocês foram rebeldes, contra Deus, mas sendo que os judeus recusaram as suas dádivas, Deus, em vez deles, estendeu a vocês a sua misericórdia. Agora os judeus são rebeldes, mas um dia virá em que eles também participarão da misericórdia de Deus. Porque Deus englobou todos os homens na mesma condenação do pecado, a fim de poder demonstrar a todos igualmente a sua compaixão."},{"Id":192,"IdVerse":16,"IdChapter":11,"IdBook":45,"TextVerse":"Como a sua sabedoria e a sua inteligência são riquezas ilimitadas! Como é impossível para nós entender as suas decisões, as suas maneiras de agir!"},{"Id":193,"IdVerse":17,"IdChapter":11,"IdBook":45,"TextVerse":"Porque, quem é que poderá conhecer todo o pensamento do Senhor? Quem é que o aconselha a ele? Ò"},{"Id":194,"IdVerse":18,"IdChapter":11,"IdBook":45,"TextVerse":"Alguém lhe terá dado dádivas a ele, primeiramente, de forma a esperar agora a compensação? Com certeza que não, pois que todas as coisas vêm dele. Tudo é por ele e para ele. Glória lhe seja dada eternamente! Amém."},{"Id":195,"IdVerse":1,"IdChapter":12,"IdBook":45,"TextVerse":"E assim, irmãos, peço-vos, através do amor de Deus, que dêem as vossas vidas a Deus. Que elas sejam como que um sacrifício vivo, santo, para Deus - o tipo de sacrifício que ele aceitará. Quando pensamos em tudo o que ele fez por nós, será isso pedir muito? Não se conformem com os padrões e costumes dete mundo, mas sejam como gente diferente, através da renovação da vossa maneira de pensar. E dessa forma conhecerão o que Deus deseja que façam, e verão como a sua vontade é realmente boa, agradável e perfeita."},{"Id":196,"IdVerse":2,"IdChapter":12,"IdBook":45,"TextVerse":"Como mensageiro de Deus, dou a cada um de vocês esta advertência: Sejam honestos na avaliação que fazem de si próprios. Que as vossas capacidades de julgar sejam temperadas, dirigidas pela própria fé que Deus vos deu"},{"Id":197,"IdVerse":3,"IdChapter":12,"IdBook":45,"TextVerse":"Porque assim como o nosso corpo é formado de várias partes, e cada uma tem uma função própria, o mesmo acontece com o corpo de Cristo. Nós somos todos partes dele, e cada um de nós tem uma função diferente a executar. Por isso também precisamos uns dos outros, e uns aos outros nos pertencemos."},{"Id":198,"IdVerse":4,"IdChapter":12,"IdBook":45,"TextVerse":"Deus ofereceu a cada um a capacidade de fazer bem certas coisas. Assim se Deus vos deu a capacidade de expor os pensamentos de Deus, então façam-no de acordo com a vossa fé. E se a outros Deus deu a capacidade de servir de uma forma prática os seus semelhantes, que o façam num verdadeiro espírito de serviço. Se alguém tiver o dom de ensinar, que o faça com toda a dedicação. Se um outro tem o dom de exortar, que a sua pregação seja de molde realmente a encorajar. Se for uma pessoa com posses, reparta com liberalidade. Se Deus lhe deu a habilidade de governar, faça-o responsavelmente. E se tiver o dom de ser bondoso para com os necessitados, deve fazê-lo com alegria."},{"Id":199,"IdVerse":5,"IdChapter":12,"IdBook":45,"TextVerse":"Que o amor que mostrarem pelos outros seja autêntico. Tenham horror ao mal. Tomem sempre posição do lado do bem. Amem-se uns aos outros com uma afeição verdadeira. Ponham os outros sempre em primeiro lugar. Não sejam nunca preguiçosos no vosso trabalho; sirvam o Senhor com todo o fervor."},{"Id":200,"IdVerse":6,"IdChapter":12,"IdBook":45,"TextVerse":"Alegrem-se na esperança de tudo aquilo que Deus tem planeado para vocês. Sejam pacientes nas dificuldades, orando a Deus de forma constante. Quando os filhos de Deus estiverem na necessidade, ajudem-nos. Sejam hospitaleiros."},{"Id":201,"IdVerse":7,"IdChapter":12,"IdBook":45,"TextVerse":"Se alguém vos prejudica e persegue por serem cristãos, não os amaldiçoem; orem para que Deus venha a abençoar essa pessoa.="},{"Id":202,"IdVerse":8,"IdChapter":12,"IdBook":45,"TextVerse":"Quando os outros são felizes, acompanhem-nos na sua felicidade. Se estão tristes, compartilhem a sua tristeza."},{"Id":203,"IdVerse":9,"IdChapter":12,"IdBook":45,"TextVerse":"Vivam em harmonia uns com os outros. Não sejam ambiciosos de grandezas; acomodem-se às coisas modestas. Não se julguem sabendo mais do que na verdade sabem."},{"Id":204,"IdVerse":10,"IdChapter":12,"IdBook":45,"TextVerse":"Não paguem o mal com o mal. Que todos constatem a vossa maneira honesta de viver. Sempre que possível e na medida em que isso dependa de vocês, tenham boas relações com toda a gente."},{"Id":205,"IdVerse":11,"IdChapter":12,"IdBook":45,"TextVerse":"Não te deixes vencer pelo mal, mas vence o mal com o bem."},{"Id":206,"IdVerse":1,"IdChapter":13,"IdBook":45,"TextVerse":"Submetam-se aos poderes instituídos. Porque a autoridade que possuem é-lhes concedida por Deus"},{"Id":207,"IdVerse":2,"IdChapter":13,"IdBook":45,"TextVerse":"Por isso os que recusam obedecer às leis do país revoltam-se contra uma ordem que Deus estabeleceu, e trarão sobre si o seu juízo."},{"Id":208,"IdVerse":3,"IdChapter":13,"IdBook":45,"TextVerse":"Porque os magistrados não metem medo a quem faça o bem, mas sim a quem pratica o mal. Portanto, se quiseres nada ter a temer das autoridades, respeita as leis e tudo te correrá bem"},{"Id":209,"IdVerse":4,"IdChapter":13,"IdBook":45,"TextVerse":"A autoridade é um representante dessa ordem instituída por Deus, que existe para teu bem. Mas se fizeres algo de condenável, então com razão terás que recear, pois terá de punir-te. Deus a instituiu para esse exacto fim, de castigar quem pratica o mal."},{"Id":210,"IdVerse":5,"IdChapter":13,"IdBook":45,"TextVerse":"Portanto deves obedecer às autoridades por duas razões: para evitares seres castigado e para teres uma consciência limpa."},{"Id":211,"IdVerse":6,"IdChapter":13,"IdBook":45,"TextVerse":"Pelas mesmas razões também, devem pagar os impostos, porque são necessários para que toda a máquina do estado prossiga no trabalho a que Deus a destinou. Devem pois dar a cada um o que é devido: os impostos a quem tem o direito de os exigir, o respeito e honra a quem os deve receber."},{"Id":212,"IdVerse":7,"IdChapter":13,"IdBook":45,"TextVerse":"Não contraiam dívidas para com ninguém, a não ser a dívida do amor para com os outros; porque quem ama os outros satisfaz naturalmente todas as exigências da lei"},{"Id":213,"IdVerse":8,"IdChapter":13,"IdBook":45,"TextVerse":"Com efeito, se amarmos o nosso próximo como a nós próprios, não seremos levados a enganá-lo, a matá-lo ou a roubá-lo. Nem cairemos no adultério ou na cobiça do que ele tem. Na verdade, tudo se resume em amarmos o próximo como nos amamos a nós mesmos. P"},{"Id":214,"IdVerse":9,"IdChapter":13,"IdBook":45,"TextVerse":"O amor não prejudica ninguém. É essa a razão pela qual ele satisfaz todas as exigências de Deus."},{"Id":215,"IdVerse":10,"IdChapter":13,"IdBook":45,"TextVerse":"Digo-vos isto tudo porque sabemos o tempo em que vivemos. Despertemos, porque a vinda do Senhor está agora já mais próxima do que na altura em que cremos."},{"Id":216,"IdVerse":11,"IdChapter":13,"IdBook":45,"TextVerse":"A noite está a passar e o dia do seu regresso começa a despontar. Eis por que devem abandonar as obras más das trevas, e armar-se de uma vida recta, como é próprio de quem vive na luz"},{"Id":217,"IdVerse":12,"IdChapter":13,"IdBook":45,"TextVerse":"Sejam honestos e verdadeiros em tudo o que fizerem, para que toda a gente aprove a vossa conduta. Não desperdicem o vosso tempo em festanças, rejeitem as bebedeiras e tudo em que reine a imoralidade, o adultério, ou ainda as rivalidades e a inveja"},{"Id":218,"IdVerse":13,"IdChapter":13,"IdBook":45,"TextVerse":"Identifiquem-se com a vida nova do Senhor Jesus Cristo e não pensem na maneira de dar lugar aos vossos maus desejos."},{"Id":219,"IdVerse":1,"IdChapter":14,"IdBook":45,"TextVerse":"Recebam sempre o melhor possível qualquer irmão, ainda que fraco na sua fé. Não discutam com ele sobre os seus escrúpulos."},{"Id":220,"IdVerse":2,"IdChapter":14,"IdBook":45,"TextVerse":"Uns crêem que se pode comer de tudo; mas outros há que pensarão que isso não está certo e irão ao ponto de comer só vegetais."},{"Id":221,"IdVerse":3,"IdChapter":14,"IdBook":45,"TextVerse":"E aqueles que não acham mal comer de tudo não devem desprezar os que apenas comem certas coisas, tal como também estes últimos não devem julgar os primeiros, porque Deus os aceitou como filhos"},{"Id":222,"IdVerse":4,"IdChapter":14,"IdBook":45,"TextVerse":"Eles são servos de Deus, e não vossos. É a Deus que dão contas, não a vocês. Por isso deixem que seja Deus a dizer-lhes se fazem bem ou mal. E Deus pode certamente levá-los a fazer o que devem."},{"Id":223,"IdVerse":5,"IdChapter":14,"IdBook":45,"TextVerse":"Há também pessoas que pensam que os cristãos deveriam respeitar dias de festa dos judeus, como ocasiões especiais de adoração a Deus; mas outras pensam que todos os dias são igualmente ocasiões de servir Deus. Cada pessoa deve ter a sua convicção sobre este assunto."},{"Id":224,"IdVerse":6,"IdChapter":14,"IdBook":45,"TextVerse":"Afinal, aqueles que querem assinalar de forma especial determinados dias fazem-no para adorar Deus. Da mesma forma, quem come de tudo, sem escrúpulos de consciência, fá-lo também para o Senhor; a prova é que dá graças a Deus por aquilo que come. A pessoa que recusa certos alimentos, se faz assim é também porque está desejosa de agradar ao Senhor, estando igualmente grata a Deus."},{"Id":225,"IdVerse":7,"IdChapter":14,"IdBook":45,"TextVerse":"Nós não somos donos de nós mesmos, de forma a vivermos ou morrermos segundo a nossa vontade ou conveniência"},{"Id":226,"IdVerse":8,"IdChapter":14,"IdBook":45,"TextVerse":"Quer vivamos, quer morramos, somos do Senhor, dependemos da sua vontade. Quando morrermos, iremos estar com o Senhor. Por isso, tanto na vida como na morte, pertencemos ao Senhor."},{"Id":227,"IdVerse":9,"IdChapter":14,"IdBook":45,"TextVerse":"Foi para isto mesmo aliás que Cristo morreu e ressuscitou, para ser Senhor das nossas vidas, quer vivamos, quer morramos."},{"Id":228,"IdVerse":10,"IdChapter":14,"IdBook":45,"TextVerse":"Vocês não têm o direito de julgar os vossos irmãos, ou de os criticar com superioridade. Lembrem-se de que cada um de nós terá de prestar contas perante o tribunal de Deus."},{"Id":229,"IdVerse":11,"IdChapter":14,"IdBook":45,"TextVerse":"Sim, cada um dará contas de si mesmo a Deus"},{"Id":230,"IdVerse":12,"IdChapter":14,"IdBook":45,"TextVerse":"Por isso não se critiquem mais uns aos outros. Em vez disso, procurem viver de tal modo que nada do que fazem possa levar o vosso irmão a pecar, ou a ficar perturbado na sua consciência."},{"Id":231,"IdVerse":13,"IdChapter":14,"IdBook":45,"TextVerse":"Quanto a mim pessoalmente, estou certo, porque assim mo ensinou o Senhor Jesus, de que não há nada de mal em comer comida considerada imunda pela lei. Contudo, se alguém pensa o contrário deverá fazer segundo a sua consciência, porque para ele é mal."},{"Id":232,"IdVerse":14,"IdChapter":14,"IdBook":45,"TextVerse":"E se o teu irmão pode perturbar-se na sua consciência por aquilo que tu comes, não estarás a dar provas do amor de Deus em ti, se continuares a comer disso. Não faças com que aquilo que comes leve a perder aquele por quem Cristo morreu."},{"Id":233,"IdVerse":15,"IdChapter":14,"IdBook":45,"TextVerse":"Não faças nada que te leve a ser criticado ainda que por coisas que sabes que estão certas."},{"Id":234,"IdVerse":16,"IdChapter":14,"IdBook":45,"TextVerse":"Porque o reino de Deus não é uma questão do que comemos ou bebemos, mas de vivermos uma vida de bondade e paz e alegria no Espírito Santo.2"},{"Id":235,"IdVerse":17,"IdChapter":14,"IdBook":45,"TextVerse":"Porque quem serve Cristo desta maneira dará alegria a Deus e será estimado pelos homens."},{"Id":236,"IdVerse":18,"IdChapter":14,"IdBook":45,"TextVerse":"Tenham sempre como objectivo a paz uns com os outros, assim como o progresso da vida espiritual de cada um"},{"Id":237,"IdVerse":19,"IdChapter":14,"IdBook":45,"TextVerse":"Não desfaçam a obra de Deus na vida de um irmão vosso por uma questão de comida. Lembrem-se que não há nenhum mal naquilo que se come; o mal é quando aquilo que se come pode afectar a vida espiritual de alguém."},{"Id":238,"IdVerse":20,"IdChapter":14,"IdBook":45,"TextVerse":"Então o melhor a fazer será deixar de comer carne, ou de beber bebidas alcoólicas ou de fazer seja o que for que possa vir a afectar o vosso irmão e até levá-lo a pecar."},{"Id":239,"IdVerse":21,"IdChapter":14,"IdBook":45,"TextVerse":"Estás convencido de que perante Deus não há mal naquilo que fazes? Pois reserva essa tua convicção entre ti e Deus. Feliz é o homem, na verdade, que não se sente condenado quando faz o que sabe estar certo.-"},{"Id":240,"IdVerse":22,"IdChapter":14,"IdBook":45,"TextVerse":"Mas se alguém tem dúvidas sobre se deve ou não comer alguma coisa, não deve comer. Seria condenado por não agir com fé perante Deus. Se fizer alguma coisa que julga não estar certa, está a pecar."},{"Id":241,"IdVerse":1,"IdChapter":15,"IdBook":45,"TextVerse":"Ainda que acreditemos que para o Senhor é indiferente que façamos ou não essas coisas, não podemos contudo continuar a praticá-las para nos agradarmos a nós mesmos; porque temos de ter em consideração as dúvidas e os receios dos outros."},{"Id":242,"IdVerse":2,"IdChapter":15,"IdBook":45,"TextVerse":"Procuremos agradar aos outros, não a nós próprios; façamos aquilo que pode contribuir para a edificação da sua vida espiritual."},{"Id":243,"IdVerse":3,"IdChapter":15,"IdBook":45,"TextVerse":"Nem Cristo procurou o seu próprio prazer. Como disse o Salmista: Os insultos dos teus inimigos têm caído sobre mim. d"},{"Id":244,"IdVerse":4,"IdChapter":15,"IdBook":45,"TextVerse":"Porque tudo o que anteriormente foi escrito, é para nos ensinar, para que pela paciência e pelo encorajamento das escrituras, aguardemos esperançadamente as promessas de Deus."},{"Id":245,"IdVerse":5,"IdChapter":15,"IdBook":45,"TextVerse":"Possa Deus, que vos dá paciência e coragem, ajudar-vos a viver em harmonia uns com os outros, na mesma atitude que Cristo teve. E então todos podem, a uma só voz, dar glória a Deus, o Pai de nosso Senhor Jesus Cristo."},{"Id":246,"IdVerse":6,"IdChapter":15,"IdBook":45,"TextVerse":"Sendo assim, recebam-se afectuosamente uns aos outros, tal como Cristo vos recebeu a vocês mesmos, e assim Deus será glorificado."},{"Id":247,"IdVerse":7,"IdChapter":15,"IdBook":45,"TextVerse":"E lembrem-se de que Cristo veio como um servo dos judeus, a fim de mostrar que Deus cumpre as suas promessas, e de revelar a sua verdade."},{"Id":248,"IdVerse":8,"IdChapter":15,"IdBook":45,"TextVerse":"Que Deus, o que vos deu esperança, vos mantenha felizes e cheios da paz que nasce pela fé, através do poder do Espírito Santo nas vossas vidas."},{"Id":249,"IdVerse":9,"IdChapter":15,"IdBook":45,"TextVerse":"Eu estou certo, irmãos, de que vocês estão cheios de bondade, para que, com o conhecimento que já têm, possam aconselhar-se uns aos outros."},{"Id":250,"IdVerse":10,"IdChapter":15,"IdBook":45,"TextVerse":"Mas apesar disso tomei ousadia para vos escrever sobre estes pontos, convencido de que o que vos falta é sobretudo que estes assuntos estejam sempre bem presentes na vossa mente; pois que, pela graça de Deus, fui chamado a ser mensageiro de Jesus Cristo junto de vocês, os gentios, levando-vos a mensagem do evangelho, para que sejam apresentados a Deus como um sacrifício inteiramente aceite por ele, santificado pelo Espírito Santo."},{"Id":251,"IdVerse":11,"IdChapter":15,"IdBook":45,"TextVerse":"Por isso me é lícito ter esta grande satisfação por tudo aquilo que Cristo Jesus fez por meu intermédio no meu serviço para Deus. -"},{"Id":252,"IdVerse":12,"IdChapter":15,"IdBook":45,"TextVerse":"Porque nem sequer ousaria abrir a boca se Cristo não tivesse usado a minha vida para levar a Deus os gentios, ganhando-os através da minha mensagem e da forma como vivi diante deles,e"},{"Id":253,"IdVerse":13,"IdChapter":15,"IdBook":45,"TextVerse":"e ainda pelos milagres feitos por meu intermédio como sinais vindos de Deus - tudo isto pelo poder do Espírito Santo. E desta maneira tenho pregado o evangelho de Cristo, por toda a parte, desde Jerusalém até ao Ilírico."},{"Id":254,"IdVerse":14,"IdChapter":15,"IdBook":45,"TextVerse":"O meu grande desejo tem sido ir sempre mais longe, pregando de preferência onde o nome de Cristo ainda não tenha sido ouvido, e não edificando sobre um fundamento posto por outro."},{"Id":255,"IdVerse":15,"IdChapter":15,"IdBook":45,"TextVerse":"Eis no fundo a verdadeira razão por que não pude ir visitar-vos mais cedo."},{"Id":256,"IdVerse":16,"IdChapter":15,"IdBook":45,"TextVerse":"Mas agora acabei enfim o meu trabalho nestas regiões e estou desejoso de ir ter convosco, após todos estes longos anos de espera. Porque estou o fazer planos para uma viagem à Espanha , e de caminho tenciono ficar em Roma um tempo para gozar da vossa convivência, depois do que alguns de vocês poderão até ajudar-me no prosseguimento da minha viagem."},{"Id":257,"IdVerse":17,"IdChapter":15,"IdBook":45,"TextVerse":"Mas antes disso tenho de ir a Jerusalém levar uma oferta para os crentes de lá, pois pareceu bem aos cristãos da Macedónia e da Acaia enviar um donativo para os seus irmãos de Jerusalém, que têm atravessado tempos bem difíceis."},{"Id":258,"IdVerse":18,"IdChapter":15,"IdBook":45,"TextVerse":"Eles tiveram muita alegria em fazer isso porque sentem que têm como que uma dívida para com os cristãos de Jerusalém, pois que afinal os gentios foram participantes das bênçãos espirituais dos judeus. E sentem que o mínimo que poderão fazer em compensação será enviar à igreja de Jerusalém uma ajuda material.:"},{"Id":259,"IdVerse":19,"IdChapter":15,"IdBook":45,"TextVerse":"Portanto, logo que tenha executado essa tarefa, entregando esse fruto da sua gratidão, irei ver-vos no meu caminho para a Espanha."},{"Id":260,"IdVerse":20,"IdChapter":15,"IdBook":45,"TextVerse":"E estou certo de que nessa visita que vos farei hei-de levar-vos todas as riquezas espirituais da palavra de Cristo."}]