[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":56,"TextVerse":"Esta carta é escrita por Paulo, servo de Deus e apóstolo de Jesus Cristo para trazer à fé aqueles que Deus escolheu, e para lhes dar a conhecer a verdade, que os conduz a uma vida conforme a vontade de Deus,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":56,"TextVerse":"e que faz nascer a esperança da vida eterna, a qual Deus, que não mente, prometeu desde os tempos de origem de tudo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":56,"TextVerse":"E agora, no seu tempo próprio, essas boas novas foram dadas a conhecer através da pregação que me foi confiada por ordem de Deus nosso Salvador."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":56,"TextVerse":"Esta carta é dirigida a Tito, que é para mim um verdadeiro filho espiritual, pois que lhe comuniquei a fé que nos é comum. A Tito desejo então que lhe sejam concedidas graça, misericórdia e paz da parte de Deus Pai e da do Senhor Jesus Cristo nosso Salvador."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":56,"TextVerse":"Quando te deixei em Creta foi para que pusesses em ordem as questões que ficaram em suspenso, e que em cada localidade estabelecesses pastores, segundo as instruções que te tinha dado."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":56,"TextVerse":"Devem ser escolhidos homens irrepreensíveis, casados com uma só mulher, que os seus filhos sejam crentes e não tenham fama de dissolutos, nem de desobedientes."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":56,"TextVerse":"Convém, com efeito, que o pastor seja sem mancha, visto que é um responsável da casa de Deus. Não deve ser altivo, nem irritar-se facilmente; não deve ser dado a bebidas alcoólicas, nem meter-se em disputas violentas ou entregar-se à ganância e a especulações desonestas."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":56,"TextVerse":"Deve antes ser dado à hospitalidade, zeloso por tudo o que é bom. Deve ser equilibrado e justo, sabendo dominar os seus sentidos, e ter uma vida submetida à vontade de Deus."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":56,"TextVerse":"Que se mantenha firmemente apegado à palavra de Deus, tal como foi ensinado, para que se torne capaz de encorajar os outros pelo ensino da recta doutrina, e ao mesmo tempo convencer os que se opõem."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":56,"TextVerse":"Porque há muitas pessoas rebeldes contra a verdadeira doutrina, gente que fala muito e consegue enganar as pessoas. Desse número fazem parte em especial os da circuncisão."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":56,"TextVerse":"É preciso fazer calar essas pessoas, pois já perturbaram famílias inteiras, ensinando o erro, e isto levadas por um desonesto interesse por dinheiro"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":56,"TextVerse":"Um deles, seu próprio profeta, disse: Os cretenses foram sempre mentirosos; são como animais indolentes, vivendo só para encher a barriga.±"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":56,"TextVerse":"E isto é bem verdade. Portanto avisa severamente os crentes para que se mantenham sãos nas coisas da fé."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":56,"TextVerse":"E que não dêem ouvidos às tradições fantasiosas judaicas, nem a exigências de homens que se desviam da verdade."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":56,"TextVerse":"Uma pessoa cujo coração é puro tem todas as coisas por puras; mas para os corruptos e incrédulos, tudo é impuro, devido à impureza que têm nas mentes e na consciência"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":56,"TextVerse":"Dizem conhecer Deus, mas renegam-no pelas obras que praticam. São criaturas detestáveis e desobedientes, que por isso mesmo se tornam incapazes de fazer seja o que for de bom."},{"Id":17,"IdVerse":1,"IdChapter":2,"IdBook":56,"TextVerse":"Tu, porém, ensina aquilo que é conforme a pura doutrina de Deus."},{"Id":18,"IdVerse":2,"IdChapter":2,"IdBook":56,"TextVerse":"Os mais velhos que sejam sóbrios, sensatos, prudentes, com uma fé forte, inspirada na palavra do Senhor; que o seu amor cristão seja sincero, e que sejam perseverantes."},{"Id":19,"IdVerse":3,"IdChapter":2,"IdBook":56,"TextVerse":"E as mulheres mais idosas que sejam, igualmente, dignas na sua maneira de viver; que não se tornem maldizentes; que não se dêem a excessos de bebida. Que sejam mestras do bem."},{"Id":20,"IdVerse":4,"IdChapter":2,"IdBook":56,"TextVerse":"E isto de forma que possam ensinar as mais novas a serem sensatas, e a amarem os seus maridos e os seus filhos;"},{"Id":21,"IdVerse":5,"IdChapter":2,"IdBook":56,"TextVerse":"a serem equilibradas, puras, boas donas de casa, bondosas, submissas aos seus maridos, a fim de que a palavra de Deus não seja desprezada."},{"Id":22,"IdVerse":6,"IdChapter":2,"IdBook":56,"TextVerse":"Do mesmo modo, incita os jovens a que sejam moderados"},{"Id":23,"IdVerse":7,"IdChapter":2,"IdBook":56,"TextVerse":"E que em todas as coisas possas ser um exemplo para eles de uma vida justa. Quando ensinares, mantém-te intransigentemente fiel à doutrina de Deus, sincero e profundo nas ideias que exprimes."},{"Id":24,"IdVerse":8,"IdChapter":2,"IdBook":56,"TextVerse":"Que a tua linguagem seja perfeitamente correcta e apropriada, para que aqueles que são inimigos do evangelho sejam convencidos, e que nunca tenham nada de mal a censurar-nos."},{"Id":25,"IdVerse":9,"IdChapter":2,"IdBook":56,"TextVerse":"Persuade também os que trabalham por conta de outros a respeitarem as ordens dos que lhes pagam, procurando dar satisfação em tudo, sem má-vontade;"},{"Id":26,"IdVerse":10,"IdChapter":2,"IdBook":56,"TextVerse":"procurando não causar prejuízos, e mostrando até uma perfeita lealdade. Porque dessa maneira esses cristãos, pela sua conduta, farão com que a doutrina de Deus nosso Salvador seja honrada."},{"Id":27,"IdVerse":11,"IdChapter":2,"IdBook":56,"TextVerse":"Porque a graça de Deus se manifestou trazendo a toda a gente a salvação"},{"Id":28,"IdVerse":12,"IdChapter":2,"IdBook":56,"TextVerse":"ensinando-nos a viver com domínio de nós próprios, com justiça e de acordo com a vontade de Deus, e renunciando às paixões da vida humana."},{"Id":29,"IdVerse":13,"IdChapter":2,"IdBook":56,"TextVerse":"E dessa forma aguardamos, numa esperança feliz, o momento em que há-de aparecer, revestido da sua glória, o grande Deus e Salvador Jesus Cristo."},{"Id":30,"IdVerse":14,"IdChapter":2,"IdBook":56,"TextVerse":"Ele deu-se a si mesmo por nós, pagando o preço que nos livra do poder do pecado, e criando um povo libertado do mal, que lhe pertence inteiramente, um povo particularmente empenhado em praticar a justiça."},{"Id":31,"IdVerse":15,"IdChapter":2,"IdBook":56,"TextVerse":"É pois isto que deves ensinar, encorajando por um lado, corrigindo por outro, com toda a autoridade. Não deixes que ninguém te tenha em menos consideração."},{"Id":32,"IdVerse":1,"IdChapter":3,"IdBook":56,"TextVerse":"Lembra a todos que devem sujeitar-se aos governantes e autoridades instituídas, e obedecer às leis, estando prontos a participar em qualquer obra boa."},{"Id":33,"IdVerse":2,"IdChapter":3,"IdBook":56,"TextVerse":"Não devem falar mal de ninguém, nem meter-se em disputas; devem antes ser amáveis, mostrando simpatia para com toda a gente."},{"Id":34,"IdVerse":3,"IdChapter":3,"IdBook":56,"TextVerse":"Porque nós também, noutro tempo, éramos insensatos, revoltados, andávamos ao sabor da opinião de outras pessoas, dominados por paixões variadas e por deleites dos sentidos; vivíamos sob a lei da maldade, da inveja e do ódio, e por isso nos odiávamos uns aos outros."},{"Id":35,"IdVerse":4,"IdChapter":3,"IdBook":56,"TextVerse":"Mas quando a bondade e o amor divino de Deus nosso Salvador se manifestaram para com a humanidade,u"},{"Id":36,"IdVerse":5,"IdChapter":3,"IdBook":56,"TextVerse":"ele nos salvou pela lavagem purificadora do Espírito Santo, da qual emergimos como novamente nascidos, não por causa de actos justos que tivéssemos praticado, mas por causa da sua misericórdia"},{"Id":37,"IdVerse":6,"IdChapter":3,"IdBook":56,"TextVerse":"Esse Espírito Santo, Deus o derramou abundantemente sobre nós, através de Jesus Cristo nosso Salvador"},{"Id":38,"IdVerse":7,"IdChapter":3,"IdBook":56,"TextVerse":"E desta forma, sendo declarados justos pela sua graça, tornámo-nos herdeiros da esperança da vida eterna."},{"Id":39,"IdVerse":8,"IdChapter":3,"IdBook":56,"TextVerse":"O que te tenho dito merece toda a confiança. E quero que insistas nisto com firmeza para que os que crêem em Deus procurem aplicar-se à prática do bem. Uma vida assim é recta e torna-se proveitosa para toda a gente."},{"Id":40,"IdVerse":9,"IdChapter":3,"IdBook":56,"TextVerse":"E não te deixes envolver em discussões insensatas e genealogias e contendas sobre a obediência às leis judaicas. São coisas inúteis e sem verdadeiro significado."},{"Id":41,"IdVerse":10,"IdChapter":3,"IdBook":56,"TextVerse":"Se alguém estiver a causar divisões avisa-o uma primeira e segunda vez; mas se não se convencer, afasta-te dele."},{"Id":42,"IdVerse":11,"IdChapter":3,"IdBook":56,"TextVerse":"O seu entendimento está pervertido; por isso peca, e já tem a sua própria condenação."},{"Id":43,"IdVerse":12,"IdChapter":3,"IdBook":56,"TextVerse":"Assim que te tiver enviado Artemas e Tíquico, procura vir ter comigo a Nicópolis, porque decidi passar aí o Inverno."},{"Id":44,"IdVerse":13,"IdChapter":3,"IdBook":56,"TextVerse":"Peço-te que ajudes Zenas, o jurista, e Apolo na sua viagem, para que nada lhes falte."},{"Id":45,"IdVerse":14,"IdChapter":3,"IdBook":56,"TextVerse":"É preciso que os cristãos das nossas congregações saibam o que é praticar o bem e ajudar os outros em caso de necessidade. Só assim as suas vidas não ficarão improdutivas."},{"Id":46,"IdVerse":15,"IdChapter":3,"IdBook":56,"TextVerse":"Todos os que aqui estão comigo te mandam saudações. E tu saúda os que nos amam na fé ue a graça de Deus seja com todos vocês."}]