[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":11,"TextVerse":"Ora o rei Davi era já velho e de idade avançada; e por mais que o cobrissem de roupas, não aquecia."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":11,"TextVerse":"Disseram-lhe os seus servos: Procure-se para o rei meu senhor uma jovem donzela, que esteja diante do rei, e tenha cuidado dele, e durma no seu seio, para que ele se aqueça."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":11,"TextVerse":"Assim procuraram por todos os termos de Israel uma donzela formosa; acharam a Abizague-sunamita, e trouxeram-na ao rei."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":11,"TextVerse":"Era a donzela sobremaneira formosa; cuidava do rei e lhe assistia; porém o rei não a conheceu."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":11,"TextVerse":"Adonias, filho de Hagite, se exaltou, dizendo: Eu reinarei. Adquiriu para si um carro, cavalos e cinqüenta homens que corressem adiante dele."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":11,"TextVerse":"Nunca seu pai o contrariou, dizendo: Por que fizeste isto? Ele era também de boa presença, e mais moço do que Absalão."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":11,"TextVerse":"Tinha inteligência com Joabe, filho de Zeruia, e com o sacerdote Abiatar, que, seguindo a Adonias, o ajudavam."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":11,"TextVerse":"Mas Zadoque, o sacerdote, e Benaia, filho de Joiada, e Natã, o profeta, e Simei, e Rei, e os valentes que Davi tinha, não eram por Adonias."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":11,"TextVerse":"Adonias imolou ovelhas e bois e animais cevados junto à pedra de Zoelete, que está perto de En-Rogel. Convidou a todos os seus irmãos, filhos do rei, e a todos os homens de Judá, servos do rei,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":11,"TextVerse":"porém a Natã, o profeta e a Benaia, e aos valentes e a Salomão, seu irmão, não os convidou."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":11,"TextVerse":"Então disse Natã a Bate-Seba, mãe de Salomão: Não ouviste que Adonias, filho de Hagite, reina, e que Davi, nosso senhor, não o sabe?"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":11,"TextVerse":"Vem agora, e permite que eu te dê um conselho, para que salves a tua vida e a de teu filho Salomão."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":11,"TextVerse":"Vai, entra ao rei Davi e dize-lhe: Não juraste tu, ó rei meu senhor, à tua escrava, dizendo: Teu filho Salomão há de reinar depois de mim e há de sentar-se no meu trono? por que reina logo Adonias?"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":11,"TextVerse":"Estando tu lá falando ainda com o rei, eu também entrarei depois de ti, e confirmarei as tuas palavras."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":11,"TextVerse":"Entrou Bate-Seba ao rei na sua câmara. O rei estava muito velho; e Abisague sunamita lhe assistia."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":11,"TextVerse":"Bate-Seba inclinou-se, e fez uma reverência ao rei, que perguntou: Que é o que queres?"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":11,"TextVerse":"Respondeu-lhe ela: Meu senhor, tu juraste à tua escrava por Jeová teu Deus, dizendo: Teu filho Salomão há de reinar depois de mim, e há de sentar-se no meu trono."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":11,"TextVerse":"Agora eis que Adonias reina; e tu, ó rei meu senhor, não o sabes."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":11,"TextVerse":"Ele imolou bois, e animais cevados, e ovelhas em abundância. Convidou todos os filhos do rei, e o sacerdote Abiatar, e a Joabe, general do exército, mas a Salomão, teu filho, não o convidou."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":11,"TextVerse":"Agora, ó rei meu senhor, os olhos de todo o Israel estão sobre ti, para que lhe declares quem há de sentar-se no teu trono depois de ti."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":11,"TextVerse":"De outra forma sucederá, que, quando o rei meu senhor dormir com seus pais, eu e meu filho Salomão seremos tidos por culpados."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":11,"TextVerse":"Enquanto ela ainda falava com o rei, entrou o profeta Natã."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":11,"TextVerse":"Avisaram ao rei, dizendo: Eis aí está o profeta Natã. Tendo entrado à presença do rei, lançou-se com o rosto em terra."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":11,"TextVerse":"E disse Natã: Ó rei meu senhor, disseste tu: Adonias há de reinar depois de mim, e há de sentar-se no meu trono?"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":11,"TextVerse":"Pois desceu hoje, e imolou bois e animais cevados, e ovelhas em abundância, e convidou a todos os filhos do rei, e aos generais do exército, e ao sacerdote Abiatar. Eis que estão comendo e bebendo diante dele, e dizendo: Viva o rei Adonias!"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":11,"TextVerse":"Porém não me convidou a mim que sou servo teu, nem ao sacerdote Zadoque, nem Benaia, filho de Joiada, nem ao teu servo Salomão."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":11,"TextVerse":"Foi feito isto da parte do rei meu senhor? não declaraste ao teu servo quem havia de assentar-se no teu trono depois de ti?"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":11,"TextVerse":"O rei Davi respondeu: Chamai-me a Bate-Seba. Ela se apresentou ao rei, e ficou de pé perante ele."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":11,"TextVerse":"O rei jurou e disse: Pela vida de Jeová que me livrou a alma de toda a angústia,"},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":11,"TextVerse":"que, como te jurei por Jeová, rei de Israel, dizendo: Teu filho Salomão há de reinar depois de mim, e há de sentar-se no meu trono em meu lugar, assim o hei de cumprir hoje."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":11,"TextVerse":"Bate-Seba prostrou-se com o rosto em terra, e fez uma reverência ao rei, e disse: Viva o rei Davi meu senhor para sempre!"},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":11,"TextVerse":"Disse o rei Davi: Chamai-me a Zadoque, o sacerdote, e a Natã, o profeta, e a Benaia, filho de Joiada. Eles entraram à presença do rei."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":11,"TextVerse":"Disse-lhes o rei: Tomai convosco os servos do vosso senhor, fazei montar na minha mula meu filho Salomão, e levai-o a Giom."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":11,"TextVerse":"O sacerdote Zadoque e o profeta Natã o unjam ali em rei sobre Israel. Tocai a trombeta e dizei: Viva o rei Salomão!"},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":11,"TextVerse":"Então subireis após ele, e ele há de vir e sentar-se no meu trono; pois há de reinar em meu lugar. A ele designei para ser príncipe sobre Israel e sobre Judá."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":11,"TextVerse":"Benaia, filho de Joiada, respondeu ao rei: Amém; assim o diga também Jeová, Deus do rei meu senhor."},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":11,"TextVerse":"Bem como Jeová tem sido com o rei meu senhor, assim seja ele com Salomão, e faça o trono deste maior do que o trono do rei Davi meu senhor."},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":11,"TextVerse":"Desceu Zadoque, o sacerdote, e Natã, o profeta, e Benaia, filho de Joiada, e os quereteus, e os peleteus, e fizeram montar a Salomão na mula do rei Davi, e levaram-no a Giom."},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":11,"TextVerse":"O sacerdote Zadoque tomou da Tenda o chifre do óleo, e ungiu a Salomão. Tocaram a trombeta e todo o povo disse: Viva o rei Salomão!"},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":11,"TextVerse":"Todo o povo subiu após ele, tocando flauta e alegrando-se com grande alegria, de modo que a terra retiniu com o seu clamor."},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":11,"TextVerse":"Adonias e todos os convidados que com ele estavam o ouviram, ao tempo em que tinham acabado de comer. Tendo Joabe ouvido o soar da trombeta, perguntou: Para que é este ruído da cidade alvoraçada?"},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":11,"TextVerse":"Ainda ele falava, eis que chegou Jônatas, filho do sacerdote Abiatar; e disse Adonias: Entra, pois tu és homem de bem, e trazes boas novas."},{"Id":43,"IdVerse":43,"IdChapter":1,"IdBook":11,"TextVerse":"Respondeu Jônatas a Adonias: O rei Davi, nosso senhor, constituiu rei a Salomão."},{"Id":44,"IdVerse":44,"IdChapter":1,"IdBook":11,"TextVerse":"O rei enviou com ele a Zadoque, o sacerdote, e a Natã, o profeta, e a Benaia, filho de Joiada, e aos quereteus e aos peleteus, os quais o fizeram montar na mula do rei."},{"Id":45,"IdVerse":45,"IdChapter":1,"IdBook":11,"TextVerse":"O sacerdote Zadoque e o profeta Natã ungiram-no rei em Giom; e dali subiram alegres, de modo que a cidade se alvoraçou. Este é o ruído que ouvistes."},{"Id":46,"IdVerse":46,"IdChapter":1,"IdBook":11,"TextVerse":"Também Salomão já está sentado no trono do reino."},{"Id":47,"IdVerse":47,"IdChapter":1,"IdBook":11,"TextVerse":"Além disso os servos do rei foram abençoar o rei Davi nosso senhor, dizendo: Faça Deus o nome de Salomão melhor do que o teu nome, e faça o trono dele maior do que o teu trono. Inclinou-se o rei no leito."},{"Id":48,"IdVerse":48,"IdChapter":1,"IdBook":11,"TextVerse":"Também assim falou o rei: Bendito seja Jeová, Deus de Israel, que deu quem hoje aos meus olhos se assentasse no meu trono."},{"Id":49,"IdVerse":49,"IdChapter":1,"IdBook":11,"TextVerse":"Todos os convidados de Adonias tremeram e levantaram-se, e cada um foi para sua parte."},{"Id":50,"IdVerse":50,"IdChapter":1,"IdBook":11,"TextVerse":"Adonias teve medo por causa de Salomão, e levantou-se e foi abraçar com os chifres do altar."},{"Id":51,"IdVerse":51,"IdChapter":1,"IdBook":11,"TextVerse":"Foi dito a Salomão: Adonias tem medo de Salomão; pois eis que está agarrado aos chifres do altar, dizendo: Jure-me hoje o rei Salomão que não fará morrer seu servo à espada."},{"Id":52,"IdVerse":52,"IdChapter":1,"IdBook":11,"TextVerse":"Salomão respondeu: Se ele se houver como homem de bem, não cairá à terra nem um só cabelo seu; porém se se achar nele maldade, morrerá."},{"Id":53,"IdVerse":53,"IdChapter":1,"IdBook":11,"TextVerse":"Enviou o rei Salomão, e fizeram-no descer, tirando-o do altar. Adonias veio, e fez uma reverência ao rei Salomão, que lhe disse: Vai para tua casa."},{"Id":54,"IdVerse":1,"IdChapter":2,"IdBook":11,"TextVerse":"Aproximaram-se os dias em que Davi havia de morrer, e deu ele ordem a seu filho Salomão, dizendo:"},{"Id":55,"IdVerse":2,"IdChapter":2,"IdBook":11,"TextVerse":"Eu vou indo pelo caminho de toda a terra. Esforça-te, porta-te varonilmente"},{"Id":56,"IdVerse":3,"IdChapter":2,"IdBook":11,"TextVerse":"e cumpre o serviço que é devido a Jeová teu Deus, andando pelos seus caminhos, guardando os seus estatutos, os seus mandamentos e os seus juízos, e os seus testemunhos, conforme está escrito na lei de Moisés, para que prosperes em tudo o que fizeres, e por onde quer que fores,"},{"Id":57,"IdVerse":4,"IdChapter":2,"IdBook":11,"TextVerse":"a fim de que Jeová confirme a sua palavra que falou acerca de mim, dizendo: Se teus filhos vigiarem sobre os seus caminhos, andando diante de mim em verdade, de todo o seu coração e de toda a sua alma, não te faltará, disse ele, sucessor ao trono de Israel."},{"Id":58,"IdVerse":5,"IdChapter":2,"IdBook":11,"TextVerse":"Tu sabes também o que me fez Joabe, filho de Zeruia, a saber, o que fez aos dois generais do exército, a Abner, filho de Ner, e a Amasa, filho de Jeter, aos quais ele matou, e em tempo de paz derramou o sangue de guerra, tingindo o cinto que trazia sobre os rins, e os sapatos que tinha nos pés."},{"Id":59,"IdVerse":6,"IdChapter":2,"IdBook":11,"TextVerse":"Faze conforme a tua sabedoria e não permitas que as suas cãs desçam em paz à sepultura."},{"Id":60,"IdVerse":7,"IdChapter":2,"IdBook":11,"TextVerse":"Porém usa de misericórdia com os filhos de Barzilai gileadita, e sejam eles do número dos que comem à tua mesa, porque assim se houveram comigo, quando eu fugia de diante de Absalão, teu irmão."},{"Id":61,"IdVerse":8,"IdChapter":2,"IdBook":11,"TextVerse":"Eis que também contigo está Simei, filho de Gera, homem benjamita, de Baurim, que me amaldiçoou com uma cruel maldição no dia em que eu ia a Maanaim. Mas ele desceu a encontrar-se comigo junto ao Jordão, e eu lhe jurei por Jeová, dizendo: Não te matarei à espada."},{"Id":62,"IdVerse":9,"IdChapter":2,"IdBook":11,"TextVerse":"Agora não o tenhas por inocente, porque és homem sábio; saberás o que lhe hás de fazer, e farás que as suas cãs não desçam sem sangue à sepultura."},{"Id":63,"IdVerse":10,"IdChapter":2,"IdBook":11,"TextVerse":"Davi dormiu com seus pais, e foi sepultado na cidade de Davi."},{"Id":64,"IdVerse":11,"IdChapter":2,"IdBook":11,"TextVerse":"Os dias que Davi reinou sobre Israel, foram quarenta anos: em Hebrom reinou sete anos, e em Jerusalém reinou trinta e três anos."},{"Id":65,"IdVerse":12,"IdChapter":2,"IdBook":11,"TextVerse":"Salomão sentou-se no trono de seu pai Davi, e o seu reino fortificou-se sobremaneira."},{"Id":66,"IdVerse":13,"IdChapter":2,"IdBook":11,"TextVerse":"Então foi Adonias, filho de Hagite, ter com Bate-Seba, mãe de Salomão, que lhe perguntou: É de paz a tua vinda? Respondeu ele: É de paz."},{"Id":67,"IdVerse":14,"IdChapter":2,"IdBook":11,"TextVerse":"E acrescentou: Tenho alguma cousa que te dizer. Ela tornou: Dize-a."},{"Id":68,"IdVerse":15,"IdChapter":2,"IdBook":11,"TextVerse":"Então ele disse: Tu sabes que o reino era meu, e que todo o Israel me tinha escolhido com preferência para reinar; contudo o reino foi transferido e passou a ser de meu irmão, porque Jeová lho deu."},{"Id":69,"IdVerse":16,"IdChapter":2,"IdBook":11,"TextVerse":"Agora uma só cousa te peço, não ma recuses. Ela lhe disse: Fala."},{"Id":70,"IdVerse":17,"IdChapter":2,"IdBook":11,"TextVerse":"Ele disse: Fala ao rei Salomão (pois não to recusará) que me dê por mulher a Abisague sunamita."},{"Id":71,"IdVerse":18,"IdChapter":2,"IdBook":11,"TextVerse":"Bate-Seba respondeu: Pois bem, eu falarei por ti ao rei."},{"Id":72,"IdVerse":19,"IdChapter":2,"IdBook":11,"TextVerse":"Portanto Bate-Seba foi ter com o rei Salomão, para lhe falar por Adonias. O rei levantou-se para a receber, e fez-lhe uma reverência, sentou-se no seu trono, e mandou pôr um trono para a rainha-mãe, que se assentou à sua direita."},{"Id":73,"IdVerse":20,"IdChapter":2,"IdBook":11,"TextVerse":"Disse ela: É só uma pequena cousa que eu te peço; não ma recuses. O rei respondeu-lhe: Pede, minha mãe; pois não ta recusarei."},{"Id":74,"IdVerse":21,"IdChapter":2,"IdBook":11,"TextVerse":"Ela disse: Dê-se Abisague sunamita por mulher a Adonias, teu irmão."},{"Id":75,"IdVerse":22,"IdChapter":2,"IdBook":11,"TextVerse":"Respondeu o rei Salomão à sua mãe: Por que pedes tu a Abisague sunamita para Adonias? pede também para ele o reino (pois é meu irmão mais velho), sim para ele, e para o sacerdote Abiatar, e para Joabe, filho de Zeruia."},{"Id":76,"IdVerse":23,"IdChapter":2,"IdBook":11,"TextVerse":"Jurou o rei Salomão por Jeová, dizendo: Assim me faça Deus, e ainda mais, se Adonias não falou esta palavra contra a sua própria vida."},{"Id":77,"IdVerse":24,"IdChapter":2,"IdBook":11,"TextVerse":"Agora juro pela vida de Jeová que me estabeleceu, e me colocou no trono de Davi, meu pai, fazendo-me uma casa, como prometeu, que hoje será morto Adonias."},{"Id":78,"IdVerse":25,"IdChapter":2,"IdBook":11,"TextVerse":"O rei Salomão deu ordem a Benaia, filho de Joiada, o qual o agrediu de modo que morreu."},{"Id":79,"IdVerse":26,"IdChapter":2,"IdBook":11,"TextVerse":"Disse também o rei ao sacerdote Abiatar: Vai-te para Anatote, para os teus campos; porque és digno de morte. Eu te não tirarei a vida hoje, porque levaste a arca do Senhor Jeová diante de meu pai Davi, e porque foste afligido em todas as aflições de meu pai."},{"Id":80,"IdVerse":27,"IdChapter":2,"IdBook":11,"TextVerse":"Expulsou Salomão a Abiatar, para que não fosse sacerdote de Jeová, a fim de se cumprir a palavra que Jeová tinha proferido em Silo acerca da casa de Eli."},{"Id":81,"IdVerse":28,"IdChapter":2,"IdBook":11,"TextVerse":"Chegando esta notícia a Joabe (pois Joabe tinha seguido o partido de Adonias, ainda que não seguiu o de Absalão), fugiu ele para a Tenda de Jeová, e abraçou-se com os chifres do altar."},{"Id":82,"IdVerse":29,"IdChapter":2,"IdBook":11,"TextVerse":"Foi dito ao rei Salomão: Joabe fugiu para a Tenda de Jeová, e eis que está junto ao altar. Salomão mandou a Benaia, filho de Joiada, dizendo: Vai, fere-o."},{"Id":83,"IdVerse":30,"IdChapter":2,"IdBook":11,"TextVerse":"Foi Benaia à Tenda de Jeová e disse-lhe: Assim diz o rei: Sai para fora. Respondeu Joabe: Não sairei, porém hei de morrer aqui. Benaia deu parte disto ao rei, dizendo: Assim falou Joabe e assim me respondeu."},{"Id":84,"IdVerse":31,"IdChapter":2,"IdBook":11,"TextVerse":"Disse-lhe o rei: Faze como ele te disse. Mata-o e sepulta-o, para que tires de sobre mim e de sobre a casa de meu pai o sangue que Joabe sem causa derramou."},{"Id":85,"IdVerse":32,"IdChapter":2,"IdBook":11,"TextVerse":"Jeová fará recair o sangue dele sobre a sua cabeça, porque deu sobre dois homens mais justos e melhores do que ele e, sem meu pai Davi o saber, matou à espada a Abner, filho de Ner, e general do exército de Israel, e a Amasa, filho de Jeter e general do exército de Judá."},{"Id":86,"IdVerse":33,"IdChapter":2,"IdBook":11,"TextVerse":"Assim o sangue destes recairá para sempre sobre a cabeça de Joabe, e sobre a cabeça da sua descendência; mas a Davi, e à sua descendência, e à sua casa, e ao seu trono, dê Jeová paz para sempre."},{"Id":87,"IdVerse":34,"IdChapter":2,"IdBook":11,"TextVerse":"Subiu Benaia, filho de Joiada, agrediu a Joabe, e matou-o. Joabe foi sepultado em sua casa no deserto."},{"Id":88,"IdVerse":35,"IdChapter":2,"IdBook":11,"TextVerse":"Em lugar dele constituiu o rei por general do exército, a Benaia, filho de Joiada, e em lugar de Abiatar constituiu o rei por sacerdote a Zadoque."},{"Id":89,"IdVerse":36,"IdChapter":2,"IdBook":11,"TextVerse":"Mandou o rei também chamar a Simei, e disse-lhe: Edifica-te uma casa em Jerusalém, e habita aí, daí não saias nem para uma nem para outra parte."},{"Id":90,"IdVerse":37,"IdChapter":2,"IdBook":11,"TextVerse":"Pois fica sabendo que, no dia em que saires, e passares a torrente de Cedrom, sem falta hás de morrer. O teu sangue recairá sobre a tua cabeça."},{"Id":91,"IdVerse":38,"IdChapter":2,"IdBook":11,"TextVerse":"Respondeu Simei ao rei: Boa é essa palavra. Como disse o rei meu senhor, assim fará o teu servo. Simei habitou em Jerusalém muitos dias."},{"Id":92,"IdVerse":39,"IdChapter":2,"IdBook":11,"TextVerse":"Ao fim de três anos fugiram dois dos servos de Simei para Aquis, filho de Maaca, rei de Gate. Disseram a Simei: Eis que os teus servos estão em Gate."},{"Id":93,"IdVerse":40,"IdChapter":2,"IdBook":11,"TextVerse":"Levantou-se Simei, albardou o seu jumento, e foi a Gate ter com Aquis em busca dos seus servos; assim foi Simei e trouxe de Gate os seus servos."},{"Id":94,"IdVerse":41,"IdChapter":2,"IdBook":11,"TextVerse":"Avisou-se a Salomão que Simei tinha ido de Jerusalém a Gate, e que tinha voltado."},{"Id":95,"IdVerse":42,"IdChapter":2,"IdBook":11,"TextVerse":"Então mandou o rei chamar a Simei e lhe disse: Não te fiz eu jurar por Jeová, e não te protestei, dizendo: Fica sabendo que, no dia em que saires, e andares onde quer que seja, sem falta hás de morrer? e tu me respondeste: Boa é essa palavra que acabo de ouvir."},{"Id":96,"IdVerse":43,"IdChapter":2,"IdBook":11,"TextVerse":"Por que não guardaste logo o juramento de Jeová, e a ordem que te dei?"},{"Id":97,"IdVerse":44,"IdChapter":2,"IdBook":11,"TextVerse":"Disse mais o rei a Simei: Tu sabes, e o teu coração reconhece, toda a maldade que fizeste a Davi meu pai; por isso Jeová te fará recair sobre a cabeça a tua maldade."},{"Id":98,"IdVerse":45,"IdChapter":2,"IdBook":11,"TextVerse":"O rei Salomão será abençoado, e o trono de Davi será estabelecido perante Jeová para sempre."},{"Id":99,"IdVerse":46,"IdChapter":2,"IdBook":11,"TextVerse":"O rei deu ordem a Benaia, filho de Joiada; este saiu, e agrediu a Simei, de modo que morreu. Estabeleceu-se o reino na mão de Salomão."},{"Id":100,"IdVerse":1,"IdChapter":3,"IdBook":11,"TextVerse":"Salomão aparentou-se com Faraó, rei do Egito, pois tomou por mulher a filha de Faraó, e a levou para a cidade de Davi, até que acabasse de edificar a sua casa, e a casa de Jeová e o muro à roda de Jerusalém."},{"Id":101,"IdVerse":2,"IdChapter":3,"IdBook":11,"TextVerse":"Entretanto o povo oferecia sacrifícios sobre os altos, porque até aqueles dias não se tinha edificado casa ao nome de Jeová."},{"Id":102,"IdVerse":3,"IdChapter":3,"IdBook":11,"TextVerse":"Salomão amava a Jeová, andando nos estatutos de seu pai Davi, exceto que ele oferecia sacrifícios e queimava incenso nos altos."},{"Id":103,"IdVerse":4,"IdChapter":3,"IdBook":11,"TextVerse":"Foi o rei a Gibeom, para oferecer sacrifícios, porque aquele era o grande alto. Ofereceu Salomão mil holocaustos sobre aquele altar."},{"Id":104,"IdVerse":5,"IdChapter":3,"IdBook":11,"TextVerse":"Em Gibeom apareceu Jeová a Salomão em sonho de noite. Disse-lhe Deus: Pede-me o que queres que eu te dê."},{"Id":105,"IdVerse":6,"IdChapter":3,"IdBook":11,"TextVerse":"Respondeu Salomão: Tu usaste de grande misericórdia com meu pai Davi, teu servo, segundo ele andou diante de ti em verdade e justiça, e em retidão de coração para contigo; guardaste-lhe esta grande misericórdia deste-lhe um filho que se assentasse no seu trono, como hoje está."},{"Id":106,"IdVerse":7,"IdChapter":3,"IdBook":11,"TextVerse":"Agora, ó Jeová meu Deus, tu me fizeste reinar a mim em lugar de Davi meu pai. Eu sou um menino pequenino; não sei sair nem entrar."},{"Id":107,"IdVerse":8,"IdChapter":3,"IdBook":11,"TextVerse":"Teu servo está no meio de teu povo que escolheste, dum povo grande que nem se pode contar nem reduzir a número pela multidão."},{"Id":108,"IdVerse":9,"IdChapter":3,"IdBook":11,"TextVerse":"Dá, pois, ao teu servo um coração dócil para poder julgar ao teu povo, e para poder discernir entre o bem e o mal; Por que quem poderá julgar a este teu povo tão grande?"},{"Id":109,"IdVerse":10,"IdChapter":3,"IdBook":11,"TextVerse":"Agradou ao Senhor esta oração, por ter Salomão pedido uma tal cousa."},{"Id":110,"IdVerse":11,"IdChapter":3,"IdBook":11,"TextVerse":"Disse-lhe Deus: Porquanto pediste esta cousa, e não pediste muitos dias, nem riquezas, nem a vida dos teus inimigos, porém pediste entendimento para discernires o que é justo;"},{"Id":111,"IdVerse":12,"IdChapter":3,"IdBook":11,"TextVerse":"eis que faço segundo as tuas palavras. Eis que te dou um coração sábio e entendido, de modo que antes de ti não houve quem te fosse semelhante, nem depois de ti se levantará teu igual."},{"Id":112,"IdVerse":13,"IdChapter":3,"IdBook":11,"TextVerse":"Também te dei o que me não pediste, a saber, riquezas e glória, de modo que não haverá nenhum dentre os reis semelhante a ti, por todos os teus dias."},{"Id":113,"IdVerse":14,"IdChapter":3,"IdBook":11,"TextVerse":"Se tu andares nos meus caminhos, guardando os meus estatutos e os meus mandamentos, como andou teu pai Davi, prolongarei os teus dias."},{"Id":114,"IdVerse":15,"IdChapter":3,"IdBook":11,"TextVerse":"Então despertou Salomão; e eis que era sonho. Tendo vindo a Jerusalém, pôs-se diante da arca da aliança do Senhor, ofereceu holocaustos e ofertas pacíficas e deu um banquete a todos os seus servos."},{"Id":115,"IdVerse":16,"IdChapter":3,"IdBook":11,"TextVerse":"Vieram ter com o rei duas mulheres prostitutas, e puseram-se diante dele."},{"Id":116,"IdVerse":17,"IdChapter":3,"IdBook":11,"TextVerse":"Disse-lhe uma das mulheres: Ah, meu senhor! eu e esta mulher moramos na mesma casa. Dei à luz um filho, estando ela comigo."},{"Id":117,"IdVerse":18,"IdChapter":3,"IdBook":11,"TextVerse":"Três dias depois de ter eu dado à luz, também esta mulher deu à luz um filho. Nós estávamos juntas; nenhuma outra pessoa estava conosco na casa, somente nós estávamos ali."},{"Id":118,"IdVerse":19,"IdChapter":3,"IdBook":11,"TextVerse":"Durante a noite morreu o filho desta mulher, porque se deitara sobre ele."},{"Id":119,"IdVerse":20,"IdChapter":3,"IdBook":11,"TextVerse":"Levantando-se ela à meia noite, enquanto dormia a tua escrava, tirou-me do lado a meu filho, e deitou-o no seu seio, e a seu filho morto deitou-o no meu seio."},{"Id":120,"IdVerse":21,"IdChapter":3,"IdBook":11,"TextVerse":"Levantando-me eu pela manhã para dar de mamar a meu filho, eis que estava ele morto; mas depois de eu o ter examinado de dia, eis que não era ele o filho que me nascera."},{"Id":121,"IdVerse":22,"IdChapter":3,"IdBook":11,"TextVerse":"A outra mulher respondeu: Não é assim; mas o vivo é meu filho, e o morto é o teu. A primeira replicou: Não; mas o morto é teu filho, e o vivo é o meu. Assim falavam diante do rei."},{"Id":122,"IdVerse":23,"IdChapter":3,"IdBook":11,"TextVerse":"Disse o rei: Esta diz: O que está vivo é meu filho, e o teu é o morto; e a outra responde: Não, mas teu filho é o morto, e o meu é o vivo."},{"Id":123,"IdVerse":24,"IdChapter":3,"IdBook":11,"TextVerse":"Disse, pois, o rei: Trazei-me uma espada. Trouxeram uma espada diante do rei."},{"Id":124,"IdVerse":25,"IdChapter":3,"IdBook":11,"TextVerse":"Dividi, disse o rei, em duas partes o menino que está vivo, e dai metade a uma e metade a outra."},{"Id":125,"IdVerse":26,"IdChapter":3,"IdBook":11,"TextVerse":"Então a mulher, de quem era o filho que estava vivo, falou ao rei (porque as suas entranhas se lhe enterneceram por seu filho): Ah! meu senhor! dai-lhe a ela o menino que está vivo, e de modo nenhum o mateis. A outra, porém, disse: Não será ele nem meu nem teu; dividi-o."},{"Id":126,"IdVerse":27,"IdChapter":3,"IdBook":11,"TextVerse":"Respondeu o rei: Dai a esta o menino vivo, e de modo nenhum o mateis: esta é sua mãe."},{"Id":127,"IdVerse":28,"IdChapter":3,"IdBook":11,"TextVerse":"Todo o Israel ouviu a sentença que o rei havia proferido; tiveram medo do rei: porque viram que estava nele a sabedoria de Deus, para fazer justiça."},{"Id":128,"IdVerse":1,"IdChapter":4,"IdBook":11,"TextVerse":"O rei Salomão reinou sobre todo o Israel."},{"Id":129,"IdVerse":2,"IdChapter":4,"IdBook":11,"TextVerse":"Estes eram os príncipes que tinha: Azarias, filho de Zadoque, era sacerdote;"},{"Id":130,"IdVerse":3,"IdChapter":4,"IdBook":11,"TextVerse":"Eliorefe e Aías, filho de Sisa, secretários: Josafá, filho de Ailude, era o cronista;"},{"Id":131,"IdVerse":4,"IdChapter":4,"IdBook":11,"TextVerse":"Benaia, filho de Joiada, era general do exército; Zadoque e Abiatar eram sacerdotes:"},{"Id":132,"IdVerse":5,"IdChapter":4,"IdBook":11,"TextVerse":"Azarias, filho de Natã, estava sobre os oficiais; Zabude, filho de Natã, era ministro de estado, amigo do rei;"},{"Id":133,"IdVerse":6,"IdChapter":4,"IdBook":11,"TextVerse":"Abisar era mordomo; e Adonirão, filho de Abda, estava sobre os que trabalhavam forçados."},{"Id":134,"IdVerse":7,"IdChapter":4,"IdBook":11,"TextVerse":"Salomão tinha doze oficiais sobre todo o Israel, que proviam de mantimentos o rei e sua casa: cada um tinha que fornecer mantimento para um mês no ano."},{"Id":135,"IdVerse":8,"IdChapter":4,"IdBook":11,"TextVerse":"São estes os seus nomes: Ben-Hur, na região montanhosa de Efraim;"},{"Id":136,"IdVerse":9,"IdChapter":4,"IdBook":11,"TextVerse":"Ben-Dequer, em Macaz, Saalbim, Bete-Semes e Elom-Bete-Hanã;"},{"Id":137,"IdVerse":10,"IdChapter":4,"IdBook":11,"TextVerse":"Ben-Hesede, em Arubote; a este pertencia Socó, e toda a terra de Hefer;"},{"Id":138,"IdVerse":11,"IdChapter":4,"IdBook":11,"TextVerse":"Ben-Abinadabe, no alto de Dor, o qual tinha por mulher a Tafate, filha de Salomão;"},{"Id":139,"IdVerse":12,"IdChapter":4,"IdBook":11,"TextVerse":"Baaná, filho de Ailude, em Taanaque e Megido, e em toda Bete-Seã, que está junto a Zaretã, debaixo de Jezreel, desde Bete-Seã até Abel-Meolá, para além de Jocmeão;"},{"Id":140,"IdVerse":13,"IdChapter":4,"IdBook":11,"TextVerse":"Ben-Geder, em Ramote-Gileade; a este pertenciam as aldeias de Jair, filho de Manassés, as quais estão em Gileade, e também a região de Argobe, que é em Basã, sessenta grandes cidades com muros e ferrolhos de bronze;"},{"Id":141,"IdVerse":14,"IdChapter":4,"IdBook":11,"TextVerse":"Ainadabe, filho de Ido, em Maanaim;"},{"Id":142,"IdVerse":15,"IdChapter":4,"IdBook":11,"TextVerse":"Aimaás, em Naftali, o qual tomou por mulher a Basemate, filha de Salomão;"},{"Id":143,"IdVerse":16,"IdChapter":4,"IdBook":11,"TextVerse":"Baaná, filho de Husai, em Aser e Alote;"},{"Id":144,"IdVerse":17,"IdChapter":4,"IdBook":11,"TextVerse":"Josafá, filho de Parua, em Issacar;"},{"Id":145,"IdVerse":18,"IdChapter":4,"IdBook":11,"TextVerse":"Simei, filho de Ela, em Benjamim;"},{"Id":146,"IdVerse":19,"IdChapter":4,"IdBook":11,"TextVerse":"Geber, filho de Uri, na terra de Gileade, país de Seom, rei dos amorreus, e de Ogue, rei de Basã; e era ele o único oficial que estava nesta terra."},{"Id":147,"IdVerse":20,"IdChapter":4,"IdBook":11,"TextVerse":"Judá e Israel eram tão numerosos como a areia que está à beira do mar; comiam e bebiam e se alegravam."},{"Id":148,"IdVerse":21,"IdChapter":4,"IdBook":11,"TextVerse":"Salomão dominava sobre todos os reinos desde o Rio até a terra dos filisteus, e até o termo do Egito; os quais lhe pagavam tributo e o serviam todos os dias da sua vida."},{"Id":149,"IdVerse":22,"IdChapter":4,"IdBook":11,"TextVerse":"Os víveres para a mesa de Salomão eram cada dia trinta coros de flor de farinha, e sessenta coros de farinha;"},{"Id":150,"IdVerse":23,"IdChapter":4,"IdBook":11,"TextVerse":"dez bois cevados, e vinte bois tirados das pastagens, e cem ovelhas, afora veados, e gazelas, e cabras monteses, e aves cevadas."},{"Id":151,"IdVerse":24,"IdChapter":4,"IdBook":11,"TextVerse":"Pois dominava ele sobre toda a região e sobre todos os reis aquém do Rio, desde Tifsa até Gaza, e tinha paz por todo o derredor."},{"Id":152,"IdVerse":25,"IdChapter":4,"IdBook":11,"TextVerse":"Em Judá e Israel habitava cada qual em segurança, debaixo da sua videira, e debaixo da sua figueira, desde Dã até Ber-Seba, por todos os dias de Salomão."},{"Id":153,"IdVerse":26,"IdChapter":4,"IdBook":11,"TextVerse":"Salomão tinha quarenta mil manjedouras de cavalos para os seus carros, e doze mil cavaleiros."},{"Id":154,"IdVerse":27,"IdChapter":4,"IdBook":11,"TextVerse":"Os sobreditos oficiais, cada qual no seu mês, proviam de mantimentos o rei Salomão e todos os que chegavam à sua mesa; cousa nenhuma deixavam faltar."},{"Id":155,"IdVerse":28,"IdChapter":4,"IdBook":11,"TextVerse":"Também levavam cevada e palha para os cavalos e ginetes para o lugar em que estava o rei, cada um segundo o seu cargo."},{"Id":156,"IdVerse":29,"IdChapter":4,"IdBook":11,"TextVerse":"Deu Também Deus a Salomão sabedoria e entendimento em alto grau, e conhecimentos múltiplos, como a areia que está à beira do mar."},{"Id":157,"IdVerse":30,"IdChapter":4,"IdBook":11,"TextVerse":"A sabedoria de Salomão excedia a de todos os filhos do Oriente, e toda a sabedoria do Egito."},{"Id":158,"IdVerse":31,"IdChapter":4,"IdBook":11,"TextVerse":"Era mais sábio do que todos os homens, mais sábio do que Etã ezraíta, e do que Hemã, e do que Calcol, e do que Darda, filhos de Mahol. Correu a sua fama por todas as nações circunvizinhas."},{"Id":159,"IdVerse":32,"IdChapter":4,"IdBook":11,"TextVerse":"Falou também três mil provérbios, e foram os seus cânticos mil e cinco."},{"Id":160,"IdVerse":33,"IdChapter":4,"IdBook":11,"TextVerse":"Tratou de todas as árvores desde o cedro que está no Líbano, até o hissopo que sai da parede; tratou também dos animais, e das aves, e dos répteis, e dos peixes."},{"Id":161,"IdVerse":34,"IdChapter":4,"IdBook":11,"TextVerse":"De todos os povos vinham pessoas a ouvir a sabedoria de Salomão, da parte de todos os reis que tinham ouvido da sua sabedoria."},{"Id":162,"IdVerse":1,"IdChapter":5,"IdBook":11,"TextVerse":"Enviou também Hirão, rei de Tiro, os seus servos a Salomão; porque ouvira que ele tinha sido ungido rei em lugar de seu pai. Pois Hirão fora sempre muito amigo de Davi."},{"Id":163,"IdVerse":2,"IdChapter":5,"IdBook":11,"TextVerse":"Salomão mandou dizer a Hirão:"},{"Id":164,"IdVerse":3,"IdChapter":5,"IdBook":11,"TextVerse":"Tu sabes que Davi, meu pai, não pôde edificar uma casa ao nome de Jeová seu Deus, por causa das guerras que lhe sobrevieram de todas as partes, até que Jeová lhe pôs debaixo dos pés os seus inimigos."},{"Id":165,"IdVerse":4,"IdChapter":5,"IdBook":11,"TextVerse":"Porém agora Jeová meu Deus me concedeu descanso de todos os lados; nem há adversário, nem mau encontro."},{"Id":166,"IdVerse":5,"IdChapter":5,"IdBook":11,"TextVerse":"Eis que estou com a intenção de edificar uma casa ao nome de Jeová meu Deus, conforme disse ele a meu pai Davi: Teu filho, que porei em teu lugar sobre o teu trono, ele há de edificar a casa ao meu nome."},{"Id":167,"IdVerse":6,"IdChapter":5,"IdBook":11,"TextVerse":"Dá ordem agora que do Líbano me cortem cedros, os meus servos estarão com os teus; e eu pagarei o salário dos teus servos, respeitando em tudo o que determinares. Pois tu sabes que entre nós não há quem saiba cortar madeira como os Sidônios."},{"Id":168,"IdVerse":7,"IdChapter":5,"IdBook":11,"TextVerse":"Ao ouvir Hirão as palavras de Salomão, alegrou-se muito e disse: Bendito seja hoje Jeová, que deu a Davi um filho sábio sobre este grande povo."},{"Id":169,"IdVerse":8,"IdChapter":5,"IdBook":11,"TextVerse":"Hirão mandou dizer a Salomão: Eu ouvi o que me mandaste dizer; farei tudo o que desejas acerca das madeiras de cedro e de cipreste."},{"Id":170,"IdVerse":9,"IdChapter":5,"IdBook":11,"TextVerse":"Os meus servos as levarão do Líbano até o mar; eu delas farei jangadas para irem por mar até o lugar que me designares, e ali as desmembrarei, e as receberás. Tu, da tua parte, cumprirás o meu desejo, dando sustento para minha casa."},{"Id":171,"IdVerse":10,"IdChapter":5,"IdBook":11,"TextVerse":"Dava Hirão a Salomão madeiras de cedro e de cipreste conforme todo o seu desejo."},{"Id":172,"IdVerse":11,"IdChapter":5,"IdBook":11,"TextVerse":"Salomão dava a Hirão para sustento da sua casa vinte mil coros de trigo e vinte coros de azeite batido; e isto fazia anualmente."},{"Id":173,"IdVerse":12,"IdChapter":5,"IdBook":11,"TextVerse":"Deu Jeová a Salomão sabedoria, como lhe havia prometido. Havia paz entre Salomão e Hirão; e fizeram ambos entre si aliança."},{"Id":174,"IdVerse":13,"IdChapter":5,"IdBook":11,"TextVerse":"O rei Salomão fez dentre todo o Israel uma leva de trabalhadores, a qual se compunha de trinta mil homens."},{"Id":175,"IdVerse":14,"IdChapter":5,"IdBook":11,"TextVerse":"Enviava por seu turno ao Líbano mensalmente cada dez mil: um mês estavam no Líbano, e dois meses em casa; e Adoniram dirigia a leva."},{"Id":176,"IdVerse":15,"IdChapter":5,"IdBook":11,"TextVerse":"Salomão tinha setenta mil que levavam as cargas, e oitenta mil que talhavam pedras nas montanhas,"},{"Id":177,"IdVerse":16,"IdChapter":5,"IdBook":11,"TextVerse":"afora os principais oficiais que dirigiam a obra, em número de três mil e trezentos, como superintendentes dos trabalhadores."},{"Id":178,"IdVerse":17,"IdChapter":5,"IdBook":11,"TextVerse":"Pela ordem do rei cortaram-se pedras grandes, pedras de grande preço, para que os fundamentos da casa fossem de pedras lavradas."},{"Id":179,"IdVerse":18,"IdChapter":5,"IdBook":11,"TextVerse":"Lavraram-nas os edificadores de Salomão, e os de Hirão, e os gebalitas, e prepararam as madeiras e as pedras para se edificar a casa."},{"Id":180,"IdVerse":1,"IdChapter":6,"IdBook":11,"TextVerse":"No ano quatrocentos e oitenta depois que saíram da terra do Egito os filhos de Israel, no quarto ano do reinado de Salomão sobre Israel, no mês de Zive, que é o segundo mês, começou-se a edificar a casa de Jeová."},{"Id":181,"IdVerse":2,"IdChapter":6,"IdBook":11,"TextVerse":"A casa que Salomão edificou para Jeová, tinha sessenta cúbitos de comprido, vinte de largo e trinta de alto."},{"Id":182,"IdVerse":3,"IdChapter":6,"IdBook":11,"TextVerse":"O pórtico diante do templo da casa estendia-se por vinte cúbitos no sentido da largura da casa, e projetava-se por dez cúbitos à frente da mesma."},{"Id":183,"IdVerse":4,"IdChapter":6,"IdBook":11,"TextVerse":"Para a casa fez janelas de gelosias fixas."},{"Id":184,"IdVerse":5,"IdChapter":6,"IdBook":11,"TextVerse":"Contra a parede da casa, tanto do templo como do oráculo, edificou andares ao redor e fez câmaras laterais ao redor:"},{"Id":185,"IdVerse":6,"IdChapter":6,"IdBook":11,"TextVerse":"o andar de baixo tinha cinco cúbitos de largo, o do meio seis e o terceiro sete, porque pelo lado de fora na parede da casa fez encostas, para que as vigas não estribassem nas paredes da casa."},{"Id":186,"IdVerse":7,"IdChapter":6,"IdBook":11,"TextVerse":"Ao edificar-se a casa, empregavam-se pedras preparadas na pedreira; não se ouviu na casa martelo, nem machado nem instrumento algum de ferro, enquanto ela se edificava."},{"Id":187,"IdVerse":8,"IdChapter":6,"IdBook":11,"TextVerse":"A porta para as câmaras laterais do meio estava à banda direita da casa; subiam por uma escada para o andar do meio, e do andar do meio para o terceiro."},{"Id":188,"IdVerse":9,"IdChapter":6,"IdBook":11,"TextVerse":"Assim edificou a casa e a acabou, cobrindo-a com traves e pranchas de cedro."},{"Id":189,"IdVerse":10,"IdChapter":6,"IdBook":11,"TextVerse":"Os andares que edificou contra a casa toda eram de cinco cúbitos de altura, e os ligou à casa com madeira de cedro."},{"Id":190,"IdVerse":11,"IdChapter":6,"IdBook":11,"TextVerse":"Então veio a palavra de Jeová a Salomão, dizendo:"},{"Id":191,"IdVerse":12,"IdChapter":6,"IdBook":11,"TextVerse":"Quanto a esta casa que tu estás edificando, se andares nos meus estatutos, e executares os meus juízos, e guardares todos os meus mandamentos, andando neles; estabelecerei contigo a minha palavra que falei a Davi, teu pai."},{"Id":192,"IdVerse":13,"IdChapter":6,"IdBook":11,"TextVerse":"Habitarei no meio dos filhos de Israel, e não abandonarei o meu povo de Israel."},{"Id":193,"IdVerse":14,"IdChapter":6,"IdBook":11,"TextVerse":"Salomão edificou a casa, e acabou-a."},{"Id":194,"IdVerse":15,"IdChapter":6,"IdBook":11,"TextVerse":"Guarneceu as paredes da casa por dentro com tábuas de cedro, cobrindo-as por dentro com madeiras desde o soalho da casa até as traves do teto. Também cobriu o soalho com tábuas de cipreste."},{"Id":195,"IdVerse":16,"IdChapter":6,"IdBook":11,"TextVerse":"Do fundo da casa a vinte cúbitos fez com tábuas de cedro uma divisão desde o soalho até as traves; e preparou-a por dentro para o oráculo, para o santo dos santos."},{"Id":196,"IdVerse":17,"IdChapter":6,"IdBook":11,"TextVerse":"A casa, isto é, o templo fronteiro ao oráculo, tinha quarenta cúbitos de comprido."},{"Id":197,"IdVerse":18,"IdChapter":6,"IdBook":11,"TextVerse":"A casa por dentro estava forrada de cedro, lavrado de botões e de flores abertas: tudo era cedro; não se via pedra."},{"Id":198,"IdVerse":19,"IdChapter":6,"IdBook":11,"TextVerse":"No meio da casa na parte mais interior preparou um oráculo, para pôr nele a arca da aliança de Jeová."},{"Id":199,"IdVerse":20,"IdChapter":6,"IdBook":11,"TextVerse":"Dentro do oráculo havia um espaço de vinte cúbitos de comprimento, vinte de largura e vinte de altura, que cobriu de ouro puro. Cobriu de cedro o altar."},{"Id":200,"IdVerse":21,"IdChapter":6,"IdBook":11,"TextVerse":"Salomão cobriu também de ouro puro a casa por dentro; e fez passar cadeias de ouro por dentro do oráculo, que cobriu de ouro."},{"Id":201,"IdVerse":22,"IdChapter":6,"IdBook":11,"TextVerse":"Cobriu inteiramente de ouro a casa toda; também cobriu de ouro o altar todo que pertencia ao oráculo."},{"Id":202,"IdVerse":23,"IdChapter":6,"IdBook":11,"TextVerse":"No oráculo fez dois querubins de pau de oliveira, cada um tendo dez cúbitos de alto."},{"Id":203,"IdVerse":24,"IdChapter":6,"IdBook":11,"TextVerse":"Uma asa do querubim tinha cinco cúbitos, e a outra tinha cinco; desde a extremidade duma asa até a extremidade da outra havia dez cúbitos."},{"Id":204,"IdVerse":25,"IdChapter":6,"IdBook":11,"TextVerse":"O outro querubim também tinha dez cúbitos: ambos os querubins eram da mesma medida e da mesma forma."},{"Id":205,"IdVerse":26,"IdChapter":6,"IdBook":11,"TextVerse":"Um querubim tinha dez cúbitos de alto, assim também o outro."},{"Id":206,"IdVerse":27,"IdChapter":6,"IdBook":11,"TextVerse":"Pôs os querubins dentro da casa interior; as asas dos querubins estendiam-se, de sorte que a dum tocava numa parede, e a do outro tocavam noutra parede; e as suas asas tocavam uma a outra no meio da casa."},{"Id":207,"IdVerse":28,"IdChapter":6,"IdBook":11,"TextVerse":"Cobriu de ouro os querubins."},{"Id":208,"IdVerse":29,"IdChapter":6,"IdBook":11,"TextVerse":"Em volta de todas as paredes da casa, tanto na divisão mais interior como na mais exterior, fez de entalhe querubins, palmeiras e flores abertas."},{"Id":209,"IdVerse":30,"IdChapter":6,"IdBook":11,"TextVerse":"Também cobriu de ouro o soalho da casa, tanto na divisão mais interior como na mais exterior."},{"Id":210,"IdVerse":31,"IdChapter":6,"IdBook":11,"TextVerse":"Para a entrada do oráculo fez de pau de oliveira portas: a verga da porta e as umbreiras constituiam a quinta parte da parede."},{"Id":211,"IdVerse":32,"IdChapter":6,"IdBook":11,"TextVerse":"Assim fabricou de pau de oliveira duas portas; e nelas fez de entalhe querubins, palmeiras e flores abertas, que cobriu de ouro. Também estendeu o ouro sobre os querubins e sobre as palmeiras."},{"Id":212,"IdVerse":33,"IdChapter":6,"IdBook":11,"TextVerse":"Assim para a entrada do templo fez também de pau de oliveira umbreiras que constituiam a quarta parte da parede;"},{"Id":213,"IdVerse":34,"IdChapter":6,"IdBook":11,"TextVerse":"e de madeira de cipreste fez duas portas. As duas folhas de cada porta fechavam-se uma sobre outra."},{"Id":214,"IdVerse":35,"IdChapter":6,"IdBook":11,"TextVerse":"Nelas esculpiu querubins, palmeiras e flores abertas; e cobriu-as de ouro ajustado às figuras entalhadas."},{"Id":215,"IdVerse":36,"IdChapter":6,"IdBook":11,"TextVerse":"Edificou o átrio interior de três ordens de pedras lavradas, e duma ordem de vigas de cedro."},{"Id":216,"IdVerse":37,"IdChapter":6,"IdBook":11,"TextVerse":"Lançou-se o fundamento da casa de Jeová no quarto ano, no mês de Zive."},{"Id":217,"IdVerse":38,"IdChapter":6,"IdBook":11,"TextVerse":"No undécimo ano, no mês de Bul, que é o oitavo mês, foi acabada a casa em todas as suas partes, e tal como devia ser. Levou Salomão sete anos para edificá-la."},{"Id":218,"IdVerse":1,"IdChapter":7,"IdBook":11,"TextVerse":"Salomão edificou a sua casa, levando treze anos para concluí-la."},{"Id":219,"IdVerse":2,"IdChapter":7,"IdBook":11,"TextVerse":"Edificou a casa do bosque do Líbano, a qual tinha cem cúbitos de comprido, cinqüenta de largo e trinta de alto, repousando sobre quatro ordens de colunas de cedro, com vigas de cedro sobre as colunas."},{"Id":220,"IdVerse":3,"IdChapter":7,"IdBook":11,"TextVerse":"Por cima a cobertura era de cedro, abrangendo as câmaras laterais em número de quarenta e cinco, quinze em cada ordem, as quais repousavam sobre as colunas."},{"Id":221,"IdVerse":4,"IdChapter":7,"IdBook":11,"TextVerse":"Havia entradas para a luz em três ordens, e janela correspondia a janela em três fileiras."},{"Id":222,"IdVerse":5,"IdChapter":7,"IdBook":11,"TextVerse":"Todas as portas e umbreiras eram de vigas em quadro; e janela correspondia a janela em três fileiras."},{"Id":223,"IdVerse":6,"IdChapter":7,"IdBook":11,"TextVerse":"O pórtico, que tinha cinqüenta cúbitos de comprido, e trinta de largo, fê-lo de colunas; e defronte delas outro pórtico com colunas e degraus à entrada."},{"Id":224,"IdVerse":7,"IdChapter":7,"IdBook":11,"TextVerse":"Fez também o pórtico do trono, onde julgasse, a saber, o pórtico do juízo, o qual era coberto de cedro desde o soalho ao teto."},{"Id":225,"IdVerse":8,"IdChapter":7,"IdBook":11,"TextVerse":"A sua casa de morada, em outro átrio por dentro do pórtico, era de obra semelhante. Fez também para a filha de Faraó (a qual Salomão tomara por mulher) uma casa semelhante a este pórtico."},{"Id":226,"IdVerse":9,"IdChapter":7,"IdBook":11,"TextVerse":"Todos estes edifícios por dentro e por fora eram de pedra de preço, a saber, de pedras cortadas sob medida, serradas à serra desde os fundamentos até o cimo das paredes, e por fora até o grande átrio."},{"Id":227,"IdVerse":10,"IdChapter":7,"IdBook":11,"TextVerse":"Os fundamentos eram de pedras de preço, pedras grandes, de dez e de oito cúbitos,"},{"Id":228,"IdVerse":11,"IdChapter":7,"IdBook":11,"TextVerse":"e por cima delas pedras de preço, cortadas sob medida, e madeira de cedro."},{"Id":229,"IdVerse":12,"IdChapter":7,"IdBook":11,"TextVerse":"Ao redor do grande átrio havia três ordens de pedras cortadas, e uma ordem de vigas de cedro, tais como o átrio interior da casa de Jeová, e o pórtico da casa."},{"Id":230,"IdVerse":13,"IdChapter":7,"IdBook":11,"TextVerse":"Enviou o rei Salomão, e mandou trazer de Tiro a Hirão,"},{"Id":231,"IdVerse":14,"IdChapter":7,"IdBook":11,"TextVerse":"que era filho duma mulher viúva da tribo de Naftali, e dum homem de Tiro, que trabalhava em bronze. Hirão era cheio de sabedoria, de entendimento e de ciência para fazer toda a sorte de obras de bronze. Veio ter com o rei Salomão, e executou todas as suas obras."},{"Id":232,"IdVerse":15,"IdChapter":7,"IdBook":11,"TextVerse":"Pois formou as duas colunas de bronze, tendo cada uma delas a altura de dezoito cúbitos e uma circunferência que correspondia a uma linha de doze cúbitos."},{"Id":233,"IdVerse":16,"IdChapter":7,"IdBook":11,"TextVerse":"Fez também dois capitéis de bronze fundido para os pôr sobre o alto das colunas; um capitel tinha cinco cúbitos de altura, e o outro capitel tinha também cinco cúbitos de altura."},{"Id":234,"IdVerse":17,"IdChapter":7,"IdBook":11,"TextVerse":"Havia redes de malhas, e grinaldas de cadeias, para os capitéis que estavam sobre o alto das colunas: sete para um capitel, e sete para o outro."},{"Id":235,"IdVerse":18,"IdChapter":7,"IdBook":11,"TextVerse":"Fez as colunas, e havia duas ordens de romãs ao redor por cima duma rede para cobrir os capitéis que estavam no alto das colunas; assim também fez para o outro capitel."},{"Id":236,"IdVerse":19,"IdChapter":7,"IdBook":11,"TextVerse":"Os capitéis que estavam no alto das colunas no pórtico na parte que figuravam lírios, tinham quatro cúbitos."},{"Id":237,"IdVerse":20,"IdChapter":7,"IdBook":11,"TextVerse":"Perto da parte globular, próximo à rede, os capitéis que estavam em cima sobre as duas colunas, tinham duzentas romãs, dispostas em ordens ao redor sobre um e outro capitel."},{"Id":238,"IdVerse":21,"IdChapter":7,"IdBook":11,"TextVerse":"Levantou as colunas no pórtico do templo: tendo levantado a coluna direita, pôs-lhe o nome de Jaquin; e tendo levantado a coluna esquerda, pôs-lhe o nome de Boaz."},{"Id":239,"IdVerse":22,"IdChapter":7,"IdBook":11,"TextVerse":"O trabalho figurando lírios estava em cima das colunas: assim se acabou a obra das colunas."},{"Id":240,"IdVerse":23,"IdChapter":7,"IdBook":11,"TextVerse":"Fez também o mar de fundição de dez cúbitos duma borda à outra, perfeitamente redondo, e de altura de cinco cúbitos: a sua circunferência correspondia a uma linha de trinta cúbitos."},{"Id":241,"IdVerse":24,"IdChapter":7,"IdBook":11,"TextVerse":"Por baixo da sua borda havia saliências em número de dez por cúbito, que cingiam o mar: as saliências estavam em duas ordens e fundidas, quando o mar foi fundido."},{"Id":242,"IdVerse":25,"IdChapter":7,"IdBook":11,"TextVerse":"Firmava-se sobre doze bois, três dos quais olhavam para o norte, três para o ocidente, três para o sul, e três para o oriente: o mar lhes ficava por cima, e todas as partes posteriores dos seus corpos estavam para a banda de dentro."},{"Id":243,"IdVerse":26,"IdChapter":7,"IdBook":11,"TextVerse":"A grossura do mar era dum palmo; e a sua borda foi feita como a dum copo, como a flor dum lírio. Ele levava dois mil batos."},{"Id":244,"IdVerse":27,"IdChapter":7,"IdBook":11,"TextVerse":"Fez também dez bases de bronze: cada uma tinha quatro cúbitos de comprido, quatro de largo e três de alto."},{"Id":245,"IdVerse":28,"IdChapter":7,"IdBook":11,"TextVerse":"A obra das bases era a seguinte: tinham elas almofadas entre as junturas;"},{"Id":246,"IdVerse":29,"IdChapter":7,"IdBook":11,"TextVerse":"sobre as almofadas que estavam entre as junturas havia leões, bois e querubins; nas junturas, da parte de cima havia uma projeção: e debaixo dos leões e dos bois havia festões pendentes."},{"Id":247,"IdVerse":30,"IdChapter":7,"IdBook":11,"TextVerse":"Cada base tinha quatro rodas de bronze, e eixos de bronze: os seus quatro pés tinham uns como ombrinhos fundidos, que, tendo festões ao lado, estavam debaixo do lavatório."},{"Id":248,"IdVerse":31,"IdChapter":7,"IdBook":11,"TextVerse":"A abertura na parte superior da base que recebia o capitel era dum cúbito; e a abertura no capitel era redonda, como a obra dum pedestal, e dum cúbito e meio, tendo a sua borda entalhes, cujas almofadas eram quadradas, não redondas."},{"Id":249,"IdVerse":32,"IdChapter":7,"IdBook":11,"TextVerse":"Debaixo das almofadas estavam as quatro rodas, cujos eixos descansavam na base: cada roda tinha cúbito e meio de altura."},{"Id":250,"IdVerse":33,"IdChapter":7,"IdBook":11,"TextVerse":"As rodas eram como as dum carro: os seus eixos, as suas pinas, os seus raios e os seus cubos, tudo era fundido."},{"Id":251,"IdVerse":34,"IdChapter":7,"IdBook":11,"TextVerse":"Aos quatro cantos de cada base havia quatro ombrinhos que faziam parte das mesmas."},{"Id":252,"IdVerse":35,"IdChapter":7,"IdBook":11,"TextVerse":"No alto da base havia um cinto redondo, que tinha meio cúbito de alto, e sobre o topo da mesma os seus esteios e as suas almofadas formavam uma só peça com ela."},{"Id":253,"IdVerse":36,"IdChapter":7,"IdBook":11,"TextVerse":"Nas placas dos seus esteios, e nas almofadas gravou querubins, leões e palmeiras, segundo o espaço que havia em cada uma, com festões ao redor."},{"Id":254,"IdVerse":37,"IdChapter":7,"IdBook":11,"TextVerse":"Deste modo fez as dez bases: todas tinham a mesma fundição, a mesma medida e a mesma forma."},{"Id":255,"IdVerse":38,"IdChapter":7,"IdBook":11,"TextVerse":"Fez também dez lavatórios de bronze: cada lavatório levava quarenta batos, e era de quatro cúbitos; e sobre cada uma das dez bases estava um lavatório."},{"Id":256,"IdVerse":39,"IdChapter":7,"IdBook":11,"TextVerse":"Pôs as dez bases, cinco ao lado direito, e cinco ao lado esquerdo da casa; e pôs o mar ao lado direito da casa da banda oriental na direção do sul."},{"Id":257,"IdVerse":40,"IdChapter":7,"IdBook":11,"TextVerse":"Fez também Hirão os lavatórios, e as pás e as bacias. Acabou Hirão de fazer toda a obra que executou para o rei Salomão na casa de Jeová:"},{"Id":258,"IdVerse":41,"IdChapter":7,"IdBook":11,"TextVerse":"as duas colunas, e os dois globos dos capitéis que estavam sobre o alto das colunas; as duas redes para cobrir os dois globos dos capitéis que estavam sobre o alto das colunas;"},{"Id":259,"IdVerse":42,"IdChapter":7,"IdBook":11,"TextVerse":"as quatrocentas romãs para cobrir as duas redes: duas ordens de romãs para cada rede, para cobrir os dois globos dos capitéis que estavam sobre as colunas;"},{"Id":260,"IdVerse":43,"IdChapter":7,"IdBook":11,"TextVerse":"as dez bases, e os dez lavatórios sobre as bases;"},{"Id":261,"IdVerse":44,"IdChapter":7,"IdBook":11,"TextVerse":"o mar com os doze bois por baixo;"},{"Id":262,"IdVerse":45,"IdChapter":7,"IdBook":11,"TextVerse":"os caldeirões e as pás e as bacias; todos estes vasos que fez Hirão para o rei Salomão na casa de Jeová eram de bronze polido."},{"Id":263,"IdVerse":46,"IdChapter":7,"IdBook":11,"TextVerse":"O rei os fez fundir na planície do Jordão, numa terra argilosa entre Sucote e Zaretã."},{"Id":264,"IdVerse":47,"IdChapter":7,"IdBook":11,"TextVerse":"Deixou Salomão de pesar todos os vasos devido ao seu excessivo número: não se averiguou o peso de bronze."},{"Id":265,"IdVerse":48,"IdChapter":7,"IdBook":11,"TextVerse":"Fez Salomão todos os vasos que estavam na casa de Jeová: o altar de ouro, e a mesa sobre a qual estavam os pães da proposição, de ouro;"},{"Id":266,"IdVerse":49,"IdChapter":7,"IdBook":11,"TextVerse":"os candeeiros, cinco à direita, e cinco à esquerda, diante do oráculo, de ouro puro; as flores, as lâmpadas e as tenazes, de ouro;"},{"Id":267,"IdVerse":50,"IdChapter":7,"IdBook":11,"TextVerse":"as taças, os apagadores, as bacias, as colheres e os braseiros, de ouro puro; e de ouro as dobradiças para as portas da casa interior, para as do santo dos santos, e para as da casa, isto é, do templo."},{"Id":268,"IdVerse":51,"IdChapter":7,"IdBook":11,"TextVerse":"Assim se acabou toda a obra que o rei Salomão mandou fazer na casa de Jeová. Salomão meteu nela as cousas que seu pai Davi tinha dedicado, a saber, a prata e o ouro e os vasos, que depositou nos tesouros da casa de Jeová."},{"Id":269,"IdVerse":1,"IdChapter":8,"IdBook":11,"TextVerse":"Então o rei Salomão congregou junto a si em Jerusalém os anciãos de Israel, e todos os cabeças das tribos, príncipes das casas paternas dos filhos de Israel, para fazerem subir da cidade de Davi, que é Sião, a arca da aliança de Jeová."},{"Id":270,"IdVerse":2,"IdChapter":8,"IdBook":11,"TextVerse":"Todos os homens de Israel se congregaram junto ao rei Salomão na ocasião da festa, no mês de Etanim, que é o sétimo mês."},{"Id":271,"IdVerse":3,"IdChapter":8,"IdBook":11,"TextVerse":"Chegaram todos os anciãos de Israel, e os sacerdotes tomaram a arca."},{"Id":272,"IdVerse":4,"IdChapter":8,"IdBook":11,"TextVerse":"Fizeram subir a arca de Jeová, e a Tenda da revelação, e todos os santos vasos que havia na Tenda: foram os sacerdotes e os levitas que os fizeram subir."},{"Id":273,"IdVerse":5,"IdChapter":8,"IdBook":11,"TextVerse":"O rei Salomão com toda a congregação de Israel que tinha concorrido a ele estava diante da arca, sacrificando ovelhas e bois, que de tão numerosos se não podiam contar nem numerar."},{"Id":274,"IdVerse":6,"IdChapter":8,"IdBook":11,"TextVerse":"Puseram os sacerdotes a arca no seu lugar, no oráculo da casa, no santo dos santos, debaixo das asas dos querubins."},{"Id":275,"IdVerse":7,"IdChapter":8,"IdBook":11,"TextVerse":"Pois os querubins estendiam as suas asas sobre o lugar da arca, e cobriam de cima a arca e os seus varais."},{"Id":276,"IdVerse":8,"IdChapter":8,"IdBook":11,"TextVerse":"Os varais sobressaíam tanto que já do santuário diante do oráculo eram vistas as suas pontas; porém de fora não se viam. Ali estão até o dia de hoje."},{"Id":277,"IdVerse":9,"IdChapter":8,"IdBook":11,"TextVerse":"Na arca não havia senão as duas tábuas de pedra que Moisés nela metera em Horebe, quando Jeová fez aliança com os filhos de Israel, ao saírem da terra do Egito."},{"Id":278,"IdVerse":10,"IdChapter":8,"IdBook":11,"TextVerse":"Tendo os sacerdotes saído do santuário, uma nuvem encheu a casa de Jeová,"},{"Id":279,"IdVerse":11,"IdChapter":8,"IdBook":11,"TextVerse":"de modo tal que os sacerdotes não podiam ter-se em pé para ministrarem por causa da nuvem. Pois a glória de Jeová encheu a casa de Jeová."},{"Id":280,"IdVerse":12,"IdChapter":8,"IdBook":11,"TextVerse":"Então falou Salomão: Jeová disse que habitaria na escuridão."},{"Id":281,"IdVerse":13,"IdChapter":8,"IdBook":11,"TextVerse":"Na verdade edifiquei uma casa para a tua morada, lugar de tua habitação para sempre."},{"Id":282,"IdVerse":14,"IdChapter":8,"IdBook":11,"TextVerse":"O rei voltou o rosto, e abençoou toda a congregação de Israel, que estava de pé."},{"Id":283,"IdVerse":15,"IdChapter":8,"IdBook":11,"TextVerse":"Salomão disse: Bendito seja Jeová, Deus de Israel, que falou pela sua boca a Davi, meu pai, e pela sua mão cumpriu o que disse:"},{"Id":284,"IdVerse":16,"IdChapter":8,"IdBook":11,"TextVerse":"Desde o dia em que tirei do Egito o meu povo de Israel, não escolhi cidade alguma de todas as tribos de Israel para edificar uma casa, a fim de que estivesse ali o meu nome; mas escolhi a Davi para ser o chefe sobre o meu povo de Israel."},{"Id":285,"IdVerse":17,"IdChapter":8,"IdBook":11,"TextVerse":"Ora, meu pai Davi desejava edificar uma casa ao nome de Jeová, Deus de Israel."},{"Id":286,"IdVerse":18,"IdChapter":8,"IdBook":11,"TextVerse":"Mas Jeová disse a Davi, meu pai: Já que desejaste edificar uma casa ao meu nome, fizeste bem em o desejar;"},{"Id":287,"IdVerse":19,"IdChapter":8,"IdBook":11,"TextVerse":"todavia tu não edificarás a casa ao meu nome, porém teu filho, que há de sair de teus lombos, esse edificará a casa a meu nome."},{"Id":288,"IdVerse":20,"IdChapter":8,"IdBook":11,"TextVerse":"Jeová cumpriu a palavra que falou; pois eu fui suscitado em lugar de Davi meu pai, me assento no trono de Israel como Jeová prometeu, e edifiquei a casa ao nome de Jeová, Deus de Israel."},{"Id":289,"IdVerse":21,"IdChapter":8,"IdBook":11,"TextVerse":"Ali constituí um lugar para a arca, em que está a aliança de Jeová, que ele fez com nossos pais quando os tirou da terra do Egito."},{"Id":290,"IdVerse":22,"IdChapter":8,"IdBook":11,"TextVerse":"Pôs-se Salomão diante do altar de Jeová na presença de toda a congregação de Israel, estendeu as mãos para o céu;"},{"Id":291,"IdVerse":23,"IdChapter":8,"IdBook":11,"TextVerse":"e disse: Jeová, Deus de Israel, não há Deus como tu em cima no céu nem em baixo na terra. Tu guardas a aliança e a misericórdia para com os teus servos, que andam diante de ti de todo o seu coração."},{"Id":292,"IdVerse":24,"IdChapter":8,"IdBook":11,"TextVerse":"Tu guardaste ao teu servo Davi, meu pai, o que lhe prometeste; pela tua boca o disseste, e pela tua mão o cumpriste, assim como hoje se vê."},{"Id":293,"IdVerse":25,"IdChapter":8,"IdBook":11,"TextVerse":"Agora Jeová, Deus de Israel, guarda ao teu servo Davi, meu pai, o que lhe prometeste, dizendo: Não te faltará diante de mim um sucessor, que se assente no trono de Israel, contanto que seus filhos tomem cuidado com os seus caminhos, para andarem diante de mim como tu o fizeste."},{"Id":294,"IdVerse":26,"IdChapter":8,"IdBook":11,"TextVerse":"Agora Jeová, Deus de Israel, cumpra-se a tua palavra, que disseste ao teu servo Davi, meu pai."},{"Id":295,"IdVerse":27,"IdChapter":8,"IdBook":11,"TextVerse":"Porém habitará verdadeiramente Deus sobre a terra? eis que o céu, e o céu dos céus, não te podem conter; quanto menos esta casa que edifiquei!"},{"Id":296,"IdVerse":28,"IdChapter":8,"IdBook":11,"TextVerse":"Contudo atende, Jeová meu Deus, a oração do teu servo, e à sua súplica, para ouvires o clamor e a oração que o teu servo faz hoje diante de ti;"},{"Id":297,"IdVerse":29,"IdChapter":8,"IdBook":11,"TextVerse":"a fim de que os teus olhos estejam abertos de noite e de dia sobre esta casa, sobre este lugar, do qual disseste: O meu nome estará ali; para ouvires a oração que o teu servo fará, voltado para este lugar."},{"Id":298,"IdVerse":30,"IdChapter":8,"IdBook":11,"TextVerse":"Ouve a súplica do teu servo e do teu povo de Israel, quando orarem voltados para este lugar. Ouve no céu, lugar da tua habitação; e quando ouvires, perdoa."},{"Id":299,"IdVerse":31,"IdChapter":8,"IdBook":11,"TextVerse":"Se alguém pecar contra o seu próximo e lhe for exigido que jure, e ele vier a jurar diante do teu altar nesta casa;"},{"Id":300,"IdVerse":32,"IdChapter":8,"IdBook":11,"TextVerse":"ouve no céu, move-te, e julga os teus servos, condenando ao ímpio, para fazeres recair o seu proceder sobre a sua cabeça, e justificando ao justo, para lhe retribuires conforme a sua justiça."},{"Id":301,"IdVerse":33,"IdChapter":8,"IdBook":11,"TextVerse":"Quando o teu povo de Israel tiver sido derrotado diante do inimigo, por ter pecado contra ti; se se voltarem a ti, e confessarem o teu nome, e orarem, e fizerem súplicas a ti, voltados para esta casa:"},{"Id":302,"IdVerse":34,"IdChapter":8,"IdBook":11,"TextVerse":"então ouve no céu, perdoa o pecado do teu povo de Israel e torna a levá-los à terra que deste a seus pais."},{"Id":303,"IdVerse":35,"IdChapter":8,"IdBook":11,"TextVerse":"Quando o céu se tiver fechado, e não houver chuva, por terem pecado contra ti; se orarem, voltados para este lugar, confessarem o teu nome e se converterem dos seus pecados, quando os afligires:"},{"Id":304,"IdVerse":36,"IdChapter":8,"IdBook":11,"TextVerse":"então ouve no céu, e perdoa os pecados dos teus servos, do teu povo de Israel, quando lhes ensinares o bom caminho em que andem; envia chuva sobre a tua terra que deste ao teu povo em herança."},{"Id":305,"IdVerse":37,"IdChapter":8,"IdBook":11,"TextVerse":"Se houver na terra fome, ou peste, se houver crestamento ou mangra, gafanhotos ou lagarta; se o seu inimigo os sitiar na terra das suas cidades; seja qual for a praga que houver, seja qual for a enfermidade que houver;"},{"Id":306,"IdVerse":38,"IdChapter":8,"IdBook":11,"TextVerse":"toda a oração, e súplica, que qualquer homem, ou todo o povo de Israel, fizer, conhecendo cada um a chaga do seu coração, e estendendo as mãos para esta casa:"},{"Id":307,"IdVerse":39,"IdChapter":8,"IdBook":11,"TextVerse":"ouve no céu, lugar da tua habitação, perdoa, move-te, e retribui a cada um conforme os seus caminhos, e segundo vires o seu coração (pois tu, só tu, conheces os corações de todos os filhos dos homens),"},{"Id":308,"IdVerse":40,"IdChapter":8,"IdBook":11,"TextVerse":"para que se temam todos os dias em que viverem na terra que deste a nossos pais."},{"Id":309,"IdVerse":41,"IdChapter":8,"IdBook":11,"TextVerse":"Também quanto ao estrangeiro, que não é do teu povo de Israel, quando vier dum país longínquo por causa do teu nome"},{"Id":310,"IdVerse":42,"IdChapter":8,"IdBook":11,"TextVerse":"(porque hão de ouvir do teu grande nome, e da tua mão poderosa, e do teu braço estendido); quando vier e orar voltado para este lugar:"},{"Id":311,"IdVerse":43,"IdChapter":8,"IdBook":11,"TextVerse":"então ouve no céu, lugar da tua habitação, e faze tudo o que o estrangeiro te pedir, para que todos os povos da terra conheçam o teu nome, temendo-te, como faz o teu povo de Israel, e para que saibam que o teu nome foi invocado sobre esta casa que edifiquei."},{"Id":312,"IdVerse":44,"IdChapter":8,"IdBook":11,"TextVerse":"Se o teu povo sair à guerra contra os seus inimigos, seja qual for o caminho por que o enviares, e orarem a Jeová, voltados para a cidade que escolheste, e para a casa que edifiquei ao teu nome:"},{"Id":313,"IdVerse":45,"IdChapter":8,"IdBook":11,"TextVerse":"ouve no céu a sua oração e a sua súplica e defende a sua causa."},{"Id":314,"IdVerse":46,"IdChapter":8,"IdBook":11,"TextVerse":"Se pecarem contra ti (pois não há homem que não peque), e estiveres irado contra eles e os entregares nas mãos dos seus inimigos, de sorte que os levem cativos para a terra do inimigo, quer longe quer perto;"},{"Id":315,"IdVerse":47,"IdChapter":8,"IdBook":11,"TextVerse":"todavia se, na terra para onde forem levados cativos, caírem em si e se converterem e orarem a ti na terra dos que os levaram cativos, dizendo: Pecamos, obramos perversamente, procedemos iniquamente;"},{"Id":316,"IdVerse":48,"IdChapter":8,"IdBook":11,"TextVerse":"se voltarem a ti de todo o seu coração e de toda a sua alma na terra dos seus inimigos, que os levaram cativos, e orarem a ti, voltados para a sua terra que deste a seus pais, para a cidade que escolheste e para a casa que edifiquei ao teu nome:"},{"Id":317,"IdVerse":49,"IdChapter":8,"IdBook":11,"TextVerse":"ouve no céu, lugar da tua habitação, a sua oração e a sua súplica, defende a sua causa,"},{"Id":318,"IdVerse":50,"IdChapter":8,"IdBook":11,"TextVerse":"perdoa ao teu povo que houver pecado contra ti, e bem assim todas as transgressões que tiverem cometido contra ti, e dá-lhes mover a compaixão aos que os levarem cativos, para que estes se compadeçam deles"},{"Id":319,"IdVerse":51,"IdChapter":8,"IdBook":11,"TextVerse":"(pois são o teu povo, e a tua herança que tiraste do Egito, do meio da fornalha de ferro)"},{"Id":320,"IdVerse":52,"IdChapter":8,"IdBook":11,"TextVerse":"para que os teus olhos estejam abertos à súplica do teu povo de Israel, a fim de os ouvires sempre que a ti clamarem."},{"Id":321,"IdVerse":53,"IdChapter":8,"IdBook":11,"TextVerse":"Porque tu, ó Senhor Jeová, os separaste dentre todos os povos da terra, para tua herança, como falaste por intermédio do teu servo Moisés, quando tiraste do Egito a nossos pais."},{"Id":322,"IdVerse":54,"IdChapter":8,"IdBook":11,"TextVerse":"Tendo Salomão acabado de fazer a Jeová toda esta oração e súplica, levantou-se de diante do altar de Jeová, onde estava ajoelhado com as mãos estendidas para o céu."},{"Id":323,"IdVerse":55,"IdChapter":8,"IdBook":11,"TextVerse":"Pôs-se em pé e abençoou a toda a congregação de Israel em alta voz, dizendo:"},{"Id":324,"IdVerse":56,"IdChapter":8,"IdBook":11,"TextVerse":"Bendito seja Jeová que deu descanso ao seu povo de Israel, segundo tudo o que prometeu; não falhou nem sequer uma palavra de toda a boa promessa, que fez por intermédio do seu servo Moisés."},{"Id":325,"IdVerse":57,"IdChapter":8,"IdBook":11,"TextVerse":"Seja conosco Jeová nosso Deus, assim como foi com nossos pais; não nos deixe, nem nos abandone,"},{"Id":326,"IdVerse":58,"IdChapter":8,"IdBook":11,"TextVerse":"para que incline a si os nossos corações, a fim de que andemos nos seus caminhos, e guardemos os seus mandamentos, os seus estatutos e os seus juízos, que ordenou a nossos pais."},{"Id":327,"IdVerse":59,"IdChapter":8,"IdBook":11,"TextVerse":"Que estas minhas palavras, com que supliquei diante de Jeová, estejam presentes de dia e de noite a Jeová, nosso Deus, para que defenda ele a causa do seu servo, e a causa do seu povo de Israel, como cada dia o exigir;"},{"Id":328,"IdVerse":60,"IdChapter":8,"IdBook":11,"TextVerse":"a fim de que todos os povos da terra saibam que Jeová é Deus: não há outro."},{"Id":329,"IdVerse":61,"IdChapter":8,"IdBook":11,"TextVerse":"Seja perfeito o vosso coração com Jeová nosso Deus, para andardes nos seus estatutos, e guardardes os seus mandamentos, como hoje o fazeis."},{"Id":330,"IdVerse":62,"IdChapter":8,"IdBook":11,"TextVerse":"O rei e todo o Israel com ele ofereceram sacrifícios diante de Jeová."},{"Id":331,"IdVerse":63,"IdChapter":8,"IdBook":11,"TextVerse":"Para o sacrifício de ofertas pacíficas, que fez a Jeová, ofereceu Salomão vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei e todos os filhos de Israel dedicaram a casa de Jeová."},{"Id":332,"IdVerse":64,"IdChapter":8,"IdBook":11,"TextVerse":"No mesmo dia consagrou o rei o meio do átrio que estava diante da casa de Jeová; pois ali ofereceu o holocausto, a oferta de cereais e a gordura das ofertas pacíficas, porque o altar de bronze que estava diante de Jeová era pequeno demais para nele caberem o holocausto, a oferta de cereais e a gordura das ofertas pacíficas."},{"Id":333,"IdVerse":65,"IdChapter":8,"IdBook":11,"TextVerse":"Nesse tempo celebrou a festa Salomão, e com ele todo o Israel, congregado em grande número desde a entrada de Hamate até a torrente do Egito, diante de Jeová nosso Deus, por sete dias e mais sete dias, a saber, quatorze dias."},{"Id":334,"IdVerse":66,"IdChapter":8,"IdBook":11,"TextVerse":"Ao oitavo dia despediu ele o povo, que abençoou ao rei e se foi para as suas tendas alegre e de coração contente por toda a bondade que Jeová manifestara a Davi, seu servo, e a Israel, seu povo."},{"Id":335,"IdVerse":1,"IdChapter":9,"IdBook":11,"TextVerse":"Tendo Salomão acabado de edificar a casa de Jeová, e a casa do rei, e tudo o que desejara e quisera fazer,"},{"Id":336,"IdVerse":2,"IdChapter":9,"IdBook":11,"TextVerse":"apareceu-lhe Jeová segunda vez, como lhe tinha aparecido em Gibeom."},{"Id":337,"IdVerse":3,"IdChapter":9,"IdBook":11,"TextVerse":"Jeová disse-lhe: Ouvi a oração e a súplica, que fizeste diante de mim; santifiquei esta casa, que edificaste, para nela pôr o meu nome para sempre; e nela estarão os meus olhos e o meu coração todos os dias."},{"Id":338,"IdVerse":4,"IdChapter":9,"IdBook":11,"TextVerse":"Quanto a ti, se andares diante de mim, como andou teu pai Davi, em integridade de coração e em eqüidade, fazendo conforme tudo o que hei ordenado, e se guardares os meus estatutos e os meus juízos;"},{"Id":339,"IdVerse":5,"IdChapter":9,"IdBook":11,"TextVerse":"estabelecerei o trono do teu reino sobre Israel para sempre, como prometi a teu pai Davi, dizendo: Não te faltará um sucessor sobre o trono de Israel."},{"Id":340,"IdVerse":6,"IdChapter":9,"IdBook":11,"TextVerse":"Porém se vos desviardes, vós e vossos filhos, e não me seguirdes nem guardardes os meus mandamentos e os meus estatutos que vos tenho proposto, mas se fordes servir a outros deuses, e lhes derdes culto;"},{"Id":341,"IdVerse":7,"IdChapter":9,"IdBook":11,"TextVerse":"exterminarei a Israel da terra que lhe dei; e esta casa, que santifiquei ao meu nome, lançá-la-ei longe da minha presença, e Israel virá a ser provérbio e motejo de todos os povos."},{"Id":342,"IdVerse":8,"IdChapter":9,"IdBook":11,"TextVerse":"Embora esta casa seja tão alta, todavia todo o que por ela passar, pasmará e assobiará e dir-se-á: Por que fez Jeová assim a esta casa e a esta terra?"},{"Id":343,"IdVerse":9,"IdChapter":9,"IdBook":11,"TextVerse":"Ser-lhe-á dito em resposta: Porque deixaram a Jeová seu Deus, que tirou da terra do Egito a seus pais, e se apegaram a outros deuses e os adoraram e os serviram. Por isso trouxe Jeová sobre eles todo este mal."},{"Id":344,"IdVerse":10,"IdChapter":9,"IdBook":11,"TextVerse":"Passados vinte anos, em que edificara Salomão as duas casas, isto é, a casa de Jeová e a casa do rei"},{"Id":345,"IdVerse":11,"IdChapter":9,"IdBook":11,"TextVerse":"(ora Hirão, rei de Tiro, tinha fornecido a Salomão madeiras de cedro e de cipreste, e ouro segundo tudo o que este desejava), então deu a Hirão vinte cidades na terra da Galiléia."},{"Id":346,"IdVerse":12,"IdChapter":9,"IdBook":11,"TextVerse":"Saiu Hirão de Tiro para ver as cidades que Salomão lhe tinha dado, e não lhe agradaram."},{"Id":347,"IdVerse":13,"IdChapter":9,"IdBook":11,"TextVerse":"Disse: Que cidades são estas que me deste, irmão meu? E chamou-lhes terra de Cabul, nome que se conserva até hoje."},{"Id":348,"IdVerse":14,"IdChapter":9,"IdBook":11,"TextVerse":"Hirão tinha enviado ao rei cento e vinte talentos de ouro."},{"Id":349,"IdVerse":15,"IdChapter":9,"IdBook":11,"TextVerse":"A razão da leva de trabalhadores forçados que fez o rei Salomão é está: edificar a casa de Jeová, e a sua própria casa, e Milo, e o muro de Jerusalém, e Hasor, e Megido, e Gezer."},{"Id":350,"IdVerse":16,"IdChapter":9,"IdBook":11,"TextVerse":"Faraó, rei do Egito, subiu e tomou a Gezer; queimou-a com fogo, matou os cananeus que habitavam na cidade, e deu-a em dote a sua filha, mulher de Salomão."},{"Id":351,"IdVerse":17,"IdChapter":9,"IdBook":11,"TextVerse":"Salomão edificou Gezer e Bete-Horom a baixa,"},{"Id":352,"IdVerse":18,"IdChapter":9,"IdBook":11,"TextVerse":"e Baalate e Tamar no deserto do país,"},{"Id":353,"IdVerse":19,"IdChapter":9,"IdBook":11,"TextVerse":"e todas as cidades-armazéns que Salomão tinha, e as cidades dos carros e as dos cavaleiros, e tudo o que Salomão para o seu prazer quis edificar em Jerusalém, e no Líbano, e em toda a terra do seu domínio."},{"Id":354,"IdVerse":20,"IdChapter":9,"IdBook":11,"TextVerse":"Quanto a todo o povo que tinha ficado dos amorreus, dos heteus, dos perizeus, dos heveus, e dos jebuseus, que não eram dos filhos de Israel;"},{"Id":355,"IdVerse":21,"IdChapter":9,"IdBook":11,"TextVerse":"dos seus filhos que lhe tinham sucedido na terra, aos quais os filhos de Israel não puderam extinguir totalmente, deles fez Salomão uma leva de trabalhadores forçados, que continuam a ser até o dia de hoje."},{"Id":356,"IdVerse":22,"IdChapter":9,"IdBook":11,"TextVerse":"Porém dos filhos de Israel não fez trabalhadores forçados; mas eram os homens de guerra, seus ministros, seus príncipes, seus capitães, e os chefes dos seus carros e dos seus cavaleiros."},{"Id":357,"IdVerse":23,"IdChapter":9,"IdBook":11,"TextVerse":"Os principais oficiais que estavam sobre a obra de Salomão eram quinhentos e cinqüenta, que dirigiam o povo que trabalhava na obra."},{"Id":358,"IdVerse":24,"IdChapter":9,"IdBook":11,"TextVerse":"Subiu, porém, a filha de Faraó da cidade de Davi para a casa que Salomão lhe tinha edificado; foi então que edificou a Milo."},{"Id":359,"IdVerse":25,"IdChapter":9,"IdBook":11,"TextVerse":"Oferecia Salomão três vezes cada ano holocaustos e ofertas pacíficas sobre o altar que tinha edificado a Jeová, queimando com eles incenso sobre o altar que estava defronte de Jeová. Assim acabou ele a casa."},{"Id":360,"IdVerse":26,"IdChapter":9,"IdBook":11,"TextVerse":"Fez Salomão uma frota em Eziom-Geber, que é perto de Elate, na praia do Mar Vermelho, na terra de Edom."},{"Id":361,"IdVerse":27,"IdChapter":9,"IdBook":11,"TextVerse":"Mandou Hirão na frota os seus servos, marinheiros, entendidos em náutica, juntamente com os servos de Salomão."},{"Id":362,"IdVerse":28,"IdChapter":9,"IdBook":11,"TextVerse":"Chegaram a Ofir, e de lá tomaram quatrocentos e vinte talentos de ouro, que trouxeram ao rei Salomão."},{"Id":363,"IdVerse":1,"IdChapter":10,"IdBook":11,"TextVerse":"Ora tendo a rainha de Sabá ouvido a fama de Salomão no tocante ao nome de Jeová, veio pô-lo à prova com problemas difíceis."},{"Id":364,"IdVerse":2,"IdChapter":10,"IdBook":11,"TextVerse":"Chegou a Jerusalém com uma comitiva muito grande, com camelos carregados de especiarias, e muitíssimo ouro, e pedras preciosas. Apresentou-se diante do rei Salomão, e conversou com ele a respeito de tudo o que tinha no coração."},{"Id":365,"IdVerse":3,"IdChapter":10,"IdBook":11,"TextVerse":"E Salomão deu-lhe resposta a todas as suas perguntas; nada houve que fosse oculto ao rei, nem cousa que não lhe explicasse."},{"Id":366,"IdVerse":4,"IdChapter":10,"IdBook":11,"TextVerse":"Tendo a rainha de Sabá visto toda a sabedoria de Salomão, e a casa que tinha edificado,"},{"Id":367,"IdVerse":5,"IdChapter":10,"IdBook":11,"TextVerse":"e a comida da sua mesa, e os assentos dos seus oficiais, e as funções e vestidos dos que o serviam, e os seus copeiros, e a subida pela qual subia à casa de Jeová, ficou estupefata."},{"Id":368,"IdVerse":6,"IdChapter":10,"IdBook":11,"TextVerse":"Disse ao rei: Era verdadeira a fama que na minha terra ouvi acerca dos teus atos e da tua sabedoria."},{"Id":369,"IdVerse":7,"IdChapter":10,"IdBook":11,"TextVerse":"Todavia eu não dei crédito às palavras, até que vim, e vi com os meus próprios olhos. Eis que me não contaram a metade: a tua sabedoria e a tua prosperidade excedem a fama que ouvi."},{"Id":370,"IdVerse":8,"IdChapter":10,"IdBook":11,"TextVerse":"Felizes os teus homens, felizes estes teus servos, que estão sempre diante de ti, e que ouvem a tua sabedoria."},{"Id":371,"IdVerse":9,"IdChapter":10,"IdBook":11,"TextVerse":"Bendito seja Jeová teu Deus, que se agradou de ti, para te colocar sobre o trono de Israel; porque Jeová amou a Israel para sempre, por isso te constituiu rei, para fazeres juízo e justiça."},{"Id":372,"IdVerse":10,"IdChapter":10,"IdBook":11,"TextVerse":"Deu ela ao rei cento e vinte talentos de ouro, e especiarias em grande quantidade, pedras preciosas; nunca mais apareceu tamanha abundância de especiarias como a que a rainha de Sabá deu ao rei Salomão."},{"Id":373,"IdVerse":11,"IdChapter":10,"IdBook":11,"TextVerse":"Também a frota de Hirão, que de Ofir levava ouro, trazia de lá uma grande abundância de madeira de almugue e pedras preciosas."},{"Id":374,"IdVerse":12,"IdChapter":10,"IdBook":11,"TextVerse":"Da madeira de almugue fez o rei balaústres para a casa de Jeová, e para a casa do rei, como também harpas e alaúdes para os cantores: não se trouxe nem se viu mais semelhante madeira de almugue até o dia de hoje."},{"Id":375,"IdVerse":13,"IdChapter":10,"IdBook":11,"TextVerse":"O rei Salomão deu à rainha de Sabá tudo o que ela desejou e lhe pediu, afora o que lhe deu da sua real munificência. Assim voltou e foi para sua terra com os seus servos."},{"Id":376,"IdVerse":14,"IdChapter":10,"IdBook":11,"TextVerse":"Ora, o peso do ouro que se trazia a Salomão cada ano, era de seiscentos e sessenta e seis talentos de ouro,"},{"Id":377,"IdVerse":15,"IdChapter":10,"IdBook":11,"TextVerse":"afora o que entrava dos vendedores ambulantes e do tráfico dos negociantes, e de todos os reis do povo misto, e dos governadores da terra."},{"Id":378,"IdVerse":16,"IdChapter":10,"IdBook":11,"TextVerse":"Fez o rei Salomão duzentos paveses de ouro batido: seiscentos siclos de ouro foram destinados para cada pavês."},{"Id":379,"IdVerse":17,"IdChapter":10,"IdBook":11,"TextVerse":"Fez também trezentos escudos de ouro batido: três arratéis de ouro foram destinados para cada escudo. O rei pô-los na casa do bosque do Líbano."},{"Id":380,"IdVerse":18,"IdChapter":10,"IdBook":11,"TextVerse":"Fez mais o rei um grande trono de marfim, e cobriu-o de ouro finíssimo."},{"Id":381,"IdVerse":19,"IdChapter":10,"IdBook":11,"TextVerse":"O trono tinha seis degraus, e o alto do trono era redondo pelo espaldar; de ambos os lados tinha braços junto ao assento, e dois leões estavam junto aos braços."},{"Id":382,"IdVerse":20,"IdChapter":10,"IdBook":11,"TextVerse":"Doze leões estavam ali sobre os seis degraus de um e de outro lado; não se fez obra semelhante em nenhum dos reinos."},{"Id":383,"IdVerse":21,"IdChapter":10,"IdBook":11,"TextVerse":"Todos os vasos de que se servia o rei Salomão para beber, eram de ouro, e todos os vasos da casa do bosque do Líbano eram de ouro puro. Nenhum era de prata; a ela não se dava apreço algum nos dias de Salomão."},{"Id":384,"IdVerse":22,"IdChapter":10,"IdBook":11,"TextVerse":"Pois o rei tinha no mar uma frota de Társis com a de Hirão; de três em três anos a frota de Társis voltava trazendo ouro, e prata, e marfim, e bugios e pavões."},{"Id":385,"IdVerse":23,"IdChapter":10,"IdBook":11,"TextVerse":"Assim excedeu o rei Salomão todos os reis do mundo em riquezas e em sabedoria."},{"Id":386,"IdVerse":24,"IdChapter":10,"IdBook":11,"TextVerse":"Todo o mundo buscava a face de Salomão para ouvir a sabedoria que Deus lhe tinha posto no coração."},{"Id":387,"IdVerse":25,"IdChapter":10,"IdBook":11,"TextVerse":"Trazia cada um o seu presente, vasos de prata, e vasos de ouro, e vestidos, e armaduras, e especiarias, e cavalos e mulas, a uma certa razão por ano."},{"Id":388,"IdVerse":26,"IdChapter":10,"IdBook":11,"TextVerse":"Ajuntou Salomão carros e cavaleiros; tinha mil e quatrocentos carros, e doze mil cavaleiros, que distribuiu pelas cidades de carros, e junto da pessoa do rei em Jerusalém."},{"Id":389,"IdVerse":27,"IdChapter":10,"IdBook":11,"TextVerse":"O rei fez abundar em Jerusalém a prata como pedras, e os cedros como os sicômoros que estão na Sefelá."},{"Id":390,"IdVerse":28,"IdChapter":10,"IdBook":11,"TextVerse":"Os cavalos que Salomão tinha eram trazidos do Egito; e os mercadores recebiam-nos em tropa, cada uma por um certo preço:"},{"Id":391,"IdVerse":29,"IdChapter":10,"IdBook":11,"TextVerse":"subia e saía do Egito um carro por seiscentos siclos de prata, e um cavalo por cento e cinqüenta. Nas mesmas condições os adquiriam para todos os reis do heteus e para os reis da Síria."},{"Id":392,"IdVerse":1,"IdChapter":11,"IdBook":11,"TextVerse":"Ora, além da filha de Faraó, amou Salomão muitas mulheres estrangeiras: mulheres moabitas, amonitas, edomitas, sidonias e hetéias,"},{"Id":393,"IdVerse":2,"IdChapter":11,"IdBook":11,"TextVerse":"dentre as nações, de que disse Jeová aos filhos de Israel: Não haveis de ir a elas, nem elas a vós, pois vos perverterão o coração, para seguirdes os seus deuses. A estas se apegou Salomão pelo amor."},{"Id":394,"IdVerse":3,"IdChapter":11,"IdBook":11,"TextVerse":"Ele tinha setecentas mulheres, princesas, e trezentas concubinas; e suas mulheres perverteram-lhe o coração."},{"Id":395,"IdVerse":4,"IdChapter":11,"IdBook":11,"TextVerse":"Sendo já velho, suas mulheres perverteram-lhe o coração para seguir outros deuses; e o seu coração não foi perfeito para com Jeová seu Deus, como o fora o coração de Davi, seu pai."},{"Id":396,"IdVerse":5,"IdChapter":11,"IdBook":11,"TextVerse":"Salomão seguiu a Astarote, deusa dos Sidônios, e a Milcom, abominação dos amonitas."},{"Id":397,"IdVerse":6,"IdChapter":11,"IdBook":11,"TextVerse":"Salomão fez o mal aos olhos de Jeová, e não perseverou em o seguir como o fizera Davi, seu pai."},{"Id":398,"IdVerse":7,"IdChapter":11,"IdBook":11,"TextVerse":"Nesse tempo edificou Salomão um alto a Camos, abominação de Moabe, no monte que está fronteiro a Jerusalém, e a Moloque, abominação dos filhos de Amom."},{"Id":399,"IdVerse":8,"IdChapter":11,"IdBook":11,"TextVerse":"Assim fez por todas as suas mulheres estrangeiras, que queimavam incenso e ofereciam sacrifícios aos seus deuses."},{"Id":400,"IdVerse":9,"IdChapter":11,"IdBook":11,"TextVerse":"Jeová irou-se contra Salomão, por se ter o seu coração apartado de Jeová, Deus de Israel, que duas vezes lhe tinha aparecido,"},{"Id":401,"IdVerse":10,"IdChapter":11,"IdBook":11,"TextVerse":"e acerca disto lhe tinha ordenado que não seguisse a outros deuses. Ele, porém, não guardou o que Jeová lhe ordenara."},{"Id":402,"IdVerse":11,"IdChapter":11,"IdBook":11,"TextVerse":"Pelo que disse Jeová a Salomão: Pois que assim te portaste, e não guardaste a minha aliança e os meus estatutos, que te ordenei, hei de tirar de ti o reino e dá-lo ao teu servo."},{"Id":403,"IdVerse":12,"IdChapter":11,"IdBook":11,"TextVerse":"Contudo não o farei em teus dias, por amor de Davi, teu pai; da mão de teu filho o tirarei."},{"Id":404,"IdVerse":13,"IdChapter":11,"IdBook":11,"TextVerse":"Todavia não arrancarei o reino todo; mas darei a teu filho uma tribo em atenção ao meu servo Davi, e em atenção a Jerusalém, que escolhi."},{"Id":405,"IdVerse":14,"IdChapter":11,"IdBook":11,"TextVerse":"Levantou Jeová a Salomão um adversário na pessoa de Hadade edomita, que era da estirpe real de Edom."},{"Id":406,"IdVerse":15,"IdChapter":11,"IdBook":11,"TextVerse":"Porque estando Davi em Edom e tendo subido Joabe, general do exército, a sepultar os mortos, e ferido a todo o homem em Edom"},{"Id":407,"IdVerse":16,"IdChapter":11,"IdBook":11,"TextVerse":"(porque seis meses se demorou ali Joabe e todo o Israel, até ter exterminado a todo o homem em Edom),"},{"Id":408,"IdVerse":17,"IdChapter":11,"IdBook":11,"TextVerse":"fugiu Hadade com alguns edomitas, servos de seu pai, para ir ao Egito, e Hadade era menino."},{"Id":409,"IdVerse":18,"IdChapter":11,"IdBook":11,"TextVerse":"Tendo partido de Midiã, foram a Parã, donde levaram homens consigo e foram ao Egito ter com Faraó, rei do Egito, o qual lhe deu casa, e lhe proporcionou víveres e lhe deu terra."},{"Id":410,"IdVerse":19,"IdChapter":11,"IdBook":11,"TextVerse":"Hadade achou tanta graça aos olhos de Faraó, que este o casou com a irmã de sua própria mulher, irmã da rainha-mãe Táfenes."},{"Id":411,"IdVerse":20,"IdChapter":11,"IdBook":11,"TextVerse":"A irmã de Táfenes deu-lhe à luz seu filho Genubate, que Táfenes desmamou na casa de Faraó, onde Genubate ficou por entre os filhos de Faraó."},{"Id":412,"IdVerse":21,"IdChapter":11,"IdBook":11,"TextVerse":"Tendo Hadade ouvido no Egito que Davi dormia com seus pais, e que Joabe, general do exército, era morto, disse a Faraó: Despede-me, para que eu vá para a minha terra."},{"Id":413,"IdVerse":22,"IdChapter":11,"IdBook":11,"TextVerse":"Então lhe perguntou Faraó: Mas que é o que te falta em minha casa, para que procures partir para tua terra? Ele lhe respondeu: Nada; contudo deixa-me ir."},{"Id":414,"IdVerse":23,"IdChapter":11,"IdBook":11,"TextVerse":"Também Deus lhe levantou outro adversário na pessoa de Rezom, filho de Eliada, que tinha fugido de seu senhor Hadadezer, rei de Zoba."},{"Id":415,"IdVerse":24,"IdChapter":11,"IdBook":11,"TextVerse":"Ele ajuntou gente, e fez-se capitão duma tropa, quando Davi matou os de Zoba. Retiraram-se para Damasco, habitaram ali, e reinaram em Damasco."},{"Id":416,"IdVerse":25,"IdChapter":11,"IdBook":11,"TextVerse":"Além do mal que Hadade fazia, foi ele adversário de Israel por todos os dias de Salomão; detestava a Israel e reinava sobre a Síria."},{"Id":417,"IdVerse":26,"IdChapter":11,"IdBook":11,"TextVerse":"Também levantou a mão contra o rei Jeroboão, filho de Nebate, efraimita de Zereda, servo de Salomão, cuja mãe era uma viúva por nome Zerua."},{"Id":418,"IdVerse":27,"IdChapter":11,"IdBook":11,"TextVerse":"Esta foi a causa, porque levantou a mão contra o rei: Salomão tinha edificado a Milo, e cerrado a brecha da cidade de seu pai Davi."},{"Id":419,"IdVerse":28,"IdChapter":11,"IdBook":11,"TextVerse":"Jeroboão era ilustre em valor. Salomão viu que era um moço laborioso, e deu-lhe a superintendência sobre toda a leva de trabalhadores forçados da casa de José."},{"Id":420,"IdVerse":29,"IdChapter":11,"IdBook":11,"TextVerse":"Sucedeu nesse tempo que, saindo Jeroboão de Jerusalém, o profeta Aías silonita o encontrou no caminho: Aías se tinha vestido de uma capa nova, e estavam sós os dois no campo."},{"Id":421,"IdVerse":30,"IdChapter":11,"IdBook":11,"TextVerse":"Aías pegou na capa nova, de que estava vestido, e rasgou-a em doze pedaços."},{"Id":422,"IdVerse":31,"IdChapter":11,"IdBook":11,"TextVerse":"Disse a Jeroboão: Toma dez pedaços, pois assim diz Jeová, Deus de Israel: Eis que da mão de Salomão hei de rasgar o reino, e a ti te hei de dar dez tribos;"},{"Id":423,"IdVerse":32,"IdChapter":11,"IdBook":11,"TextVerse":"ele, porém, terá uma tribo em atenção ao meu servo Davi e em atenção a Jerusalém, cidade que escolhi dentre todas as tribos de Israel."},{"Id":424,"IdVerse":33,"IdChapter":11,"IdBook":11,"TextVerse":"Isto farei, porque me deixaram a mim, e adoraram a Astarote, deusa dos Sidônios, a Camos, deus de Moabe, e a Milcom, deus dos filhos de Amom; e não andaram nos meus caminhos, para fazer o que é reto aos meus olhos, e para guardar os meus estatutos e os meus juízos, como o fez Davi seu pai."},{"Id":425,"IdVerse":34,"IdChapter":11,"IdBook":11,"TextVerse":"Todavia não hei de tirar da sua mão o reino todo; mas fá-lo-ei príncipe todos os dias da sua vida, em atenção ao meu servo Davi, a quem escolhi, porque guardou os meus mandamentos e os meus estatutos."},{"Id":426,"IdVerse":35,"IdChapter":11,"IdBook":11,"TextVerse":"Tirarei, porém, o reino das mãos de seu filho, e to darei a ti, a saber, dez tribos."},{"Id":427,"IdVerse":36,"IdChapter":11,"IdBook":11,"TextVerse":"A seu filho darei uma tribo, para que sempre fique ao meu servo Davi uma lâmpada diante de mim em Jerusalém, cidade que escolhi para ali pôr o meu nome."},{"Id":428,"IdVerse":37,"IdChapter":11,"IdBook":11,"TextVerse":"A ti te tomarei, e reinará sobre tudo o que desejar a tua alma, e serás rei sobre Israel."},{"Id":429,"IdVerse":38,"IdChapter":11,"IdBook":11,"TextVerse":"Se ouvires tudo o que eu te ordenar, e andares nos meus caminhos e fizeres o que é reto aos meus olhos, guardando os meus estatutos e os meus mandamentos, como o fez Davi, meu servo; eu serei contigo, e te edificarei uma casa firme, como o fiz para Davi, e te darei Israel."},{"Id":430,"IdVerse":39,"IdChapter":11,"IdBook":11,"TextVerse":"Por isso afligirei a descendência de Davi, porém não para sempre."},{"Id":431,"IdVerse":40,"IdChapter":11,"IdBook":11,"TextVerse":"Portanto Salomão procurou tirar a vida a Jeroboão; mas Jeroboão levantou-se e fugiu para o Egito a ter com Sisaque, rei do Egito, e ali ficou até a morte de Salomão."},{"Id":432,"IdVerse":41,"IdChapter":11,"IdBook":11,"TextVerse":"Ora, o resto dos atos de Salomão, e tudo quanto fez, e a sua sabedoria, não está tudo escrito no livro dos atos de Salomão?"},{"Id":433,"IdVerse":42,"IdChapter":11,"IdBook":11,"TextVerse":"O tempo que Salomão reinou em Jerusalém sobre todo o Israel, foram quarenta anos."},{"Id":434,"IdVerse":43,"IdChapter":11,"IdBook":11,"TextVerse":"Adormeceu Salomão com seus pais, e foi enterrado na cidade de Davi, seu pai; Roboão, seu filho, reinou em seu lugar."},{"Id":435,"IdVerse":1,"IdChapter":12,"IdBook":11,"TextVerse":"Foi Roboão a Siquém, pois todo o Israel lá se congregara para o fazer rei."},{"Id":436,"IdVerse":2,"IdChapter":12,"IdBook":11,"TextVerse":"Tendo Jeroboão, filho de Nebate, ouvido isto (pois estava ainda no Egito, para onde tinha fugido da presença do rei Salomão, onde habitava,"},{"Id":437,"IdVerse":3,"IdChapter":12,"IdBook":11,"TextVerse":"e donde mandaram chamá-lo), veio com toda a congregação de Israel, e falaram a Roboão, dizendo:"},{"Id":438,"IdVerse":4,"IdChapter":12,"IdBook":11,"TextVerse":"Teu pai fez pesado o nosso jugo; agora alivia a dura servidão de teu pai e o pesado jugo que nos impôs, e nós te serviremos."},{"Id":439,"IdVerse":5,"IdChapter":12,"IdBook":11,"TextVerse":"Ele lhes respondeu: Ide-vos e, depois de três dias, voltai a mim. Retirou-se o povo."},{"Id":440,"IdVerse":6,"IdChapter":12,"IdBook":11,"TextVerse":"Teve o rei Roboão conselho com os velhos que tinham assistido diante de seu pai Salomão, quando este ainda vivia, dizendo: Que me aconselhais vós que eu responda a este povo?"},{"Id":441,"IdVerse":7,"IdChapter":12,"IdBook":11,"TextVerse":"Eles lhe disseram: Se te tornares hoje servo deste povo, e o servires, e lhe atenderes, e lhe falares boas palavras, eles se farão teus servos para sempre."},{"Id":442,"IdVerse":8,"IdChapter":12,"IdBook":11,"TextVerse":"Ele, porém, abandonou o conselho que os velhos lhe tinham dado, e teve conselho com os mancebos que haviam crescido com ele, e lhe assistiam."},{"Id":443,"IdVerse":9,"IdChapter":12,"IdBook":11,"TextVerse":"Perguntou-lhes: Que aconselhais vós que respondamos a este povo, que me disse: Alivia o jugo que teu pai nos impôs?"},{"Id":444,"IdVerse":10,"IdChapter":12,"IdBook":11,"TextVerse":"Responderam-lhe os mancebos que haviam crescido com ele: Assim dirás a este povo que te falou: Teu pai fez pesado o nosso jugo, porém alivia-o de sobre nós; assim lhe falarás: Meu dedo mínimo é mais grosso do que os lombos de meu pai."},{"Id":445,"IdVerse":11,"IdChapter":12,"IdBook":11,"TextVerse":"Assim que se meu pai vos carregou de um jugo pesado, eu hei de acrescentar ainda sobre o vosso jugo; meu pai vos castigou com açoites, porém eu hei de vos castigar com escorpiões."},{"Id":446,"IdVerse":12,"IdChapter":12,"IdBook":11,"TextVerse":"Veio Jeroboão com todo o povo a Roboão no terceiro dia, como o rei lhes ordenou, dizendo: Voltai a mim ao terceiro dia."},{"Id":447,"IdVerse":13,"IdChapter":12,"IdBook":11,"TextVerse":"O rei respondeu asperamente ao povo, e deixou o conselho que os velhos lhe tinham dado;"},{"Id":448,"IdVerse":14,"IdChapter":12,"IdBook":11,"TextVerse":"e falou-lhe segundo o conselho dos mancebos, dizendo: Meu pai fez pesado o vosso jugo, porém eu hei de acrescentar sobre o vosso jugo; meu pai vos castigou com açoites, porém eu hei de vos castigar com escorpiões."},{"Id":449,"IdVerse":15,"IdChapter":12,"IdBook":11,"TextVerse":"O rei não deu ouvidos ao povo, porque isso veio da parte de Jeová, para confirmar a palavra que Jeová falou a Jeroboão, filho de Nebate, por intermédio de Aías silonita."},{"Id":450,"IdVerse":16,"IdChapter":12,"IdBook":11,"TextVerse":"Vendo o povo que o rei não lhe dava ouvidos, respondeu-lhe: Que parte temos nós em Davi? nem temos herança no filho de Jessé. Às vossas tendas, ó Israel! agora cuida da tua casa, ó Davi! Assim Israel se foi para as suas tendas."},{"Id":451,"IdVerse":17,"IdChapter":12,"IdBook":11,"TextVerse":"Mas quanto aos filhos de Israel que habitavam nas cidades de Judá, sobre eles reinou Roboão."},{"Id":452,"IdVerse":18,"IdChapter":12,"IdBook":11,"TextVerse":"Então o rei Roboão enviou Adoram que estava sobre a leva dos trabalhadores forçados; e todo o Israel o apedrejou até que ele morreu. O rei Roboão a toda a pressa montou no seu carro a fim de fugir para Jerusalém."},{"Id":453,"IdVerse":19,"IdChapter":12,"IdBook":11,"TextVerse":"Assim Israel se rebelou contra a casa de Davi até o dia de hoje."},{"Id":454,"IdVerse":20,"IdChapter":12,"IdBook":11,"TextVerse":"Tendo ouvido todo o Israel que Jeroboão tinha voltado, mandaram chamá-lo para a congregação, e fizeram-no rei sobre todo o Israel; não houve ninguém que seguisse a casa de Davi, senão somente a tribo de Judá."},{"Id":455,"IdVerse":21,"IdChapter":12,"IdBook":11,"TextVerse":"Tendo Roboão chegado a Jerusalém, fez ajuntar toda a casa de Judá e a tribo de Benjamim, cento e oitenta mil homens escolhidos, que eram guerreiros, para pelejar contra a casa de Israel, a fim de restituir o reino a Roboão, filho de Salomão."},{"Id":456,"IdVerse":22,"IdChapter":12,"IdBook":11,"TextVerse":"Veio, porém, a palavra de Deus a Semaías, homem de Deus, dizendo:"},{"Id":457,"IdVerse":23,"IdChapter":12,"IdBook":11,"TextVerse":"Fala a Roboão, filho de Salomão, rei de Judá, e a toda a casa de Judá e de Benjamim, e ao restante do povo:"},{"Id":458,"IdVerse":24,"IdChapter":12,"IdBook":11,"TextVerse":"Assim diz Jeová: Não subireis, nem pelejareis contra vossos irmãos, filhos de Israel; volte cada um para casa, porque isso veio da minha parte. Ouviram a palavra de Jeová, voltaram e se foram em obediência a ela."},{"Id":459,"IdVerse":25,"IdChapter":12,"IdBook":11,"TextVerse":"Então edificou Jeroboão a Siquém na região montanhosa de Efraim, e residiu ali; dali saiu e edificou a Penuel."},{"Id":460,"IdVerse":26,"IdChapter":12,"IdBook":11,"TextVerse":"Disse Jeroboão no seu coração: Agora tornará o reino para a casa de Davi."},{"Id":461,"IdVerse":27,"IdChapter":12,"IdBook":11,"TextVerse":"Se este povo subir para oferecer sacrifícios na casa de Jeová, em Jerusalém, o coração dele se tornará para o seu senhor Roboão, rei de Judá; a mim me matarão, e voltarão para Roboão, rei de Judá."},{"Id":462,"IdVerse":28,"IdChapter":12,"IdBook":11,"TextVerse":"Pelo que o rei, depois de conselhos tomados, fez de ouro dois bezerros; e disse ao povo: Basta de subirdes a Jerusalém; eis os teus deuses, ó Israel, que te tiraram da terra do Egito."},{"Id":463,"IdVerse":29,"IdChapter":12,"IdBook":11,"TextVerse":"Pôz um em Betel, e o outro colocou ele em Dã."},{"Id":464,"IdVerse":30,"IdChapter":12,"IdBook":11,"TextVerse":"Isso se tornou em pecado; pois o povo ia até Dã a adorar o bezerro."},{"Id":465,"IdVerse":31,"IdChapter":12,"IdBook":11,"TextVerse":"Nos altos fez casas, e dentre todo o povo constituiu sacerdotes, que não eram dos filhos de Levi."},{"Id":466,"IdVerse":32,"IdChapter":12,"IdBook":11,"TextVerse":"Jeroboão ordenou uma festa no oitavo mês, aos quinze dias do mês, como a festa que se celebrava em Judá e subiu ao altar. Assim fez em Betel, oferecendo sacrifícios aos bezerros que tinha fabricado; e estabeleceu em Betel os sacerdotes dos altos que fizera."},{"Id":467,"IdVerse":33,"IdChapter":12,"IdBook":11,"TextVerse":"Subiu ao altar que ele fizera em Betel ao décimo quinto dia do oitavo mês, isto é, do mês que ele tinha escolhido a seu bel prazer; e ordenou uma festa para os filhos de Israel, e subiu ao altar para queimar incenso."},{"Id":468,"IdVerse":1,"IdChapter":13,"IdBook":11,"TextVerse":"Eis que por ordem de Deus veio de Judá a Betel um homem de Deus (e Jeroboão estava ao lado do altar para queimar incenso)."},{"Id":469,"IdVerse":2,"IdChapter":13,"IdBook":11,"TextVerse":"Por ordem de Jeová exclamou contra o altar, e disse: Altar, altar! assim diz Jeová: Eis que nascerá na casa de Davi um filho que se chamará Josias; ele sacrificará sobre ti os sacerdotes dos altos que sobre ti queimaram incenso, e ossos de homens se queimarão sobre ti."},{"Id":470,"IdVerse":3,"IdChapter":13,"IdBook":11,"TextVerse":"Naquele mesmo dia deu um sinal, dizendo: Este é o sinal de que Jeová falou: eis que se fenderá o altar, e se espalhará a cinza que está por cima dele."},{"Id":471,"IdVerse":4,"IdChapter":13,"IdBook":11,"TextVerse":"Tendo o rei ouvido as palavras que o homem de Deus proferira contra o altar em Betel, Jeroboão estendeu do altar a mão, dizendo: Prendei-o. A mão, que ele estendera contra o homem de Deus, secou, de sorte que ele não a pôde trazer a si."},{"Id":472,"IdVerse":5,"IdChapter":13,"IdBook":11,"TextVerse":"O altar também se fendeu, e a cinza se espalhou do altar, conforme o sinal que por ordem de Jeová havia dado o homem de Deus."},{"Id":473,"IdVerse":6,"IdChapter":13,"IdBook":11,"TextVerse":"Então respondeu o rei ao homem de Deus: Consegue o favor de Jeová teu Deus, e ora por mim, para que se me restitua a minha mão. Conseguiu o homem de Deus o favor de Jeová, e a mão do rei se lhe restituiu, e tornou-se como dantes era."},{"Id":474,"IdVerse":7,"IdChapter":13,"IdBook":11,"TextVerse":"Disse o rei ao homem de Deus: Vem comigo para casa, e conforta-te, e dar-te-ei uma recompensa."},{"Id":475,"IdVerse":8,"IdChapter":13,"IdBook":11,"TextVerse":"Respondeu o homem de Deus ao rei: Se me deres a metade da tua casa, não entrarei na tua casa nem comerei pão, nem beberei água neste lugar."},{"Id":476,"IdVerse":9,"IdChapter":13,"IdBook":11,"TextVerse":"Pois assim me foi intimado por ordem de Jeová, dizendo: Não comerás pão, nem beberás água, nem voltarás pelo caminho por que vieste."},{"Id":477,"IdVerse":10,"IdChapter":13,"IdBook":11,"TextVerse":"Ele, pois, se foi por outro caminho, e não voltou a Betel pelo caminho por que viera."},{"Id":478,"IdVerse":11,"IdChapter":13,"IdBook":11,"TextVerse":"Ora morava em Betel um velho profeta; veio um de seus filhos e contou-lhe tudo o que o homem de Deus fizera aquele dia em Betel: as palavras que tinha dito ao rei, contaram-nas também a seu pai."},{"Id":479,"IdVerse":12,"IdChapter":13,"IdBook":11,"TextVerse":"Perguntou-lhes seu pai: Por que caminho se foi ele? Ora, tinham visto seus filhos o caminho por que voltara o homem de Deus, que tinha vindo de Judá."},{"Id":480,"IdVerse":13,"IdChapter":13,"IdBook":11,"TextVerse":"Ele disse a seus filhos: Albardai-me o jumento. Albardaram-lhe o jumento, no qual ele montou."},{"Id":481,"IdVerse":14,"IdChapter":13,"IdBook":11,"TextVerse":"Foi após o homem de Deus, e o achou sentado debaixo do terebinto. Perguntou-lhe: És tu o homem de Deus que vieste de Judá? Ele respondeu: Sou."},{"Id":482,"IdVerse":15,"IdChapter":13,"IdBook":11,"TextVerse":"Então lhe disse: Vem comigo para casa, e come pão."},{"Id":483,"IdVerse":16,"IdChapter":13,"IdBook":11,"TextVerse":"Porém ele respondeu: Não posso voltar contigo, nem entrar na tua casa; não comerei pão nem beberei água contigo neste lugar,"},{"Id":484,"IdVerse":17,"IdChapter":13,"IdBook":11,"TextVerse":"porque me foi dito por ordem de Jeová: Não comerás pão, nem beberás água ali, nem tornarás a ir pelo caminho por que foste."},{"Id":485,"IdVerse":18,"IdChapter":13,"IdBook":11,"TextVerse":"Tornou-lhe: Eu também sou profeta como tu, e por ordem de Jeová falou-me um anjo, dizendo: Faze-o voltar contigo para a casa, para que ele coma pão e beba água. Mentiu-lhe."},{"Id":486,"IdVerse":19,"IdChapter":13,"IdBook":11,"TextVerse":"Assim voltou com ele e comeu pão na sua casa, e bebeu água."},{"Id":487,"IdVerse":20,"IdChapter":13,"IdBook":11,"TextVerse":"Estando eles à mesa, veio a palavra de Jeová ao profeta que o tinha feito voltar;"},{"Id":488,"IdVerse":21,"IdChapter":13,"IdBook":11,"TextVerse":"e clamou ao homem de Deus que tinha vindo de Judá, dizendo: Assim diz Jeová: Porquanto não obedeceste a ordem de Jeová, e não guardaste o mandamento que Jeová teu Deus te ordenou,"},{"Id":489,"IdVerse":22,"IdChapter":13,"IdBook":11,"TextVerse":"mas voltaste, e comeste pão e bebeste água no lugar de que te disse: Não comas pão, nem bebas água; o teu cadáver não entrará no sepulcro de teus pais."},{"Id":490,"IdVerse":23,"IdChapter":13,"IdBook":11,"TextVerse":"Quando o profeta a quem tinha feito voltar havia comido pão e bebido água, albardou o jumento para ele."},{"Id":491,"IdVerse":24,"IdChapter":13,"IdBook":11,"TextVerse":"Foi-se e no caminho um leão saiu-lhe ao encontro, e matou-o; o seu cadáver ficou estendido no caminho, o jumento estava parado junto a ele e também o leão ficou perto do cadáver."},{"Id":492,"IdVerse":25,"IdChapter":13,"IdBook":11,"TextVerse":"Eis que passando por ali certos homens, viram o cadáver estendido no caminho, e o leão posto em pé ao lado; foram e contaram-no na cidade onde morava o velho profeta."},{"Id":493,"IdVerse":26,"IdChapter":13,"IdBook":11,"TextVerse":"Tendo ouvido isto o profeta que o tinha feito voltar do caminho, disse: É o homem de Deus que desobedeceu à palavra de Jeová; por isso Jeová o entregou ao leão, que o despedaçou e matou, conforme a palavra que Jeová lhe falou."},{"Id":494,"IdVerse":27,"IdChapter":13,"IdBook":11,"TextVerse":"Disse a seus filhos: Albardai-me o jumento. Eles o fizeram."},{"Id":495,"IdVerse":28,"IdChapter":13,"IdBook":11,"TextVerse":"Então foi e achou o cadáver estendido no caminho, e o jumento e o leão que estavam ao lado; não tinha o leão devorado o cadáver, nem despedaçado ao jumento."},{"Id":496,"IdVerse":29,"IdChapter":13,"IdBook":11,"TextVerse":"O profeta tomou o cadáver do homem de Deus, pô-lo em cima do jumento, e levou-o consigo; e chegou à cidade do profeta velho para o chorar e para o enterrar."},{"Id":497,"IdVerse":30,"IdChapter":13,"IdBook":11,"TextVerse":"Meteu o cadáver no seu sepulcro; e eles o choraram, dizendo: Ai, meu irmão!"},{"Id":498,"IdVerse":31,"IdChapter":13,"IdBook":11,"TextVerse":"Depois de o haver enterrado, disse a seus filhos: Quando eu morrer, enterrai-me no sepulcro em que está enterrado o homem de Deus; ponde os meus ossos junto aos seus ossos."},{"Id":499,"IdVerse":32,"IdChapter":13,"IdBook":11,"TextVerse":"Porque certamente se cumprirão as palavras que por ordem de Jeová exclamou contra o altar em Betel e contra todas as casas dos altos que estão nas cidades de Samaria."},{"Id":500,"IdVerse":33,"IdChapter":13,"IdBook":11,"TextVerse":"Depois disto não tornou Jeroboão do seu mau caminho, porém dentre todo o povo fez ainda sacerdotes dos altos; e consagrou a todo aquele que o queria, para que houvesse sacerdotes dos altos."},{"Id":501,"IdVerse":34,"IdChapter":13,"IdBook":11,"TextVerse":"Isso se tornou em pecado à casa de Jeroboão, para a cortar e para a destruir da face da terra."},{"Id":502,"IdVerse":1,"IdChapter":14,"IdBook":11,"TextVerse":"Naquele tempo adoeceu Abias, filho de Jeroboão."},{"Id":503,"IdVerse":2,"IdChapter":14,"IdBook":11,"TextVerse":"Disse Jeroboão a sua mulher: Levanta-te e disfarça-te para que não conheçam que és mulher de Jeroboão; e vai-te a Silo. Eis que lá está o profeta Aías, que a meu respeito falou que eu reinaria sobre este povo."},{"Id":504,"IdVerse":3,"IdChapter":14,"IdBook":11,"TextVerse":"Leva contigo dez pães, e bolos, e uma botija de mel, e vai ter com ele, que te declarará o que há de acontecer a este menino."},{"Id":505,"IdVerse":4,"IdChapter":14,"IdBook":11,"TextVerse":"A mulher de Jeroboão assim fez; levantou-se, foi a Silo e chegou à casa de Aías. Aías não podia ver, porque os olhos já se lhe tinham obscurecido por causa da sua muita idade."},{"Id":506,"IdVerse":5,"IdChapter":14,"IdBook":11,"TextVerse":"Disse, porém, Jeová a Aías: Eis que vem a mulher de Jeroboão a consultar-te sobre seu filho, que está doente. Assim e assim lhe falarás, porque, quando ela entrar, há de fingir-se outra."},{"Id":507,"IdVerse":6,"IdChapter":14,"IdBook":11,"TextVerse":"Ouvindo Aías o som de seus pés, ao entrar ela pela porta, disse: Entra mulher de Jeroboão; porque finges tu ser outra? pois eu sou enviado para te dar uma dura nova."},{"Id":508,"IdVerse":7,"IdChapter":14,"IdBook":11,"TextVerse":"Vai, e dize a Jeroboão: Assim diz Jeová, Deus de Israel: Porquanto te exaltei do meio do povo, e te constituí príncipe sobre o meu povo de Israel,"},{"Id":509,"IdVerse":8,"IdChapter":14,"IdBook":11,"TextVerse":"e da casa de Davi tirei o reino, e to dei a ti: contudo não tens sido como o meu servo Davi, que guardou os meus mandamentos, e que me seguiu de todo o seu coração, fazendo o que era reto aos meus olhos;"},{"Id":510,"IdVerse":9,"IdChapter":14,"IdBook":11,"TextVerse":"mas tens praticado maiores males do que os que foram antes de ti, e foste e fabricaste para ti outros deuses e imagens de fundição, para me provocares à ira, e a mim me lançaste para trás das costas:"},{"Id":511,"IdVerse":10,"IdChapter":14,"IdBook":11,"TextVerse":"portanto eis que trarei o mal sobre a casa de Jeroboão e lhe exterminarei todo o homem, escravo ou livre, em Israel, e de todo varrerei a casa de Jeroboão, como se costuma varrer o esterco, até não ficar vestígio."},{"Id":512,"IdVerse":11,"IdChapter":14,"IdBook":11,"TextVerse":"Quem morrer a Jeroboão na cidade, comê-lo-ão os cães; e quem lhe morrer no campo, comê-lo-ão as aves do céu: pois Jeová o disse."},{"Id":513,"IdVerse":12,"IdChapter":14,"IdBook":11,"TextVerse":"Tu levanta-te, e vai para tua casa; e ao entrarem os teus pés na cidade, morrerá o menino."},{"Id":514,"IdVerse":13,"IdChapter":14,"IdBook":11,"TextVerse":"Todo o Israel o chorará, e o sepultará, porque ele é o único da casa de Jeroboão que entrará na sepultura. Pois dos da casa de Jeroboão nele se achou alguma cousa boa para com Jeová, Deus de Israel."},{"Id":515,"IdVerse":14,"IdChapter":14,"IdBook":11,"TextVerse":"Também Jeová suscitará para si um rei sobre Israel, que há de exterminar a casa de Jeroboão nesse dia: mas que digo eu? há de ser já."},{"Id":516,"IdVerse":15,"IdChapter":14,"IdBook":11,"TextVerse":"Pois Jeová ferirá a Israel, fazendo-o tal como uma cana que se agita nas águas; e desarraigará a Israel desta boa terra, que deu aos seus pais, e os espalhará além do Rio, porque fizeram os seus Aserins, provocando Jeová à ira."},{"Id":517,"IdVerse":16,"IdChapter":14,"IdBook":11,"TextVerse":"Entregará a Israel nas mãos dos seus inimigos por causa dos pecados de Jeroboão, que pecou, e fez pecar a Israel."},{"Id":518,"IdVerse":17,"IdChapter":14,"IdBook":11,"TextVerse":"Levantou-se a mulher de Jeroboão, foi e veio para Tirza; e ao chegar ela ao limiar da casa, morreu o menino."},{"Id":519,"IdVerse":18,"IdChapter":14,"IdBook":11,"TextVerse":"Todo o Israel o sepultou, e o chorou, conforme a palavra que Jeová falou por intermédio do profeta Aías, seu servo."},{"Id":520,"IdVerse":19,"IdChapter":14,"IdBook":11,"TextVerse":"O restante dos atos de Jeroboão, como fazia guerras, e como reinava, eis que está escrito no livro das crônicas dos reis de Israel."},{"Id":521,"IdVerse":20,"IdChapter":14,"IdBook":11,"TextVerse":"Os dias que reinou Jeroboão, foram vinte e dois anos. Adormeceu com seus pais, e em seu lugar reinou seu filho Nadabe."},{"Id":522,"IdVerse":21,"IdChapter":14,"IdBook":11,"TextVerse":"Roboão, filho de Salomão, reinou em Judá. Roboão tinha quarenta e um anos de idade, quando começou a reinar, e reinou dezessete anos em Jerusalém, cidade que Jeová escolhera dentre todas as tribos de Israel, para nela pôr o seu nome. Era o nome de sua mãe Naamá amonita."},{"Id":523,"IdVerse":22,"IdChapter":14,"IdBook":11,"TextVerse":"Judá fez o mal à vista de Jeová; e com os pecados que cometeram provocaram-no a zelos muito mais do que tinham feito seus pais."},{"Id":524,"IdVerse":23,"IdChapter":14,"IdBook":11,"TextVerse":"Pois também edificaram para si altos, colunas e Aserins em cima de todos os elevados outeiros, e debaixo de todas as árvores verdes;"},{"Id":525,"IdVerse":24,"IdChapter":14,"IdBook":11,"TextVerse":"e havia também sodomitas na terra: fizeram conforme todas as abominações das gentes que expulsou Jeová diante dos filhos de Israel."},{"Id":526,"IdVerse":25,"IdChapter":14,"IdBook":11,"TextVerse":"No quinto ano do rei Roboão subiu contra Jerusalém Sisaque, rei do Egito."},{"Id":527,"IdVerse":26,"IdChapter":14,"IdBook":11,"TextVerse":"Levou os tesouros da casa de Jeová e os tesouros da casa do rei; levou tudo. Também levou todos os escudos de ouro, que Salomão tinha feito."},{"Id":528,"IdVerse":27,"IdChapter":14,"IdBook":11,"TextVerse":"Em lugar destes fez Roboão escudos de bronze, e os entregou nas mãos dos capitães da guarda, que guardavam a porta da casa do rei."},{"Id":529,"IdVerse":28,"IdChapter":14,"IdBook":11,"TextVerse":"Todas as vezes que entrava o rei na casa de Jeová, os da guarda levavam os escudos, e os tornavam a por na câmara da guarda."},{"Id":530,"IdVerse":29,"IdChapter":14,"IdBook":11,"TextVerse":"Ora, o restante dos atos de Roboão, e tudo o que ele fez, não estão, porventura, escritos no livro das crônicas dos reis de Judá?"},{"Id":531,"IdVerse":30,"IdChapter":14,"IdBook":11,"TextVerse":"Houve guerra sempre entre Roboão e Jeroboão."},{"Id":532,"IdVerse":31,"IdChapter":14,"IdBook":11,"TextVerse":"Roboão adormeceu com seus pais, e com eles foi sepultado na cidade de Davi. O nome de sua mãe era Naamá amonita. Em seu lugar reinou seu filho Abião."},{"Id":533,"IdVerse":1,"IdChapter":15,"IdBook":11,"TextVerse":"Ora, no décimo oitavo ano do rei Jeroboão, filho de Nebate, começou Abião a reinar sobre Judá."},{"Id":534,"IdVerse":2,"IdChapter":15,"IdBook":11,"TextVerse":"Reinou três anos em Jerusalém. Sua mãe chamava-se Maaca, filha de Absalão."},{"Id":535,"IdVerse":3,"IdChapter":15,"IdBook":11,"TextVerse":"Andou em todos os pecados que seu pai tinha cometido antes dele: o seu coração não era perfeito para com Jeová seu Deus, como o fora o coração de seu pai Davi."},{"Id":536,"IdVerse":4,"IdChapter":15,"IdBook":11,"TextVerse":"Todavia em atenção a Davi deu-lhe Jeová uma lâmpada em Jerusalém, suscitando a seu filho depois dele, e dando estabilidade a Jerusalém;"},{"Id":537,"IdVerse":5,"IdChapter":15,"IdBook":11,"TextVerse":"porque Davi fez o que era reto aos olhos de Jeová, e em nada se afastou de tudo o que lhe ordenou em todos os dias da sua vida, exceto no que se passou a respeito de Urias heteu."},{"Id":538,"IdVerse":6,"IdChapter":15,"IdBook":11,"TextVerse":"Houve sempre guerra entre Roboão e Jeroboão."},{"Id":539,"IdVerse":7,"IdChapter":15,"IdBook":11,"TextVerse":"O restante dos atos de Abião, e tudo o que ele fez, não estão, porventura, escritos no livro das crônicas dos reis de Judá? Houve guerra entre Abião e Jeroboão."},{"Id":540,"IdVerse":8,"IdChapter":15,"IdBook":11,"TextVerse":"Adormeceu Abião com seus pais, e sepultaram-no na cidade de Davi. Em seu lugar reinou seu filho Asa."},{"Id":541,"IdVerse":9,"IdChapter":15,"IdBook":11,"TextVerse":"No vigésimo ano de Jeroboão, rei de Israel, começou Asa a reinar sobre Judá."},{"Id":542,"IdVerse":10,"IdChapter":15,"IdBook":11,"TextVerse":"Reinou quarenta e um anos em Jerusalém. Sua mãe chamava-se Maaca, filha de Absalão."},{"Id":543,"IdVerse":11,"IdChapter":15,"IdBook":11,"TextVerse":"Asa fez o que era reto aos olhos de Jeová, como o fizera Davi, seu pai."},{"Id":544,"IdVerse":12,"IdChapter":15,"IdBook":11,"TextVerse":"Tirou da terra os sodomitas, e removeu todos os ídolos que seus pais tinham feito."},{"Id":545,"IdVerse":13,"IdChapter":15,"IdBook":11,"TextVerse":"Também a Maaca, sua mãe a removeu, para não ser ela rainha-mãe, porque tinha feito uma imagem horrível para servir de Asera; Asa cortou essa imagem que ela tinha feito, e a queimou junto à torrente de Cedrom."},{"Id":546,"IdVerse":14,"IdChapter":15,"IdBook":11,"TextVerse":"Os altos, porém, não foram tirados, todavia o coração de Asa foi perfeito todos os seus dias para com Jeová."},{"Id":547,"IdVerse":15,"IdChapter":15,"IdBook":11,"TextVerse":"Meteu na casa de Jeová as cousas que seu pai tinha dedicado, e as que ele mesmo tinha dedicado, prata e ouro e vasos."},{"Id":548,"IdVerse":16,"IdChapter":15,"IdBook":11,"TextVerse":"Houve sempre guerra entre Asa e Baasa, rei de Israel."},{"Id":549,"IdVerse":17,"IdChapter":15,"IdBook":11,"TextVerse":"Pois Baasa, rei de Israel, subiu contra Judá, e edificou a Ramá, para que não deixasse sair alguém dos territórios de Asa, rei de Judá, nem neles entrar."},{"Id":550,"IdVerse":18,"IdChapter":15,"IdBook":11,"TextVerse":"Então tomou Asa toda a prata e ouro, que ficaram nos tesouros da casa de Jeová, e os tesouros da casa do rei, e os entregou nas mãos dos seus servos. O rei Asa enviou-os a Ben-Hadade, filho de Tabirimom, filho de Heziom, rei da Síria, que habitava em Damasco, dizendo:"},{"Id":551,"IdVerse":19,"IdChapter":15,"IdBook":11,"TextVerse":"Haja aliança entre mim e ti, como houve entre meu pai e teu pai. Eis que te envio um presente de prata e de ouro; vai e quebra a tua aliança com Baasa, rei de Israel, para que ele se retire de mim."},{"Id":552,"IdVerse":20,"IdChapter":15,"IdBook":11,"TextVerse":"Ben-Hadade deu ouvidos ao rei Asa, e enviou os generais dos seus exércitos contra as cidades de Israel, e feriu a Ijom, a Dã, a Abel-Bete-Maaca e todo o distrito de Quinerete, juntamente com toda a terra de Naftali."},{"Id":553,"IdVerse":21,"IdChapter":15,"IdBook":11,"TextVerse":"O que tendo Baasa ouvido, deixou de edificar a Ramá, e habitou em Tirza."},{"Id":554,"IdVerse":22,"IdChapter":15,"IdBook":11,"TextVerse":"O rei Asa convocou a todo o Judá, sem excetuar ninguém. Levaram as pedras de Ramá, e as suas madeiras, que Baasa havia empregado em a edificar, e com elas edificou o rei Asa a Geba de Benjamim e a Mispa."},{"Id":555,"IdVerse":23,"IdChapter":15,"IdBook":11,"TextVerse":"Ora o restante de todos os atos de Asa, e todo o seu poder, e tudo o que ele fez, e as cidades que edificou, não estão, porventura, escritos no livro das crônicas dos reis de Judá? Porém no tempo da sua velhice padeceu dos pés."},{"Id":556,"IdVerse":24,"IdChapter":15,"IdBook":11,"TextVerse":"Asa adormeceu com seus pais, e foi sepultado com eles na cidade de Davi, seu pai. Em seu lugar reinou seu filho Josafá."},{"Id":557,"IdVerse":25,"IdChapter":15,"IdBook":11,"TextVerse":"Nadabe, filho de Jeroboão, começou a reinar sobre Israel no segundo ano de Asa, rei de Judá: e reinou sobre Israel dois anos."},{"Id":558,"IdVerse":26,"IdChapter":15,"IdBook":11,"TextVerse":"Fez o mal à vista de Jeová, e andou nos caminhos de seu pai, e no pecado que seu pai tinha feito Israel cometer."},{"Id":559,"IdVerse":27,"IdChapter":15,"IdBook":11,"TextVerse":"Conspirou contra ele Baasa, filho de Aías, da casa de Issacar, e feriu-o em Gibetom, que pertencia aos filisteus. Nadabe e todo o Israel sitiavam a Gibetom."},{"Id":560,"IdVerse":28,"IdChapter":15,"IdBook":11,"TextVerse":"Baasa matou a Nadabe no terceiro ano de Asa, rei de Judá, e reinou em lugar dele."},{"Id":561,"IdVerse":29,"IdChapter":15,"IdBook":11,"TextVerse":"Tanto que começou a reinar, matou a toda a casa de Jeroboão (não lhe deixou ninguém com vida, exterminando-o, conforme a palavra que Jeová falou por intermédio do seu servo Aías silonita),"},{"Id":562,"IdVerse":30,"IdChapter":15,"IdBook":11,"TextVerse":"por causa dos pecados que Jeroboão cometera, e pelos que fizera Israel cometer, por causa da provocação com que irritara a Jeová, Deus de Israel."},{"Id":563,"IdVerse":31,"IdChapter":15,"IdBook":11,"TextVerse":"Ora, o restante dos atos de Nadabe, e tudo o que ele fez, não estão, porventura, escritos no livro das crônicas dos reis de Israel?"},{"Id":564,"IdVerse":32,"IdChapter":15,"IdBook":11,"TextVerse":"Houve sempre guerra entre Asa e Baasa, rei de Israel."},{"Id":565,"IdVerse":33,"IdChapter":15,"IdBook":11,"TextVerse":"No terceiro ano de Asa, rei de Judá, começou Baasa, filho de Aías, a reinar sobre todo o Israel em Tirza, e reinou vinte e quatro anos."},{"Id":566,"IdVerse":34,"IdChapter":15,"IdBook":11,"TextVerse":"Ele fez o mal à vista de Jeová, e andou no caminho de Jeroboão, e no pecado que ele tinha feito Israel cometer."},{"Id":567,"IdVerse":1,"IdChapter":16,"IdBook":11,"TextVerse":"A palavra de Jeová veio a Jeú, filho de Hanani, contra Baasa, dizendo:"},{"Id":568,"IdVerse":2,"IdChapter":16,"IdBook":11,"TextVerse":"Porquanto te exaltei do pó, e te constituí príncipe sobre o meu povo de Israel, e tens andado no caminho de Jeroboão, e tens feito o meu povo de Israel pecar, para me provocar à ira com os seus pecados;"},{"Id":569,"IdVerse":3,"IdChapter":16,"IdBook":11,"TextVerse":"eis que hei de exterminar a Baasa e a sua casa e hei de fazer a tua casa como a casa de Jeroboão, filho de Nebate."},{"Id":570,"IdVerse":4,"IdChapter":16,"IdBook":11,"TextVerse":"Quem morrer a Baasa na cidade, comê-lo-ão os cães; e quem lhe morrer no campo, comê-lo-ão as aves do céu."},{"Id":571,"IdVerse":5,"IdChapter":16,"IdBook":11,"TextVerse":"Ora, o restante dos atos de Baasa, e o que ele fez, e a sua força, não estão, porventura, escritos no livro das crônicas dos reis de Israel?"},{"Id":572,"IdVerse":6,"IdChapter":16,"IdBook":11,"TextVerse":"Baasa adormeceu com seus pais, e foi sepultado em Tirza. Em seu lugar reinou seu filho Elá."},{"Id":573,"IdVerse":7,"IdChapter":16,"IdBook":11,"TextVerse":"Além disso veio por intermédio do profeta Jeú, filho de Hanani, a palavra de Jeová contra Baasa, e contra a sua casa, não somente por causa de todo o mal que ele fez à vista de Jeová, para o provocar à ira com a obra das suas mãos, fazendo-se como a casa de Jeroboão, mas também porque matou a Jeroboão."},{"Id":574,"IdVerse":8,"IdChapter":16,"IdBook":11,"TextVerse":"No vigésimo sexto ano de Asa, rei de Judá, começou Elá, filho de Baasa, a reinar sobre Israel em Tirza, e reinou dois anos."},{"Id":575,"IdVerse":9,"IdChapter":16,"IdBook":11,"TextVerse":"Conspirou contra ele o seu servo Zinri, comandante da metade dos seus carros. Achava-se Elá em Tirza embebedando-se na casa de Arsa, que era seu mordomo em Tirza."},{"Id":576,"IdVerse":10,"IdChapter":16,"IdBook":11,"TextVerse":"Entrou Zinri e o feriu, e o matou no ano vigésimo sétimo de Asa, rei de Judá, e reinou em lugar dele."},{"Id":577,"IdVerse":11,"IdChapter":16,"IdBook":11,"TextVerse":"Quando ele começou a reinar, logo que se assentou no seu trono, feriu a toda a casa de Baasa, sem deixar a este um só homem, nem dos seus parentes nem dos seus amigos."},{"Id":578,"IdVerse":12,"IdChapter":16,"IdBook":11,"TextVerse":"Assim extinguiu Zinri toda a casa de Baasa, conforme a palavra que Jeová falou contra Baasa por intermédio do profeta Jeú,"},{"Id":579,"IdVerse":13,"IdChapter":16,"IdBook":11,"TextVerse":"por causa de todos os pecados de Baasa, e dos pecados de seu filho Elá, que eles cometeram, e pelos que fizeram Israel pecar, irritando com as suas vaidades a Jeová, Deus de Israel."},{"Id":580,"IdVerse":14,"IdChapter":16,"IdBook":11,"TextVerse":"Ora, o restante dos atos de Elá, e tudo o que ele fez, não estão, porventura, escritos no livro das crônicas dos reis de Israel?"},{"Id":581,"IdVerse":15,"IdChapter":16,"IdBook":11,"TextVerse":"No vigésimo sétimo ano de Asa, rei de Judá, reinou Zinri sete dias em Tirza. O povo estava acampado contra Gibetom, que pertencia aos filisteus."},{"Id":582,"IdVerse":16,"IdChapter":16,"IdBook":11,"TextVerse":"O povo que estava acampado ouviu dizer: Zinri acaba de conspirar contra o rei e de matá-lo. Pelo que naquele dia, no arraial, todo o Israel constituiu rei sobre Israel a Onri, general do exército."},{"Id":583,"IdVerse":17,"IdChapter":16,"IdBook":11,"TextVerse":"Subiu de Gibetom Onri com todo o Israel, e sitiaram a Tirza."},{"Id":584,"IdVerse":18,"IdChapter":16,"IdBook":11,"TextVerse":"Vendo Zinri que a cidade era tomada, entrou no castelo da casa do rei, e queimou-a sobre si, e morreu,"},{"Id":585,"IdVerse":19,"IdChapter":16,"IdBook":11,"TextVerse":"por causa dos pecados que cometeu, fazendo o mal à vista de Jeová, andando no caminho de Jeroboão, e no pecado que este cometeu, para fazer Israel pecar."},{"Id":586,"IdVerse":20,"IdChapter":16,"IdBook":11,"TextVerse":"Ora, o restante dos atos de Zinri, e a traição que praticou, não estão, porventura, escritos no livro das crônicas dos reis de Israel?"},{"Id":587,"IdVerse":21,"IdChapter":16,"IdBook":11,"TextVerse":"Então se dividiu o povo de Israel em dois partidos: metade do povo seguia a Tibni, filho de Ginate, para o constituir rei; e outra metade seguia a Onri."},{"Id":588,"IdVerse":22,"IdChapter":16,"IdBook":11,"TextVerse":"O povo, porém, que seguia a Onri prevaleceu contra o que seguia a Tibni, filho de Ginate. Assim morreu Tibni, e reinou Onri."},{"Id":589,"IdVerse":23,"IdChapter":16,"IdBook":11,"TextVerse":"No trigésimo primeiro ano de Asa, rei de Judá, começou Onri a reinar sobre Israel, e reinou doze anos. Em Tirza reinou seis anos."},{"Id":590,"IdVerse":24,"IdChapter":16,"IdBook":11,"TextVerse":"Comprou de Semer o outeiro de Samaria por dois talentos de prata; edificou no outeiro, e chamou a cidade que edificou Samaria, do nome de Semer, senhor do outeiro."},{"Id":591,"IdVerse":25,"IdChapter":16,"IdBook":11,"TextVerse":"Fez Onri o mal à vista de Jeová, e procedeu mais perversamente do que todos os que foram antes dele."},{"Id":592,"IdVerse":26,"IdChapter":16,"IdBook":11,"TextVerse":"Pois ele andou em todos os caminhos de Jeroboão, filho de Nebate, e em todos os pecados, com que este fizera Israel pecar, para irritar com suas vaidades a Jeová, Deus de Israel."},{"Id":593,"IdVerse":27,"IdChapter":16,"IdBook":11,"TextVerse":"Ora, o restante dos atos que Onri fez, e o poder que manifestou, não estão, porventura, escritos no livro das crônicas dos reis de Israel?"},{"Id":594,"IdVerse":28,"IdChapter":16,"IdBook":11,"TextVerse":"Onri adormeceu com seus pais, e foi sepultado em Samaria. Em seu lugar reinou seu filho Acabe."},{"Id":595,"IdVerse":29,"IdChapter":16,"IdBook":11,"TextVerse":"No trigésimo oitavo ano de Asa, rei de Judá, começou Acabe, filho de Onri, a reinar sobre Israel; e reinou sobre Israel em Samaria vinte e dois anos."},{"Id":596,"IdVerse":30,"IdChapter":16,"IdBook":11,"TextVerse":"Acabe, filho de Onri, fez o mal à vista de Jeová mais do que todos os que foram antes dele."},{"Id":597,"IdVerse":31,"IdChapter":16,"IdBook":11,"TextVerse":"Como se fora cousa de somenos importância andar ele nos pecados de Jeroboão, filho de Nebate, tomou por mulher a Jezabel, filha de Etbaal, rei dos Sidônios, e foi e serviu a Baal, e o adorou."},{"Id":598,"IdVerse":32,"IdChapter":16,"IdBook":11,"TextVerse":"Levantou um altar para Baal na casa de Baal, que ele tinha edificado em Samaria."},{"Id":599,"IdVerse":33,"IdChapter":16,"IdBook":11,"TextVerse":"Também fabricou Acabe a Asera, e fez muito mais para irritar a Jeová, Deus de Israel, do que todos os reis de Israel que foram antes dele."},{"Id":600,"IdVerse":34,"IdChapter":16,"IdBook":11,"TextVerse":"Foi em seus dias que Hiel betelita edificou a Jericó: quando lançou os seus aliceres, morreu-lhe Abirão, seu primogênito; e quando colocou as suas portas, morreu-lhe Segube, seu filho mais moço; conforme a palavra que Jeová falou por intermédio de Josué, filho de Num."},{"Id":601,"IdVerse":1,"IdChapter":17,"IdBook":11,"TextVerse":"Elias tisbita, que era dos que peregrinavam em Gileade, disse a Acabe: Pela vida de Jeová, Deus de Israel, em cuja presença estou, não haverá neste ano nem orvalho nem chuva, senão conforme a minha palavra."},{"Id":602,"IdVerse":2,"IdChapter":17,"IdBook":11,"TextVerse":"Veio a ele a palavra de Jeová, dizendo:"},{"Id":603,"IdVerse":3,"IdChapter":17,"IdBook":11,"TextVerse":"Retira-te daqui, vai para a banda do Oriente, e esconde-te junto da torrente de Querite, que está defronte do Jordão."},{"Id":604,"IdVerse":4,"IdChapter":17,"IdBook":11,"TextVerse":"Beberás da torrente; eu ordenei aos corvos que te sustentem ali mesmo."},{"Id":605,"IdVerse":5,"IdChapter":17,"IdBook":11,"TextVerse":"Partiu e fez conforme a ordem de Jeová, porque foi e habitou junto da torrente de Querite, que está defronte do Jordão."},{"Id":606,"IdVerse":6,"IdChapter":17,"IdBook":11,"TextVerse":"Os corvos traziam-lhe pela manhã pão e carne, também de tarde pão e carne; e ele bebia da torrente."},{"Id":607,"IdVerse":7,"IdChapter":17,"IdBook":11,"TextVerse":"Mas passados dias, secou a torrente, porque não chovia sobre a terra."},{"Id":608,"IdVerse":8,"IdChapter":17,"IdBook":11,"TextVerse":"Veio-lhe a palavra de Jeová, dizendo:"},{"Id":609,"IdVerse":9,"IdChapter":17,"IdBook":11,"TextVerse":"Levanta-te, vai para Sarepta, que pertence a Sidom, e ali habita. Eis que ordenei ali a uma mulher viúva que te sustente."},{"Id":610,"IdVerse":10,"IdChapter":17,"IdBook":11,"TextVerse":"Levantou-se e foi para Sarepta. Quando chegou à porta da cidade, estava ali uma mulher viúva apanhando lenha; ele a chamou e lhe disse: Traze-me num vaso um pouco de água para eu beber."},{"Id":611,"IdVerse":11,"IdChapter":17,"IdBook":11,"TextVerse":"Indo ela a trazê-la, ele a chamou e lhe disse: Traze-me também um bocado de pão na tua mão."},{"Id":612,"IdVerse":12,"IdChapter":17,"IdBook":11,"TextVerse":"Ela respondeu: Pela vida de Jeová teu Deus não tenho pão, senão somente um punhado de farinha no vaso e um pouco de azeite na almotolia. Eis que ando apanhando uns gravetos para ir prepará-lo para mim e para meu filho, a fim de que o comamos, e morramos."},{"Id":613,"IdVerse":13,"IdChapter":17,"IdBook":11,"TextVerse":"Elias disse-lhe: Não temas, vai e faze como disseste; mas primeiro faze dele para mim um pãozinho, e traze-mo cá fora; para ti e para teu filho o farás depois."},{"Id":614,"IdVerse":14,"IdChapter":17,"IdBook":11,"TextVerse":"Porque assim diz Jeová, Deus de Israel: A farinha que está no vaso não se acabará, nem o azeite da almotolia faltará, até o dia em que Jeová faça cair chuva sobre a terra."},{"Id":615,"IdVerse":15,"IdChapter":17,"IdBook":11,"TextVerse":"Ela foi e fez conforme a palavra de Elias; comeram ele, e ela e sua casa muitos dias."},{"Id":616,"IdVerse":16,"IdChapter":17,"IdBook":11,"TextVerse":"A farinha não se acabou no vaso, nem o azeite faltou na almotolia, conforme a palavra que Jeová falou por meio de Elias."},{"Id":617,"IdVerse":17,"IdChapter":17,"IdBook":11,"TextVerse":"Depois destas cousas adoeceu o filho da mulher, dona da casa, e a sua doença foi tão grave, que não lhe ficou mais fôlego."},{"Id":618,"IdVerse":18,"IdChapter":17,"IdBook":11,"TextVerse":"Então disse ela a Elias: Que tenho eu contigo, ó homem de Deus? vieste a mim para trazeres à memória o meu pecado, e para matares a meu filho!"},{"Id":619,"IdVerse":19,"IdChapter":17,"IdBook":11,"TextVerse":"Ele lhe disse: Dá-me teu filho. Tomou-o do seu regaço, e levou-o para cima à câmara, onde ele mesmo assistia, e pô-lo em cima do seu leito."},{"Id":620,"IdVerse":20,"IdChapter":17,"IdBook":11,"TextVerse":"Clamou a Jeová, e disse: Ó Jeová, meu Deus, trouxeste também o mal sobre a viúva, em cuja casa assisto, matando-lhe o filho?"},{"Id":621,"IdVerse":21,"IdChapter":17,"IdBook":11,"TextVerse":"Estendeu-se sobre o menino três vezes, e clamou a Jeová e disse: Ó Jeová, meu Deus, faze que a alma deste menino torne a entrar nele."},{"Id":622,"IdVerse":22,"IdChapter":17,"IdBook":11,"TextVerse":"Jeová ouviu a voz de Elias, e a alma do menino tornou a entrar nele, e reviveu."},{"Id":623,"IdVerse":23,"IdChapter":17,"IdBook":11,"TextVerse":"Elias tomou o menino e desceu-o da sua câmara à casa, e entregou-o à sua mãe e disse: Vê, teu filho vive."},{"Id":624,"IdVerse":24,"IdChapter":17,"IdBook":11,"TextVerse":"Então disse a mulher a Elias: Agora sei que tu és um homem de Deus, e que a palavra de Jeová na tua boca é verdade."},{"Id":625,"IdVerse":1,"IdChapter":18,"IdBook":11,"TextVerse":"Passados muitos dias veio a palavra de Jeová a Elias no terceiro ano, dizendo: Vai mostrar-te a Acabe; e farei cair chuva sobre a terra."},{"Id":626,"IdVerse":2,"IdChapter":18,"IdBook":11,"TextVerse":"Partiu Elias a se mostrar a Acabe. A fome era extrema em Samaria."},{"Id":627,"IdVerse":3,"IdChapter":18,"IdBook":11,"TextVerse":"Acabe chamou a Obadias, que estava sobre a sua casa (Ora Obadias temia muito a Jeová,"},{"Id":628,"IdVerse":4,"IdChapter":18,"IdBook":11,"TextVerse":"porque quando Jezabel exterminava os profetas de Jeová, tomou Obadias cem profetas, e os escondeu cinqüenta numa caverna e cinqüenta na outra e os sustentou de pão e água)."},{"Id":629,"IdVerse":5,"IdChapter":18,"IdBook":11,"TextVerse":"Disse Acabe a Obadias: Vai pela terra a todas as fontes de água e a todas as torrentes; talvez possamos achar erva e salvar a vida aos cavalos e machos, de maneira que não percamos todos os animais."},{"Id":630,"IdVerse":6,"IdChapter":18,"IdBook":11,"TextVerse":"Repartiram entre si a terra, para a percorrerem; Acabe foi sozinho por um caminho, e Obadias foi sozinho por outro caminho."},{"Id":631,"IdVerse":7,"IdChapter":18,"IdBook":11,"TextVerse":"Quando Obadias estava em caminho, eis que Elias se encontrou com ele. Obadias, reconhecendo-o, prostrou-se com o rosto em terra e disse: És tu, meu senhor Elias?"},{"Id":632,"IdVerse":8,"IdChapter":18,"IdBook":11,"TextVerse":"Ele respondeu: Sou eu; vai, dize ao teu senhor: Eis aqui está Elias."},{"Id":633,"IdVerse":9,"IdChapter":18,"IdBook":11,"TextVerse":"Ele disse: Em que pequei, para que tu entregues o teu servo nas mãos de Acabe, para ele me matar?"},{"Id":634,"IdVerse":10,"IdChapter":18,"IdBook":11,"TextVerse":"Pela vida de Jeová teu Deus que não há nação nem reino, aonde o meu senhor não tenha enviado em busca de ti, e dizendo eles: Não está aqui; fazia ele jurar a nação e o reino que não te haviam achado."},{"Id":635,"IdVerse":11,"IdChapter":18,"IdBook":11,"TextVerse":"Agora tu dizes: Vai, dize ao teu senhor: Eis aqui está Elias."},{"Id":636,"IdVerse":12,"IdChapter":18,"IdBook":11,"TextVerse":"Logo que eu me apartar de ti, levar-te-á o espírito de Jeová para um lugar que ignoro; quando eu vier e o disser a Acabe, e ele não te puder achar, tirar-me-á a vida. Porém, eu, teu servo, temo a Jeová desde a minha mocidade."},{"Id":637,"IdVerse":13,"IdChapter":18,"IdBook":11,"TextVerse":"Acaso não se te disse o que fiz quando Jezabel matava os profetas de Jeová, a saber, como escondi cem dos profetas de Jeová, cinqüenta numa caverna e cinqüenta na outra, e os sustentei de pão e água?"},{"Id":638,"IdVerse":14,"IdChapter":18,"IdBook":11,"TextVerse":"Agora dizes tu: Vai, dize ao teu senhor: Eis aqui está Elias. Ele me matará."},{"Id":639,"IdVerse":15,"IdChapter":18,"IdBook":11,"TextVerse":"Elias disse: Pela vida de Jeová em cuja presença estou, hoje mesmo me hei de mostrar a ele."},{"Id":640,"IdVerse":16,"IdChapter":18,"IdBook":11,"TextVerse":"Foi Obadias encontrar-se com Acabe, e avisou-o; e foi Acabe ter com Elias."},{"Id":641,"IdVerse":17,"IdChapter":18,"IdBook":11,"TextVerse":"Vendo-o, disse-lhe: És tu, ó perturbador de Israel?"},{"Id":642,"IdVerse":18,"IdChapter":18,"IdBook":11,"TextVerse":"Respondeu Elias: Eu não tenho perturbado a Israel; mas tu e a casa de teu pai, por terdes deixado os mandamentos de Jeová, e por teres tu seguido os Baalins."},{"Id":643,"IdVerse":19,"IdChapter":18,"IdBook":11,"TextVerse":"Agora envia e ajunta a mim todo o Israel no monte Carmelo e os quatrocentos e cinqüenta profetas de Baal e os quatrocentos profetas da Asera, que comem da mesa de Jezabel."},{"Id":644,"IdVerse":20,"IdChapter":18,"IdBook":11,"TextVerse":"Acabe enviou a todos os filhos de Israel, e ajuntou os profetas no monte Carmelo."},{"Id":645,"IdVerse":21,"IdChapter":18,"IdBook":11,"TextVerse":"Elias, chegando-se a todo o povo, disse: Até quando claudicareis para duas partes? se Jeová é Deus, segui-o; se, porém, Baal o é, segui-o. O povo não lhe respondeu palavra."},{"Id":646,"IdVerse":22,"IdChapter":18,"IdBook":11,"TextVerse":"Então disse Elias ao povo: Eu sou o único que fiquei dos profetas de Jeová, mas os profetas de Baal são quatrocentos e cinqüenta homens."},{"Id":647,"IdVerse":23,"IdChapter":18,"IdBook":11,"TextVerse":"Dêem-se-nos, portanto, dois novilhos; escolham eles para si um novilho, e dividindo-o em pedaços, o ponham sobre a lenha, porém não metam fogo por baixo; eu prepararei o outro novilho, e pô-lo-ei sobre a lenha, porém não meterei fogo por baixo."},{"Id":648,"IdVerse":24,"IdChapter":18,"IdBook":11,"TextVerse":"Invocai vós o nome do vosso deus, e eu invocarei o nome de Jeová; o Deus que responder por meio do fogo, seja esse o Deus. Todo o povo, respondendo, disse: É boa a proposta."},{"Id":649,"IdVerse":25,"IdChapter":18,"IdBook":11,"TextVerse":"Disse Elias aos profetas de Baal: Escolhei para vós um novilho, e preparai-o primeiro, porque sois muitos, invocai o nome do vosso deus, e não metais fogo por baixo."},{"Id":650,"IdVerse":26,"IdChapter":18,"IdBook":11,"TextVerse":"Tendo eles tomado o novilho que lhes fora dado, prepararam-no, e invocaram o nome de Baal desde a manhã até o meio dia, dizendo: Baal, responde-nos. Porém não havia voz, nem havia quem respondesse. Rodeavam manquejando o altar que se tinha feito."},{"Id":651,"IdVerse":27,"IdChapter":18,"IdBook":11,"TextVerse":"Ao meio dia Elias zombava deles, e dizia: Gritai em altas vozes, pois ele é um deus; ou está meditando, ou está em retiro, ou está em viagem, ou porventura está dormindo, e necessita que o acordem."},{"Id":652,"IdVerse":28,"IdChapter":18,"IdBook":11,"TextVerse":"Clamavam em altas vozes, e segundo o seu costume se retalhavam com facas e lancetas, até sair-lhes sangue."},{"Id":653,"IdVerse":29,"IdChapter":18,"IdBook":11,"TextVerse":"Passado o meio dia, profetizavam até o tempo de se oferecer a oblação da tarde; porém não havia voz, nem havia quem respondesse, nem atendesse."},{"Id":654,"IdVerse":30,"IdChapter":18,"IdBook":11,"TextVerse":"Então disse Elias a todo o povo: Chegai-vos a mim. Chegou-se a ele todo o povo. Elias consertou o altar de Jeová, que tinha sido derrubado."},{"Id":655,"IdVerse":31,"IdChapter":18,"IdBook":11,"TextVerse":"Tomou doze pedras, conforme o número das tribos dos filhos de Jacó, a quem viera a palavra de Jeová, dizendo: Israel será o teu nome."},{"Id":656,"IdVerse":32,"IdChapter":18,"IdBook":11,"TextVerse":"Com as pedras edificou um altar ao nome de Jeová; e fez um sulco capaz de conter duas medidas de semente ao redor do altar."},{"Id":657,"IdVerse":33,"IdChapter":18,"IdBook":11,"TextVerse":"Dispôs a lenha, dividiu o novilho em pedaços e pô-lo sobre a lenha. Ele disse: Enchei de água quatro talhas, e entornai-a sobre o holocausto e sobre a lenha."},{"Id":658,"IdVerse":34,"IdChapter":18,"IdBook":11,"TextVerse":"Disse ainda: Fazei-o segunda vez; e fizeram-no segunda vez. De novo disse: Fazei-o terceira vez; e fizeram-no terceira vez."},{"Id":659,"IdVerse":35,"IdChapter":18,"IdBook":11,"TextVerse":"A água corria ao redor do altar; ele encheu também de água o sulco."},{"Id":660,"IdVerse":36,"IdChapter":18,"IdBook":11,"TextVerse":"Sendo já o tempo de se oferecer a oblação da tarde, chegou-se Elias e disse: Ó Jeová, Deus de Abraão, de Isaque e de Israel, seja manifestado hoje que tu és Deus em Israel, e que eu sou teu servo, e que por tua ordem tenho feito todas estas cousas."},{"Id":661,"IdVerse":37,"IdChapter":18,"IdBook":11,"TextVerse":"Responde-me, Jeová, responde-me para que este povo conheça que tu, Jeová, és Deus, porque fizeste voltar para trás o seu coração."},{"Id":662,"IdVerse":38,"IdChapter":18,"IdBook":11,"TextVerse":"Caiu o fogo de Jeová, e consumiu o holocausto, e a lenha, e as pedras, e o pó, e sorveu a água que estava no sulco."},{"Id":663,"IdVerse":39,"IdChapter":18,"IdBook":11,"TextVerse":"O que tendo visto todo o povo, prostraram-se com o rosto em terra e disseram: Jeová é o Deus; Jeová é o Deus."},{"Id":664,"IdVerse":40,"IdChapter":18,"IdBook":11,"TextVerse":"Disse-lhes Elias: Agarrai os profetas de Baal; que nenhum deles escape. Agarraram-nos. Elias fê-los descer à torrente de Quisom, e ali os matou."},{"Id":665,"IdVerse":41,"IdChapter":18,"IdBook":11,"TextVerse":"Disse Elias a Acabe: Sobe, come e bebe, porque se ouve o ruído duma grande chuva."},{"Id":666,"IdVerse":42,"IdChapter":18,"IdBook":11,"TextVerse":"Subiu Acabe a comer e a beber. Elias subiu ao cume do Carmelo e, inclinado por terra, meteu o rosto entre os joelhos."},{"Id":667,"IdVerse":43,"IdChapter":18,"IdBook":11,"TextVerse":"Disse ao seu criado: Sobe agora, e olha para a banda do mar. Subiu, olhou e disse: Não há nada. Elias disse-lhe: Torna a ir sete vezes."},{"Id":668,"IdVerse":44,"IdChapter":18,"IdBook":11,"TextVerse":"À sétima vez, disse: Eis que se levanta do mar uma nuvem, ao tamanho da mão dum homem. Disse-lhe Elias: Sobe, e dize a Acabe: Manda aprontar o teu carro, e desce, para que a chuva não te impeça de o fazer."},{"Id":669,"IdVerse":45,"IdChapter":18,"IdBook":11,"TextVerse":"Em pouco tempo o céu enegreceu de nuvens e de vento, e caiu uma grande chuva. Acabe subiu ao carro, e foi para Jezreel."},{"Id":670,"IdVerse":46,"IdChapter":18,"IdBook":11,"TextVerse":"A mão de Jeová foi sobre Elias, que cingiu os lombos, e correu adiante de Acabe até a entrada de Jezreel."},{"Id":671,"IdVerse":1,"IdChapter":19,"IdBook":11,"TextVerse":"Referiu Acabe a Jezabel tudo o que Elias havia feito, e como matara todos os profetas à espada."},{"Id":672,"IdVerse":2,"IdChapter":19,"IdBook":11,"TextVerse":"Jezabel enviou um mensageiro a Elias a dizer-lhe: Assim me façam os deuses e ainda mais, se eu amanhã a esta hora não fizer à tua vida o que fizeste à deles."},{"Id":673,"IdVerse":3,"IdChapter":19,"IdBook":11,"TextVerse":"O que vendo, levantou-se e, para conservar a vida, foi-se e chegou a Berseba, que pertence a Judá, e ali deixou o seu criado."},{"Id":674,"IdVerse":4,"IdChapter":19,"IdBook":11,"TextVerse":"Ele, porém, andou pelo deserto o caminho dum dia, e veio e se assentou debaixo dum junípero; pediu para si a morte, e disse: Basta; tira, Jeová, a minha vida, porque eu não sou melhor do que meus pais."},{"Id":675,"IdVerse":5,"IdChapter":19,"IdBook":11,"TextVerse":"Deitou-se e dormiu debaixo de um junípero; eis que um anjo o tocou, e lhe disse: Levanta-te e come."},{"Id":676,"IdVerse":6,"IdChapter":19,"IdBook":11,"TextVerse":"Olhou ele, e viu junto à cabeça um pão cozido sobre as brasas, e uma botija de água. Comeu e bebeu e tornou a deitar-se."},{"Id":677,"IdVerse":7,"IdChapter":19,"IdBook":11,"TextVerse":"Voltou segunda vez o anjo de Jeová, e tocou-o e disse-lhe: Levanta-te e come, porque a viagem é demasiado longa para ti."},{"Id":678,"IdVerse":8,"IdChapter":19,"IdBook":11,"TextVerse":"Levantou-se, comeu e bebeu, e com a força daquela comida caminhou quarenta dias e quarenta noites até Horebe, o monte de Deus."},{"Id":679,"IdVerse":9,"IdChapter":19,"IdBook":11,"TextVerse":"Entrou ali numa caverna, onde pousou. Eis que lhe veio a palavra de Jeová, e lhe disse: Que fazes aqui, Elias?"},{"Id":680,"IdVerse":10,"IdChapter":19,"IdBook":11,"TextVerse":"Ele respondeu: Tenho sido zeloso por Jeová, Deus dos exércitos; porque os filhos de Israel deixaram a tua aliança, derrubaram os teus altares e mataram à espada os teus profetas; eu, somente eu, fiquei, e procuram tirar-me a vida."},{"Id":681,"IdVerse":11,"IdChapter":19,"IdBook":11,"TextVerse":"Foi-lhe dito: Sai para fora, e põe-te no monte diante de Jeová. Eis que passava Jeová, e um grande e forte vento fendia os montes e esmigalhava as penhas diante dele, porém, Jeová não estava no vento; depois do vento um terremoto, porém, Jeová não estava no terremoto;"},{"Id":682,"IdVerse":12,"IdChapter":19,"IdBook":11,"TextVerse":"depois do terremoto um fogo, porém, Jeová não estava no fogo; e depois do fogo uma voz dum suave silêncio."},{"Id":683,"IdVerse":13,"IdChapter":19,"IdBook":11,"TextVerse":"Ouvindo-a Elias, envolveu o rosto na sua capa e saindo para fora, pôs-se à entrada da caverna. Eis que lhe veio uma voz e lhe disse: Que fazes aqui, Elias?"},{"Id":684,"IdVerse":14,"IdChapter":19,"IdBook":11,"TextVerse":"Ele respondeu: Tenho sido zeloso por Jeová, Deus de Israel, porque os filhos de Israel deixaram a tua aliança, derrubaram os teus altares e mataram à espada os teus profetas; eu, somente eu, fiquei, e procuram tirar-me a vida."},{"Id":685,"IdVerse":15,"IdChapter":19,"IdBook":11,"TextVerse":"Disse-lhe Jeová: Vai, torna ao teu caminho pelo deserto de Damasco; quando lá chegares, ungirás a Hazael em rei sobre a Síria."},{"Id":686,"IdVerse":16,"IdChapter":19,"IdBook":11,"TextVerse":"A Jeú, filho de Ninsi, ungi-lo-ás rei sobre Israel; e a Eliseu, filho de Safate de Abel-Meolá, ungi-lo-ás para ser profeta em teu lugar."},{"Id":687,"IdVerse":17,"IdChapter":19,"IdBook":11,"TextVerse":"Quem escapar da espada de Hazael, Jeú o matará; e quem escapar da espada de Jeú, Eliseu o matará."},{"Id":688,"IdVerse":18,"IdChapter":19,"IdBook":11,"TextVerse":"Todavia hei de reservar para mim sete mil em Israel: todos os joelhos que se não dobraram a Baal, e toda a boca que o não beijou."},{"Id":689,"IdVerse":19,"IdChapter":19,"IdBook":11,"TextVerse":"Partiu dali Elias e achou Eliseu, filho de Safate, que andava lavrando com doze juntas de bois à sua frente, estando ele com a duodécima; chegando-se Elias a Eliseu, lançou a sua capa sobre ele."},{"Id":690,"IdVerse":20,"IdChapter":19,"IdBook":11,"TextVerse":"Deixando este os bois, correu após Elias e disse: Permite-me beijar a meu pai e a minha mãe, e então te seguirei. Elias respondeu-lhe: Torna a voltar, pois que te fiz eu?"},{"Id":691,"IdVerse":21,"IdChapter":19,"IdBook":11,"TextVerse":"Voltou Eliseu de seguir a Elias, tomou a junta de bois, e matou-os, e com os aparelhos dos bois cozeu as carnes, e deu-as ao povo, e comeram. Então se levantou, seguiu a Elias e o servia."},{"Id":692,"IdVerse":1,"IdChapter":20,"IdBook":11,"TextVerse":"Ben-Hadade, rei da Síria, ajuntou todo o seu exército; e havia com ele trinta e dois reis, e cavalos e carros. Subindo, sitiou a Samaria, e pelejou contra ela."},{"Id":693,"IdVerse":2,"IdChapter":20,"IdBook":11,"TextVerse":"Enviou mensageiros a Acabe, rei de Israel, na cidade, e disse-lhe: Assim diz Ben-Hadade:"},{"Id":694,"IdVerse":3,"IdChapter":20,"IdBook":11,"TextVerse":"A tua prata e o teu ouro é meu; também o melhor de tuas mulheres e filhos é meu."},{"Id":695,"IdVerse":4,"IdChapter":20,"IdBook":11,"TextVerse":"O rei de Israel respondeu: É conforme a tua palavra, ó rei meu senhor; eu sou teu, e tudo o que tenho."},{"Id":696,"IdVerse":5,"IdChapter":20,"IdBook":11,"TextVerse":"Voltaram os mensageiros e disseram: Assim diz Ben-Hadade: Enviei-te, na verdade, mensageiros que dissessem: Tu me hás de entregar a tua prata, e o teu ouro, e tuas mulheres, e teus filhos."},{"Id":697,"IdVerse":6,"IdChapter":20,"IdBook":11,"TextVerse":"Amanhã a estas horas te enviarei os meus servos, que esquadrinharão a tua casa, e as casas dos teus servos; meterão as mãos em tudo o que tens de precioso, e o levarão."},{"Id":698,"IdVerse":7,"IdChapter":20,"IdBook":11,"TextVerse":"O rei de Israel chamou todos os anciãos da terra e disse-lhes: Notai e vede como este homem procura o mal; pois me mandou pedir minhas mulheres, meus filhos, a minha prata e o meu ouro; e não lhos neguei a ele."},{"Id":699,"IdVerse":8,"IdChapter":20,"IdBook":11,"TextVerse":"Todos os anciãos e todo o povo lhe disseram: Não ouças nem consintas."},{"Id":700,"IdVerse":9,"IdChapter":20,"IdBook":11,"TextVerse":"Pelo que disse aos mensageiros de Ben-Hadade: Dizei ao rei meu senhor: Farei tudo o que mandaste pedir no princípio ao teu servo; mas esta cousa não a posso fazer. Foram-se os mensageiros, e referiram-lhe a resposta."},{"Id":701,"IdVerse":10,"IdChapter":20,"IdBook":11,"TextVerse":"Ben-Hadade tornou a enviar-lhe mensageiros, e disse-lhe: Assim me façam os deuses e ainda mais, se o pó de Samaria bastar para encher as mãos de todo o povo que me segue."},{"Id":702,"IdVerse":11,"IdChapter":20,"IdBook":11,"TextVerse":"O rei de Israel respondeu: Dizei-lhe: Não se vanglorie quem veste as armas como quem as depõe."},{"Id":703,"IdVerse":12,"IdChapter":20,"IdBook":11,"TextVerse":"Quando Ben-Hadade ouviu esta resposta, estando bebendo com os reis nas tendas, disse aos seus servos: Ponde-vos de prontidão. Puseram-se de prontidão contra a cidade."},{"Id":704,"IdVerse":13,"IdChapter":20,"IdBook":11,"TextVerse":"Eis que um profeta, chegando-se a Acabe, rei de Israel, lhe disse: Assim diz Jeová: Vês toda esta grande multidão? pois hoje a entregarei nas tuas mãos, e saberás que eu sou Jeová."},{"Id":705,"IdVerse":14,"IdChapter":20,"IdBook":11,"TextVerse":"Perguntou Acabe: Por quem? Ele respondeu: Assim diz Jeová: Pelos servos dos príncipes das províncias. Acabe perguntou: Quem começará a batalha? Respondeu ele: Tu."},{"Id":706,"IdVerse":15,"IdChapter":20,"IdBook":11,"TextVerse":"Então fez revista dos servos dos príncipes das províncias, e eram duzentos e trinta e dois; depois deles fez revista de todo o povo, a saber, dos filhos de Israel, e eram sete mil."},{"Id":707,"IdVerse":16,"IdChapter":20,"IdBook":11,"TextVerse":"Saíram ao meio dia. Ben-Hadade, porém, estava bebendo e embriagando-se nas tendas com os trinta e dois reis que o ajudavam."},{"Id":708,"IdVerse":17,"IdChapter":20,"IdBook":11,"TextVerse":"Saíram primeiro os servos dos príncipes das províncias; e Ben-Hadade enviou espias, que lhe vieram dizer: São homens que saíram de Samaria."},{"Id":709,"IdVerse":18,"IdChapter":20,"IdBook":11,"TextVerse":"Ele disse: Ou eles venham tratar de paz, tomai-os vivos; ou venham pelejar, tomai-os vivos."},{"Id":710,"IdVerse":19,"IdChapter":20,"IdBook":11,"TextVerse":"Os servos dos príncipes das províncias, e o exército que os seguia, saíram da cidade."},{"Id":711,"IdVerse":20,"IdChapter":20,"IdBook":11,"TextVerse":"Eles feriram, cada um ao que se lhe opunha; e os siros fugiram, e Israel os perseguiu. Ben-Hadade, rei da Síria, escapou a cavalo com cavaleiros."},{"Id":712,"IdVerse":21,"IdChapter":20,"IdBook":11,"TextVerse":"Saiu o rei de Israel, e feriu os cavalos e os carros, fazendo nos siros grande matança."},{"Id":713,"IdVerse":22,"IdChapter":20,"IdBook":11,"TextVerse":"Então o profeta se chegou ao rei de Israel, e lhe disse: Vai, fortifica- te, considera e vê o que fazes; porque daqui há um ano subirá o rei da Síria contra ti."},{"Id":714,"IdVerse":23,"IdChapter":20,"IdBook":11,"TextVerse":"Os servos do rei da Síria disseram-lhe: O seu Deus é Deus de montes: por isso eram mais fortes do que nós; mas pelejemos contra eles em planície, e com certeza seremos mais fortes do que eles."},{"Id":715,"IdVerse":24,"IdChapter":20,"IdBook":11,"TextVerse":"Faze isto: tira os reis, cada um do seu lugar, e substitui-os por capitães,"},{"Id":716,"IdVerse":25,"IdChapter":20,"IdBook":11,"TextVerse":"e forma um exército igual em número ao que perdeste, cavalo por cavalo, e carro por carro. Pelejaremos contra eles em planície, e com certeza seremos mais fortes do que eles. Ele deu ouvidos ao que disseram, e assim o fez."},{"Id":717,"IdVerse":26,"IdChapter":20,"IdBook":11,"TextVerse":"Passado um ano, fez Ben-Hadade revista dos siros, e subiu a Afeque para pelejar contra Israel."},{"Id":718,"IdVerse":27,"IdChapter":20,"IdBook":11,"TextVerse":"Também dos filhos de Israel se fez revista, e foram providos de víveres, e marcharam contra eles. Os filhos de Israel acamparam-se em frente deles, como dois pequenos rebanhos de cabritos; os siros, porém, enchiam a terra."},{"Id":719,"IdVerse":28,"IdChapter":20,"IdBook":11,"TextVerse":"Chegou um homem de Deus, e disse ao rei de Israel: Assim diz Jeová: Porque os Siros disseram: Jeová é deus de montes, e não é deus de vales, portanto entregarei toda esta grande multidão nas tuas mãos, e sabereis que eu sou Jeová."},{"Id":720,"IdVerse":29,"IdChapter":20,"IdBook":11,"TextVerse":"Estiveram acampados sete dias uns em frente de outros. Ao sétimo dia deu-se batalha, e os filhos de Israel num dia mataram dos Siros cerca de cem mil homens de pé."},{"Id":721,"IdVerse":30,"IdChapter":20,"IdBook":11,"TextVerse":"Os restantes, porém, fugiram para Afeque, e entraram na cidade; e caiu o muro sobre vinte e sete mil homens que restavam. Ben-Hadade fugiu, entrou na cidade e meteu-se numa câmara interior."},{"Id":722,"IdVerse":31,"IdChapter":20,"IdBook":11,"TextVerse":"Disseram-lhe os servos: Eis que temos ouvido dizer que os reis da casa de Israel são clementes; ponhamos, pois, sacos sobre os lombos, e cordas à roda das cabeças, e saiamos a ter com o rei de Israel; talvez ele te salve a vida."},{"Id":723,"IdVerse":32,"IdChapter":20,"IdBook":11,"TextVerse":"Cingiram-se de sacos pelos lombos, puseram cordas à roda das cabeças e, indo ter com o rei de Israel, disseram: Diz o teu servo Ben-Hadade: Concede-me a vida. O rei de Israel disse: Vive ele ainda? ele é meu irmão."},{"Id":724,"IdVerse":33,"IdChapter":20,"IdBook":11,"TextVerse":"Ora os homens observavam atenciosamente, e logo se apoderaram da expressão que tinha usado; e disseram: Teu irmão Ben-Hadade! Ele disse: Ide, trazei-mo. Ben-Hadade saiu a ter com ele; e ele o fez subir ao carro."},{"Id":725,"IdVerse":34,"IdChapter":20,"IdBook":11,"TextVerse":"Ben-Hadade disse-lhe: Restituirei a ti as cidades que meu pai tomou a teu pai; e farás para ti ruas em Damasco, como meu pai as fez em Samaria. Eu, disse Acabe, feita esta aliança, te deixarei ir. Fez a aliança com ele, e o deixou ir."},{"Id":726,"IdVerse":35,"IdChapter":20,"IdBook":11,"TextVerse":"Ora, certo homem dentre os filhos dos profetas disse, por ordem de Jeová, ao seu companheiro: Fere-me, te peço. O homem recusou feri-lo."},{"Id":727,"IdVerse":36,"IdChapter":20,"IdBook":11,"TextVerse":"Ele lhe disse: Porquanto não obedeceste a voz de Jeová, eis que, em te apartando de mim, te matará um leão. Logo que dele se apartara, um leão o encontrou e matou."},{"Id":728,"IdVerse":37,"IdChapter":20,"IdBook":11,"TextVerse":"Tendo ele encontrado outro homem, disse-lhe: Fere-me, te peço. O homem o bateu e feriu."},{"Id":729,"IdVerse":38,"IdChapter":20,"IdBook":11,"TextVerse":"Partiu o profeta, ficou esperando ao rei no caminho e disfarçou-se, cobrindo os olhos com o seu turbante."},{"Id":730,"IdVerse":39,"IdChapter":20,"IdBook":11,"TextVerse":"Ao passar o rei, gritou e disse: O teu servo estava no meio da peleja; eis um homem, voltando-se, me trouxe outro homem, e disse: Guarda-me este homem; se ele vier de qualquer maneira a faltar, a tua vida responderá pela vida dele, ou senão pagarás um talento de prata."},{"Id":731,"IdVerse":40,"IdChapter":20,"IdBook":11,"TextVerse":"Estando o teu servo ocupado na peleja de uma e outra parte, ele desapareceu. Respondeu-lhe o rei de Israel: Esta será a tua sentença; tu mesmo a pronunciaste."},{"Id":732,"IdVerse":41,"IdChapter":20,"IdBook":11,"TextVerse":"Ele se apressou, e tirou de sobre os olhos o turbante; e o rei de Israel reconheceu que era um dos profetas."},{"Id":733,"IdVerse":42,"IdChapter":20,"IdBook":11,"TextVerse":"Ele lhe disse: Assim diz Jeová: Porquanto deixaste escapar da tua mão o homem que eu havia votado à destruição, portanto a tua vida responderá pela vida dele, e o teu povo pelo povo dele."},{"Id":734,"IdVerse":43,"IdChapter":20,"IdBook":11,"TextVerse":"Foi-se o rei de Israel, desgostoso e indignado, para sua casa, e veio para Samaria."},{"Id":735,"IdVerse":1,"IdChapter":21,"IdBook":11,"TextVerse":"Sucedeu depois destas cousas que Nabote jezreelita tinha uma vinha, que estava em Jezreel, perto do palácio de Acabe, rei de Samaria."},{"Id":736,"IdVerse":2,"IdChapter":21,"IdBook":11,"TextVerse":"Acabe disse a Nabote: Dá-me a tua vinha, para que me sirva de horta, pois está perto da minha casa. Dar-te-ei por ela uma vinha melhor: ou, se for do teu agrado, dar-te-ei em dinheiro o que ela vale."},{"Id":737,"IdVerse":3,"IdChapter":21,"IdBook":11,"TextVerse":"Respondeu Nabote a Acabe: Deus me guarde de que eu te dê a herança de meus pais."},{"Id":738,"IdVerse":4,"IdChapter":21,"IdBook":11,"TextVerse":"Veio Acabe para sua casa desgostoso e indignado, por causa da palavra que Nabote jezreelita lhe falara; pois este lhe dissera: Não te darei a herança de meus pais. Tendo-se deitado na sua cama, voltou o rosto, e não quis comer."},{"Id":739,"IdVerse":5,"IdChapter":21,"IdBook":11,"TextVerse":"Porém Jezabel, sua mulher, veio ter com ele, e lhe disse: Por que está o teu espírito tão desgostoso, que não comes pão?"},{"Id":740,"IdVerse":6,"IdChapter":21,"IdBook":11,"TextVerse":"Ele lhe respondeu: Porque falei a Nabote jezreelita, e lhe disse: Dá me por dinheiro a tua vinha, ou, se te apraz, te darei por ela outra vinha; e ele respondeu: Não te darei a minha vinha."},{"Id":741,"IdVerse":7,"IdChapter":21,"IdBook":11,"TextVerse":"Disse-lhe Jezabel, sua mulher: És tu mesmo que estás governando agora o reino de Israel! levanta-te, come e seja alegre o teu coração; eu te darei a vinha de Nabote jezreelita."},{"Id":742,"IdVerse":8,"IdChapter":21,"IdBook":11,"TextVerse":"Escreveu ela cartas em nome de Acabe e, selando-as com o selo dele, enviou as cartas aos anciãos e aos nobres que havia na cidade, e habitavam com Nabote."},{"Id":743,"IdVerse":9,"IdChapter":21,"IdBook":11,"TextVerse":"Eis o que escreveu nas cartas: Proclamai um jejum, e dai a Nabote um lugar proeminente entre o povo;"},{"Id":744,"IdVerse":10,"IdChapter":21,"IdBook":11,"TextVerse":"ponde defronte dele dois homens, filhos de Belial, que testemunhem contra ele, dizendo: Amaldiçoaste a Deus e ao rei. Depois levai-o para fora, e apedrejai-o, até que morra."},{"Id":745,"IdVerse":11,"IdChapter":21,"IdBook":11,"TextVerse":"Os homens da cidade dele, os anciãos e os nobres que nela habitavam, fizeram como Jezabel lhes ordenara, conforme estava escrito nas cartas que ela lhes enviara."},{"Id":746,"IdVerse":12,"IdChapter":21,"IdBook":11,"TextVerse":"Proclamaram um jejum, e deram a Nabote um lugar proeminente entre o povo."},{"Id":747,"IdVerse":13,"IdChapter":21,"IdBook":11,"TextVerse":"Entraram os dois homens, filhos de Belial, e sentaram-se defronte dele. Estes homens de Belial deram testemunho contra Nabote na presença do povo, dizendo: Nabote amaldiçoou a Deus e ao rei. Então o levaram para fora da cidade e o apedrejaram, de sorte que morreu."},{"Id":748,"IdVerse":14,"IdChapter":21,"IdBook":11,"TextVerse":"Depois mandaram dizer a Jezabel: Nabote foi apedrejado e morreu."},{"Id":749,"IdVerse":15,"IdChapter":21,"IdBook":11,"TextVerse":"Tendo Jezabel ouvido que Nabote fora apedrejado e morrera, disse a Acabe: Levanta-te e toma posse da vinha que Nabote jezreelita recusou dar-te por dinheiro; pois Nabote já não vive, mas é morto."},{"Id":750,"IdVerse":16,"IdChapter":21,"IdBook":11,"TextVerse":"Tendo Acabe ouvido que Nabote era morto, levantou-se para descer à vinha de Nabote jezreelita, a fim de tomar posse dela."},{"Id":751,"IdVerse":17,"IdChapter":21,"IdBook":11,"TextVerse":"A palavra de Jeová veio a Elias tesbita, dizendo:"},{"Id":752,"IdVerse":18,"IdChapter":21,"IdBook":11,"TextVerse":"Levanta-te, desce para te encontrar com Acabe, rei de Israel, que habita em Samaria. Eis que está na vinha de Nabote, aonde desceu para tomar posse dela."},{"Id":753,"IdVerse":19,"IdChapter":21,"IdBook":11,"TextVerse":"Falar-lhe-ás, dizendo: Assim diz Jeová: Mataste e ainda por cima te apoderaste da vinha? Dir-lhe-ás: Assim diz Jeová: No lugar em que os cães lamberam o sangue de Nabote, lamberão os cães o teu próprio sangue."},{"Id":754,"IdVerse":20,"IdChapter":21,"IdBook":11,"TextVerse":"Acabe perguntou a Elias: Achaste-me, ó meu inimigo? Respondeu ele: Achei-te; porquanto te vendeste para fazeres o mal aos olhos de Jeová."},{"Id":755,"IdVerse":21,"IdChapter":21,"IdBook":11,"TextVerse":"Eis que trarei o mal sobre ti, e te arruinarei, e exterminarei de Acabe todo o homem, tanto escravo como livre, em Israel."},{"Id":756,"IdVerse":22,"IdChapter":21,"IdBook":11,"TextVerse":"Farei a tua casa como a casa de Jeroboão, filho de Nebate, e como a casa de Baasa, filho de Aías, por causa da provocação, com que me irritaste e fizeste pecar a Israel."},{"Id":757,"IdVerse":23,"IdChapter":21,"IdBook":11,"TextVerse":"Também de Jezabel falou Jeová: Os cães comerão a Jezabel junto à muralha de Jezreel."},{"Id":758,"IdVerse":24,"IdChapter":21,"IdBook":11,"TextVerse":"Quem morrer a Acabe na cidade, comê-lo-ão os cães; e quem lhe morrer no campo, comê-lo-ão as aves do céu"},{"Id":759,"IdVerse":25,"IdChapter":21,"IdBook":11,"TextVerse":"(Não houve, porém, ninguém como Acabe, que se vendeu para fazer o que era mau aos olhos de Jeová, sendo instigado por sua mulher Jezabel."},{"Id":760,"IdVerse":26,"IdChapter":21,"IdBook":11,"TextVerse":"Procedeu mui perversamente, seguindo a ídolos, conforme tudo o que fizeram os amorreus, aos quais Jeová desapossou diante dos filhos de Israel)."},{"Id":761,"IdVerse":27,"IdChapter":21,"IdBook":11,"TextVerse":"Tendo Acabe ouvido estas palavras, rasgou os seus vestidos, cobriu de saco a sua carne e jejuou; deitava-se em saco, e andava humildemente."},{"Id":762,"IdVerse":28,"IdChapter":21,"IdBook":11,"TextVerse":"Então veio a palavra de Jeová a Elias tesbita, dizendo:"},{"Id":763,"IdVerse":29,"IdChapter":21,"IdBook":11,"TextVerse":"Estás vendo como Acabe se humilha diante de mim? Porque se humilha diante de mim, não trarei o mal nos seus dias; mas nos dias de seu filho trarei o mal sobre a sua casa."},{"Id":764,"IdVerse":1,"IdChapter":22,"IdBook":11,"TextVerse":"Passaram-se três anos sem haver guerra entre a Síria e Israel."},{"Id":765,"IdVerse":2,"IdChapter":22,"IdBook":11,"TextVerse":"No terceiro ano, porém, desceu Josafá, rei de Judá, a ter com o rei de Israel."},{"Id":766,"IdVerse":3,"IdChapter":22,"IdBook":11,"TextVerse":"Disse o rei de Israel aos seus servos: Não sabeis vós que Ramote-Gileade é nossa, e nós ficamos quietos e não a tiramos das mãos do rei da Síria?"},{"Id":767,"IdVerse":4,"IdChapter":22,"IdBook":11,"TextVerse":"Perguntou a Josafá: Virás comigo à guerra contra Ramote-Gileade? Respondeu Josafá ao rei de Israel: Como tu és, sou eu, o meu povo como o teu povo, os meus cavalos como os teus cavalos."},{"Id":768,"IdVerse":5,"IdChapter":22,"IdBook":11,"TextVerse":"Disse Josafá ao rei de Israel: Consulta a palavra de Jeová."},{"Id":769,"IdVerse":6,"IdChapter":22,"IdBook":11,"TextVerse":"O rei de Israel ajuntou os profetas, cerca de quatrocentos homens, e perguntou-lhes: Irei à peleja contra Ramote-Gileade, ou deixarei de ir? Responderam eles: Sobe, porque Jeová a entregará nas mãos do rei."},{"Id":770,"IdVerse":7,"IdChapter":22,"IdBook":11,"TextVerse":"Mas Josafá disse: Não há aqui ainda algum profeta de Jeová para o consultarmos?"},{"Id":771,"IdVerse":8,"IdChapter":22,"IdBook":11,"TextVerse":"O rei de Israel respondeu a Josafá: Ainda há um homem por quem podemos consultar a Jeová, Micaías, filho de Inlá. Eu, porém, o aborreço, porque ele não profetiza acerca de mim o bem, mas o mal. Josafá disse: Não fale assim o rei."},{"Id":772,"IdVerse":9,"IdChapter":22,"IdBook":11,"TextVerse":"Chamou o rei de Israel a um oficial, e disse: Traze-me aqui depressa a Micaías, filho de Inlá."},{"Id":773,"IdVerse":10,"IdChapter":22,"IdBook":11,"TextVerse":"Ora, o rei de Israel e Josafá, rei de Judá, estavam sentados, cada um no seu trono, vestidos de trajes reais, numa eira à entrada da porta de Samaria; e todos os profetas profetizavam diante deles."},{"Id":774,"IdVerse":11,"IdChapter":22,"IdBook":11,"TextVerse":"Zedequias, filho de Quenaaná, fez para si uns chifres de ferro, e disse: Assim diz Jeová: Com estes repelirás os siros, até serem eles consumidos."},{"Id":775,"IdVerse":12,"IdChapter":22,"IdBook":11,"TextVerse":"Todos os profetas profetizavam da mesma maneira, dizendo: Sobe a Ramote-Gileade, e sê bem sucedido; porque Jeová a entregará nas mãos do rei."},{"Id":776,"IdVerse":13,"IdChapter":22,"IdBook":11,"TextVerse":"O mensageiro que foi chamar a Micaías, disse-lhe: Eis que agora as palavras dos profetas declaram, a uma voz, boas cousas ao rei; seja, pois, a tua palavra como a dum deles, e fala tu o que é bom."},{"Id":777,"IdVerse":14,"IdChapter":22,"IdBook":11,"TextVerse":"Respondeu Micaías: Pela vida de Jeová, o que Jeová me disser, isso falarei."},{"Id":778,"IdVerse":15,"IdChapter":22,"IdBook":11,"TextVerse":"Tendo ele chegado ao rei, perguntou-lhe este: Micaías, iremos à peleja contra Ramote-Gileade, ou deixaremos de ir? Ele lhe respondeu: Sobe, e sê bem sucedido, que Jeová a entregará nas mãos do rei."},{"Id":779,"IdVerse":16,"IdChapter":22,"IdBook":11,"TextVerse":"O rei disse-lhe: Quantas vezes te hei de conjurar que não me fales em nome de Jeová senão a verdade?"},{"Id":780,"IdVerse":17,"IdChapter":22,"IdBook":11,"TextVerse":"Então disse ele: Vi todo o Israel disperso pelos montes, como ovelhas que não têm pastor; e Jeová disse: Estes não têm senhor; torne cada um em paz para sua casa."},{"Id":781,"IdVerse":18,"IdChapter":22,"IdBook":11,"TextVerse":"Disse o rei de Israel a Josafá: Não te disse eu que ele não profetizaria acerca de mim o bem, mas o mal?"},{"Id":782,"IdVerse":19,"IdChapter":22,"IdBook":11,"TextVerse":"Micaías prosseguiu: Ouve, portanto, a palavra de Jeová: Vi a Jeová sentado no seu trono, e todo o exército do céu em pé junto a ele à sua mão direita e à sua esquerda."},{"Id":783,"IdVerse":20,"IdChapter":22,"IdBook":11,"TextVerse":"Perguntou Jeová: Quem enganará a Acabe, para que suba e caia em Ramote-Gileade? Um disse uma cousa, e outro outra."},{"Id":784,"IdVerse":21,"IdChapter":22,"IdBook":11,"TextVerse":"Saiu um espírito, apresentou-se diante de Jeová e disse: Eu o enganarei."},{"Id":785,"IdVerse":22,"IdChapter":22,"IdBook":11,"TextVerse":"Perguntou-lhe Jeová: Como? Respondeu ele: Sairei e serei um espírito mentiroso na boca de todos os seus profetas. Disse Jeová: Tu o enganarás, e virás a prevalecer; sai e faze-o assim."},{"Id":786,"IdVerse":23,"IdChapter":22,"IdBook":11,"TextVerse":"Agora eis que Jeová pôs um espírito mentiroso na boca de todos estes teus profetas; e Jeová pronunciou o mal a respeito de ti."},{"Id":787,"IdVerse":24,"IdChapter":22,"IdBook":11,"TextVerse":"Chegou-se Zedequias, filho de Quenaaná, e feriu a Micaías no queixo, e disse: Por onde saiu de mim o espírito de Jeová para falar a ti?"},{"Id":788,"IdVerse":25,"IdChapter":22,"IdBook":11,"TextVerse":"Micaías disse: Tu o verás naquele dia, em que entrares numa câmara interior para te esconderes."},{"Id":789,"IdVerse":26,"IdChapter":22,"IdBook":11,"TextVerse":"Disse o rei de Israel: Tomai a Micaías, e levai-o a Amom, governador da cidade, e a Joás, filho do rei;"},{"Id":790,"IdVerse":27,"IdChapter":22,"IdBook":11,"TextVerse":"e dizei: Assim diz o rei: Metei este homem na cadeia, e sustentai-o com pão e água de angústia, até que eu volte em paz."},{"Id":791,"IdVerse":28,"IdChapter":22,"IdBook":11,"TextVerse":"Micaías disse: Se, na verdade, voltares em paz, não falou Jeová por meio de mim. Acrescentou: Ouvi, povos, todos vós."},{"Id":792,"IdVerse":29,"IdChapter":22,"IdBook":11,"TextVerse":"Subiram o rei de Israel e Josafá, rei de Judá, a Ramote-Gileade."},{"Id":793,"IdVerse":30,"IdChapter":22,"IdBook":11,"TextVerse":"O rei de Israel disse a Josafá: Eu me disfarçarei e entrarei na peleja; porém veste tu os teus vestidos. Disfarçou-se o rei de Israel e entrou na peleja."},{"Id":794,"IdVerse":31,"IdChapter":22,"IdBook":11,"TextVerse":"Ora, o rei da Síria tinha ordenado aos trinta e dois capitães dos seus carros, dizendo: Não pelejeis nem contra pequeno nem contra grande, mas tão somente contra o rei de Israel."},{"Id":795,"IdVerse":32,"IdChapter":22,"IdBook":11,"TextVerse":"Quando os capitães dos carros viram a Josafá, disseram: Sem dúvida este é o rei de Israel. Desviaram-se para pelejar contra ele: e Josafá gritou."},{"Id":796,"IdVerse":33,"IdChapter":22,"IdBook":11,"TextVerse":"Vendo os capitães dos carros que ele não era o rei de Israel, voltaram deixando de persegui-lo."},{"Id":797,"IdVerse":34,"IdChapter":22,"IdBook":11,"TextVerse":"Um homem armou o seu arco ao acaso, e feriu ao rei de Israel por entre as juntas da sua armadura; pelo que ele disse a quem lhe guiava o carro: Dá volta, leva-me para fora do exército, porque estou gravemente ferido."},{"Id":798,"IdVerse":35,"IdChapter":22,"IdBook":11,"TextVerse":"A peleja tornou-se renhida naquele dia. O rei foi sustido no seu carro contra os Siros, e à tarde morreu. O sangue corria da ferida para o fundo do carro."},{"Id":799,"IdVerse":36,"IdChapter":22,"IdBook":11,"TextVerse":"Ao por do sol percorreu pelas hostes a palavra: Cada um para a sua cidade e cada um para a sua terra."},{"Id":800,"IdVerse":37,"IdChapter":22,"IdBook":11,"TextVerse":"Morreu o rei, e foi levado a Samaria, onde o enterraram."},{"Id":801,"IdVerse":38,"IdChapter":22,"IdBook":11,"TextVerse":"Lavaram o carro junto ao tanque de Samaria, e os cães lamberam-lhe o sangue (ora as prostitutas ali se banhavam), segundo a palavra que Jeová proferiu."},{"Id":802,"IdVerse":39,"IdChapter":22,"IdBook":11,"TextVerse":"O restante dos atos de Acabe, e tudo o que ele fez, e a casa de marfim que construiu, e todas as cidades que edificou, porventura não estão escritos no livro das crônicas dos reis de Israel?"},{"Id":803,"IdVerse":40,"IdChapter":22,"IdBook":11,"TextVerse":"Assim adormeceu Acabe com seus pais. Em seu lugar reinou Acazias, seu filho."},{"Id":804,"IdVerse":41,"IdChapter":22,"IdBook":11,"TextVerse":"Josafá, filho de Asa, começou a reinar sobre Judá no quarto ano de Acabe, rei de Israel."},{"Id":805,"IdVerse":42,"IdChapter":22,"IdBook":11,"TextVerse":"Josafá tinha trinta e cinco anos, quando começou a reinar, e reinou vinte e cinco anos em Jerusalém. Sua mãe chamava-se Azuba, filha de Sili."},{"Id":806,"IdVerse":43,"IdChapter":22,"IdBook":11,"TextVerse":"Ele andou em todo o caminho de Asa, seu pai; dele não se desviou, fazendo o que era bom aos olhos de Jeová."},{"Id":807,"IdVerse":44,"IdChapter":22,"IdBook":11,"TextVerse":"Todavia não se tiraram os altos; o povo ainda oferecia sacrifícios e queimava incenso nos altos."},{"Id":808,"IdVerse":45,"IdChapter":22,"IdBook":11,"TextVerse":"Josafá fez paz com o rei de Israel."},{"Id":809,"IdVerse":46,"IdChapter":22,"IdBook":11,"TextVerse":"Ora o restante dos atos de Josafá, e o poder que manifestou, e como guerreou, porventura não estão escritos no livro das crônicas dos reis de Judá?"},{"Id":810,"IdVerse":47,"IdChapter":22,"IdBook":11,"TextVerse":"O restante dos sodomitas que ficaram nos dias de seu pai Asa, expeliu-o da terra."},{"Id":811,"IdVerse":48,"IdChapter":22,"IdBook":11,"TextVerse":"Não havia rei em Edom, porém um vice-rei."},{"Id":812,"IdVerse":49,"IdChapter":22,"IdBook":11,"TextVerse":"Josafá fez navios de Társis para irem a Ofir em busca de ouro; mas não foram, porque os navios se destroçaram em Eziom-Geber."},{"Id":813,"IdVerse":50,"IdChapter":22,"IdBook":11,"TextVerse":"Então disse Acazias, filho de Acabe, a Josafá: Vão os meus servos embarcados com os teus. Mas Josafá não quis."},{"Id":814,"IdVerse":51,"IdChapter":22,"IdBook":11,"TextVerse":"Adormeceu Josafá com seus pais, e foi enterrado com eles na cidade de seu pai Davi. Em seu lugar reinou seu filho Jorão."},{"Id":815,"IdVerse":52,"IdChapter":22,"IdBook":11,"TextVerse":"Acazias, filho de Acabe, começou a reinar sobre Israel em Samaria no ano dezessete de Josafá, rei de Judá, e reinou sobre Israel dois anos."},{"Id":816,"IdVerse":53,"IdChapter":22,"IdBook":11,"TextVerse":"Ele fez o mal aos olhos de Jeová, e andou no caminho de seu pai, e no caminho de sua mãe, e no caminho de Jeroboão, filho de Nebate, pelo qual fez pecar a Israel."},{"Id":817,"IdVerse":54,"IdChapter":22,"IdBook":11,"TextVerse":"Ele serviu a Baal, e o adorou, e provocou à ira a Jeová, Deus de Israel, segundo tudo o que seu pai havia feito."}]