[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":47,"TextVerse":"Paulo, apóstolo de Cristo Jesus por vontade de Deus, e Timóteo nosso irmão, a igreja de Deus que está em Corinto, com todos os santos que estão em toda a Acaia:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":47,"TextVerse":"Graça a vós e paz da parte de Deus nosso Pai, e da do Senhor Jesus Cristo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":47,"TextVerse":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o Pai de misericórdias e Deus de todo o conforto,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":47,"TextVerse":"que nos conforta em toda a nossa tribulação, para podermos confortar aqueles que se acham em qualquer tribulação, pelo conforto com que nós mesmos somos confortados por Deus."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":47,"TextVerse":"Pois assim como para conosco crescem os sofrimentos de Cristo, assim também por Cristo cresce o nosso conforto."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":47,"TextVerse":"Mas se somos atribulados, é para o vosso conforto e salvação; se somos confortados, é para o vosso conforto, o qual opera no suportar com fortaleza os mesmos sofrimentos que nós também sofremos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":47,"TextVerse":"A nossa esperança por vós é firme; sabendo que, como sois participantes dos sofrimentos, assim também o sereis do conforto."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":47,"TextVerse":"Pois não queremos que vós ignoreis, irmãos, a tribulação que nos sobreveio na Ásia, como fomos excessivamente sobrecarregados além das nossas forças, a ponto de perder a esperança até da vida."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":47,"TextVerse":"Mas nós temos tido dentro de nós mesmos a sentença de morte, para que não confiássemos em nós mesmos, porém em Deus que ressuscita os mortos;"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":47,"TextVerse":"o qual nos livrou de tão terrível morte, e nos livrará; no qual temos esperado que também ainda nos livrará,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":47,"TextVerse":"ajudando-nos vós também com súplicas a nosso favor, para que por muitas pessoas sejam dadas graças por nós pelo dom que nos foi concedido por meio de muitos."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":47,"TextVerse":"Pois a nossa glória é esta, o testemunho da nossa consciência, de que em santidade e sinceridade de Deus, não em sabedoria carnal, mas na graça de Deus, nos temos comportado no mundo, e mais especialmente para convosco."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":47,"TextVerse":"Pois não vos escrevemos outra coisa, senão aquilo que ou ledes ou mesmo reconheceis, e espero que o reconhecereis até o fim;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":47,"TextVerse":"assim também nos reconhecestes em parte, que somos a vossa glória, assim como vós também sois a nossa no dia de nosso Senhor Jesus."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":47,"TextVerse":"Nesta confiança era a minha intenção primeiro ir ter convosco para que recebêsseis um segundo benefício,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":47,"TextVerse":"e por vós passar a Macedônia, e da Macedônia ir ter outra vez convosco, e ser por vós encaminhado até a Judéia."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":47,"TextVerse":"Tendo eu, portanto, esta intenção, usei, porventura, de leviandade? acaso as coisas que proponho, proponho-as segundo a carne, para que haja comigo o sim, sim e o não, não?"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":47,"TextVerse":"Mas como Deus é fiel, a nossa palavra a vós não é sim e não."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":47,"TextVerse":"Pois o Filho de Deus, Cristo Jesus, que entre vós foi pregado por nós, a saber, por mim, Silvano e Timóteo, não se tornou sim e não, mas nele é sim."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":47,"TextVerse":"Por isso tantas quantas forem as promessas de Deus, nele está o sim; porquanto também por ele é o amém, para a glória de Deus por nosso intermédio."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":47,"TextVerse":"Aquele que nos confirma convosco em Cristo, e nos ungiu, é Deus,"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":47,"TextVerse":"que também imprimiu em nós o seu selo e em nossos corações deu o penhor do Espírito."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":47,"TextVerse":"Mas eu tomo a Deus por testemunha sobre a minha alma, de que, para vos poupar, é que não fui mais a Corinto."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":47,"TextVerse":"Não porque temos domínio sobre a vossa fé, mas porque somos cooperadores do vosso gozo; pois pela fé estais firmes."},{"Id":25,"IdVerse":1,"IdChapter":2,"IdBook":47,"TextVerse":"Eu, porém, determinei isto por mim mesmo, não ir ter convosco outra vez em tristeza."},{"Id":26,"IdVerse":2,"IdChapter":2,"IdBook":47,"TextVerse":"Pois se eu vos entristeço, quem é, então, o que me alegra, senão aquele que por mim é entristecido?"},{"Id":27,"IdVerse":3,"IdChapter":2,"IdBook":47,"TextVerse":"Isto mesmo escrevi, para que, chegando, eu não tenha tristeza da parte dos que me deviam alegrar, tendo esta confiança em todos vós que o meu gozo é o de todos vós."},{"Id":28,"IdVerse":4,"IdChapter":2,"IdBook":47,"TextVerse":"Pois em muita tribulação e angústia de coração vos escrevi com muitas lágrimas, não para que fôsseis entristecidos, mas para que conhecêsseis o amor que mais abundantemente tenho para convosco."},{"Id":29,"IdVerse":5,"IdChapter":2,"IdBook":47,"TextVerse":"Mas se alguém tem causado tristeza, tem causado tristeza não a mim, porém em parte (para não ser severo demais) a todos vós."},{"Id":30,"IdVerse":6,"IdChapter":2,"IdBook":47,"TextVerse":"Basta a esse tal esta repreensão dada pelo maior número,"},{"Id":31,"IdVerse":7,"IdChapter":2,"IdBook":47,"TextVerse":"de modo que pelo contrário deveis antes perdoar-lhe e confortá-lo, para que o tal não seja consumido pela demasiada tristeza."},{"Id":32,"IdVerse":8,"IdChapter":2,"IdBook":47,"TextVerse":"Por isso vos rogo que confirmeis a vossa caridade para com ele;"},{"Id":33,"IdVerse":9,"IdChapter":2,"IdBook":47,"TextVerse":"pois para esse fim também escrevi, para, por esta vossa prova, conhecer se em tudo sois obedientes."},{"Id":34,"IdVerse":10,"IdChapter":2,"IdBook":47,"TextVerse":"A quem vós perdoais alguma coisa, também eu; pois o que eu tenho perdoado, se alguma coisa tenho perdoado, é por amor de vós na presença de Cristo,"},{"Id":35,"IdVerse":11,"IdChapter":2,"IdBook":47,"TextVerse":"para que Satanás não ganhe alguma vantagem sobre nós; porque não ignoramos as suas maquinações."},{"Id":36,"IdVerse":12,"IdChapter":2,"IdBook":47,"TextVerse":"Quando cheguei a Trôade para pregar o Evangelho de Cristo, e quando me foi aberta uma porta no Senhor,"},{"Id":37,"IdVerse":13,"IdChapter":2,"IdBook":47,"TextVerse":"não tive alívio para o meu espírito porque não achei a meu irmão Tito; mas despedindo-me deles, parti para a Macedônia."},{"Id":38,"IdVerse":14,"IdChapter":2,"IdBook":47,"TextVerse":"Graças, porém, a Deus que em Cristo sempre nos conduz em triunfo, e que por nosso meio faz sentir o cheiro do seu conhecimento em todo o lugar."},{"Id":39,"IdVerse":15,"IdChapter":2,"IdBook":47,"TextVerse":"Pois para Deus somos o bom cheiro de Cristo nos que são salvos e nos que perecem:"},{"Id":40,"IdVerse":16,"IdChapter":2,"IdBook":47,"TextVerse":"para uns, na verdade, cheiro de morte para morte, para outros, porém, cheiro de vida para vida. E para estas coisas quem é idôneo?"},{"Id":41,"IdVerse":17,"IdChapter":2,"IdBook":47,"TextVerse":"Pois não estamos, como muitos, mercadejando com a palavra de Deus, mas é com sinceridade, mas é de Deus, perante Deus que em Cristo falamos."},{"Id":42,"IdVerse":1,"IdChapter":3,"IdBook":47,"TextVerse":"Começamos de novo a nos recomendar a nós mesmos? ou precisamos, como alguns, de cartas de recomendação para vós ou de vós?"},{"Id":43,"IdVerse":2,"IdChapter":3,"IdBook":47,"TextVerse":"Vós sois a nossa carta, escrita em nossos corações, conhecida e lida por todos os homens,"},{"Id":44,"IdVerse":3,"IdChapter":3,"IdBook":47,"TextVerse":"sendo manifesto que sois carta de Cristo, feita por nosso ministério, escrita não com tinta, mas com o Espírito do Deus vivo, não em tábuas de pedras, mas em tábuas de carne de coração."},{"Id":45,"IdVerse":4,"IdChapter":3,"IdBook":47,"TextVerse":"Temos uma tal confiança em Deus por Cristo."},{"Id":46,"IdVerse":5,"IdChapter":3,"IdBook":47,"TextVerse":"Não que sejamos capazes por nós mesmos de julgar alguma coisa, como de nós mesmos; mas a nossa capacidade vem de Deus,"},{"Id":47,"IdVerse":6,"IdChapter":3,"IdBook":47,"TextVerse":"o qual também nos fez idôneos ministros de uma nova aliança, não da letra, mas do espírito; pois a letra mata, mas o espírito vivifica."},{"Id":48,"IdVerse":7,"IdChapter":3,"IdBook":47,"TextVerse":"Se, porém, o ministério da morte, escrito, e gravado em pedras, se revestiu de tanta glória, que os filhos de Israel não podiam fitar os olhos no rosto de Moisés em razão da glória do seu rosto, a qual se estava desvanecendo,"},{"Id":49,"IdVerse":8,"IdChapter":3,"IdBook":47,"TextVerse":"como não será mais glorioso o ministério do espírito?"},{"Id":50,"IdVerse":9,"IdChapter":3,"IdBook":47,"TextVerse":"Se o ministério da condenação era glória, muito mais excede em glória o ministério da justiça."},{"Id":51,"IdVerse":10,"IdChapter":3,"IdBook":47,"TextVerse":"Na verdade, o que foi feito glorioso, não o é neste respeito, por causa da glória mais excelente."},{"Id":52,"IdVerse":11,"IdChapter":3,"IdBook":47,"TextVerse":"Pois se aquilo que se desvanece era glorioso, muito mais glorioso é o que permanece."},{"Id":53,"IdVerse":12,"IdChapter":3,"IdBook":47,"TextVerse":"Tendo, então, tal esperança, usamos de grande franqueza,"},{"Id":54,"IdVerse":13,"IdChapter":3,"IdBook":47,"TextVerse":"e não somos como Moisés, que punha um véu sobre o seu rosto, para que os filhos de Israel não fixassem os olhos no final daquilo que se desvanecia."},{"Id":55,"IdVerse":14,"IdChapter":3,"IdBook":47,"TextVerse":"Mas as suas mentes foram endurecidas. Pois até o dia de hoje, na leitura da antiga aliança, permanece o mesmo véu, não lhes sendo revelado que em Cristo é ele tirado."},{"Id":56,"IdVerse":15,"IdChapter":3,"IdBook":47,"TextVerse":"Contudo até o dia de hoje, sempre que lêem a Moisés, está posto um véu sobre o coração deles;"},{"Id":57,"IdVerse":16,"IdChapter":3,"IdBook":47,"TextVerse":"todas as vezes, porém, que algum deles se converter ao Senhor, o véu lhe é tirado."},{"Id":58,"IdVerse":17,"IdChapter":3,"IdBook":47,"TextVerse":"Ora o Senhor é o Espírito; e onde há o Espírito do Senhor, aí há liberdade."},{"Id":59,"IdVerse":18,"IdChapter":3,"IdBook":47,"TextVerse":"Mas todos nós, com rosto sem véu, contemplando como em espelho a glória do Senhor, somos transformados na mesma imagem de glória em glória, como pelo Senhor o Espírito."},{"Id":60,"IdVerse":1,"IdChapter":4,"IdBook":47,"TextVerse":"Por isso, tendo este ministério, como alcançamos misericórdia, não desmaiamos;"},{"Id":61,"IdVerse":2,"IdChapter":4,"IdBook":47,"TextVerse":"porém temos renunciado as coisas ocultas, que são vergonhosas, não andando em astúcia, nem mercadejando com a palavra de Deus, mas pela manifestação da verdade recomendando-nos à consciência de todos os homens diante de Deus."},{"Id":62,"IdVerse":3,"IdChapter":4,"IdBook":47,"TextVerse":"Se ainda um véu permanece sobre o nosso Evangelho, naqueles que perecem está o véu,"},{"Id":63,"IdVerse":4,"IdChapter":4,"IdBook":47,"TextVerse":"nos quais o deus deste mundo cegou as mentes dos incrédulos, para que não lhes raiasse a luz do Evangelho da glória de Cristo, o qual é a imagem de Deus."},{"Id":64,"IdVerse":5,"IdChapter":4,"IdBook":47,"TextVerse":"Pois não nos pregamos a nós mesmos, mas a Cristo Jesus como Senhor, e nós mesmos como vossos servos por amor de Jesus."},{"Id":65,"IdVerse":6,"IdChapter":4,"IdBook":47,"TextVerse":"Pois Deus que diz: Das trevas brilhará a luz, é quem brilhou em nossos corações para iluminação do conhecimento da glória de Deus na face de Cristo."},{"Id":66,"IdVerse":7,"IdChapter":4,"IdBook":47,"TextVerse":"Temos, porém, este tesouro em vasos de barro, a fim de que a excelência do poder seja de Deus, e não venha de nós."},{"Id":67,"IdVerse":8,"IdChapter":4,"IdBook":47,"TextVerse":"Em tudo somos atribulados, mas não angustiados; perplexos, mas não desesperados;"},{"Id":68,"IdVerse":9,"IdChapter":4,"IdBook":47,"TextVerse":"perseguidos, mas não abandonados; derribados, mas não destruídos;"},{"Id":69,"IdVerse":10,"IdChapter":4,"IdBook":47,"TextVerse":"sempre levando no corpo a mortificação de Jesus, para que também a vida de Jesus seja manifestada em nosso corpo."},{"Id":70,"IdVerse":11,"IdChapter":4,"IdBook":47,"TextVerse":"Pois nós que vivemos, estamos sempre entregues à morte por amor de Jesus, para que também a vida de Jesus seja manifestada na nossa carne mortal."},{"Id":71,"IdVerse":12,"IdChapter":4,"IdBook":47,"TextVerse":"Assim a morte opera em nós, mas a vida em vós."},{"Id":72,"IdVerse":13,"IdChapter":4,"IdBook":47,"TextVerse":"Mas tendo o mesmo espírito da fé, conforme está escrito: Cri, por isso falei; também nós cremos, por isso também falamos,"},{"Id":73,"IdVerse":14,"IdChapter":4,"IdBook":47,"TextVerse":"sabendo que aquele que ressuscitou ao Senhor Jesus, também nos ressuscitará a nós com Jesus e nos apresentará convosco."},{"Id":74,"IdVerse":15,"IdChapter":4,"IdBook":47,"TextVerse":"Pois tudo é por amor de vós, para que a graça, sendo multiplicada por muitos, faça abundar a ação de graças para a glória de Deus."},{"Id":75,"IdVerse":16,"IdChapter":4,"IdBook":47,"TextVerse":"Por isso não desmaiamos; mas ainda que em nós pereça o homem exterior, o homem interior renova-se de dia em dia."},{"Id":76,"IdVerse":17,"IdChapter":4,"IdBook":47,"TextVerse":"Pois a nossa leve aflição momentânea para nós produz cada vez mais abundantemente um eterno peso de glória,"},{"Id":77,"IdVerse":18,"IdChapter":4,"IdBook":47,"TextVerse":"enquanto não olhamos para as coisas que se vêem, mas sim para as que se não vêem; porque as coisas que se vêem, são temporais, mas as coisas que se não vêem, são eternas."},{"Id":78,"IdVerse":1,"IdChapter":5,"IdBook":47,"TextVerse":"Sabemos que se a nossa casa terrestre deste tabernáculo for desfeita, temos de Deus um edifício, casa não feita por mãos, eterna, nos céus."},{"Id":79,"IdVerse":2,"IdChapter":5,"IdBook":47,"TextVerse":"Pois verdadeiramente neste tabernáculo gememos, desejando muito ser revestidos da nossa habitação que é do céu,"},{"Id":80,"IdVerse":3,"IdChapter":5,"IdBook":47,"TextVerse":"se é que, estando vestidos, não formos achados nus."},{"Id":81,"IdVerse":4,"IdChapter":5,"IdBook":47,"TextVerse":"Pois, na verdade, os que estamos neste tabernáculo gememos, estando carregados, por não desejarmos ser despidos, mas revestidos; para que o que é mortal seja absorvido pela vida."},{"Id":82,"IdVerse":5,"IdChapter":5,"IdBook":47,"TextVerse":"Mas o que nos fez para este mesmo fim é Deus, que nos deu o penhor do Espírito."},{"Id":83,"IdVerse":6,"IdChapter":5,"IdBook":47,"TextVerse":"Temos, portanto sempre bom ânimo e sabemos que, enquanto estamos presentes no corpo, estamos ausentes do Senhor"},{"Id":84,"IdVerse":7,"IdChapter":5,"IdBook":47,"TextVerse":"(porque andamos por fé e não por visão);"},{"Id":85,"IdVerse":8,"IdChapter":5,"IdBook":47,"TextVerse":"temos bom ânimo, digo, e antes queremos estar ausentes do corpo e presentes com o Senhor."},{"Id":86,"IdVerse":9,"IdChapter":5,"IdBook":47,"TextVerse":"É por isso que também nos esforçamos, quer presentes, quer ausentes, para lhe agradar."},{"Id":87,"IdVerse":10,"IdChapter":5,"IdBook":47,"TextVerse":"Pois é necessário que todos sejamos descobertos perante o tribunal de Cristo, para que cada um receba o que fez por meio do corpo, conforme o que praticou, o bem ou o mal."},{"Id":88,"IdVerse":11,"IdChapter":5,"IdBook":47,"TextVerse":"Portanto, conhecendo o temor do Senhor, persuadimos aos homens, mas a Deus somos manifestos; e espero também que o sejamos nas vossas consciências."},{"Id":89,"IdVerse":12,"IdChapter":5,"IdBook":47,"TextVerse":"Não nos recomendamos de novo a vós, porém vos damos ocasião de vos gloriardes por nossa causa, para que tenhais que responder aos que exultam na aparência e não no coração."},{"Id":90,"IdVerse":13,"IdChapter":5,"IdBook":47,"TextVerse":"Se enlouquecemos, é para Deus; se conservamos o juízo, é para vós."},{"Id":91,"IdVerse":14,"IdChapter":5,"IdBook":47,"TextVerse":"Pois o amor de Cristo nos constrange, porque julgamos assim: um morreu por todos, portanto todos morreram."},{"Id":92,"IdVerse":15,"IdChapter":5,"IdBook":47,"TextVerse":"Ele morreu por todos, para que os que vivem, não vivam mais para si, mas para aquele que por eles morreu e foi ressuscitado."},{"Id":93,"IdVerse":16,"IdChapter":5,"IdBook":47,"TextVerse":"Por isso nós daqui em diante não conhecemos a ninguém segundo a carne; ainda que temos conhecido a Cristo segundo a carne, agora contudo não o conhecemos mais deste modo."},{"Id":94,"IdVerse":17,"IdChapter":5,"IdBook":47,"TextVerse":"Se alguém está em Cristo, é uma nova criação; passou o que era velho, eis que se fez novo."},{"Id":95,"IdVerse":18,"IdChapter":5,"IdBook":47,"TextVerse":"Mas todas as coisas vêm de Deus, que nos reconciliou consigo mesmo por meio de Cristo, e nos deu o ministério da reconciliação,"},{"Id":96,"IdVerse":19,"IdChapter":5,"IdBook":47,"TextVerse":"a saber, que Deus em Cristo estava reconciliando o mundo consigo, não lhes imputando as suas transgressões, e tendo confiado a nós a palavra da reconciliação."},{"Id":97,"IdVerse":20,"IdChapter":5,"IdBook":47,"TextVerse":"Somos, portanto, embaixadores por Cristo, como se Deus exortasse por nós; por Cristo vos rogamos que vos reconcilieis com Deus."},{"Id":98,"IdVerse":21,"IdChapter":5,"IdBook":47,"TextVerse":"Àquele que não conheceu pecado, o fez pecado por nós, para que nós nos tornássemos justiça de Deus nele."},{"Id":99,"IdVerse":1,"IdChapter":6,"IdBook":47,"TextVerse":"Como cooperadores com ele, também vos exortamos a que não recebais a graça de Deus em vão"},{"Id":100,"IdVerse":2,"IdChapter":6,"IdBook":47,"TextVerse":"(porque ele diz: No tempo aceitável te escutei, E no dia da salvação te socorri; eis agora o tempo aceitável, eis agora o dia da salvação),"},{"Id":101,"IdVerse":3,"IdChapter":6,"IdBook":47,"TextVerse":"não dando nós nenhuma ocasião de tropeço em coisa alguma, para que não seja censurado o nosso ministério;"},{"Id":102,"IdVerse":4,"IdChapter":6,"IdBook":47,"TextVerse":"mas em tudo recomendando-nos como ministros de Deus, em muita paciência, em aflições, em necessidades, em angústias,"},{"Id":103,"IdVerse":5,"IdChapter":6,"IdBook":47,"TextVerse":"em açoites, em prisões, em tumultos, em trabalhos, em vigílias, em jejuns,"},{"Id":104,"IdVerse":6,"IdChapter":6,"IdBook":47,"TextVerse":"na pureza, na ciência, na longanimidade, na bondade, no Espírito Santo, no amor sem fingimento,"},{"Id":105,"IdVerse":7,"IdChapter":6,"IdBook":47,"TextVerse":"na palavra da verdade, no poder de Deus; pelas armas da justiça à direita e à esquerda,"},{"Id":106,"IdVerse":8,"IdChapter":6,"IdBook":47,"TextVerse":"por honra e por desonra, por má fama e por boa fama; como enganadores, ainda que verdadeiros;"},{"Id":107,"IdVerse":9,"IdChapter":6,"IdBook":47,"TextVerse":"como desconhecidos, ainda que bem conhecidos; como morrendo, e eis que vivemos; como castigados, ainda que não mortos;"},{"Id":108,"IdVerse":10,"IdChapter":6,"IdBook":47,"TextVerse":"como entristecidos, mas sempre nos regozijando; como pobres, mas enriquecendo a muitos; como não tendo nada, mas possuindo tudo."},{"Id":109,"IdVerse":11,"IdChapter":6,"IdBook":47,"TextVerse":"A nossa boca está aberta para vós, ó coríntios, o nosso coração está dilatado;"},{"Id":110,"IdVerse":12,"IdChapter":6,"IdBook":47,"TextVerse":"não estais estreitados em nós, mas estais estreitados em vossos afetos;"},{"Id":111,"IdVerse":13,"IdChapter":6,"IdBook":47,"TextVerse":"ora retribuindo-nos conforme recebeis (falo como a filhos), dilatai-vos também vós."},{"Id":112,"IdVerse":14,"IdChapter":6,"IdBook":47,"TextVerse":"Não vos ponhais debaixo de um jugo desigual com os incrédulos; pois que sociedade pode haver entre a justiça e a iniqüidade, ou que comunhão tem a luz com as trevas?"},{"Id":113,"IdVerse":15,"IdChapter":6,"IdBook":47,"TextVerse":"Que harmonia há entre Cristo e Belial, ou que parte tem o crente com o incrédulo."},{"Id":114,"IdVerse":16,"IdChapter":6,"IdBook":47,"TextVerse":"Que consenso há entre um santuário de Deus e ídolos? pois nós somos um santuário do Deus vivo, como Deus disse: Habitarei neles e andarei entre eles; serei o seu Deus e eles serão o meu povo."},{"Id":115,"IdVerse":17,"IdChapter":6,"IdBook":47,"TextVerse":"Por isso, Saí do meio deles e separai-vos, diz o Senhor, E não toqueis coisa imunda; Eu vos receberei,"},{"Id":116,"IdVerse":18,"IdChapter":6,"IdBook":47,"TextVerse":"E ser-vos-ei Pai, E vós ser-me-eis filhos e filhas, diz o Senhor Todo-poderoso."},{"Id":117,"IdVerse":1,"IdChapter":7,"IdBook":47,"TextVerse":"Tendo, portanto, estas promessas, amados, purifiquemo-nos a nós mesmos de toda a imundícia da carne e do espírito, aperfeiçoando a santidade no temor de Deus."},{"Id":118,"IdVerse":2,"IdChapter":7,"IdBook":47,"TextVerse":"Abri para nós os vossos corações; a ninguém fizemos injustiça, a ninguém corrompemos, a ninguém defraudamos."},{"Id":119,"IdVerse":3,"IdChapter":7,"IdBook":47,"TextVerse":"Não o digo para vos condenar, pois já tenho declarado que estais em nossos corações para morrermos ou vivermos juntos."},{"Id":120,"IdVerse":4,"IdChapter":7,"IdBook":47,"TextVerse":"Grande é a minha franqueza convosco, e grande é a minha glória a vosso respeito; estou cheio de conforto, trasborda-me o gozo em toda a nossa tribulação."},{"Id":121,"IdVerse":5,"IdChapter":7,"IdBook":47,"TextVerse":"Pois ainda quando chegamos à Macedônia, nenhum repouso teve a nossa carne, antes por todos os lados sofremos tribulação; combates fora, sustos dentro."},{"Id":122,"IdVerse":6,"IdChapter":7,"IdBook":47,"TextVerse":"Porém Deus que conforta os humildes, nos confortou com a chegada de Tito;"},{"Id":123,"IdVerse":7,"IdChapter":7,"IdBook":47,"TextVerse":"e não somente com a chegada dele, mas também com o conforto com que ele foi confortado em vós, enquanto nos referia as vossas saudades, o vosso pranto, o vosso zelo por mim, de modo que ainda mais me regozijei."},{"Id":124,"IdVerse":8,"IdChapter":7,"IdBook":47,"TextVerse":"Pois ainda que eu vos entristeci com a minha carta, não me pesa isso; se bem que me tivesse pesado (vejo que aquela carta vos entristeceu ainda que por breve tempo),"},{"Id":125,"IdVerse":9,"IdChapter":7,"IdBook":47,"TextVerse":"agora me regozijo, não de que fostes entristecidos, mas de que fostes entristecidos para o arrependimento; porque fostes entristecidos segundo Deus, para que da nossa parte em nada fôsseis prejudicados."},{"Id":126,"IdVerse":10,"IdChapter":7,"IdBook":47,"TextVerse":"Pois a tristeza segundo Deus produz arrependimento para salvação, o qual não traz pesar; mas a tristeza do mundo produz morte."},{"Id":127,"IdVerse":11,"IdChapter":7,"IdBook":47,"TextVerse":"Vede quão grande solicitude operou em vós o serdes entristecidos segundo Deus; sim, que defesa própria, que indignação, que temor, que saudade, que zelo, que vingança! Em tudo destes provas de ser inocentes neste negócio."},{"Id":128,"IdVerse":12,"IdChapter":7,"IdBook":47,"TextVerse":"Portanto, ainda que vos escrevi, não escrevi por causa daquele que fez o mal, nem por causa daquele que o sofreu, mas para que vos fosse manifesta, à vista de Deus, a vossa solicitude por nós."},{"Id":129,"IdVerse":13,"IdChapter":7,"IdBook":47,"TextVerse":"Por isso temos sido confortados. E em nosso conforto nos regozijamos ainda mais abundantemente pelo gozo de Tito, porque o seu espírito tem sido recriado por todos vós;"},{"Id":130,"IdVerse":14,"IdChapter":7,"IdBook":47,"TextVerse":"porque se de vós em alguma coisa me tenho gloriado com ele, não fiquei envergonhado, mas como tudo o que vós falamos foi com verdade, assim também o louvor que de vós fizemos a Tito, se achou ser verdade."},{"Id":131,"IdVerse":15,"IdChapter":7,"IdBook":47,"TextVerse":"Os seus afetos aumentam cada vez mais para convosco, recordando-se da obediência de todos vós, de como o recebestes com temor e tremor."},{"Id":132,"IdVerse":16,"IdChapter":7,"IdBook":47,"TextVerse":"Regozijo-me que em tudo tenho bom ânimo a vosso respeito."},{"Id":133,"IdVerse":1,"IdChapter":8,"IdBook":47,"TextVerse":"Além disto, irmãos, vos fazemos conhecer a graça de Deus, que foi dada nas igrejas da Macedônia,"},{"Id":134,"IdVerse":2,"IdChapter":8,"IdBook":47,"TextVerse":"como em grande prova de tribulação, a abundância do seu gozo e a sua extrema pobreza abundaram nas riquezas da sua generosidade;"},{"Id":135,"IdVerse":3,"IdChapter":8,"IdBook":47,"TextVerse":"porque testifico que segundo as suas forças e além das suas forças contribuíram espontaneamente,"},{"Id":136,"IdVerse":4,"IdChapter":8,"IdBook":47,"TextVerse":"pedindo-nos com muitas súplicas o favor de se associarem neste serviço pelos santos."},{"Id":137,"IdVerse":5,"IdChapter":8,"IdBook":47,"TextVerse":"Eles não só fizeram como esperávamos, mas deram-se a si mesmos primeiro ao Senhor, depois a nós pela vontade de Deus;"},{"Id":138,"IdVerse":6,"IdChapter":8,"IdBook":47,"TextVerse":"de maneira que exortamos a Tito a que, como antes ele tinha começado, assim também completasse em vós ainda esta graça."},{"Id":139,"IdVerse":7,"IdChapter":8,"IdBook":47,"TextVerse":"Mas como abundais em tudo, em fé, em palavra, em ciência, em toda a solicitude, em nosso amor para convosco, vede que assim abundeis também nesta graça."},{"Id":140,"IdVerse":8,"IdChapter":8,"IdBook":47,"TextVerse":"Não o digo como mandamento, mas para provar, mediante o zelo de outros, a sinceridade também da vossa caridade;"},{"Id":141,"IdVerse":9,"IdChapter":8,"IdBook":47,"TextVerse":"pois conheceis a graça de nosso Senhor Jesus Cristo, que, sendo rico, se tornou pobre por amor de vós, para que pela sua pobreza fôsseis vós enriquecidos."},{"Id":142,"IdVerse":10,"IdChapter":8,"IdBook":47,"TextVerse":"Nisto dou o meu parecer: pois é para o proveito de vós que primeiro começastes desde o ano passado, não só a fazer, mas também a querer."},{"Id":143,"IdVerse":11,"IdChapter":8,"IdBook":47,"TextVerse":"Agora, porém, acabai a obra, para que, como houve prontidão no querer, assim também haja o cumprir segundo as vossas posses."},{"Id":144,"IdVerse":12,"IdChapter":8,"IdBook":47,"TextVerse":"Se existe a prontidão, é aceitável segundo o que alguém tem, e não segundo o que não tem."},{"Id":145,"IdVerse":13,"IdChapter":8,"IdBook":47,"TextVerse":"Pois digo isto, não para que haja alívio para outros e aperto para vós;"},{"Id":146,"IdVerse":14,"IdChapter":8,"IdBook":47,"TextVerse":"mas para que haja igualdade, suprindo a vossa abundância no tempo presente a sua deficiência, para que também a sua abundância venha a suprir a vossa deficiência, a fim de que haja igualdade,"},{"Id":147,"IdVerse":15,"IdChapter":8,"IdBook":47,"TextVerse":"como está escrito: O que muito colheu, não teve sobra; e o que pouco colheu, não teve falta."},{"Id":148,"IdVerse":16,"IdChapter":8,"IdBook":47,"TextVerse":"Mas graças a Deus, que pôs no coração de Tito a mesma solicitude por vós;"},{"Id":149,"IdVerse":17,"IdChapter":8,"IdBook":47,"TextVerse":"porque, com efeito, aceitou a nossa exortação, porém sendo mais zeloso, partiu para vós por sua própria vontade."},{"Id":150,"IdVerse":18,"IdChapter":8,"IdBook":47,"TextVerse":"Enviamos juntamente com ele o irmão, cujo louvor no Evangelho se tem espalhado em todas as igrejas,"},{"Id":151,"IdVerse":19,"IdChapter":8,"IdBook":47,"TextVerse":"e não somente isto, mas também foi pelas igrejas eleito nosso companheiro de viagem no tocante a esta graça administrada por nós para a própria glória do Senhor, e para mostrar a nossa boa vontade;"},{"Id":152,"IdVerse":20,"IdChapter":8,"IdBook":47,"TextVerse":"evitando que alguém nos censure a propósito desta abundância que por nós é ministrada;"},{"Id":153,"IdVerse":21,"IdChapter":8,"IdBook":47,"TextVerse":"pois cuidamos de prover coisas honrosas, não só perante o Senhor, como também perante os homens."},{"Id":154,"IdVerse":22,"IdChapter":8,"IdBook":47,"TextVerse":"Enviamos com eles um nosso irmão que em muitas coisas temos provado muitas vezes ser zeloso, mas agora muito mais zeloso pela muita confiança que tem em vós."},{"Id":155,"IdVerse":23,"IdChapter":8,"IdBook":47,"TextVerse":"Se alguém perguntar quanto a Tito, ele é meu companheiro e cooperador para convosco; quanto aos nossos irmãos, são mensageiros das igrejas, glória de Cristo."},{"Id":156,"IdVerse":24,"IdChapter":8,"IdBook":47,"TextVerse":"Dai-lhes, portanto, diante das igrejas prova do vosso amor e da nossa glória a vosso respeito."},{"Id":157,"IdVerse":1,"IdChapter":9,"IdBook":47,"TextVerse":"Pois quanto à ministração para com os santos, é-me supérfluo escrever-vos;"},{"Id":158,"IdVerse":2,"IdChapter":9,"IdBook":47,"TextVerse":"porque sei a vossa boa vontade, pela qual de vós me glorio diante dos macedônios, por estar a Acaia pronta desde o ano passado e ter servido o vosso zelo de estímulo à maior parte deles."},{"Id":159,"IdVerse":3,"IdChapter":9,"IdBook":47,"TextVerse":"Mas enviei os irmãos, para que neste particular não se tornasse vão o nosso louvor a vosso respeito, a fim de que fôsseis preparados, como eu o disse,"},{"Id":160,"IdVerse":4,"IdChapter":9,"IdBook":47,"TextVerse":"para não sermos envergonhados nós, por não dizer vós, nesta confiança, se, porventura, forem comigo macedônios e não vos acharem preparados."},{"Id":161,"IdVerse":5,"IdChapter":9,"IdBook":47,"TextVerse":"Portanto julguei necessário rogar aos irmãos, que fossem adiante ter convosco, e que preparassem de antemão a vossa liberalidade prometida há tempos, para que assim estivesse pronta, como liberalidade e não como extorsão."},{"Id":162,"IdVerse":6,"IdChapter":9,"IdBook":47,"TextVerse":"Mas digo isto: Aquele que semeia pouco, também colherá pouco; e aquele que semeia em abundância, também colherá em abundância."},{"Id":163,"IdVerse":7,"IdChapter":9,"IdBook":47,"TextVerse":"Faça cada um conforme resolveu em seu coração, não com tristeza, nem por necessidade; porque Deus ama ao que dá alegremente."},{"Id":164,"IdVerse":8,"IdChapter":9,"IdBook":47,"TextVerse":"Deus pode fazer abundar em vós toda a graça, a fim de que, tendo sempre toda a suficiência em tudo, abundeis em toda a boa obra,"},{"Id":165,"IdVerse":9,"IdChapter":9,"IdBook":47,"TextVerse":"como está escrito: Espalhou, deu aos pobres, A sua justiça permanece para sempre."},{"Id":166,"IdVerse":10,"IdChapter":9,"IdBook":47,"TextVerse":"Aquele que supre o semeador de semente e de pão para alimento, suprirá e multiplicará a vossa sementeira, e aumentará os frutos da vossa justiça;"},{"Id":167,"IdVerse":11,"IdChapter":9,"IdBook":47,"TextVerse":"sendo enriquecidos em tudo para toda a liberalidade, a qual resulta por nós em ações de graças a Deus."},{"Id":168,"IdVerse":12,"IdChapter":9,"IdBook":47,"TextVerse":"Pois a ministração deste serviço não somente supre as necessidades dos santos, mas também aumenta mediante muitas ações de graças a Deus;"},{"Id":169,"IdVerse":13,"IdChapter":9,"IdBook":47,"TextVerse":"visto que pela prova desta ministração eles glorificam a Deus pela obediência da vossa confissão ao Evangelho de Cristo e pela liberalidade da vossa contribuição para eles e para todos;"},{"Id":170,"IdVerse":14,"IdChapter":9,"IdBook":47,"TextVerse":"enquanto também, orando eles por vós, sentem ardente afeto por vós, por causa da superabundante graça de Deus que há em vós."},{"Id":171,"IdVerse":15,"IdChapter":9,"IdBook":47,"TextVerse":"Graças a Deus pelo seu dom inefável."},{"Id":172,"IdVerse":1,"IdChapter":10,"IdBook":47,"TextVerse":"Eu Paulo, por minha parte, vos exorto pela mansidão e clemência de Cristo, eu que, estando presente, sou humilde entre vós, porém estando ausente, sou ousado para convosco;"},{"Id":173,"IdVerse":2,"IdChapter":10,"IdBook":47,"TextVerse":"sim, vos rogo que, estando eu presente, não seja ousado com a confiança com que me proponho ser atrevido para com alguns que nos julgam, como se andássemos segundo a carne."},{"Id":174,"IdVerse":3,"IdChapter":10,"IdBook":47,"TextVerse":"Pois, vivendo na carne, não militamos segundo a carne"},{"Id":175,"IdVerse":4,"IdChapter":10,"IdBook":47,"TextVerse":"(porque as armas da nossa milícia não são carnais, mas poderosas em Deus para demolição de fortalezas),"},{"Id":176,"IdVerse":5,"IdChapter":10,"IdBook":47,"TextVerse":"derribando raciocínios e toda a altura que se levanta contra a ciência de Deus, e levando a cativeiro todo o pensamento para a obediência a Cristo,"},{"Id":177,"IdVerse":6,"IdChapter":10,"IdBook":47,"TextVerse":"e estando prontos para punir toda a desobediência, quando a vossa obediência for cumprida."},{"Id":178,"IdVerse":7,"IdChapter":10,"IdBook":47,"TextVerse":"Olhais as coisas segundo a aparência. Se alguém confia em si que é de Cristo, julgue isto consigo outra vez, que, assim como ele é de Cristo, assim também nós o somos."},{"Id":179,"IdVerse":8,"IdChapter":10,"IdBook":47,"TextVerse":"Pois mesmo se me gloriar algum tanto mais acerca da nossa autoridade, que o Senhor deu para edificação, e não para destruição vossa, não serei envergonhado,"},{"Id":180,"IdVerse":9,"IdChapter":10,"IdBook":47,"TextVerse":"para que não pareça querer eu atemorizar-vos por minhas cartas."},{"Id":181,"IdVerse":10,"IdChapter":10,"IdBook":47,"TextVerse":"Pois, na verdade, as suas cartas, dizem, são graves e fortes, mas sua presença corporal é fraca, e a sua palavra desprezível."},{"Id":182,"IdVerse":11,"IdChapter":10,"IdBook":47,"TextVerse":"Considere o tal isto, que quais somos em palavras por cartas quando ausentes, tais também seremos em ações, quando presentes."},{"Id":183,"IdVerse":12,"IdChapter":10,"IdBook":47,"TextVerse":"Não ousamos contar-nos entre alguns que se louvam a si mesmos, nem comparar-nos com eles; mas eles, medindo-se entre si mesmos e comparando-se consigo mesmos, não têm inteligência."},{"Id":184,"IdVerse":13,"IdChapter":10,"IdBook":47,"TextVerse":"Porém não nos gloriaremos além da medida, mas conforme a medida da esfera que Deus nos proporcionou como medida para chegarmos mesmo até vós."},{"Id":185,"IdVerse":14,"IdChapter":10,"IdBook":47,"TextVerse":"Não nos estendemos além dos nossos limites, como se não chegássemos a vós, pois até vós chegamos antes de qualquer outro no Evangelho de Cristo;"},{"Id":186,"IdVerse":15,"IdChapter":10,"IdBook":47,"TextVerse":"não nos gloriando além da medida em trabalhos alheios, mas tendo esperança, à proporção que cresce a vossa fé, de sermos cada vez mais magnificados em vós conforme a nossa esfera,"},{"Id":187,"IdVerse":16,"IdChapter":10,"IdBook":47,"TextVerse":"para pregarmos o Evangelho nas regiões além de vós, e não nos gloriarmos em esfera alheia de coisas já feitas."},{"Id":188,"IdVerse":17,"IdChapter":10,"IdBook":47,"TextVerse":"Aquele que se gloria, glorie-se no Senhor."},{"Id":189,"IdVerse":18,"IdChapter":10,"IdBook":47,"TextVerse":"Pois não é aprovado aquele que se recomenda a si mesmo, mas aquele que o Senhor recomenda."},{"Id":190,"IdVerse":1,"IdChapter":11,"IdBook":47,"TextVerse":"Oxalá que suportásseis um pouco de insipiência da minha parte; mas de fato me suportais."},{"Id":191,"IdVerse":2,"IdChapter":11,"IdBook":47,"TextVerse":"Pois vos zelo com zelos de Deus, porque vos desposei com um só esposo, para vos apresentar a Cristo como uma virgem pura;"},{"Id":192,"IdVerse":3,"IdChapter":11,"IdBook":47,"TextVerse":"temo, porém, que, como a serpente enganou a Eva com a sua astúcia, assim sejam corrompidos os vossos pensamentos, e se apartem da sinceridade e da pureza para com Cristo."},{"Id":193,"IdVerse":4,"IdChapter":11,"IdBook":47,"TextVerse":"Na verdade, se aquele que vem, prega outro Jesus, o qual não pregamos, ou se recebeis um espírito diferente do que recebestes, ou se um Evangelho diferente do que aceitastes, bem o suportais."},{"Id":194,"IdVerse":5,"IdChapter":11,"IdBook":47,"TextVerse":"Julgo que em nada tenho sido inferior aos maiores dentre os apóstolos."},{"Id":195,"IdVerse":6,"IdChapter":11,"IdBook":47,"TextVerse":"Mas ainda que sou rude na palavra, não o sou todavia na ciência; de todos os modos, porém, vos temos feito isto patente em tudo."},{"Id":196,"IdVerse":7,"IdChapter":11,"IdBook":47,"TextVerse":"Porventura cometi eu pecado, humilhando-me, para que vós fôsseis exaltados, por que vos evangelizei as boas novas de Deus gratuitamente?"},{"Id":197,"IdVerse":8,"IdChapter":11,"IdBook":47,"TextVerse":"Despojei outras igrejas, recebendo delas salário para vos poder servir,"},{"Id":198,"IdVerse":9,"IdChapter":11,"IdBook":47,"TextVerse":"e quando estava convosco e tinha necessidades, não me fiz pesado a ninguém; pois os irmãos, quando vieram da Macedônia, supriram o que me faltava; e em tudo me guardei e guardarei de vos ser pesado."},{"Id":199,"IdVerse":10,"IdChapter":11,"IdBook":47,"TextVerse":"Como a verdade de Cristo está em mim, não me será tirada esta glória nas regiões da Acaia."},{"Id":200,"IdVerse":11,"IdChapter":11,"IdBook":47,"TextVerse":"Por quê? será por que não vos amo? Deus o sabe."},{"Id":201,"IdVerse":12,"IdChapter":11,"IdBook":47,"TextVerse":"Mas o que faço, isso farei, para cortar a ocasião aos que desejam ocasião, a fim de que naquilo de que se gloriam, sejam achados assim como nós."},{"Id":202,"IdVerse":13,"IdChapter":11,"IdBook":47,"TextVerse":"Pois tais homens são falsos apóstolos, trabalhadores dolosos, transformando-se em apóstolos de Cristo."},{"Id":203,"IdVerse":14,"IdChapter":11,"IdBook":47,"TextVerse":"Não é de admirar; pois o próprio Sanatás se transforma em anjo de luz."},{"Id":204,"IdVerse":15,"IdChapter":11,"IdBook":47,"TextVerse":"Portanto não é grande coisa se também os seus ministros se transformam como em ministros de justiça; e o fim deles será conforme as suas obras."},{"Id":205,"IdVerse":16,"IdChapter":11,"IdBook":47,"TextVerse":"Outra vez digo, ninguém pense que sou insensato; mas se assim pensais, todavia recebei-me como insensato, para que eu também me glorie um pouco."},{"Id":206,"IdVerse":17,"IdChapter":11,"IdBook":47,"TextVerse":"O que falo, não o falo segundo o Senhor, mas como por insensatez, nesta confiança de gloriar-me."},{"Id":207,"IdVerse":18,"IdChapter":11,"IdBook":47,"TextVerse":"Desde que muitos se gloriam segundo a carne, eu também me gloriarei."},{"Id":208,"IdVerse":19,"IdChapter":11,"IdBook":47,"TextVerse":"Sendo vós sábios, com prazer suportais os insensatos;"},{"Id":209,"IdVerse":20,"IdChapter":11,"IdBook":47,"TextVerse":"pois se alguém vos escraviza, se alguém vos devora, se alguém se apodera de vós, se alguém se exalta sobre vós, se alguém vos dá na cara, o suportais."},{"Id":210,"IdVerse":21,"IdChapter":11,"IdBook":47,"TextVerse":"Falo com vergonha, como se nós fôssemos fracos. Mas naquilo em que alguém se faz ousado, com insensatez falo, também eu sou ousado."},{"Id":211,"IdVerse":22,"IdChapter":11,"IdBook":47,"TextVerse":"São hebreus? também eu. São israelitas? também eu. São descendentes de Abraão? também eu."},{"Id":212,"IdVerse":23,"IdChapter":11,"IdBook":47,"TextVerse":"São ministros de Cristo? falo como fora de mim, eu ainda mais; em trabalhos muito mais, muito mais em prisões, em açoites sem medida, em mortes muitas vezes."},{"Id":213,"IdVerse":24,"IdChapter":11,"IdBook":47,"TextVerse":"Dos judeus cinco vezes recebi quarenta açoites menos um,"},{"Id":214,"IdVerse":25,"IdChapter":11,"IdBook":47,"TextVerse":"três vezes fui açoitado com varas, uma vez apedrejado, três vezes naufraguei, um dia e uma noite passei no abismo;"},{"Id":215,"IdVerse":26,"IdChapter":11,"IdBook":47,"TextVerse":"muitas vezes estive em jornadas, em perigos de rios, em perigos de salteadores, em perigos da minha raça, em perigos dos gentios, em perigos na cidade, em perigos na solidão, em perigos no mar, em perigos entre falsos irmãos;"},{"Id":216,"IdVerse":27,"IdChapter":11,"IdBook":47,"TextVerse":"em trabalho e fadiga, em vigílias muitas vezes, com fome e sede, em jejuns muitas vezes, em frio e nudez;"},{"Id":217,"IdVerse":28,"IdChapter":11,"IdBook":47,"TextVerse":"além das coisas exteriores, há o que pesa sobre mim diariamente, o cuidado de todas as igrejas."},{"Id":218,"IdVerse":29,"IdChapter":11,"IdBook":47,"TextVerse":"Quem enfraquece, que eu não enfraqueça? quem é levado a tropeçar, que eu não me abrase?"},{"Id":219,"IdVerse":30,"IdChapter":11,"IdBook":47,"TextVerse":"Se é necessário gloriar-me, gloriar-me-ei das coisas da minha fraqueza."},{"Id":220,"IdVerse":31,"IdChapter":11,"IdBook":47,"TextVerse":"O Deus e Pai do Senhor Jesus, que é bendito para sempre, sabe que não minto."},{"Id":221,"IdVerse":32,"IdChapter":11,"IdBook":47,"TextVerse":"Em Damasco o etnarca do rei Aretas guardava a cidade dos damascenos, para me prender;"},{"Id":222,"IdVerse":33,"IdChapter":11,"IdBook":47,"TextVerse":"e numa alcofa me desceram por uma janela da muralha abaixo, e assim escapei das suas mãos."},{"Id":223,"IdVerse":1,"IdChapter":12,"IdBook":47,"TextVerse":"É necessário que me glorie, ainda que não convém, mas passarei às visões e revelações do Senhor."},{"Id":224,"IdVerse":2,"IdChapter":12,"IdBook":47,"TextVerse":"Conheço um homem em Cristo que há quatorze anos (se no corpo, não sei; se fora do corpo, não sei, Deus o sabe) foi arrebatado até o terceiro céu."},{"Id":225,"IdVerse":3,"IdChapter":12,"IdBook":47,"TextVerse":"Conheço o tal homem (se no corpo, ou separado do corpo, não sei; Deus o sabe)"},{"Id":226,"IdVerse":4,"IdChapter":12,"IdBook":47,"TextVerse":"que foi arrebatado ao Paraíso e ouviu palavras indizíveis, as quais não é lícito ao homem referir."},{"Id":227,"IdVerse":5,"IdChapter":12,"IdBook":47,"TextVerse":"Do tal me gloriarei; de mim, porém, não me gloriarei, senão nas minhas fraquezas."},{"Id":228,"IdVerse":6,"IdChapter":12,"IdBook":47,"TextVerse":"Pois se desejar gloriar-me, não serei insensato, porque falarei a verdade: mas abstenho-me para que ninguém julgue de mim fora do que vê em mim ou do que ouve de mim,"},{"Id":229,"IdVerse":7,"IdChapter":12,"IdBook":47,"TextVerse":"e por causa da extraordinária grandeza das revelações. Porquanto, para que eu me não engrandecesse demais, foi-me dado um espinho na carne, mensageiro de Satanás para me esbofetear, a fim de eu não me engrandecer demais."},{"Id":230,"IdVerse":8,"IdChapter":12,"IdBook":47,"TextVerse":"Acerca disto três vezes implorei ao Senhor que o espinho se apartasse de mim."},{"Id":231,"IdVerse":9,"IdChapter":12,"IdBook":47,"TextVerse":"E disse-me: Basta-te a minha graça, pois a minha força se aperfeiçoa na fraqueza. Portanto de boa vontade antes me gloriarei nas minhas fraquezas, para que a força de Cristo repouse sobre mim."},{"Id":232,"IdVerse":10,"IdChapter":12,"IdBook":47,"TextVerse":"Por isso folgo em fraquezas, em afrontas, em necessidades, em perseguições, em angústias por amor de Cristo; pois quando estou fraco, então estou forte."},{"Id":233,"IdVerse":11,"IdChapter":12,"IdBook":47,"TextVerse":"Tenho-me tornado insensato; vós a isso me obrigastes. Eu devia ser louvado por vós, porque em nada fui inferior aos maiores dentre os apóstolos, ainda que nada sou."},{"Id":234,"IdVerse":12,"IdChapter":12,"IdBook":47,"TextVerse":"Os sinais dum apóstolo foram, de fato, operados entre vós com toda a paciência, por milagres, por prodígios e por virtudes sobrenaturais."},{"Id":235,"IdVerse":13,"IdChapter":12,"IdBook":47,"TextVerse":"Pois em que fostes inferiores às demais igrejas, senão que eu mesmo não vos fui pesado? Perdoai-me esta injustiça."},{"Id":236,"IdVerse":14,"IdChapter":12,"IdBook":47,"TextVerse":"Eis que pela terceira vez estou pronto a ir ter convosco, e não vos serei pesado; pois não busco os vossos bens, mas a vós. Os filhos não devem entesourar para os pais, mas os pais para os filhos."},{"Id":237,"IdVerse":15,"IdChapter":12,"IdBook":47,"TextVerse":"Eu de boa vontade gastarei tudo e serei inteiramente gasto por amor das vossas almas. Se mais abundantemente vos amo, serei menos amado?"},{"Id":238,"IdVerse":16,"IdChapter":12,"IdBook":47,"TextVerse":"Mas seja assim, eu não vos fui pesado; porém sendo astuto, vos apanhei com dolo."},{"Id":239,"IdVerse":17,"IdChapter":12,"IdBook":47,"TextVerse":"Porventura defraudei-vos por algum daqueles que vos enviei?"},{"Id":240,"IdVerse":18,"IdChapter":12,"IdBook":47,"TextVerse":"Roguei a Tito, e enviei com ele um irmão; defraudou-vos Tito? não andamos no mesmo espírito? não seguimos as mesmas pegadas?"},{"Id":241,"IdVerse":19,"IdChapter":12,"IdBook":47,"TextVerse":"Há muito pensais que nós nos desculpamos para convosco. Perante Deus em Cristo falamos; mas todas as coisas, amados, são para a vossa edificação."},{"Id":242,"IdVerse":20,"IdChapter":12,"IdBook":47,"TextVerse":"Pois eu temo que, indo ter convosco, não vos ache quais eu vos quero, e que seja achado por vós qual não me quereis, e que haja contendas, ciúmes, iras, facções, difamações, murmurações, inchações, tumultos."},{"Id":243,"IdVerse":21,"IdChapter":12,"IdBook":47,"TextVerse":"Temo que, indo outra vez, meu Deus me humilhe perante vós, e chore eu a muitos dos que antes pecaram e ainda não se arrependeram da impureza, da fornicação e da impudicícia que cometeram."},{"Id":244,"IdVerse":1,"IdChapter":13,"IdBook":47,"TextVerse":"É esta a terceira vez que vou ter convosco; na boca de duas ou três testemunhas se afirmará toda a palavra."},{"Id":245,"IdVerse":2,"IdChapter":13,"IdBook":47,"TextVerse":"Já o disse de antemão e de antemão torno a dizer, como quando estava presente a segunda vez e agora ausente, àqueles que já antes pecaram, e a todos os mais que, se for ainda outra vez, não os pouparei,"},{"Id":246,"IdVerse":3,"IdChapter":13,"IdBook":47,"TextVerse":"desde que buscais uma prova de que é Cristo o que fala em mim, o qual para convosco não é fraco, mas em vós é poderoso."},{"Id":247,"IdVerse":4,"IdChapter":13,"IdBook":47,"TextVerse":"Pois também ele foi crucificado por fraqueza, mas vive pelo poder de Deus. Também nós somos fracos nele, mas viveremos com ele pelo poder de Deus para convosco."},{"Id":248,"IdVerse":5,"IdChapter":13,"IdBook":47,"TextVerse":"Examinai-vos se estais na fé, provai-vos a vós mesmos; acaso não reconheceis vós mesmos que Jesus Cristo está em vós? se é que, porventura, não sois reprovados."},{"Id":249,"IdVerse":6,"IdChapter":13,"IdBook":47,"TextVerse":"Espero, porém, que conhecereis que não somos nós reprovados."},{"Id":250,"IdVerse":7,"IdChapter":13,"IdBook":47,"TextVerse":"Rogamos a Deus que não façais mal algum, não para que nós pareçamos aprovados, mas para que vós façais o bem, embora nós sejamos como reprovados."},{"Id":251,"IdVerse":8,"IdChapter":13,"IdBook":47,"TextVerse":"Pois nada podemos contra a verdade, senão pela verdade."},{"Id":252,"IdVerse":9,"IdChapter":13,"IdBook":47,"TextVerse":"Nós nos regozijamos quando nós estamos fracos, e vós sois fortes; e o que pedimos, é o vosso aperfeiçoamento."},{"Id":253,"IdVerse":10,"IdChapter":13,"IdBook":47,"TextVerse":"Por esta razão vos escrevo estas coisas, estando ausente, para que quando estiver presente, eu não use de rigor, segundo a autoridade que o Senhor me deu para edificação e não para destruição."},{"Id":254,"IdVerse":11,"IdChapter":13,"IdBook":47,"TextVerse":"Afinal, irmãos, adeus; sede perfeitos, sede confortados, tende um mesmo espírito, vivei em paz, e o Deus de amor e de paz será convosco."},{"Id":255,"IdVerse":12,"IdChapter":13,"IdBook":47,"TextVerse":"(13-12a) Saudai-vos uns aos outros com ósculo santo."},{"Id":256,"IdVerse":13,"IdChapter":13,"IdBook":47,"TextVerse":"(13-12b) Todos os santos vos saúdam."},{"Id":257,"IdVerse":14,"IdChapter":13,"IdBook":47,"TextVerse":"(13-13)A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo, seja com todos vós."}]