[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":15,"TextVerse":"No primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra de Jeová por boca de Jeremias, moveu Jeová o espírito de Ciro, rei da Pérsia, para fazer por todo o seu reino de viva voz e por escrito este pregão:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":15,"TextVerse":"Assim diz Ciro, rei da Pérsia: Jeová, Deus do céu, deu-me todos os reinos da terra, e encarregou-me de lhe edificar uma casa em Jerusalém de Judá."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":15,"TextVerse":"Quem dentre vós é do seu povo, seja com ele seu Deus, suba para Jerusalém de Judá, e edifique a casa de Jeová, Deus de Israel (ele é Deus), a qual está em Jerusalém."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":15,"TextVerse":"Quem quer que restar, seja qual for o lugar em que é peregrino, ajudem-no os homens do seu lugar com prata, com ouro, com fazenda e com animais, afora a oferta voluntária para a casa de Jeová, que é em Jerusalém."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":15,"TextVerse":"Então se levantaram os cabeças das famílias de Judá e de Benjamim, os sacerdotes e os levitas, todos aqueles cujo espírito Deus tinha movido para subirem a edificar a casa de Jeová, que é em Jerusalém."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":15,"TextVerse":"Todos os que eram os seus vizinhos, lhes fortaleceram as mãos com vasos de prata, com ouro, com fazenda, com animais e cousas preciosas, além de tudo o que se ofereceu voluntariamente."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":15,"TextVerse":"Também o rei Ciro entregou os vasos da casa de Jeová, os quais Nabucodonozor tinha levado de Jerusalém, e posto na casa dos seus deuses."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":15,"TextVerse":"Ciro, rei da Pérsia, fê-los sair de fato pelo tesoureiro Mitredate, que os entregou enumerados a Sesbazar, príncipe de Judá."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":15,"TextVerse":"Eis o número deles: trinta cestos de ouro, mil cestos de prata, e vinte e nove facas;"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":15,"TextVerse":"trinta taças de ouro, quatrocentas e dez taças de prata de segunda ordem, e mil outros vasos."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":15,"TextVerse":"Todos os vasos de ouro e de prata eram cinco mil e quatrocentos. Todos estes levou Sesbazar, quando os do cativeiro foram levados de Babilônia para Jerusalém."},{"Id":12,"IdVerse":1,"IdChapter":2,"IdBook":15,"TextVerse":"Ora estes são os filhos da província, que subiram do cativeiro dentre os exilados, a quem Nabucodonozor, rei de Babilônia, tinha levado para Babilônia, e que voltaram para Jerusalém e para Judá, cada um para a sua cidade,"},{"Id":13,"IdVerse":2,"IdChapter":2,"IdBook":15,"TextVerse":"Partiram eles com Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mordecai, Bilsã, Mispar, Bigvai, Reum e Baaná. Número dos homens do povo de Israel:"},{"Id":14,"IdVerse":3,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Parós, dois mil e cento e setenta e dois."},{"Id":15,"IdVerse":4,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Sefatias, trezentos e setenta e dois."},{"Id":16,"IdVerse":5,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Ara, setecentos e setenta e cinco."},{"Id":17,"IdVerse":6,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Paate-Moabe, dos filhos de Jesua e de Joabe, dois mil e oitocentos e doze."},{"Id":18,"IdVerse":7,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Elão, mil e duzentos e cinqüenta e quatro."},{"Id":19,"IdVerse":8,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Zatu, novecentos e quarenta e cinco."},{"Id":20,"IdVerse":9,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Zacai, setecentos e sessenta."},{"Id":21,"IdVerse":10,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Bani, seiscentos e quarenta e dois."},{"Id":22,"IdVerse":11,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Bebai, seiscentos e vinte e três."},{"Id":23,"IdVerse":12,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Azgade, mil e duzentos e vinte e dois."},{"Id":24,"IdVerse":13,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Adonicão, seiscentos e sessenta e seis."},{"Id":25,"IdVerse":14,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Bigvai, dois mil e cinqüenta e seis."},{"Id":26,"IdVerse":15,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Adim, quatrocentos e cinqüenta e quatro."},{"Id":27,"IdVerse":16,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Ater, de Ezequias, noventa e oito."},{"Id":28,"IdVerse":17,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Bezai, trezentos e vinte e três."},{"Id":29,"IdVerse":18,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Jora, cento e doze."},{"Id":30,"IdVerse":19,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Hasum, duzentos e vinte e três."},{"Id":31,"IdVerse":20,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Gibar, noventa e cinco."},{"Id":32,"IdVerse":21,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Belém, cento e vinte e três."},{"Id":33,"IdVerse":22,"IdChapter":2,"IdBook":15,"TextVerse":"Os homens de Netofa, cinqüenta e seis."},{"Id":34,"IdVerse":23,"IdChapter":2,"IdBook":15,"TextVerse":"Os homens de Anatote, cento e vinte e oito."},{"Id":35,"IdVerse":24,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Azmavete, quarenta e dois."},{"Id":36,"IdVerse":25,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Quiriate-Arim, Quefira e Bearote, setecentos e quarenta e três."},{"Id":37,"IdVerse":26,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Ramá e de Geba, seiscentos e vinte e um."},{"Id":38,"IdVerse":27,"IdChapter":2,"IdBook":15,"TextVerse":"Os homens de Micmás, cento e vinte e dois."},{"Id":39,"IdVerse":28,"IdChapter":2,"IdBook":15,"TextVerse":"Os homens de Betel e de Ai, duzentos e vinte e três."},{"Id":40,"IdVerse":29,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Nebo, cinqüenta e dois."},{"Id":41,"IdVerse":30,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Magbis, cento e cinqüenta e seis."},{"Id":42,"IdVerse":31,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos do outro Elão, mil e duzentos e cinqüenta e quatro."},{"Id":43,"IdVerse":32,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Harim, trezentos e vinte."},{"Id":44,"IdVerse":33,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Lode, Hadide e Ono, setecentos e vinte e cinco."},{"Id":45,"IdVerse":34,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Jericó, trezentos e quarenta e cinco."},{"Id":46,"IdVerse":35,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Senaá, três mil e seiscentos e trinta."},{"Id":47,"IdVerse":36,"IdChapter":2,"IdBook":15,"TextVerse":"Sacerdotes: os filhos de Jedaías, da casa de Jesua, novecentos e setenta e três."},{"Id":48,"IdVerse":37,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Imer, mil e cinqüenta e dois."},{"Id":49,"IdVerse":38,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Pasur, mil e duzentos e quarenta e sete."},{"Id":50,"IdVerse":39,"IdChapter":2,"IdBook":15,"TextVerse":"Os filhos de Harim, mil e dezessete."},{"Id":51,"IdVerse":40,"IdChapter":2,"IdBook":15,"TextVerse":"levitas: os filhos de Jesua e Cadmiel, dos filhos de Hodavias, setenta e quatro."},{"Id":52,"IdVerse":41,"IdChapter":2,"IdBook":15,"TextVerse":"Cantores: os filhos de Asafe, cento e vinte e oito."},{"Id":53,"IdVerse":42,"IdChapter":2,"IdBook":15,"TextVerse":"Filhos dos porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Sobai, por todos cento e trinta e nove."},{"Id":54,"IdVerse":43,"IdChapter":2,"IdBook":15,"TextVerse":"Netinins: os filhos de Zia, os filhos de Hasufa, os filhos de Tabaote;"},{"Id":55,"IdVerse":44,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Queros, os filhos de Sia, os filhos de Padom;"},{"Id":56,"IdVerse":45,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Lebaná, os filhos de Hagaba, os filhos de Acub;"},{"Id":57,"IdVerse":46,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Hagabe, os filhos de Sanlai, os filhos de Hanã;"},{"Id":58,"IdVerse":47,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Gidel, os filhos de Gaar, os filhos de Reaías;"},{"Id":59,"IdVerse":48,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Rezim, os filhos de Necoda, os filhos de Gazão;"},{"Id":60,"IdVerse":49,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Uza, os filhos de Paseá, os filhos de Besai;"},{"Id":61,"IdVerse":50,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Asna, os filhos de Meunim, os filhos de Nefisim;"},{"Id":62,"IdVerse":51,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Bacbuque, os filhos de Hacufa, os filhos de Harur;"},{"Id":63,"IdVerse":52,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Bazlute, os filhos de Meída, os filhos de Harsa;"},{"Id":64,"IdVerse":53,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Barcos, os filhos de Sísera, os filhos de Tema;"},{"Id":65,"IdVerse":54,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Neziá, os filhos de Hatifa."},{"Id":66,"IdVerse":55,"IdChapter":2,"IdBook":15,"TextVerse":"Filhos dos servos de Salomão: os filhos de Sotai, os filhos de Soferete, os filhos de Peruda;"},{"Id":67,"IdVerse":56,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Jaala, os filhos de Darcom, os filhos de Gidel;"},{"Id":68,"IdVerse":57,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete- Hazebaim, os filhos de Ami."},{"Id":69,"IdVerse":58,"IdChapter":2,"IdBook":15,"TextVerse":"Todos os Netinins e os filhos dos servos de Salomão eram trezentos e noventa e dois."},{"Id":70,"IdVerse":59,"IdChapter":2,"IdBook":15,"TextVerse":"Estes foram os que subiram de Tel-Melá, de Tel-Harsa, de Querube, de Adã e de Imer; não puderam, porém, provar que as suas famílias e a sua linhagem eram de Israel:"},{"Id":71,"IdVerse":60,"IdChapter":2,"IdBook":15,"TextVerse":"os filhos de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e cinqüenta e dois."},{"Id":72,"IdVerse":61,"IdChapter":2,"IdBook":15,"TextVerse":"E dos filhos dos sacerdotes: os filhos de Habaías, os filhos de Hacoz, os filhos de Barzilai, que tomou por mulher uma das filhas de Barzilai gileadita, e que foi chamado do seu nome."},{"Id":73,"IdVerse":62,"IdChapter":2,"IdBook":15,"TextVerse":"Estes procuraram os seus títulos nos registros genealógicos, porém não os encontraram; por isso foram tidos por imundos e excluídos do sacerdócio."},{"Id":74,"IdVerse":63,"IdChapter":2,"IdBook":15,"TextVerse":"O governador intimou-lhes que não comessem das cousas santíssimas, até que se levantasse sacerdote com Urim e com Tumim."},{"Id":75,"IdVerse":64,"IdChapter":2,"IdBook":15,"TextVerse":"Toda esta congregação junta foi quarenta e dois mil e trezentos e sessenta,"},{"Id":76,"IdVerse":65,"IdChapter":2,"IdBook":15,"TextVerse":"além dos seus escravos e das suas escravas, dos quais havia sete mil e trezentos e trinta e sete; e tinham duzentos cantores e cantoras."},{"Id":77,"IdVerse":66,"IdChapter":2,"IdBook":15,"TextVerse":"Os seus cavalos eram setecentos e trinta e seis; os seus machos, duzentos e quarenta e cinco;"},{"Id":78,"IdVerse":67,"IdChapter":2,"IdBook":15,"TextVerse":"os seus camelos, quatrocentos e trinta e cinco; os seus jumentos, seis mil e setecentos e vinte."},{"Id":79,"IdVerse":68,"IdChapter":2,"IdBook":15,"TextVerse":"Alguns dos cabeças das famílias, quando chegaram à casa de Jeová, que é em Jerusalém, fizeram ofertas voluntárias para a casa de Deus, a fim de a restabelecer no seu lugar:"},{"Id":80,"IdVerse":69,"IdChapter":2,"IdBook":15,"TextVerse":"deram conforme as suas posses para a tesouraria da obra sessenta e um mil dáricos de ouro, cinco mil minas de prata, e cem vestes sacerdotais."},{"Id":81,"IdVerse":70,"IdChapter":2,"IdBook":15,"TextVerse":"Os sacerdotes e os levitas, e alguns do povo, e os cantores, e os porteiros, e os Netinins habitaram nas suas cidades, e todo o Israel nas suas cidades."},{"Id":82,"IdVerse":1,"IdChapter":3,"IdBook":15,"TextVerse":"Tendo chegado o sétimo mês, e estando os filhos de Israel nas cidades, ajuntou-se o povo, como um só homem, em Jerusalém."},{"Id":83,"IdVerse":2,"IdChapter":3,"IdBook":15,"TextVerse":"Então se levantou Jesua, filho de Jozadaque, e seus irmãos, sacerdotes, e Zorobabel, filho de Sealtiel, e seus irmãos, e edificaram o altar do Deus de Israel, para oferecerem sobre ele holocaustos, como está escrito na lei de Moisés, homem de Deus."},{"Id":84,"IdVerse":3,"IdChapter":3,"IdBook":15,"TextVerse":"Colocaram o altar sobre a sua base (pois o terror estava sobre eles por causa dos povos de outras terras), e ofereceram sobre ele holocaustos a Jeová, holocaustos da manhã e da tarde."},{"Id":85,"IdVerse":4,"IdChapter":3,"IdBook":15,"TextVerse":"Celebraram a festa dos tabernáculos, como está escrito, e ofereceram os holocaustos diários segundo o número ordenado para cada dia;"},{"Id":86,"IdVerse":5,"IdChapter":3,"IdBook":15,"TextVerse":"e em seguida o holocausto perpétuo, e as ofertas das luas novas, de todas as festas fixas e consagradas de Jeová, e de todos os que faziam ofertas voluntárias a Jeová."},{"Id":87,"IdVerse":6,"IdChapter":3,"IdBook":15,"TextVerse":"Desde o primeiro dia do sétimo mês começaram a oferecer holocaustos a Jeová, mas ainda se não tinham lançado os fundamentos do templo de Jeová."},{"Id":88,"IdVerse":7,"IdChapter":3,"IdBook":15,"TextVerse":"Deram dinheiro aos pedreiros e aos carpinteiros; e comida, e bebida, e azeite aos de Sidom, e aos de Tiro, para que trouxessem do Líbano até o mar, e daí até Jope madeiras de cedro, segundo a permissão que lhes tinha dado Ciro, rei da Pérsia."},{"Id":89,"IdVerse":8,"IdChapter":3,"IdBook":15,"TextVerse":"Ora no segundo ano da chegada deles à casa de Deus em Jerusalém, no segundo mês, Zorobabel, filho de Sealtiel, e Jesua, filho de Jozadaque, e os outros seus irmãos, sacerdotes e levitas, e todos os que tinham vindo do cativeiro para Jerusalém, puseram mãos à obra e constituíram os levitas da idade de vinte anos e daí para cima, para superintenderem a obra da casa de Jeová."},{"Id":90,"IdVerse":9,"IdChapter":3,"IdBook":15,"TextVerse":"Então se apresentaram Jesua com seus filhos e seus irmãos, Cadmiel e seus filhos, filhos de Judá, para superintenderem os que trabalhavam na casa de Deus, bem como os filhos de Hanadade com seus filhos e irmãos, levitas."},{"Id":91,"IdVerse":10,"IdChapter":3,"IdBook":15,"TextVerse":"Quando os edificadores lançaram os alicerces do templo de Jeová, apresentaram-se os sacerdotes, trajando as suas vestes e com trombetas, e os levitas, filhos de Asafe, com címbalos, para louvarem a Jeová, segundo a ordem de Davi, rei de Israel."},{"Id":92,"IdVerse":11,"IdChapter":3,"IdBook":15,"TextVerse":"Cantavam uns aos outros, louvando a Jeová e dando-lhe graças com estas palavras: Porque ele é bom; porque a sua misericórdia dura para sempre sobre Israel. Todo o povo levantou grandes brados, louvando a Jeová, por se terem lançado os alicerces da casa de Jeová."},{"Id":93,"IdVerse":12,"IdChapter":3,"IdBook":15,"TextVerse":"Muitos, porém, dos sacerdotes, dos levitas e dos cabeças das famílias, homens idosos, que tinham visto a primeira casa, choraram em altas vozes, quando foram lançados à sua vista os alicerces desta casa; e o júbilo de muitos manifestou-se em gritos,"},{"Id":94,"IdVerse":13,"IdChapter":3,"IdBook":15,"TextVerse":"de maneira que não podia o povo discernir as vozes do júbilo de alegria das vozes do choro do povo. Pois o povo levantou grandes brados, cujo som se ouviu de mui longe."},{"Id":95,"IdVerse":1,"IdChapter":4,"IdBook":15,"TextVerse":"Ouvindo os adversários de Judá e de Benjamim que os filhos do cativeiro edificavam um templo a Jeová, Deus de Israel,"},{"Id":96,"IdVerse":2,"IdChapter":4,"IdBook":15,"TextVerse":"chegaram-se a Zorobabel e aos cabeças das famílias e disseram-lhes: Deixai-nos edificar convosco, pois buscamos ao vosso Deus, assim como vós; e nós lhe temos sacrificado desde os dias de Esar-Hadom, rei da Assíria, que nos fez subir para aqui."},{"Id":97,"IdVerse":3,"IdChapter":4,"IdBook":15,"TextVerse":"Responderam-lhes, porém, Zorobabel e Jesua e os outros cabeças das famílias de Israel: Não nos convém edificar convosco uma casa ao nosso Deus; mas nós mesmos, sós, a edificaremos a Jeová, Deus de Israel, como nos ordenou Ciro, rei da Pérsia."},{"Id":98,"IdVerse":4,"IdChapter":4,"IdBook":15,"TextVerse":"Então o povo da terra enfraqueceu as mãos do povo de Judá e os perturbou no trabalho de edificar,"},{"Id":99,"IdVerse":5,"IdChapter":4,"IdBook":15,"TextVerse":"e alugou contra eles conselheiros, para lhes frustrar o desígnio por todos os dias de Ciro, rei da Pérsia, até o reinado de Dario, rei da Pérsia."},{"Id":100,"IdVerse":6,"IdChapter":4,"IdBook":15,"TextVerse":"No reinado de Assuero, no princípio do seu reinado, escreveram uma acusação contra os habitantes de Judá e de Jerusalém."},{"Id":101,"IdVerse":7,"IdChapter":4,"IdBook":15,"TextVerse":"Nos dias de Artaxerxes escreveram Bislão, Mitredate, Tabeel e o resto dos seus companheiros a Artaxerxes, rei da Pérsia; e a carta foi escrita com caracteres aramaicos e vazada em aramaico."},{"Id":102,"IdVerse":8,"IdChapter":4,"IdBook":15,"TextVerse":"Reum, o chanceler, e Sinsai, o escrivão, escreveram contra Jerusalém ao rei Artaxerxes uma carta do teor seguinte"},{"Id":103,"IdVerse":9,"IdChapter":4,"IdBook":15,"TextVerse":"(então escreveram Reum, o chanceler, e Sinsai, o escrivão, e o resto dos seus companheiros, os dinaítas, os afarsaquitas, os tarpelitas, os afarsitas, os arquevitas, os Babilônios, os susanquitas, os deavitas, os elamitas,"},{"Id":104,"IdVerse":10,"IdChapter":4,"IdBook":15,"TextVerse":"e as demais nações que o grande e glorioso Asnapar transportou, e pôs na cidade de Samaria e no restante do país além do Rio, etc)."},{"Id":105,"IdVerse":11,"IdChapter":4,"IdBook":15,"TextVerse":"Eis a cópia da carta que enviaram ao rei Artaxerxes: Teus servos, os homens além do Rio, etc."},{"Id":106,"IdVerse":12,"IdChapter":4,"IdBook":15,"TextVerse":"Saiba o rei que os judeus que de ti subiram, são vindos a nós em Jerusalém. Eles estão reedificando a rebelde e péssima cidade, tendo já acabado os muros e reparado os fundamentos."},{"Id":107,"IdVerse":13,"IdChapter":4,"IdBook":15,"TextVerse":"Agora saiba o rei que se esta cidade for reedificada e se os seus muros forem completados, não pagarão tributos, nem impostos, nem direitos de trânsito, e por fim isso trará dano aos reis."},{"Id":108,"IdVerse":14,"IdChapter":4,"IdBook":15,"TextVerse":"Agora porque comemos o sal do palácio, e não nos convém ver a desonra do rei, por isso mandamos dar aviso ao rei,"},{"Id":109,"IdVerse":15,"IdChapter":4,"IdBook":15,"TextVerse":"para que se faça um exame no livro das crônicas de teus pais. Assim acharás no livro das crônicas e saberás que esta cidade é rebelde e danosa a reis, e províncias, e que de tempos antigos se tem nela excitado sedições; pelo que foi ela destruída."},{"Id":110,"IdVerse":16,"IdChapter":4,"IdBook":15,"TextVerse":"Nós declaramos ao rei que se esta cidade for reedificada e se os seus muros forem completados, sucederá que ele não terá porção além do Rio."},{"Id":111,"IdVerse":17,"IdChapter":4,"IdBook":15,"TextVerse":"Então enviou o rei resposta a Reum, o chanceler, e a Sinsai, o escrivão, e ao resto dos seus companheiros que habitavam em Samaria e no restante do país além do Rio: Paz etc."},{"Id":112,"IdVerse":18,"IdChapter":4,"IdBook":15,"TextVerse":"A carta que nos enviastes foi distintamente lida na minha presença."},{"Id":113,"IdVerse":19,"IdChapter":4,"IdBook":15,"TextVerse":"Eu expedi um decreto, fez-se um exame e achou-se que de tempos antigos esta cidade se tem levantado contra os reis e que nela se tem excitado rebelião e sedição."},{"Id":114,"IdVerse":20,"IdChapter":4,"IdBook":15,"TextVerse":"Tem havido também sobre Jerusalém reis poderosos que dominavam todo o país além do Rio; a eles se lhes pagaram tributos e impostos e direitos de trânsito."},{"Id":115,"IdVerse":21,"IdChapter":4,"IdBook":15,"TextVerse":"Expedi vós um decreto para que estes homens suspendam o trabalho e para que não seja edificada esta cidade sem a minha autorização."},{"Id":116,"IdVerse":22,"IdChapter":4,"IdBook":15,"TextVerse":"Guardai-vos não sejais remissos neste negócio; por que há de crescer o dano em prejuízo dos reis?"},{"Id":117,"IdVerse":23,"IdChapter":4,"IdBook":15,"TextVerse":"Então quando a cópia da carta do rei Artaxerxes foi lida perante Reum, e Sinsai, o escrivão, e seus companheiros, foram a toda a pressa a Jerusalém aos judeus, e de mão armada fizeram-lhes cessar a obra."},{"Id":118,"IdVerse":24,"IdChapter":4,"IdBook":15,"TextVerse":"A obra da casa de Deus, que está em Jerusalém, foi interrompida até o segundo ano do reinado de Dario, rei da Pérsia."},{"Id":119,"IdVerse":1,"IdChapter":5,"IdBook":15,"TextVerse":"Ora os profetas Ageu e Zacarias, filho de Ido, profetizaram aos judeus que estavam em Judá e em Jerusalém; em nome do Deus de Israel lhes profetizaram."},{"Id":120,"IdVerse":2,"IdChapter":5,"IdBook":15,"TextVerse":"Então se levantaram Zorobabel, filho de Sealtiel, e Jesua, filho de Jozadaque, e começaram a edificar a casa de Deus, que está em Jerusalém; com eles estavam os profetas de Deus, que os ajudavam."},{"Id":121,"IdVerse":3,"IdChapter":5,"IdBook":15,"TextVerse":"Nesse tempo vieram ter com eles Tatenai, governador além do Rio, e Setar- Bozenai e seus companheiros, e assim lhes perguntaram: Quem vos deu ordem para reedificardes esta casa e completardes este muro?"},{"Id":122,"IdVerse":4,"IdChapter":5,"IdBook":15,"TextVerse":"Perguntaram-lhes mais: Quais são os nomes dos homens que constróem este edifício?"},{"Id":123,"IdVerse":5,"IdChapter":5,"IdBook":15,"TextVerse":"Os olhos, porém, do seu Deus estavam sobre os anciãos dos judeus, que não foram obrigados a suspender a obra durante o tempo em que se comunicavam com Dario e aguardavam uma resposta dele por escrito sobre isso."},{"Id":124,"IdVerse":6,"IdChapter":5,"IdBook":15,"TextVerse":"Cópia da carta que ao rei Dario enviaram Tatenai, governador além do Rio, e Setar-Bozenai e seus companheiros, os afarsaquitas que estavam além do Rio."},{"Id":125,"IdVerse":7,"IdChapter":5,"IdBook":15,"TextVerse":"Enviaram-lhe uma carta, concebida nestes termos: Ao rei Dario, toda a paz."},{"Id":126,"IdVerse":8,"IdChapter":5,"IdBook":15,"TextVerse":"Saiba o rei que nós fomos à província de Judá, à casa do grande Deus, a qual se edifica de grandes pedras. As madeiras estão postas nas paredes, e esta obra vai-se fazendo com diligência e se adianta nas suas mãos."},{"Id":127,"IdVerse":9,"IdChapter":5,"IdBook":15,"TextVerse":"Perguntamos àqueles anciãos, e assim lhes dissemos: Quem vos deu ordem para reedificardes esta casa e completardes este muro?"},{"Id":128,"IdVerse":10,"IdChapter":5,"IdBook":15,"TextVerse":"Também lhes perguntamos pelos seus nomes, para tos declararmos, a fim de que escrevêssemos os nomes dos homens que entre eles eram os principais."},{"Id":129,"IdVerse":11,"IdChapter":5,"IdBook":15,"TextVerse":"Assim nos responderam eles: Nós somos servos do Deus do céu e da terra, e reedificamos a casa que há muitos anos tinha sido construída, a qual um grande rei de Israel edificou e acabou."},{"Id":130,"IdVerse":12,"IdChapter":5,"IdBook":15,"TextVerse":"Mas depois que nossos pais provocaram à ira o Deus do céu, ele os entregou nas mãos de Nabucodonozor, rei de Babilônia, caldeu, o qual destruiu esta casa, e levou o povo para Babilônia."},{"Id":131,"IdVerse":13,"IdChapter":5,"IdBook":15,"TextVerse":"No primeiro ano, porém, de Ciro, rei de Babilônia, o rei Ciro expediu um decreto para que esta casa de Deus se reedificasse."},{"Id":132,"IdVerse":14,"IdChapter":5,"IdBook":15,"TextVerse":"Também os vasos de ouro e de prata da casa de Deus, que Nabucodonozor tirou do templo que estava em Jerusalém, e os levou para o templo de Babilônia, a estes o rei Ciro os tirou do templo de Babilônia, e foram entregues a um homem que se chamava Sesbazar, a quem ele tinha constituído governador;"},{"Id":133,"IdVerse":15,"IdChapter":5,"IdBook":15,"TextVerse":"e lhe disse: Toma estes vasos, vai e põe-nos no templo que está em Jerusalém, e reedifique-se a casa de Deus no seu lugar."},{"Id":134,"IdVerse":16,"IdChapter":5,"IdBook":15,"TextVerse":"Veio o dito Sesbazar, e lançou os alicerces da casa de Deus, que está em Jerusalém; de então para cá se está edificando, e ainda não está acabada."},{"Id":135,"IdVerse":17,"IdChapter":5,"IdBook":15,"TextVerse":"Agora, se parecer bem ao rei, faça-se um exame na casa dos tesouros do rei, que está em Babilônia, para ver se é verdade que se expediu um decreto do rei Ciro, a fim de que se reedificasse esta casa de Deus em Jerusalém, e sobre isso nos faça o rei saber a sua vontade."},{"Id":136,"IdVerse":1,"IdChapter":6,"IdBook":15,"TextVerse":"O rei Dario expediu um decreto, e um exame foi feito no arquivo, onde em Babilônia foram guardados os tesouros."},{"Id":137,"IdVerse":2,"IdChapter":6,"IdBook":15,"TextVerse":"Achou-se em Acmeta, no palácio que está na província de Média, um rolo em que como memorial estava escrito como se segue:"},{"Id":138,"IdVerse":3,"IdChapter":6,"IdBook":15,"TextVerse":"No primeiro ano do rei Ciro, o rei Ciro expediu um decreto concernente à casa de Deus em Jerusalém: Seja edificada a casa, o lugar em que oferecem sacrifícios e sejam lançados mui firmes os seus fundamentos. Tenha ela sessenta cúbitos de alto, e sessenta cúbitos de largo;"},{"Id":139,"IdVerse":4,"IdChapter":6,"IdBook":15,"TextVerse":"com três carreiras de grandes pedras, e uma carreira de madeira nova. Que a despesa se faça da casa do rei:"},{"Id":140,"IdVerse":5,"IdChapter":6,"IdBook":15,"TextVerse":"e que se restituam os vasos de ouro e de prata da casa de Deus, que Nabucodonozor tirou do templo que está em Jerusalém e levou para Babilônia, e que se tornem a levar para o templo que está em Jerusalém, cada vaso para o seu lugar, e tu os porás na casa de Deus."},{"Id":141,"IdVerse":6,"IdChapter":6,"IdBook":15,"TextVerse":"Agora vós, Tatenai, governador além do Rio, Setar-Bozenai e vossos companheiros os afarsaquitas, que estais além do Rio, retirai-vos longe dali."},{"Id":142,"IdVerse":7,"IdChapter":6,"IdBook":15,"TextVerse":"Não interrompais a obra desta casa de Deus; edifiquem o governador dos judeus e os seus anciãos esta casa de Deus no seu lugar."},{"Id":143,"IdVerse":8,"IdChapter":6,"IdBook":15,"TextVerse":"Além disso por mim se decreta o que haveis de fazer a estes anciãos dos judeus para a edificação desta casa de Deus, a saber, que, da fazenda do rei, isto é, do tributo além do Rio, se dê com pontualidade a despesa a estes homens, para que não tenham interrupção."},{"Id":144,"IdVerse":9,"IdChapter":6,"IdBook":15,"TextVerse":"Também se lhes dê dia após dia sem falta aquilo de que tiverem mister: novilhos, carneiros e cordeiros, para holocaustos ao Deus do céu; trigo, sal, vinho e azeite segundo a palavra dos sacerdotes que assistem em Jerusalém;"},{"Id":145,"IdVerse":10,"IdChapter":6,"IdBook":15,"TextVerse":"para que ofereçam sacrifícios de cheiro suave ao Deus do céu, e orem pela vida do rei e de seus filhos."},{"Id":146,"IdVerse":11,"IdChapter":6,"IdBook":15,"TextVerse":"Também por mim se decreta que todo o homem que alterar este decreto, se arranque uma viga da sua casa, e que ele seja levantado e pregado nela; e que da sua casa se faça um monturo."},{"Id":147,"IdVerse":12,"IdChapter":6,"IdBook":15,"TextVerse":"O Deus que fez habitar ali o seu nome, derribe todos os reis e povos que estenderem a mão para alterar o decreto, para destruir esta casa de Deus que está em Jerusalém. Eu, Dario, expedi o decreto; que se cumpra toda a pontualidade."},{"Id":148,"IdVerse":13,"IdChapter":6,"IdBook":15,"TextVerse":"Tatenai, governador além do Rio, Setar-Bozenai e seus companheiros, assim o executaram com toda a pontualidade por causa do que havia ordenado o rei Dario."},{"Id":149,"IdVerse":14,"IdChapter":6,"IdBook":15,"TextVerse":"Os anciãos dos judeus edificaram e foram bem sucedidos devido à profecia do profeta Ageu e Zacarias, filho de Ido. Edificaram, e acabaram de edificar segundo o mandado do Deus de Israel, segundo o decreto de Ciro, de Dario e de Artaxerxes, rei da Pérsia."},{"Id":150,"IdVerse":15,"IdChapter":6,"IdBook":15,"TextVerse":"Acabou-se esta casa no terceiro dia do mês Adar, no sexto ano do reinado do rei Dario."},{"Id":151,"IdVerse":16,"IdChapter":6,"IdBook":15,"TextVerse":"Os filhos de Israel, os sacerdotes e os levitas, e o restante dos filhos do cativeiro celebraram com regozijo a dedicação desta casa de Deus."},{"Id":152,"IdVerse":17,"IdChapter":6,"IdBook":15,"TextVerse":"Na ocasião da dedicação desta casa de Deus ofereceram cem novilhos, duzentos carneiros e quatrocentos cordeiros; e como oferta pelo pecado por todo o Israel, doze bodes, segundo o número das tribos de Israel."},{"Id":153,"IdVerse":18,"IdChapter":6,"IdBook":15,"TextVerse":"Estabeleceram os sacerdotes nas suas divisões, e os levitas nas suas turmas, para o serviço de Deus, que está em Jerusalém; como está escrito no livro de Moisés."},{"Id":154,"IdVerse":19,"IdChapter":6,"IdBook":15,"TextVerse":"Os filhos do cativeiro celebraram a páscoa no décimo quarto dia do primeiro mês."},{"Id":155,"IdVerse":20,"IdChapter":6,"IdBook":15,"TextVerse":"Pois os sacerdotes e os levitas se tinham purificado como se fossem um só homem: todos eles estavam limpos. Mataram o cordeiro pascoal para todos os filhos do cativeiro, e para os sacerdotes, seus irmãos, e para si mesmos."},{"Id":156,"IdVerse":21,"IdChapter":6,"IdBook":15,"TextVerse":"Os filhos de Israel que tinham voltado do cativeiro, e todos os que, unindo-se com eles, se haviam separado da imundícia das nações da terra, para buscarem a Jeová, Deus de Israel, comeram"},{"Id":157,"IdVerse":22,"IdChapter":6,"IdBook":15,"TextVerse":"e celebraram a festa dos pães asmos por sete dias com regozijo. Pois Jeová os tinha alegrado, tocando o coração do rei da Assíria a favor deles, a fim de lhes fortalecer as mãos na obra da casa de Deus, Deus de Israel. judeus"},{"Id":158,"IdVerse":1,"IdChapter":7,"IdBook":15,"TextVerse":"Ora depois destas cousas, no reinado de Artaxerxes, rei da Pérsia, Esdras, filho de Seraías, filho de Azarias, filho de Hilquias,"},{"Id":159,"IdVerse":2,"IdChapter":7,"IdBook":15,"TextVerse":"filho de Salum, filho de Zadoque, filho de Aitube,"},{"Id":160,"IdVerse":3,"IdChapter":7,"IdBook":15,"TextVerse":"filho de Amarias, filho de Azarias, filho de Meraiote,"},{"Id":161,"IdVerse":4,"IdChapter":7,"IdBook":15,"TextVerse":"filho de Zeraías, filho de Uzi, filho de Buqui,"},{"Id":162,"IdVerse":5,"IdChapter":7,"IdBook":15,"TextVerse":"filho de Abisua, filho de Finéias, filho de Eleazar, filho do sumo sacerdote Aarão;"},{"Id":163,"IdVerse":6,"IdChapter":7,"IdBook":15,"TextVerse":"Esdras subiu de Babilônia. Era ele escriba versado na lei de Moisés, que Jeová, Deus de Israel, tinha dado. O rei concedeu-lhe tudo quanto pediu, conforme a mão de Jeová, seu Deus, era sobre ele."},{"Id":164,"IdVerse":7,"IdChapter":7,"IdBook":15,"TextVerse":"No sétimo ano do rei Artaxerxes subiram para Jerusalém alguns dos filhos de Israel, dos sacerdotes, dos levitas, dos cantores, dos porteiros e dos Netinins."},{"Id":165,"IdVerse":8,"IdChapter":7,"IdBook":15,"TextVerse":"Esdras chegou a Jerusalém no quinto mês, no sétimo ano do rei."},{"Id":166,"IdVerse":9,"IdChapter":7,"IdBook":15,"TextVerse":"Pois no primeiro dia do primeiro mês partiu de Babilônia, e no primeiro dia do quinto mês chegou a Jerusalém, conforme a boa mão de Jeová, seu Deus, sobre ele."},{"Id":167,"IdVerse":10,"IdChapter":7,"IdBook":15,"TextVerse":"Porque tinha preparado o seu coração para buscar a lei de Jeová e a cumprir, e para ensinar em Israel estatutos e juízos."},{"Id":168,"IdVerse":11,"IdChapter":7,"IdBook":15,"TextVerse":"Esta é a cópia da carta que o rei Artaxerxes deu ao sacerdote Esdras, escriba, a saber, ao escriba das palavras dos mandamentos e dos estatutos que Jeová deu a Israel."},{"Id":169,"IdVerse":12,"IdChapter":7,"IdBook":15,"TextVerse":"Artaxerxes, rei dos reis, ao sacerdote Esdras, escriba da lei do Deus do céu, perfeito etc."},{"Id":170,"IdVerse":13,"IdChapter":7,"IdBook":15,"TextVerse":"Eu decreto que todos os do povo de Israel, e seus sacerdotes e os levitas que se acham no meu reino, e queiram subir para Jerusalém, vão contigo."},{"Id":171,"IdVerse":14,"IdChapter":7,"IdBook":15,"TextVerse":"Porquanto és enviado da parte do rei e dos seus sete conselheiros para indagares a respeito de Judá e de Jerusalém, segundo a lei do teu Deus, a qual está na tua mão;"},{"Id":172,"IdVerse":15,"IdChapter":7,"IdBook":15,"TextVerse":"e para levares a prata e o ouro, que o rei e seus conselheiros oferecem espontaneamente ao Deus de Israel, cuja habitação está em Jerusalém,"},{"Id":173,"IdVerse":16,"IdChapter":7,"IdBook":15,"TextVerse":"como também toda a prata e ouro que achares em toda a província de Babilônia, juntamente com as ofertas voluntárias do povo, e dos sacerdotes, que as oferecerem voluntariamente à casa do seu Deus, que está em Jerusalém."},{"Id":174,"IdVerse":17,"IdChapter":7,"IdBook":15,"TextVerse":"Portanto com toda a diligência comprarás com este dinheiro novilhos, carneiros, cordeiros, e suas ofertas de cereais e de libações, e as oferecerás sobre o altar da casa do vosso Deus, que está em Jerusalém."},{"Id":175,"IdVerse":18,"IdChapter":7,"IdBook":15,"TextVerse":"Fazei com o resto da prata e do ouro tudo o que te parecer bem a ti e a teus irmãos, conforme a vontade do vosso Deus,"},{"Id":176,"IdVerse":19,"IdChapter":7,"IdBook":15,"TextVerse":"Os vasos que te são dados para o serviço da casa do teu Deus, entrega-os perante o Deus de Jerusalém."},{"Id":177,"IdVerse":20,"IdChapter":7,"IdBook":15,"TextVerse":"Tudo o mais que for necessário para a casa do teu Deus, e que te for preciso dar, dá-lo-ás da casa dos tesouros do rei."},{"Id":178,"IdVerse":21,"IdChapter":7,"IdBook":15,"TextVerse":"Eu, sim eu, o rei Artaxerxes, ordeno a todos os tesoureiros que estão além do Rio, que se entregue com toda a pontualidade tudo o que vos pedir o sacerdote Esdras, escriba da lei do Deus do céu,"},{"Id":179,"IdVerse":22,"IdChapter":7,"IdBook":15,"TextVerse":"até cem talentos de prata, até cem coros de trigo, até cem batos de vinho, até cem batos de azeite e sal à vontade."},{"Id":180,"IdVerse":23,"IdChapter":7,"IdBook":15,"TextVerse":"Tudo o que for ordenado pelo Deus do céu, isso se faça exatamente para a casa do Deus do céu. Pois por que há de haver ira contra o reino do rei e de seus filhos?"},{"Id":181,"IdVerse":24,"IdChapter":7,"IdBook":15,"TextVerse":"Nós vos declaramos também que, no tocante a qualquer um dos sacerdotes e levitas, dos cantores, porteiros, Netinins, ou servos desta casa de Deus, não será lícito exigir-lhes nem tributo, nem imposto, nem direito de trânsito."},{"Id":182,"IdVerse":25,"IdChapter":7,"IdBook":15,"TextVerse":"Tu, Esdras, segundo a sabedoria do teu Deus, que possuis, aponta magistrados e juízes, que julguem todo o povo que está além do Rio, isto é, todos os que conhecem as leis do teu Deus; e ensinai a quem não as conhece."},{"Id":183,"IdVerse":26,"IdChapter":7,"IdBook":15,"TextVerse":"Todo aquele que não observar a lei do teu Deus, e a lei do rei, seja condenado ou à morte, ou ao desterro, ou à confiscação de bens, ou à prisão."},{"Id":184,"IdVerse":27,"IdChapter":7,"IdBook":15,"TextVerse":"Bendito seja Jeová, Deus de nossos pais, que pôs no coração do rei este desejo de ornar a casa de Jeová, que está em Jerusalém;"},{"Id":185,"IdVerse":28,"IdChapter":7,"IdBook":15,"TextVerse":"e que me tornou digno da misericórdia do rei, dos seus conselheiros e de todos os príncipes poderosos do rei. Confortado eu, segundo a mão de Jeová, meu Deus, sobre mim, ajuntei de Israel homens principais para subirem comigo."},{"Id":186,"IdVerse":1,"IdChapter":8,"IdBook":15,"TextVerse":"Estes são os cabeças das famílias, e esta é a genealogia daqueles que subiram comigo de Babilônia, no reinado do rei Artaxerxes."},{"Id":187,"IdVerse":2,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Finéias, Gérsom; dos filhos de Itamar, Daniel; dos filhos de Davi, Hatus;"},{"Id":188,"IdVerse":3,"IdChapter":8,"IdBook":15,"TextVerse":"dos filhos de Secanias, dos filhos de Parós, Zacarias, e com ele cento e cinqüenta homens registrados nas genealogias."},{"Id":189,"IdVerse":4,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Paate-Moabe, Elieoenai, filho de Zeraías, e com ele duzentos homens."},{"Id":190,"IdVerse":5,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Secanias, o filho de Jaaziel, e com ele trezentos homens."},{"Id":191,"IdVerse":6,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Adim, Ebede, filho de Jônatas, e com ele cinqüenta homens."},{"Id":192,"IdVerse":7,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Elão, Jesaías, filho de Atalias, e com ele setenta homens."},{"Id":193,"IdVerse":8,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Sefatias, Zebadias, filho de Micael, e com ele oitenta homens."},{"Id":194,"IdVerse":9,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Joabe, Obadias, filho de Jeiel, e com ele duzentos e dezoito homens."},{"Id":195,"IdVerse":10,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Selomite, o filho de Josifias, e com ele cento e sessenta homens."},{"Id":196,"IdVerse":11,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Bebai, Zacarias, filho de Bebai, e com ele vinte e oito homens."},{"Id":197,"IdVerse":12,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Azgade, Joanã, filho de Hacatã, e com ele cento e dez homens."},{"Id":198,"IdVerse":13,"IdChapter":8,"IdBook":15,"TextVerse":"Dos filhos de Adonicão, que eram os últimos, eis os seus nomes: Elifelete, Jeuel e Semaías, e com eles sessenta homens."},{"Id":199,"IdVerse":14,"IdChapter":8,"IdBook":15,"TextVerse":"E dos filhos de Bigvai, Utai e Zabude, e com eles setenta homens."},{"Id":200,"IdVerse":15,"IdChapter":8,"IdBook":15,"TextVerse":"Ajuntei-os para o rio que corre para Aava; e ali ficamos acampados três dias. Atentei para o povo e para os sacerdotes, e não achei ali nenhum dos filhos de Levi."},{"Id":201,"IdVerse":16,"IdChapter":8,"IdBook":15,"TextVerse":"Então mandei chamar a Eliezer, Ariel, Semaías, Elnatã, Jaribe, Elnatã, Natã, Zacarias e Mesulão, homens principais; também a Joiaribe e a Elnatã, que eram mestres."},{"Id":202,"IdVerse":17,"IdChapter":8,"IdBook":15,"TextVerse":"Eu os enviei a Ido, chefe em Casifia; e lhes pus na boca as palavras que haviam de dizer a Ido e aos Netinins, seus irmãos, em Casifia, para nos trazerem ministros para a casa do nosso Deus."},{"Id":203,"IdVerse":18,"IdChapter":8,"IdBook":15,"TextVerse":"Segundo a boa mão do nosso Deus sobre nós eles nos trouxeram um homem discreto dos filhos de Mali, filho de Levi, filho de Israel; e a Serebias com seus filhos e seus irmãos, dezoito;"},{"Id":204,"IdVerse":19,"IdChapter":8,"IdBook":15,"TextVerse":"e a Hasabias, e com ele Jesaías dos filhos de Merari, seus irmãos e os filhos destes, vinte;"},{"Id":205,"IdVerse":20,"IdChapter":8,"IdBook":15,"TextVerse":"e dos Netinins, que Davi e os príncipes tinham dado para o serviço dos levitas, duzentos e vinte: todos eles mencionados por nome."},{"Id":206,"IdVerse":21,"IdChapter":8,"IdBook":15,"TextVerse":"Publiquei um jejum ali junto ao rio Aava, para nos humilharmos diante do nosso Deus, a fim de lhe pedirmos um caminho feliz para nós, para nossos pequeninos, e para toda a nossa fazenda."},{"Id":207,"IdVerse":22,"IdChapter":8,"IdBook":15,"TextVerse":"Pois tive vergonha de pedir ao rei uma escolta de soldados, e cavaleiros, para nos defenderem do inimigo pelo caminho, porque tínhamos dito ao rei: A mão do nosso Deus está sobre todos os que o buscam, para o bem deles; mas o seu poder e a sua ira contra todos os que o abandonam."},{"Id":208,"IdVerse":23,"IdChapter":8,"IdBook":15,"TextVerse":"Jejuamos e suplicamos ao nosso Deus por isso: e ele aceitou as nossas súplicas."},{"Id":209,"IdVerse":24,"IdChapter":8,"IdBook":15,"TextVerse":"Separei doze dos principais dos sacerdotes, a saber, Serebias, Hasabias e com eles dez de seus irmãos."},{"Id":210,"IdVerse":25,"IdChapter":8,"IdBook":15,"TextVerse":"Pesei-lhes a prata e o ouro e os vasos, isto é, a oferta para a casa do nosso Deus, que haviam oferecido o rei, os seus conselheiros e os seus príncipes, e todo o Israel que se achou ali:"},{"Id":211,"IdVerse":26,"IdChapter":8,"IdBook":15,"TextVerse":"sim entreguei-lhes nas mãos seiscentos e cinqüenta talentos de prata, e vasos de prata no valor de cem talentos; cem talentos de ouro,"},{"Id":212,"IdVerse":27,"IdChapter":8,"IdBook":15,"TextVerse":"e vinte taças de ouro no valor de mil dáricos; e dois vasos de bronze mui claro e brilhante, tão precioso como ouro."},{"Id":213,"IdVerse":28,"IdChapter":8,"IdBook":15,"TextVerse":"Eu lhes disse: Vós sois santos a Jeová, e os vasos são santos; e a prata e o ouro são ofertas voluntárias a Jeová, Deus de vossos pais."},{"Id":214,"IdVerse":29,"IdChapter":8,"IdBook":15,"TextVerse":"Vigiai e guardai-os até que os peseis na presença dos principais dos sacerdotes e dos levitas, e dos cabeças das famílias de Israel, em Jerusalém, nas câmaras da casa de Jeová."},{"Id":215,"IdVerse":30,"IdChapter":8,"IdBook":15,"TextVerse":"Receberam os sacerdotes e os levitas o peso da prata e do ouro, e os vasos, para os levarem a Jerusalém, à casa do nosso Deus."},{"Id":216,"IdVerse":31,"IdChapter":8,"IdBook":15,"TextVerse":"Partimos do rio Aava no duodécimo dia do primeiro mês, a fim de irmos para Jerusalém; a mão do nosso Deus esteve sobre nós, e ele nos livrou da mão do inimigo e dos que nos armavam ciladas pelo caminho."},{"Id":217,"IdVerse":32,"IdChapter":8,"IdBook":15,"TextVerse":"Chegamos a Jerusalém, e repousamos ali três dias."},{"Id":218,"IdVerse":33,"IdChapter":8,"IdBook":15,"TextVerse":"No quarto dia, pesados a prata, o ouro e os vasos na casa do nosso Deus, eles foram entregues a Meremote, filho do sacerdote Urias (e com ele estava Eleazar, filho de Finéias; e com eles estavam Jozabade, filho de Jesua, e Noadias, filho de Binui, levitas),"},{"Id":219,"IdVerse":34,"IdChapter":8,"IdBook":15,"TextVerse":"tudo por conta e por peso; e todo o peso foi escrito nesse tempo."},{"Id":220,"IdVerse":35,"IdChapter":8,"IdBook":15,"TextVerse":"Os filhos do cativeiro que tinham voltado do exílio, ofereceram holocaustos ao Deus de Israel, doze novilhos por todo o Israel, noventa e seis carneiros, e setenta e sete cordeiros, doze bodes como oferta pelo pecado: tudo isto em holocaustos a Jeová."},{"Id":221,"IdVerse":36,"IdChapter":8,"IdBook":15,"TextVerse":"Entregaram os editos do rei, aos sátrapas do rei, e aos governadores além do Rio; e estes ajudaram o povo e a casa de Deus. orações e confissão a Deus"},{"Id":222,"IdVerse":1,"IdChapter":9,"IdBook":15,"TextVerse":"Acabadas, pois, estas cousas, vieram ter comigo os principais, dizendo: O povo de Israel, e os sacerdotes e os levitas, não se separaram das abominações dos povos de outras terras, a saber, dos cananeus, dos heteus, dos ferezeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios, e dos amorreus."},{"Id":223,"IdVerse":2,"IdChapter":9,"IdBook":15,"TextVerse":"Pois tomaram das filhas destes para si e para seus filhos; de maneira que os da linhagem santa se têm misturado com os povos de outras terras; sim os príncipes e os deputados foram os primeiros a cometer este pecado."},{"Id":224,"IdVerse":3,"IdChapter":9,"IdBook":15,"TextVerse":"Quando ouvi isto, rasguei a minha túnica e o meu manto, arranquei os cabelos da minha cabeça e da minha barba, e sentei-me atônito."},{"Id":225,"IdVerse":4,"IdChapter":9,"IdBook":15,"TextVerse":"Então se ajuntaram a mim todos os que tremiam das palavras do Deus de Israel, por causa da transgressão dos do cativeiro; e sentei-me atônito até a oblação da tarde."},{"Id":226,"IdVerse":5,"IdChapter":9,"IdBook":15,"TextVerse":"Ao tempo da oblação da tarde, rasgados a minha túnica e o meu manto, levantei-me da minha humilhação, pus-me de joelhos e estendi as minhas mãos a Jeová, meu Deus."},{"Id":227,"IdVerse":6,"IdChapter":9,"IdBook":15,"TextVerse":"Disse: Deus meu, estou confuso e envergonho-me de levantar o meu rosto a ti, meu Deus, porque as nossas iniqüidades se multiplicaram sobre as nossas cabeças, e a nossa culpa cresceu até o céu."},{"Id":228,"IdVerse":7,"IdChapter":9,"IdBook":15,"TextVerse":"Desde os dias de nossos pais até o dia de hoje temos sido em extremo culpados; e por causa das nossas iniqüidades temos sido entregues, nós, os nossos reis e os nossos sacerdotes às mãos dos reis de outras terras, à espada, ao cativeiro, à rapina e à confusão do rosto, como hoje se vê."},{"Id":229,"IdVerse":8,"IdChapter":9,"IdBook":15,"TextVerse":"Agora por um breve momento se manifestou a graça da parte de Jeová nosso Deus, para nos deixar um resto que escape, e para nos dar uma estaca no seu santo lugar, a fim de que o nosso Deus nos alumiasse os olhos, e nos desse um pouco de refrigério em nossa escravidão."},{"Id":230,"IdVerse":9,"IdChapter":9,"IdBook":15,"TextVerse":"Pois somos escravos; contudo o nosso Deus não nos abandonou em nossa escravidão, mas nos tornou dignos da misericórdia dos reis da Pérsia, para nos dar a vida, para levantar a casa do nosso Deus, para reparar as ruínas dela e para nos dar um muro em Judá e em Jerusalém."},{"Id":231,"IdVerse":10,"IdChapter":9,"IdBook":15,"TextVerse":"Agora, Deus nosso, que diremos depois disto? pois temos deixado os teus mandamentos,"},{"Id":232,"IdVerse":11,"IdChapter":9,"IdBook":15,"TextVerse":"que ordenaste por meio dos profetas, teus servos, dizendo: A terra que vós ides a possuir é uma terra imunda pela imundícia dos povos de outras terras, pelas suas abominações, que a encheram de uma extremidade a outra com a sua sujidade."},{"Id":233,"IdVerse":12,"IdChapter":9,"IdBook":15,"TextVerse":"Por isso não deis vossas filhas a seus filhos, nem tomeis suas filhas para vossos filhos, nem procureis jamais a sua paz ou a sua prosperidade; para que sejais fortes e comais o bem da terra, e a deixeis por herança a vossos filhos para sempre."},{"Id":234,"IdVerse":13,"IdChapter":9,"IdBook":15,"TextVerse":"Depois de tudo o que nos tem sucedido por causa das nossas más obras e por causa da nossa grande culpa, visto que tu, nosso Deus, nos tens castigado menos do que merecem as nossas iniqüidades e nos deste este resto,"},{"Id":235,"IdVerse":14,"IdChapter":9,"IdBook":15,"TextVerse":"tornaremos a violar os teus mandamentos e a aparentar-nos com os povos que cometem esta abominação? Porventura não estarias tu irado contra nós até nos teres perdido inteiramente, de modo que não houvesse resto nem quem escapasse?"},{"Id":236,"IdVerse":15,"IdChapter":9,"IdBook":15,"TextVerse":"Jeová, Deus de Israel, tu és justo, pois somos deixados um resto que escapou, como hoje se vê. Eis que estamos diante de ti em nossa culpa, pois ninguém por causa disto se pode ter por inocente na tua presença."},{"Id":237,"IdVerse":1,"IdChapter":10,"IdBook":15,"TextVerse":"Enquanto Esdras orava, e fazia confissão, chorando e prostrando-se diante da casa de Deus, ajuntou-se a ele de Israel uma grandíssima congregação de homens, de mulheres e de crianças. Pois o povo chorou com grande choro."},{"Id":238,"IdVerse":2,"IdChapter":10,"IdBook":15,"TextVerse":"Secanias, filho de Jeiel, um dos filhos de Elão, disse a Esdras: Nós temos transgredido contra o nosso Deus, e temos casado com mulheres estrangeiras dos povos da terra; contudo no tocante a isso ainda há esperança para Israel."},{"Id":239,"IdVerse":3,"IdChapter":10,"IdBook":15,"TextVerse":"Por isso façamos aliança com nosso Deus, de que despediremos todas as mulheres e os que delas são nascidos, segundo o conselho do meu Senhor, e o dos qe tremem ao mandamento do nosso Deus; e faça-se segundo a lei."},{"Id":240,"IdVerse":4,"IdChapter":10,"IdBook":15,"TextVerse":"Levanta-te, pois a ti te pertence o negócio, e nós somos contigo. Tem bom ânimo, e faze-o,"},{"Id":241,"IdVerse":5,"IdChapter":10,"IdBook":15,"TextVerse":"Levantou-se Esdras, e obrigou os principais dos sacerdotes, os levitas e todo o Israel a jurar que fariam conforme esta palavra."},{"Id":242,"IdVerse":6,"IdChapter":10,"IdBook":15,"TextVerse":"Então se levantou Esdras de diante da casa de Deus, e entrou na câmara de Joanã, filho de Eliasibe; e tendo entrado ali, não comeu pão nem bebeu água, porque pranteava por causa da transgressão dos do cativeiro."},{"Id":243,"IdVerse":7,"IdChapter":10,"IdBook":15,"TextVerse":"Deitou-se pregão em Judá e em Jerusalém a todos os filhos do cativeiro, para que se ajuntassem em Jerusalém;"},{"Id":244,"IdVerse":8,"IdChapter":10,"IdBook":15,"TextVerse":"e para que todo aquele que não se apresentasse dentro de três dias, segundo o conselho dos príncipes e dos anciãos, fosse anátema a sua fazenda, e fosse ele mesmo excluído da congregação do cativeiro."},{"Id":245,"IdVerse":9,"IdChapter":10,"IdBook":15,"TextVerse":"Concorreram todos os homens de Judá e de Benjamim a Jerusalém dentro de três dias. Era o nono mês aos vinte dias do mês; e todo o povo se assentou na praça diante da casa de Deus, tremendo por causa deste negócio e por causa das grandes chuvas."},{"Id":246,"IdVerse":10,"IdChapter":10,"IdBook":15,"TextVerse":"O sacerdote Esdras pôs-se em pé e disse-lhes: Vós transgredistes em vos casardes com mulheres estrangeiras, aumentando a culpa de Israel."},{"Id":247,"IdVerse":11,"IdChapter":10,"IdBook":15,"TextVerse":"Agora fazei confissão a Jeová, Deus de vossos pais, e fazei o que é do seu agrado. Separai-vos do povo da terra, e das mulheres estrangeiras."},{"Id":248,"IdVerse":12,"IdChapter":10,"IdBook":15,"TextVerse":"Respondeu toda a congregação e disse em alta voz: Como tu disseste a respeito de nós, assim havemos de fazer."},{"Id":249,"IdVerse":13,"IdChapter":10,"IdBook":15,"TextVerse":"O povo, porém, é muito; é tempo de grandes chuvas, e não podemos estar de fora. Isso não é obra de um dia nem de dois: pois temos grandemente transgredido neste negócio."},{"Id":250,"IdVerse":14,"IdChapter":10,"IdBook":15,"TextVerse":"Estabeleçam-se os nossos príncipes para toda a congregação, e todos os que estão em nossas cidades, os quais casaram com mulheres estrangeiras, venham em tempos determinados, e com eles os anciãos de cada cidade e os seus juízes, até que se desvie de nós o furor da ira do nosso Deus, no tocante a este negócio."},{"Id":251,"IdVerse":15,"IdChapter":10,"IdBook":15,"TextVerse":"(Todavia Jônatas, filho de Asael, e Jaseías, filho de Ticva, apoiados por Mesulão e Sabetai, levita, se opuseram a isso)."},{"Id":252,"IdVerse":16,"IdChapter":10,"IdBook":15,"TextVerse":"Assim o fizeram os filhos do cativeiro. O sacerdote Esdras, juntamente com certos cabeças das famílias, segundo as suas famílias, e todos eles pelos seus nomes, foram apontados; e sentaram-se no primeiro dia do décimo mês para averiguar este negócio."},{"Id":253,"IdVerse":17,"IdChapter":10,"IdBook":15,"TextVerse":"Eles o concluíram no tocante a todos os que tinham casado com mulheres estrangeiras, ao primeiro dia do primeiro mês."},{"Id":254,"IdVerse":18,"IdChapter":10,"IdBook":15,"TextVerse":"Entre os filhos dos sacerdotes foram achados estes que tinham casado com mulheres estrangeiras: dos filhos de Jesua, o filho de Jozadaque, e seus irmãos, Maaséias, Eliezer, Jaribe e Gedalias."},{"Id":255,"IdVerse":19,"IdChapter":10,"IdBook":15,"TextVerse":"Prometeram despedir suas mulheres; e sendo culpados, ofereceram um carneiro do rebanho pela sua culpa."},{"Id":256,"IdVerse":20,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Imer: Hanani e Zebadias."},{"Id":257,"IdVerse":21,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Harim: Maaséias, Elias, Semaías, Jeiel e Uzias."},{"Id":258,"IdVerse":22,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Pasur: Elioenai, Maaséias, Ismael, Netanel, Jozabade e Elasa."},{"Id":259,"IdVerse":23,"IdChapter":10,"IdBook":15,"TextVerse":"Dos levitas: Jozabade, Simei, Quelaías (este é Quelita), Petaías, Judá e Eliezer."},{"Id":260,"IdVerse":24,"IdChapter":10,"IdBook":15,"TextVerse":"Dos cantores: Eliasibe; e dos porteiros: Salum, Telém e Uri."},{"Id":261,"IdVerse":25,"IdChapter":10,"IdBook":15,"TextVerse":"De Israel: dos filhos de Parós, Ramias, Izias, Malquias, Miamim, Eleazar, Malquias e Benaías."},{"Id":262,"IdVerse":26,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias."},{"Id":263,"IdVerse":27,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza."},{"Id":264,"IdVerse":28,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Bebai: Joanã, Ananias, Zabai e Atlai."},{"Id":265,"IdVerse":29,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jeremote."},{"Id":266,"IdVerse":30,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Paate-Moabe; Adna, Quelal, Benaías, Maaséias, Matanias, Bezalel, Binui e Manassés."},{"Id":267,"IdVerse":31,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Harim: Eliezer, Josias, Malquias, Semaías, Simeão,"},{"Id":268,"IdVerse":32,"IdChapter":10,"IdBook":15,"TextVerse":"Benjamim, Maluque e Semarias."},{"Id":269,"IdVerse":33,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Hasum: Matanai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."},{"Id":270,"IdVerse":34,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Bani: Maadai, Anrão e Uel;"},{"Id":271,"IdVerse":35,"IdChapter":10,"IdBook":15,"TextVerse":"Benaías, Bedias e Queluí;"},{"Id":272,"IdVerse":36,"IdChapter":10,"IdBook":15,"TextVerse":"Vanias, Meremote e Eliasibe;"},{"Id":273,"IdVerse":37,"IdChapter":10,"IdBook":15,"TextVerse":"Matanias, Matenai e Jaasai;"},{"Id":274,"IdVerse":38,"IdChapter":10,"IdBook":15,"TextVerse":"Bani, Binui e Simei;"},{"Id":275,"IdVerse":39,"IdChapter":10,"IdBook":15,"TextVerse":"Selemias, Natã e Adaías;"},{"Id":276,"IdVerse":40,"IdChapter":10,"IdBook":15,"TextVerse":"Macnadbai, Sasai e Sarai;"},{"Id":277,"IdVerse":41,"IdChapter":10,"IdBook":15,"TextVerse":"Azarel, Selemias e Semarias;"},{"Id":278,"IdVerse":42,"IdChapter":10,"IdBook":15,"TextVerse":"Salum, Amarias e José."},{"Id":279,"IdVerse":43,"IdChapter":10,"IdBook":15,"TextVerse":"E dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Ido, Joel e Benaias."},{"Id":280,"IdVerse":44,"IdChapter":10,"IdBook":15,"TextVerse":"Todos estes tinham tomado mulheres estrangeiras; e alguns deles tinham mulheres de quem tiveram filhos."}]