[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":42,"TextVerse":"Tendo muitos empreendido fazer uma narração coordenada dos fatos que entre nós se realizaram,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":42,"TextVerse":"como no-los transmitiram os que foram deles testemunhas oculares desde o princípio, e ministros da palavra;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":42,"TextVerse":"também a mim, depois de haver investigado tudo cuidadosamente desde o começo, pareceu-me bem, excelentíssimo Teófilo, dar-te por escrito uma narração em ordem,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":42,"TextVerse":"para que conheças a verdade das coisas em que foste instruído."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":42,"TextVerse":"Nos dias de Herodes, rei da Judéia, houve um sacerdote chamado Zacarias, da turma de Abia; sua mulher era descendente de Arão, e chamava-se Isabel."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":42,"TextVerse":"Ambos eram justos diante de Deus, andando irrepreensíveis em todos os mandamentos e preceitos do Senhor."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":42,"TextVerse":"Eles não tinham filhos, porquanto Isabel era estéril, e ambos de idade avançada."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":42,"TextVerse":"Estando Zacarias a exercer diante de Deus as funções sacerdotais na ordem da sua turma, coube-lhe por sorte,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":42,"TextVerse":"segundo o costume do sacerdócio, entrar no santuário do Senhor e queimar o incenso;"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":42,"TextVerse":"toda a multidão do povo estava orando da parte de fora, à hora do incenso."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":42,"TextVerse":"Apareceu a Zacarias um anjo do Senhor, em pé à direita do altar do incenso."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":42,"TextVerse":"Zacarias, vendo-o, ficou turbado, e o temor o assaltou."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":42,"TextVerse":"Mas o anjo lhe disse: Não temas, Zacarias, porque a tua oração foi ouvida, e Isabel, tua mulher, te dará à luz um filho, a quem chamarás João;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":42,"TextVerse":"terás gozo e alegria, e muitos se regozijarão com o seu nascimento."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":42,"TextVerse":"Pois ele será grande diante do Senhor, e não beberá vinho nem bebida forte; já desde o ventre de sua mãe será cheio do Espírito Santo,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":42,"TextVerse":"e converterá muitos dos filhos de Israel ao Senhor Deus deles."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":42,"TextVerse":"Ele irá adiante do Senhor no espírito e poder de Elias, para converter os corações dos pais aos filhos, e converter os desobedientes, de maneira que andem na prudência dos justos, a fim de preparar para o Senhor um povo dedicado."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":42,"TextVerse":"Perguntou Zacarias ao anjo: Como terei certeza disto? porque eu sou velho, e minha mulher já é de idade avançada."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":42,"TextVerse":"Respondeu o anjo: Eu sou Gabriel, que assisto diante de Deus, e fui enviado a falar-te e a trazer-te estas boas novas;"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":42,"TextVerse":"tu ficarás mudo e não poderás falar, até o dia em que estas coisas acontecerem, porque não deste crédito às minhas palavras, que a seu tempo se hão de cumprir."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":42,"TextVerse":"O povo estava esperando a Zacarias, e maravilhava-se, enquanto ele se demorava no santuário."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":42,"TextVerse":"Quando ele saiu, não lhes podia falar, e perceberam que tinha tido uma visão no santuário; ele lhes fazia acenos, e continuou mudo."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":42,"TextVerse":"Cumpridos os dias do seu ministério, retirou-se para sua casa."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":42,"TextVerse":"Depois destes dias Isabel, sua mulher, concebeu, e ocultou-se por cinco meses, dizendo:"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":42,"TextVerse":"Assim me fez o Senhor nos dias em que ele pôs os olhos sobre mim, para acabar com o meu opróbrio entre os homens."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":42,"TextVerse":"No sexto mês foi enviado da parte de Deus o anjo Gabriel a uma cidade da Galiléia, chamada Nazaré,"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":42,"TextVerse":"a uma virgem desposada com um homem que se chamava José, da casa de Davi; o nome da virgem era Maria."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":42,"TextVerse":"Aproximando-se dela, disse: Salve! altamente favorecida, o Senhor é contigo."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":42,"TextVerse":"Ela, porém, ao ouvir estas palavras, perturbou-se muito e pôs-se a pensar que saudação seria esta."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":42,"TextVerse":"Disse-lhe o anjo: Não temas, Maria; pois achaste graça diante de Deus."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":42,"TextVerse":"Conceberás no teu ventre, e darás à luz um filho, a quem chamarás JESUS."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":42,"TextVerse":"Este será grande e será chamado Filho do Altíssimo; o Senhor Deus lhe dará o trono de seu pai Davi,"},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":42,"TextVerse":"e ele reinará eternamente sobre a casa de Jacó, e o seu reino não terá fim."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":42,"TextVerse":"Maria perguntou ao anjo: Como será isso, uma vez que não conheço varão?"},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":42,"TextVerse":"Respondeu-lhe o anjo: O Espírito Santo virá sobre ti, e a virtude do Altíssimo te envolverá com a sua sombra; por isso o que há de nascer, será chamado santo, Filho de Deus."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":42,"TextVerse":"Isabel, tua parenta, também ela concebeu um filho na sua velhice, e já está no sexto mês aquela que era chamada estéril;"},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":42,"TextVerse":"porque nenhuma palavra, vinda de Deus, será impossível."},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":42,"TextVerse":"Disse Maria: Eis aqui a serva do Senhor; faça-se em mim segundo a tua palavra. E o anjo retirou-se."},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":42,"TextVerse":"Naqueles dias levantando-se Maria, foi apressadamente à região montanhosa, a uma cidade de Judá,"},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":42,"TextVerse":"entrou na casa de Zacarias e saudou a Isabel."},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":42,"TextVerse":"Apenas Isabel ouviu a saudação de Maria, a criança deu saltos no ventre dela, e Isabel ficou cheia do Espírito Santo,"},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":42,"TextVerse":"e exclamou em alta voz: Bendita és tu entre as mulheres, e bendito é o fruto do teu ventre."},{"Id":43,"IdVerse":43,"IdChapter":1,"IdBook":42,"TextVerse":"Como é que me vem visitar a mãe do meu Senhor?"},{"Id":44,"IdVerse":44,"IdChapter":1,"IdBook":42,"TextVerse":"Pois logo que a voz da tua saudação chegou aos meus ouvidos, a criança deu saltos de alegria no meu ventre."},{"Id":45,"IdVerse":45,"IdChapter":1,"IdBook":42,"TextVerse":"Bem-aventurada aquela que creu que se hão de cumprir as coisas que lhe foram ditas da parte do Senhor."},{"Id":46,"IdVerse":46,"IdChapter":1,"IdBook":42,"TextVerse":"Disse Maria: A minha alma engrandece ao Senhor,"},{"Id":47,"IdVerse":47,"IdChapter":1,"IdBook":42,"TextVerse":"E o meu espírito alegrou-se em Deus meu Salvador,"},{"Id":48,"IdVerse":48,"IdChapter":1,"IdBook":42,"TextVerse":"Porque pôs os olhos na baixeza da sua serva. Pois de ora em diante todas as gerações me chamarão bem-aventurada,"},{"Id":49,"IdVerse":49,"IdChapter":1,"IdBook":42,"TextVerse":"Porque o Poderoso me fez grandes coisas. Santo é o seu nome,"},{"Id":50,"IdVerse":50,"IdChapter":1,"IdBook":42,"TextVerse":"E a sua misericórdia estende-se de geração em geração Sobre os que o temem."},{"Id":51,"IdVerse":51,"IdChapter":1,"IdBook":42,"TextVerse":"Manifestou poder com o seu braço, Dissipou os que tinham pensamentos soberbos no coração;"},{"Id":52,"IdVerse":52,"IdChapter":1,"IdBook":42,"TextVerse":"Depôs os poderosos dos seus tronos E exaltou os humildes,"},{"Id":53,"IdVerse":53,"IdChapter":1,"IdBook":42,"TextVerse":"Encheu de bens os famintos E despediu vazios os ricos."},{"Id":54,"IdVerse":54,"IdChapter":1,"IdBook":42,"TextVerse":"Socorreu a Israel, seu servo, Lembrando-se de misericórdia"},{"Id":55,"IdVerse":55,"IdChapter":1,"IdBook":42,"TextVerse":"(Como falou a nossos pais) Para com Abraão e a sua posteridade para sempre."},{"Id":56,"IdVerse":56,"IdChapter":1,"IdBook":42,"TextVerse":"Maria ficou cerca de três meses com ela, depois voltou para sua casa."},{"Id":57,"IdVerse":57,"IdChapter":1,"IdBook":42,"TextVerse":"Chegado o tempo de dar à luz, Isabel teve um filho."},{"Id":58,"IdVerse":58,"IdChapter":1,"IdBook":42,"TextVerse":"Os seus vizinhos e parentes, sabendo da grande misericórdia que o Senhor manifestara para com ela, participavam do seu regozijo."},{"Id":59,"IdVerse":59,"IdChapter":1,"IdBook":42,"TextVerse":"No oitavo dia vieram circuncidar o menino, e iam dar-lhe o nome de seu pai-Zacarias."},{"Id":60,"IdVerse":60,"IdChapter":1,"IdBook":42,"TextVerse":"Sua mãe, porém, disse: Não, mas será chamado João."},{"Id":61,"IdVerse":61,"IdChapter":1,"IdBook":42,"TextVerse":"Disseram-lhe: Ninguém há entre teus parentes que tenha este nome."},{"Id":62,"IdVerse":62,"IdChapter":1,"IdBook":42,"TextVerse":"Perguntavam por acenos ao pai, que nome queria que lhe pusessem."},{"Id":63,"IdVerse":63,"IdChapter":1,"IdBook":42,"TextVerse":"Ele, pedindo uma tabuinha, escreveu: João é o seu nome. Todos se maravilharam."},{"Id":64,"IdVerse":64,"IdChapter":1,"IdBook":42,"TextVerse":"Imediatamente lhe foi aberta a boca e solta a língua, e começou a falar, bendizendo a Deus."},{"Id":65,"IdVerse":65,"IdChapter":1,"IdBook":42,"TextVerse":"O temor apoderou-se de todos os seus vizinhos; divulgou-se a notícia de todas estas coisas por toda a região montanhosa da Judéia,"},{"Id":66,"IdVerse":66,"IdChapter":1,"IdBook":42,"TextVerse":"e todos os que delas souberam, as guardaram no coração, dizendo: Que virá a ser, então, este menino? Pois, na verdade, a mão do Senhor era com ele."},{"Id":67,"IdVerse":67,"IdChapter":1,"IdBook":42,"TextVerse":"Zacarias, seu pai, ficou cheio do Espírito Santo, e profetizou, dizendo:"},{"Id":68,"IdVerse":68,"IdChapter":1,"IdBook":42,"TextVerse":"Bendito seja o Senhor Deus de Israel, Porque visitou e remiu o seu povo,"},{"Id":69,"IdVerse":69,"IdChapter":1,"IdBook":42,"TextVerse":"E nos suscitou um libertador poderoso Na casa de Davi, seu servo,"},{"Id":70,"IdVerse":70,"IdChapter":1,"IdBook":42,"TextVerse":"(Como anunciou desde o princípio pela boca dos seus santos profetas),"},{"Id":71,"IdVerse":71,"IdChapter":1,"IdBook":42,"TextVerse":"Para nos livrar dos nossos inimigos e da mão de todos os que nos odeiam;"},{"Id":72,"IdVerse":72,"IdChapter":1,"IdBook":42,"TextVerse":"Para usar de misericórdia com nossos pais, E lembrar-se da sua santa aliança,"},{"Id":73,"IdVerse":73,"IdChapter":1,"IdBook":42,"TextVerse":"Do juramento que fez a Abraão, nosso pai,"},{"Id":74,"IdVerse":74,"IdChapter":1,"IdBook":42,"TextVerse":"De conceder-nos que, livres da mão dos nossos inimigos, O servíssemos sem temor,"},{"Id":75,"IdVerse":75,"IdChapter":1,"IdBook":42,"TextVerse":"Em santidade e justiça diante dele por todos os nossos dias."},{"Id":76,"IdVerse":76,"IdChapter":1,"IdBook":42,"TextVerse":"Sim, e tu, menino, serás chamado profeta do Altíssimo, Porque irás ante a face do Senhor preparar os seus caminhos,"},{"Id":77,"IdVerse":77,"IdChapter":1,"IdBook":42,"TextVerse":"Para dar ao seu povo conhecimento da salvação Na remissão dos seus pecados,"},{"Id":78,"IdVerse":78,"IdChapter":1,"IdBook":42,"TextVerse":"Devido à entranhável misericórdia de nosso Deus, Pela qual nos visitará a aurora lá do alto,"},{"Id":79,"IdVerse":79,"IdChapter":1,"IdBook":42,"TextVerse":"Para alumiar os que estão de assento nas trevas e na sombra da morte, Para dirigir os nossos pés no caminho da paz."},{"Id":80,"IdVerse":80,"IdChapter":1,"IdBook":42,"TextVerse":"O menino crescia e se fortalecia em espírito, e habitava nos desertos até o dia da sua manifestação a Israel."},{"Id":81,"IdVerse":1,"IdChapter":2,"IdBook":42,"TextVerse":"Naqueles dias foi expedido um decreto de César Augusto, para que todo o mundo fosse recenseado."},{"Id":82,"IdVerse":2,"IdChapter":2,"IdBook":42,"TextVerse":"Este foi o primeiro recenseamento que se fez no tempo em que Quirino era governador da Síria."},{"Id":83,"IdVerse":3,"IdChapter":2,"IdBook":42,"TextVerse":"Todos iam alistar-se, cada um à sua própria cidade."},{"Id":84,"IdVerse":4,"IdChapter":2,"IdBook":42,"TextVerse":"José também subiu da Galiléia, da cidade de Nazaré, à Judéia, à cidade de Davi, chamada Belém, por ser ele da casa e família de Davi,"},{"Id":85,"IdVerse":5,"IdChapter":2,"IdBook":42,"TextVerse":"para se alistar, acompanhado de Maria, sua esposa, que estava grávida."},{"Id":86,"IdVerse":6,"IdChapter":2,"IdBook":42,"TextVerse":"Estando eles ali, completaram-se os dias de dar ela à luz;"},{"Id":87,"IdVerse":7,"IdChapter":2,"IdBook":42,"TextVerse":"teve seu filho primogênito, e o enfaixou e o deitou em uma manjedoura, porque não havia lugar para eles na hospedaria."},{"Id":88,"IdVerse":8,"IdChapter":2,"IdBook":42,"TextVerse":"Naquela região havia pastores que viviam nos campos e guardavam o seu rebanho durante as vigílias da noite."},{"Id":89,"IdVerse":9,"IdChapter":2,"IdBook":42,"TextVerse":"Um anjo do Senhor apareceu-lhes, e a glória do Senhor brilhou ao redor deles; e encheram-se de grande temor."},{"Id":90,"IdVerse":10,"IdChapter":2,"IdBook":42,"TextVerse":"Disse-lhes o anjo: Não temais; pois eu vos trago uma boa nova de grande gozo que o será para todo o povo:"},{"Id":91,"IdVerse":11,"IdChapter":2,"IdBook":42,"TextVerse":"é que hoje vos nasceu na cidade de Davi um Salvador, que é Cristo Senhor."},{"Id":92,"IdVerse":12,"IdChapter":2,"IdBook":42,"TextVerse":"Eis para vós o sinal: encontrareis uma criança envolta em faixas e deitada numa manjedoura."},{"Id":93,"IdVerse":13,"IdChapter":2,"IdBook":42,"TextVerse":"De repente apareceu com o anjo uma multidão da milícia celestial, louvando a Deus e dizendo:"},{"Id":94,"IdVerse":14,"IdChapter":2,"IdBook":42,"TextVerse":"Glória a Deus nas maiores alturas, E paz na terra entre os homens a quem ele quer bem."},{"Id":95,"IdVerse":15,"IdChapter":2,"IdBook":42,"TextVerse":"Quando os anjos se haviam retirado deles para o céu, diziam os pastores uns aos outros: Vamos já até Belém, e vejamos o que aconteceu, o que o Senhor nos deu a conhecer."},{"Id":96,"IdVerse":16,"IdChapter":2,"IdBook":42,"TextVerse":"Foram a toda a pressa e acharam Maria e José, e a criança deitada na manjedoura;"},{"Id":97,"IdVerse":17,"IdChapter":2,"IdBook":42,"TextVerse":"e vendo isto, divulgaram o que se lhes havia dito a respeito deste menino."},{"Id":98,"IdVerse":18,"IdChapter":2,"IdBook":42,"TextVerse":"Todos os que o souberam, se admiraram das coisas que lhes referiam os pastores;"},{"Id":99,"IdVerse":19,"IdChapter":2,"IdBook":42,"TextVerse":"Maria, porém, guardava todas estas palavras, meditando-as no seu coração."},{"Id":100,"IdVerse":20,"IdChapter":2,"IdBook":42,"TextVerse":"Os pastores voltaram, glorificando e louvando a Deus por tudo quanto tinham ouvido e visto, como lhes fora anunciado."},{"Id":101,"IdVerse":21,"IdChapter":2,"IdBook":42,"TextVerse":"Completados os oito dias para ser circuncidado o menino, deram-lhe o nome de JESUS, como fora chamado pelo anjo antes de ser concebido no ventre de sua mãe."},{"Id":102,"IdVerse":22,"IdChapter":2,"IdBook":42,"TextVerse":"Quando se completaram os dias da purificação segundo a lei de Moisés, levaram-no a Jerusalém para o apresentar ao Senhor"},{"Id":103,"IdVerse":23,"IdChapter":2,"IdBook":42,"TextVerse":"(como está escrito na Lei do Senhor: Todo o primogênito será consagrado ao Senhor),"},{"Id":104,"IdVerse":24,"IdChapter":2,"IdBook":42,"TextVerse":"e para oferecer um sacrifício segundo o que está dito na Lei do Senhor: Um par de rolas, ou dois pombinhos."},{"Id":105,"IdVerse":25,"IdChapter":2,"IdBook":42,"TextVerse":"Havia em Jerusalém um homem chamado Simeão, homem este justo e piedoso, que esperava a consolação de Israel, e o Espírito Santo estava sobre ele;"},{"Id":106,"IdVerse":26,"IdChapter":2,"IdBook":42,"TextVerse":"e lhe havia sido revelado pelo Espírito Santo que não morreria antes de ver o Cristo do Senhor."},{"Id":107,"IdVerse":27,"IdChapter":2,"IdBook":42,"TextVerse":"Movido pelo Espírito foi ao templo; quando os pais trouxeram o menino Jesus para fazer por este o que a Lei ordenava,"},{"Id":108,"IdVerse":28,"IdChapter":2,"IdBook":42,"TextVerse":"Simeão tomou-o nos seus braços e louvou a Deus, dizendo:"},{"Id":109,"IdVerse":29,"IdChapter":2,"IdBook":42,"TextVerse":"Agora tu, Senhor, despedes em paz o teu servo Segundo a tua palavra;"},{"Id":110,"IdVerse":30,"IdChapter":2,"IdBook":42,"TextVerse":"Porque os meus olhos já viram a tua salvação,"},{"Id":111,"IdVerse":31,"IdChapter":2,"IdBook":42,"TextVerse":"A qual preparaste ante a face de todos os povos:"},{"Id":112,"IdVerse":32,"IdChapter":2,"IdBook":42,"TextVerse":"Luz para revelação aos gentios, E glória do teu povo de Israel."},{"Id":113,"IdVerse":33,"IdChapter":2,"IdBook":42,"TextVerse":"Seu pai e sua mãe maravilharam-se do que dele se dizia."},{"Id":114,"IdVerse":34,"IdChapter":2,"IdBook":42,"TextVerse":"Simeão os abençoou, e disse a Maria, mãe do menino: Este é posto para queda e para levantamento de muitos em Israel, e para sinal de contradição"},{"Id":115,"IdVerse":35,"IdChapter":2,"IdBook":42,"TextVerse":"(também uma espada traspassará a tua própria alma), para que os pensamentos de muitos corações sejam revelados."},{"Id":116,"IdVerse":36,"IdChapter":2,"IdBook":42,"TextVerse":"Havia também uma profetisa, de nome Ana, filha de Fanuel, da tribo de Aser (era ela de idade avançada, tendo vivido com seu marido sete anos desde a sua virgindade,"},{"Id":117,"IdVerse":37,"IdChapter":2,"IdBook":42,"TextVerse":"e viúva de oitenta e quatro anos), que não deixava o templo, mas adorava noite e dia em jejuns e orações."},{"Id":118,"IdVerse":38,"IdChapter":2,"IdBook":42,"TextVerse":"Esta, chegando na mesma hora, deu graças a Deus e falou a respeito do menino a todos os que esperavam a redenção de Jerusalém."},{"Id":119,"IdVerse":39,"IdChapter":2,"IdBook":42,"TextVerse":"Quando se tinham cumprido todas as ordenanças segundo a Lei do Senhor, voltaram para a Galiléia, para a sua cidade de Nazaré."},{"Id":120,"IdVerse":40,"IdChapter":2,"IdBook":42,"TextVerse":"O menino crescia e fortificava-se, enchendo-se de sabedoria; e a graça de Deus estava sobre ele."},{"Id":121,"IdVerse":41,"IdChapter":2,"IdBook":42,"TextVerse":"Seus pais iam anualmente a Jerusalém pela festa da páscoa."},{"Id":122,"IdVerse":42,"IdChapter":2,"IdBook":42,"TextVerse":"Quando o menino tinha doze anos, subiram eles conforme o costume da festa;"},{"Id":123,"IdVerse":43,"IdChapter":2,"IdBook":42,"TextVerse":"findos os dias da festa, ao regressarem, ficou o menino Jesus em Jerusalém, sem que seus pais o soubessem."},{"Id":124,"IdVerse":44,"IdChapter":2,"IdBook":42,"TextVerse":"Mas estes, julgando que ele estivesse entre os companheiros de viagem, andaram caminho de um dia, procurando-o entre os parentes e conhecidos;"},{"Id":125,"IdVerse":45,"IdChapter":2,"IdBook":42,"TextVerse":"e não o achando, voltaram a Jerusalém em procura dele."},{"Id":126,"IdVerse":46,"IdChapter":2,"IdBook":42,"TextVerse":"Três dias depois o acharam no templo, sentado no meio dos doutores, ouvindo-os e interrogando-os;"},{"Id":127,"IdVerse":47,"IdChapter":2,"IdBook":42,"TextVerse":"todos os que o ouviam, muito se admiravam da sua inteligência e das suas respostas."},{"Id":128,"IdVerse":48,"IdChapter":2,"IdBook":42,"TextVerse":"Logo que seus pais o viram, ficaram surpreendidos; sua mãe perguntou-lhe: Filho, por que procedeste assim conosco? teu pai e eu te procuramos aflitos."},{"Id":129,"IdVerse":49,"IdChapter":2,"IdBook":42,"TextVerse":"Ele lhes respondeu: Por que me procuráveis? não sabíeis que eu devia estar na casa de meu Pai?"},{"Id":130,"IdVerse":50,"IdChapter":2,"IdBook":42,"TextVerse":"Eles, porém, não compreenderam as palavras que ele dizia."},{"Id":131,"IdVerse":51,"IdChapter":2,"IdBook":42,"TextVerse":"Então desceu com eles e foi para Nazaré, e estava-lhes sujeito. Mas sua mãe guardava todas estas coisas no seu coração."},{"Id":132,"IdVerse":52,"IdChapter":2,"IdBook":42,"TextVerse":"Jesus crescia em sabedoria, em estatura e em graça diante de Deus e dos homens."},{"Id":133,"IdVerse":1,"IdChapter":3,"IdBook":42,"TextVerse":"No décimo quinto ano do reinado de Tibério César, sendo Pôncio Pilatos governador da Judéia, Herodes tetrarca da Galiléia, seu irmão Filipe tetrarca da região da Ituréia e Traconites, e Lisânias tetrarca de Abilene,"},{"Id":134,"IdVerse":2,"IdChapter":3,"IdBook":42,"TextVerse":"sendo sumos sacerdotes Anás e Caifás, veio a palavra de Deus a João, filho de Zacarias, no deserto."},{"Id":135,"IdVerse":3,"IdChapter":3,"IdBook":42,"TextVerse":"Ele percorreu toda a circunvizinhança do Jordão, pregando o batismo de arrependimento para remissão de pecados,"},{"Id":136,"IdVerse":4,"IdChapter":3,"IdBook":42,"TextVerse":"como está escrito no livro das palavras do profeta Isaías: Voz do que clama no deserto: Preparai o caminho do Senhor, Endireitai as suas veredas;"},{"Id":137,"IdVerse":5,"IdChapter":3,"IdBook":42,"TextVerse":"Todo o vale será aterrado, E todo o monte e outeiro será arrasado, Os caminhos tortos far-se-ão direitos, E os escabrosos planos."},{"Id":138,"IdVerse":6,"IdChapter":3,"IdBook":42,"TextVerse":"Todo o homem verá a salvação de Deus."},{"Id":139,"IdVerse":7,"IdChapter":3,"IdBook":42,"TextVerse":"Dizia, então, às multidões que saíam para ser batizadas por ele: Raça de víboras, quem vos recomendou que fugísseis da ira vindoura?"},{"Id":140,"IdVerse":8,"IdChapter":3,"IdBook":42,"TextVerse":"Dai, pois, frutos dignos do vosso arrependimento, e não comeceis a dizer dentro de vós: Temos como pai a Abraão; porque vos declaro que destas pedras Deus pode suscitar filhos a Abraão."},{"Id":141,"IdVerse":9,"IdChapter":3,"IdBook":42,"TextVerse":"O machado já está posto à raiz das árvores; toda a árvore, pois, que não dá bom fruto, é cortada e lançada no fogo."},{"Id":142,"IdVerse":10,"IdChapter":3,"IdBook":42,"TextVerse":"Perguntava-lhe o povo: Que havemos, então, de fazer?"},{"Id":143,"IdVerse":11,"IdChapter":3,"IdBook":42,"TextVerse":"Respondeu-lhes: Aquele que tem duas túnicas, dê uma ao que não a tem; e aquele que tem comida, faça o mesmo."},{"Id":144,"IdVerse":12,"IdChapter":3,"IdBook":42,"TextVerse":"Foram também publicanos para serem batizados, e perguntaram-lhe: Mestre, que havemos de fazer?"},{"Id":145,"IdVerse":13,"IdChapter":3,"IdBook":42,"TextVerse":"Respondeu ele: Não cobreis mais do que aquilo que vos está prescrito."},{"Id":146,"IdVerse":14,"IdChapter":3,"IdBook":42,"TextVerse":"Perguntaram-lhe também uns soldados: E nós, que havemos de fazer? Respondeu-lhes: A ninguém façais violência, nem deis denúncia falsa, e contentai-vos com o vosso soldo."},{"Id":147,"IdVerse":15,"IdChapter":3,"IdBook":42,"TextVerse":"Estando o povo na expectativa e discorrendo todos nos seus corações a respeito de João, se, porventura, seria ele o Cristo;"},{"Id":148,"IdVerse":16,"IdChapter":3,"IdBook":42,"TextVerse":"disse João a todos: Eu, na verdade, vos batizo com água, mas vem aquele que é mais poderoso do que eu, e não sou digno de desatar-lhe as correias das sandálias; ele vos batizará com o Espírito Santo e com fogo."},{"Id":149,"IdVerse":17,"IdChapter":3,"IdBook":42,"TextVerse":"A sua pá ele a tem na sua mão para limpar a sua eira e recolher o trigo no seu celeiro, mas queimará a palha em fogo inextinguível."},{"Id":150,"IdVerse":18,"IdChapter":3,"IdBook":42,"TextVerse":"Assim, pois, com muitas outras exortações anunciava o Evangelho ao povo;"},{"Id":151,"IdVerse":19,"IdChapter":3,"IdBook":42,"TextVerse":"mas o tetrarca Herodes, sendo repreendido por ele por causa de Herodias, mulher de seu irmão, e por todas as maldades que Herodes havia feito,"},{"Id":152,"IdVerse":20,"IdChapter":3,"IdBook":42,"TextVerse":"acrescentou ainda sobre todas a de fazer encerrar a João no cárcere."},{"Id":153,"IdVerse":21,"IdChapter":3,"IdBook":42,"TextVerse":"Quando todo o povo havia recebido o batismo, tendo sido Jesus também batizado e estando a orar, o céu abriu-se,"},{"Id":154,"IdVerse":22,"IdChapter":3,"IdBook":42,"TextVerse":"e o Espírito Santo desceu como pomba sobre ele em forma corpórea, e veio uma voz do céu: Tu és o meu Filho dileto, em ti me agrado."},{"Id":155,"IdVerse":23,"IdChapter":3,"IdBook":42,"TextVerse":"Ora o mesmo Jesus, ao começar o seu ministério, tinha cerca de trinta anos, sendo filho (como se julgava) de José, filho de Heli,"},{"Id":156,"IdVerse":24,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Matã, filho de Levi, filho de Melqui, filho de Janai, filho de José,"},{"Id":157,"IdVerse":25,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,"},{"Id":158,"IdVerse":26,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Máate, filho de Matatias, filho de Semei, filho de José, filho de Jodá,"},{"Id":159,"IdVerse":27,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Joanã, filho de Resá, filho de Zorobabel, filho de Salatiel, filho de Neri,"},{"Id":160,"IdVerse":28,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er,"},{"Id":161,"IdVerse":29,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Josué, filho de Eliézer, filho de Jorim, filho de Matã, filho de Levi,"},{"Id":162,"IdVerse":30,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliaquim,"},{"Id":163,"IdVerse":31,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Meleá, filho de Mená, filho de Matatá, filho de Natã, filho de Davi,"},{"Id":164,"IdVerse":32,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Jessé, filho de Obede, filho de Boaz, filho de Salá, filho de Naassom,"},{"Id":165,"IdVerse":33,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Aminadabe, filho de Admim, filho de Arni, filho de Esrom, filho de Farés, filho de Judá,"},{"Id":166,"IdVerse":34,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Jacó, filho de Isaque, filho de Abraão, filho de Terá, filho de Nacor,"},{"Id":167,"IdVerse":35,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Serugue, filho de Ragaú, filho de Faleque, filho de Éber, filho de Salá,"},{"Id":168,"IdVerse":36,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Cainã, filho de Arfaxade, filho de Sem, filho de Noé, filho de Lameque,"},{"Id":169,"IdVerse":37,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Matusalém, filho de Enoque, filho de Jarete, filho de Maleleel, filho de Cainã,"},{"Id":170,"IdVerse":38,"IdChapter":3,"IdBook":42,"TextVerse":"filho de Enos, filho de Sete, filho de Adão, filho de Deus."},{"Id":171,"IdVerse":1,"IdChapter":4,"IdBook":42,"TextVerse":"Cheio do Espírito Santo voltou Jesus do Jordão, e foi guiado pelo Espírito no deserto"},{"Id":172,"IdVerse":2,"IdChapter":4,"IdBook":42,"TextVerse":"durante quarenta dias, sendo tentado pelo Diabo. Nada comeu nesses dias; mas passados eles, teve fome."},{"Id":173,"IdVerse":3,"IdChapter":4,"IdBook":42,"TextVerse":"Então lhe disse o Diabo: Se és Filho de Deus, manda que esta pedra se torne em pão."},{"Id":174,"IdVerse":4,"IdChapter":4,"IdBook":42,"TextVerse":"Respondeu-lhe Jesus: Está escrito que não só de pão viverá o homem."},{"Id":175,"IdVerse":5,"IdChapter":4,"IdBook":42,"TextVerse":"Levando-o a uma altura, mostrou-lhe num relance todos os reinos do mundo."},{"Id":176,"IdVerse":6,"IdChapter":4,"IdBook":42,"TextVerse":"Disse-lhe o Diabo: Dar-te-ei toda esta autoridade e a glória destes reinos, porque ela me tem sido entregue, e a dou a quem eu quiser;"},{"Id":177,"IdVerse":7,"IdChapter":4,"IdBook":42,"TextVerse":"se tu, pois, me adorares, tudo será teu."},{"Id":178,"IdVerse":8,"IdChapter":4,"IdBook":42,"TextVerse":"Respondeu-lhe Jesus: Está escrito: Ao Senhor teu Deus adorarás, e só a ele darás culto."},{"Id":179,"IdVerse":9,"IdChapter":4,"IdBook":42,"TextVerse":"Então o levou a Jerusalém, o colocou sobre o pináculo do templo e lhe disse: Se és Filho de Deus, lança-te daqui abaixo;"},{"Id":180,"IdVerse":10,"IdChapter":4,"IdBook":42,"TextVerse":"porque está escrito: Aos seus anjos ordenará a teu respeito para te guardarem,"},{"Id":181,"IdVerse":11,"IdChapter":4,"IdBook":42,"TextVerse":"e: Eles te susterão nas suas mãos, Para não tropeçares em alguma pedra."},{"Id":182,"IdVerse":12,"IdChapter":4,"IdBook":42,"TextVerse":"Respondeu-lhe Jesus: Dito está que não tentarás o Senhor teu Deus."},{"Id":183,"IdVerse":13,"IdChapter":4,"IdBook":42,"TextVerse":"Tendo o Diabo acabado toda a sorte de tentação, apartou-se dele até ocasião oportuna."},{"Id":184,"IdVerse":14,"IdChapter":4,"IdBook":42,"TextVerse":"Regressou Jesus para a Galiléia no poder do Espírito, e a sua fama correu por toda a circunvizinhança."},{"Id":185,"IdVerse":15,"IdChapter":4,"IdBook":42,"TextVerse":"Ele ensinava nas sinagogas, sendo glorificado por todos."},{"Id":186,"IdVerse":16,"IdChapter":4,"IdBook":42,"TextVerse":"Indo a Nazaré, onde se criara, ao sábado entrou na sinagoga segundo o seu costume, e levantou-se para ler."},{"Id":187,"IdVerse":17,"IdChapter":4,"IdBook":42,"TextVerse":"Foi-lhe entregue o livro do profeta Isaías e, abrindo-o, achou o lugar em que estava escrito:"},{"Id":188,"IdVerse":18,"IdChapter":4,"IdBook":42,"TextVerse":"O Espírito do Senhor está sobre mim, Pelo que me ungiu para anunciar boas novas aos pobres; Enviou-me para proclamar libertação aos cativos, E restauração da vista aos cegos, Para pôr em liberdade os oprimidos,"},{"Id":189,"IdVerse":19,"IdChapter":4,"IdBook":42,"TextVerse":"E proclamar o ano aceitável do Senhor."},{"Id":190,"IdVerse":20,"IdChapter":4,"IdBook":42,"TextVerse":"Tendo fechado o livro, o entregou ao assistente e sentou-se; e todos na sinagoga tinham os olhos fixos nele."},{"Id":191,"IdVerse":21,"IdChapter":4,"IdBook":42,"TextVerse":"Então começou Jesus a dizer-lhes: Hoje se cumpriu esta Escritura nos vossos ouvidos."},{"Id":192,"IdVerse":22,"IdChapter":4,"IdBook":42,"TextVerse":"Todos lhe davam testemunho e se maravilhavam das palavras cheias de graça que saíam da sua boca, e perguntavam: Não é este o filho de José?"},{"Id":193,"IdVerse":23,"IdChapter":4,"IdBook":42,"TextVerse":"Disse-lhes Jesus: Sem dúvida citar-me-eis este provérbio: Médico, cura-te a ti mesmo; tudo o que soubemos que fizeste em Cafarnaum, faze-o também aqui na tua terra."},{"Id":194,"IdVerse":24,"IdChapter":4,"IdBook":42,"TextVerse":"Prosseguiu: Em verdade vos afirmo que nenhum profeta é aceito na sua terra."},{"Id":195,"IdVerse":25,"IdChapter":4,"IdBook":42,"TextVerse":"Porém com certeza vos digo que muitas viúvas havia em Israel nos dias de Elias, quando se fechou o céu por três anos e seis meses, de modo que houve uma grande fome em toda a terra;"},{"Id":196,"IdVerse":26,"IdChapter":4,"IdBook":42,"TextVerse":"e a nenhuma delas foi Elias enviado, senão a uma viúva de Sarepta de Sidom."},{"Id":197,"IdVerse":27,"IdChapter":4,"IdBook":42,"TextVerse":"Havia também muitos leprosos em Israel no tempo do profeta Eliseu; e nenhum deles ficou limpo, senão Naamã, o siro."},{"Id":198,"IdVerse":28,"IdChapter":4,"IdBook":42,"TextVerse":"Todos na sinagoga se encheram de ira, ao ouvir estas coisas;"},{"Id":199,"IdVerse":29,"IdChapter":4,"IdBook":42,"TextVerse":"e levantando-se, expulsaram-no da cidade e o levaram até o cume do monte sobre o qual estava edificada a cidade, para o precipitarem."},{"Id":200,"IdVerse":30,"IdChapter":4,"IdBook":42,"TextVerse":"Mas Jesus, passando por meio deles, seguiu o seu caminho."},{"Id":201,"IdVerse":31,"IdChapter":4,"IdBook":42,"TextVerse":"Desceu a Cafarnaum, cidade da Galiléia. Ele os ensinava no sábado;"},{"Id":202,"IdVerse":32,"IdChapter":4,"IdBook":42,"TextVerse":"e admiravam-se da sua doutrina, porque a sua palavra era com autoridade."},{"Id":203,"IdVerse":33,"IdChapter":4,"IdBook":42,"TextVerse":"Estava na sinagoga um homem possesso do espírito de um demônio imundo; e bradou em alta voz:"},{"Id":204,"IdVerse":34,"IdChapter":4,"IdBook":42,"TextVerse":"Deixa-nos! que temos nós contigo, Jesus Nazareno? vieste a perder-nos? Bem sei quem és, és o Santo de Deus."},{"Id":205,"IdVerse":35,"IdChapter":4,"IdBook":42,"TextVerse":"Jesus repreendeu-o, dizendo: Cala-te e sai deste homem. O demônio, depois de o ter lançado por terra no meio de todos, saiu dele sem tê-lo ofendido."},{"Id":206,"IdVerse":36,"IdChapter":4,"IdBook":42,"TextVerse":"Todos ficaram admirados, e perguntavam uns aos outros: Que palavra é esta, pois com autoridade e poder ordena aos espíritos imundos, e eles saem?"},{"Id":207,"IdVerse":37,"IdChapter":4,"IdBook":42,"TextVerse":"E por todos os lugares da circunvizinhança divulgava-se a sua fama."},{"Id":208,"IdVerse":38,"IdChapter":4,"IdBook":42,"TextVerse":"Tendo saído da sinagoga, entrou na casa de Simão. A sogra deste estava com uma febre violenta, e pediram-lhe a favor dela."},{"Id":209,"IdVerse":39,"IdChapter":4,"IdBook":42,"TextVerse":"Ele, inclinando-se para ela, repreendeu a febre; a febre a deixou, e logo se levantou, e os servia."},{"Id":210,"IdVerse":40,"IdChapter":4,"IdBook":42,"TextVerse":"Ao pôr do sol, todos os que tinham enfermos de várias moléstias, lhos trouxeram; e ele, pondo as mãos sobre cada um deles, os curou."},{"Id":211,"IdVerse":41,"IdChapter":4,"IdBook":42,"TextVerse":"Também de muitos saíram os demônios, gritando: Tu és o Filho de Deus. Ele, repreendendo-os, não lhes permitiu que falassem, porque sabiam que ele era o Cristo."},{"Id":212,"IdVerse":42,"IdChapter":4,"IdBook":42,"TextVerse":"Sendo já dia, saiu e foi a um lugar deserto; as multidões procuravam-no e, encontrando-o, queriam detê-lo, para que não as deixasse."},{"Id":213,"IdVerse":43,"IdChapter":4,"IdBook":42,"TextVerse":"Mas ele lhes disse: É necessário que eu anuncie o Evangelho do reino de Deus também às outras cidades, pois para isso é que fui enviado."},{"Id":214,"IdVerse":44,"IdChapter":4,"IdBook":42,"TextVerse":"E pregava nas sinagogas da Judéia."},{"Id":215,"IdVerse":1,"IdChapter":5,"IdBook":42,"TextVerse":"Apertado pela multidão que ouvia a palavra de Deus, achava-se Jesus na praia do lago de Genesaré,"},{"Id":216,"IdVerse":2,"IdChapter":5,"IdBook":42,"TextVerse":"e viu duas barcas junto à terra; mas os pescadores, havendo desembarcado, lavavam as redes."},{"Id":217,"IdVerse":3,"IdChapter":5,"IdBook":42,"TextVerse":"Entrando em uma das barcas, que era de Simão, pediu-lhe que a afastasse um pouco da terra; e sentando-se na barca, dali ensinava a multidão."},{"Id":218,"IdVerse":4,"IdChapter":5,"IdBook":42,"TextVerse":"Quando acabou de falar, disse a Simão: Faze-te ao largo, e lançai as vossas redes para a pesca."},{"Id":219,"IdVerse":5,"IdChapter":5,"IdBook":42,"TextVerse":"Disse Simão: Senhor, tendo trabalhado toda a noite, nada apanhamos; porém sobre a tua palavra lançarei as redes."},{"Id":220,"IdVerse":6,"IdChapter":5,"IdBook":42,"TextVerse":"Feito isto, apanharam uma grande quantidade de peixe; e as redes rompiam-se."},{"Id":221,"IdVerse":7,"IdChapter":5,"IdBook":42,"TextVerse":"Acenaram aos seus companheiros que estavam na outra barca, para virem ajudá-los; eles vieram e encheram ambas as barcas, a ponto de começarem elas a afundar."},{"Id":222,"IdVerse":8,"IdChapter":5,"IdBook":42,"TextVerse":"Mas vendo isto, Simão Pedro caiu aos pés de Jesus, dizendo: Retira-te de mim, Senhor, porque sou um homem pecador."},{"Id":223,"IdVerse":9,"IdChapter":5,"IdBook":42,"TextVerse":"Pois à vista da pesca que haviam feito, a admiração apoderou-se de Pedro e de todos os seus companheiros,"},{"Id":224,"IdVerse":10,"IdChapter":5,"IdBook":42,"TextVerse":"bem como de Tiago e João, filhos de Zebedeu, que eram sócios de Simão. Disse Jesus a Simão: Não temas; de ora em diante serás pescador de homens."},{"Id":225,"IdVerse":11,"IdChapter":5,"IdBook":42,"TextVerse":"Eles, levadas as barcas para a terra, deixando tudo, seguiram-no."},{"Id":226,"IdVerse":12,"IdChapter":5,"IdBook":42,"TextVerse":"Quando ele estava numa das cidades, apareceu um homem cheio de lepra; vendo a Jesus, prostrou-se com o rosto em terra e rogou-lhe: Senhor, se quiseres, bem podes tornar-me limpo."},{"Id":227,"IdVerse":13,"IdChapter":5,"IdBook":42,"TextVerse":"Jesus, estendendo a mão, tocou-o, dizendo: Quero; fica limpo. No mesmo instante desapareceu-lhe a lepra."},{"Id":228,"IdVerse":14,"IdChapter":5,"IdBook":42,"TextVerse":"Ordenou-lhe Jesus que não contasse isto a ninguém; mas, disse ele, vai mostrar-te ao sacerdote e fazer a oferta pela tua purificação, conforme Moisés ordenou, para lhes servir de testemunho."},{"Id":229,"IdVerse":15,"IdChapter":5,"IdBook":42,"TextVerse":"Porém a sua fama cada vez mais se divulgava, e grandes multidões afluíam para ouvir e ser curadas de suas enfermidades;"},{"Id":230,"IdVerse":16,"IdChapter":5,"IdBook":42,"TextVerse":"mas ele costumava retirar-se para os lugares desertos e orar."},{"Id":231,"IdVerse":17,"IdChapter":5,"IdBook":42,"TextVerse":"Um dia, em que ele estava ensinando, achavam-se assentados perto dele fariseus e doutores da lei, vindos de todas as aldeias da Galiléia, da Judéia e de Jerusalém; e o poder do Senhor estava com ele para curar."},{"Id":232,"IdVerse":18,"IdChapter":5,"IdBook":42,"TextVerse":"Vieram uns homens, trazendo um paralítico em um leito, e procuravam introduzi-lo e pô-lo diante de Jesus."},{"Id":233,"IdVerse":19,"IdChapter":5,"IdBook":42,"TextVerse":"Não achando por onde introduzi-lo por causa da multidão, subiram ao eirado e, por entre os ladrilhos, o desceram no colchão para o meio de todos, diante de Jesus."},{"Id":234,"IdVerse":20,"IdChapter":5,"IdBook":42,"TextVerse":"Vendo este a fé que eles tinham, disse: Homem, são perdoados os teus pecados."},{"Id":235,"IdVerse":21,"IdChapter":5,"IdBook":42,"TextVerse":"Começaram os escribas e os fariseus a discorrer, dizendo: Quem é este que profere blasfêmias? Quem pode perdoar pecados senão só Deus?"},{"Id":236,"IdVerse":22,"IdChapter":5,"IdBook":42,"TextVerse":"Mas Jesus, percebendo-lhes os pensamentos, disse-lhes: Que discorreis nos vossos corações?"},{"Id":237,"IdVerse":23,"IdChapter":5,"IdBook":42,"TextVerse":"Qual é mais fácil, dizer: Perdoados são os teus pecados; ou dizer: Levanta-te e anda?"},{"Id":238,"IdVerse":24,"IdChapter":5,"IdBook":42,"TextVerse":"Para que saibais que o Filho do homem tem sobre a terra autoridade para perdoar pecados-disse ao paralítico: A ti te digo: Levanta-te, toma o teu leito e vai para tua casa."},{"Id":239,"IdVerse":25,"IdChapter":5,"IdBook":42,"TextVerse":"Imediatamente se levantou diante deles, tomou o leito em que jazia e partiu para sua casa, glorificando a Deus."},{"Id":240,"IdVerse":26,"IdChapter":5,"IdBook":42,"TextVerse":"Todos ficaram atônitos, glorificaram a Deus e encheram-se de temor, dizendo: Hoje vimos coisas extraordinárias."},{"Id":241,"IdVerse":27,"IdChapter":5,"IdBook":42,"TextVerse":"Depois disto saiu e viu um publicano chamado Levi, sentado na coletoria, e disse-lhe: Segue-me."},{"Id":242,"IdVerse":28,"IdChapter":5,"IdBook":42,"TextVerse":"Ele, deixando tudo, se levantou e o seguiu."},{"Id":243,"IdVerse":29,"IdChapter":5,"IdBook":42,"TextVerse":"Levi deu-lhe um grande banquete em sua casa; e era grande o número de publicanos e outras pessoas que estavam com eles à mesa."},{"Id":244,"IdVerse":30,"IdChapter":5,"IdBook":42,"TextVerse":"Os fariseus e seus escribas murmuravam contra os discípulos de Jesus, perguntando: Por que comeis e bebeis com os publicanos e pecadores?"},{"Id":245,"IdVerse":31,"IdChapter":5,"IdBook":42,"TextVerse":"Respondeu-lhes Jesus: Os sãos não necessitam de médico, mas sim os enfermos."},{"Id":246,"IdVerse":32,"IdChapter":5,"IdBook":42,"TextVerse":"Não vim chamar os justos, mas os pecadores ao arrependimento."},{"Id":247,"IdVerse":33,"IdChapter":5,"IdBook":42,"TextVerse":"Disseram-lhe eles: Os discípulos de João jejuam freqüentemente, e fazem orações; assim também os dos fariseus, mas os teus comem e bebem."},{"Id":248,"IdVerse":34,"IdChapter":5,"IdBook":42,"TextVerse":"Jesus disse-lhes: Podeis fazer jejuar os convidados para o casamento, enquanto o noivo está com eles?"},{"Id":249,"IdVerse":35,"IdChapter":5,"IdBook":42,"TextVerse":"Dias, porém, virão, dias em que lhes será tirado o noivo, nesses dias hão de jejuar."},{"Id":250,"IdVerse":36,"IdChapter":5,"IdBook":42,"TextVerse":"Propôs-lhes também uma parábola: Ninguém tira remendo de vestido novo e o põe em vestido velho; de outra forma rasgará o novo, e o remendo do novo não condirá com o velho."},{"Id":251,"IdVerse":37,"IdChapter":5,"IdBook":42,"TextVerse":"Outrossim ninguém põe vinho novo em odres velhos; de outra forma o vinho novo arrebentará os odres, e ele se derramará, e estragar-se-ão os odres."},{"Id":252,"IdVerse":38,"IdChapter":5,"IdBook":42,"TextVerse":"Pelo contrário vinho novo deve ser posto em odres novos."},{"Id":253,"IdVerse":39,"IdChapter":5,"IdBook":42,"TextVerse":"Ninguém que já bebeu vinho velho, quer o novo; porque diz: O velho é bom."},{"Id":254,"IdVerse":1,"IdChapter":6,"IdBook":42,"TextVerse":"Em um sábado, passando Jesus pelas searas, seus discípulos colhiam espigas e, debulhando-as com as mãos, comiam-nas."},{"Id":255,"IdVerse":2,"IdChapter":6,"IdBook":42,"TextVerse":"Perguntaram alguns dos fariseus: Por que fazeis o que não é lícito no sábado?"},{"Id":256,"IdVerse":3,"IdChapter":6,"IdBook":42,"TextVerse":"Respondeu-lhes Jesus: Nem ao menos tendes lido o que fez Davi, quando teve fome, ele e seus companheiros?"},{"Id":257,"IdVerse":4,"IdChapter":6,"IdBook":42,"TextVerse":"como entrou na casa de Deus, tomou e comeu os pães da proposição, que somente aos sacerdotes era lícito comer, e os deu também aos que com ele estavam?"},{"Id":258,"IdVerse":5,"IdChapter":6,"IdBook":42,"TextVerse":"E acrescentou: O Filho do homem é senhor do sábado."},{"Id":259,"IdVerse":6,"IdChapter":6,"IdBook":42,"TextVerse":"Em outro sábado entrou na sinagoga e começou a ensinar. Ali se achava um homem, que tinha seca a mão direita."},{"Id":260,"IdVerse":7,"IdChapter":6,"IdBook":42,"TextVerse":"Os escribas e os fariseus observaram-no para ver se ele curava nesse dia, a fim de acharem pretexto para o acusar."},{"Id":261,"IdVerse":8,"IdChapter":6,"IdBook":42,"TextVerse":"Mas ele, conhecendo-lhes os pensamentos, disse ao homem que tinha seca a mão: Levanta-te e fica no meio de nós; e ele, levantando-se, ficou em pé."},{"Id":262,"IdVerse":9,"IdChapter":6,"IdBook":42,"TextVerse":"Disse-lhes Jesus: Pergunto-vos: É lícito no sábado fazer o bem ou o mal, salvar a vida ou tirá-la?"},{"Id":263,"IdVerse":10,"IdChapter":6,"IdBook":42,"TextVerse":"Depois de olhar para todos os que o rodeavam, disse ao homem: Estende a mão. Ele a estendeu, e a mão lhe foi restabelecida."},{"Id":264,"IdVerse":11,"IdChapter":6,"IdBook":42,"TextVerse":"Mas eles se encheram de furor; e falavam uns com os outros, para ver o que fariam a Jesus."},{"Id":265,"IdVerse":12,"IdChapter":6,"IdBook":42,"TextVerse":"Naqueles dias retirou-se para o monte a orar, e passou a noite, orando a Deus."},{"Id":266,"IdVerse":13,"IdChapter":6,"IdBook":42,"TextVerse":"Depois de amanhecer, chamou seus discípulos e escolheu doze dentre eles, aos quais deu também o nome de apóstolos,"},{"Id":267,"IdVerse":14,"IdChapter":6,"IdBook":42,"TextVerse":"a saber: Simão, a quem deu ainda o nome de Pedro, e André, seu irmão; Tiago e João; Filipe e Bartolomeu;"},{"Id":268,"IdVerse":15,"IdChapter":6,"IdBook":42,"TextVerse":"Mateus e Tomé; Tiago, filho de Alfeu, e Simão chamado zelote;"},{"Id":269,"IdVerse":16,"IdChapter":6,"IdBook":42,"TextVerse":"Judas, filho de Tiago, e Judas Iscariotes, que se tornou traidor;"},{"Id":270,"IdVerse":17,"IdChapter":6,"IdBook":42,"TextVerse":"e descendo com eles, parou num lugar plano, onde se achava grande número de seus discípulos e muito povo de toda a Judéia, de Jerusalém e do litoral de Tiro e de Sidom, que vieram para ouvi-lo e ser curados das suas enfermidades."},{"Id":271,"IdVerse":18,"IdChapter":6,"IdBook":42,"TextVerse":"Os que eram atormentados por espíritos imundos, ficavam sãos."},{"Id":272,"IdVerse":19,"IdChapter":6,"IdBook":42,"TextVerse":"Todo o povo procurava tocá-lo, porque saía dele uma virtude que os curava a todos."},{"Id":273,"IdVerse":20,"IdChapter":6,"IdBook":42,"TextVerse":"Olhando para seus discípulos, começou a dizer: Bem-aventurados vós os pobres, porque vosso é o reino de Deus."},{"Id":274,"IdVerse":21,"IdChapter":6,"IdBook":42,"TextVerse":"Bem-aventurados vós que agora tendes fome, porque sereis fartos. Bem-aventurados vós que agora chorais, porque vos rireis."},{"Id":275,"IdVerse":22,"IdChapter":6,"IdBook":42,"TextVerse":"Bem-aventurados sois, quando os homens vos odiarem, e quando vos expulsarem da sua companhia, vos ultrajarem e rejeitarem o vosso nome como indigno, por causa do Filho do homem."},{"Id":276,"IdVerse":23,"IdChapter":6,"IdBook":42,"TextVerse":"Regozijai-vos naquele dia e exultai, porque grande é o vosso galardão no céu; pois assim seus pais trataram aos profetas."},{"Id":277,"IdVerse":24,"IdChapter":6,"IdBook":42,"TextVerse":"Mas ai de vós que sois ricos! porque já recebestes a vossa consolação."},{"Id":278,"IdVerse":25,"IdChapter":6,"IdBook":42,"TextVerse":"Ai de vós, os que agora estais fartos! porque tereis fome. Ai de vós, os que agora rides! porque haveis de lamentar e chorar."},{"Id":279,"IdVerse":26,"IdChapter":6,"IdBook":42,"TextVerse":"Ai de vós, quando todos vos louvarem! porque assim seus pais trataram aos falsos profetas."},{"Id":280,"IdVerse":27,"IdChapter":6,"IdBook":42,"TextVerse":"Digo, porém, a vós que me ouvis: Amai os vossos inimigos, fazei o bem aos que vos odeiam,"},{"Id":281,"IdVerse":28,"IdChapter":6,"IdBook":42,"TextVerse":"bendizei aos que vos maldizem, orai pelos que vos insultam."},{"Id":282,"IdVerse":29,"IdChapter":6,"IdBook":42,"TextVerse":"Ao que te bate numa face, oferece-lhe também a outra; e ao que te tira a capa, não lhe negues a túnica."},{"Id":283,"IdVerse":30,"IdChapter":6,"IdBook":42,"TextVerse":"Dá a todo o que te pede; e ao que tira o que é teu, não lho reclames."},{"Id":284,"IdVerse":31,"IdChapter":6,"IdBook":42,"TextVerse":"Assim como quereis que vos façam os homens, assim fazei vós também a eles."},{"Id":285,"IdVerse":32,"IdChapter":6,"IdBook":42,"TextVerse":"Se amais aqueles que vos amam, que mereceis? pois também os pecadores amam aos que os amam."},{"Id":286,"IdVerse":33,"IdChapter":6,"IdBook":42,"TextVerse":"Se fizerdes o bem aos que vos fazem o bem, que mereceis? até os pecadores fazem isso."},{"Id":287,"IdVerse":34,"IdChapter":6,"IdBook":42,"TextVerse":"Se emprestardes àqueles de quem esperais receber, que mereceis? até os pecadores emprestam aos pecadores, para receberem outro tanto."},{"Id":288,"IdVerse":35,"IdChapter":6,"IdBook":42,"TextVerse":"Amai, porém, os vossos inimigos, fazei o bem e emprestai, nunca desanimando; será grande a vossa recompensa, e sereis filhos do Altíssimo. Pois ele é benigno para com os ingratos e maus."},{"Id":289,"IdVerse":36,"IdChapter":6,"IdBook":42,"TextVerse":"Sede misericordiosos, como é misericordioso vosso Pai."},{"Id":290,"IdVerse":37,"IdChapter":6,"IdBook":42,"TextVerse":"Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; perdoai, e sereis perdoados;"},{"Id":291,"IdVerse":38,"IdChapter":6,"IdBook":42,"TextVerse":"dai, e dar-se-vos-á; boa medida, recalcada, sacudida, trasbordando, vos porão no regaço; porque a medida de que usais, dessa tornarão a usar convosco."},{"Id":292,"IdVerse":39,"IdChapter":6,"IdBook":42,"TextVerse":"Propôs-lhes também uma parábola: Porventura pode um cego guiar outro cego? não cairão ambos no barranco?"},{"Id":293,"IdVerse":40,"IdChapter":6,"IdBook":42,"TextVerse":"O discípulo não é mais que seu mestre; mas todo o discípulo quando for bem instruído, será como seu mestre."},{"Id":294,"IdVerse":41,"IdChapter":6,"IdBook":42,"TextVerse":"Por que vês o argueiro no olho de teu irmão, porém não reparas na trave que está no teu?"},{"Id":295,"IdVerse":42,"IdChapter":6,"IdBook":42,"TextVerse":"Como poderás dizer a teu irmão: Deixa, irmão, que eu tire o argueiro do teu olho, não vendo tu mesmo a trave que está no teu? Hipócrita, tira primeiro a trave do teu olho, e então verás claramente para tirar o argueiro que está no olho de teu irmão."},{"Id":296,"IdVerse":43,"IdChapter":6,"IdBook":42,"TextVerse":"Não há árvore boa que dê mau fruto; nem tampouco árvore má que dê bom fruto."},{"Id":297,"IdVerse":44,"IdChapter":6,"IdBook":42,"TextVerse":"Pois cada árvore se conhece pelo seu fruto. Os homens não colhem figos dos espinheiros, nem dos abrolhos vindimam uvas."},{"Id":298,"IdVerse":45,"IdChapter":6,"IdBook":42,"TextVerse":"O homem bom do bom tesouro do seu coração tira o bem, e o homem mau do mau tesouro tira o mal; porque a sua boca fala o de que está cheio o coração."},{"Id":299,"IdVerse":46,"IdChapter":6,"IdBook":42,"TextVerse":"Por que me chamais, Senhor, Senhor, e não fazeis o que vos mando?"},{"Id":300,"IdVerse":47,"IdChapter":6,"IdBook":42,"TextVerse":"Todo aquele que vem a mim e ouve as minhas palavras e as observa, eu vos mostrarei a quem é semelhante."},{"Id":301,"IdVerse":48,"IdChapter":6,"IdBook":42,"TextVerse":"É semelhante a um homem que, edificando uma casa, cavou, abriu profunda vala e pôs os alicerces sobre a rocha; e vindo uma enchente, deu a torrente com ímpeto naquela casa, e não a pôde abalar, porque tinha sido bem edificada."},{"Id":302,"IdVerse":49,"IdChapter":6,"IdBook":42,"TextVerse":"Mas aquele que as ouve, e não as observa, é semelhante a um homem que edificou uma casa sobre a terra sem alicerces; na qual a torrente deu com ímpeto, e logo caiu; e foi grande a ruína daquela casa."},{"Id":303,"IdVerse":1,"IdChapter":7,"IdBook":42,"TextVerse":"Tendo Jesus concluído todos os seus discursos dirigidos ao povo, entrou em Cafarnaum."},{"Id":304,"IdVerse":2,"IdChapter":7,"IdBook":42,"TextVerse":"Um servo de um centurião, a quem este muito estimava, estava doente, quase à morte."},{"Id":305,"IdVerse":3,"IdChapter":7,"IdBook":42,"TextVerse":"O centurião, tendo ouvido falar a respeito de Jesus, enviou-lhe alguns anciãos dos judeus, pedindo-lhe que viesse curar o seu servo."},{"Id":306,"IdVerse":4,"IdChapter":7,"IdBook":42,"TextVerse":"Estes, chegando-se a Jesus, com instância lhe suplicaram: Ele é digno de que lhe faças isto;"},{"Id":307,"IdVerse":5,"IdChapter":7,"IdBook":42,"TextVerse":"pois é amigo do nosso povo, e ele mesmo edificou a nossa sinagoga."},{"Id":308,"IdVerse":6,"IdChapter":7,"IdBook":42,"TextVerse":"Jesus foi com eles. Quando ia chegando à casa, o centurião enviou-lhe amigos para lhe dizer: Senhor, não te incomodes, porque não sou digno de que entres em minha casa."},{"Id":309,"IdVerse":7,"IdChapter":7,"IdBook":42,"TextVerse":"Por isso eu mesmo não me julguei digno de vir a ti; mas dize uma palavra, e o meu criado ficará são."},{"Id":310,"IdVerse":8,"IdChapter":7,"IdBook":42,"TextVerse":"Pois também eu sou homem sujeito à autoridade, e tenho soldados às minhas ordens, e digo a um: Vai ali, e ele vai; e a outro: Vem cá, e ele vem; e ao meu servo: Faze isto, e ele o faz."},{"Id":311,"IdVerse":9,"IdChapter":7,"IdBook":42,"TextVerse":"Jesus, ouvindo isto, admirou-se e, virando-se para a multidão que o acompanhava, disse: Eu vos afirmo que nem mesmo em Israel achei tamanha fé."},{"Id":312,"IdVerse":10,"IdChapter":7,"IdBook":42,"TextVerse":"Voltando para casa os que haviam sido enviados, encontraram o servo de perfeita saúde."},{"Id":313,"IdVerse":11,"IdChapter":7,"IdBook":42,"TextVerse":"Em dia subseqüente dirigia-se Jesus para uma cidade chamada Naim, e iam com ele seus discípulos e uma grande multidão."},{"Id":314,"IdVerse":12,"IdChapter":7,"IdBook":42,"TextVerse":"Ao aproximar-se ele da porta da cidade, eis que levavam para fora um defunto, filho único de sua mãe, que era viúva; e vinha com ela muita gente da cidade."},{"Id":315,"IdVerse":13,"IdChapter":7,"IdBook":42,"TextVerse":"Logo que o Senhor a viu, compadeceu-se dela, e disse-lhe: Não chores."},{"Id":316,"IdVerse":14,"IdChapter":7,"IdBook":42,"TextVerse":"Chegando-se, tocou o esquife e, parando os que o conduziam, disse: Moço, eu te mando, levanta-te."},{"Id":317,"IdVerse":15,"IdChapter":7,"IdBook":42,"TextVerse":"Aquele que havia estado morto, sentou-se e começou a falar; e Jesus o entregou à mãe dele."},{"Id":318,"IdVerse":16,"IdChapter":7,"IdBook":42,"TextVerse":"Todos ficaram cheios de medo, e glorificaram a Deus, dizendo: Um grande profeta levantou-se entre nós, e: Deus visitou ao seu povo."},{"Id":319,"IdVerse":17,"IdChapter":7,"IdBook":42,"TextVerse":"A notícia disto se divulgou por toda a Judéia e por toda a circunvizinhança."},{"Id":320,"IdVerse":18,"IdChapter":7,"IdBook":42,"TextVerse":"Todas estas coisas foram contadas a João pelos seus discípulos."},{"Id":321,"IdVerse":19,"IdChapter":7,"IdBook":42,"TextVerse":"João, chamando dois deles, enviou-os ao Senhor para perguntar: És tu aquele que há de vir, ou havemos de esperar outro?"},{"Id":322,"IdVerse":20,"IdChapter":7,"IdBook":42,"TextVerse":"Quando estes homens chegaram a Jesus, disseram: João Batista enviou-nos para te perguntar: És tu aquele que há de vir, ou havemos de esperar outro."},{"Id":323,"IdVerse":21,"IdChapter":7,"IdBook":42,"TextVerse":"Na mesma hora curou Jesus a muitos de moléstias, de flagelos e de espíritos malignos; e deu vista a muitos cegos."},{"Id":324,"IdVerse":22,"IdChapter":7,"IdBook":42,"TextVerse":"Então lhes respondeu: Ide contar a João o que vistes e ouvistes; os cegos vêem, os coxos andam, os leprosos ficam limpos, os surdos ouvem, os mortos são ressuscitados, aos pobres anuncia-se-lhes o Evangelho;"},{"Id":325,"IdVerse":23,"IdChapter":7,"IdBook":42,"TextVerse":"e bem-aventurado é aquele que não achar em mim motivo de tropeço."},{"Id":326,"IdVerse":24,"IdChapter":7,"IdBook":42,"TextVerse":"Partidos que foram os mensageiros de João, começou Jesus a falar ao povo a respeito de João: Que saístes a ver no deserto? uma cana agitada pelo vento?"},{"Id":327,"IdVerse":25,"IdChapter":7,"IdBook":42,"TextVerse":"Mas que saístes a ver? um homem vestido de roupas finas? Os que se vestem ricamente e vivem no luxo, assistem nos palácios dos reis."},{"Id":328,"IdVerse":26,"IdChapter":7,"IdBook":42,"TextVerse":"Mas que saístes a ver? um profeta? Sim, vos digo, e muito mais do que profeta."},{"Id":329,"IdVerse":27,"IdChapter":7,"IdBook":42,"TextVerse":"Este é aquele de quem está escrito: Eis aí envio eu ante a tua face o meu anjo, Que há de preparar o teu caminho diante de ti."},{"Id":330,"IdVerse":28,"IdChapter":7,"IdBook":42,"TextVerse":"Eu vos digo: Entre os nascidos de mulher não há nenhum maior do que João; mas o que é menor no reino de Deus, é maior do que ele."},{"Id":331,"IdVerse":29,"IdChapter":7,"IdBook":42,"TextVerse":"Ao ouvir isto, todo o povo e até os publicanos reconheceram a justiça de Deus, sendo batizados com o batismo de João;"},{"Id":332,"IdVerse":30,"IdChapter":7,"IdBook":42,"TextVerse":"mas os fariseus e os doutores da lei frustraram o desígnio de Deus quanto a si mesmos, não sendo batizados por ele."},{"Id":333,"IdVerse":31,"IdChapter":7,"IdBook":42,"TextVerse":"A que, pois, compararei os homens desta geração, e a que são eles semelhantes?"},{"Id":334,"IdVerse":32,"IdChapter":7,"IdBook":42,"TextVerse":"São semelhantes aos meninos que se assentam na praça e gritam uns para os outros: Nós vos tocamos flauta, e vós não dançastes; entoamos lamentações, e não pranteastes."},{"Id":335,"IdVerse":33,"IdChapter":7,"IdBook":42,"TextVerse":"Pois veio João Batista não comendo pão nem bebendo vinho, e dizeis: Ele tem demônio."},{"Id":336,"IdVerse":34,"IdChapter":7,"IdBook":42,"TextVerse":"Veio o Filho do homem comendo e bebendo, e dizeis: Eis um homem glutão e bebedor de vinho, amigo de publicanos e pecadores?"},{"Id":337,"IdVerse":35,"IdChapter":7,"IdBook":42,"TextVerse":"Contudo a sabedoria é justificada por todos os seus filhos."},{"Id":338,"IdVerse":36,"IdChapter":7,"IdBook":42,"TextVerse":"Um dos fariseus convidou-o para jantar com ele. Jesus, entrando na casa do fariseu, tomou lugar à mesa."},{"Id":339,"IdVerse":37,"IdChapter":7,"IdBook":42,"TextVerse":"Havia na cidade uma mulher que era pecadora; ela, sabendo que ele estava jantando na casa do fariseu, trouxe um vaso de alabastro com perfume e,"},{"Id":340,"IdVerse":38,"IdChapter":7,"IdBook":42,"TextVerse":"pondo-se-lhe aos pés, chorando, começou a regá-los com lágrimas, e os enxugava com os cabelos da sua cabeça, e beijava-lhe os pés e ungia-os com o perfume."},{"Id":341,"IdVerse":39,"IdChapter":7,"IdBook":42,"TextVerse":"Ao ver isto, o fariseu que o convidara, dizia consigo: Se este homem fosse profeta, saberia quem é a que o toca e que sorte de mulher é, pois é uma pecadora."},{"Id":342,"IdVerse":40,"IdChapter":7,"IdBook":42,"TextVerse":"Disse Jesus ao fariseu: Simão, tenho uma coisa para te dizer. Ele respondeu: Dize-a, Mestre."},{"Id":343,"IdVerse":41,"IdChapter":7,"IdBook":42,"TextVerse":"Certo credor tinha dois devedores: um lhe devia quinhentos denários, e o outro cinqüenta."},{"Id":344,"IdVerse":42,"IdChapter":7,"IdBook":42,"TextVerse":"Não tendo nenhum dos dois com que pagar, perdoou a dívida a ambos. Qual deles, portanto, o amará mais?"},{"Id":345,"IdVerse":43,"IdChapter":7,"IdBook":42,"TextVerse":"Respondeu Simão: Suponho que aquele a quem mais perdoou. Replicou-lhe: Julgaste bem."},{"Id":346,"IdVerse":44,"IdChapter":7,"IdBook":42,"TextVerse":"Virando-se para a mulher, disse a Simão: Vês esta mulher? Entrei em tua casa, e não me deste água para os pés; mas esta mos regou com lágrimas e os enxugou com os seus cabelos."},{"Id":347,"IdVerse":45,"IdChapter":7,"IdBook":42,"TextVerse":"Não me deste ósculo; ela, porém, desde que entrei, não cessou de beijar-me os pés."},{"Id":348,"IdVerse":46,"IdChapter":7,"IdBook":42,"TextVerse":"Não ungiste a minha cabeça com óleo, mas esta com perfume ungiu os meus pés."},{"Id":349,"IdVerse":47,"IdChapter":7,"IdBook":42,"TextVerse":"Por isso te digo: Perdoados lhe são os seus pecados, que são muitos, porque ela muito amou; mas aquele a quem pouco se perdoa, pouco ama."},{"Id":350,"IdVerse":48,"IdChapter":7,"IdBook":42,"TextVerse":"Disse à mulher: Perdoados são os teus pecados."},{"Id":351,"IdVerse":49,"IdChapter":7,"IdBook":42,"TextVerse":"Os que estavam com ele à mesa, começaram a dizer consigo mesmos: Quem é este que até perdoa pecados?"},{"Id":352,"IdVerse":50,"IdChapter":7,"IdBook":42,"TextVerse":"Mas Jesus disse à mulher: A tua fé te salvou; vai-te em paz."},{"Id":353,"IdVerse":1,"IdChapter":8,"IdBook":42,"TextVerse":"Logo depois andava Jesus pelas cidades e aldeias, pregando e anunciando as boas novas do reino de Deus, e iam com ele os doze,"},{"Id":354,"IdVerse":2,"IdChapter":8,"IdBook":42,"TextVerse":"e algumas mulheres que haviam sido curadas de espíritos malignos e de enfermidades: Maria, chamada Madalena, da qual tinham saído sete demônios,"},{"Id":355,"IdVerse":3,"IdChapter":8,"IdBook":42,"TextVerse":"Joana, mulher de Cuza, procurador de Herodes, Susana e muitas outras, as quais lhe assistiam com os seus bens."},{"Id":356,"IdVerse":4,"IdChapter":8,"IdBook":42,"TextVerse":"Afluindo uma grande multidão e vindo ter com ele gente de todas as cidades, disse Jesus em parábola:"},{"Id":357,"IdVerse":5,"IdChapter":8,"IdBook":42,"TextVerse":"Saiu o semeador para semear a sua semente. Quando semeava, uma parte da semente caiu à beira do caminho; foi pisada, e as aves do céu a comeram."},{"Id":358,"IdVerse":6,"IdChapter":8,"IdBook":42,"TextVerse":"Outra caiu sobre a pedra; e tendo crescido, secou, porque não havia umidade."},{"Id":359,"IdVerse":7,"IdChapter":8,"IdBook":42,"TextVerse":"Outra caiu no meio dos espinhos; com ela cresceram os espinhos, e sufocaram-na."},{"Id":360,"IdVerse":8,"IdChapter":8,"IdBook":42,"TextVerse":"Outra caiu na boa terra e, tendo crescido, deu fruto a cento por um. Dizendo isto, clamou: Quem tem ouvidos para ouvir, ouça."},{"Id":361,"IdVerse":9,"IdChapter":8,"IdBook":42,"TextVerse":"Seus discípulos perguntaram-lhe o que significava esta parábola."},{"Id":362,"IdVerse":10,"IdChapter":8,"IdBook":42,"TextVerse":"Respondeu-lhes Jesus: A vós vos é dado conhecer os mistérios do reino de Deus, mas aos outros se lhes fala em parábolas, para que vendo, não vejam; e ouvindo, não entendam."},{"Id":363,"IdVerse":11,"IdChapter":8,"IdBook":42,"TextVerse":"O sentido da parábola é este: A semente é a palavra de Deus."},{"Id":364,"IdVerse":12,"IdChapter":8,"IdBook":42,"TextVerse":"Os que estão à beira do caminho, são os que têm ouvido; então vem o Diabo e tira a palavra dos seus corações, para que não suceda que, crendo, sejam salvos."},{"Id":365,"IdVerse":13,"IdChapter":8,"IdBook":42,"TextVerse":"Os que estão sobre a pedra, são os que, depois de ouvirem, recebem a palavra com gozo; estes não têm raiz, e crêem por algum tempo, mas na hora de provação voltam atrás."},{"Id":366,"IdVerse":14,"IdChapter":8,"IdBook":42,"TextVerse":"A parte que caiu entre os espinhos, estes são os que ouviram e, indo seu caminho, são sufocados pelos cuidados, riquezas e deleites da vida, e o seu fruto não amadurece."},{"Id":367,"IdVerse":15,"IdChapter":8,"IdBook":42,"TextVerse":"A que caiu na boa terra, estes são os que, tendo ouvido a palavra com coração reto e bom, a retêm e dão fruto com perseverança."},{"Id":368,"IdVerse":16,"IdChapter":8,"IdBook":42,"TextVerse":"Ninguém, depois de acender uma candeia, a cobre com um vaso ou a põe debaixo duma cama; pelo contrário coloca-a sobre um velador, a fim de que os que entram, vejam a luz."},{"Id":369,"IdVerse":17,"IdChapter":8,"IdBook":42,"TextVerse":"Pois não há coisa oculta, que não venha a ser manifesta; nem coisa secreta, que se não haja de saber e vir à luz."},{"Id":370,"IdVerse":18,"IdChapter":8,"IdBook":42,"TextVerse":"Vede, pois, como ouvis; porque ao que tiver, ser-lhe-á dado; e ao que não tiver, até aquilo que pensa ter, ser-lhe-á tirado."},{"Id":371,"IdVerse":19,"IdChapter":8,"IdBook":42,"TextVerse":"Vieram ter com ele sua mãe e seus irmãos, e não podiam aproximar-se dele por causa da multidão."},{"Id":372,"IdVerse":20,"IdChapter":8,"IdBook":42,"TextVerse":"Foi-lhe dito: Tua mãe e teus irmãos estão lá fora e desejam ver-te."},{"Id":373,"IdVerse":21,"IdChapter":8,"IdBook":42,"TextVerse":"Ele, porém, respondeu: Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a observam."},{"Id":374,"IdVerse":22,"IdChapter":8,"IdBook":42,"TextVerse":"Num daqueles dias entrou numa barca com seus discípulos e disse-lhes: Atravessemos o lago; e partiram."},{"Id":375,"IdVerse":23,"IdChapter":8,"IdBook":42,"TextVerse":"Enquanto navegavam, adormeceu. Desceu uma tempestade de vento sobre o lago; a barca começou a encher-se, e eles estavam em perigo."},{"Id":376,"IdVerse":24,"IdChapter":8,"IdBook":42,"TextVerse":"Aproximando-se, despertaram-no, dizendo: Mestre, Mestre, perecemos. Despertado, repreendeu o vento e a fúria da água; eles cessaram, e houve bonança."},{"Id":377,"IdVerse":25,"IdChapter":8,"IdBook":42,"TextVerse":"Então lhes perguntou: Onde está a vossa fé? Eles, aterrorizados, se maravilharam, dizendo uns aos outros: Quem, porventura, é este, que manda aos ventos e à água, e eles lhe obedecem?"},{"Id":378,"IdVerse":26,"IdChapter":8,"IdBook":42,"TextVerse":"Aportaram à terra dos gerasenos, que é fronteira à Galiléia."},{"Id":379,"IdVerse":27,"IdChapter":8,"IdBook":42,"TextVerse":"Depois de haver ele desembarcado, veio da cidade ao seu encontro um homem, possesso de demônios, que havia muito tempo não vestia roupa e não habitava em casa alguma, mas nos túmulos."},{"Id":380,"IdVerse":28,"IdChapter":8,"IdBook":42,"TextVerse":"Ele, vendo a Jesus, gritou, caiu-lhe aos pés e disse em alta voz: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Rogo-te que não me atormentes."},{"Id":381,"IdVerse":29,"IdChapter":8,"IdBook":42,"TextVerse":"Pois Jesus ordenara ao espírito imundo que saísse do homem. Muitas vezes se apoderara dele; o homem era posto sob guarda e preso com algemas e grilhões, mas ele, partindo as cadeias, era impelido pelo demônio para os desertos."},{"Id":382,"IdVerse":30,"IdChapter":8,"IdBook":42,"TextVerse":"Perguntou-lhe Jesus: Qual é o teu nome? Respondeu ele: Legião, porque eram muitos os demônios que nele haviam entrado."},{"Id":383,"IdVerse":31,"IdChapter":8,"IdBook":42,"TextVerse":"Estes lhe suplicaram que não os mandasse ir para o abismo."},{"Id":384,"IdVerse":32,"IdChapter":8,"IdBook":42,"TextVerse":"Havia ali uma grande manada de porcos pastando no monte; e pediram-lhe que lhes permitisse passar para eles."},{"Id":385,"IdVerse":33,"IdChapter":8,"IdBook":42,"TextVerse":"E foi-lhes permitido. Os demônios, tendo saído do homem, entraram nos porcos; a manada precipitou-se pelo declive no lago e afogou-se."},{"Id":386,"IdVerse":34,"IdChapter":8,"IdBook":42,"TextVerse":"Quando os pastores viram o que havia acontecido, fugiram e foram contá-lo na cidade e nos campos."},{"Id":387,"IdVerse":35,"IdChapter":8,"IdBook":42,"TextVerse":"Então saiu o povo para ver o que se tinha passado; e foram ter com Jesus, a cujos pés encontraram, sentado, vestido e em perfeito juízo, o homem do qual tinham saído os demônios: e ficaram com medo."},{"Id":388,"IdVerse":36,"IdChapter":8,"IdBook":42,"TextVerse":"Os que o haviam visto, contaram-lhes de que modo se realizara a cura do endemoninhado."},{"Id":389,"IdVerse":37,"IdChapter":8,"IdBook":42,"TextVerse":"Todo o povo da terra dos gerasenos rogou-lhe que se retirasse deles, pois estavam possuídos de grande medo; Jesus entrou na barca e voltou."},{"Id":390,"IdVerse":38,"IdChapter":8,"IdBook":42,"TextVerse":"Mas o homem de quem tinham saído os demônios, suplicava-lhe que o deixasse acompanhá-lo. Jesus, porém, despediu-o, dizendo:"},{"Id":391,"IdVerse":39,"IdChapter":8,"IdBook":42,"TextVerse":"Volta para tua casa e conta tudo o que Deus te fez. O homem partiu, publicando por toda a cidade tudo o que lhe fizera Jesus."},{"Id":392,"IdVerse":40,"IdChapter":8,"IdBook":42,"TextVerse":"Quando regressou, foi Jesus bem recebido pelo povo; pois todos o esperavam."},{"Id":393,"IdVerse":41,"IdChapter":8,"IdBook":42,"TextVerse":"Veio um homem chamado Jairo, que era chefe da sinagoga e, prostrando-se aos pés de Jesus, suplicou-lhe que chegasse à sua casa,"},{"Id":394,"IdVerse":42,"IdChapter":8,"IdBook":42,"TextVerse":"porque tinha uma filha única, de cerca de doze anos, que estava à morte. Enquanto ele ia, a multidão o apertava."},{"Id":395,"IdVerse":43,"IdChapter":8,"IdBook":42,"TextVerse":"Uma mulher que por doze anos estava padecendo de uma hemorragia, e a quem ninguém podia curar,"},{"Id":396,"IdVerse":44,"IdChapter":8,"IdBook":42,"TextVerse":"chegando-se por detrás, tocou-lhe a fímbria da capa; e imediatamente cessou a sua hemorragia."},{"Id":397,"IdVerse":45,"IdChapter":8,"IdBook":42,"TextVerse":"Perguntou Jesus: Quem é o que me tocou? Negando-o todos, disse Pedro: Mestre, a multidão te aperta e te oprime."},{"Id":398,"IdVerse":46,"IdChapter":8,"IdBook":42,"TextVerse":"Mas Jesus disse: Alguém me tocou, porque eu percebi que saíra de mim uma virtude."},{"Id":399,"IdVerse":47,"IdChapter":8,"IdBook":42,"TextVerse":"A mulher, vendo-se percebida, veio tremendo prostrar-se diante dele, e declarou na presença de todo o povo o motivo por que o havia tocado, e como fora imediatamente curada."},{"Id":400,"IdVerse":48,"IdChapter":8,"IdBook":42,"TextVerse":"Ele lhe disse: Filha, a tua fé te curou; vai-te em paz."},{"Id":401,"IdVerse":49,"IdChapter":8,"IdBook":42,"TextVerse":"Quando ele ainda falava, veio uma pessoa da casa do chefe da sinagoga, dizendo a este: Tua filha morreu, não incomodes mais o Mestre."},{"Id":402,"IdVerse":50,"IdChapter":8,"IdBook":42,"TextVerse":"Ouvindo isto, disse-lhe Jesus: Não temas; crê somente, e ela será salva."},{"Id":403,"IdVerse":51,"IdChapter":8,"IdBook":42,"TextVerse":"Tendo chegado à casa, não permitiu que ninguém entrasse com ele, senão Pedro, João, Tiago e o pai e a mãe da menina."},{"Id":404,"IdVerse":52,"IdChapter":8,"IdBook":42,"TextVerse":"Todos choravam, e a pranteavam. Mas ele disse: Não choreis; ela não está morta, mas sim dormindo."},{"Id":405,"IdVerse":53,"IdChapter":8,"IdBook":42,"TextVerse":"Riam-se dele, porque sabiam que ela estava morta."},{"Id":406,"IdVerse":54,"IdChapter":8,"IdBook":42,"TextVerse":"Porém ele, tomando-a pela mão, disse em voz alta: Menina, levanta-te."},{"Id":407,"IdVerse":55,"IdChapter":8,"IdBook":42,"TextVerse":"Voltou o seu espírito, e ela se levantou imediatamente; e ele mandou que lhe dessem a ela de comer."},{"Id":408,"IdVerse":56,"IdChapter":8,"IdBook":42,"TextVerse":"Seus pais encheram-se de pasmo; e ele lhes advertiu que a ninguém contassem o que havia acontecido."},{"Id":409,"IdVerse":1,"IdChapter":9,"IdBook":42,"TextVerse":"Reunindo Jesus os doze, deu-lhes poder e autoridade sobre todos os demônios, e para curarem doenças;"},{"Id":410,"IdVerse":2,"IdChapter":9,"IdBook":42,"TextVerse":"enviou-os a pregar o reino de Deus e a fazer curas,"},{"Id":411,"IdVerse":3,"IdChapter":9,"IdBook":42,"TextVerse":"dizendo-lhes: Nada leveis para o caminho, nem bordão, nem alforge, nem pão, nem dinheiro, nem tenhais duas túnicas."},{"Id":412,"IdVerse":4,"IdChapter":9,"IdBook":42,"TextVerse":"Em qualquer casa em que entrardes, nela ficai e dali partireis."},{"Id":413,"IdVerse":5,"IdChapter":9,"IdBook":42,"TextVerse":"Em qualquer cidade em que vos não receberem, saindo dela, sacudi o pó de vossos pés em testemunho contra eles."},{"Id":414,"IdVerse":6,"IdChapter":9,"IdBook":42,"TextVerse":"Tendo eles partido, percorreram as aldeias, anunciando as boas novas e fazendo curas em toda a parte."},{"Id":415,"IdVerse":7,"IdChapter":9,"IdBook":42,"TextVerse":"Ora o tetrarca Herodes soube de tudo o que se passava e ficou muito perplexo, porque uns diziam: João ressuscitou dentre os mortos,"},{"Id":416,"IdVerse":8,"IdChapter":9,"IdBook":42,"TextVerse":"outros: Elias apareceu, e outros: Levantou-se um dos antigos profetas."},{"Id":417,"IdVerse":9,"IdChapter":9,"IdBook":42,"TextVerse":"Disse, porém, Herodes: Eu mandei degolar a João; mas quem é este de quem ouço tais coisas? E procurava vê-lo."},{"Id":418,"IdVerse":10,"IdChapter":9,"IdBook":42,"TextVerse":"Quando voltaram os apóstolos, relataram-lhe tudo o que haviam feito. Ele, levando-os consigo, retirou-se à parte para uma cidade chamada Betsaida."},{"Id":419,"IdVerse":11,"IdChapter":9,"IdBook":42,"TextVerse":"Mas ao saber isto, a multidão seguiu-o; Jesus, acolhendo-a, falava-lhe do reino de Deus, e sarava os que necessitavam de cura."},{"Id":420,"IdVerse":12,"IdChapter":9,"IdBook":42,"TextVerse":"O dia começava a declinar e, aproximando-se de Jesus os doze, disseram: Despede a multidão para que, indo às aldeias e sítios vizinhos, se hospedem e achem alimento; pois estamos aqui num lugar deserto."},{"Id":421,"IdVerse":13,"IdChapter":9,"IdBook":42,"TextVerse":"Ele, porém, lhes disse: Dai-lhes vós de comer. Responderam eles: Não temos mais do que cinco pães e dois peixes, a não ser que devamos ir comprar comida para todo este povo."},{"Id":422,"IdVerse":14,"IdChapter":9,"IdBook":42,"TextVerse":"Pois eram quase cinco mil homens. Então disse a seus discípulos: Fazei-os sentar em turmas de cerca de cinqüenta cada uma."},{"Id":423,"IdVerse":15,"IdChapter":9,"IdBook":42,"TextVerse":"Assim o fizeram, e mandaram a todos sentar-se."},{"Id":424,"IdVerse":16,"IdChapter":9,"IdBook":42,"TextVerse":"Tomou Jesus os cinco pães e os dois peixes e, erguendo os olhos ao céu, os abençoou e partiu; e entregou aos discípulos, para que os distribuíssem pela multidão."},{"Id":425,"IdVerse":17,"IdChapter":9,"IdBook":42,"TextVerse":"Todos comeram e se fartaram; e foram levantados doze cestos dos pedaços que lhes sobejaram."},{"Id":426,"IdVerse":18,"IdChapter":9,"IdBook":42,"TextVerse":"Estando ele sozinho orando em particular, achavam-se com ele os discípulos; e fez-lhes esta pergunta: Quem dizem as multidões que sou eu?"},{"Id":427,"IdVerse":19,"IdChapter":9,"IdBook":42,"TextVerse":"Responderam eles: João Batista, mas outros dizem que Elias, e outros ainda que ressuscitou um dos antigos profetas."},{"Id":428,"IdVerse":20,"IdChapter":9,"IdBook":42,"TextVerse":"Mas vós, perguntou ele, quem dizeis que sou eu? Respondeu Pedro: O Cristo de Deus."},{"Id":429,"IdVerse":21,"IdChapter":9,"IdBook":42,"TextVerse":"Porém ele lhes advertiu energicamente que não contassem isso a ninguém,"},{"Id":430,"IdVerse":22,"IdChapter":9,"IdBook":42,"TextVerse":"dizendo: É necessário que o Filho do homem padeça muitas coisas e seja rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, que seja morto e ao terceiro dia seja ressuscitado."},{"Id":431,"IdVerse":23,"IdChapter":9,"IdBook":42,"TextVerse":"Dizia a todos: Se alguém quer vir após mim, negue-se a si mesmo, tome cada dia a sua cruz e siga-me."},{"Id":432,"IdVerse":24,"IdChapter":9,"IdBook":42,"TextVerse":"Pois quem quiser salvar a sua vida, perdê-la-á; mas quem perder a sua vida por amor de mim, esse a salvará."},{"Id":433,"IdVerse":25,"IdChapter":9,"IdBook":42,"TextVerse":"Que aproveita a um homem, se ganhar o mundo inteiro, mas perder-se ou causar dano a si mesmo?"},{"Id":434,"IdVerse":26,"IdChapter":9,"IdBook":42,"TextVerse":"Pois o que se envergonhar de mim e das minhas palavras, envergonhar-se-á dele o Filho do homem, quando vier na sua glória, na do Pai e na dos santos anjos."},{"Id":435,"IdVerse":27,"IdChapter":9,"IdBook":42,"TextVerse":"Mas em verdade vos digo: Alguns há dos que estão aqui, que de modo algum morrerão, até que vejam o reino de Deus."},{"Id":436,"IdVerse":28,"IdChapter":9,"IdBook":42,"TextVerse":"Cerca de oito dias depois de haver assim falado, levou consigo a Pedro, a João e a Tiago e subiu ao monte para orar."},{"Id":437,"IdVerse":29,"IdChapter":9,"IdBook":42,"TextVerse":"Enquanto orava, o aspecto do seu rosto alterou-se, e as suas vestes tornaram-se brancas e resplandecentes."},{"Id":438,"IdVerse":30,"IdChapter":9,"IdBook":42,"TextVerse":"Eis que dois varões falavam com ele; estes eram Moisés e Elias,"},{"Id":439,"IdVerse":31,"IdChapter":9,"IdBook":42,"TextVerse":"que apareceram em glória e falavam da sua retirada que ele estava para realizar em Jerusalém."},{"Id":440,"IdVerse":32,"IdChapter":9,"IdBook":42,"TextVerse":"Pedro e seus companheiros estavam oprimidos de sono; mas conservando-se acordados, viram a sua glória e os dois varões ao lado dele."},{"Id":441,"IdVerse":33,"IdChapter":9,"IdBook":42,"TextVerse":"Ao apartarem-se estes de Jesus, disse-lhe Pedro: Mestre, bom é estarmos aqui, e façamos três tabernáculos: um para ti, outro para Moisés e outro para Elias; não sabendo o que dizia."},{"Id":442,"IdVerse":34,"IdChapter":9,"IdBook":42,"TextVerse":"Enquanto assim falava, veio uma nuvem que os envolvia; e encheram-se de temor ao entrar na nuvem."},{"Id":443,"IdVerse":35,"IdChapter":9,"IdBook":42,"TextVerse":"Dela saiu uma voz, dizendo: Este é o meu Filho, o meu escolhido, ouvi-o."},{"Id":444,"IdVerse":36,"IdChapter":9,"IdBook":42,"TextVerse":"Tendo cessado a voz, viram só a Jesus. Eles guardaram silêncio, e naqueles dias a ninguém contaram coisa alguma do que haviam visto."},{"Id":445,"IdVerse":37,"IdChapter":9,"IdBook":42,"TextVerse":"No dia seguinte, quando desceram do monte, uma grande multidão foi encontrá-lo."},{"Id":446,"IdVerse":38,"IdChapter":9,"IdBook":42,"TextVerse":"Do meio da multidão um homem clamou: Mestre, suplico-te que ponhas os olhos em meu filho, porque é o único que tenho;"},{"Id":447,"IdVerse":39,"IdChapter":9,"IdBook":42,"TextVerse":"um espírito apodera-se dele, fá-lo gritar subitamente, convulsiona-o até escumar e dificilmente o deixa, tirando-lhe todas as forças."},{"Id":448,"IdVerse":40,"IdChapter":9,"IdBook":42,"TextVerse":"Supliquei a teus discípulos que o expelissem, mas não puderam."},{"Id":449,"IdVerse":41,"IdChapter":9,"IdBook":42,"TextVerse":"Respondeu Jesus: Ó geração incrédula e perversa! até quando estarei convosco e vos sofrerei? traze aqui teu filho."},{"Id":450,"IdVerse":42,"IdChapter":9,"IdBook":42,"TextVerse":"Quando se ia aproximando, o demônio atirou o menino no chão e convulsionou-o; mas Jesus repreendeu ao espírito imundo, curou o menino e o entregou ao pai."},{"Id":451,"IdVerse":43,"IdChapter":9,"IdBook":42,"TextVerse":"Maravilharam-se todos da grandeza de Deus. Como todos se maravilhassem de tudo o que ele fazia, disse a seus discípulos:"},{"Id":452,"IdVerse":44,"IdChapter":9,"IdBook":42,"TextVerse":"Dai ouvidos a estas palavras; pois o Filho do homem há de ser entregue às mãos dos homens."},{"Id":453,"IdVerse":45,"IdChapter":9,"IdBook":42,"TextVerse":"Eles, porém, não entenderam isto, e foi-lhes encoberto para que o não compreendessem; e temiam interrogá-lo a este respeito."},{"Id":454,"IdVerse":46,"IdChapter":9,"IdBook":42,"TextVerse":"Levantou-se uma discussão entre eles, sobre qual deles seria o maior."},{"Id":455,"IdVerse":47,"IdChapter":9,"IdBook":42,"TextVerse":"Mas Jesus, percebendo o pensamento dos seus corações, tomou um menino, pô-lo junto de si,"},{"Id":456,"IdVerse":48,"IdChapter":9,"IdBook":42,"TextVerse":"e disse-lhes: Quem receber este menino em meu nome, a mim me recebe; e quem receber a mim, recebe aquele que me enviou; pois aquele que dentre vós todos é o menor, esse é grande."},{"Id":457,"IdVerse":49,"IdChapter":9,"IdBook":42,"TextVerse":"Disse João: Mestre, vimos um homem expelir demônios em teu nome e lho proibimos, porque não te segue conosco."},{"Id":458,"IdVerse":50,"IdChapter":9,"IdBook":42,"TextVerse":"Mas Jesus respondeu-lhe: Não lho proibais; pois quem não é contra vós, é por vós."},{"Id":459,"IdVerse":51,"IdChapter":9,"IdBook":42,"TextVerse":"Estando para se completarem os dias em que devia ser recebido no céu, manifestou a firme resolução de ir a Jerusalém, e enviou mensageiros adiante de si."},{"Id":460,"IdVerse":52,"IdChapter":9,"IdBook":42,"TextVerse":"Indo eles, entraram numa aldeia dos samaritanos, para lhe arranjar pousada;"},{"Id":461,"IdVerse":53,"IdChapter":9,"IdBook":42,"TextVerse":"o povo, porém, não o recebeu, porque o seu rosto era como o de quem ia para Jerusalém."},{"Id":462,"IdVerse":54,"IdChapter":9,"IdBook":42,"TextVerse":"Vendo isto os discípulos Tiago e João, perguntaram: Senhor, queres que mandemos descer fogo do céu para os consumir?"},{"Id":463,"IdVerse":55,"IdChapter":9,"IdBook":42,"TextVerse":"Mas ele, virando-se para eles, os repreendeu."},{"Id":464,"IdVerse":56,"IdChapter":9,"IdBook":42,"TextVerse":"E foram para outra aldeia."},{"Id":465,"IdVerse":57,"IdChapter":9,"IdBook":42,"TextVerse":"Enquanto estavam no caminho, disse-lhe um homem: Seguir-te-ei para onde quer que fores."},{"Id":466,"IdVerse":58,"IdChapter":9,"IdBook":42,"TextVerse":"Jesus respondeu-lhe: As raposas têm covis, e as aves do céu pousos; mas o Filho do homem não tem onde reclinar a cabeça."},{"Id":467,"IdVerse":59,"IdChapter":9,"IdBook":42,"TextVerse":"A um outro disse Jesus: Segue-me. Ele, porém, respondeu: Deixa-me ir primeiro enterrar meu pai."},{"Id":468,"IdVerse":60,"IdChapter":9,"IdBook":42,"TextVerse":"Replicou-lhe Jesus: Deixa que os mortos enterrem os seus mortos; tu, porém, vai, anuncia o reino de Deus."},{"Id":469,"IdVerse":61,"IdChapter":9,"IdBook":42,"TextVerse":"Disse-lhe ainda um outro: Seguir-te-ei, Senhor; mas deixa-me primeiro despedir-me dos que estão em minha casa."},{"Id":470,"IdVerse":62,"IdChapter":9,"IdBook":42,"TextVerse":"Respondeu-lhe Jesus: Ninguém, tendo posto a mão ao arado e olhando para trás, é apto para o reino de Deus."},{"Id":471,"IdVerse":1,"IdChapter":10,"IdBook":42,"TextVerse":"Depois disto o Senhor designou outros setenta, e enviou-os de dois em dois adiante de si a todas as cidades e lugares, aonde ele estava para ir."},{"Id":472,"IdVerse":2,"IdChapter":10,"IdBook":42,"TextVerse":"Disse-lhes: A seara, na verdade, é grande, mas os trabalhadores são poucos; rogai, pois, ao Senhor da seara que envie trabalhadores para a sua seara."},{"Id":473,"IdVerse":3,"IdChapter":10,"IdBook":42,"TextVerse":"Ide; eu vos envio como cordeiros no meio de lobos."},{"Id":474,"IdVerse":4,"IdChapter":10,"IdBook":42,"TextVerse":"Não leveis bolsa, nem alforge, nem sandálias; e a ninguém saudeis pelo caminho."},{"Id":475,"IdVerse":5,"IdChapter":10,"IdBook":42,"TextVerse":"Em qualquer casa em que entrardes, dizei primeiro: Paz seja nesta casa."},{"Id":476,"IdVerse":6,"IdChapter":10,"IdBook":42,"TextVerse":"Se ali houver algum filho da paz, repousará sobre ele a vossa paz; e se não houver, ela tornará para vós."},{"Id":477,"IdVerse":7,"IdChapter":10,"IdBook":42,"TextVerse":"Permanecei naquela mesma casa, comendo e bebendo o que vos oferecerem; pois digno é o trabalhador do seu salário. Não vos mudeis de casa em casa."},{"Id":478,"IdVerse":8,"IdChapter":10,"IdBook":42,"TextVerse":"Em qualquer cidade em que entrardes, e vos receberem, comei o que vos oferecerem;"},{"Id":479,"IdVerse":9,"IdChapter":10,"IdBook":42,"TextVerse":"curai os enfermos que nela houver, e dizei: Está próximo a vós o reino de Deus."},{"Id":480,"IdVerse":10,"IdChapter":10,"IdBook":42,"TextVerse":"Mas na cidade em que entrardes, e não vos receberem, saindo pelas suas ruas, dizei:"},{"Id":481,"IdVerse":11,"IdChapter":10,"IdBook":42,"TextVerse":"Até o pó que da vossa cidade se nos pegou aos pés, sacudimos contra vós; todavia sabei que está próximo o reino de Deus."},{"Id":482,"IdVerse":12,"IdChapter":10,"IdBook":42,"TextVerse":"Digo-vos que naquele dia haverá menos rigor para Sodoma, do que para aquela cidade."},{"Id":483,"IdVerse":13,"IdChapter":10,"IdBook":42,"TextVerse":"Ai de ti, Corazim! ai de ti, Betsaida! porque se em Tiro e em Sidom se tivessem operado os milagres que em vós se fizeram, há muito, sentadas em saco e em cinza, elas se teriam arrependido."},{"Id":484,"IdVerse":14,"IdChapter":10,"IdBook":42,"TextVerse":"Contudo haverá menos rigor para Tiro e para Sidom no dia do juízo, do que para vós."},{"Id":485,"IdVerse":15,"IdChapter":10,"IdBook":42,"TextVerse":"Tu, Cafarnaum, elevar-te-ás, porventura, até o céu? descerás até o Hades."},{"Id":486,"IdVerse":16,"IdChapter":10,"IdBook":42,"TextVerse":"Quem vos ouve, a mim me ouve; quem vos rejeita, a mim me rejeita; e quem me rejeita, rejeita aquele que me enviou."},{"Id":487,"IdVerse":17,"IdChapter":10,"IdBook":42,"TextVerse":"Voltaram os setenta cheios de alegria, dizendo: Senhor, até os demônios se nos submetem em teu nome."},{"Id":488,"IdVerse":18,"IdChapter":10,"IdBook":42,"TextVerse":"Respondeu-lhes Jesus: Eu via a Satanás cair do céu como relâmpago."},{"Id":489,"IdVerse":19,"IdChapter":10,"IdBook":42,"TextVerse":"Eis aí vos dei autoridade para pisardes serpentes e escorpiões, e sobre todo o poder do inimigo, e nada de modo algum vos fará mal."},{"Id":490,"IdVerse":20,"IdChapter":10,"IdBook":42,"TextVerse":"Mas não vos regozijeis em que os espíritos se vos submetem, antes regozijai-vos em que os vossos nomes estão escritos no céu."},{"Id":491,"IdVerse":21,"IdChapter":10,"IdBook":42,"TextVerse":"Naquela hora exultou Jesus no Espírito Santo, e exclamou: Graças te dou a ti, Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e entendidos e as revelaste aos pequeninos! assim é, Pai, porque assim foi do teu agrado."},{"Id":492,"IdVerse":22,"IdChapter":10,"IdBook":42,"TextVerse":"Todas as coisas me foram entregues por meu Pai. Ninguém sabe quem é o Filho senão o Pai; nem quem é o Pai senão o Filho, e aquele a quem o Filho o quiser revelar."},{"Id":493,"IdVerse":23,"IdChapter":10,"IdBook":42,"TextVerse":"Virando-se para seus discípulos, disse-lhes em particular: Ditosos os olhos que vêem o que vós vedes."},{"Id":494,"IdVerse":24,"IdChapter":10,"IdBook":42,"TextVerse":"Pois vos digo que muitos profetas e reis desejaram ver o que vedes, e não no viram: e ouvir o que ouvis, e não no ouviram."},{"Id":495,"IdVerse":25,"IdChapter":10,"IdBook":42,"TextVerse":"Levantando-se um doutor da lei, experimentou-o, dizendo: Mestre, que farei para herdar a vida eterna?"},{"Id":496,"IdVerse":26,"IdChapter":10,"IdBook":42,"TextVerse":"Respondeu-lhe Jesus: Que é o que está escrito na Lei? como lês tu?"},{"Id":497,"IdVerse":27,"IdChapter":10,"IdBook":42,"TextVerse":"Respondeu ele: Amarás ao Senhor teu Deus de todo o teu coração, de toda a tua alma, de toda a tua força e de todo o teu entendimento, e ao teu próximo como a ti mesmo."},{"Id":498,"IdVerse":28,"IdChapter":10,"IdBook":42,"TextVerse":"Replicou-lhe Jesus: Respondeste bem; faze isso, e viverás."},{"Id":499,"IdVerse":29,"IdChapter":10,"IdBook":42,"TextVerse":"Ele, porém, querendo justificar-se, perguntou a Jesus: E quem é o meu próximo?"},{"Id":500,"IdVerse":30,"IdChapter":10,"IdBook":42,"TextVerse":"Prosseguindo Jesus, disse: Um homem descia de Jerusalém a Jericó, e caiu nas mãos de salteadores que, depois de o despirem e espancarem, se retiraram, deixando-o meio morto."},{"Id":501,"IdVerse":31,"IdChapter":10,"IdBook":42,"TextVerse":"Por uma coincidência descia por aquele caminho um sacerdote; quando o viu, passou de largo."},{"Id":502,"IdVerse":32,"IdChapter":10,"IdBook":42,"TextVerse":"Do mesmo modo também um levita, chegando ao lugar e vendo-o, passou de largo."},{"Id":503,"IdVerse":33,"IdChapter":10,"IdBook":42,"TextVerse":"Um samaritano, porém, que ia de viagem, aproximou-se do homem e, vendo-o, teve compaixão dele."},{"Id":504,"IdVerse":34,"IdChapter":10,"IdBook":42,"TextVerse":"Chegando-se, atou-lhe as feridas, deitando nelas azeite e vinho e, pondo-o sobre o seu animal, levou-o para uma hospedaria e tratou-o."},{"Id":505,"IdVerse":35,"IdChapter":10,"IdBook":42,"TextVerse":"No dia seguinte tirou dois denários, deu-os ao hospedeiro e disse: Trata-o e quanto gastares de mais, na volta eu to pagarei."},{"Id":506,"IdVerse":36,"IdChapter":10,"IdBook":42,"TextVerse":"Qual destes três te parece ter sido o próximo daquele que caiu nas mãos dos salteadores?"},{"Id":507,"IdVerse":37,"IdChapter":10,"IdBook":42,"TextVerse":"Respondeu o doutor da lei: Aquele que usou de misericórdia para com ele. Disse-lhe Jesus: Vai-te, e faze tu o mesmo."},{"Id":508,"IdVerse":38,"IdChapter":10,"IdBook":42,"TextVerse":"Quando iam de caminho, entrou ele em uma aldeia; e uma mulher chamada Marta hospedou-o."},{"Id":509,"IdVerse":39,"IdChapter":10,"IdBook":42,"TextVerse":"Esta tinha uma irmã chamada Maria, a qual, sentada aos pés do Senhor, ouvia o seu ensino."},{"Id":510,"IdVerse":40,"IdChapter":10,"IdBook":42,"TextVerse":"Marta, porém, andava preocupada com muito serviço; e chegando-se, disse: Senhor, a ti não se te dá que minha irmã me tenha deixado só a servir? manda-lhe, pois, que me ajude."},{"Id":511,"IdVerse":41,"IdChapter":10,"IdBook":42,"TextVerse":"Mas respondeu-lhe o Senhor: Marta, Marta, estás ansiosa e te ocupas com muitas coisas."},{"Id":512,"IdVerse":42,"IdChapter":10,"IdBook":42,"TextVerse":"Entretanto poucas são necessárias, ou antes uma só. Maria escolheu a boa parte, que não lhe será tirada."},{"Id":513,"IdVerse":1,"IdChapter":11,"IdBook":42,"TextVerse":"Estava Jesus orando em certo lugar e, quando acabou, disse-lhe um de seus discípulos: Senhor, ensina-nos a orar, como João ensinou a seus discípulos."},{"Id":514,"IdVerse":2,"IdChapter":11,"IdBook":42,"TextVerse":"Ele lhes respondeu: Quando orardes, dizei: Pai, santificado seja o teu nome; venha o teu reino;"},{"Id":515,"IdVerse":3,"IdChapter":11,"IdBook":42,"TextVerse":"o pão nosso de cada dia dá-nos diariamente;"},{"Id":516,"IdVerse":4,"IdChapter":11,"IdBook":42,"TextVerse":"e perdoa-nos os nossos pecados, porque nós também perdoamos a todo aquele que nos deve; e não nos deixes cair em tentação."},{"Id":517,"IdVerse":5,"IdChapter":11,"IdBook":42,"TextVerse":"Disse-lhe mais: Se um de vós tiver um amigo e for procurá-lo à meia-noite e lhe disser: Amigo, empresta-me três pães,"},{"Id":518,"IdVerse":6,"IdChapter":11,"IdBook":42,"TextVerse":"porque um amigo meu acaba de chegar à minha casa de uma viagem, e nada tenho para lhe oferecer;"},{"Id":519,"IdVerse":7,"IdChapter":11,"IdBook":42,"TextVerse":"e se do interior o outro lhe responder: Não me incomodes; a porta já está fechada, eu e meus filhos estamos deitados; não posso levantar-me para tos dar."},{"Id":520,"IdVerse":8,"IdChapter":11,"IdBook":42,"TextVerse":"Digo-vos: Embora não se levante para lhos dar por ser seu amigo, ao menos por causa da sua importunação se levantará e lhe dará quantos pães precisar."},{"Id":521,"IdVerse":9,"IdChapter":11,"IdBook":42,"TextVerse":"Eu vos digo: Pedi, e dar-se-vos-á; buscai, e achareis; batei, e abrir-se-vos-á."},{"Id":522,"IdVerse":10,"IdChapter":11,"IdBook":42,"TextVerse":"Pois todo o que pede, recebe; o que busca, acha; e ao que bate, abrir-se-lhe-á."},{"Id":523,"IdVerse":11,"IdChapter":11,"IdBook":42,"TextVerse":"Qual de vós é o pai que, se o filho pedir peixe, lhe dará em vez de peixe uma serpente?"},{"Id":524,"IdVerse":12,"IdChapter":11,"IdBook":42,"TextVerse":"Ou se pedir um ovo, lhe dará um escorpião?"},{"Id":525,"IdVerse":13,"IdChapter":11,"IdBook":42,"TextVerse":"Se vós, sendo maus, sabeis dar boas dádivas a vossos filhos, quanto mais vosso Pai celestial dará o Espírito Santo aos que lho pedirem."},{"Id":526,"IdVerse":14,"IdChapter":11,"IdBook":42,"TextVerse":"Estava Jesus expelindo um demônio, e era este mudo. Tendo saído o demônio, falou o mudo, e maravilhou-se a multidão."},{"Id":527,"IdVerse":15,"IdChapter":11,"IdBook":42,"TextVerse":"Mas alguns deles disseram: É por Belzebu, príncipe dos demônios, que ele expele os demônios;"},{"Id":528,"IdVerse":16,"IdChapter":11,"IdBook":42,"TextVerse":"outros, para o experimentarem, lhe pediam um sinal do céu."},{"Id":529,"IdVerse":17,"IdChapter":11,"IdBook":42,"TextVerse":"Ele, porém, conhecendo-lhes os pensamentos, disse: Todo o reino dividido contra si mesmo será desolado, e cairá uma casa sobre outra."},{"Id":530,"IdVerse":18,"IdChapter":11,"IdBook":42,"TextVerse":"Também se Satanás está dividido contra si mesmo, como subsistirá o seu reino? pois dizeis que eu expulso os demônios por Belzebu."},{"Id":531,"IdVerse":19,"IdChapter":11,"IdBook":42,"TextVerse":"Se eu expulso os demônios por Belzebu, por quem os expelem vossos filhos? Por isso eles mesmos serão os vossos juízes."},{"Id":532,"IdVerse":20,"IdChapter":11,"IdBook":42,"TextVerse":"Mas se pelo dedo de Deus eu expulso os demônios, logo é chegado a vós o reino de Deus."},{"Id":533,"IdVerse":21,"IdChapter":11,"IdBook":42,"TextVerse":"Quando o homem valente, bem armado, guardar a sua casa, os seus bens estão seguros;"},{"Id":534,"IdVerse":22,"IdChapter":11,"IdBook":42,"TextVerse":"Mas quando sobrevier outro mais valente do que ele e o vencer, tira-lhe toda a armadura em que confiava, e reparte os seus despojos."},{"Id":535,"IdVerse":23,"IdChapter":11,"IdBook":42,"TextVerse":"Quem não é por mim, é contra mim; e quem comigo não ajunta, espalha."},{"Id":536,"IdVerse":24,"IdChapter":11,"IdBook":42,"TextVerse":"Quando o espírito imundo tiver saído do homem, anda por lugares áridos, procurando repouso; e não o achando, diz: Voltarei para minha casa donde saí;"},{"Id":537,"IdVerse":25,"IdChapter":11,"IdBook":42,"TextVerse":"e ao chegar, acha-a varrida e adornada."},{"Id":538,"IdVerse":26,"IdChapter":11,"IdBook":42,"TextVerse":"Depois vai, e leva consigo mais sete espíritos piores do que ele, e ali entram e habitam; o último estado daquele homem fica sendo pior do que o primeiro."},{"Id":539,"IdVerse":27,"IdChapter":11,"IdBook":42,"TextVerse":"Enquanto assim falava, uma mulher, do meio da multidão, levantou a voz e disse-lhe: Bem-aventurado o ventre que te trouxe, e os peitos a que foste criado."},{"Id":540,"IdVerse":28,"IdChapter":11,"IdBook":42,"TextVerse":"Mas ele respondeu: Antes bem-aventurados aqueles que ouvem a palavra de Deus e a observam."},{"Id":541,"IdVerse":29,"IdChapter":11,"IdBook":42,"TextVerse":"Como afluíssem as multidões, começou a dizer: Esta é uma geração perversa; pede um sinal e nenhum sinal se lhe dará, senão o de Jonas."},{"Id":542,"IdVerse":30,"IdChapter":11,"IdBook":42,"TextVerse":"Pois assim como Jonas foi um sinal para os ninivitas, assim também o Filho do homem o será para esta geração."},{"Id":543,"IdVerse":31,"IdChapter":11,"IdBook":42,"TextVerse":"A rainha do sul se levantará no juízo juntamente com os homens desta geração, e os condenará; pois veio dos confins da terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão."},{"Id":544,"IdVerse":32,"IdChapter":11,"IdBook":42,"TextVerse":"Os ninivitas se levantarão no juízo juntamente com esta geração, e a condenarão; porque se arrependeram com a pregação de Jonas; e aqui está quem é maior do que Jonas."},{"Id":545,"IdVerse":33,"IdChapter":11,"IdBook":42,"TextVerse":"Ninguém, depois de acender uma candeia, a põe em um lugar escondido nem debaixo do módio, mas sobre o velador, a fim de que os que entram, vejam a luz."},{"Id":546,"IdVerse":34,"IdChapter":11,"IdBook":42,"TextVerse":"A candeia do corpo são os teus olhos. Quando estes forem simples, todo o teu corpo é luminoso; mas quando forem maus, todo o teu corpo fica às escuras."},{"Id":547,"IdVerse":35,"IdChapter":11,"IdBook":42,"TextVerse":"Vê, então, se a luz que há em ti, não são trevas."},{"Id":548,"IdVerse":36,"IdChapter":11,"IdBook":42,"TextVerse":"Pois se todo o teu corpo for luminoso, sem ter parte alguma em trevas, será inteiramente luminoso, como quando uma candeia te alumiar com a sua luz."},{"Id":549,"IdVerse":37,"IdChapter":11,"IdBook":42,"TextVerse":"Tendo acabado de falar, um fariseu convidou-o para almoçar com ele; e Jesus havendo entrado, pôs-se à mesa."},{"Id":550,"IdVerse":38,"IdChapter":11,"IdBook":42,"TextVerse":"Vendo isto o fariseu, estranhou não se ter ele lavado antes de almoçar."},{"Id":551,"IdVerse":39,"IdChapter":11,"IdBook":42,"TextVerse":"O Senhor, porém, disse-lhe: Agora vós os fariseus limpais o exterior do copo e do prato, mas o vosso interior está cheio de rapina e maldade."},{"Id":552,"IdVerse":40,"IdChapter":11,"IdBook":42,"TextVerse":"Insensatos, porventura quem fez o exterior, não fez também o interior?"},{"Id":553,"IdVerse":41,"IdChapter":11,"IdBook":42,"TextVerse":"Dai, porém, em esmolas o que está no copo e no prato, e eis que todas as coisas vos são limpas."},{"Id":554,"IdVerse":42,"IdChapter":11,"IdBook":42,"TextVerse":"Mas ai de vós, fariseus! porque dais o dízimo da hortelã, da arruda e de todas as hortaliças, e desprezais a justiça e o amor de Deus; estas coisas, porém, devíeis fazer sem omitirdes aquelas."},{"Id":555,"IdVerse":43,"IdChapter":11,"IdBook":42,"TextVerse":"Ai de vós, fariseus! porque gostais das primeiras cadeiras nas sinagogas, e das saudações nas ruas."},{"Id":556,"IdVerse":44,"IdChapter":11,"IdBook":42,"TextVerse":"Ai de vós! porque sois semelhantes aos túmulos que não aparecem, sobre os quais andam os homens sem o saberem."},{"Id":557,"IdVerse":45,"IdChapter":11,"IdBook":42,"TextVerse":"Então lhe disse um dos doutores da lei: Mestre, falando tu assim, a nós também nos insultas."},{"Id":558,"IdVerse":46,"IdChapter":11,"IdBook":42,"TextVerse":"Respondeu Jesus: Ai de vós também, doutores da lei! porque carregais os homens com fardos difíceis de suportar, e vós nem com um dedo vosso os tocais."},{"Id":559,"IdVerse":47,"IdChapter":11,"IdBook":42,"TextVerse":"Ai de vós! porque erigis os túmulos dos profetas que vossos pais mataram."},{"Id":560,"IdVerse":48,"IdChapter":11,"IdBook":42,"TextVerse":"Assim dais testemunho e consentis nas obras de vossos pais, porque eles os mataram, e vós lhes erigis os túmulos."},{"Id":561,"IdVerse":49,"IdChapter":11,"IdBook":42,"TextVerse":"Por isso também disse a sabedoria de Deus: Enviar-lhes-ei profetas e apóstolos, e a alguns deles matarão e a outros perseguirão,"},{"Id":562,"IdVerse":50,"IdChapter":11,"IdBook":42,"TextVerse":"para que a esta geração se peça contas do sangue de todos os profetas, derramado desde a fundação do mundo,"},{"Id":563,"IdVerse":51,"IdChapter":11,"IdBook":42,"TextVerse":"desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e o santuário; sim, eu vos digo que se pedirá contas a esta geração."},{"Id":564,"IdVerse":52,"IdChapter":11,"IdBook":42,"TextVerse":"Ai de vós, doutores da lei! porque tirastes a chave da ciência: vós mesmos não entrastes, e impedistes aos que entravam."},{"Id":565,"IdVerse":53,"IdChapter":11,"IdBook":42,"TextVerse":"Ao sair ele dali, os escribas e fariseus começaram a apertá-lo fortemente e a importuná-lo com perguntas sobre muitos assuntos,"},{"Id":566,"IdVerse":54,"IdChapter":11,"IdBook":42,"TextVerse":"armando-lhe ciladas a fim de o apanhar em algumas das suas respostas."},{"Id":567,"IdVerse":1,"IdChapter":12,"IdBook":42,"TextVerse":"Entretanto tendo-se ajuntado milhares de pessoas, de modo que uns a outros se atropelavam, começou Jesus a dizer primeiro a seus discípulos: Guardai-vos do fermento dos fariseus, que é a hipocrisia."},{"Id":568,"IdVerse":2,"IdChapter":12,"IdBook":42,"TextVerse":"Nada há encoberto, que se não venha a descobrir; nem oculto, que se não venha a saber."},{"Id":569,"IdVerse":3,"IdChapter":12,"IdBook":42,"TextVerse":"Por isso o que dissestes nas trevas, à luz será ouvido; o que falastes ao ouvido no interior da casa, será proclamado dos eirados."},{"Id":570,"IdVerse":4,"IdChapter":12,"IdBook":42,"TextVerse":"Digo-vos, amigos meus, não temais aos que matam o corpo, e depois disto nada mais podem fazer."},{"Id":571,"IdVerse":5,"IdChapter":12,"IdBook":42,"TextVerse":"Mas eu vos mostrarei a quem haveis de temer: Temei aquele que, depois de matar, tem poder de lançar-vos na geena. Sim, digo-vos: Temei a este."},{"Id":572,"IdVerse":6,"IdChapter":12,"IdBook":42,"TextVerse":"Não se vendem cinco passarinhos por dois asses? e nem um deles está esquecido diante de Deus."},{"Id":573,"IdVerse":7,"IdChapter":12,"IdBook":42,"TextVerse":"Mas até os cabelos da vossa cabeça estão todos contados. Não temais; de maior valia sois vós que muitos passarinhos."},{"Id":574,"IdVerse":8,"IdChapter":12,"IdBook":42,"TextVerse":"Digo-vos ainda: Todo aquele que me confessar diante dos homens, também o Filho do homem o confessará perante os anjos de Deus;"},{"Id":575,"IdVerse":9,"IdChapter":12,"IdBook":42,"TextVerse":"mas o que me negar diante dos homens, será negado perante os anjos de Deus."},{"Id":576,"IdVerse":10,"IdChapter":12,"IdBook":42,"TextVerse":"Todo aquele que proferir uma palavra contra o Filho do homem, isso lhe será perdoado; mas o que blasfemar contra o Espírito Santo, não lhe será perdoado."},{"Id":577,"IdVerse":11,"IdChapter":12,"IdBook":42,"TextVerse":"Quando vos levarem perante as sinagogas, os magistrados e as autoridades, não cuideis como ou o que haveis de responder, ou no que haveis de falar;"},{"Id":578,"IdVerse":12,"IdChapter":12,"IdBook":42,"TextVerse":"porque o Espírito Santo vos ensinará naquela hora o que deveis dizer."},{"Id":579,"IdVerse":13,"IdChapter":12,"IdBook":42,"TextVerse":"Um homem disse-lhe do meio da multidão: Mestre, manda a meu irmão que reparta comigo a herança."},{"Id":580,"IdVerse":14,"IdChapter":12,"IdBook":42,"TextVerse":"Mas ele lhe respondeu: Homem, quem me constituiu juiz ou partidor entre vós?"},{"Id":581,"IdVerse":15,"IdChapter":12,"IdBook":42,"TextVerse":"Disse ao povo: Olhai e guardai-vos de toda a avareza, porque a vida de um homem não consiste na abundância das coisas que possui."},{"Id":582,"IdVerse":16,"IdChapter":12,"IdBook":42,"TextVerse":"Então lhes expôs uma parábola, dizendo: As terras de um homem rico produziram muito fruto."},{"Id":583,"IdVerse":17,"IdChapter":12,"IdBook":42,"TextVerse":"Ele discorria consigo: Que hei de fazer, pois não tenho onde recolher os meus frutos?"},{"Id":584,"IdVerse":18,"IdChapter":12,"IdBook":42,"TextVerse":"Disse: Farei isto; derribarei os meus celeiros e os construirei maiores, e aí guardarei toda a colheita e os meus bens;"},{"Id":585,"IdVerse":19,"IdChapter":12,"IdBook":42,"TextVerse":"e direi à minha alma: Minha alma, tens muitos bens em depósito para largos anos; descansa, come, bebe, regala-te."},{"Id":586,"IdVerse":20,"IdChapter":12,"IdBook":42,"TextVerse":"Mas Deus disse-lhe: Insensato, esta noite te exigirão a tua alma; e as coisas que ajuntaste, para quem serão?"},{"Id":587,"IdVerse":21,"IdChapter":12,"IdBook":42,"TextVerse":"Assim é aquele que entesoura para si, e não é rico para com Deus."},{"Id":588,"IdVerse":22,"IdChapter":12,"IdBook":42,"TextVerse":"Jesus disse a seus discípulos: Portanto vos digo: Não andeis cuidadosos da vida pelo que haveis de comer, nem do corpo pelo que haveis de vestir."},{"Id":589,"IdVerse":23,"IdChapter":12,"IdBook":42,"TextVerse":"Pois a vida é mais que o alimento, e o corpo mais que o vestido."},{"Id":590,"IdVerse":24,"IdChapter":12,"IdBook":42,"TextVerse":"Considerai os corvos, que não semeiam nem ceifam, não têm despensa nem celeiro; contudo Deus os alimenta. Quanto mais valeis vós do que as aves!"},{"Id":591,"IdVerse":25,"IdChapter":12,"IdBook":42,"TextVerse":"Qual de vós, por mais ansioso que esteja, pode acrescentar um cúbito à sua estatura?"},{"Id":592,"IdVerse":26,"IdChapter":12,"IdBook":42,"TextVerse":"Se, pois, não podeis fazer nem as coisas mínimas, por que estais ansiosos pelas outras?"},{"Id":593,"IdVerse":27,"IdChapter":12,"IdBook":42,"TextVerse":"Considerai os lírios, como não trabalham nem fiam; contudo vos digo que nem Salomão em toda a sua glória se vestiu como um deles."},{"Id":594,"IdVerse":28,"IdChapter":12,"IdBook":42,"TextVerse":"Pois se Deus assim veste a erva no campo, que hoje existe, e amanhã é lançada no forno, quanto mais a vós, homens de pouca fé!"},{"Id":595,"IdVerse":29,"IdChapter":12,"IdBook":42,"TextVerse":"Não procureis o que haveis de comer ou beber, nem andeis solícitos;"},{"Id":596,"IdVerse":30,"IdChapter":12,"IdBook":42,"TextVerse":"porque os homens do mundo é que procuram todas estas coisas; mas vosso Pai sabe que precisais delas."},{"Id":597,"IdVerse":31,"IdChapter":12,"IdBook":42,"TextVerse":"Buscai antes o seu reino, e estas coisas vos serão acrescentadas."},{"Id":598,"IdVerse":32,"IdChapter":12,"IdBook":42,"TextVerse":"Não temas, pequeno rebanho; porque é do agrado de vosso Pai dar-vos o reino."},{"Id":599,"IdVerse":33,"IdChapter":12,"IdBook":42,"TextVerse":"Vendei o que possuis e dai esmolas; fazei para vós bolsas que não envelheçam, um tesouro inexaurível nos céus, onde o ladrão não chega nem a traça rói;"},{"Id":600,"IdVerse":34,"IdChapter":12,"IdBook":42,"TextVerse":"porque onde está o vosso tesouro, aí estará também o vosso coração."},{"Id":601,"IdVerse":35,"IdChapter":12,"IdBook":42,"TextVerse":"Estejam cingidas as vossas cintas, e acesas as vossas candeias;"},{"Id":602,"IdVerse":36,"IdChapter":12,"IdBook":42,"TextVerse":"e sede vós semelhantes a homens que esperam pelo seu senhor, ao voltar ele das bodas; para que, quando vier e bater à porta, logo lha abram."},{"Id":603,"IdVerse":37,"IdChapter":12,"IdBook":42,"TextVerse":"Bem-aventurados aqueles servos, a quem o senhor achar vigiando, quando vier; em verdade vos digo que ele se cingirá, os fará sentar à mesa e, chegando-se, os servirá."},{"Id":604,"IdVerse":38,"IdChapter":12,"IdBook":42,"TextVerse":"Quer ele venha na segunda vigília, quer na terceira, bem-aventurados serão eles, se assim os achar."},{"Id":605,"IdVerse":39,"IdChapter":12,"IdBook":42,"TextVerse":"Mas sabei que se o dono da casa tivesse sabido a que hora havia de vir o ladrão, não o haveria deixado arrombar a sua casa."},{"Id":606,"IdVerse":40,"IdChapter":12,"IdBook":42,"TextVerse":"Estai vós também apercebidos, porque à hora que não pensais, virá o Filho do homem."},{"Id":607,"IdVerse":41,"IdChapter":12,"IdBook":42,"TextVerse":"Pedro perguntou-lhe: Senhor, diriges esta parábola a nós ou também a todos?"},{"Id":608,"IdVerse":42,"IdChapter":12,"IdBook":42,"TextVerse":"Respondeu o Senhor: Quem é, pois, o despenseiro fiel e prudente, ao qual o seu senhor confiará a direção da sua casa, para que em tempo devido distribua o alimento?"},{"Id":609,"IdVerse":43,"IdChapter":12,"IdBook":42,"TextVerse":"Bem-aventurado aquele servo a quem o seu senhor, quando vier, achar assim fazendo."},{"Id":610,"IdVerse":44,"IdChapter":12,"IdBook":42,"TextVerse":"Em verdade vos digo que lhe confiará todos os seus bens."},{"Id":611,"IdVerse":45,"IdChapter":12,"IdBook":42,"TextVerse":"Mas se aquele servo disser no seu coração: Meu senhor tarda em vir, e começar a espancar os criados e as criadas, a comer, a beber e a embriagar-se,"},{"Id":612,"IdVerse":46,"IdChapter":12,"IdBook":42,"TextVerse":"virá o senhor daquele servo no dia em que não o espera e na hora que ele não sabe, e o cortará pelo meio e lhe dará parte com os infiéis."},{"Id":613,"IdVerse":47,"IdChapter":12,"IdBook":42,"TextVerse":"Aquele servo, que soube a vontade do seu senhor, e não se preparou, nem fez conforme a sua vontade, será castigado com muitos açoites;"},{"Id":614,"IdVerse":48,"IdChapter":12,"IdBook":42,"TextVerse":"aquele, porém, que não a soube, e fez coisas que mereciam castigos, será punido com poucos açoites. De todo aquele a quem muito é dado, muito será requerido; e daquele a quem muito é confiado, mais ainda lhe será exigido."},{"Id":615,"IdVerse":49,"IdChapter":12,"IdBook":42,"TextVerse":"Vim lançar fogo à terra, e que mais quero, se ele já está aceso?"},{"Id":616,"IdVerse":50,"IdChapter":12,"IdBook":42,"TextVerse":"Mas tenho de ser batizado com um batismo, e como me angustio até que ele se cumpra!"},{"Id":617,"IdVerse":51,"IdChapter":12,"IdBook":42,"TextVerse":"Pensais que vim trazer paz à terra? Não, eu vo-lo digo, mas divisão;"},{"Id":618,"IdVerse":52,"IdChapter":12,"IdBook":42,"TextVerse":"porque de ora em diante, haverá numa casa cinco pessoas divididas, três contra duas, e duas contra três;"},{"Id":619,"IdVerse":53,"IdChapter":12,"IdBook":42,"TextVerse":"estarão divididas: o pai contra seu filho, e o filho contra seu pai; a mãe contra sua filha, e a filha contra sua mãe; a sogra contra sua nora, e a nora contra sua sogra."},{"Id":620,"IdVerse":54,"IdChapter":12,"IdBook":42,"TextVerse":"Disse também à multidão: Quando virdes aparecer uma nuvem no poente, logo dizeis que vem chuva, e assim acontece;"},{"Id":621,"IdVerse":55,"IdChapter":12,"IdBook":42,"TextVerse":"e quando virdes soprar o vento sul, dizeis que haverá calor, e assim acontece."},{"Id":622,"IdVerse":56,"IdChapter":12,"IdBook":42,"TextVerse":"Hipócritas, sabeis distinguir o aspecto da terra e do céu, como, então, não distinguis este tempo?"},{"Id":623,"IdVerse":57,"IdChapter":12,"IdBook":42,"TextVerse":"Porque não julgais também por vós mesmos o que é justo."},{"Id":624,"IdVerse":58,"IdChapter":12,"IdBook":42,"TextVerse":"Quando, pois, vais com o teu adversário ao magistrado, faze o possível para te livrar dele no caminho; para que não suceda que ele te arraste ao juiz. O juiz te entregará ao meirinho, e o meirinho te lançará na prisão."},{"Id":625,"IdVerse":59,"IdChapter":12,"IdBook":42,"TextVerse":"Digo-te que não sairás dali, até pagares o último centavo."},{"Id":626,"IdVerse":1,"IdChapter":13,"IdBook":42,"TextVerse":"Nessa mesma ocasião vieram alguns dar-lhe notícias dos galileus, cujo sangue Pilatos misturara com o dos sacrifícios que eles ofereciam."},{"Id":627,"IdVerse":2,"IdChapter":13,"IdBook":42,"TextVerse":"Disse-lhes Jesus: Cuidais que esses foram maiores pecadores do que todos os outros galileus, por haverem sofrido estas coisas?"},{"Id":628,"IdVerse":3,"IdChapter":13,"IdBook":42,"TextVerse":"Não, eu vo-lo digo; mas se não vos arrependerdes, todos perecereis do mesmo modo."},{"Id":629,"IdVerse":4,"IdChapter":13,"IdBook":42,"TextVerse":"Ou cuidais que aqueles dezoito, sobre os quais caiu a torre de Siloé e os matou, foram mais culpados que todos os outros habitantes de Jerusalém?"},{"Id":630,"IdVerse":5,"IdChapter":13,"IdBook":42,"TextVerse":"Não, eu vo-lo digo; mas se não vos arrependerdes, todos perecereis semelhantemente."},{"Id":631,"IdVerse":6,"IdChapter":13,"IdBook":42,"TextVerse":"Narrou esta parábola: Um homem tinha uma figueira plantada na sua vinha, e foi buscar fruto nela, e não o achou."},{"Id":632,"IdVerse":7,"IdChapter":13,"IdBook":42,"TextVerse":"Então disse ao viticultor: Há três anos que venho procurar fruto nesta figueira, e não o acho; corta-a, para que está ela ainda ocupando a terra inutilmente?"},{"Id":633,"IdVerse":8,"IdChapter":13,"IdBook":42,"TextVerse":"Respondeu-lhe: Senhor, deixa-a por mais este ano, até que eu cave em roda e lhe deite estrume;"},{"Id":634,"IdVerse":9,"IdChapter":13,"IdBook":42,"TextVerse":"se der fruto no futuro, bem está; mas se não, cortá-la-ás."},{"Id":635,"IdVerse":10,"IdChapter":13,"IdBook":42,"TextVerse":"Jesus estava ensinando em uma das sinagogas no sábado."},{"Id":636,"IdVerse":11,"IdChapter":13,"IdBook":42,"TextVerse":"Veio ali uma mulher possessa de um espírito que a tinha enferma havia dezoito anos; andava curvada e não podia de modo algum endireitar-se."},{"Id":637,"IdVerse":12,"IdChapter":13,"IdBook":42,"TextVerse":"Jesus, vendo-a, chamou-a e disse-lhe: Mulher, estás livre da tua enfermidade;"},{"Id":638,"IdVerse":13,"IdChapter":13,"IdBook":42,"TextVerse":"pôs sobre ela as mãos, e imediatamente ela se endireitou, e glorificava a Deus."},{"Id":639,"IdVerse":14,"IdChapter":13,"IdBook":42,"TextVerse":"O chefe da sinagoga, indignado de ver que Jesus curava no sábado, disse à multidão: Seis dias há em que se deve trabalhar; vinde, pois, nesses dias para serdes curados, e não no sábado."},{"Id":640,"IdVerse":15,"IdChapter":13,"IdBook":42,"TextVerse":"Respondeu-lhe, porém, o Senhor: Hipócritas, não desprende cada um de vós o seu boi ou o seu jumento da manjedoura no sábado para o levar a beber?"},{"Id":641,"IdVerse":16,"IdChapter":13,"IdBook":42,"TextVerse":"não devia ser solta desta prisão no sábado esta mulher que é filha de Abraão, e que há dezoito anos Satanás tinha presa?"},{"Id":642,"IdVerse":17,"IdChapter":13,"IdBook":42,"TextVerse":"Dizendo ele isto, ficaram envergonhados todos os seus adversários, e se alegrava toda a multidão de todas as coisas gloriosas que por ele eram feitas."},{"Id":643,"IdVerse":18,"IdChapter":13,"IdBook":42,"TextVerse":"Disse, pois: A que é semelhante o reino de Deus, e a que o compararei?"},{"Id":644,"IdVerse":19,"IdChapter":13,"IdBook":42,"TextVerse":"É semelhante a um grão de mostarda, que um homem tomou e plantou na sua horta, e que cresceu e fez-se árvore; e as aves do céu pousaram nos seus ramos."},{"Id":645,"IdVerse":20,"IdChapter":13,"IdBook":42,"TextVerse":"Disse-lhes mais: A que compararei o reino de Deus?"},{"Id":646,"IdVerse":21,"IdChapter":13,"IdBook":42,"TextVerse":"É semelhante ao fermento, que uma mulher tomou e escondeu em três medidas de farinha, até ficar toda ela levedada."},{"Id":647,"IdVerse":22,"IdChapter":13,"IdBook":42,"TextVerse":"Passava Jesus pelas cidades e aldeias, ensinando e caminhando para Jerusalém."},{"Id":648,"IdVerse":23,"IdChapter":13,"IdBook":42,"TextVerse":"Um homem perguntou-lhe: Senhor, são poucos os que se salvam?"},{"Id":649,"IdVerse":24,"IdChapter":13,"IdBook":42,"TextVerse":"Respondeu-lhes: Porfiai em entrar pela porta estreita, porque vos digo que muitos procurarão entrar, e não poderão."},{"Id":650,"IdVerse":25,"IdChapter":13,"IdBook":42,"TextVerse":"Quando o dono da casa se tiver levantado e houver fechado a porta, e vós, do lado de fora, começardes a bater, dizendo: Senhor, abre-nos a porta; e ele vos responder: Não sei donde sois;"},{"Id":651,"IdVerse":26,"IdChapter":13,"IdBook":42,"TextVerse":"então começareis a dizer: Nós comemos e bebemos na tua presença, e tu ensinaste nas nossas ruas."},{"Id":652,"IdVerse":27,"IdChapter":13,"IdBook":42,"TextVerse":"Ele vos dirá: Não sei donde sois; retirai-vos de mim todos vós os que praticais a iniqüidade."},{"Id":653,"IdVerse":28,"IdChapter":13,"IdBook":42,"TextVerse":"Ali haverá o choro e o ranger de dentes, quando virdes no reino de Deus Abraão, Isaque, Jacó e todos os profetas, e vós excluídos dele."},{"Id":654,"IdVerse":29,"IdChapter":13,"IdBook":42,"TextVerse":"Muitos virão do oriente e do ocidente, do norte e do sul, e hão de sentar-se à mesa no reino de Deus."},{"Id":655,"IdVerse":30,"IdChapter":13,"IdBook":42,"TextVerse":"Últimos há que serão primeiros, e primeiros que serão últimos."},{"Id":656,"IdVerse":31,"IdChapter":13,"IdBook":42,"TextVerse":"Naquela mesma hora alguns fariseus vieram dizer-lhe: Retira-te e vai-te daqui, porque Herodes quer tirar-te a vida."},{"Id":657,"IdVerse":32,"IdChapter":13,"IdBook":42,"TextVerse":"Respondeu-lhes Jesus: Ide dizer a esse raposo que hoje e amanhã expulso os demônios e faço curas, e no terceiro dia serei consumado."},{"Id":658,"IdVerse":33,"IdChapter":13,"IdBook":42,"TextVerse":"Importa, contudo, caminhar hoje, amanhã e depois de amanhã, porque não convém que um profeta pereça fora de Jerusalém."},{"Id":659,"IdVerse":34,"IdChapter":13,"IdBook":42,"TextVerse":"Jerusalém, Jerusalém! que matas os profetas e apedrejas os que te são enviados! quantas vezes quis eu ajuntar teus filhos como uma galinha ajunta os do seu ninho debaixo das asas, e vós não o quisestes!"},{"Id":660,"IdVerse":35,"IdChapter":13,"IdBook":42,"TextVerse":"Eis aí vos é deixada a vossa casa. Declaro-vos que não me vereis, até que venha o dia em que digais: Bendito aquele que vem em nome do Senhor!"},{"Id":661,"IdVerse":1,"IdChapter":14,"IdBook":42,"TextVerse":"Tendo Jesus entrado um sábado na casa de um dos chefes dos fariseus para comer, eles o estavam observando."},{"Id":662,"IdVerse":2,"IdChapter":14,"IdBook":42,"TextVerse":"Achava-se diante dele um homem hidrópico."},{"Id":663,"IdVerse":3,"IdChapter":14,"IdBook":42,"TextVerse":"Jesus, dirigindo-se aos doutores da lei e aos fariseus, perguntou: É lícito ou não curar no sábado?"},{"Id":664,"IdVerse":4,"IdChapter":14,"IdBook":42,"TextVerse":"Mas eles ficaram calados. Então pegando no homem, curou-o e despediu-o."},{"Id":665,"IdVerse":5,"IdChapter":14,"IdBook":42,"TextVerse":"Depois lhes perguntou: Qual de vós, se um filho ou um boi cair num poço, não o tirará logo, mesmo em dia de sábado?"},{"Id":666,"IdVerse":6,"IdChapter":14,"IdBook":42,"TextVerse":"A isto não puderam responder."},{"Id":667,"IdVerse":7,"IdChapter":14,"IdBook":42,"TextVerse":"Ao notar como os convidados escolhiam os primeiros lugares, propôs-lhes esta parábola."},{"Id":668,"IdVerse":8,"IdChapter":14,"IdBook":42,"TextVerse":"Quando fores por alguém convidado para um casamento, não te sentes no primeiro lugar; para não suceder que seja por ele convidada uma pessoa mais considerada do que tu e,"},{"Id":669,"IdVerse":9,"IdChapter":14,"IdBook":42,"TextVerse":"vindo o que te convidou a ti e a ele, te diga: Dá o lugar a este. Então irás envergonhado ocupar o último lugar."},{"Id":670,"IdVerse":10,"IdChapter":14,"IdBook":42,"TextVerse":"Pelo contrário quando fores convidado, vai tomar o último lugar; para que, quando vier o que te convidou, te diga: Amigo, senta-te mais para cima. Então isto será para ti uma honra diante de todos os mais convivas."},{"Id":671,"IdVerse":11,"IdChapter":14,"IdBook":42,"TextVerse":"Pois todo o que se exalta, será humilhado; mas todo o que se humilha, será exaltado."},{"Id":672,"IdVerse":12,"IdChapter":14,"IdBook":42,"TextVerse":"Disse também ao que o havia convidado: Quando deres algum almoço ou ceia, não convides nem teus amigos, nem teus irmãos, nem teus parentes, nem os vizinhos ricos; para não suceder que eles por sua vez te convidem, e sejas recompensado."},{"Id":673,"IdVerse":13,"IdChapter":14,"IdBook":42,"TextVerse":"Pelo contrário, quando deres um festim, convida os pobres, os aleijados, os coxos e os cegos;"},{"Id":674,"IdVerse":14,"IdChapter":14,"IdBook":42,"TextVerse":"e serás bem-aventurado, por não terem eles com que te recompensar; pois serás recompensado na ressurreição dos justos."},{"Id":675,"IdVerse":15,"IdChapter":14,"IdBook":42,"TextVerse":"Ao ouvir estas palavras, disse-lhe um dos convivas: Bem-aventurado aquele que comer pão no reino de Deus."},{"Id":676,"IdVerse":16,"IdChapter":14,"IdBook":42,"TextVerse":"Mas Jesus disse-lhe: Um homem deu uma grande ceia, e convidou a muitos;"},{"Id":677,"IdVerse":17,"IdChapter":14,"IdBook":42,"TextVerse":"e a hora da ceia enviou ao seu servo para dizer aos convidados: Vinde, porque tudo já está preparado."},{"Id":678,"IdVerse":18,"IdChapter":14,"IdBook":42,"TextVerse":"Começaram todos à uma a excusar-se. Comprei um campo, disse um, e preciso ir vê-lo; rogo-te que me dês por escusado."},{"Id":679,"IdVerse":19,"IdChapter":14,"IdBook":42,"TextVerse":"Comprei cinco juntas de bois, disse outro, e vou experimentá-las; rogo-te que me dês por escusado."},{"Id":680,"IdVerse":20,"IdChapter":14,"IdBook":42,"TextVerse":"Casei-me, disse outro ainda, e por isso não posso ir."},{"Id":681,"IdVerse":21,"IdChapter":14,"IdBook":42,"TextVerse":"O servo voltou e contou isto ao seu senhor. Então irado, o dono da casa disse ao seu servo: Sai depressa para as ruas e becos da cidade e traze para aqui os pobres, os aleijados, os cegos e os coxos."},{"Id":682,"IdVerse":22,"IdChapter":14,"IdBook":42,"TextVerse":"Disse o servo: Senhor, feito está o que ordenaste, e ainda há lugar."},{"Id":683,"IdVerse":23,"IdChapter":14,"IdBook":42,"TextVerse":"Respondeu-lhe o senhor: Sai pelos caminhos e atalhos e obriga a todos a entrar, para que se encha minha casa;"},{"Id":684,"IdVerse":24,"IdChapter":14,"IdBook":42,"TextVerse":"porque vos declaro que nenhum daqueles homens que foram convidados, provará a minha ceia."},{"Id":685,"IdVerse":25,"IdChapter":14,"IdBook":42,"TextVerse":"Uma grande multidão o acompanhava e, virando-se Jesus para ela, lhe disse:"},{"Id":686,"IdVerse":26,"IdChapter":14,"IdBook":42,"TextVerse":"Se alguém vem a mim e não aborrece a seu pai, e mãe, e mulher, e filhos, e irmãos, e irmãs, e ainda a sua própria vida, não pode ser meu discípulo."},{"Id":687,"IdVerse":27,"IdChapter":14,"IdBook":42,"TextVerse":"Quem não carrega a sua cruz e não me segue, não pode ser meu discípulo."},{"Id":688,"IdVerse":28,"IdChapter":14,"IdBook":42,"TextVerse":"Pois qual de vós, querendo edificar uma torre, não se assenta primeiro a calcular a despesa, para ver se tem com que a acabar?"},{"Id":689,"IdVerse":29,"IdChapter":14,"IdBook":42,"TextVerse":"Para não suceder que, tendo lançado os alicerces e não a podendo acabar, todos os que a virem, comecem a zombar dele,"},{"Id":690,"IdVerse":30,"IdChapter":14,"IdBook":42,"TextVerse":"dizendo: Este homem começou a edificar, e não pôde acabar."},{"Id":691,"IdVerse":31,"IdChapter":14,"IdBook":42,"TextVerse":"Ou qual é o rei que, indo entrar em guerra contra outro rei, não se assenta primeiro e consulta se com dez mil homens poderá enfrentar o que vem contra ele com vinte mil?"},{"Id":692,"IdVerse":32,"IdChapter":14,"IdBook":42,"TextVerse":"Se não, enquanto o outro ainda está longe, envia-lhe uma embaixada, pedindo-lhe condições de paz."},{"Id":693,"IdVerse":33,"IdChapter":14,"IdBook":42,"TextVerse":"Assim, pois, todo aquele que dentre vós não renuncia a tudo o que possui, não pode ser meu discípulo."},{"Id":694,"IdVerse":34,"IdChapter":14,"IdBook":42,"TextVerse":"O sal, na verdade, é bom; mas se o sal se tiver tornado insípido, como se poderá restaurar-lhe o sabor?"},{"Id":695,"IdVerse":35,"IdChapter":14,"IdBook":42,"TextVerse":"Não é mais útil nem para a terra nem para o estrume: é lançado fora. Quem tem ouvidos para ouvir, ouça."},{"Id":696,"IdVerse":1,"IdChapter":15,"IdBook":42,"TextVerse":"Aproximavam-se de Jesus todos os publicanos e pecadores para o ouvir."},{"Id":697,"IdVerse":2,"IdChapter":15,"IdBook":42,"TextVerse":"Os fariseus e os escribas murmuravam: Este recebe pecadores e come com eles."},{"Id":698,"IdVerse":3,"IdChapter":15,"IdBook":42,"TextVerse":"Jesus propôs-lhes esta parábola:"},{"Id":699,"IdVerse":4,"IdChapter":15,"IdBook":42,"TextVerse":"Qual de vós é o homem que, possuindo cem ovelhas e tendo perdido uma delas, não deixa as noventa e nove no deserto, e não vai em busca da que se havia perdido até achá-la?"},{"Id":700,"IdVerse":5,"IdChapter":15,"IdBook":42,"TextVerse":"Quando a tiver achado, põe-na cheio de júbilo sobre os seus ombros;"},{"Id":701,"IdVerse":6,"IdChapter":15,"IdBook":42,"TextVerse":"e chegando à casa, reúne os seus amigos e vizinhos e diz-lhes: Regozijai-vos comigo, porque achei a minha ovelha que se havia perdido."},{"Id":702,"IdVerse":7,"IdChapter":15,"IdBook":42,"TextVerse":"Digo-vos que assim haverá maior júbilo no céu por um pecador que se arrepende, do que por noventa e nove justos, que não necessitam de arrependimento."},{"Id":703,"IdVerse":8,"IdChapter":15,"IdBook":42,"TextVerse":"Ou qual é a mulher que, tenho dez dracmas e perdendo uma, não acende a candeia, não varre a casa e não a procura diligentemente até achá-la?"},{"Id":704,"IdVerse":9,"IdChapter":15,"IdBook":42,"TextVerse":"Quando a tiver achado, reúne as suas amigas e vizinhas, dizendo: Regozijai-vos comigo, porque achei a dracma que eu tinha perdido."},{"Id":705,"IdVerse":10,"IdChapter":15,"IdBook":42,"TextVerse":"Assim, digo-vos, há júbilo na presença dos anjos de Deus por um pecador que se arrepende."},{"Id":706,"IdVerse":11,"IdChapter":15,"IdBook":42,"TextVerse":"Continuou: Um homem tinha dois filhos."},{"Id":707,"IdVerse":12,"IdChapter":15,"IdBook":42,"TextVerse":"Disse o mais moço a seu pai: Meu pai, dá-me a parte dos bens que me toca. Ele repartiu os seus haveres entre ambos."},{"Id":708,"IdVerse":13,"IdChapter":15,"IdBook":42,"TextVerse":"Poucos dias depois o filho mais moço, ajuntando tudo o que era seu, partiu para um país longínquo, e lá dissipou todos os seus bens, vivendo dissolutamente."},{"Id":709,"IdVerse":14,"IdChapter":15,"IdBook":42,"TextVerse":"Depois de ter consumido tudo, sobreveio àquele país uma grande fome, e ele começou a passar necessidades."},{"Id":710,"IdVerse":15,"IdChapter":15,"IdBook":42,"TextVerse":"Foi encostar-se a um dos cidadãos daquele país, e este o mandou para os seus campos guardar porcos."},{"Id":711,"IdVerse":16,"IdChapter":15,"IdBook":42,"TextVerse":"Ali desejava ele fartar-se das alfarrobas que os porcos comiam, mas ninguém lhas dava."},{"Id":712,"IdVerse":17,"IdChapter":15,"IdBook":42,"TextVerse":"Caindo, porém, em si, disse: Quantos jornaleiros de meu pai têm pão com fartura, e eu aqui estou morrendo de fome!"},{"Id":713,"IdVerse":18,"IdChapter":15,"IdBook":42,"TextVerse":"Levantar-me-ei, irei a meu pai e dir-lhe-ei: Pai, pequei contra o céu e diante de ti:"},{"Id":714,"IdVerse":19,"IdChapter":15,"IdBook":42,"TextVerse":"já não sou digno de ser chamado teu filho; trata-me como um dos teus jornaleiros."},{"Id":715,"IdVerse":20,"IdChapter":15,"IdBook":42,"TextVerse":"Levantando-se, foi para seu pai. Estando ele ainda longe, seu pai viu-o e teve compaixão dele e, correndo, o abraçou e beijou."},{"Id":716,"IdVerse":21,"IdChapter":15,"IdBook":42,"TextVerse":"Disse-lhe o filho: Pai, pequei contra o céu e diante de ti; já não sou digno de ser chamado teu filho."},{"Id":717,"IdVerse":22,"IdChapter":15,"IdBook":42,"TextVerse":"O pai, porém, disse aos seus servos: Trazei-me depressa a melhor roupa e vesti-lha, e ponde-lhe um anel no dedo e sandálias nos pés;"},{"Id":718,"IdVerse":23,"IdChapter":15,"IdBook":42,"TextVerse":"trazei também o novilho cevado, matai-o, comamos e regozijemo-nos,"},{"Id":719,"IdVerse":24,"IdChapter":15,"IdBook":42,"TextVerse":"porque este meu filho era morto e reviveu, estava perdido e se achou. E começaram a regozijar-se."},{"Id":720,"IdVerse":25,"IdChapter":15,"IdBook":42,"TextVerse":"Seu filho mais velho estava no campo; quando voltou e foi chegando à casa, ouviu a música e a dança:"},{"Id":721,"IdVerse":26,"IdChapter":15,"IdBook":42,"TextVerse":"e chamando um dos criados, perguntou-lhe que era aquilo."},{"Id":722,"IdVerse":27,"IdChapter":15,"IdBook":42,"TextVerse":"Este lhe respondeu: Chegou teu irmão, e teu pai mandou matar o novilho cevado, porque o recuperou com saúde."},{"Id":723,"IdVerse":28,"IdChapter":15,"IdBook":42,"TextVerse":"Ele se indignou, e não queria entrar; e saindo seu pai, procurava conciliá-lo."},{"Id":724,"IdVerse":29,"IdChapter":15,"IdBook":42,"TextVerse":"Mas ele respondeu a seu pai: Há tantos anos que te sirvo, sem jamais transgredir uma ordem tua, e nunca me deste um cabrito para eu me regozijar com os meus amigos;"},{"Id":725,"IdVerse":30,"IdChapter":15,"IdBook":42,"TextVerse":"mas quando veio este teu filho, que gastou os teus bens com meretrizes, tu mandaste matar para ele o novilho cevado."},{"Id":726,"IdVerse":31,"IdChapter":15,"IdBook":42,"TextVerse":"Replicou-lhe o pai: Filho, tu sempre estás comigo, e tudo o que é meu é teu;"},{"Id":727,"IdVerse":32,"IdChapter":15,"IdBook":42,"TextVerse":"entretanto cumpria regozijarmo-nos e alegrarmo-nos, porque este teu irmão era morto e reviveu, estava perdido e se achou."},{"Id":728,"IdVerse":1,"IdChapter":16,"IdBook":42,"TextVerse":"Disse Jesus também aos discípulos: Havia um homem rico, que tinha um administrador; e este lhe foi denunciado como esbanjador dos seus bens."},{"Id":729,"IdVerse":2,"IdChapter":16,"IdBook":42,"TextVerse":"Chamou-o e perguntou-lhe: Que é isto que ouço dizer de ti? dá conta da tua administração; pois já não podes mais ser meu administrador."},{"Id":730,"IdVerse":3,"IdChapter":16,"IdBook":42,"TextVerse":"Disse o administrador consigo: Que hei de fazer, já que o meu amo me tira a administração? Não tenho forças para cavar, de mendigar tenho vergonha."},{"Id":731,"IdVerse":4,"IdChapter":16,"IdBook":42,"TextVerse":"Eu sei o que hei de fazer para que, quando for despedido do meu emprego, me recebam em suas casas."},{"Id":732,"IdVerse":5,"IdChapter":16,"IdBook":42,"TextVerse":"Tendo chamado cada um dos devedores do seu amo, perguntou ao primeiro: Quanto deves ao meu amo?"},{"Id":733,"IdVerse":6,"IdChapter":16,"IdBook":42,"TextVerse":"Respondeu ele: Cem cados de azeite. Disse-lhe, então: Toma a tua conta, senta-te depressa e escreve cinqüenta."},{"Id":734,"IdVerse":7,"IdChapter":16,"IdBook":42,"TextVerse":"Depois perguntou a outro: E tu quanto deves? Respondeu ele: Cem coros de trigo. Disse-lhe: Toma a tua conta e escreve oitenta."},{"Id":735,"IdVerse":8,"IdChapter":16,"IdBook":42,"TextVerse":"O amo louvou ao administrador iníquo, por haver procedido sabiamente; porque os filhos deste mundo são mais sábios para com a sua geração do que os filhos da luz."},{"Id":736,"IdVerse":9,"IdChapter":16,"IdBook":42,"TextVerse":"Eu vos digo: Granjeai amigos com as riquezas da iniqüidade, para que, quando estas vos faltarem, vos recebam eles nos tabernáculos eternos."},{"Id":737,"IdVerse":10,"IdChapter":16,"IdBook":42,"TextVerse":"Quem é fiel no pouco, também é fiel no muito; e quem é injusto no pouco, também é injusto no muito."},{"Id":738,"IdVerse":11,"IdChapter":16,"IdBook":42,"TextVerse":"Se, pois, não fostes fiéis nas riquezas injustas, quem vos confiará as verdadeiras?"},{"Id":739,"IdVerse":12,"IdChapter":16,"IdBook":42,"TextVerse":"Se não fostes fiéis no alheio, quem vos dará o que é nosso?"},{"Id":740,"IdVerse":13,"IdChapter":16,"IdBook":42,"TextVerse":"Nenhum servo pode servir a dois senhores; porque ou há de aborrecer a um e amar ao outro, ou há de unir-se a um e desprezar ao outro. Não podeis servir a Deus e as riquezas."},{"Id":741,"IdVerse":14,"IdChapter":16,"IdBook":42,"TextVerse":"Os fariseus, que eram avarentos, ouviam tudo isto, e mofavam dele."},{"Id":742,"IdVerse":15,"IdChapter":16,"IdBook":42,"TextVerse":"Disse-lhes Jesus: Vós sois os que vos justificais diante dos homens, mas Deus conhece os vossos corações; pois o que é elevado entre os homens, é abominação diante de Deus."},{"Id":743,"IdVerse":16,"IdChapter":16,"IdBook":42,"TextVerse":"A lei e os profetas duraram até João; desde esse tempo o Evangelho do reino de Deus é anunciado, e todos à força entram nele."},{"Id":744,"IdVerse":17,"IdChapter":16,"IdBook":42,"TextVerse":"É, porém, mais fácil passar o céu e a terra, do que cair um til da Lei."},{"Id":745,"IdVerse":18,"IdChapter":16,"IdBook":42,"TextVerse":"Todo aquele que repudia sua mulher e casa com outra, comete adultério; e quem casa com a mulher repudiada, comete adultério."},{"Id":746,"IdVerse":19,"IdChapter":16,"IdBook":42,"TextVerse":"Havia um homem rico, que se vestia de púrpura e de linho finíssimo, e que todos os dias se regalava esplendidamente."},{"Id":747,"IdVerse":20,"IdChapter":16,"IdBook":42,"TextVerse":"Um mendigo chamado Lázaro, coberto de chagas, fora deitado ao seu portão,"},{"Id":748,"IdVerse":21,"IdChapter":16,"IdBook":42,"TextVerse":"desejoso de fartar-se com as migalhas que caíam da mesa do rico; e até os cães vinham lamber-lhe as úlceras."},{"Id":749,"IdVerse":22,"IdChapter":16,"IdBook":42,"TextVerse":"Morreu o mendigo, e foi levado pelos anjos para o seio de Abraão; morreu também o rico, e foi sepultado."},{"Id":750,"IdVerse":23,"IdChapter":16,"IdBook":42,"TextVerse":"No Hades, estando em tormentos, levantou os olhos e viu ao longe a Abraão e a Lázaro no seu seio."},{"Id":751,"IdVerse":24,"IdChapter":16,"IdBook":42,"TextVerse":"Clamou: Pai Abraão, tem compaixão de mim! e manda a Lázaro que molhe a ponta do seu dedo, e me refresque a língua, porque estou atormentado nesta chama."},{"Id":752,"IdVerse":25,"IdChapter":16,"IdBook":42,"TextVerse":"Mas Abraão respondeu: Filho, lembra-te que recebeste os teus bens na tua vida, e Lázaro do mesmo modo os males; agora, porém, ele está consolado, e tu em tormentos."},{"Id":753,"IdVerse":26,"IdChapter":16,"IdBook":42,"TextVerse":"Demais, entre nós e vós está firmado um grande abismo, de modo que os que querem passar daqui para vós não podem, nem os de lá passar para nós."},{"Id":754,"IdVerse":27,"IdChapter":16,"IdBook":42,"TextVerse":"Ele replicou: Pai, eu te rogo, então, que o mandes à casa de meu pai"},{"Id":755,"IdVerse":28,"IdChapter":16,"IdBook":42,"TextVerse":"(pois tenho cinco irmãos), para os avisar a fim de não suceder virem eles também para este lugar de tormento."},{"Id":756,"IdVerse":29,"IdChapter":16,"IdBook":42,"TextVerse":"Mas Abraão disse: Eles têm Moisés e os profetas; ouçam-nos."},{"Id":757,"IdVerse":30,"IdChapter":16,"IdBook":42,"TextVerse":"Respondeu ele: Não, pai Abraão, mas se alguém for ter com eles dentre os mortos, hão de se arrepender."},{"Id":758,"IdVerse":31,"IdChapter":16,"IdBook":42,"TextVerse":"Replicou-lhe Abraão: Se não ouvem a Moisés e aos profetas, tampouco se deixarão persuadir, ainda que ressuscite alguém dentre os mortos."},{"Id":759,"IdVerse":1,"IdChapter":17,"IdBook":42,"TextVerse":"Disse Jesus aos seus discípulos: É impossível que não haja pedras de tropeço, mas ai daquele, por quem elas vêm!"},{"Id":760,"IdVerse":2,"IdChapter":17,"IdBook":42,"TextVerse":"Melhor seria para ele que se lhe pendurasse ao pescoço uma grande pedra de moinho, e que fosse lançado no mar, do que pôr uma pedra de tropeço no caminho de um destes pequeninos."},{"Id":761,"IdVerse":3,"IdChapter":17,"IdBook":42,"TextVerse":"Tomai cuidado de vós. Se teu irmão pecar, repreende-o; e se ele se arrepender, perdoa-lhe."},{"Id":762,"IdVerse":4,"IdChapter":17,"IdBook":42,"TextVerse":"Se sete vezes no dia pecar contra ti, e sete vezes no dia vier procurar-te, dizendo: Estou arrependido; perdoar-lhe-ás."},{"Id":763,"IdVerse":5,"IdChapter":17,"IdBook":42,"TextVerse":"Disseram os apóstolos ao Senhor: Aumenta-nos a fé."},{"Id":764,"IdVerse":6,"IdChapter":17,"IdBook":42,"TextVerse":"O Senhor respondeu: Se tivésseis fé como um grão de mostarda, diríeis a este sicômoro: Arranca-te e transplanta-te no mar; e ele vos obedeceria."},{"Id":765,"IdVerse":7,"IdChapter":17,"IdBook":42,"TextVerse":"Qual de vós, tendo um servo ocupado na lavoura ou guardando gado, lhe dirá, quando ele voltar do campo: Vem já sentar-te à mesa;"},{"Id":766,"IdVerse":8,"IdChapter":17,"IdBook":42,"TextVerse":"e que antes não lhe dirá: Prepara-me a ceia, cinge-te e serve-me, enquanto eu como e bebo; e depois comerás tu e beberás?"},{"Id":767,"IdVerse":9,"IdChapter":17,"IdBook":42,"TextVerse":"Porventura agradecerá ao servo, por ter este feito o que lhe havia ordenado?"},{"Id":768,"IdVerse":10,"IdChapter":17,"IdBook":42,"TextVerse":"Assim também vós, depois de haverdes feito tudo o que vos foi ordenado, dizei: Somos servos inúteis, fizemos o que devíamos fazer."},{"Id":769,"IdVerse":11,"IdChapter":17,"IdBook":42,"TextVerse":"De caminho para Jerusalém passava Jesus pela divisa entre a Samaria e a Galiléia."},{"Id":770,"IdVerse":12,"IdChapter":17,"IdBook":42,"TextVerse":"Ao entrar ele numa aldeia, saíram-lhe ao encontro dez leprosos,"},{"Id":771,"IdVerse":13,"IdChapter":17,"IdBook":42,"TextVerse":"que ficaram de longe, e levantaram a voz, dizendo:"},{"Id":772,"IdVerse":14,"IdChapter":17,"IdBook":42,"TextVerse":"Jesus, Mestre, tem compaixão de nós! Jesus, logo que os viu, disse-lhes: Ide mostrar-vos aos sacerdotes. Em caminho ficaram limpos."},{"Id":773,"IdVerse":15,"IdChapter":17,"IdBook":42,"TextVerse":"Um deles, vendo-se curado, voltou, dando glória a Deus em alta voz,"},{"Id":774,"IdVerse":16,"IdChapter":17,"IdBook":42,"TextVerse":"e prostrou-se com o rosto em terra aos pés de Jesus, agradecendo-lhe; este era samaritano."},{"Id":775,"IdVerse":17,"IdChapter":17,"IdBook":42,"TextVerse":"Perguntou Jesus: Não ficaram limpos os dez? onde estão os outros nove?"},{"Id":776,"IdVerse":18,"IdChapter":17,"IdBook":42,"TextVerse":"Não se achou quem voltasse para dar glória a Deus, senão este estrangeiro?"},{"Id":777,"IdVerse":19,"IdChapter":17,"IdBook":42,"TextVerse":"Disse ao homem: Levanta-te e vai; a tua fé te curou."},{"Id":778,"IdVerse":20,"IdChapter":17,"IdBook":42,"TextVerse":"Tendo os fariseus perguntado a Jesus quando viria o reino de Deus, ele respondeu: O reino de Deus não vem visivelmente,"},{"Id":779,"IdVerse":21,"IdChapter":17,"IdBook":42,"TextVerse":"nem dirão: Ei-lo aqui! ou: Ei-lo acolá! porque o reino de Deus está no meio de vós."},{"Id":780,"IdVerse":22,"IdChapter":17,"IdBook":42,"TextVerse":"Então disse aos discípulos: Virá tempo em que desejareis ver um dos dias do Filho do homem, e não o vereis."},{"Id":781,"IdVerse":23,"IdChapter":17,"IdBook":42,"TextVerse":"Dir-vos-ão: Ei-lo acolá! Ei-lo aqui! não vades nem os sigais;"},{"Id":782,"IdVerse":24,"IdChapter":17,"IdBook":42,"TextVerse":"pois assim como o relâmpago, fuzilando em uma extremidade do céu, brilha até a outra, assim será no seu dia o Filho do homem."},{"Id":783,"IdVerse":25,"IdChapter":17,"IdBook":42,"TextVerse":"Mas é necessário primeiro que ele padeça muitas coisas e que seja rejeitado por esta geração."},{"Id":784,"IdVerse":26,"IdChapter":17,"IdBook":42,"TextVerse":"Assim como foi nos dias de Noé, assim será também nos dias do Filho do homem:"},{"Id":785,"IdVerse":27,"IdChapter":17,"IdBook":42,"TextVerse":"comiam, bebiam, casavam-se e davam-se em casamento, até o dia em que Noé entrou na arca, e veio o dilúvio, e destruiu todos."},{"Id":786,"IdVerse":28,"IdChapter":17,"IdBook":42,"TextVerse":"Como também foi nos dias de Ló: comiam, bebiam, compravam, vendiam, plantavam e edificavam;"},{"Id":787,"IdVerse":29,"IdChapter":17,"IdBook":42,"TextVerse":"mas no dia em que Ló saiu de Sodoma, choveu do céu fogo e enxofre, e destruiu todos."},{"Id":788,"IdVerse":30,"IdChapter":17,"IdBook":42,"TextVerse":"Assim será no dia em que o Filho do homem se manifestar."},{"Id":789,"IdVerse":31,"IdChapter":17,"IdBook":42,"TextVerse":"Naquele dia quem estiver no eirado e tiver os seus bens em casa, não desça para tirá-los; e do mesmo modo quem estiver no campo, não volte atrás."},{"Id":790,"IdVerse":32,"IdChapter":17,"IdBook":42,"TextVerse":"Lembrai-vos da mulher de Ló."},{"Id":791,"IdVerse":33,"IdChapter":17,"IdBook":42,"TextVerse":"Quem procurar preservar a sua vida, perdê-la-á; mas quem perder a sua vida, conservá-la-á."},{"Id":792,"IdVerse":34,"IdChapter":17,"IdBook":42,"TextVerse":"Digo-vos que naquela noite dois homens estarão numa cama, um será tomado e o outro deixado;"},{"Id":793,"IdVerse":35,"IdChapter":17,"IdBook":42,"TextVerse":"duas mulheres estarão moendo juntas, uma será tomada e a outra deixada."},{"Id":794,"IdVerse":36,"IdChapter":17,"IdBook":42,"TextVerse":"{dois homens estarão no campo, um será tomado e o outro deixado.}"},{"Id":795,"IdVerse":37,"IdChapter":17,"IdBook":42,"TextVerse":"Perguntaram-lhe os discípulos: Onde será isso, Senhor? Respondeu ele: Onde estiver o corpo, aí se juntarão também os corvos."},{"Id":796,"IdVerse":1,"IdChapter":18,"IdBook":42,"TextVerse":"Propôs-lhes Jesus uma parábola para mostrar que deviam orar sempre e nunca desanimar, dizendo:"},{"Id":797,"IdVerse":2,"IdChapter":18,"IdBook":42,"TextVerse":"Havia em certa cidade um juiz, que não temia a Deus, nem respeitava os homens."},{"Id":798,"IdVerse":3,"IdChapter":18,"IdBook":42,"TextVerse":"Havia também naquela mesma cidade uma viúva que vinha constantemente ter com ele, dizendo: Defende-me do meu adversário."},{"Id":799,"IdVerse":4,"IdChapter":18,"IdBook":42,"TextVerse":"Ele por algum tempo não a queria atender; mas depois disse consigo: Se bem que eu não tema a Deus, nem respeite os homens;"},{"Id":800,"IdVerse":5,"IdChapter":18,"IdBook":42,"TextVerse":"todavia como esta viúva me incomoda, julgarei a sua causa, para que ela não continue a molestar-me com as suas visitas."},{"Id":801,"IdVerse":6,"IdChapter":18,"IdBook":42,"TextVerse":"Ouvi, acrescentou o Senhor, o que disse este juiz injusto."},{"Id":802,"IdVerse":7,"IdChapter":18,"IdBook":42,"TextVerse":"Não fará Deus justiça aos seus escolhidos, que a ele clamam dia e noite, embora seja demorado em defendê-los?"},{"Id":803,"IdVerse":8,"IdChapter":18,"IdBook":42,"TextVerse":"Digo-vos que bem depressa lhes fará justiça. Contudo quando vier o Filho do homem, achará, porventura, fé na terra?"},{"Id":804,"IdVerse":9,"IdChapter":18,"IdBook":42,"TextVerse":"Propôs também a seguinte parábola a alguns que confiavam na sua própria justiça e desprezavam aos mortos:"},{"Id":805,"IdVerse":10,"IdChapter":18,"IdBook":42,"TextVerse":"Subiram dois homens ao templo para orar: um fariseu, e outro publicano."},{"Id":806,"IdVerse":11,"IdChapter":18,"IdBook":42,"TextVerse":"O fariseu, posto em pé, orava dentro de si desta forma: Ó Deus, graças te dou que não sou como os demais homens, que são ladrões, injustos, adúlteros, nem ainda como este publicano;"},{"Id":807,"IdVerse":12,"IdChapter":18,"IdBook":42,"TextVerse":"jejuo duas vezes por semana e dou o dízimo de tudo quanto ganho."},{"Id":808,"IdVerse":13,"IdChapter":18,"IdBook":42,"TextVerse":"O publicano, porém, estando a alguma distância, não ousava nem ainda levantar os olhos ao céu, mas batia no peito, dizendo: Ó Deus, sê propício a mim pecador."},{"Id":809,"IdVerse":14,"IdChapter":18,"IdBook":42,"TextVerse":"Digo-vos que este desceu justificado para sua casa, e não aquele; porque todo o que se exalta, será humilhado; mas o que se humilha, será exaltado."},{"Id":810,"IdVerse":15,"IdChapter":18,"IdBook":42,"TextVerse":"Traziam-lhe também as crianças, para que as tocasse; e os discípulos, vendo isto, repreendiam aos que as traziam."},{"Id":811,"IdVerse":16,"IdChapter":18,"IdBook":42,"TextVerse":"Mas Jesus, chamando-as para junto de si, disse: Deixai vir a mim os meninos, e não os impeçais; pois dos tais é o reino de Deus."},{"Id":812,"IdVerse":17,"IdChapter":18,"IdBook":42,"TextVerse":"Em verdade vos digo: Aquele que não receber o reino de Deus como um menino, de maneira alguma entrará nele."},{"Id":813,"IdVerse":18,"IdChapter":18,"IdBook":42,"TextVerse":"Um homem de posição perguntou-lhe: Bom Mestre, que devo eu fazer para herdar a vida eterna?"},{"Id":814,"IdVerse":19,"IdChapter":18,"IdBook":42,"TextVerse":"Respondeu-lhe Jesus: Por que me chamas bom? ninguém é bom senão só um, que é Deus."},{"Id":815,"IdVerse":20,"IdChapter":18,"IdBook":42,"TextVerse":"Sabes os mandamentos: Não adulterarás, não matarás, não furtarás, nãos dirás falso testemunho, honra a teu pai e a tua mãe."},{"Id":816,"IdVerse":21,"IdChapter":18,"IdBook":42,"TextVerse":"Replicou ele: Todas estas coisas tenho guardado desde a minha mocidade."},{"Id":817,"IdVerse":22,"IdChapter":18,"IdBook":42,"TextVerse":"Jesus, ouvindo isto, disse-lhe: Ainda uma coisa te falta; vende tudo o que tens e reparte-o pelos pobres, e terás um tesouro nos céus; e vem seguir-me."},{"Id":818,"IdVerse":23,"IdChapter":18,"IdBook":42,"TextVerse":"Quando ouviu estas palavras, ficou cheio de tristeza; porque era muito rico."},{"Id":819,"IdVerse":24,"IdChapter":18,"IdBook":42,"TextVerse":"Jesus, olhando-o, disse: Quão dificilmente entrarão no reino de Deus os que têm riquezas!"},{"Id":820,"IdVerse":25,"IdChapter":18,"IdBook":42,"TextVerse":"pois mais fácil é passar um camelo pelo fundo de uma agulha, do que entrar um rico no reino de Deus."},{"Id":821,"IdVerse":26,"IdChapter":18,"IdBook":42,"TextVerse":"Disseram os ouvintes: Quem, então, pode ser salvo?"},{"Id":822,"IdVerse":27,"IdChapter":18,"IdBook":42,"TextVerse":"Respondeu Jesus: O que é impossível aos homens, é possível a Deus."},{"Id":823,"IdVerse":28,"IdChapter":18,"IdBook":42,"TextVerse":"Disse Pedro: Nós deixamos as nossas casas e te seguimos."},{"Id":824,"IdVerse":29,"IdChapter":18,"IdBook":42,"TextVerse":"Respondeu-lhes Jesus: Em verdade vos digo: Ninguém há que tenha deixado casa, ou mulher, ou irmãos, ou pais, ou filhos, por amor do reino de Deus,"},{"Id":825,"IdVerse":30,"IdChapter":18,"IdBook":42,"TextVerse":"que não receba no presente muito mais, e no mundo vindouro a vida eterna."},{"Id":826,"IdVerse":31,"IdChapter":18,"IdBook":42,"TextVerse":"Tomando à parte os doze, disse-lhes: Eis que subimos a Jerusalém, e tudo quanto os profetas escreveram a respeito do Filho do homem, se cumprirá;"},{"Id":827,"IdVerse":32,"IdChapter":18,"IdBook":42,"TextVerse":"pois será entregue aos gentios, escarnecido, ultrajado e cuspido;"},{"Id":828,"IdVerse":33,"IdChapter":18,"IdBook":42,"TextVerse":"e depois de o açoitarem, tirar-lhe-ão a vida, e ao terceiro dia ressurgirá."},{"Id":829,"IdVerse":34,"IdChapter":18,"IdBook":42,"TextVerse":"Eles, porém, nada disto entenderam; e o sentido destas palavras era-lhes oculto, e não percebiam o que ele dizia."},{"Id":830,"IdVerse":35,"IdChapter":18,"IdBook":42,"TextVerse":"Ao aproximar-se ele de Jericó, um cego estava sentado à beira do caminho, mendigando."},{"Id":831,"IdVerse":36,"IdChapter":18,"IdBook":42,"TextVerse":"Ouvindo passar a multidão, perguntava ele o que era aquilo."},{"Id":832,"IdVerse":37,"IdChapter":18,"IdBook":42,"TextVerse":"Responderam-lhe: É Jesus o Nazareno que vai passando."},{"Id":833,"IdVerse":38,"IdChapter":18,"IdBook":42,"TextVerse":"Então clamou: Jesus, filho de Davi, tem compaixão de mim!"},{"Id":834,"IdVerse":39,"IdChapter":18,"IdBook":42,"TextVerse":"Os que iam adiante, mandavam que se calasse, mas ele clamava ainda mais: Filho de Davi, tem compaixão de mim!"},{"Id":835,"IdVerse":40,"IdChapter":18,"IdBook":42,"TextVerse":"Parando Jesus, mandou que lho trouxessem. Tendo ele chegado, perguntou-lhe:"},{"Id":836,"IdVerse":41,"IdChapter":18,"IdBook":42,"TextVerse":"Que queres que eu te faça? Respondeu ele: Senhor, que eu tenha vista."},{"Id":837,"IdVerse":42,"IdChapter":18,"IdBook":42,"TextVerse":"Disse-lhe Jesus: Vê, a tua fé te curou."},{"Id":838,"IdVerse":43,"IdChapter":18,"IdBook":42,"TextVerse":"Imediatamente viu, e seguiu a Jesus, glorificando a Deus. Todo o povo, vendo isto, deu louvor a Deus."},{"Id":839,"IdVerse":1,"IdChapter":19,"IdBook":42,"TextVerse":"Tendo Jesus entrado em Jericó, atravessava a cidade."},{"Id":840,"IdVerse":2,"IdChapter":19,"IdBook":42,"TextVerse":"Havia ali um homem chamado Zaqueu, que era chefe dos publicanos, e rico;"},{"Id":841,"IdVerse":3,"IdChapter":19,"IdBook":42,"TextVerse":"este procurava ver quem era Jesus, porém não o podia conseguir por causa da multidão, porque era de baixa estatura."},{"Id":842,"IdVerse":4,"IdChapter":19,"IdBook":42,"TextVerse":"Correndo adiante, subiu a um sicômoro a fim de vê-lo, porque estava para passar por ali."},{"Id":843,"IdVerse":5,"IdChapter":19,"IdBook":42,"TextVerse":"Quando Jesus chegou àquele lugar, olhou para cima e disse-lhe: Zaqueu, desce depressa; porque importa que eu fique hoje em tua casa."},{"Id":844,"IdVerse":6,"IdChapter":19,"IdBook":42,"TextVerse":"Ele desceu a toda a pressa e o recebeu com alegria."},{"Id":845,"IdVerse":7,"IdChapter":19,"IdBook":42,"TextVerse":"Vendo isto, todos murmuravam, dizendo que ele tinha ido hospedar-se em casa de um pecador."},{"Id":846,"IdVerse":8,"IdChapter":19,"IdBook":42,"TextVerse":"Zaqueu, levantando-se, disse a Jesus: Senhor, vou dar a metade dos meus bens aos pobres, e se em alguma coisa defraudei a alguém, lho restituirei quadruplicado."},{"Id":847,"IdVerse":9,"IdChapter":19,"IdBook":42,"TextVerse":"Disse-lhe Jesus: Hoje entrou a salvação nesta casa, porquanto este também é filho de Abraão;"},{"Id":848,"IdVerse":10,"IdChapter":19,"IdBook":42,"TextVerse":"porque o Filho do homem veio buscar e salvar o que se havia perdido."},{"Id":849,"IdVerse":11,"IdChapter":19,"IdBook":42,"TextVerse":"Ouvindo eles isto, prosseguiu Jesus e propôs uma parábola, visto estar ele perto de Jerusalém e pensarem eles que o reino de Deus havia de manifestar-se imediatamente."},{"Id":850,"IdVerse":12,"IdChapter":19,"IdBook":42,"TextVerse":"Disse, pois: Certo homem ilustre foi para um país longínquo, a fim de obter para si o governo e voltar."},{"Id":851,"IdVerse":13,"IdChapter":19,"IdBook":42,"TextVerse":"Chamou dez servos seus, deu-lhes dez minas e disse-lhes: Negociai até eu voltar."},{"Id":852,"IdVerse":14,"IdChapter":19,"IdBook":42,"TextVerse":"Mas os seus concidadãos o odiavam, e enviaram após ele uma embaixada, dizendo: Não queremos que este homem nos governe."},{"Id":853,"IdVerse":15,"IdChapter":19,"IdBook":42,"TextVerse":"Quando ele voltou, depois de haver tomado posse do governo, mandou chamar os servos, a quem dera o dinheiro, a fim de saber como cada um havia negociado."},{"Id":854,"IdVerse":16,"IdChapter":19,"IdBook":42,"TextVerse":"Apresentou-se o primeiro e disse: Senhor, a tua mina rendeu dez."},{"Id":855,"IdVerse":17,"IdChapter":19,"IdBook":42,"TextVerse":"Respondeu-lhe o senhor: Muito bem, servo bom, porque foste fiel no mínimo, terás autoridade sobre dez cidades."},{"Id":856,"IdVerse":18,"IdChapter":19,"IdBook":42,"TextVerse":"Veio o segundo, dizendo: Senhor, a tua mina rendeu cinco."},{"Id":857,"IdVerse":19,"IdChapter":19,"IdBook":42,"TextVerse":"A este respondeu: Sê tu também sobre cinco cidades."},{"Id":858,"IdVerse":20,"IdChapter":19,"IdBook":42,"TextVerse":"Veio outro, dizendo: Senhor, eis a tua mina que tive guardada em um lenço;"},{"Id":859,"IdVerse":21,"IdChapter":19,"IdBook":42,"TextVerse":"pois eu tinha medo de ti, porque és homem severo, tiras o que não puseste e ceifas o que não semeaste."},{"Id":860,"IdVerse":22,"IdChapter":19,"IdBook":42,"TextVerse":"Respondeu-lhe: Servo mau, pela tua boca eu te julgarei. Sabias que sou homem severo, que tiro o que não pus e ceifo o que não semeei;"},{"Id":861,"IdVerse":23,"IdChapter":19,"IdBook":42,"TextVerse":"por que, pois, não puseste o meu dinheiro no banco? e então na minha vinda o teria exigido com juros."},{"Id":862,"IdVerse":24,"IdChapter":19,"IdBook":42,"TextVerse":"Disse aos que estavam presentes: Tirai-lhe a mina e dai-a ao que tem as dez."},{"Id":863,"IdVerse":25,"IdChapter":19,"IdBook":42,"TextVerse":"Responderam-lhe: Senhor, este já tem dez."},{"Id":864,"IdVerse":26,"IdChapter":19,"IdBook":42,"TextVerse":"Declaro-vos que a todo o que tem, dar-se-lhe-á; mas ao que não tem, até aquilo que tem, lhe será tirado."},{"Id":865,"IdVerse":27,"IdChapter":19,"IdBook":42,"TextVerse":"Quanto, porém, a esses meus inimigos, que não quiseram que eu os governasse, trazei-os aqui e matai-os diante de mim."},{"Id":866,"IdVerse":28,"IdChapter":19,"IdBook":42,"TextVerse":"Depois de ter Jesus assim falado, ia adiante deles, subindo para Jerusalém."},{"Id":867,"IdVerse":29,"IdChapter":19,"IdBook":42,"TextVerse":"Ao aproximar-se de Betfagé e de Betânia, junto ao monte chamado Olival, enviou dois de seus discípulos,"},{"Id":868,"IdVerse":30,"IdChapter":19,"IdBook":42,"TextVerse":"dizendo-lhes: Ide à aldeia que está defronte de vós e, ao entrar ali, achareis preso um jumentinho, que nunca foi montado; desprendei-o e trazei-o."},{"Id":869,"IdVerse":31,"IdChapter":19,"IdBook":42,"TextVerse":"Se alguém vos perguntar: Por que o desprendeis? respondereis assim: O Senhor precisa dele."},{"Id":870,"IdVerse":32,"IdChapter":19,"IdBook":42,"TextVerse":"Partiram os que tinham sido enviados e acharam conforme lhes dissera Jesus."},{"Id":871,"IdVerse":33,"IdChapter":19,"IdBook":42,"TextVerse":"Enquanto desprendiam o jumentinho, perguntaram-lhes os seus donos: Por que desprendeis o jumentinho?"},{"Id":872,"IdVerse":34,"IdChapter":19,"IdBook":42,"TextVerse":"Responderam: O Senhor precisa dele."},{"Id":873,"IdVerse":35,"IdChapter":19,"IdBook":42,"TextVerse":"Trouxeram-no a Jesus e, lançando as suas capas sobre o jumentinho, fizeram-no montar."},{"Id":874,"IdVerse":36,"IdChapter":19,"IdBook":42,"TextVerse":"Enquanto ele caminhava, muitos estendiam as suas capas na estrada."},{"Id":875,"IdVerse":37,"IdChapter":19,"IdBook":42,"TextVerse":"Quando ele já ia chegando à descida do monte das Oliveiras, toda a multidão dos discípulos começou jubilosa a louvar a Deus em altas vozes por todos os milagres que tinha visto,"},{"Id":876,"IdVerse":38,"IdChapter":19,"IdBook":42,"TextVerse":"dizendo: Bendito é o Rei que vem em nome do Senhor! paz no céu e glória nas maiores alturas!"},{"Id":877,"IdVerse":39,"IdChapter":19,"IdBook":42,"TextVerse":"Alguns dos fariseus dentre a multidão lhe disseram: Mestre, repreende os teus discípulos."},{"Id":878,"IdVerse":40,"IdChapter":19,"IdBook":42,"TextVerse":"Respondeu-lhes: Declaro-vos que, se estes se calarem, as pedras clamarão."},{"Id":879,"IdVerse":41,"IdChapter":19,"IdBook":42,"TextVerse":"Quando Jesus já estava perto, ao ver a cidade, chorou sobre ela."},{"Id":880,"IdVerse":42,"IdChapter":19,"IdBook":42,"TextVerse":"dizendo: Ah! se tu conheceras ainda hoje o que te pode trazer a paz! mas isto está agora oculto aos teus olhos."},{"Id":881,"IdVerse":43,"IdChapter":19,"IdBook":42,"TextVerse":"Pois sobre ti virão dias, em que os teus inimigos levantarão trincheiras em redor de ti, te cercarão e te apertarão de todos os lados,"},{"Id":882,"IdVerse":44,"IdChapter":19,"IdBook":42,"TextVerse":"e te derribarão a ti bem como a teus filhos que estiverem dentro de ti; e não deixarão em ti pedra sobre pedra, porque não conheceste o tempo da tua visitação."},{"Id":883,"IdVerse":45,"IdChapter":19,"IdBook":42,"TextVerse":"Tendo entrado no templo, começou a expulsar os que ali vendiam,"},{"Id":884,"IdVerse":46,"IdChapter":19,"IdBook":42,"TextVerse":"dizendo-lhes: Está escrito: A minha casa será casa de oração, mas vós a fizestes um covil de salteadores."},{"Id":885,"IdVerse":47,"IdChapter":19,"IdBook":42,"TextVerse":"Todos os dias ensinava no templo; mas os principais sacerdotes, os escribas e os principais entre o povo procuravam tirar-lhe a vida,"},{"Id":886,"IdVerse":48,"IdChapter":19,"IdBook":42,"TextVerse":"e não sabiam o que haviam de fazer; pois todo o povo o escutava com muita atenção."},{"Id":887,"IdVerse":1,"IdChapter":20,"IdBook":42,"TextVerse":"Em um dos dias em que Jesus ensinava ao povo no templo e anunciava o Evangelho, sobrevieram os principais sacerdotes e os escribas, juntamente com os anciãos,"},{"Id":888,"IdVerse":2,"IdChapter":20,"IdBook":42,"TextVerse":"e falaram-lhe nestes termos: Dize-nos: Com que autoridade fazes estas coisas, ou quem é o que te deu esta autoridade?"},{"Id":889,"IdVerse":3,"IdChapter":20,"IdBook":42,"TextVerse":"Respondeu-lhes: Também eu vos farei uma pergunta; respondei-me:"},{"Id":890,"IdVerse":4,"IdChapter":20,"IdBook":42,"TextVerse":"O batismo de João era do céu ou dos homens?"},{"Id":891,"IdVerse":5,"IdChapter":20,"IdBook":42,"TextVerse":"Eles, consultando entre si, diziam: Se dissermos que era do céu, ele dirá: Por que, então, não lhe destes crédito?"},{"Id":892,"IdVerse":6,"IdChapter":20,"IdBook":42,"TextVerse":"Mas se dissermos que era dos homens, todo o povo nos apedrejará; porque está convencido de que João era profeta."},{"Id":893,"IdVerse":7,"IdChapter":20,"IdBook":42,"TextVerse":"Responderam por fim que não sabiam donde era."},{"Id":894,"IdVerse":8,"IdChapter":20,"IdBook":42,"TextVerse":"Replicou-lhes Jesus: Nem eu vos digo com que autoridade faço estas coisas."},{"Id":895,"IdVerse":9,"IdChapter":20,"IdBook":42,"TextVerse":"Começou a propor ao povo esta parábola: Um homem plantou uma vinha, arrendou-a a alguns lavradores, e partiu para outro país onde se demorou muito."},{"Id":896,"IdVerse":10,"IdChapter":20,"IdBook":42,"TextVerse":"No tempo próprio mandou um servo aos lavradores, para que lhe dessem do fruto da vinha; os lavradores, porém, depois de o espancarem, mandaram-no embora sem coisa alguma."},{"Id":897,"IdVerse":11,"IdChapter":20,"IdBook":42,"TextVerse":"Tornou a enviar outro servo; e a este, depois de o espancarem e ultrajarem, despediram vazio."},{"Id":898,"IdVerse":12,"IdChapter":20,"IdBook":42,"TextVerse":"Enviou ainda outro, e feriram também a este e enxotaram-no."},{"Id":899,"IdVerse":13,"IdChapter":20,"IdBook":42,"TextVerse":"Então disse o dono da vinha: Que farei? Enviarei meu filho amado, a ele talvez respeitarão."},{"Id":900,"IdVerse":14,"IdChapter":20,"IdBook":42,"TextVerse":"Mas quando os lavradores o viram, discorreram entre si, dizendo: Este é o herdeiro, matemo-lo para que a herança seja nossa."},{"Id":901,"IdVerse":15,"IdChapter":20,"IdBook":42,"TextVerse":"Lançaram-no fora da vinha e o mataram. Que lhes fará, pois, o dono da vinha?"},{"Id":902,"IdVerse":16,"IdChapter":20,"IdBook":42,"TextVerse":"Virá e exterminará estes lavradores, e dará a vinha a outros. Ao ouvirem isto, disseram: Tal não aconteça!"},{"Id":903,"IdVerse":17,"IdChapter":20,"IdBook":42,"TextVerse":"Mas Jesus, olhando para eles, disse: Que quer, então, dizer o que está escrito: A pedra que os edificadores rejeitaram, Esta foi posta como a pedra angular?"},{"Id":904,"IdVerse":18,"IdChapter":20,"IdBook":42,"TextVerse":"Todo o que cair sobre esta pedra, ficará em pedaços; mas aquele sobre quem ela cair, será reduzido a pó."},{"Id":905,"IdVerse":19,"IdChapter":20,"IdBook":42,"TextVerse":"Naquela mesma hora os escribas e os principais sacerdotes procuraram pôr-lhe as mãos, mas temeram o povo; pois perceberam que em referência a eles havia dito esta parábola."},{"Id":906,"IdVerse":20,"IdChapter":20,"IdBook":42,"TextVerse":"Observando-o, enviaram-lhe emissários, que se fingiram justos, para o apanhar em alguma palavra, de modo que o pudessem entregar à jurisdição e à autoridade do governador."},{"Id":907,"IdVerse":21,"IdChapter":20,"IdBook":42,"TextVerse":"E perguntaram-lhe: Mestre, sabemos que falas e ensinas retamente, e não te deixas levar de respeitos humanos, mas ensinas o caminho de Deus segundo a verdade;"},{"Id":908,"IdVerse":22,"IdChapter":20,"IdBook":42,"TextVerse":"é-nos lícito ou não pagar tributo a César?"},{"Id":909,"IdVerse":23,"IdChapter":20,"IdBook":42,"TextVerse":"Mas Jesus, percebendo a astúcia deles, disse-lhes:"},{"Id":910,"IdVerse":24,"IdChapter":20,"IdBook":42,"TextVerse":"Mostrai-me um denário. De quem é a efígie e a inscrição que ele tem? Responderam: De César."},{"Id":911,"IdVerse":25,"IdChapter":20,"IdBook":42,"TextVerse":"Disse-lhes Jesus: Dai, pois, a César o que é de César, e a Deus o que é de Deus."},{"Id":912,"IdVerse":26,"IdChapter":20,"IdBook":42,"TextVerse":"Não puderam apanhá-lo em palavra alguma diante do povo; e maravilhados da sua resposta, calaram-se."},{"Id":913,"IdVerse":27,"IdChapter":20,"IdBook":42,"TextVerse":"Chegando alguns dos saduceus, homens que negam a ressurreição,"},{"Id":914,"IdVerse":28,"IdChapter":20,"IdBook":42,"TextVerse":"perguntaram-lhe: Mestre, Moisés nos deixou escrito que se morrer um homem casado e não deixar filhos, seu irmão case com a viúva e dê sucessão ao falecido."},{"Id":915,"IdVerse":29,"IdChapter":20,"IdBook":42,"TextVerse":"Havia, pois, sete irmãos: o primeiro casou e morreu sem filhos;"},{"Id":916,"IdVerse":30,"IdChapter":20,"IdBook":42,"TextVerse":"o segundo"},{"Id":917,"IdVerse":31,"IdChapter":20,"IdBook":42,"TextVerse":"e o terceiro casaram com a viúva, e assim os sete, e morreram sem deixarem filhos."},{"Id":918,"IdVerse":32,"IdChapter":20,"IdBook":42,"TextVerse":"Por fim morreu também a mulher."},{"Id":919,"IdVerse":33,"IdChapter":20,"IdBook":42,"TextVerse":"De qual deles, pois, será a mulher na ressurreição? porque os sete casaram com ela."},{"Id":920,"IdVerse":34,"IdChapter":20,"IdBook":42,"TextVerse":"Respondeu-lhes Jesus: Os filhos deste mundo casam-se e dão-se em casamento;"},{"Id":921,"IdVerse":35,"IdChapter":20,"IdBook":42,"TextVerse":"mas aqueles que são julgados dignos de alcançar o mundo vindouro e a ressurreição dentre os mortos, não se casam nem se dão em casamento."},{"Id":922,"IdVerse":36,"IdChapter":20,"IdBook":42,"TextVerse":"Pois não podem mais morrer, porque são iguais aos anjos, e são filhos de Deus, sendo filhos da ressurreição."},{"Id":923,"IdVerse":37,"IdChapter":20,"IdBook":42,"TextVerse":"Mas que os mortos ressuscitam, Moisés o indicou na passagem a respeito da sarça, onde se diz que o Senhor é o Deus de Abraão, o Deus de Isaque e o Deus de Jacó."},{"Id":924,"IdVerse":38,"IdChapter":20,"IdBook":42,"TextVerse":"Ora Deus não é Deus de mortos, mas de vivos; pois todos vivem para ele."},{"Id":925,"IdVerse":39,"IdChapter":20,"IdBook":42,"TextVerse":"Alguns dos escribas disseram: Mestre, respondeste bem."},{"Id":926,"IdVerse":40,"IdChapter":20,"IdBook":42,"TextVerse":"Não ousaram mais perguntar-lhe coisa alguma."},{"Id":927,"IdVerse":41,"IdChapter":20,"IdBook":42,"TextVerse":"Perguntou-lhes Jesus: Como dizem que o Cristo é filho de Davi?"},{"Id":928,"IdVerse":42,"IdChapter":20,"IdBook":42,"TextVerse":"Porque o próprio Davi disse no livro dos Salmos: Disse o Senhor ao meu Senhor: Senta-te à minha mão direita,"},{"Id":929,"IdVerse":43,"IdChapter":20,"IdBook":42,"TextVerse":"Até que eu ponha os teus inimigos por escabelo dos teus pés."},{"Id":930,"IdVerse":44,"IdChapter":20,"IdBook":42,"TextVerse":"Assim, pois, Davi lhe chama Senhor, e como é ele seu filho?"},{"Id":931,"IdVerse":45,"IdChapter":20,"IdBook":42,"TextVerse":"Ouvindo-o todo o povo, disse Jesus a seus discípulos:"},{"Id":932,"IdVerse":46,"IdChapter":20,"IdBook":42,"TextVerse":"Guardai-vos dos escribas, que querem andar com vestes compridas, gostam das saudações nas praças, dos primeiros assentos nas sinagogas e dos primeiros lugares nos banquetes;"},{"Id":933,"IdVerse":47,"IdChapter":20,"IdBook":42,"TextVerse":"os quais devoram as casas das viúvas, e fazem por pretexto longas orações; estes hão de receber muito maior condenação."},{"Id":934,"IdVerse":1,"IdChapter":21,"IdBook":42,"TextVerse":"Levantando os olhos, viu Jesus os ricos que lançavam as suas ofertas no gazofilácio."},{"Id":935,"IdVerse":2,"IdChapter":21,"IdBook":42,"TextVerse":"Viu também uma pobre viúva lançar ali dois leptos,"},{"Id":936,"IdVerse":3,"IdChapter":21,"IdBook":42,"TextVerse":"e disse: Em verdade vos digo que esta pobre viúva deu mais do que todos;"},{"Id":937,"IdVerse":4,"IdChapter":21,"IdBook":42,"TextVerse":"porque todos estes deram do que lhes sobrava, ela, porém, da sua pobreza deu tudo o que tinha para o seu sustento."},{"Id":938,"IdVerse":5,"IdChapter":21,"IdBook":42,"TextVerse":"Falando algumas pessoas a respeito do templo, como estava ornado de belas pedras e de donativos, disse:"},{"Id":939,"IdVerse":6,"IdChapter":21,"IdBook":42,"TextVerse":"Quanto ao que vedes, dias virão, em que não ficará pedra sobre pedra, que não seja derribada."},{"Id":940,"IdVerse":7,"IdChapter":21,"IdBook":42,"TextVerse":"Perguntaram-lhe: Mestre, quando, pois, sucederá isto? e que sinal haverá, quando estiver para se cumprir?"},{"Id":941,"IdVerse":8,"IdChapter":21,"IdBook":42,"TextVerse":"Respondeu ele: Vede que não sejais enganados; porque muitos virão em meu nome, dizendo: Sou eu; e também: O tempo está próximo; não os sigais."},{"Id":942,"IdVerse":9,"IdChapter":21,"IdBook":42,"TextVerse":"Quando ouvirdes falar de guerras e tumultos, não vos assusteis; pois é necessário que primeiro aconteçam estas coisas, mas não é ainda o fim."},{"Id":943,"IdVerse":10,"IdChapter":21,"IdBook":42,"TextVerse":"Então lhes disse: Levantar-se-á nação contra nação, e reino contra reino;"},{"Id":944,"IdVerse":11,"IdChapter":21,"IdBook":42,"TextVerse":"haverá grandes terremotos, pestes e fomes em diversos lugares, e haverá terrores e grandes sinais do céu."},{"Id":945,"IdVerse":12,"IdChapter":21,"IdBook":42,"TextVerse":"Mas antes de tudo isto vos hão de prender e perseguir, entregando-vos às sinagogas e aos cárceres, levando-vos à presença de reis e governadores por causa do meu nome;"},{"Id":946,"IdVerse":13,"IdChapter":21,"IdBook":42,"TextVerse":"isto se tornará em testemunho a vosso favor."},{"Id":947,"IdVerse":14,"IdChapter":21,"IdBook":42,"TextVerse":"Determinai, pois, em vossos corações não premeditar como haveis de fazer a vossa defesa;"},{"Id":948,"IdVerse":15,"IdChapter":21,"IdBook":42,"TextVerse":"porque eu vos darei uma boca e uma sabedoria, a que todos os vossos adversários não poderão resistir nem contradizer."},{"Id":949,"IdVerse":16,"IdChapter":21,"IdBook":42,"TextVerse":"Sereis entregues até por vossos pais, irmãos, parentes e amigos, e alguns de vós serão mortos;"},{"Id":950,"IdVerse":17,"IdChapter":21,"IdBook":42,"TextVerse":"e sereis odiados de todos por causa do meu nome."},{"Id":951,"IdVerse":18,"IdChapter":21,"IdBook":42,"TextVerse":"Mas de modo algum se perderá um cabelo da vossa cabeça;"},{"Id":952,"IdVerse":19,"IdChapter":21,"IdBook":42,"TextVerse":"pela vossa perseverança ganhareis as vossas almas."},{"Id":953,"IdVerse":20,"IdChapter":21,"IdBook":42,"TextVerse":"Mas quando virdes os exércitos cercarem Jerusalém, então sabei que está próxima a sua desolação."},{"Id":954,"IdVerse":21,"IdChapter":21,"IdBook":42,"TextVerse":"Os que nessa ocasião se acharem na Judéia, fujam para os montes; os que estiverem dentro da cidade, retirem-se; e os que estiverem no campo, não entrem na cidade;"},{"Id":955,"IdVerse":22,"IdChapter":21,"IdBook":42,"TextVerse":"porque estes são dias de vingança, para se cumprir tudo o que está escrito."},{"Id":956,"IdVerse":23,"IdChapter":21,"IdBook":42,"TextVerse":"Ai das que estiverem grávidas e das que amamentarem naqueles dias! porque haverá grande aflição sobre a terra, e ira contra este povo."},{"Id":957,"IdVerse":24,"IdChapter":21,"IdBook":42,"TextVerse":"Muitos cairão ao fio da espada e serão levados cativos para todas as nações, e Jerusalém será pisada pelos gentios, até se completarem os tempos deles."},{"Id":958,"IdVerse":25,"IdChapter":21,"IdBook":42,"TextVerse":"Haverá sinais no sol, na lua e nas estrelas, e sobre a terra haverá angústia das nações em perplexidade pelo bramido do mar e das ondas,"},{"Id":959,"IdVerse":26,"IdChapter":21,"IdBook":42,"TextVerse":"desfalecendo os homens de medo e pela expectação das coisas que sobrevêem ao mundo; pois as potestades dos céus serão abaladas."},{"Id":960,"IdVerse":27,"IdChapter":21,"IdBook":42,"TextVerse":"Então verão o Filho do homem vir numa nuvem com poder e grande glória."},{"Id":961,"IdVerse":28,"IdChapter":21,"IdBook":42,"TextVerse":"Quando, porém, estas coisas começarem a acontecer, exultai e levantai as vossas cabeças; porque a vossa redenção se aproxima."},{"Id":962,"IdVerse":29,"IdChapter":21,"IdBook":42,"TextVerse":"Propôs-lhes uma parábola: Vede a figueira e todas as árvores:"},{"Id":963,"IdVerse":30,"IdChapter":21,"IdBook":42,"TextVerse":"quando começarem a brotar, sabeis por vós mesmos, ao vê-las, que o verão está próximo;"},{"Id":964,"IdVerse":31,"IdChapter":21,"IdBook":42,"TextVerse":"assim também vós, quando virdes acontecerem estas coisas, sabei que está próximo o reino de Deus."},{"Id":965,"IdVerse":32,"IdChapter":21,"IdBook":42,"TextVerse":"Em verdade vos digo que não passará esta geração, sem que tudo se cumpra."},{"Id":966,"IdVerse":33,"IdChapter":21,"IdBook":42,"TextVerse":"Passará o céu e a terra, mas não passarão as minhas palavras."},{"Id":967,"IdVerse":34,"IdChapter":21,"IdBook":42,"TextVerse":"Guardai-vos, para não suceder que os vossos corações fiquem pesados com o excesso no comer e no beber e com os cuidados desta vida, e que aquele dia venha sobre vós de repente como um laço;"},{"Id":968,"IdVerse":35,"IdChapter":21,"IdBook":42,"TextVerse":"pois há de vir a todos os que estão sobre a face da terra."},{"Id":969,"IdVerse":36,"IdChapter":21,"IdBook":42,"TextVerse":"Vigiai, porém, em todo o tempo, orando para que possais escapar de todas estas coisas que hão de acontecer, e para que possais manter-vos na presença do Filho do homem."},{"Id":970,"IdVerse":37,"IdChapter":21,"IdBook":42,"TextVerse":"Jesus ensinava todos os dias no templo; e saindo todas as noites, pousava no monte chamado Olival."},{"Id":971,"IdVerse":38,"IdChapter":21,"IdBook":42,"TextVerse":"E todo o povo ia de madrugada ao templo ter com ele para o ouvir."},{"Id":972,"IdVerse":1,"IdChapter":22,"IdBook":42,"TextVerse":"Estava próxima a festa dos pães asmos, chamada páscoa."},{"Id":973,"IdVerse":2,"IdChapter":22,"IdBook":42,"TextVerse":"Os principais sacerdotes e os escribas procuravam algum meio de tirar a vida a Jesus; pois temiam o povo."},{"Id":974,"IdVerse":3,"IdChapter":22,"IdBook":42,"TextVerse":"Ora Satanás entrou em Judas chamado Iscariotes, que era um dos doze;"},{"Id":975,"IdVerse":4,"IdChapter":22,"IdBook":42,"TextVerse":"ele foi entender-se com os principais sacerdotes e os oficiais sobre a maneira de lho entregar."},{"Id":976,"IdVerse":5,"IdChapter":22,"IdBook":42,"TextVerse":"Alegraram-se e concordaram em dar-lhe dinheiro."},{"Id":977,"IdVerse":6,"IdChapter":22,"IdBook":42,"TextVerse":"Ele anuiu, e procurava ocasião de lho entregar sem a multidão saber."},{"Id":978,"IdVerse":7,"IdChapter":22,"IdBook":42,"TextVerse":"Chegou o dia dos pães asmos, em que se devia imolar a páscoa,"},{"Id":979,"IdVerse":8,"IdChapter":22,"IdBook":42,"TextVerse":"e Jesus enviou a Pedro e a João, dizendo: Ide preparar-nos a páscoa para a comermos."},{"Id":980,"IdVerse":9,"IdChapter":22,"IdBook":42,"TextVerse":"Eles lhe perguntaram: Onde queres que a preparemos?"},{"Id":981,"IdVerse":10,"IdChapter":22,"IdBook":42,"TextVerse":"Respondeu-lhes: Ao entrardes na cidade, encontrareis um homem trazendo um cântaro de água; segui-o até à casa em que ele entrar,"},{"Id":982,"IdVerse":11,"IdChapter":22,"IdBook":42,"TextVerse":"e dizei ao dono da casa: O Mestre manda perguntar-te: Onde é o aposento em que hei de comer a páscoa com meus discípulos?"},{"Id":983,"IdVerse":12,"IdChapter":22,"IdBook":42,"TextVerse":"Ele vos mostrará um espaçoso cenáculo mobilado; ali fazei os preparativos."},{"Id":984,"IdVerse":13,"IdChapter":22,"IdBook":42,"TextVerse":"Eles foram e acharam como ele lhes dissera, e prepararam a páscoa."},{"Id":985,"IdVerse":14,"IdChapter":22,"IdBook":42,"TextVerse":"Chegada a hora, pôs-se Jesus à mesa, e com ele os apóstolos."},{"Id":986,"IdVerse":15,"IdChapter":22,"IdBook":42,"TextVerse":"Disse-lhes: Tenho desejado anciosamente comer convosco esta páscoa antes da minha paixão;"},{"Id":987,"IdVerse":16,"IdChapter":22,"IdBook":42,"TextVerse":"pois vos digo que nunca mais a hei de comer, até que ela se cumpra no reino de Deus."},{"Id":988,"IdVerse":17,"IdChapter":22,"IdBook":42,"TextVerse":"Depois de receber o cálice, havendo dado graças, disse: Tomai-o e distribui-o entre vós;"},{"Id":989,"IdVerse":18,"IdChapter":22,"IdBook":42,"TextVerse":"pois vos digo que desde agora não beberei do fruto da videira, até que venha o reino de Deus."},{"Id":990,"IdVerse":19,"IdChapter":22,"IdBook":42,"TextVerse":"Tomando o pão e tendo dado graças, partiu-o e deu aos discípulos, dizendo: Este é o meu corpo que é dado por vós; fazei isto em memória de mim."},{"Id":991,"IdVerse":20,"IdChapter":22,"IdBook":42,"TextVerse":"Depois da ceia tomou do mesmo modo o cálice, dizendo: Este cálice é a nova aliança em meu sangue, que é derramado por vós."},{"Id":992,"IdVerse":21,"IdChapter":22,"IdBook":42,"TextVerse":"Mas a mão daquele que me trai, está comigo à mesa."},{"Id":993,"IdVerse":22,"IdChapter":22,"IdBook":42,"TextVerse":"Pois, na verdade, o Filho do homem vai, conforme foi determinado, mas ai daquele homem por quem é traído!"},{"Id":994,"IdVerse":23,"IdChapter":22,"IdBook":42,"TextVerse":"Eles começaram a indagar entre si qual deles seria o que ia fazer isso."},{"Id":995,"IdVerse":24,"IdChapter":22,"IdBook":42,"TextVerse":"Houve também entre eles uma discussão sobre qual deles era considerado o maior."},{"Id":996,"IdVerse":25,"IdChapter":22,"IdBook":42,"TextVerse":"Jesus disse-lhes: Os reis dos gentios dominam sobre eles, e os que exercem sobre eles autoridade, são chamados benfeitores."},{"Id":997,"IdVerse":26,"IdChapter":22,"IdBook":42,"TextVerse":"Mas vós não façais assim. Pelo contrário o que entre vós é maior, seja como o menor; e aquele que manda, seja como o que serve."},{"Id":998,"IdVerse":27,"IdChapter":22,"IdBook":42,"TextVerse":"Pois qual é maior, quem está à mesa ou quem serve? não é quem está à mesa? mas eu estou no meio de vós como quem serve."},{"Id":999,"IdVerse":28,"IdChapter":22,"IdBook":42,"TextVerse":"Vós sois os que tendes permanecido comigo nas minhas tentações;"},{"Id":1000,"IdVerse":29,"IdChapter":22,"IdBook":42,"TextVerse":"eu vos confiro domínio real, assim como meu Pai mo conferiu,"},{"Id":1001,"IdVerse":30,"IdChapter":22,"IdBook":42,"TextVerse":"para que comais e bebais à minha mesa no meu reino; e vos sentareis sobre tronos para julgar as doze tribos de Israel."},{"Id":1002,"IdVerse":31,"IdChapter":22,"IdBook":42,"TextVerse":"Simão, Simão, eis que Satanás obteve permissão para vos joeirar como trigo."},{"Id":1003,"IdVerse":32,"IdChapter":22,"IdBook":42,"TextVerse":"Mas eu roguei por ti, para que a tua fé não desfaleça; e tu, uma vez arrependido, fortalece teus irmãos."},{"Id":1004,"IdVerse":33,"IdChapter":22,"IdBook":42,"TextVerse":"Disse-lhe Pedro: Senhor, estou pronto a ir contigo não só para a prisão, mas também para a morte."},{"Id":1005,"IdVerse":34,"IdChapter":22,"IdBook":42,"TextVerse":"Disse-lhe Jesus: Declaro-te, Pedro, que hoje antes de cantar o galo, três vezes terás negado que me conheces."},{"Id":1006,"IdVerse":35,"IdChapter":22,"IdBook":42,"TextVerse":"Perguntou-lhes Jesus: Quando vos mandei sem bolsa, sem alforge e sem sandálias, faltou-vos, porventura, alguma coisa? Responderam eles: Nada."},{"Id":1007,"IdVerse":36,"IdChapter":22,"IdBook":42,"TextVerse":"Então lhes disse: Agora, porém, o que tem bolsa, tome-a, como também o alforge; e o que não tem dinheiro, venda a sua capa e compre espada."},{"Id":1008,"IdVerse":37,"IdChapter":22,"IdBook":42,"TextVerse":"Pois vos digo que importa cumprir-se em mim o que está escrito: E ele foi contado com os transgressores; porque o que a mim se refere está sendo cumprido."},{"Id":1009,"IdVerse":38,"IdChapter":22,"IdBook":42,"TextVerse":"Disseram eles: Senhor, aqui estão duas espadas. Respondeu-lhes Jesus: Basta."},{"Id":1010,"IdVerse":39,"IdChapter":22,"IdBook":42,"TextVerse":"Segundo o seu costume saiu para o monte das Oliveiras, e os discípulos seguiram-no."},{"Id":1011,"IdVerse":40,"IdChapter":22,"IdBook":42,"TextVerse":"Chegado àquele lugar, disse-lhes: Orai para que não entreis em tentação."},{"Id":1012,"IdVerse":41,"IdChapter":22,"IdBook":42,"TextVerse":"E separou-se deles cerca de um tiro de pedra e, ajoelhando-se, orou,"},{"Id":1013,"IdVerse":42,"IdChapter":22,"IdBook":42,"TextVerse":"dizendo: Pai, se é do teu agrado, afasta de mim este cálice; contudo não se faça a minha vontade, mas sim a tua."},{"Id":1014,"IdVerse":43,"IdChapter":22,"IdBook":42,"TextVerse":"Então lhe apareceu um anjo do céu, que o fortalecia."},{"Id":1015,"IdVerse":44,"IdChapter":22,"IdBook":42,"TextVerse":"Estando em agonia, orou com mais instância; o seu suor tornou-se em gotas de sangue a cair sobre a terra."},{"Id":1016,"IdVerse":45,"IdChapter":22,"IdBook":42,"TextVerse":"Depois de levantar-se da oração, foi ter com os discípulos e achou-os dormindo de tristeza,"},{"Id":1017,"IdVerse":46,"IdChapter":22,"IdBook":42,"TextVerse":"e disse-lhes: Por que dormis? levantai-vos e orai, para que não entreis em tentação."},{"Id":1018,"IdVerse":47,"IdChapter":22,"IdBook":42,"TextVerse":"Falava ele ainda, quando chegou uma multidão; e um dos doze, que se chamava Judas, vindo adiante dela, aproximou-se de Jesus para o beijar."},{"Id":1019,"IdVerse":48,"IdChapter":22,"IdBook":42,"TextVerse":"Perguntou-lhe Jesus: Judas, com um beijo entregas o Filho do homem?"},{"Id":1020,"IdVerse":49,"IdChapter":22,"IdBook":42,"TextVerse":"Os que estavam ao redor dele, vendo o que ia suceder, perguntaram: Senhor, firamo-los à espada?"},{"Id":1021,"IdVerse":50,"IdChapter":22,"IdBook":42,"TextVerse":"Um deles deu um golpe no servo do sumo sacerdote e decepou-lhe a orelha direita."},{"Id":1022,"IdVerse":51,"IdChapter":22,"IdBook":42,"TextVerse":"Disse Jesus: Deixai-os, basta; e tendo-lhe tocado a orelha, o sarou."},{"Id":1023,"IdVerse":52,"IdChapter":22,"IdBook":42,"TextVerse":"Disse Jesus aos principais sacerdotes, oficiais do templo e anciãos, que vieram prendê-lo: Saístes com espadas e varapaus como contra um salteador?"},{"Id":1024,"IdVerse":53,"IdChapter":22,"IdBook":42,"TextVerse":"Todos os dias estando eu convosco no templo, não me tocastes; porém esta é a vossa hora e o poder das trevas."},{"Id":1025,"IdVerse":54,"IdChapter":22,"IdBook":42,"TextVerse":"Prendendo-o, eles o levaram e introduziram na casa do sumo sacerdote; e Pedro ia seguindo de longe."},{"Id":1026,"IdVerse":55,"IdChapter":22,"IdBook":42,"TextVerse":"Eles, tendo-se acendido fogo no meio do pátio, sentaram-se, e Pedro sentou-se no meio deles."},{"Id":1027,"IdVerse":56,"IdChapter":22,"IdBook":42,"TextVerse":"Uma criada, vendo-o sentado ao lume, o encarou e disse: Este também estava com ele."},{"Id":1028,"IdVerse":57,"IdChapter":22,"IdBook":42,"TextVerse":"Mas Pedro negou, dizendo: Não o conheço, mulher."},{"Id":1029,"IdVerse":58,"IdChapter":22,"IdBook":42,"TextVerse":"Daí a pouco, vendo-o um outro, disse: Também tu és dos tais. Respondeu Pedro: Homem, não sou."},{"Id":1030,"IdVerse":59,"IdChapter":22,"IdBook":42,"TextVerse":"Tendo passado cerca de uma hora, afirmou ainda outro: Certamente este andava com ele, porque também é galileu."},{"Id":1031,"IdVerse":60,"IdChapter":22,"IdBook":42,"TextVerse":"Respondeu Pedro: Homem, não sei o que estás dizendo. Logo, estando ele ainda a falar, cantou o galo."},{"Id":1032,"IdVerse":61,"IdChapter":22,"IdBook":42,"TextVerse":"Virando-se o Senhor, olhou para Pedro. Pedro lembrou-se da palavra do Senhor, como lhe havia dito: Hoje antes de cantar o galo, três vezes me negarás."},{"Id":1033,"IdVerse":62,"IdChapter":22,"IdBook":42,"TextVerse":"E saindo para fora, chorou amargamente."},{"Id":1034,"IdVerse":63,"IdChapter":22,"IdBook":42,"TextVerse":"Os homens que guardavam a Jesus, zombavam dele, davam-lhe pancadas e,"},{"Id":1035,"IdVerse":64,"IdChapter":22,"IdBook":42,"TextVerse":"vendando-lhe os olhos, perguntavam: Adivinha, quem é o que te bateu?"},{"Id":1036,"IdVerse":65,"IdChapter":22,"IdBook":42,"TextVerse":"E blasfemando, dirigiam-lhe muitas afrontas."},{"Id":1037,"IdVerse":66,"IdChapter":22,"IdBook":42,"TextVerse":"Logo que amanheceu, reuniu-se a assembléia dos anciãos do povo, tanto os principais sacerdotes como os escribas, e o conduziram ao sinédrio e disseram:"},{"Id":1038,"IdVerse":67,"IdChapter":22,"IdBook":42,"TextVerse":"Se tu és o Cristo, dize-nos. Respondeu-lhes: Se eu vo-lo disser, não o crereis;"},{"Id":1039,"IdVerse":68,"IdChapter":22,"IdBook":42,"TextVerse":"e se eu vos interrogar, não me respondereis."},{"Id":1040,"IdVerse":69,"IdChapter":22,"IdBook":42,"TextVerse":"Desde agora estará sentado o Filho do homem à mão direita do poder de Deus."},{"Id":1041,"IdVerse":70,"IdChapter":22,"IdBook":42,"TextVerse":"Perguntaram todos: És tu, logo, o Filho de Deus? Respondeu-lhes ele: Vós mesmos dizeis que eu sou."},{"Id":1042,"IdVerse":71,"IdChapter":22,"IdBook":42,"TextVerse":"Então disseram: Que necessidade ainda temos de testemunho? porque nós mesmos o ouvimos da sua própria boca."},{"Id":1043,"IdVerse":1,"IdChapter":23,"IdBook":42,"TextVerse":"Toda a assembléia levantou-se e conduziu Jesus a Pilatos."},{"Id":1044,"IdVerse":2,"IdChapter":23,"IdBook":42,"TextVerse":"Começaram a acusá-lo, dizendo: Achamos este homem pervertendo a nossa nação, vedando pagar tributo a César e dizendo ser ele Cristo, rei."},{"Id":1045,"IdVerse":3,"IdChapter":23,"IdBook":42,"TextVerse":"Pilatos perguntou-lhe: És tu o rei dos Judeus? Respondeu-lhe Jesus: Tu o dizes."},{"Id":1046,"IdVerse":4,"IdChapter":23,"IdBook":42,"TextVerse":"Disse Pilatos aos principais sacerdotes e à multidão: Não acho culpa alguma neste homem."},{"Id":1047,"IdVerse":5,"IdChapter":23,"IdBook":42,"TextVerse":"Mas eles instavam ainda mais, dizendo: Ele agita o povo, ensinando por toda a Judéia, desde a Galiléia, onde começou, até aqui."},{"Id":1048,"IdVerse":6,"IdChapter":23,"IdBook":42,"TextVerse":"Pilatos, ouvindo isto, perguntou se o homem era galileu."},{"Id":1049,"IdVerse":7,"IdChapter":23,"IdBook":42,"TextVerse":"Quando soube que era da jurisdição de Herodes, o enviou ao mesmo Herodes, que naqueles dias se achava em Jerusalém."},{"Id":1050,"IdVerse":8,"IdChapter":23,"IdBook":42,"TextVerse":"Herodes, vendo a Jesus, ficou muito contente; pois de longo tempo queria vê-lo, porque tinha ouvido falar a respeito dele; e esperava vê-lo fazer um milagre."},{"Id":1051,"IdVerse":9,"IdChapter":23,"IdBook":42,"TextVerse":"Fez-lhe muitas perguntas; mas Jesus nada lhe respondeu."},{"Id":1052,"IdVerse":10,"IdChapter":23,"IdBook":42,"TextVerse":"Os principais sacerdotes e os escribas estavam ali, acusando-o com veemência."},{"Id":1053,"IdVerse":11,"IdChapter":23,"IdBook":42,"TextVerse":"Herodes, com a sua guarda, desprezou-o e escarneceu dele e, vestindo-o com um manto resplandecente, tornou a enviá-lo a Pilatos."},{"Id":1054,"IdVerse":12,"IdChapter":23,"IdBook":42,"TextVerse":"Naquele dia Herodes e Pilatos vieram a ser amigos; pois antes eram inimigos um do outro."},{"Id":1055,"IdVerse":13,"IdChapter":23,"IdBook":42,"TextVerse":"Reunindo Pilatos os principais sacerdotes, as autoridades e o povo,"},{"Id":1056,"IdVerse":14,"IdChapter":23,"IdBook":42,"TextVerse":"disse-lhes: Apresentastes-me este homem como agitador do povo e, eis que interrogando-o eu diante de vós, não achei nele nenhuma culpa das que o acusais."},{"Id":1057,"IdVerse":15,"IdChapter":23,"IdBook":42,"TextVerse":"Nem tão pouco Herodes, pois no-lo tornou a enviar; nada tem feito ele digno de morte."},{"Id":1058,"IdVerse":16,"IdChapter":23,"IdBook":42,"TextVerse":"Portanto, depois de o castigar, soltá-lo-ei."},{"Id":1059,"IdVerse":17,"IdChapter":23,"IdBook":42,"TextVerse":"{E era-lhe necessário soltar-lhes um pela festa.}"},{"Id":1060,"IdVerse":18,"IdChapter":23,"IdBook":42,"TextVerse":"Todos à uma começaram a gritar: Seja morto esse, e solta-nos Barrabás-"},{"Id":1061,"IdVerse":19,"IdChapter":23,"IdBook":42,"TextVerse":"o qual tinha sido preso por causa de uma sedição na cidade, e por um homicídio."},{"Id":1062,"IdVerse":20,"IdChapter":23,"IdBook":42,"TextVerse":"Pilatos, querendo soltar a Jesus, falou-lhes de novo."},{"Id":1063,"IdVerse":21,"IdChapter":23,"IdBook":42,"TextVerse":"Mas eles gritavam: Crucifica-o! crucifica-o!"},{"Id":1064,"IdVerse":22,"IdChapter":23,"IdBook":42,"TextVerse":"Falou-lhes ainda pela terceira vez: Pois que mal fez ele? Não achei nele causa alguma de morte; portanto depois de o castigar, soltá-lo-ei."},{"Id":1065,"IdVerse":23,"IdChapter":23,"IdBook":42,"TextVerse":"Mas eles insistiam em altas vozes, pedindo que fosse crucificado. E o seu clamor prevaleceu."},{"Id":1066,"IdVerse":24,"IdChapter":23,"IdBook":42,"TextVerse":"Decidiu Pilatos que se fizesse o que eles pediam:"},{"Id":1067,"IdVerse":25,"IdChapter":23,"IdBook":42,"TextVerse":"soltou aquele que havia sido preso por causa da sedição e do homicídio, a quem eles pediam, mas entregou a Jesus à vontade deles."},{"Id":1068,"IdVerse":26,"IdChapter":23,"IdBook":42,"TextVerse":"Quando o conduziram, pegaram num certo Simão, cireneu, que vinha do campo, e puseram a cruz sobre ele, para que a levasse após Jesus."},{"Id":1069,"IdVerse":27,"IdChapter":23,"IdBook":42,"TextVerse":"Seguia-o uma grande multidão de povo e de mulheres, as quais o pranteavam e lamentavam."},{"Id":1070,"IdVerse":28,"IdChapter":23,"IdBook":42,"TextVerse":"Porém Jesus, voltando-se para elas, disse: Filhas de Jerusalém, não choreis por mim; mas chorai por vós mesmas e por vossos filhos,"},{"Id":1071,"IdVerse":29,"IdChapter":23,"IdBook":42,"TextVerse":"porque dias virão, em que se dirá: Bem-aventuradas as estéreis, e os ventres que nunca geraram, e os peitos que nunca amamentaram."},{"Id":1072,"IdVerse":30,"IdChapter":23,"IdBook":42,"TextVerse":"Então começarão a dizer aos montes: Cai sobre nós, e aos outeiros: Cobri-nos,"},{"Id":1073,"IdVerse":31,"IdChapter":23,"IdBook":42,"TextVerse":"porque se isto se faz no lenho verde, que se fará no seco?"},{"Id":1074,"IdVerse":32,"IdChapter":23,"IdBook":42,"TextVerse":"Eram também levados dois outros que eram malfeitores, para serem mortos com ele."},{"Id":1075,"IdVerse":33,"IdChapter":23,"IdBook":42,"TextVerse":"Quando chegaram ao lugar chamado Calvário, ali o crucificaram a ele, e também aos malfeitores, um à direita, e outro à esquerda."},{"Id":1076,"IdVerse":34,"IdChapter":23,"IdBook":42,"TextVerse":"Disse Jesus: Pai, perdoa-lhes; pois não sabem o que fazem. Então repartindo as vestes dele, deitaram sortes sobre elas."},{"Id":1077,"IdVerse":35,"IdChapter":23,"IdBook":42,"TextVerse":"O povo estava ali presenciando tudo. As autoridades zombavam dele, dizendo: Aos outros salvou; salve-se a si mesmo, se é o Cristo de Deus, seu escolhido."},{"Id":1078,"IdVerse":36,"IdChapter":23,"IdBook":42,"TextVerse":"Os soldados também o escarneciam, chegando-se a ele, oferecendo-lhe vinagre"},{"Id":1079,"IdVerse":37,"IdChapter":23,"IdBook":42,"TextVerse":"e dizendo: Se tu és o rei dos Judeus, salva-te a ti mesmo."},{"Id":1080,"IdVerse":38,"IdChapter":23,"IdBook":42,"TextVerse":"Estava também sobre ele esta inscrição: ESTE É O REI DOS JUDEUS."},{"Id":1081,"IdVerse":39,"IdChapter":23,"IdBook":42,"TextVerse":"Um dos malfeitores que estavam pendurados, blasfemava contra ele, dizendo: Não és tu o Cristo? salva-te a ti mesmo e a nós também."},{"Id":1082,"IdVerse":40,"IdChapter":23,"IdBook":42,"TextVerse":"Mas o outro, repreendendo-o, disse: Nem ao menos temes a Deus, estando debaixo da mesma condenação?"},{"Id":1083,"IdVerse":41,"IdChapter":23,"IdBook":42,"TextVerse":"Nós certamente com justiça, porque recebemos o castigo que merecem os nossos atos; mas este nenhum mal fez."},{"Id":1084,"IdVerse":42,"IdChapter":23,"IdBook":42,"TextVerse":"E disse: Jesus, lembra-te de mim quando entrares no teu reino."},{"Id":1085,"IdVerse":43,"IdChapter":23,"IdBook":42,"TextVerse":"Ele lhe respondeu: Em verdade te digo que hoje estarás comigo no Paraíso."},{"Id":1086,"IdVerse":44,"IdChapter":23,"IdBook":42,"TextVerse":"Era já quase a hora sexta e, escurecendo-se o sol, houve trevas sobre toda a terra até a hora nona;"},{"Id":1087,"IdVerse":45,"IdChapter":23,"IdBook":42,"TextVerse":"e rasgou-se pelo meio o véu do santuário."},{"Id":1088,"IdVerse":46,"IdChapter":23,"IdBook":42,"TextVerse":"Jesus, clamando em alta voz, disse: Pai, nas tuas mãos entrego o meu espírito. Tendo dito isto, expirou."},{"Id":1089,"IdVerse":47,"IdChapter":23,"IdBook":42,"TextVerse":"Vendo o centurião o que acontecera, deu glória a Deus, dizendo: Realmente este homem era justo."},{"Id":1090,"IdVerse":48,"IdChapter":23,"IdBook":42,"TextVerse":"Toda a multidão que se reunira para presenciar este espetáculo, vendo o que acontecera, retirava-se, batendo nos peitos."},{"Id":1091,"IdVerse":49,"IdChapter":23,"IdBook":42,"TextVerse":"Mas todos os conhecidos de Jesus e as mulheres que o tinham seguido desde a Galiléia, conservavam-se de longe, contemplando estas coisas."},{"Id":1092,"IdVerse":50,"IdChapter":23,"IdBook":42,"TextVerse":"Um homem chamado José, membro do sinédrio, homem bom e justo"},{"Id":1093,"IdVerse":51,"IdChapter":23,"IdBook":42,"TextVerse":"(que não anuíra ao propósito e ato dos outros), de Arimatéia, cidade dos judeus, o qual esperava o reino de Deus,"},{"Id":1094,"IdVerse":52,"IdChapter":23,"IdBook":42,"TextVerse":"foi ter com Pilatos, e pediu o corpo de Jesus;"},{"Id":1095,"IdVerse":53,"IdChapter":23,"IdBook":42,"TextVerse":"e tirando-o da cruz, envolveu-o em um pano de linho e o depositou num túmulo aberto em rocha, onde ninguém havia sido sepultado."},{"Id":1096,"IdVerse":54,"IdChapter":23,"IdBook":42,"TextVerse":"Era o dia da Parasceve, e ia começar o sábado."},{"Id":1097,"IdVerse":55,"IdChapter":23,"IdBook":42,"TextVerse":"As mulheres, que tinham vindo da Galiléia com ele, seguindo a José, viram o túmulo e como o corpo de Jesus fora nele posto;"},{"Id":1098,"IdVerse":56,"IdChapter":23,"IdBook":42,"TextVerse":"voltando depois, prepararam aromas e bálsamos. No sábado descansaram segundo o mandamento;"},{"Id":1099,"IdVerse":1,"IdChapter":24,"IdBook":42,"TextVerse":"mas no primeiro dia da semana foram elas muito cedo ao túmulo, levando os aromas que haviam preparado."},{"Id":1100,"IdVerse":2,"IdChapter":24,"IdBook":42,"TextVerse":"Acharam a pedra removida do túmulo"},{"Id":1101,"IdVerse":3,"IdChapter":24,"IdBook":42,"TextVerse":"e, entrando ali, não acharam o corpo do Senhor Jesus."},{"Id":1102,"IdVerse":4,"IdChapter":24,"IdBook":42,"TextVerse":"Ficando perplexas por causa disto, eis que apareceram ao lado delas dois varões com vestes resplandecentes;"},{"Id":1103,"IdVerse":5,"IdChapter":24,"IdBook":42,"TextVerse":"como estivessem amedrontadas e olhassem para o chão, eles lhes disseram: Por que buscais entre os mortos ao que vive?"},{"Id":1104,"IdVerse":6,"IdChapter":24,"IdBook":42,"TextVerse":"Ele não está aqui, mas ressuscitou. Lembrai-vos de como ele vos falou, quando estava ainda na Galiléia,"},{"Id":1105,"IdVerse":7,"IdChapter":24,"IdBook":42,"TextVerse":"dizendo: O Filho do homem deve ser entregue às mãos de pecadores, e ser crucificado e ressuscitar ao terceiro dia."},{"Id":1106,"IdVerse":8,"IdChapter":24,"IdBook":42,"TextVerse":"Então se lembraram das suas palavras"},{"Id":1107,"IdVerse":9,"IdChapter":24,"IdBook":42,"TextVerse":"e, voltando do túmulo, contaram todas estas coisas aos onze e a todos os mais."},{"Id":1108,"IdVerse":10,"IdChapter":24,"IdBook":42,"TextVerse":"Eram Maria Madalena, Joana, e Maria, mãe de Tiago; também as outras que estavam com elas, relataram estas coisas aos apóstolos."},{"Id":1109,"IdVerse":11,"IdChapter":24,"IdBook":42,"TextVerse":"Estas palavras pareceram-lhes um como delírio, e não acreditaram nelas."},{"Id":1110,"IdVerse":12,"IdChapter":24,"IdBook":42,"TextVerse":"Mas Pedro, levantando-se, correu ao túmulo. Abaixando-se, viu somente os panos de linho que ali ficaram; e retirou-se para casa, maravilhado do que havia acontecido."},{"Id":1111,"IdVerse":13,"IdChapter":24,"IdBook":42,"TextVerse":"No mesmo dia dois deles caminhavam para uma aldeia chamada Emaús, distante de Jerusalém sessenta estádios;"},{"Id":1112,"IdVerse":14,"IdChapter":24,"IdBook":42,"TextVerse":"e iam falando um com o outro de tudo o que se tinha passado."},{"Id":1113,"IdVerse":15,"IdChapter":24,"IdBook":42,"TextVerse":"Enquanto conversavam e discutiam, o mesmo Jesus aproximou-se deles, e acompanhava-os;"},{"Id":1114,"IdVerse":16,"IdChapter":24,"IdBook":42,"TextVerse":"mas os olhos deles não o puderam reconhecer."},{"Id":1115,"IdVerse":17,"IdChapter":24,"IdBook":42,"TextVerse":"Então lhes perguntou Jesus: Que falais um com o outro pelo caminho? E pararam tristes."},{"Id":1116,"IdVerse":18,"IdChapter":24,"IdBook":42,"TextVerse":"Um deles chamado Cléopas, respondeu-lhe: És tu o único que, estando em Jerusalém, não sabes o que ali tem acontecido nestes dias?"},{"Id":1117,"IdVerse":19,"IdChapter":24,"IdBook":42,"TextVerse":"Replicou-lhes: Que? Disseram-lhe: O que aconteceu a Jesus o Nazareno, que foi um profeta poderoso em obras e palavras diante de Deus e de todo o povo,"},{"Id":1118,"IdVerse":20,"IdChapter":24,"IdBook":42,"TextVerse":"e como os principais sacerdotes e as nossas autoridades o entregaram para ser condenado à morte, e o crucificaram."},{"Id":1119,"IdVerse":21,"IdChapter":24,"IdBook":42,"TextVerse":"Mas nós esperávamos que fosse ele quem havia de resgatar a Israel; além de tudo isto, é já este o terceiro dia depois que estas coisas sucederam."},{"Id":1120,"IdVerse":22,"IdChapter":24,"IdBook":42,"TextVerse":"Por outro lado certas mulheres, das que conosco estavam, nos encheram de pasmo, tendo ido de madrugada ao túmulo,"},{"Id":1121,"IdVerse":23,"IdChapter":24,"IdBook":42,"TextVerse":"e não havendo achado o seu corpo, voltaram, declarando que tinham visto anjos, os quais diziam estar ele vivo."},{"Id":1122,"IdVerse":24,"IdChapter":24,"IdBook":42,"TextVerse":"Alguns dos nossos foram ao túmulo e acharam que era assim como as mulheres haviam dito, mas a ele não o viram."},{"Id":1123,"IdVerse":25,"IdChapter":24,"IdBook":42,"TextVerse":"Disse-lhes Jesus: Ó néscios, e tardos de coração para crerdes tudo o que os profetas disseram!"},{"Id":1124,"IdVerse":26,"IdChapter":24,"IdBook":42,"TextVerse":"Porventura não importava que o Cristo padecesse estas coisas e assim entrasse na sua glória?"},{"Id":1125,"IdVerse":27,"IdChapter":24,"IdBook":42,"TextVerse":"Começando por Moisés e por todos os profetas, explicou-lhes o que dele se achava dito em todas as Escrituras."},{"Id":1126,"IdVerse":28,"IdChapter":24,"IdBook":42,"TextVerse":"Aproximando-se da aldeia para onde iam, deu ele a entender que ia para mais longe."},{"Id":1127,"IdVerse":29,"IdChapter":24,"IdBook":42,"TextVerse":"Mas eles o constrangeram, dizendo: Fica em nossa companhia, porque é tarde e o dia já declinou. Ele entrou para ficar com eles."},{"Id":1128,"IdVerse":30,"IdChapter":24,"IdBook":42,"TextVerse":"Estando com eles à mesa, tomando o pão, deu graças, e, partindo-o, dava-lhes;"},{"Id":1129,"IdVerse":31,"IdChapter":24,"IdBook":42,"TextVerse":"então se lhes abriram os olhos, e o reconheceram; mas ele desapareceu de diante deles."},{"Id":1130,"IdVerse":32,"IdChapter":24,"IdBook":42,"TextVerse":"Dizia um ao outro: Não se nos abrasava o coração, quando ele nos falava pelo caminho e nos explicava as Escrituras?"},{"Id":1131,"IdVerse":33,"IdChapter":24,"IdBook":42,"TextVerse":"Na mesma hora levantaram-se, voltaram para Jerusalém e acharam reunidos os onze e os que com eles estavam, os quais"},{"Id":1132,"IdVerse":34,"IdChapter":24,"IdBook":42,"TextVerse":"diziam: Realmente o Senhor ressurgiu e apareceu a Simão."},{"Id":1133,"IdVerse":35,"IdChapter":24,"IdBook":42,"TextVerse":"Os dois contaram o que havia acontecido no caminho, e como fora por eles conhecido no partir do pão."},{"Id":1134,"IdVerse":36,"IdChapter":24,"IdBook":42,"TextVerse":"Falando eles estas coisas, apresentou-se Jesus no meio deles e disse-lhes: Paz seja convosco."},{"Id":1135,"IdVerse":37,"IdChapter":24,"IdBook":42,"TextVerse":"Eles, porém, espantados e atemorizados, supunham ver um espírito."},{"Id":1136,"IdVerse":38,"IdChapter":24,"IdBook":42,"TextVerse":"Mas ele lhes disse: Por que vos turbais? e por que se levantam dúvidas em vossos corações?"},{"Id":1137,"IdVerse":39,"IdChapter":24,"IdBook":42,"TextVerse":"Olhai para as minhas mãos e os meus pés, pois sou eu mesmo; apalpai-me e vede, porque um espírito não tem carne nem ossos, como vedes que eu tenho."},{"Id":1138,"IdVerse":40,"IdChapter":24,"IdBook":42,"TextVerse":"Dizendo isto, mostrou-lhes as mãos e os pés."},{"Id":1139,"IdVerse":41,"IdChapter":24,"IdBook":42,"TextVerse":"Não acreditando eles ainda por causa da sua alegria e estando maravilhados, perguntou-lhes Jesus: Tendes aqui alguma coisa que comer?"},{"Id":1140,"IdVerse":42,"IdChapter":24,"IdBook":42,"TextVerse":"Deram-lhe um pedaço de peixe assado;"},{"Id":1141,"IdVerse":43,"IdChapter":24,"IdBook":42,"TextVerse":"e tomando-o, comeu diante deles."},{"Id":1142,"IdVerse":44,"IdChapter":24,"IdBook":42,"TextVerse":"Depois lhes disse: Estas são as palavras que eu vos disse, quando ainda estava convosco, que importava se cumprisse tudo o que de mim estava escrito na lei de Moisés, nos profetas e nos salmos."},{"Id":1143,"IdVerse":45,"IdChapter":24,"IdBook":42,"TextVerse":"Então lhes abriu o entendimento para que compreendessem as Escrituras;"},{"Id":1144,"IdVerse":46,"IdChapter":24,"IdBook":42,"TextVerse":"e disse-lhes: Assim está escrito que o Cristo padecesse e ressurgisse dentre os mortos ao terceiro dia,"},{"Id":1145,"IdVerse":47,"IdChapter":24,"IdBook":42,"TextVerse":"e que em seu nome se pregasse arrependimento para remissão de pecados a todas as nações, começando por Jerusalém."},{"Id":1146,"IdVerse":48,"IdChapter":24,"IdBook":42,"TextVerse":"Vós sois testemunhas destas coisas."},{"Id":1147,"IdVerse":49,"IdChapter":24,"IdBook":42,"TextVerse":"Eis que eu vou enviar sobre vós a promessa de meu Pai; mas vós permanecei na cidade, até que sejais revestidos de poder lá do alto."},{"Id":1148,"IdVerse":50,"IdChapter":24,"IdBook":42,"TextVerse":"Ele os levou até Betânia e, levantando as mãos, os abençoou."},{"Id":1149,"IdVerse":51,"IdChapter":24,"IdBook":42,"TextVerse":"Enquanto os abençoava, apartou-se deles, e foi elevado ao céu."},{"Id":1150,"IdVerse":52,"IdChapter":24,"IdBook":42,"TextVerse":"Eles, tendo-o adorado, voltaram para Jerusalém com grande gozo;"},{"Id":1151,"IdVerse":53,"IdChapter":24,"IdBook":42,"TextVerse":"e estavam continuamente no templo bendizendo a Deus."}]