[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":41,"TextVerse":"Princípio do Evangelho de Jesus Cristo."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":41,"TextVerse":"Conforme está escrito no profeta Isaías: Eis aí envio eu ante a tua face o meu anjo, Que há de preparar o teu caminho;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":41,"TextVerse":"Voz do que clama no deserto: Preparai o caminho do Senhor, Endireitai as suas veredas;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":41,"TextVerse":"apareceu João Batista no deserto pregando o batismo de arrependimento para remissão de pecados."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":41,"TextVerse":"Saíam a ter com ele toda a terra da Judéia, e todos os moradores de Jerusalém; e eram por ele batizados no rio Jordão, confessando os seus pecados."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":41,"TextVerse":"João usava uma veste de pêlo de camelo, e uma correia em volta da cintura; e comia gafanhotos e mel silvestre."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":41,"TextVerse":"Ele pregava: Depois de mim vem aquele que é mais poderoso do que eu, diante do qual não sou digno de abaixar-me para lhe desatar a correia das sandálias."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":41,"TextVerse":"Eu vos batizei com água, mas ele vos batizará com o Espírito Santo."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":41,"TextVerse":"Naqueles dias Jesus veio de Nazaré da Galiléia, e por João foi batizado no Jordão:"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":41,"TextVerse":"Logo ao sair da água, viu os céus abrirem-se e o Espírito como pomba descer sobre ele;"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":41,"TextVerse":"e ouviu-se uma voz dos céus: Tu és o meu Filho dileto, em ti me agrado."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":41,"TextVerse":"Imediatamente o Espírito o impeliu para o deserto."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":41,"TextVerse":"Ali ficou quarenta dias tentado por Satanás; estava com as feras, e os anjos o serviam."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":41,"TextVerse":"Depois de João ser preso, foi Jesus para a Galiléia, pregando o Evangelho de Deus"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":41,"TextVerse":"e dizendo: O tempo está cumprido, e o reino de Deus está próximo; arrependei-vos e crede no Evangelho."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":41,"TextVerse":"Caminhando ao lado do mar da Galiléia, viu a Simão e a André, irmão de Simão, lançarem a rede ao mar; porque eram pescadores."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":41,"TextVerse":"Disse-lhes Jesus: Segui-me, e eu farei que vos torneis pescadores de homens."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":41,"TextVerse":"No mesmo instante deixaram as redes e o seguiram."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":41,"TextVerse":"Passando um pouco adiante, viu a Tiago e a João, filhos de Zebedeu, que estavam na sua barca, consertando as redes."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":41,"TextVerse":"Logo os chamou; e eles, tendo deixado na barca a Zebedeu, seu pai, com os empregados, foram após Jesus."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":41,"TextVerse":"Entraram em Cafarnaum; e no sábado seguinte indo ele à sinagoga, pôs-se a ensinar."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":41,"TextVerse":"Admiravam-se do seu ensino, porque ele os ensinava como quem tinha autoridade, e não como os escribas."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":41,"TextVerse":"Estava na sinagoga um homem possesso de um espírito imundo,"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":41,"TextVerse":"que gritou: Que temos nós contigo, Jesus Nazareno? Vieste a perder-nos. Bem sei quem és, és o Santo de Deus."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":41,"TextVerse":"Mas Jesus repreendeu-o, dizendo: Cala-te e sai desse homem."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":41,"TextVerse":"O espírito imundo, agitando-o violentamente e brandando em alta voz, saiu dele."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":41,"TextVerse":"Todos ficaram tão admirados, que uns aos outros perguntavam: Que é isto? uma nova doutrina com autoridade! ele manda aos próprios espíritos imundos, e eles lhe obedecem!"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":41,"TextVerse":"Divulgou-se logo a sua fama por toda a circunvizinhança da Galiléia."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":41,"TextVerse":"Em seguida tendo saído da sinagoga, foram com Tiago e João à casa de Simão e André."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":41,"TextVerse":"A sogra de Simão estava de cama com febre; e logo lhe falaram a respeito dela."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":41,"TextVerse":"Ele, aproximando-se da enferma e tomando-a pela mão, a levantou; a febre a deixou, e ela começou a servi-los."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":41,"TextVerse":"À tarde, estando já o sol posto, traziam-lhe todos os doentes e endemoninhados;"},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":41,"TextVerse":"e toda a cidade estava reunida à porta."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":41,"TextVerse":"Ele curou muitos que se achavam doentes de diversas moléstias, e expeliu muitos demônios, não permitindo que estes falassem, porque sabiam quem ele era."},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":41,"TextVerse":"Levantando-se antes da madrugada, saiu e foi a um lugar deserto, e ali orava."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":41,"TextVerse":"Simão e seus companheiros foram procurá-lo;"},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":41,"TextVerse":"e encontrando-o, disseram: Todos te buscam."},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":41,"TextVerse":"Disse-lhes Jesus: Vamos a outros lugares, às povoações vizinhas, a fim de que eu também aí pregue; porque para isso vim."},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":41,"TextVerse":"Foi por toda a Galiléia, pregando nas sinagogas e expelindo os demônios."},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":41,"TextVerse":"Chegou-se a ele um leproso, fazendo-lhe a sua rogativa, e ajoelhando-se, disse: Se quiseres, bem podes tornar-me limpo."},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":41,"TextVerse":"Jesus, compadecido dele, estendeu a mão e tocou-o, dizendo: Quero; fica limpo."},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":41,"TextVerse":"No mesmo instante desapareceu-lhe a lepra, e ficou limpo."},{"Id":43,"IdVerse":43,"IdChapter":1,"IdBook":41,"TextVerse":"Advertindo-lhe com energia, logo o despediu,"},{"Id":44,"IdVerse":44,"IdChapter":1,"IdBook":41,"TextVerse":"dizendo: Olha, não digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferecer-lhe pela tua purificação o que Moisés ordenou, para lhes servir de testemunho."},{"Id":45,"IdVerse":45,"IdChapter":1,"IdBook":41,"TextVerse":"Porém ele, saindo dali, começou a publicar o caso por toda a parte e a divulgá-lo, de modo que Jesus já não podia entrar abertamente numa cidade, mas ficava fora em lugares despovoados; e de todos os lados iam ter com ele."},{"Id":46,"IdVerse":1,"IdChapter":2,"IdBook":41,"TextVerse":"Alguns dias depois voltou Jesus a Cafarnaum, e soube-se que ele estava em casa."},{"Id":47,"IdVerse":2,"IdChapter":2,"IdBook":41,"TextVerse":"Muitos afluíram ali, a ponto de já não haver lugar nem junto à porta; e ele lhes dirigia a palavra."},{"Id":48,"IdVerse":3,"IdChapter":2,"IdBook":41,"TextVerse":"Trouxeram-lhe um paralítico, carregado por quatro homens,"},{"Id":49,"IdVerse":4,"IdChapter":2,"IdBook":41,"TextVerse":"e não podendo apresentar-lho por causa da multidão, desladrilharam o eirado por cima de Jesus e, feita uma abertura, arrearam o leito em que jazia o paralítico."},{"Id":50,"IdVerse":5,"IdChapter":2,"IdBook":41,"TextVerse":"Vendo Jesus a fé que eles tinham, disse ao paralítico: Filho, perdoados são os teus pecados."},{"Id":51,"IdVerse":6,"IdChapter":2,"IdBook":41,"TextVerse":"Estavam, porém, ali sentados alguns escribas, que discorriam nos seus corações:"},{"Id":52,"IdVerse":7,"IdChapter":2,"IdBook":41,"TextVerse":"Por que fala assim este homem? ele blasfema; quem pode perdoar pecados senão só um, que é Deus?"},{"Id":53,"IdVerse":8,"IdChapter":2,"IdBook":41,"TextVerse":"Mas Jesus, percebendo logo em seu espírito que eles assim discorriam dentro de si, perguntou-lhes: Por que discorreis sobre estas coisas em vossos corações?"},{"Id":54,"IdVerse":9,"IdChapter":2,"IdBook":41,"TextVerse":"Qual é mais fácil, dizer ao paralítico: Perdoados são os teus pecados, ou dizer: Levanta-te, toma o teu leito e anda?"},{"Id":55,"IdVerse":10,"IdChapter":2,"IdBook":41,"TextVerse":"Para que saibais que o Filho do homem tem sobre a terra autoridade para perdoar pecados, disse ao paralítico:"},{"Id":56,"IdVerse":11,"IdChapter":2,"IdBook":41,"TextVerse":"A ti te digo: Levanta-te, toma o teu leito e vai para tua casa."},{"Id":57,"IdVerse":12,"IdChapter":2,"IdBook":41,"TextVerse":"Ele se levantou, e no mesmo instante tomando o seu leito, retirou-se à vista de todos; de modo que todos ficaram atônitos, e glorificaram a Deus, dizendo: Nunca vimos coisa semelhante."},{"Id":58,"IdVerse":13,"IdChapter":2,"IdBook":41,"TextVerse":"Saiu outra vez para a beira-mar; toda a multidão vinha ter com ele, e ele os ensinava."},{"Id":59,"IdVerse":14,"IdChapter":2,"IdBook":41,"TextVerse":"Quando ia passando, viu a Levi, filho de Alfeu, sentado na coletoria, e disse-lhe: Segue-me. Ele se levantou e o seguiu."},{"Id":60,"IdVerse":15,"IdChapter":2,"IdBook":41,"TextVerse":"Estando Jesus à mesa na casa de Levi, sentaram-se também com ele e com seus discípulos muitos publicanos e pecadores; pois havia muitos que o seguiam."},{"Id":61,"IdVerse":16,"IdChapter":2,"IdBook":41,"TextVerse":"Vendo os escribas dos fariseus que ele comia com os pecadores e publicanos, perguntaram aos discípulos dele: Como é que ele come com os publicanos e pecadores?"},{"Id":62,"IdVerse":17,"IdChapter":2,"IdBook":41,"TextVerse":"Jesus, ouvindo isto, respondeu-lhes: Os sãos não precisam de médico, mas sim os enfermos; eu não vim chamar os justos, mas os pecadores."},{"Id":63,"IdVerse":18,"IdChapter":2,"IdBook":41,"TextVerse":"(Ora os discípulos de João e os fariseus estavam jejuando.) Eles vieram perguntar-lhe: Por que jejuam os discípulos de João e os dos fariseus, mas os teus não jejuam?"},{"Id":64,"IdVerse":19,"IdChapter":2,"IdBook":41,"TextVerse":"Respondeu-lhes Jesus: Podem, porventura, jejuar os convidados para o casamento, enquanto o noivo está com eles? Durante o tempo que têm consigo o noivo, não podem jejuar."},{"Id":65,"IdVerse":20,"IdChapter":2,"IdBook":41,"TextVerse":"Dias, porém, virão, em que lhes será tirado o noivo, nesses dias jejuarão."},{"Id":66,"IdVerse":21,"IdChapter":2,"IdBook":41,"TextVerse":"Ninguém cose remendo de pano novo em vestido velho; de outra forma o remendo novo tira parte do velho, e torna-se maior a rotura."},{"Id":67,"IdVerse":22,"IdChapter":2,"IdBook":41,"TextVerse":"Ninguém põe vinho novo em odres velhos; de outra forma o vinho fará arrebentar os odres, e perder-se-á o vinho, e também os odres. Pelo contrário vinho novo é posto em odres novos."},{"Id":68,"IdVerse":23,"IdChapter":2,"IdBook":41,"TextVerse":"Caminhando Jesus pelas searas em um sábado, os seus discípulos, ao passarem, começaram a colher espigas."},{"Id":69,"IdVerse":24,"IdChapter":2,"IdBook":41,"TextVerse":"Os fariseus lhe perguntaram: Olha, por que fazem eles no sábado o que não é lícito?"},{"Id":70,"IdVerse":25,"IdChapter":2,"IdBook":41,"TextVerse":"Ele lhes respondeu: Nunca lestes o que fez Davi, quando se viu em necessidade e teve fome, ele e seus companheiros?"},{"Id":71,"IdVerse":26,"IdChapter":2,"IdBook":41,"TextVerse":"Como entrou na casa de Deus, sendo Abiatar sumo sacerdote, e comeu os pães da proposição, os quais só aos sacerdotes era lícito comer, e ainda deu aos seus companheiros?"},{"Id":72,"IdVerse":27,"IdChapter":2,"IdBook":41,"TextVerse":"Acrescentou: O sábado foi feito por causa do homem, e não o homem por causa do sábado;"},{"Id":73,"IdVerse":28,"IdChapter":2,"IdBook":41,"TextVerse":"assim o Filho do homem é senhor até do sábado."},{"Id":74,"IdVerse":1,"IdChapter":3,"IdBook":41,"TextVerse":"Entrou Jesus outra vez numa sinagoga, onde se achava um homem que tinha uma das mãos ressequida."},{"Id":75,"IdVerse":2,"IdChapter":3,"IdBook":41,"TextVerse":"Observam-no para ver se curaria o homem em dia de sábado, a fim de o acusarem."},{"Id":76,"IdVerse":3,"IdChapter":3,"IdBook":41,"TextVerse":"Disse Jesus ao homem que tinha a mão ressequida: Levanta-te e vem para o meio de nós."},{"Id":77,"IdVerse":4,"IdChapter":3,"IdBook":41,"TextVerse":"Então lhes perguntou: É lícito nos sábados fazer o bem ou o mal, salvar a vida ou tirá-la? Mas eles guardaram silêncio."},{"Id":78,"IdVerse":5,"IdChapter":3,"IdBook":41,"TextVerse":"Olhando com indignação para aqueles que o rodeavam, contristado pela dureza dos seus corações, disse ao homem: Estende a mão. Ele a estendeu; e a mão lhe foi restabelecida."},{"Id":79,"IdVerse":6,"IdChapter":3,"IdBook":41,"TextVerse":"Os fariseus, saindo dali, entraram logo em conselho com os herodianos contra ele, para ver um meio de lhe tirar a vida."},{"Id":80,"IdVerse":7,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus retirou-se com os seus discípulos para o lado do mar. Da Galiléia o seguiu uma grande multidão; também da Judéia,"},{"Id":81,"IdVerse":8,"IdChapter":3,"IdBook":41,"TextVerse":"de Jerusalém, da Iduméia, dalém do Jordão e das circunvizinhanças de Tiro e de Sidom, o povo, sabendo quantas coisas Jesus fazia, foi ter com ele em grande número."},{"Id":82,"IdVerse":9,"IdChapter":3,"IdBook":41,"TextVerse":"Ele recomendou a seus discípulos que tivessem uma barquinha sempre ao seu dispor por causa da multidão, a fim de que não o apertasse;"},{"Id":83,"IdVerse":10,"IdChapter":3,"IdBook":41,"TextVerse":"porque curou a muitos, de modo que todos os que padeciam qualquer doença, se arrojavam a ele para o tocar."},{"Id":84,"IdVerse":11,"IdChapter":3,"IdBook":41,"TextVerse":"Os espíritos imundos, quando o viam, prostravam-se diante dele e clamavam: Tu és o Filho de Deus."},{"Id":85,"IdVerse":12,"IdChapter":3,"IdBook":41,"TextVerse":"Ele lhes advertiu com insistência que não o dessem a conhecer."},{"Id":86,"IdVerse":13,"IdChapter":3,"IdBook":41,"TextVerse":"Depois subiu ao monte e chamou para junto de si os que ele mesmo quis, e eles vieram."},{"Id":87,"IdVerse":14,"IdChapter":3,"IdBook":41,"TextVerse":"Então designou doze para estarem com ele, e para os enviar a pregar,"},{"Id":88,"IdVerse":15,"IdChapter":3,"IdBook":41,"TextVerse":"com autoridade de expelirem os demônios."},{"Id":89,"IdVerse":16,"IdChapter":3,"IdBook":41,"TextVerse":"Eis os doze que designou: Simão, a quem deu o nome de Pedro;"},{"Id":90,"IdVerse":17,"IdChapter":3,"IdBook":41,"TextVerse":"Tiago e João, filhos de Zebedeu, aos quais deu o nome de Boanerges, que quer dizer, filhos do trovão;"},{"Id":91,"IdVerse":18,"IdChapter":3,"IdBook":41,"TextVerse":"André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão o zelote"},{"Id":92,"IdVerse":19,"IdChapter":3,"IdBook":41,"TextVerse":"e Judas Iscariotes, que o traiu. Entrou numa casa;"},{"Id":93,"IdVerse":20,"IdChapter":3,"IdBook":41,"TextVerse":"e mais uma vez a multidão afluiu, de tal modo que nem sequer podiam comer."},{"Id":94,"IdVerse":21,"IdChapter":3,"IdBook":41,"TextVerse":"Quando seus parentes souberam disto, saíram para o segurar; porque diziam: Ele está fora de si."},{"Id":95,"IdVerse":22,"IdChapter":3,"IdBook":41,"TextVerse":"Os escribas que haviam descido de Jerusalém, afirmavam: Está possesso de Belzebu, e: É pelo chefe dos demônios que expele os demônios."},{"Id":96,"IdVerse":23,"IdChapter":3,"IdBook":41,"TextVerse":"Chamando-os para junto de si, disse-lhes por parábolas: Como pode Satanás expelir a Satanás?"},{"Id":97,"IdVerse":24,"IdChapter":3,"IdBook":41,"TextVerse":"se um reino se levantar contra si mesmo, esse reino não pode subsistir;"},{"Id":98,"IdVerse":25,"IdChapter":3,"IdBook":41,"TextVerse":"se uma casa se levantar contra si mesma, essa casa não poderá permanecer."},{"Id":99,"IdVerse":26,"IdChapter":3,"IdBook":41,"TextVerse":"Se Satanás se tem levantado contra si mesmo e está dividido, ele não pode subsistir, antes tem fim."},{"Id":100,"IdVerse":27,"IdChapter":3,"IdBook":41,"TextVerse":"Pois ninguém pode entrar na casa do valente e roubar-lhe os bens, sem primeiro amarrá-lo; e então lhe saqueará a casa."},{"Id":101,"IdVerse":28,"IdChapter":3,"IdBook":41,"TextVerse":"Em verdade vos digo: Que aos homens serão perdoados todos os pecados, e as blasfêmias que proferirem;"},{"Id":102,"IdVerse":29,"IdChapter":3,"IdBook":41,"TextVerse":"mas quem blasfemar contra o Espírito Santo, nunca mais terá perdão, pelo contrário é réu de um pecado eterno."},{"Id":103,"IdVerse":30,"IdChapter":3,"IdBook":41,"TextVerse":"Pois diziam: Está possesso de um espírito imundo."},{"Id":104,"IdVerse":31,"IdChapter":3,"IdBook":41,"TextVerse":"Chegaram sua mãe e seus irmãos; e ficando da parte de fora, mandaram chamá-lo."},{"Id":105,"IdVerse":32,"IdChapter":3,"IdBook":41,"TextVerse":"Muita gente estava sentada ao redor dele, e disseram-lhe: Olha, tua mãe, teus irmãos e tuas irmãs estão lá fora e te procuram."},{"Id":106,"IdVerse":33,"IdChapter":3,"IdBook":41,"TextVerse":"Ele perguntou: Quem é minha mãe e meus irmãos?"},{"Id":107,"IdVerse":34,"IdChapter":3,"IdBook":41,"TextVerse":"Olhando para os que estavam sentados em roda dele, disse: Eis minha mãe e meus irmãos!"},{"Id":108,"IdVerse":35,"IdChapter":3,"IdBook":41,"TextVerse":"Aquele que fizer a vontade de Deus, esse é meu irmão, irmã e mãe."},{"Id":109,"IdVerse":1,"IdChapter":4,"IdBook":41,"TextVerse":"De novo começou Jesus a ensinar à beira do mar. Reuniu-se a ele uma grande multidão, de maneira que entrou numa barca e sentou-se dentro dela no mar; e todo o povo achava-se na praia."},{"Id":110,"IdVerse":2,"IdChapter":4,"IdBook":41,"TextVerse":"Ele lhes ensinava muitas coisas por parábolas, dizendo no correr do seu ensino:"},{"Id":111,"IdVerse":3,"IdChapter":4,"IdBook":41,"TextVerse":"Ouvi. O semeador saiu a semear;"},{"Id":112,"IdVerse":4,"IdChapter":4,"IdBook":41,"TextVerse":"quando semeava, uma parte da semente caiu à beira do caminho, e vieram as aves e comeram-na."},{"Id":113,"IdVerse":5,"IdChapter":4,"IdBook":41,"TextVerse":"Outra parte caiu nos lugares pedregosos, onde não havia muita terra; logo nasceu, porque a terra não era profunda,"},{"Id":114,"IdVerse":6,"IdChapter":4,"IdBook":41,"TextVerse":"e tendo saído o sol, queimou-se; e porque não tinha raiz, secou-se."},{"Id":115,"IdVerse":7,"IdChapter":4,"IdBook":41,"TextVerse":"Outra caiu entre os espinhos; e os espinhos cresceram, e sufocaram-na, e não deu fruto algum."},{"Id":116,"IdVerse":8,"IdChapter":4,"IdBook":41,"TextVerse":"Mas outras caíram na boa terra e, brotando e crescendo, davam fruto, um grão produzia trinta, outro sessenta e outro cem."},{"Id":117,"IdVerse":9,"IdChapter":4,"IdBook":41,"TextVerse":"Disse: Quem tem ouvidos para ouvir, ouça."},{"Id":118,"IdVerse":10,"IdChapter":4,"IdBook":41,"TextVerse":"Quando se achou só, os que estavam ao redor dele com os doze, pediam a explicação das parábolas."},{"Id":119,"IdVerse":11,"IdChapter":4,"IdBook":41,"TextVerse":"Ele lhes disse: A vós vos é dado o mistério do reino de Deus; mas aos de fora tudo se lhes propõe em parábolas,"},{"Id":120,"IdVerse":12,"IdChapter":4,"IdBook":41,"TextVerse":"para que vendo, vejam, e não percebam; e ouvindo, ouçam, e não entendam, para que não suceda que se convertam e sejam perdoados."},{"Id":121,"IdVerse":13,"IdChapter":4,"IdBook":41,"TextVerse":"Perguntou-lhes: Não percebeis esta parábola, e como entendereis todas as parábolas?"},{"Id":122,"IdVerse":14,"IdChapter":4,"IdBook":41,"TextVerse":"O semeador semeia a palavra."},{"Id":123,"IdVerse":15,"IdChapter":4,"IdBook":41,"TextVerse":"Os que se acham pelo caminho, onde a palavra é semeada, são aqueles, de quem, depois de a terem ouvido, vindo logo Satanás, tira a palavra que neles tem sido semeada."},{"Id":124,"IdVerse":16,"IdChapter":4,"IdBook":41,"TextVerse":"Igualmente os semeados nos lugares pedregosos são aqueles que, ouvindo a palavra, imediatamente a recebem com alegria;"},{"Id":125,"IdVerse":17,"IdChapter":4,"IdBook":41,"TextVerse":"eles não têm em si raiz, mas duram pouco tempo; depois, sobrevindo tribulação ou perseguição por causa da palavra, logo se escandalizam."},{"Id":126,"IdVerse":18,"IdChapter":4,"IdBook":41,"TextVerse":"Os outros, os semeados entre os espinhos, são os que ouvem a palavra,"},{"Id":127,"IdVerse":19,"IdChapter":4,"IdBook":41,"TextVerse":"e os cuidados do mundo, a sedução das riquezas e a cobiça de outras coisas, entrando, abafam a palavra, e ela fica infrutífera."},{"Id":128,"IdVerse":20,"IdChapter":4,"IdBook":41,"TextVerse":"Os semeados na boa terra são os que ouvem a palavra e a recebem, e produzem fruto, a trinta, a sessenta e a cem por um."},{"Id":129,"IdVerse":21,"IdChapter":4,"IdBook":41,"TextVerse":"Continuou: Porventura vem a candeia para se pôr debaixo do módio ou debaixo da cama? não é antes para se colocar no velador?"},{"Id":130,"IdVerse":22,"IdChapter":4,"IdBook":41,"TextVerse":"Pois nada está oculto, senão para ser manifesto; e nada foi escondido, senão para ser divulgado."},{"Id":131,"IdVerse":23,"IdChapter":4,"IdBook":41,"TextVerse":"Se alguém tem ouvidos para ouvir, ouça."},{"Id":132,"IdVerse":24,"IdChapter":4,"IdBook":41,"TextVerse":"Também lhes disse: Atendei ao que ouvis. A medida de que usais, dessa usarão convosco; e ainda se vos acrescentará."},{"Id":133,"IdVerse":25,"IdChapter":4,"IdBook":41,"TextVerse":"Pois ao que tem, ser-lhe-á dado; e ao que não tem, até aquilo que tem, ser-lhe-á tirado."},{"Id":134,"IdVerse":26,"IdChapter":4,"IdBook":41,"TextVerse":"Disse mais: O reino de Deus é como se um homem lançasse a semente na terra"},{"Id":135,"IdVerse":27,"IdChapter":4,"IdBook":41,"TextVerse":"e, dormindo ou acordado de noite e de dia, a semente germinasse e crescesse, sem ele saber como."},{"Id":136,"IdVerse":28,"IdChapter":4,"IdBook":41,"TextVerse":"A terra por si mesma produz fruto: primeiro a erva, depois a espiga, e por último o grão grado na espiga."},{"Id":137,"IdVerse":29,"IdChapter":4,"IdBook":41,"TextVerse":"Depois de o fruto amadurecer, logo lhe mete a foice, porque é chegada a ceifa."},{"Id":138,"IdVerse":30,"IdChapter":4,"IdBook":41,"TextVerse":"Ainda disse: A que assemelharemos o reino de Deus, ou com que parábola o representaremos?"},{"Id":139,"IdVerse":31,"IdChapter":4,"IdBook":41,"TextVerse":"É como um grão de mostarda, que, quando semeado na terra, embora seja menor que todas as sementes que há na terra,"},{"Id":140,"IdVerse":32,"IdChapter":4,"IdBook":41,"TextVerse":"contudo depois de semeado, cresce e se torna a maior de todas as hortaliças, e deita grandes ramos, de tal modo que as aves do céu podem pousar à sua sombra."},{"Id":141,"IdVerse":33,"IdChapter":4,"IdBook":41,"TextVerse":"Com muitas parábolas semelhantes dirigia-lhes a palavra, conforme podiam compreendê-la;"},{"Id":142,"IdVerse":34,"IdChapter":4,"IdBook":41,"TextVerse":"não lhes falava sem parábolas, mas em particular explicava tudo a seus discípulos."},{"Id":143,"IdVerse":35,"IdChapter":4,"IdBook":41,"TextVerse":"Naquele dia, à tarde, lhes disse: Passemos para o outro lado."},{"Id":144,"IdVerse":36,"IdChapter":4,"IdBook":41,"TextVerse":"Eles, deixando a multidão, o levaram, assim como estava, na barca; e estavam com ele outras barcas."},{"Id":145,"IdVerse":37,"IdChapter":4,"IdBook":41,"TextVerse":"Levantou-se um grande tufão de vento, e as ondas batiam na barca, de modo que ela já se enchia."},{"Id":146,"IdVerse":38,"IdChapter":4,"IdBook":41,"TextVerse":"Jesus estava dormindo na popa sobre o travesseiro; eles o acordaram e lhe perguntaram: Mestre, não se te dá que pereçamos?"},{"Id":147,"IdVerse":39,"IdChapter":4,"IdBook":41,"TextVerse":"Ele, tendo acordado, repreendeu o vento e disse ao mar: Cala-te, emudece. Cessou o vento, e houve grande bonança."},{"Id":148,"IdVerse":40,"IdChapter":4,"IdBook":41,"TextVerse":"Então lhes perguntou: Por que sois assim tímidos? como é que não tendes fé?"},{"Id":149,"IdVerse":41,"IdChapter":4,"IdBook":41,"TextVerse":"Eles, cheios de medo, diziam uns aos outros: Quem, porventura, é este, que até o vento e o mar lhe obedecem?"},{"Id":150,"IdVerse":1,"IdChapter":5,"IdBook":41,"TextVerse":"Chegaram ao outro lado do mar, ao território dos gerasenos."},{"Id":151,"IdVerse":2,"IdChapter":5,"IdBook":41,"TextVerse":"Quando Jesus desembarcou, veio logo ao seu encontro dos túmulos um homem possesso de espírito imundo,"},{"Id":152,"IdVerse":3,"IdChapter":5,"IdBook":41,"TextVerse":"o qual tinha ali a sua morada, e nem mesmo com cadeias podia já alguém segurá-lo;"},{"Id":153,"IdVerse":4,"IdChapter":5,"IdBook":41,"TextVerse":"porque tendo sido muitas vezes seguro com grilhões e cadeias, tinha quebrado as cadeias e despedaçado os grilhões, e ninguém tinha força para o subjugar;"},{"Id":154,"IdVerse":5,"IdChapter":5,"IdBook":41,"TextVerse":"e sempre, de dia e de noite, gritava nos túmulos e nos montes, ferindo-se com pedras."},{"Id":155,"IdVerse":6,"IdChapter":5,"IdBook":41,"TextVerse":"Vendo de longe a Jesus, correu para ele e adorou-o,"},{"Id":156,"IdVerse":7,"IdChapter":5,"IdBook":41,"TextVerse":"gritando em alta voz: Que tenho eu contigo, Jesus, Filho do Deus Altíssimo? Por Deus te conjuro que não me atormentes."},{"Id":157,"IdVerse":8,"IdChapter":5,"IdBook":41,"TextVerse":"Pois Jesus lhe dissera: Espírito imundo, sai desse homem."},{"Id":158,"IdVerse":9,"IdChapter":5,"IdBook":41,"TextVerse":"Perguntou-lhe: Qual é o teu nome? Respondeu ele: Legião é o meu nome, porque somos muitos."},{"Id":159,"IdVerse":10,"IdChapter":5,"IdBook":41,"TextVerse":"E rogava a Jesus com instância que os não mandasse para fora do território."},{"Id":160,"IdVerse":11,"IdChapter":5,"IdBook":41,"TextVerse":"Pastava ali pelo monte uma grande manada de porcos;"},{"Id":161,"IdVerse":12,"IdChapter":5,"IdBook":41,"TextVerse":"e os espíritos imundos suplicaram-lhe, dizendo: Envia-nos para os porcos, a fim de que entremos neles."},{"Id":162,"IdVerse":13,"IdChapter":5,"IdBook":41,"TextVerse":"Ele o permitiu. Eles, saindo, entraram nos porcos; a manada, que era cerca de dois mil, precipitou-se pelo declive no mar; e ali se afogaram."},{"Id":163,"IdVerse":14,"IdChapter":5,"IdBook":41,"TextVerse":"Os pastores fugiram e foram dar notícia disto na cidade e nos campos; e muitos foram ver o que tinha acontecido."},{"Id":164,"IdVerse":15,"IdChapter":5,"IdBook":41,"TextVerse":"Chegando-se a Jesus, viram o endemoninhado que havia tido a legião, sentado, vestido e em perfeito juízo; e ficaram com medo."},{"Id":165,"IdVerse":16,"IdChapter":5,"IdBook":41,"TextVerse":"Os que presenciaram o fato, contaram-lhes o que havia acontecido ao endemoninhado e aos porcos."},{"Id":166,"IdVerse":17,"IdChapter":5,"IdBook":41,"TextVerse":"Começaram a rogar-lhe que se retirasse daqueles termos."},{"Id":167,"IdVerse":18,"IdChapter":5,"IdBook":41,"TextVerse":"Ao entrar ele na barca, aquele que fora endemoninhado rogou-lhe que o deixasse estar com ele."},{"Id":168,"IdVerse":19,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus não o permitiu, mas disse-lhe: Vai para tua casa, para teus parentes e conta-lhes tudo o que o Senhor te fez e como teve compaixão de ti."},{"Id":169,"IdVerse":20,"IdChapter":5,"IdBook":41,"TextVerse":"Retirando-se, começou a publicar em Decápolis tudo o que lhe havia feito Jesus; e todos ficaram maravilhados."},{"Id":170,"IdVerse":21,"IdChapter":5,"IdBook":41,"TextVerse":"Tendo Jesus voltado na barca para o outro lado, afluiu para ele uma grande multidão; e ele estava à beira do mar."},{"Id":171,"IdVerse":22,"IdChapter":5,"IdBook":41,"TextVerse":"Chegou-se a ele um dos chefes da sinagoga, chamado Jairo; vendo-o, lançou-se-lhe aos pés"},{"Id":172,"IdVerse":23,"IdChapter":5,"IdBook":41,"TextVerse":"e rogou-lhe com instância, dizendo: Minha filhinha está a expirar; suplico-te que venhas pôr as mãos sobre ela, para que sare e viva."},{"Id":173,"IdVerse":24,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus foi com ele, e uma grande multidão, seguindo-o, o apertava."},{"Id":174,"IdVerse":25,"IdChapter":5,"IdBook":41,"TextVerse":"Ora uma mulher, que durante doze anos padecia de uma hemorragia,"},{"Id":175,"IdVerse":26,"IdChapter":5,"IdBook":41,"TextVerse":"e que tinha sofrido bastante às mãos de muitos médicos e gastado tudo quanto possuía, sem nada aproveitar, antes ficando cada vez pior,"},{"Id":176,"IdVerse":27,"IdChapter":5,"IdBook":41,"TextVerse":"tendo ouvido falar a respeito de Jesus, veio por detrás entre a multidão e tocou-lhe a capa;"},{"Id":177,"IdVerse":28,"IdChapter":5,"IdBook":41,"TextVerse":"porque dizia: Se eu tocar somente as suas vestes, ficarei curada."},{"Id":178,"IdVerse":29,"IdChapter":5,"IdBook":41,"TextVerse":"No mesmo instante cessou a sua hemorragia, e sentiu no seu corpo que estava curada do seu flagelo."},{"Id":179,"IdVerse":30,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus, conhecendo logo por si mesmo a virtude que dele saíra, virando-se no meio da multidão, perguntou: Quem tocou as minhas vestes?"},{"Id":180,"IdVerse":31,"IdChapter":5,"IdBook":41,"TextVerse":"Responderam-lhe seus discípulos: Vês que a multidão te aperta, e perguntas: Quem me tocou?"},{"Id":181,"IdVerse":32,"IdChapter":5,"IdBook":41,"TextVerse":"Mas ele olhava ao redor para ver a que isto fizera."},{"Id":182,"IdVerse":33,"IdChapter":5,"IdBook":41,"TextVerse":"A mulher, receiosa e trêmula, cônscia do que nela se havia operado, veio, prostrou-se diante dele e declarou-lhe toda a verdade."},{"Id":183,"IdVerse":34,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus disse-lhe: Filha, a tua fé te curou; vai-te em paz, e fica livre do teu mal."},{"Id":184,"IdVerse":35,"IdChapter":5,"IdBook":41,"TextVerse":"Ele ainda falava, quando vieram pessoas da casa do chefe da sinagoga, dizendo a este: Tua filha já morreu; por que incomodas mais o Mestre?"},{"Id":185,"IdVerse":36,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus, sem atender a estas palavras, disse ao chefe da sinagoga: Não temas, crê somente."},{"Id":186,"IdVerse":37,"IdChapter":5,"IdBook":41,"TextVerse":"Não permitiu que ninguém o acompanhasse, senão Pedro, Tiago e João, irmão de Tiago."},{"Id":187,"IdVerse":38,"IdChapter":5,"IdBook":41,"TextVerse":"Tendo eles chegado à casa do chefe da sinagoga, viu Jesus um alvoroço e os que choravam e faziam grande pranto;"},{"Id":188,"IdVerse":39,"IdChapter":5,"IdBook":41,"TextVerse":"e tendo entrado, disse-lhes: Por que fazeis alvoroço e chorais? a menina não está morta, mas sim dormindo."},{"Id":189,"IdVerse":40,"IdChapter":5,"IdBook":41,"TextVerse":"Riam-se dele. Tendo, porém, feito sair a todos, ele tomou consigo o pai e a mãe da menina e os que com ele vieram, e entrou onde estava a menina."},{"Id":190,"IdVerse":41,"IdChapter":5,"IdBook":41,"TextVerse":"Tomando-a pela mão, disse-lhe: Talita cumi, que quer dizer, Menina, eu te digo, levanta-te."},{"Id":191,"IdVerse":42,"IdChapter":5,"IdBook":41,"TextVerse":"Imediatamente ela se levantou e começou a andar; pois tinha doze anos. Então eles ficaram sobremaneira admirados."},{"Id":192,"IdVerse":43,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus recomendou-lhes expressamente que ninguém o soubesse, e mandou que lhe dessem a ela de comer."},{"Id":193,"IdVerse":1,"IdChapter":6,"IdBook":41,"TextVerse":"Tendo Jesus saído dali, foi para a sua terra, e seus discípulos acompanharam-no."},{"Id":194,"IdVerse":2,"IdChapter":6,"IdBook":41,"TextVerse":"Chegando o sábado, começou a ensinar na sinagoga; e muitos, ao ouvi-lo, se admiravam, dizendo: Donde lhe vêm estas coisas, e que sabedoria é esta que lhe é dada? que significam tais milagres operados pela sua mão?"},{"Id":195,"IdVerse":3,"IdChapter":6,"IdBook":41,"TextVerse":"Não é este o carpinteiro, filho de Maria, irmão de Tiago, de José, de Judas e de Simão? e suas irmãs não estão aqui entre nós? Ele lhes servia de pedra de tropeço."},{"Id":196,"IdVerse":4,"IdChapter":6,"IdBook":41,"TextVerse":"Jesus lhes disse: um profeta não deixa de receber honra senão na sua terra, entre os seus parentes e na sua casa."},{"Id":197,"IdVerse":5,"IdChapter":6,"IdBook":41,"TextVerse":"Não podia fazer ali nenhum milagre, a não ser que pôs as mãos sobre alguns enfermos e os curou,"},{"Id":198,"IdVerse":6,"IdChapter":6,"IdBook":41,"TextVerse":"e admirou-se por causa da incredulidade do povo. Ele andava pelas aldeias circunvizinhas ensinando."},{"Id":199,"IdVerse":7,"IdChapter":6,"IdBook":41,"TextVerse":"Jesus chamou os doze e começou a enviá-los dois a dois, e deu-lhes autoridade sobre os espíritos imundos;"},{"Id":200,"IdVerse":8,"IdChapter":6,"IdBook":41,"TextVerse":"ordenou-lhes que nada levassem para o caminho, exceto bordão; nem pão, nem alforge, nem dinheiro na bolsa;"},{"Id":201,"IdVerse":9,"IdChapter":6,"IdBook":41,"TextVerse":"mas que fossem calçados de sandálias, e que não vestissem duas túnicas."},{"Id":202,"IdVerse":10,"IdChapter":6,"IdBook":41,"TextVerse":"Disse mais: Em qualquer casa onde entrardes, hospedai-vos aí até que vos retireis."},{"Id":203,"IdVerse":11,"IdChapter":6,"IdBook":41,"TextVerse":"Se algum lugar não vos receber, nem os homens vos ouvirem, saindo dali, sacudi o pó dos vossos pés em testemunho contra eles."},{"Id":204,"IdVerse":12,"IdChapter":6,"IdBook":41,"TextVerse":"Eles saindo, pregaram ao povo que se arrependesse;"},{"Id":205,"IdVerse":13,"IdChapter":6,"IdBook":41,"TextVerse":"expeliam muitos demônios, ungiam com óleo a muitos enfermos e os curavam."},{"Id":206,"IdVerse":14,"IdChapter":6,"IdBook":41,"TextVerse":"O rei Herodes soube disto (porque o nome de Jesus já se tornara conhecido), e alguns diziam: É João Batista que tem ressuscitado dentre os mortos, por isso virtudes sobrenaturais nele operam."},{"Id":207,"IdVerse":15,"IdChapter":6,"IdBook":41,"TextVerse":"Outros diziam: É Elias; outros ainda: É profeta como um dos profetas."},{"Id":208,"IdVerse":16,"IdChapter":6,"IdBook":41,"TextVerse":"Mas Herodes, ouvindo isto, dizia: É João, a quem eu mandei degolar, e que ressurgiu."},{"Id":209,"IdVerse":17,"IdChapter":6,"IdBook":41,"TextVerse":"Pois o próprio Herodes mandara prender a João e acorrentá-lo no cárcere por causa de Herodias, mulher de seu irmão Filipe (Herodes se havia casado com ela);"},{"Id":210,"IdVerse":18,"IdChapter":6,"IdBook":41,"TextVerse":"porque João lhe dizia: Não te é lícito ter a mulher de teu irmão."},{"Id":211,"IdVerse":19,"IdChapter":6,"IdBook":41,"TextVerse":"Herodias o odiava e queria matá-lo, mas não podia;"},{"Id":212,"IdVerse":20,"IdChapter":6,"IdBook":41,"TextVerse":"porque Herodes temia a João, sabendo que era homem reto e santo, e o retinha em segurança. Ao ouvi-lo, ficava muito perplexo, e o escutava de boa vontade."},{"Id":213,"IdVerse":21,"IdChapter":6,"IdBook":41,"TextVerse":"Oferecendo-se uma ocasião favorável, quando Herodes no seu aniversário natalício deu um banquete aos seus dignitários, aos oficiais militares e aos principais da Galiléia,"},{"Id":214,"IdVerse":22,"IdChapter":6,"IdBook":41,"TextVerse":"a filha da própria Herodias, tendo entrado, dançou e agradou a Herodes e aos seus convivas. O rei disse à moça: Pede-me o que quiseres, e eu to darei;"},{"Id":215,"IdVerse":23,"IdChapter":6,"IdBook":41,"TextVerse":"e jurou-lhe: Se me pedires ainda mesmo a metade do meu reino, eu ta darei."},{"Id":216,"IdVerse":24,"IdChapter":6,"IdBook":41,"TextVerse":"Ela saiu e perguntou a sua mãe: Que pedirei? Esta respondeu: A cabeça de João Batista."},{"Id":217,"IdVerse":25,"IdChapter":6,"IdBook":41,"TextVerse":"No mesmo instante voltando apressadamente para o rei, disse: Quero que sem demora me dês num prato a cabeça de João Batista."},{"Id":218,"IdVerse":26,"IdChapter":6,"IdBook":41,"TextVerse":"O rei, embora muito triste, contudo por causa do juramento e também dos convivas não lha quis recusar."},{"Id":219,"IdVerse":27,"IdChapter":6,"IdBook":41,"TextVerse":"Imediatamente o rei enviou um soldado da sua guarda com a ordem de trazer a cabeça de João. O soldado foi degolá-lo no cárcere,"},{"Id":220,"IdVerse":28,"IdChapter":6,"IdBook":41,"TextVerse":"trouxe a cabeça num prato e a deu à moça; e a moça a deu a sua mãe."},{"Id":221,"IdVerse":29,"IdChapter":6,"IdBook":41,"TextVerse":"Sabendo disto, vieram os seus discípulos, levaram-lhe o corpo e depositaram-no em um túmulo."},{"Id":222,"IdVerse":30,"IdChapter":6,"IdBook":41,"TextVerse":"Reunindo-se os apóstolos com Jesus, contaram-lhe tudo quanto haviam feito e ensinado."},{"Id":223,"IdVerse":31,"IdChapter":6,"IdBook":41,"TextVerse":"Ele lhes disse: Vinde a um lugar solitário, à parte, e descansai um pouco. Pois eram muitos os que vinham e iam, e nem tinham tempo para comer."},{"Id":224,"IdVerse":32,"IdChapter":6,"IdBook":41,"TextVerse":"Então foram sós na barca a um lugar deserto."},{"Id":225,"IdVerse":33,"IdChapter":6,"IdBook":41,"TextVerse":"Muitos os viram partir, e os reconheceram; correram para lá, a pé, de todas as cidades, e ali chegaram primeiro do que eles."},{"Id":226,"IdVerse":34,"IdChapter":6,"IdBook":41,"TextVerse":"Ao desembarcar, viu Jesus uma grande multidão de homens e compadeceu-se deles, porque eram como ovelhas sem pastor; e começou a ensinar-lhes muitas coisas."},{"Id":227,"IdVerse":35,"IdChapter":6,"IdBook":41,"TextVerse":"Como a hora fosse já adiantada, chegaram-se a ele seus discípulos, dizendo: Este lugar é deserto, e já é muito tarde;"},{"Id":228,"IdVerse":36,"IdChapter":6,"IdBook":41,"TextVerse":"despede-os, para que vão aos sítios e às aldeias circunvizinhas comprar para si alguma comida."},{"Id":229,"IdVerse":37,"IdChapter":6,"IdBook":41,"TextVerse":"Mas Jesus disse: Dai-lhes vós de comer. Deveremos, disseram eles, ir comprar duzentos denários de pão e dar-lhes de comer?"},{"Id":230,"IdVerse":38,"IdChapter":6,"IdBook":41,"TextVerse":"Ele lhes perguntou: Quantos pães tendes? ide ver. Depois de se terem informado, responderam: Cinco pães e dois peixes."},{"Id":231,"IdVerse":39,"IdChapter":6,"IdBook":41,"TextVerse":"Então mandou aos discípulos que a todos fizessem sentar em grupos sobre a relva verde."},{"Id":232,"IdVerse":40,"IdChapter":6,"IdBook":41,"TextVerse":"Sentaram-se em turmas de cem e de cinqüenta."},{"Id":233,"IdVerse":41,"IdChapter":6,"IdBook":41,"TextVerse":"Ele tomou os cinco pães e os dois peixes e, erguendo os olhos ao céu, deu graças e, partindo os pães, entregou-os aos discípulos para eles distribuírem; e repartiu por todos os dois peixes."},{"Id":234,"IdVerse":42,"IdChapter":6,"IdBook":41,"TextVerse":"Todos comeram e se fartaram;"},{"Id":235,"IdVerse":43,"IdChapter":6,"IdBook":41,"TextVerse":"e recolheram doze cestos cheios de pedaços de pão e de peixe."},{"Id":236,"IdVerse":44,"IdChapter":6,"IdBook":41,"TextVerse":"Os que comeram os pães, foram cinco mil."},{"Id":237,"IdVerse":45,"IdChapter":6,"IdBook":41,"TextVerse":"Em seguida obrigou os seus discípulos a embarcar e passar adiante para o outro lado, a Betsaida, enquanto ele despedia a multidão."},{"Id":238,"IdVerse":46,"IdChapter":6,"IdBook":41,"TextVerse":"Depois de se haver despedido do povo, foi ao monte para orar."},{"Id":239,"IdVerse":47,"IdChapter":6,"IdBook":41,"TextVerse":"À tardinha achava-se a barca no meio do mar, e ele sozinho em terra."},{"Id":240,"IdVerse":48,"IdChapter":6,"IdBook":41,"TextVerse":"Vendo-os embaraçados em remar (porque o vento lhes era contrário), pela quarta vigília da noite foi ter com eles, andando sobre o mar; e queria passar-lhes adiante."},{"Id":241,"IdVerse":49,"IdChapter":6,"IdBook":41,"TextVerse":"Porém eles, vendo-o andar sobre o mar, pensaram que era um fantasma, e gritaram;"},{"Id":242,"IdVerse":50,"IdChapter":6,"IdBook":41,"TextVerse":"porque todos o viram e se perturbaram. Mas no mesmo instante falando com eles, disse: Tende ânimo, sou eu; não temais."},{"Id":243,"IdVerse":51,"IdChapter":6,"IdBook":41,"TextVerse":"Entrou na barca para ir ter com eles, e cessou o vento. Eles se encheram de grande pasmo,"},{"Id":244,"IdVerse":52,"IdChapter":6,"IdBook":41,"TextVerse":"porque não haviam compreendido o milagre dos pães, ao contrário o seu coração estava endurecido."},{"Id":245,"IdVerse":53,"IdChapter":6,"IdBook":41,"TextVerse":"Depois de feita a travessia, chegaram à terra de Genesaré, e ali atracaram."},{"Id":246,"IdVerse":54,"IdChapter":6,"IdBook":41,"TextVerse":"Quando desembarcaram, o povo logo reconheceu a Jesus e,"},{"Id":247,"IdVerse":55,"IdChapter":6,"IdBook":41,"TextVerse":"correndo por toda aquela região, começaram a trazer nos leitos os que se achavam doentes, para onde ouviam dizer que ele estava."},{"Id":248,"IdVerse":56,"IdChapter":6,"IdBook":41,"TextVerse":"Onde quer que ele entrava, fosse nas aldeias, ou nas cidades, ou nos campos, punham os doentes nas praças, e lhe rogavam que os deixasse tocar ao menos na fímbria da sua capa; e todos os que nela tocaram, ficavam sãos."},{"Id":249,"IdVerse":1,"IdChapter":7,"IdBook":41,"TextVerse":"Vieram ter com Jesus os fariseus e alguns escribas, chegados de Jerusalém."},{"Id":250,"IdVerse":2,"IdChapter":7,"IdBook":41,"TextVerse":"Tendo visto que alguns discípulos de Jesus comiam pão com mãos impuras, isto é, por lavar,"},{"Id":251,"IdVerse":3,"IdChapter":7,"IdBook":41,"TextVerse":"(pois os fariseus e todos os judeus, observando a tradição dos anciãos,"},{"Id":252,"IdVerse":4,"IdChapter":7,"IdBook":41,"TextVerse":"não comem sem lavar as mãos cuidadosamente; e quando voltam da rua, não comem sem se aspergir, e muitas outras coisas há que receberam e guardam, como a lavagem de copos, jarros e vasos de metal),"},{"Id":253,"IdVerse":5,"IdChapter":7,"IdBook":41,"TextVerse":"perguntaram-lhe os fariseus e os escribas: Por que não seguem os teus discípulos a tradição dos anciãos, mas comem com mãos impuras?"},{"Id":254,"IdVerse":6,"IdChapter":7,"IdBook":41,"TextVerse":"Respondeu ele: Hipócritas, bem profetizou de vós Isaías, como está escrito: Este povo honra-me com os lábios, Mas o seu coração está longe de mim;"},{"Id":255,"IdVerse":7,"IdChapter":7,"IdBook":41,"TextVerse":"Adoram-me, porém, em vão, Ensinando doutrinas que são preceitos de homens."},{"Id":256,"IdVerse":8,"IdChapter":7,"IdBook":41,"TextVerse":"Vós, deixando o mandamento de Deus, observais a tradição dos homens."},{"Id":257,"IdVerse":9,"IdChapter":7,"IdBook":41,"TextVerse":"Continuou: Sabeis muito bem rejeitar o mandamento de Deus, para manter a vossa tradição."},{"Id":258,"IdVerse":10,"IdChapter":7,"IdBook":41,"TextVerse":"Pois Moisés disse: Honra a teu pai e a tua mãe, e: Quem maldisser a seu pai ou a sua mãe, seja morto;"},{"Id":259,"IdVerse":11,"IdChapter":7,"IdBook":41,"TextVerse":"mas vós ensinais: Se um homem disser a seu pai ou a sua mãe: Aquilo que eu te poderia dar, é Corbã, isto é, uma oferenda a Deus;"},{"Id":260,"IdVerse":12,"IdChapter":7,"IdBook":41,"TextVerse":"não mais lhe permitis fazer coisa alguma pelo pai ou pela mãe,"},{"Id":261,"IdVerse":13,"IdChapter":7,"IdBook":41,"TextVerse":"invalidando a palavra de Deus pela tradição que vós mesmos transmitistes; e fazeis muitas outras coisas semelhantes."},{"Id":262,"IdVerse":14,"IdChapter":7,"IdBook":41,"TextVerse":"Chamando ele de novo a multidão, disse-lhe: Ouvi-me todos e entendei."},{"Id":263,"IdVerse":15,"IdChapter":7,"IdBook":41,"TextVerse":"Nada há fora do homem, que, nele entrando, possa contaminá-lo; pelo contrário as coisas que saem dele, são as que o contaminam."},{"Id":264,"IdVerse":16,"IdChapter":7,"IdBook":41,"TextVerse":"{Se alguém tem ouvidos para ouvir, ouça.}"},{"Id":265,"IdVerse":17,"IdChapter":7,"IdBook":41,"TextVerse":"Tendo deixado a multidão, entrou em casa, e pediam-lhe seus discípulos a explicação da parábola."},{"Id":266,"IdVerse":18,"IdChapter":7,"IdBook":41,"TextVerse":"Ele respondeu: Assim também vós não entendeis? Não compreendeis que tudo o que está fora do homem, entrando nele, não pode contaminá-lo,"},{"Id":267,"IdVerse":19,"IdChapter":7,"IdBook":41,"TextVerse":"porque não entra no coração, mas no ventre, e é lançado no lugar escuso? Isto disse, purificando todos os alimentos."},{"Id":268,"IdVerse":20,"IdChapter":7,"IdBook":41,"TextVerse":"Continuou: O que sai do homem, isso é o que o contamina."},{"Id":269,"IdVerse":21,"IdChapter":7,"IdBook":41,"TextVerse":"Pois de dentro, do coração dos homens, é que procedem os maus desígnios, as fornicações, os furtos, os homicídios, os adultérios,"},{"Id":270,"IdVerse":22,"IdChapter":7,"IdBook":41,"TextVerse":"as avarezas, as malícias, o dolo, a lascívia, a inveja, a blasfêmia, a soberba e a loucura:"},{"Id":271,"IdVerse":23,"IdChapter":7,"IdBook":41,"TextVerse":"todas estas más coisas procedem de dentro e contaminam o homem."},{"Id":272,"IdVerse":24,"IdChapter":7,"IdBook":41,"TextVerse":"Levantando-se, saiu dali para as fronteiras de Tiro. Entrando numa casa, quis que ninguém o soubesse, e não pôde ocultar-se."},{"Id":273,"IdVerse":25,"IdChapter":7,"IdBook":41,"TextVerse":"Uma mulher, porém, cuja filha estava possessa dum espírito imundo, ouvindo logo falar dele, foi e prostrou-se-lhe aos pés"},{"Id":274,"IdVerse":26,"IdChapter":7,"IdBook":41,"TextVerse":"(a mulher era gentia, de origem siro-fenícia), e rogava-lhe que expelisse de sua filha o demônio."},{"Id":275,"IdVerse":27,"IdChapter":7,"IdBook":41,"TextVerse":"Ele lhe disse: Deixa primeiro que se fartem os filhos, porque não é bom tomar o pão dos filhos e lançá-lo aos cachorrinhos."},{"Id":276,"IdVerse":28,"IdChapter":7,"IdBook":41,"TextVerse":"Ela, porém, replicou: Assim é, Senhor; mas até os cachorrinhos debaixo da mesa comem as migalhas que as crianças deixam."},{"Id":277,"IdVerse":29,"IdChapter":7,"IdBook":41,"TextVerse":"Ele lhe disse: Por esta palavra, vai-te; o demônio já saiu de tua filha."},{"Id":278,"IdVerse":30,"IdChapter":7,"IdBook":41,"TextVerse":"Ela, voltando para sua casa, achou a menina deitada na cama, e que o demônio havia saído."},{"Id":279,"IdVerse":31,"IdChapter":7,"IdBook":41,"TextVerse":"De novo se retirou das fronteiras de Tiro, e foi por Sidom ao mar da Galiléia, atravessando o território de Decápolis."},{"Id":280,"IdVerse":32,"IdChapter":7,"IdBook":41,"TextVerse":"Trouxeram-lhe um surdo e gago e pediram-lhe que pusesse a mão sobre ele."},{"Id":281,"IdVerse":33,"IdChapter":7,"IdBook":41,"TextVerse":"Jesus, tirando-o da multidão, levou-o à parte, pôs os seus dedos nos ouvidos dele e, cuspindo, tocou-lhe a língua;"},{"Id":282,"IdVerse":34,"IdChapter":7,"IdBook":41,"TextVerse":"depois erguendo os olhos ao céu, deu um suspiro e disse: Efrata, isto é, Abre-te."},{"Id":283,"IdVerse":35,"IdChapter":7,"IdBook":41,"TextVerse":"Abriram-se-lhe os ouvidos, e logo se lhe desfez a prisão da língua, e falava com clareza."},{"Id":284,"IdVerse":36,"IdChapter":7,"IdBook":41,"TextVerse":"Recomendou-lhes Jesus expressamente que a ninguém o contassem; mas quanto mais o recomendava, tanto mais eles o publicavam."},{"Id":285,"IdVerse":37,"IdChapter":7,"IdBook":41,"TextVerse":"Admiravam-se sobremaneira, dizendo: Ele tudo tem feito bem, faz até os surdos ouvir e os mudos falar."},{"Id":286,"IdVerse":1,"IdChapter":8,"IdBook":41,"TextVerse":"Naqueles dias, como houvesse de novo concorrido uma grande multidão, e não tivesse que comer, chamou Jesus os discípulos e disse-lhes:"},{"Id":287,"IdVerse":2,"IdChapter":8,"IdBook":41,"TextVerse":"Tenho compaixão deste povo, porque há três dias que está sempre comigo e nada tem que comer;"},{"Id":288,"IdVerse":3,"IdChapter":8,"IdBook":41,"TextVerse":"se eu os mandar para suas casas em jejum, desfalecerão no caminho; pois alguns há que vieram de longe."},{"Id":289,"IdVerse":4,"IdChapter":8,"IdBook":41,"TextVerse":"Disseram seus discípulos: Donde poderá alguém satisfazê-los de pão aqui no deserto?"},{"Id":290,"IdVerse":5,"IdChapter":8,"IdBook":41,"TextVerse":"Ele perguntou: Quantos pães tendes? Responderam eles: Sete."},{"Id":291,"IdVerse":6,"IdChapter":8,"IdBook":41,"TextVerse":"Ordenou ao povo que se assentasse no chão; tomando os sete pães, depois de haver dado graças, partiu-os e entregou a seus discípulos, para que os distribuíssem; e eles os distribuíram pela multidão."},{"Id":292,"IdVerse":7,"IdChapter":8,"IdBook":41,"TextVerse":"Tinham também alguns peixinhos; e abençoando-os, mandou que estes igualmente fossem distribuídos."},{"Id":293,"IdVerse":8,"IdChapter":8,"IdBook":41,"TextVerse":"Todos comeram e se fartaram; e levantaram, dos pedaços que sobejaram, sete alcofas."},{"Id":294,"IdVerse":9,"IdChapter":8,"IdBook":41,"TextVerse":"Eram cerca de quatro mil homens."},{"Id":295,"IdVerse":10,"IdChapter":8,"IdBook":41,"TextVerse":"Depois Jesus os despediu, e entrando logo na barca com seus discípulos, dirigiu-se para o território de Dalmanuta."},{"Id":296,"IdVerse":11,"IdChapter":8,"IdBook":41,"TextVerse":"Saíram os fariseus e começaram a discutir com ele, procurando obter dele um sinal do céu, para o experimentarem."},{"Id":297,"IdVerse":12,"IdChapter":8,"IdBook":41,"TextVerse":"Ele, dando um profundo suspiro em seu espírito, disse: Por que pede esta geração um sinal? em verdade vos digo que a esta geração nenhum sinal será dado."},{"Id":298,"IdVerse":13,"IdChapter":8,"IdBook":41,"TextVerse":"E deixando-os, tornou a embarcar e foi para o outro lado."},{"Id":299,"IdVerse":14,"IdChapter":8,"IdBook":41,"TextVerse":"Os discípulos esqueceram-se de levar pão; e não tinham consigo na barca senão um só."},{"Id":300,"IdVerse":15,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus deu-lhes este preceito: Olhai, guardai-vos do fermento dos fariseus e do fermento de Herodes."},{"Id":301,"IdVerse":16,"IdChapter":8,"IdBook":41,"TextVerse":"Eles discorriam entre si, porque não tinham pão."},{"Id":302,"IdVerse":17,"IdChapter":8,"IdBook":41,"TextVerse":"Ele, percebendo-o, lhes perguntou: Por que discorreis, por não terdes pão? não compreendeis ainda, nem entendeis? tendes o vosso coração endurecido?"},{"Id":303,"IdVerse":18,"IdChapter":8,"IdBook":41,"TextVerse":"Tendo olhos, não vedes? tendo ouvidos, não ouvis? não vos lembrais,"},{"Id":304,"IdVerse":19,"IdChapter":8,"IdBook":41,"TextVerse":"quando parti os cinco pães para cinco mil, quantos cestos cheios de pedaços levantastes? Responderam eles: Doze."},{"Id":305,"IdVerse":20,"IdChapter":8,"IdBook":41,"TextVerse":"Quando parti os sete para quatro mil, quantas alcofas levantastes? Responderam: Sete."},{"Id":306,"IdVerse":21,"IdChapter":8,"IdBook":41,"TextVerse":"Disse-lhes: Ainda não entendeis?"},{"Id":307,"IdVerse":22,"IdChapter":8,"IdBook":41,"TextVerse":"Então chegaram a Betsaida. Trouxeram-lhe um cego e pediram-lhe que o tocasse."},{"Id":308,"IdVerse":23,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus, tomando o cego pela mão, conduziu-o para fora da aldeia; cuspindo-lhe nos olhos, pôs as mãos sobre ele e perguntou-lhe: Vês alguma coisa?"},{"Id":309,"IdVerse":24,"IdChapter":8,"IdBook":41,"TextVerse":"Este, elevando os olhos, respondeu: Vejo os homens, porque, como árvores, os percebo andando."},{"Id":310,"IdVerse":25,"IdChapter":8,"IdBook":41,"TextVerse":"Então lhe pôs outra vez as mãos sobre os olhos; e ele, olhando atentamente, ficou são; e distinguia tudo com clareza."},{"Id":311,"IdVerse":26,"IdChapter":8,"IdBook":41,"TextVerse":"Depois o mandou para sua casa e disse: Não entres nem na aldeia."},{"Id":312,"IdVerse":27,"IdChapter":8,"IdBook":41,"TextVerse":"Saiu Jesus com seus discípulos para as aldeias de Cesaréia de Filipe; e no caminho perguntou-lhes: Quem dizem os homens que sou eu?"},{"Id":313,"IdVerse":28,"IdChapter":8,"IdBook":41,"TextVerse":"Eles responderam: Uns dizem: João Batista; outros: Elias; e outros: Um dos profetas."},{"Id":314,"IdVerse":29,"IdChapter":8,"IdBook":41,"TextVerse":"Ele lhes perguntou: Mas vós, quem dizeis que sou eu? Respondeu-lhe Pedro: Tu és o Cristo."},{"Id":315,"IdVerse":30,"IdChapter":8,"IdBook":41,"TextVerse":"Ordenou-lhes Jesus que a ninguém falassem a respeito dele."},{"Id":316,"IdVerse":31,"IdChapter":8,"IdBook":41,"TextVerse":"Então começou a ensinar-lhes que era necessário que o Filho do homem padecesse muitas coisas, que fosse rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, que fosse morto e que depois de três dias ressuscitasse."},{"Id":317,"IdVerse":32,"IdChapter":8,"IdBook":41,"TextVerse":"Isto dizia claramente. Pedro, chamando-o à parte, começou a admoestá-lo."},{"Id":318,"IdVerse":33,"IdChapter":8,"IdBook":41,"TextVerse":"Mas Jesus, virando-se e olhando para seus discípulos, repreendeu a Pedro e disse: Sai de diante de mim, Satanás, porque não cuidas das coisas de Deus, mas sim das dos homens."},{"Id":319,"IdVerse":34,"IdChapter":8,"IdBook":41,"TextVerse":"Chamando a si a multidão com seus discípulos, disse-lhes: Se alguém quer vir após mim, negue-se a si mesmo, tome a sua cruz e siga-me."},{"Id":320,"IdVerse":35,"IdChapter":8,"IdBook":41,"TextVerse":"Pois quem quiser salvar a sua vida, perdê-la-á; e quem perder a sua vida por amor de mim e do Evangelho, salvá-la-á."},{"Id":321,"IdVerse":36,"IdChapter":8,"IdBook":41,"TextVerse":"Que aproveita a um homem ganhar o mundo inteiro e perder a sua vida?"},{"Id":322,"IdVerse":37,"IdChapter":8,"IdBook":41,"TextVerse":"Que daria um homem em troca da sua vida?"},{"Id":323,"IdVerse":38,"IdChapter":8,"IdBook":41,"TextVerse":"Porque se alguém nesta geração adúltera e pecadora se envergonhar de mim e das minhas palavras, também dele se envergonhará o Filho do homem, quando vier na glória de seu Pai com os santos anjos."},{"Id":324,"IdVerse":1,"IdChapter":9,"IdBook":41,"TextVerse":"Disse-lhes mais: Em verdade vos digo que alguns dos que estão aqui, de maneira nenhuma morrerão, enquanto não virem já chegado o reino de Deus com poder."},{"Id":325,"IdVerse":2,"IdChapter":9,"IdBook":41,"TextVerse":"Seis dias depois tomou Jesus consigo a Pedro, a Tiago e a João, e levou-os à parte sós a um alto monte. Foi transfigurado diante deles;"},{"Id":326,"IdVerse":3,"IdChapter":9,"IdBook":41,"TextVerse":"as suas vestes tornaram-se resplandecentes e em extremo brancas, como nenhum lavandeiro sobre a terra as pode alvejar."},{"Id":327,"IdVerse":4,"IdChapter":9,"IdBook":41,"TextVerse":"Apareceu-lhes Elias com Moisés, e estes falavam com Jesus."},{"Id":328,"IdVerse":5,"IdChapter":9,"IdBook":41,"TextVerse":"Pedro disse a Jesus: Mestre, bom é estarmos aqui; façamos três tabernáculos: um para ti, outro para Moisés e outro para Elias."},{"Id":329,"IdVerse":6,"IdChapter":9,"IdBook":41,"TextVerse":"Não sabia o que havia de dizer, pois estavam aterrorizados."},{"Id":330,"IdVerse":7,"IdChapter":9,"IdBook":41,"TextVerse":"Veio uma nuvem que os envolveu, e dela saiu uma voz, dizendo: Este é o meu Filho dileto; ouvi-o."},{"Id":331,"IdVerse":8,"IdChapter":9,"IdBook":41,"TextVerse":"Eles, olhando de repente em redor, não viram mais a ninguém consigo senão só a Jesus."},{"Id":332,"IdVerse":9,"IdChapter":9,"IdBook":41,"TextVerse":"Enquanto desciam do monte, ordenou-lhes que não contassem a ninguém o que tinham visto, senão quando o Filho do homem houvesse ressurgido dentre os mortos."},{"Id":333,"IdVerse":10,"IdChapter":9,"IdBook":41,"TextVerse":"Eles guardaram estas palavras, discutindo entre si o que seria o ressurgir dentre os mortos."},{"Id":334,"IdVerse":11,"IdChapter":9,"IdBook":41,"TextVerse":"Então lhe perguntaram: Como é que os escribas dizem que Elias deve vir primeiro?"},{"Id":335,"IdVerse":12,"IdChapter":9,"IdBook":41,"TextVerse":"Respondeu ele: Elias, com efeito, vem primeiro e há de restaurar todas as coisas; e como é que está escrito acerca do Filho do homem, que padecesse muitas coisas, e fosse rejeitado?"},{"Id":336,"IdVerse":13,"IdChapter":9,"IdBook":41,"TextVerse":"Mas digo-vos que Elias já veio, e fizeram-lhe tudo quanto quiseram, como dele está escrito."},{"Id":337,"IdVerse":14,"IdChapter":9,"IdBook":41,"TextVerse":"Quando chegaram aos discípulos, viram uma grande multidão que os rodeava, e alguns escribas discutindo com eles."},{"Id":338,"IdVerse":15,"IdChapter":9,"IdBook":41,"TextVerse":"Imediatamente toda a multidão, vendo a Jesus, ficou muito surpreendida e, correndo para ele, o saudava."},{"Id":339,"IdVerse":16,"IdChapter":9,"IdBook":41,"TextVerse":"Ele lhes perguntou: Que estais discutindo com eles?"},{"Id":340,"IdVerse":17,"IdChapter":9,"IdBook":41,"TextVerse":"Respondeu-lhe um dentre a multidão: Mestre, eu te trouxe meu filho, que está possesso dum espírito mudo,"},{"Id":341,"IdVerse":18,"IdChapter":9,"IdBook":41,"TextVerse":"e este, onde quer que o apanha, o lança por terra; ele espuma, range os dentes e vai definhando. Roguei a teus discípulos que o expelissem, e eles não puderam."},{"Id":342,"IdVerse":19,"IdChapter":9,"IdBook":41,"TextVerse":"Disse-lhes Jesus: Ó geração incrédula! até quando estarei convosco? até quando vos sofrerei? trazei-mo."},{"Id":343,"IdVerse":20,"IdChapter":9,"IdBook":41,"TextVerse":"Então lho trouxeram. Ao ver a Jesus, logo o espírito o convulsionou; ele caiu por terra e se estorceu, espumando."},{"Id":344,"IdVerse":21,"IdChapter":9,"IdBook":41,"TextVerse":"Perguntou Jesus ao pai dele: Há quanto tempo acontece-lhe isto? Respondeu ele: Desde a infância;"},{"Id":345,"IdVerse":22,"IdChapter":9,"IdBook":41,"TextVerse":"e muitas vezes o tem lançado tanto no fogo como na água, para o destruir; mas se podes alguma coisa, compadece-te de nós e ajuda-nos."},{"Id":346,"IdVerse":23,"IdChapter":9,"IdBook":41,"TextVerse":"Disse-lhe Jesus: Se podes! tudo é possível ao que crê."},{"Id":347,"IdVerse":24,"IdChapter":9,"IdBook":41,"TextVerse":"Imediatamente o pai do menino exclamou: Creio! ajuda a minha incredulidade."},{"Id":348,"IdVerse":25,"IdChapter":9,"IdBook":41,"TextVerse":"Jesus, vendo que uma multidão afluía, repreendeu ao espírito imundo, dizendo-lhe: Espírito mudo e surdo, eu te ordeno, sai dele, e nunca mais nele entres."},{"Id":349,"IdVerse":26,"IdChapter":9,"IdBook":41,"TextVerse":"Gritando e agitando-o muito, saiu; o menino ficou como morto, de maneira que a maior parte do povo dizia: Morreu."},{"Id":350,"IdVerse":27,"IdChapter":9,"IdBook":41,"TextVerse":"Jesus, porém, tomando-o pela mão, ergueu-o, e ele ficou em pé."},{"Id":351,"IdVerse":28,"IdChapter":9,"IdBook":41,"TextVerse":"Depois que entrou em casa, perguntaram-lhe seus discípulos particularmente: Como é que não podemos nós expulsá-lo?"},{"Id":352,"IdVerse":29,"IdChapter":9,"IdBook":41,"TextVerse":"Respondeu-lhes: Esta espécie só pode sair à força de oração."},{"Id":353,"IdVerse":30,"IdChapter":9,"IdBook":41,"TextVerse":"Tendo partido dali, passaram pela Galiléia, e ele não queria que ninguém o soubesse;"},{"Id":354,"IdVerse":31,"IdChapter":9,"IdBook":41,"TextVerse":"pois ensinava a seus discípulos e lhes dizia: O Filho do homem será entregue às mãos dos homens, e tirar-lhe-ão a vida; e depois de morto, ressurgirá ao terceiro dia."},{"Id":355,"IdVerse":32,"IdChapter":9,"IdBook":41,"TextVerse":"Mas eles não compreendiam estas palavras, e temiam interrogá-lo."},{"Id":356,"IdVerse":33,"IdChapter":9,"IdBook":41,"TextVerse":"E vieram a Cafarnaum. Estando ele em casa, perguntou-lhes: Sobre que discorríeis pelo caminho?"},{"Id":357,"IdVerse":34,"IdChapter":9,"IdBook":41,"TextVerse":"Mas eles se calaram; porque pelo caminho haviam discutido entre si qual deles era o maior."},{"Id":358,"IdVerse":35,"IdChapter":9,"IdBook":41,"TextVerse":"Sentando-se, chamou os doze e disse-lhes: Se alguém quer ser o primeiro, será o último de todos, e servo de todos."},{"Id":359,"IdVerse":36,"IdChapter":9,"IdBook":41,"TextVerse":"Tomando um menino, pô-lo no meio deles e, abraçando-o, disse-lhes:"},{"Id":360,"IdVerse":37,"IdChapter":9,"IdBook":41,"TextVerse":"Aquele que receber um destes meninos em meu nome, a mim é que recebe; e aquele que me receber, recebe não a mim, mas àquele que me enviou."},{"Id":361,"IdVerse":38,"IdChapter":9,"IdBook":41,"TextVerse":"Disse-lhe João: Mestre, vimos um homem que não nos segue, expelir demônios em teu nome, e lho proibimos, porque não nos seguia."},{"Id":362,"IdVerse":39,"IdChapter":9,"IdBook":41,"TextVerse":"Mas Jesus respondeu: Não lho proibais; porque não há ninguém que faça milagre em meu nome, e logo depois possa falar mal de mim."},{"Id":363,"IdVerse":40,"IdChapter":9,"IdBook":41,"TextVerse":"Pois quem não é contra nós, é por nós."},{"Id":364,"IdVerse":41,"IdChapter":9,"IdBook":41,"TextVerse":"Aquele que vos der de beber um copo de água, porque sois de Cristo, em verdade vos digo que de modo algum perderá a sua recompensa."},{"Id":365,"IdVerse":42,"IdChapter":9,"IdBook":41,"TextVerse":"Mas quem puser uma pedra de tropeço no caminho de um destes pequeninos que crêem, melhor seria que se lhe pendurasse ao pescoço uma grande pedra de moinho, e que fosse lançado no mar."},{"Id":366,"IdVerse":43,"IdChapter":9,"IdBook":41,"TextVerse":"Se a tua mão te servir de pedra de tropeço, corta-a; melhor é entrares na vida manco, do que, tendo duas mãos, ires para a geena, para o fogo inextinguível."},{"Id":367,"IdVerse":44,"IdChapter":9,"IdBook":41,"TextVerse":"{onde o seu verme não morre e o fogo não se apaga.}"},{"Id":368,"IdVerse":45,"IdChapter":9,"IdBook":41,"TextVerse":"Se o teu pé te servir de pedra de tropeço, corta-o; melhor é entrares na vida aleijado, do que, tendo dois pés, seres lançado na geena."},{"Id":369,"IdVerse":46,"IdChapter":9,"IdBook":41,"TextVerse":"{onde o seu verme não morre e o fogo não se apaga.}"},{"Id":370,"IdVerse":47,"IdChapter":9,"IdBook":41,"TextVerse":"Se o teu olho te servir de pedra de tropeço, arranca-o; melhor é entrares no reino de Deus com um só de teus olhos, do que, tendo dois, seres lançado na geena,"},{"Id":371,"IdVerse":48,"IdChapter":9,"IdBook":41,"TextVerse":"onde o seu verme não morre e o fogo não se apaga."},{"Id":372,"IdVerse":49,"IdChapter":9,"IdBook":41,"TextVerse":"Pois cada um será salgado com fogo."},{"Id":373,"IdVerse":50,"IdChapter":9,"IdBook":41,"TextVerse":"O sal é bom; mas se o sal se tiver tornado insípido, com que haveis de restaurar-lhe o sabor? Tende sal em vós mesmos, e estai em paz uns com os outros."},{"Id":374,"IdVerse":1,"IdChapter":10,"IdBook":41,"TextVerse":"Levantando-se, foi Jesus dali para os confins da Judéia e para além do Jordão. Outra vez as multidões vieram ter com ele, e de novo ele as ensinava segundo o seu costume."},{"Id":375,"IdVerse":2,"IdChapter":10,"IdBook":41,"TextVerse":"Chegaram alguns fariseus e, para o experimentarem, perguntaram-lhe se era lícito a um homem repudiar sua mulher."},{"Id":376,"IdVerse":3,"IdChapter":10,"IdBook":41,"TextVerse":"Ele respondeu: Que vos ordenou Moisés?"},{"Id":377,"IdVerse":4,"IdChapter":10,"IdBook":41,"TextVerse":"Replicaram eles: Moisés permitiu dar carta de divórcio e repudiar a mulher."},{"Id":378,"IdVerse":5,"IdChapter":10,"IdBook":41,"TextVerse":"Mas Jesus lhes disse: Pela dureza do vosso coração ele vos deixou escrito este mandamento."},{"Id":379,"IdVerse":6,"IdChapter":10,"IdBook":41,"TextVerse":"Porém desde o princípio da criação, Deus fê-los homem e mulher;"},{"Id":380,"IdVerse":7,"IdChapter":10,"IdBook":41,"TextVerse":"por esta razão o homem deixará a seu pai e a sua mãe,"},{"Id":381,"IdVerse":8,"IdChapter":10,"IdBook":41,"TextVerse":"e será com sua mulher uma só carne. Assim já não são dois, mas uma só carne."},{"Id":382,"IdVerse":9,"IdChapter":10,"IdBook":41,"TextVerse":"Portanto o que Deus ajuntou, não o separe o homem."},{"Id":383,"IdVerse":10,"IdChapter":10,"IdBook":41,"TextVerse":"Em casa os discípulos de novo o interrogaram sobre isto."},{"Id":384,"IdVerse":11,"IdChapter":10,"IdBook":41,"TextVerse":"Ele respondeu: Aquele que repudiar sua mulher e casar com outra, comete adultério contra a primeira;"},{"Id":385,"IdVerse":12,"IdChapter":10,"IdBook":41,"TextVerse":"e se ela repudiar seu marido e casar com outro, comete adultério."},{"Id":386,"IdVerse":13,"IdChapter":10,"IdBook":41,"TextVerse":"Então lhe traziam alguns meninos para que os tocasse; os discípulos repreenderam aos que os trouxeram."},{"Id":387,"IdVerse":14,"IdChapter":10,"IdBook":41,"TextVerse":"Mas Jesus, vendo isto, indignou-se e disse-lhes: Deixai vir a mim os meninos, não os impeçais; porque dos tais é o reino de Deus."},{"Id":388,"IdVerse":15,"IdChapter":10,"IdBook":41,"TextVerse":"Em verdade vos digo: Aquele que não receber o reino de Deus como menino, de modo algum entrará nele."},{"Id":389,"IdVerse":16,"IdChapter":10,"IdBook":41,"TextVerse":"Abraçando os meninos, os abençoava, pondo as mãos sobre eles."},{"Id":390,"IdVerse":17,"IdChapter":10,"IdBook":41,"TextVerse":"Ao sair para se pôr a caminho, correu um homem e ajoelhou-se diante dele, e perguntou-lhe: Bom Mestre, que hei de fazer para herdar a vida eterna?"},{"Id":391,"IdVerse":18,"IdChapter":10,"IdBook":41,"TextVerse":"Respondeu Jesus: Por que me chamas bom? ninguém é bom senão só um, que é Deus."},{"Id":392,"IdVerse":19,"IdChapter":10,"IdBook":41,"TextVerse":"Sabes os mandamentos: Não matarás, não adulterarás, não furtarás, não dirás falso testemunho, não defraudarás, honra a teu pai e a tua mãe."},{"Id":393,"IdVerse":20,"IdChapter":10,"IdBook":41,"TextVerse":"Ele lhe replicou: Mestre, tudo isto tenho guardado desde a minha mocidade."},{"Id":394,"IdVerse":21,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus, contemplando-o, o amou e disse-lhe: Uma coisa te falta; vai, vende tudo o que tens e dá-o aos pobres, e terás um tesouro no céu; e vem, segue-me."},{"Id":395,"IdVerse":22,"IdChapter":10,"IdBook":41,"TextVerse":"Mas o homem, contrariado com estas palavras, retirou-se triste; porque tinha muitos bens."},{"Id":396,"IdVerse":23,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus, olhando ao redor de si, disse a seus discípulos: Quão dificilmente entrarão no reino de Deus os que têm riquezas!"},{"Id":397,"IdVerse":24,"IdChapter":10,"IdBook":41,"TextVerse":"Os discípulos ficaram surpreendidos com estas palavras. Mas Jesus tornou a dizer-lhes: Filhos, quão difícil é entrar no reino de Deus!"},{"Id":398,"IdVerse":25,"IdChapter":10,"IdBook":41,"TextVerse":"É mais fácil passar um camelo pelo fundo de uma agulha, do que entrar um rico no reino de Deus."},{"Id":399,"IdVerse":26,"IdChapter":10,"IdBook":41,"TextVerse":"Eles ficaram sobremaneira admirados, dizendo entre si: Quem pode, então, ser salvo?"},{"Id":400,"IdVerse":27,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus, olhando para eles, disse: Aos homens é isto impossível, mas a Deus, não; porque a Deus tudo é possível."},{"Id":401,"IdVerse":28,"IdChapter":10,"IdBook":41,"TextVerse":"Pedro começou a dizer-lhe: Nós deixamos tudo, e te havemos seguido."},{"Id":402,"IdVerse":29,"IdChapter":10,"IdBook":41,"TextVerse":"Tornou Jesus: Em verdade vos digo que ninguém há que tenha deixado casa, ou irmãos, ou irmãs, ou mãe, ou pai, ou filhos, ou campos, por amor de mim e por amor do Evangelho,"},{"Id":403,"IdVerse":30,"IdChapter":10,"IdBook":41,"TextVerse":"que não receba já no presente o cêntuplo de casas, irmãos, irmãs, mães, filhos e campos, com perseguições; e no mundo vindouro a vida eterna."},{"Id":404,"IdVerse":31,"IdChapter":10,"IdBook":41,"TextVerse":"Porém muitos que são primeiros, serão os últimos; e os últimos serão os primeiros."},{"Id":405,"IdVerse":32,"IdChapter":10,"IdBook":41,"TextVerse":"Estavam a caminho, subindo para Jerusalém. Jesus ia adiante dos discípulos, e estes se admiravam; e os que o seguiam, tinham medo. Tornando a levar à parte os doze, começou a contar-lhes o que lhe havia de acontecer,"},{"Id":406,"IdVerse":33,"IdChapter":10,"IdBook":41,"TextVerse":"dizendo: Eis que subimos a Jerusalém, e o Filho do homem será entregue aos principais sacerdotes e aos escribas. Eles o condenarão à morte e o entregarão aos gentios,"},{"Id":407,"IdVerse":34,"IdChapter":10,"IdBook":41,"TextVerse":"e hão de escarnecê-lo, cuspir nele, açoitá-lo e tirar-lhe a vida; e depois de três dias ressurgirá."},{"Id":408,"IdVerse":35,"IdChapter":10,"IdBook":41,"TextVerse":"Então se aproximaram dele Tiago e João, filhos de Zebedeu, dizendo-lhe: Mestre, queremos que nos faças o que te pedirmos."},{"Id":409,"IdVerse":36,"IdChapter":10,"IdBook":41,"TextVerse":"Ele lhes perguntou: Que quereis que eu vos faça?"},{"Id":410,"IdVerse":37,"IdChapter":10,"IdBook":41,"TextVerse":"Responderam-lhe: Concede-nos que na tua glória nos sentemos, um à tua direita, e outro à tua esquerda."},{"Id":411,"IdVerse":38,"IdChapter":10,"IdBook":41,"TextVerse":"Mas Jesus disse-lhes: Não sabeis o que pedis. Podeis beber o cálice que eu bebo, ou ser batizados com o batismo com que eu sou batizado?"},{"Id":412,"IdVerse":39,"IdChapter":10,"IdBook":41,"TextVerse":"Responderam eles: Podemos. Replicou-lhes Jesus: Bebereis, na verdade, o cálice que eu bebo, e sereis batizados com o batismo com que eu sou batizado;"},{"Id":413,"IdVerse":40,"IdChapter":10,"IdBook":41,"TextVerse":"mas o tomar assento à minha direita ou à minha esquerda, não me pertence concedê-lo; porém será isso concedido àqueles para quem está destinado."},{"Id":414,"IdVerse":41,"IdChapter":10,"IdBook":41,"TextVerse":"Ouvindo isto os dez, começaram a indignar-se contra Tiago e João."},{"Id":415,"IdVerse":42,"IdChapter":10,"IdBook":41,"TextVerse":"Mas Jesus chamou-os para junto de si, e disse: Sabeis que os que são reconhecidos como governadores dos gentios, dominam sobre os seus vassalos, e sobre eles os seus grandes exercem autoridade."},{"Id":416,"IdVerse":43,"IdChapter":10,"IdBook":41,"TextVerse":"Porém não é assim entre vós. Mas quem quiser tornar-se grande entre vós, será esse o que vos sirva;"},{"Id":417,"IdVerse":44,"IdChapter":10,"IdBook":41,"TextVerse":"e quem quiser ser o primeiro entre vós, será esse servo de todos."},{"Id":418,"IdVerse":45,"IdChapter":10,"IdBook":41,"TextVerse":"Pois o Filho do homem também não veio para ser servido, mas para servir e dar a sua vida em resgate de muitos."},{"Id":419,"IdVerse":46,"IdChapter":10,"IdBook":41,"TextVerse":"Chegaram a Jericó. Ao sair Jesus da cidade com seus discípulos e com uma grande multidão, estava sentado à beira da estrada um cego mendigo, chamado Bartimeu, filho de Timeu."},{"Id":420,"IdVerse":47,"IdChapter":10,"IdBook":41,"TextVerse":"Quando soube que era Jesus o Nazareno, começou a clamar: Jesus, filho de Davi, tem compaixão de mim!"},{"Id":421,"IdVerse":48,"IdChapter":10,"IdBook":41,"TextVerse":"Muitos mandaram que se calasse, mas ele clamava ainda mais: Filho de Davi, tem compaixão de mim!"},{"Id":422,"IdVerse":49,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus parou e disse: Chamai-o. Chamaram o cego, dizendo-lhe: Tem ânimo; levanta-te, ele te chama."},{"Id":423,"IdVerse":50,"IdChapter":10,"IdBook":41,"TextVerse":"Lançando de si a sua capa, de um salto levantou-se e foi ter com Jesus."},{"Id":424,"IdVerse":51,"IdChapter":10,"IdBook":41,"TextVerse":"Perguntou-lhe Jesus: Que queres que eu te faça? Respondeu-lhe o cego: Mestre, que eu tenha vista."},{"Id":425,"IdVerse":52,"IdChapter":10,"IdBook":41,"TextVerse":"Disse-lhe Jesus: Vai, a tua fé te curou. No mesmo instante recebeu a vista, e o foi seguindo pela estrada."},{"Id":426,"IdVerse":1,"IdChapter":11,"IdBook":41,"TextVerse":"Quando se aproximavam de Jerusalém, e tinham chegado a Betfagé e Betânia, junto do monte das Oliveiras, enviou Jesus dois de seus discípulos,"},{"Id":427,"IdVerse":2,"IdChapter":11,"IdBook":41,"TextVerse":"e disse-lhes: Ide à aldeia que está em frente de vós, e logo que nela entrardes, achareis um jumentinho preso, que nunca foi montado; desprendei-o e trazei-o."},{"Id":428,"IdVerse":3,"IdChapter":11,"IdBook":41,"TextVerse":"Se alguém vos perguntar: Por que fazeis isso? respondei: O Senhor precisa dele, e logo tornará a enviá-lo para aqui."},{"Id":429,"IdVerse":4,"IdChapter":11,"IdBook":41,"TextVerse":"Eles partiram e acharam um jumentinho preso ao portão do lado de fora na rua, e o desprenderam."},{"Id":430,"IdVerse":5,"IdChapter":11,"IdBook":41,"TextVerse":"Alguns que ali se achavam, lhes perguntaram: Que fazeis, desprendendo o jumentinho?"},{"Id":431,"IdVerse":6,"IdChapter":11,"IdBook":41,"TextVerse":"Eles responderam como Jesus lhes havia dito; e os deixaram ir."},{"Id":432,"IdVerse":7,"IdChapter":11,"IdBook":41,"TextVerse":"Então trouxeram o jumentinho, sobre que lançaram as suas capas; e Jesus montou nele."},{"Id":433,"IdVerse":8,"IdChapter":11,"IdBook":41,"TextVerse":"Muitos também estenderam as suas capas na estrada, e outros espalharam ramagens que tinham cortado nos campos."},{"Id":434,"IdVerse":9,"IdChapter":11,"IdBook":41,"TextVerse":"Tanto os que precediam, como os que seguiam, clamavam: Hosana! Bendito aquele que vem em nome do Senhor!"},{"Id":435,"IdVerse":10,"IdChapter":11,"IdBook":41,"TextVerse":"Bendito o reino que vem, o reino de nosso pai Davi! Hosana nas maiores alturas!"},{"Id":436,"IdVerse":11,"IdChapter":11,"IdBook":41,"TextVerse":"Tendo Jesus entrado em Jerusalém, foi ao templo; e observando tudo, como fosse já tarde, saiu com os doze para Betânia."},{"Id":437,"IdVerse":12,"IdChapter":11,"IdBook":41,"TextVerse":"No dia seguinte, saindo eles de Betânia, teve fome."},{"Id":438,"IdVerse":13,"IdChapter":11,"IdBook":41,"TextVerse":"Vendo ao longe uma figueira que tinha folhas, foi ver se, porventura, acharia nela alguma coisa. Aproximando-se, nada achou senão folhas; porque ainda não era tempo de figos."},{"Id":439,"IdVerse":14,"IdChapter":11,"IdBook":41,"TextVerse":"Disse-lhe: Nunca jamais coma alguém fruto de ti; e seus discípulos ouviram isto."},{"Id":440,"IdVerse":15,"IdChapter":11,"IdBook":41,"TextVerse":"Chegaram a Jerusalém. Entrando ele no templo, começou a expulsar os que ali vendiam e compravam, e derrubou as mesas dos cambistas, e as cadeiras dos que vendiam as pombas."},{"Id":441,"IdVerse":16,"IdChapter":11,"IdBook":41,"TextVerse":"Não permitia que ninguém atravessasse o templo,"},{"Id":442,"IdVerse":17,"IdChapter":11,"IdBook":41,"TextVerse":"levando qualquer objeto, e ensinava, dizendo: Não está escrito que a minha casa será chamada casa de oração para todas as nações? mas vós a tendes feito um covil de salteadores."},{"Id":443,"IdVerse":18,"IdChapter":11,"IdBook":41,"TextVerse":"Ouvindo isto os principais sacerdotes e os escribas, procuravam um modo de lhe tirar a vida; pois o temiam, porque toda a multidão estava muito admirada do seu ensino."},{"Id":444,"IdVerse":19,"IdChapter":11,"IdBook":41,"TextVerse":"Quando chegava a tarde, saíam da cidade."},{"Id":445,"IdVerse":20,"IdChapter":11,"IdBook":41,"TextVerse":"Ao passarem de manhã, viram que a figueira estava seca até a raiz."},{"Id":446,"IdVerse":21,"IdChapter":11,"IdBook":41,"TextVerse":"Pedro, lembrando-se, disse-lhe: Olha, Mestre, secou-se a figueira, que amaldiçoaste!"},{"Id":447,"IdVerse":22,"IdChapter":11,"IdBook":41,"TextVerse":"Tornou-lhes Jesus: Tende fé em Deus."},{"Id":448,"IdVerse":23,"IdChapter":11,"IdBook":41,"TextVerse":"Em verdade vos digo que quem disser a este monte: Levanta-te e lança-te no mar, e não duvidar no seu coração, mas crer que se faz o que ele diz, assim lhe será feito."},{"Id":449,"IdVerse":24,"IdChapter":11,"IdBook":41,"TextVerse":"Por isso vos afirmo: Tudo quanto suplicais e pedis, crede que o tendes recebido, e tê-lo-eis."},{"Id":450,"IdVerse":25,"IdChapter":11,"IdBook":41,"TextVerse":"Quando estiverdes orando, se tendes alguma coisa contra alguém, perdoai-lha; para que também vosso Pai que está nos céus, vos perdoe as vossas ofensas."},{"Id":451,"IdVerse":26,"IdChapter":11,"IdBook":41,"TextVerse":"{Mas se vós não perdoardes, também vosso Pai que está nos céus, vos não perdoará as vossas ofensas.}"},{"Id":452,"IdVerse":27,"IdChapter":11,"IdBook":41,"TextVerse":"Entraram de novo em Jerusalém. Andando Jesus pelo templo, aproximaram-se dele os principais sacerdotes, os escribas e os anciãos,"},{"Id":453,"IdVerse":28,"IdChapter":11,"IdBook":41,"TextVerse":"e perguntaram: Com que autoridade fazes estas coisas? ou quem te deu tal autoridade para fazê-las?"},{"Id":454,"IdVerse":29,"IdChapter":11,"IdBook":41,"TextVerse":"Respondeu-lhes Jesus: Eu vos farei uma só pergunta, respondei-me; então vos direi com que autoridade faço estas coisas."},{"Id":455,"IdVerse":30,"IdChapter":11,"IdBook":41,"TextVerse":"O batismo de João era do céu ou dos homens? respondei-me."},{"Id":456,"IdVerse":31,"IdChapter":11,"IdBook":41,"TextVerse":"Discorriam entre si: Se dissermos: Do céu, ele dirá: Por que, então, não lhe destes crédito?"},{"Id":457,"IdVerse":32,"IdChapter":11,"IdBook":41,"TextVerse":"Diremos, porém: Dos homens? -temiam o povo; porque todos realmente tinham a João como profeta."},{"Id":458,"IdVerse":33,"IdChapter":11,"IdBook":41,"TextVerse":"Responderam a Jesus: Não sabemos. Jesus replicou: Nem eu vos digo com que autoridade faço estas coisas."},{"Id":459,"IdVerse":1,"IdChapter":12,"IdBook":41,"TextVerse":"Depois começou Jesus a falar-lhes por parábolas. Um homem plantou uma vinha, cercou-a com uma sebe, cavou ali um lagar, edificou uma torre e arrendou-a a uns lavradores, e partiu para outro país."},{"Id":460,"IdVerse":2,"IdChapter":12,"IdBook":41,"TextVerse":"No tempo da colheita enviou um servo aos lavradores, para receber deles do fruto da vinha;"},{"Id":461,"IdVerse":3,"IdChapter":12,"IdBook":41,"TextVerse":"mas eles, agarrando-o, o açoitaram e mandaram embora sem coisa alguma."},{"Id":462,"IdVerse":4,"IdChapter":12,"IdBook":41,"TextVerse":"Tornou a enviar-lhes outro servo; e a este o feriram na cabeça, e o carregaram de afrontas."},{"Id":463,"IdVerse":5,"IdChapter":12,"IdBook":41,"TextVerse":"Enviou ainda outro, e a este mataram; e enviou muitos outros, a alguns dos quais açoitaram e a outros mataram."},{"Id":464,"IdVerse":6,"IdChapter":12,"IdBook":41,"TextVerse":"Restava-lhe ainda um, o seu filho amado; a este enviou por último, dizendo: Terão respeito a meu filho."},{"Id":465,"IdVerse":7,"IdChapter":12,"IdBook":41,"TextVerse":"Mas aqueles lavradores disseram entre si: Este é o herdeiro; vinde, matemo-lo, e a herança será nossa."},{"Id":466,"IdVerse":8,"IdChapter":12,"IdBook":41,"TextVerse":"Agarrando-o, mataram-no e lançaram-no fora da vinha."},{"Id":467,"IdVerse":9,"IdChapter":12,"IdBook":41,"TextVerse":"Que fará o senhor da vinha? virá e exterminará os lavradores, e entregará a sua vinha a outros."},{"Id":468,"IdVerse":10,"IdChapter":12,"IdBook":41,"TextVerse":"Nunca lestes sequer esta passagem da Escritura: A pedra que os edificadores rejeitaram, Essa foi posta como a pedra angular;"},{"Id":469,"IdVerse":11,"IdChapter":12,"IdBook":41,"TextVerse":"Isto foi feito pelo Senhor, E é maravilhoso aos nossos olhos?"},{"Id":470,"IdVerse":12,"IdChapter":12,"IdBook":41,"TextVerse":"Procuravam prendê-lo (mas temeram o povo), porque perceberam que contra eles proferia esta parábola. Deixando-o, retiraram-se."},{"Id":471,"IdVerse":13,"IdChapter":12,"IdBook":41,"TextVerse":"Depois eles lhe enviaram alguns dos fariseus e dos herodianos para o apanhar em alguma palavra."},{"Id":472,"IdVerse":14,"IdChapter":12,"IdBook":41,"TextVerse":"Estes, vindo a ele, disseram: Mestre, sabemos que és verdadeiro, e não se te dá de ninguém; porque não te deixas levar de respeitos humanos, mas ensinas o caminho de Deus segundo a verdade; é lícito ou não pagar tributo a César?"},{"Id":473,"IdVerse":15,"IdChapter":12,"IdBook":41,"TextVerse":"Pagaremos ou não pagaremos? Mas Jesus, percebendo a hipocrisia deles, respondeu-lhes: Por que me experimentais? trazei-me um denário para eu vê-lo."},{"Id":474,"IdVerse":16,"IdChapter":12,"IdBook":41,"TextVerse":"Eles lho trouxeram. Perguntou-lhes: De quem é esta efígie e inscrição? Responderam-lhe: De César."},{"Id":475,"IdVerse":17,"IdChapter":12,"IdBook":41,"TextVerse":"Disse-lhes Jesus: Dai, pois, a César o que é de César, e a Deus o que é de Deus. Admiravam-se muito dele."},{"Id":476,"IdVerse":18,"IdChapter":12,"IdBook":41,"TextVerse":"Vieram ter com ele alguns saduceus, homens que dizem não haver ressurreição, e fizeram-lhe esta pergunta:"},{"Id":477,"IdVerse":19,"IdChapter":12,"IdBook":41,"TextVerse":"Mestre, Moisés nos deixou escrito que se morrer o irmão de alguém, deixando mulher, e não tiver filhos, seu irmão casará com a viúva e dará sucessão ao falecido."},{"Id":478,"IdVerse":20,"IdChapter":12,"IdBook":41,"TextVerse":"Havia sete irmãos: o primeiro casou-se e morreu sem deixar sucessão;"},{"Id":479,"IdVerse":21,"IdChapter":12,"IdBook":41,"TextVerse":"o segundo desposou a viúva e morreu, não deixando sucessão;"},{"Id":480,"IdVerse":22,"IdChapter":12,"IdBook":41,"TextVerse":"e do mesmo modo o terceiro; assim nenhum dos sete deixou sucessão. Depois de todos morreu também a mulher."},{"Id":481,"IdVerse":23,"IdChapter":12,"IdBook":41,"TextVerse":"Na ressurreição, quando ressuscitarem, de qual deles será ela mulher? pois os sete casaram com ela."},{"Id":482,"IdVerse":24,"IdChapter":12,"IdBook":41,"TextVerse":"Respondeu Jesus: Não provém o vosso erro de não saberdes as Escrituras, nem o poder de Deus?"},{"Id":483,"IdVerse":25,"IdChapter":12,"IdBook":41,"TextVerse":"Pois quando ressuscitarem dentre os mortos, nem os homens casam, nem as mulheres são dadas em casamento; porém são como os anjos nos céus."},{"Id":484,"IdVerse":26,"IdChapter":12,"IdBook":41,"TextVerse":"Quanto à ressurreição dos mortos, não tendes lido no livro de Moisés na passagem concernente à sarça, como Deus lhe falou: Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó?"},{"Id":485,"IdVerse":27,"IdChapter":12,"IdBook":41,"TextVerse":"Ele não é Deus de mortos, mas de vivos. Estais em grande erro."},{"Id":486,"IdVerse":28,"IdChapter":12,"IdBook":41,"TextVerse":"Chegou um dos escribas e, tendo ouvido a discussão e vendo que Jesus lhes havia respondido bem, fez-lhe esta pergunta: Qual é o primeiro de todos os mandamentos?"},{"Id":487,"IdVerse":29,"IdChapter":12,"IdBook":41,"TextVerse":"Respondeu Jesus: O primeiro é: Ouve, ó Israel, o Senhor é nosso Deus, o Senhor é um só;"},{"Id":488,"IdVerse":30,"IdChapter":12,"IdBook":41,"TextVerse":"e amarás ao Senhor teu Deus de todo o teu coração, de toda a tua alma, de todo o teu entendimento e de toda a tua força."},{"Id":489,"IdVerse":31,"IdChapter":12,"IdBook":41,"TextVerse":"O segundo é: Amarás ao teu próximo como a ti mesmo. Não há outro mandamento maior do que estes."},{"Id":490,"IdVerse":32,"IdChapter":12,"IdBook":41,"TextVerse":"Disse-lhe o escriba: Na verdade, Mestre, disseste bem que Ele é um; e não há outro senão Ele;"},{"Id":491,"IdVerse":33,"IdChapter":12,"IdBook":41,"TextVerse":"e que o amá-lo de todo o coração, de todo o entendimento e de toda a força, e o amar ao próximo como a si mesmo, excede a todos os holocaustos e sacrifícios."},{"Id":492,"IdVerse":34,"IdChapter":12,"IdBook":41,"TextVerse":"Vendo Jesus que ele havia falado sabiamente, disse-lhe: Não estás longe do reino de Deus. Ninguém ousava mais interrogá-lo."},{"Id":493,"IdVerse":35,"IdChapter":12,"IdBook":41,"TextVerse":"Jesus, ensinando no templo, perguntou: Como dizem os escribas que o Cristo é filho de Davi?"},{"Id":494,"IdVerse":36,"IdChapter":12,"IdBook":41,"TextVerse":"O próprio Davi falou, movido pelo Espírito Santo: Disse o Senhor ao meu Senhor: Senta-te à minha mão direita, Até que eu ponha os teus inimigos debaixo dos teus pés."},{"Id":495,"IdVerse":37,"IdChapter":12,"IdBook":41,"TextVerse":"O próprio Davi chama-lhe Senhor; como é ele seu filho? A multidão ouvia-o com prazer."},{"Id":496,"IdVerse":38,"IdChapter":12,"IdBook":41,"TextVerse":"Dizia-lhes em seu ensino: Guardai-vos dos escribas, que gostam de andar com vestes compridas, de ser saudados nas praças,"},{"Id":497,"IdVerse":39,"IdChapter":12,"IdBook":41,"TextVerse":"e de ocupar os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes;"},{"Id":498,"IdVerse":40,"IdChapter":12,"IdBook":41,"TextVerse":"os quais devoram as casas das viúvas e fazem por pretexto longas orações; estes hão de receber muito maior condenação."},{"Id":499,"IdVerse":41,"IdChapter":12,"IdBook":41,"TextVerse":"Sentando-se Jesus em frente do gazofilácio, observava como o povo deitava ali o dinheiro. Ora muitos ricos deitavam grandes quantias;"},{"Id":500,"IdVerse":42,"IdChapter":12,"IdBook":41,"TextVerse":"mas vindo uma pobre viúva, deitou duas pequenas moedas, que valem um quadrante."},{"Id":501,"IdVerse":43,"IdChapter":12,"IdBook":41,"TextVerse":"Chamando seus discípulos, disse-lhes: Em verdade vos digo que esta pobre viúva deitou mais no gazofilácio que todos os ofertantes,"},{"Id":502,"IdVerse":44,"IdChapter":12,"IdBook":41,"TextVerse":"porque estes deram do que lhes sobrava; ela, porém, da sua pobreza deu tudo o que possuía, tudo o que tinha para o seu sustento."},{"Id":503,"IdVerse":1,"IdChapter":13,"IdBook":41,"TextVerse":"Ao sair Jesus do templo, disse-lhe um de seus discípulos: Olha, Mestre, que pedras e que edifícios!"},{"Id":504,"IdVerse":2,"IdChapter":13,"IdBook":41,"TextVerse":"Disse-lhe Jesus: Vês estes grandes edifícios? não ficará pedra, que não seja derribada."},{"Id":505,"IdVerse":3,"IdChapter":13,"IdBook":41,"TextVerse":"Estando ele sentado no monte das Oliveiras, defronte do templo, perguntaram-lhe em particular Pedro, Tiago, João e André:"},{"Id":506,"IdVerse":4,"IdChapter":13,"IdBook":41,"TextVerse":"Dize-nos, quando sucederão estas coisas, e que sinal haverá quando todas elas estiverem para se cumprir?"},{"Id":507,"IdVerse":5,"IdChapter":13,"IdBook":41,"TextVerse":"Jesus começou a dizer-lhes: Vede que ninguém vos engane."},{"Id":508,"IdVerse":6,"IdChapter":13,"IdBook":41,"TextVerse":"Muitos virão em meu nome, dizendo: Sou eu; e enganarão a muitos."},{"Id":509,"IdVerse":7,"IdChapter":13,"IdBook":41,"TextVerse":"Quando, porém, ouvirdes falar de guerras e rumores de guerras, não vos assusteis; porque é necessário que assim aconteça, mas não é ainda o fim."},{"Id":510,"IdVerse":8,"IdChapter":13,"IdBook":41,"TextVerse":"Pois se levantará nação contra nação, e reino contra reino. Haverá terremotos em vários lugares, e haverá fomes: estas coisas são o princípio de dores."},{"Id":511,"IdVerse":9,"IdChapter":13,"IdBook":41,"TextVerse":"Estai vós de sobreaviso; pois vos hão de entregar aos tribunais, e sereis açoitados nas sinagogas, e haveis de comparecer diante dos reis e governadores por minha causa, para lhes servir de testemunho."},{"Id":512,"IdVerse":10,"IdChapter":13,"IdBook":41,"TextVerse":"Mas é necessário que primeiro o Evangelho seja pregado a todas as nações."},{"Id":513,"IdVerse":11,"IdChapter":13,"IdBook":41,"TextVerse":"Quando vos conduzirem para vos entregar, não vos preocupeis com o que haveis de dizer, mas falai o que vos for dado naquela hora; porque não sois vós os que falais, mas o Espírito Santo."},{"Id":514,"IdVerse":12,"IdChapter":13,"IdBook":41,"TextVerse":"Um irmão entregará à morte a seu irmão, e um pai a seu filho; os filhos se levantarão contra seus pais e os farão morrer."},{"Id":515,"IdVerse":13,"IdChapter":13,"IdBook":41,"TextVerse":"Sereis também odiados de todos por causa do meu nome; mas aquele que perseverar até o fim, esse será salvo."},{"Id":516,"IdVerse":14,"IdChapter":13,"IdBook":41,"TextVerse":"Quando, porém, virdes a abominação da desolação estar onde não deve (quem lê, entenda), então os que estiverem na Judéia, fujam para os montes;"},{"Id":517,"IdVerse":15,"IdChapter":13,"IdBook":41,"TextVerse":"o que se achar no eirado, não desça nem entre para tirar as coisas de sua casa,"},{"Id":518,"IdVerse":16,"IdChapter":13,"IdBook":41,"TextVerse":"e o que estiver no campo, não volte para tomar a sua capa."},{"Id":519,"IdVerse":17,"IdChapter":13,"IdBook":41,"TextVerse":"Mas ai das que estiverem grávidas e das que amamentarem naqueles dias!"},{"Id":520,"IdVerse":18,"IdChapter":13,"IdBook":41,"TextVerse":"Rogai que não suceda isto no inverno;"},{"Id":521,"IdVerse":19,"IdChapter":13,"IdBook":41,"TextVerse":"porque aqueles dias serão de tribulação, tal qual nunca houve desde o princípio da criação por Deus feita até agora, nem haverá jamais."},{"Id":522,"IdVerse":20,"IdChapter":13,"IdBook":41,"TextVerse":"Se o Senhor não abreviasse aqueles dias, ninguém seria salvo; mas por causa dos eleitos, que ele escolheu, os abreviou."},{"Id":523,"IdVerse":21,"IdChapter":13,"IdBook":41,"TextVerse":"Então se alguém vos disser: Eis aqui o Cristo! ou: Ei-lo acolá! não acrediteis;"},{"Id":524,"IdVerse":22,"IdChapter":13,"IdBook":41,"TextVerse":"levantar-se-ão falsos Cristos e falsos profetas, e farão milagres e prodígios, para enganar os eleitos, se possível fora."},{"Id":525,"IdVerse":23,"IdChapter":13,"IdBook":41,"TextVerse":"Estai vós de sobreaviso; de antemão vos tenho dito todas as coisas."},{"Id":526,"IdVerse":24,"IdChapter":13,"IdBook":41,"TextVerse":"Mas naqueles dias, depois daquela tribulação, o sol escurecerá, a lua não dará a sua claridade,"},{"Id":527,"IdVerse":25,"IdChapter":13,"IdBook":41,"TextVerse":"as estrelas cairão do céu e as potestades celestes serão abaladas."},{"Id":528,"IdVerse":26,"IdChapter":13,"IdBook":41,"TextVerse":"Então será visto o Filho do homem, vindo nas nuvens com grande poder e glória."},{"Id":529,"IdVerse":27,"IdChapter":13,"IdBook":41,"TextVerse":"Ele enviará os anjos e ajuntará os seus eleitos dos quatro ventos, da extremidade da terra à extremidade do céu."},{"Id":530,"IdVerse":28,"IdChapter":13,"IdBook":41,"TextVerse":"Aprendei a parábola tirada da figueira: quando os seus ramos já estiverem tenros, e brotarem folhas, sabeis que está próximo o verão;"},{"Id":531,"IdVerse":29,"IdChapter":13,"IdBook":41,"TextVerse":"assim também vós, quando virdes acontecer estas coisas, sabei que ele está próximo, às portas."},{"Id":532,"IdVerse":30,"IdChapter":13,"IdBook":41,"TextVerse":"Em verdade vos digo que não passará esta geração, sem que todas estas coisas se cumpram."},{"Id":533,"IdVerse":31,"IdChapter":13,"IdBook":41,"TextVerse":"Passará o céu e a terra, mas não passarão as minhas palavras."},{"Id":534,"IdVerse":32,"IdChapter":13,"IdBook":41,"TextVerse":"Mas daquele dia ou daquela hora ninguém sabe, nem os anjos no céu, nem o Filho, senão só o Pai."},{"Id":535,"IdVerse":33,"IdChapter":13,"IdBook":41,"TextVerse":"Estai de sobreaviso, vigiai; porque não sabeis quando será o tempo."},{"Id":536,"IdVerse":34,"IdChapter":13,"IdBook":41,"TextVerse":"É como se um homem em viagem num país estranho, tendo deixado a sua casa e tendo dado autoridade aos seus servos, a cada um o seu trabalho, tivesse mandado também ao porteiro que vigiasse."},{"Id":537,"IdVerse":35,"IdChapter":13,"IdBook":41,"TextVerse":"Vigiai, pois; porque não sabeis quando virá o dono da casa, se de tarde, se à meia-noite, se ao cantar do galo, se pela manhã;"},{"Id":538,"IdVerse":36,"IdChapter":13,"IdBook":41,"TextVerse":"para que, vindo de repente, não vos ache dormindo."},{"Id":539,"IdVerse":37,"IdChapter":13,"IdBook":41,"TextVerse":"O que digo a vós, digo a todos: Vigiai."},{"Id":540,"IdVerse":1,"IdChapter":14,"IdBook":41,"TextVerse":"Dois dias depois era a páscoa e os pães asmos. Os principais sacerdotes e os escribas procuravam algum meio de prender a Jesus à traição e tirar-lhe a vida."},{"Id":541,"IdVerse":2,"IdChapter":14,"IdBook":41,"TextVerse":"Pois diziam: Durante a festa, não; para que não haja tumulto entre o povo."},{"Id":542,"IdVerse":3,"IdChapter":14,"IdBook":41,"TextVerse":"Estando Jesus em Betânia, sentado à mesa na casa de Simão o leproso, veio uma mulher trazendo um vaso de alabastro com preciosíssimo perfume de nardo puro; e quebrando o vaso, derramou-lhe o perfume sobre a cabeça."},{"Id":543,"IdVerse":4,"IdChapter":14,"IdBook":41,"TextVerse":"Alguns se indignavam entre si, dizendo: Para que se desperdiçou este perfume?"},{"Id":544,"IdVerse":5,"IdChapter":14,"IdBook":41,"TextVerse":"Pois podia ser ele vendido por mais de trezentos denários e dado aos pobres; e murmuravam contra ela."},{"Id":545,"IdVerse":6,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Jesus disse: Deixai-a; por que a molestais? ela me fez uma boa obra."},{"Id":546,"IdVerse":7,"IdChapter":14,"IdBook":41,"TextVerse":"Pois os pobres sempre os tendes convosco e, quando quiserdes, podeis fazer-lhes bem; mas a mim nem sempre me tendes."},{"Id":547,"IdVerse":8,"IdChapter":14,"IdBook":41,"TextVerse":"Ela fez o que pode; ungiu o meu corpo antecipadamente para a sepultura."},{"Id":548,"IdVerse":9,"IdChapter":14,"IdBook":41,"TextVerse":"Em verdade vos digo que onde quer que for pregado em todo o mundo o Evangelho, será também contado para memória sua o que ela fez."},{"Id":549,"IdVerse":10,"IdChapter":14,"IdBook":41,"TextVerse":"Judas Iscariotes, um dos doze, foi ter com os principais sacerdotes, para lhes entregar a Jesus."},{"Id":550,"IdVerse":11,"IdChapter":14,"IdBook":41,"TextVerse":"Eles, ouvindo-o, se alegraram e prometeram dar-lhe dinheiro; e ele buscava ocasião oportuna para o entregar."},{"Id":551,"IdVerse":12,"IdChapter":14,"IdBook":41,"TextVerse":"No primeiro dia dos pães asmos, quando sacrificavam a páscoa, disseram-lhe seus discípulos: Onde queres que vamos fazer os preparativos para comeres a páscoa?"},{"Id":552,"IdVerse":13,"IdChapter":14,"IdBook":41,"TextVerse":"Enviando ele dois de seus discípulos, disse-lhes: Ide à cidade, e vos sairá ao encontro um homem, trazendo um cântaro de água;"},{"Id":553,"IdVerse":14,"IdChapter":14,"IdBook":41,"TextVerse":"segui-o, e dizei ao dono da casa onde ele entrar que o Mestre pergunta: Onde é o meu aposento no qual hei de comer a páscoa com meus discípulos?"},{"Id":554,"IdVerse":15,"IdChapter":14,"IdBook":41,"TextVerse":"Ele vos mostrará um espaçoso cenáculo mobilado e pronto; ali fazei-nos os preparativos."},{"Id":555,"IdVerse":16,"IdChapter":14,"IdBook":41,"TextVerse":"Partindo os discípulos, foram à cidade; acharam tudo como ele lhes havia dito, e prepararam a páscoa."},{"Id":556,"IdVerse":17,"IdChapter":14,"IdBook":41,"TextVerse":"À tarde foi para ali com os doze."},{"Id":557,"IdVerse":18,"IdChapter":14,"IdBook":41,"TextVerse":"Quando estavam à mesa e comiam, disse Jesus: Em verdade vos digo que um de vós, que come comigo, me trairá."},{"Id":558,"IdVerse":19,"IdChapter":14,"IdBook":41,"TextVerse":"Começaram a entristecer-se e a perguntar-lhe um após outro: Porventura sou eu?"},{"Id":559,"IdVerse":20,"IdChapter":14,"IdBook":41,"TextVerse":"Respondeu-lhes: É um dos doze, aquele que põe comigo a mão no prato."},{"Id":560,"IdVerse":21,"IdChapter":14,"IdBook":41,"TextVerse":"Pois o Filho do homem se vai, segundo está escrito a seu respeito; mas ai daquele por quem o Filho do homem é traído! melhor fora para esse homem se não houvesse nascido."},{"Id":561,"IdVerse":22,"IdChapter":14,"IdBook":41,"TextVerse":"Estando eles comendo, tomou Jesus o pão e, tendo dado graças, partiu-o e deu-lhes, dizendo: Tomai; este é o meu corpo."},{"Id":562,"IdVerse":23,"IdChapter":14,"IdBook":41,"TextVerse":"Tomando o cálice, rendeu graças, e deu-lho; e todos beberam dele."},{"Id":563,"IdVerse":24,"IdChapter":14,"IdBook":41,"TextVerse":"Disse-lhes: Este é o meu sangue, o sangue da aliança, que é derramado por muitos."},{"Id":564,"IdVerse":25,"IdChapter":14,"IdBook":41,"TextVerse":"Em verdade vos digo que nunca mais beberei do fruto da videira, até aquele dia em que o hei de beber novo no reino de Deus."},{"Id":565,"IdVerse":26,"IdChapter":14,"IdBook":41,"TextVerse":"Tendo cantado um hino, saíram para o monte das Oliveiras."},{"Id":566,"IdVerse":27,"IdChapter":14,"IdBook":41,"TextVerse":"Disse-lhes Jesus: A todos vós serei pedra de tropeço; pois está escrito: Ferirei o pastor, e as ovelhas ficarão dispersas."},{"Id":567,"IdVerse":28,"IdChapter":14,"IdBook":41,"TextVerse":"Mas depois que eu ressuscitar, irei adiante de vós para a Galiléia."},{"Id":568,"IdVerse":29,"IdChapter":14,"IdBook":41,"TextVerse":"Disse-lhe Pedro: Ainda que sejas para todos uma pedra de tropeço, nunca o serás para mim."},{"Id":569,"IdVerse":30,"IdChapter":14,"IdBook":41,"TextVerse":"Declarou-lhe Jesus: Em verdade te digo que tu hoje, nesta noite, antes de cantar o galo duas vezes, três vezes me negarás."},{"Id":570,"IdVerse":31,"IdChapter":14,"IdBook":41,"TextVerse":"Mas ele repetia com mais veemência: Ainda que me seja necessário morrer contigo, de modo algum te negarei. Assim também diziam todos."},{"Id":571,"IdVerse":32,"IdChapter":14,"IdBook":41,"TextVerse":"Chegaram a um lugar chamado Getsêmani, e disse Jesus a seus discípulos: Sentai-vos aqui, enquanto eu oro."},{"Id":572,"IdVerse":33,"IdChapter":14,"IdBook":41,"TextVerse":"Levando consigo a Pedro, a Tiago e a João, começou a ter pavor e a angustiar-se."},{"Id":573,"IdVerse":34,"IdChapter":14,"IdBook":41,"TextVerse":"Disse-lhes: A minha alma está numa tristeza mortal; ficai aqui, e vigiai."},{"Id":574,"IdVerse":35,"IdChapter":14,"IdBook":41,"TextVerse":"Adiantando-se um pouco, prostrou-se em terra, e começou a orar que, se fosse possível, passasse dele aquela hora,"},{"Id":575,"IdVerse":36,"IdChapter":14,"IdBook":41,"TextVerse":"e disse: Aba, Pai, tudo te é possível; afasta de mim este cálice: todavia não seja o que eu quero, mas o que tu queres."},{"Id":576,"IdVerse":37,"IdChapter":14,"IdBook":41,"TextVerse":"Voltando, encontrou-os dormindo, e disse a Pedro: Dormes, Simão? não pudeste vigiar nem uma hora?"},{"Id":577,"IdVerse":38,"IdChapter":14,"IdBook":41,"TextVerse":"Vigiai e orai, para que não entreis em tentação: o espírito, na verdade, está pronto, mas a carne é fraca."},{"Id":578,"IdVerse":39,"IdChapter":14,"IdBook":41,"TextVerse":"De novo se retirou e fez a mesma oração."},{"Id":579,"IdVerse":40,"IdChapter":14,"IdBook":41,"TextVerse":"Voltando, encontrou-os dormindo, porque estavam com os olhos pesados; e não sabiam o que lhe responder."},{"Id":580,"IdVerse":41,"IdChapter":14,"IdBook":41,"TextVerse":"Veio pela terceira vez e disse-lhes: Dormi agora e descansai: basta! é chegada a hora; o Filho do homem está sendo traído nas mãos de pecadores."},{"Id":581,"IdVerse":42,"IdChapter":14,"IdBook":41,"TextVerse":"Levantai-vos, vamo-nos; pois se aproxima aquele que me trai."},{"Id":582,"IdVerse":43,"IdChapter":14,"IdBook":41,"TextVerse":"No mesmo instante, enquanto ainda falava, chegou Judas, um dos doze, e com ele uma multidão, armada de espadas e varapaus, enviada pelos principais sacerdotes, pelos escribas e pelos anciãos."},{"Id":583,"IdVerse":44,"IdChapter":14,"IdBook":41,"TextVerse":"O traidor lhes havia dado um sinal, dizendo: Aquele a quem eu beijar, esse é que é; prendei-o e levai-o com segurança."},{"Id":584,"IdVerse":45,"IdChapter":14,"IdBook":41,"TextVerse":"Havendo chegado, aproximou-se logo de Jesus e disse: Mestre; e o beijou."},{"Id":585,"IdVerse":46,"IdChapter":14,"IdBook":41,"TextVerse":"Eles puseram-lhe as mãos e prenderam-no."},{"Id":586,"IdVerse":47,"IdChapter":14,"IdBook":41,"TextVerse":"Mas um dos que ali estavam, puxou da espada e, dando um golpe no servo do sumo sacerdote, decepou-lhe uma orelha."},{"Id":587,"IdVerse":48,"IdChapter":14,"IdBook":41,"TextVerse":"Disse-lhes Jesus: Viestes armados de espadas e varapaus, para me prender, como se eu fora salteador."},{"Id":588,"IdVerse":49,"IdChapter":14,"IdBook":41,"TextVerse":"Todos os dias eu estava convosco no templo ensinando, e não me prendestes; mas isto é para se cumprir as Escrituras."},{"Id":589,"IdVerse":50,"IdChapter":14,"IdBook":41,"TextVerse":"Todos o deixaram e fugiram."},{"Id":590,"IdVerse":51,"IdChapter":14,"IdBook":41,"TextVerse":"Seguia-o um moço, coberto unicamente com um lençol, e o agarraram;"},{"Id":591,"IdVerse":52,"IdChapter":14,"IdBook":41,"TextVerse":"mas ele, largando o lençol, fugiu nu."},{"Id":592,"IdVerse":53,"IdChapter":14,"IdBook":41,"TextVerse":"Levaram Jesus à casa do sumo sacerdote, e reuniram-se todos os principais sacerdotes, os anciãos e os escribas."},{"Id":593,"IdVerse":54,"IdChapter":14,"IdBook":41,"TextVerse":"Pedro seguira-o de longe até dentro do pátio da casa do sumo sacerdote, e estava sentado com os oficiais de justiça, aquentando-se ao fogo."},{"Id":594,"IdVerse":55,"IdChapter":14,"IdBook":41,"TextVerse":"Os principais sacerdotes e todo o sinédrio buscavam testemunho contra Jesus, para o entregar à morte, e não o achavam;"},{"Id":595,"IdVerse":56,"IdChapter":14,"IdBook":41,"TextVerse":"pois muitos depunham falsamente contra ele, mas os seus depoimentos não eram coerentes."},{"Id":596,"IdVerse":57,"IdChapter":14,"IdBook":41,"TextVerse":"Depois levantando-se alguns, davam falso testemunho contra ele, dizendo:"},{"Id":597,"IdVerse":58,"IdChapter":14,"IdBook":41,"TextVerse":"Nós lhe ouvimos dizer: Eu destruirei este santuário feito por mãos de homens, e em três dias construirei outro não feito por mãos de homens."},{"Id":598,"IdVerse":59,"IdChapter":14,"IdBook":41,"TextVerse":"Nem assim era coerente o seu testemunho."},{"Id":599,"IdVerse":60,"IdChapter":14,"IdBook":41,"TextVerse":"Levantando-se o sumo sacerdote no meio do sinédrio, assim interrogou a Jesus: Nada respondes? que depõem estes contra ti?"},{"Id":600,"IdVerse":61,"IdChapter":14,"IdBook":41,"TextVerse":"Mas ele conservou-se calado e nada respondeu. Tornou a perguntar-lhe o sumo sacerdote: És tu o Cristo, o Filho do Deus Bendito?"},{"Id":601,"IdVerse":62,"IdChapter":14,"IdBook":41,"TextVerse":"Respondeu-lhe Jesus: Eu o sou; e vereis o Filho do homem sentado à mão direita do Todo-poderoso e vindo com as nuvens do céu."},{"Id":602,"IdVerse":63,"IdChapter":14,"IdBook":41,"TextVerse":"O sumo sacerdote, rasgando as suas vestes, disse: Que necessidade temos ainda de testemunhas?"},{"Id":603,"IdVerse":64,"IdChapter":14,"IdBook":41,"TextVerse":"Ouvistes a blasfêmia: que vos parece? Todos o julgaram réu de morte;"},{"Id":604,"IdVerse":65,"IdChapter":14,"IdBook":41,"TextVerse":"alguns começaram a cuspir nele, a tapar-lhe o rosto, a dar-lhe punhadas e a dizer-lhe: Adivinha! e os oficiais de justiça receberam-no a bofetadas."},{"Id":605,"IdVerse":66,"IdChapter":14,"IdBook":41,"TextVerse":"Estando Pedro em baixo no pátio, veio uma das criadas do sumo sacerdote e,"},{"Id":606,"IdVerse":67,"IdChapter":14,"IdBook":41,"TextVerse":"vendo a Pedro aquentando-se, encarou-o e disse: Tu também estavas com o Nazareno, esse Jesus."},{"Id":607,"IdVerse":68,"IdChapter":14,"IdBook":41,"TextVerse":"Mas ele o negou, dizendo: Não sei nem compreendo o que dizes. Ele saiu para o alpendre;"},{"Id":608,"IdVerse":69,"IdChapter":14,"IdBook":41,"TextVerse":"e vendo-o a criada, tornou a dizer aos que ali estavam: Este é um deles."},{"Id":609,"IdVerse":70,"IdChapter":14,"IdBook":41,"TextVerse":"Mas de novo o negou. Pouco depois, os que ali estavam, disseram novamente a Pedro: Certamente tu és um deles; pois também és galileu."},{"Id":610,"IdVerse":71,"IdChapter":14,"IdBook":41,"TextVerse":"Porém ele começou a praguejar e a jurar: Não conheço o homem de quem falais."},{"Id":611,"IdVerse":72,"IdChapter":14,"IdBook":41,"TextVerse":"Imediatamente cantou o galo pela segunda vez. Pedro lembrou-se da palavra que Jesus lhe proferira: Antes de cantar o galo duas vezes, três vezes me negarás; caindo em si, pôs-se a chorar."},{"Id":612,"IdVerse":1,"IdChapter":15,"IdBook":41,"TextVerse":"Logo pela manhã entraram em conselho os principais sacerdotes com os anciãos, escribas e todo o sinédrio e, maniatando a Jesus, levaram-no e entregaram-no a Pilatos."},{"Id":613,"IdVerse":2,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos perguntou-lhe: És tu o Rei dos Judeus? Respondeu Jesus: Tu o dizes."},{"Id":614,"IdVerse":3,"IdChapter":15,"IdBook":41,"TextVerse":"Os principais sacerdotes fizeram-lhe muitas acusações."},{"Id":615,"IdVerse":4,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos tornou a perguntar-lhe: Nada respondes? vê quantas acusações te fazem."},{"Id":616,"IdVerse":5,"IdChapter":15,"IdBook":41,"TextVerse":"Mas Jesus nada mais respondeu, de modo que Pilatos se admirava."},{"Id":617,"IdVerse":6,"IdChapter":15,"IdBook":41,"TextVerse":"Por ocasião da festa o governador soltava um preso, a pedido do povo."},{"Id":618,"IdVerse":7,"IdChapter":15,"IdBook":41,"TextVerse":"Havia um chamado Barrabás, preso com outros sediciosos, os quais em um motim haviam feito uma morte."},{"Id":619,"IdVerse":8,"IdChapter":15,"IdBook":41,"TextVerse":"Chegando o povo, começou a pedir a graça que lhe costumava fazer."},{"Id":620,"IdVerse":9,"IdChapter":15,"IdBook":41,"TextVerse":"Disse-lhe Pilatos: Quereis que eu vos solte o Rei dos Judeus?"},{"Id":621,"IdVerse":10,"IdChapter":15,"IdBook":41,"TextVerse":"Pois ele percebia que por inveja os principais sacerdotes o haviam entregado."},{"Id":622,"IdVerse":11,"IdChapter":15,"IdBook":41,"TextVerse":"Mas estes instigaram a multidão, para que Pilatos lhes soltasse antes a Barrabás."},{"Id":623,"IdVerse":12,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos tornou a dizer-lhes: Que farei, então, daquele a quem chamais o Rei dos Judeus?"},{"Id":624,"IdVerse":13,"IdChapter":15,"IdBook":41,"TextVerse":"Eles clamaram de novo: Crucifica-o!"},{"Id":625,"IdVerse":14,"IdChapter":15,"IdBook":41,"TextVerse":"Disse-lhes Pilatos: Pois que mal fez ele? Mas clamaram cada vez mais: Crucifica-o!"},{"Id":626,"IdVerse":15,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos, querendo contentar a multidão, soltou-lhe a Barrabás e, depois de mandar açoitar a Jesus, entregou-o para ser crucificado."},{"Id":627,"IdVerse":16,"IdChapter":15,"IdBook":41,"TextVerse":"Os soldados levaram-no ao pátio, que é o Pretório, e reuniram toda a corte."},{"Id":628,"IdVerse":17,"IdChapter":15,"IdBook":41,"TextVerse":"Vestiram-no de púrpura, e puseram-lhe na cabeça uma coroa de espinhos, que haviam tecido;"},{"Id":629,"IdVerse":18,"IdChapter":15,"IdBook":41,"TextVerse":"e começaram a saudá-lo: Salve, Rei dos Judeus!"},{"Id":630,"IdVerse":19,"IdChapter":15,"IdBook":41,"TextVerse":"Davam-lhe com uma cana na cabeça, cuspiam nele e, ajoelhando-se, prestaram-lhe homenagem."},{"Id":631,"IdVerse":20,"IdChapter":15,"IdBook":41,"TextVerse":"Depois de o terem escarnecido, despiram-lhe a púrpura e puseram-lhe as vestes. Então o levaram para fora, a fim de o crucificar."},{"Id":632,"IdVerse":21,"IdChapter":15,"IdBook":41,"TextVerse":"Obrigaram a Simão cireneu, pai de Alexandre e de Rufo, que passava, vindo do campo, a carregar a cruz de Jesus."},{"Id":633,"IdVerse":22,"IdChapter":15,"IdBook":41,"TextVerse":"Levaram-no para o Gólgota, que quer dizer, Lugar da Caveira."},{"Id":634,"IdVerse":23,"IdChapter":15,"IdBook":41,"TextVerse":"Deram-lhe vinho misturado com mirra, mas ele não o tomou."},{"Id":635,"IdVerse":24,"IdChapter":15,"IdBook":41,"TextVerse":"Crucificaram-no e repartiram entre si as vestes dele, deitando sortes sobre elas, para ver o que cada um havia de levar."},{"Id":636,"IdVerse":25,"IdChapter":15,"IdBook":41,"TextVerse":"Era a hora terceira, quando o crucificaram."},{"Id":637,"IdVerse":26,"IdChapter":15,"IdBook":41,"TextVerse":"O título da sua acusação estava escrito em cima: O REI DOS JUDEUS."},{"Id":638,"IdVerse":27,"IdChapter":15,"IdBook":41,"TextVerse":"Com ele crucificaram dois salteadores, um à sua direita, e outro à sua esquerda."},{"Id":639,"IdVerse":28,"IdChapter":15,"IdBook":41,"TextVerse":"{E cumpriu-se a Escritura que diz: E com os malfeitores foi contado.}"},{"Id":640,"IdVerse":29,"IdChapter":15,"IdBook":41,"TextVerse":"Os que iam passando, blasfemavam dele, meneando as cabeças e dizendo: Oh! tu que destróis o santuário e o reedificas em três dias,"},{"Id":641,"IdVerse":30,"IdChapter":15,"IdBook":41,"TextVerse":"desce da cruz e salva-te a ti mesmo."},{"Id":642,"IdVerse":31,"IdChapter":15,"IdBook":41,"TextVerse":"Do mesmo modo os principais sacerdotes com os escribas, escarnecendo-o, entre si diziam: Ele salvou aos outros, a si mesmo não se pode salvar;"},{"Id":643,"IdVerse":32,"IdChapter":15,"IdBook":41,"TextVerse":"desça agora da cruz o Cristo, o Rei de Israel, para que vejamos e creiamos. Também os que foram crucificados com ele, dirigiam-lhe impropérios."},{"Id":644,"IdVerse":33,"IdChapter":15,"IdBook":41,"TextVerse":"Chegada a hora sexta, houve trevas sobre toda a terra até à hora nona."},{"Id":645,"IdVerse":34,"IdChapter":15,"IdBook":41,"TextVerse":"À hora nona bradou Jesus em alta voz: Eloí, Eloí, lamá sabactâni? que quer dizer, Deus meu, Deus meu, por que me desamparaste?"},{"Id":646,"IdVerse":35,"IdChapter":15,"IdBook":41,"TextVerse":"Alguns que ali estavam, ouvindo isto, disseram: Ele chama por Elias."},{"Id":647,"IdVerse":36,"IdChapter":15,"IdBook":41,"TextVerse":"Um deles, correndo, ensopou uma esponja em vinagre e, pondo-a numa cana, deu-lhe de beber, dizendo: Deixai, vejamos se Elias vem tirá-lo."},{"Id":648,"IdVerse":37,"IdChapter":15,"IdBook":41,"TextVerse":"Jesus, dando um grande brado, expirou."},{"Id":649,"IdVerse":38,"IdChapter":15,"IdBook":41,"TextVerse":"O véu do santuário rasgou-se em duas partes de alto a baixo."},{"Id":650,"IdVerse":39,"IdChapter":15,"IdBook":41,"TextVerse":"O centurião, que estava em frente de Jesus, vendo-o assim expirar, disse: Verdadeiramente este homem era Filho de Deus."},{"Id":651,"IdVerse":40,"IdChapter":15,"IdBook":41,"TextVerse":"Estavam ali também algumas mulheres observando de longe, entre elas, Maria Madalena, Maria, mãe de Tiago, o menor, e de José, e Salomé;"},{"Id":652,"IdVerse":41,"IdChapter":15,"IdBook":41,"TextVerse":"as quais, quando Jesus estava na Galiléia, o acompanhavam e serviam; e além destas muitas outras que tinham subido com ele a Jerusalém."},{"Id":653,"IdVerse":42,"IdChapter":15,"IdBook":41,"TextVerse":"Sendo já tarde, como era a Parasceve (que é véspera do sábado),"},{"Id":654,"IdVerse":43,"IdChapter":15,"IdBook":41,"TextVerse":"veio José de Arimatéia, ilustre membro do sinédrio, que também esperava o reino de Deus e, cobrando ânimo, foi a Pilatos e pediu o corpo de Jesus."},{"Id":655,"IdVerse":44,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos admirou-se de que já tivesse morrido. Chamando o centurião, perguntou-lhe se, com efeito, estava morto;"},{"Id":656,"IdVerse":45,"IdChapter":15,"IdBook":41,"TextVerse":"e depois que o soube do centurião, deu o corpo a José."},{"Id":657,"IdVerse":46,"IdChapter":15,"IdBook":41,"TextVerse":"Este, tirando-o da cruz, o envolveu em um pano de linho que havia comprado, e o depositou em um túmulo que tinha sido aberto em rocha; e rolou uma pedra para a entrada do túmulo."},{"Id":658,"IdVerse":47,"IdChapter":15,"IdBook":41,"TextVerse":"Maria Madalena e Maria, mãe de José, observaram onde ele foi posto."},{"Id":659,"IdVerse":1,"IdChapter":16,"IdBook":41,"TextVerse":"Passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé compraram aromas para ir embalsamá-lo."},{"Id":660,"IdVerse":2,"IdChapter":16,"IdBook":41,"TextVerse":"Muito cedo no primeiro dia da semana foram ao túmulo, tendo já saído o sol."},{"Id":661,"IdVerse":3,"IdChapter":16,"IdBook":41,"TextVerse":"Diziam entre si: Quem nos há de remover a pedra da entrada do túmulo?"},{"Id":662,"IdVerse":4,"IdChapter":16,"IdBook":41,"TextVerse":"Olhando, notaram que a pedra já estava removida; pois era muito grande."},{"Id":663,"IdVerse":5,"IdChapter":16,"IdBook":41,"TextVerse":"Entrando no túmulo, viram um moço sentado ao lado direito, vestido de um alvo manto, e ficaram atemorizadas."},{"Id":664,"IdVerse":6,"IdChapter":16,"IdBook":41,"TextVerse":"Ele lhes disse: Não vos atemorizeis; buscais a Jesus o Nazareno; que foi crucificado; ele ressurgiu, não está aqui; vede o lugar onde o puseram."},{"Id":665,"IdVerse":7,"IdChapter":16,"IdBook":41,"TextVerse":"Mas ide dizer a seus discípulos e a Pedro que ele vai adiante de vós para a Galiléia; lá o vereis, como ele vos disse."},{"Id":666,"IdVerse":8,"IdChapter":16,"IdBook":41,"TextVerse":"Saindo, fugiram do túmulo, porque o temor e espanto as tinham acometido; não disseram nada a ninguém, porque estavam possuídas de medo."},{"Id":667,"IdVerse":9,"IdChapter":16,"IdBook":41,"TextVerse":"Havendo ele ressuscitado de manhã cedo no primeiro dia da semana, apareceu primeiramente a Maria Madalena, da qual havia expelido sete demônios."},{"Id":668,"IdVerse":10,"IdChapter":16,"IdBook":41,"TextVerse":"Ela foi noticiá-lo aos que haviam andado com ele, os quais estavam em lamento e choro;"},{"Id":669,"IdVerse":11,"IdChapter":16,"IdBook":41,"TextVerse":"estes, ouvindo dizer que Jesus estava vivo e que tinha sido visto por ela, não acreditaram."},{"Id":670,"IdVerse":12,"IdChapter":16,"IdBook":41,"TextVerse":"Depois disto manifestou-se sob outra forma a dois deles que iam a caminho para o campo."},{"Id":671,"IdVerse":13,"IdChapter":16,"IdBook":41,"TextVerse":"Eles foram anunciá-lo aos mais, mas nem a estes deram crédito."},{"Id":672,"IdVerse":14,"IdChapter":16,"IdBook":41,"TextVerse":"Por último manifestou-se aos onze, quando estavam à mesa, e censurou-lhes a incredulidade e dureza de coração, porque não deram crédito aos que o tinham visto depois de ressuscitado."},{"Id":673,"IdVerse":15,"IdChapter":16,"IdBook":41,"TextVerse":"Disse-lhes: Ide por todo o mundo e pregai o Evangelho a toda a criatura."},{"Id":674,"IdVerse":16,"IdChapter":16,"IdBook":41,"TextVerse":"O que crer e for batizado, será salvo; mas o que não crer, será condenado."},{"Id":675,"IdVerse":17,"IdChapter":16,"IdBook":41,"TextVerse":"Estes sinais hão de acompanhar àqueles que crêem: em meu nome expelirão demônios; falarão outras línguas;"},{"Id":676,"IdVerse":18,"IdChapter":16,"IdBook":41,"TextVerse":"pegarão em serpentes; e se beberem qualquer coisa mortífera, não lhes fará mal algum; porão as mãos sobre os enfermos, e os curarão."},{"Id":677,"IdVerse":19,"IdChapter":16,"IdBook":41,"TextVerse":"Assim, pois, o Senhor Jesus, depois de lhes ter falado, foi recebido no céu, e sentou-se à destra de Deus."},{"Id":678,"IdVerse":20,"IdChapter":16,"IdBook":41,"TextVerse":"Eles partiram e pregaram em toda a parte, cooperando com eles o Senhor, e confirmando a palavra pelos milagres que a acompanhavam."}]