[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":40,"TextVerse":"Livro da geração de Jesus Cristo, filho de Davi, filho de Abraão."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":40,"TextVerse":"Abraão gerou a Isaque; Isaque gerou a Jacó; Jacó gerou a Judá e a seus irmãos;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":40,"TextVerse":"Judá gerou de Tamar a Perez e a Zara; Perez gerou a Esrom; Esrom gerou a Arão;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":40,"TextVerse":"Arão gerou a Aminadabe; Aminadabe gerou a Naassom; Naassom gerou a Salmom;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":40,"TextVerse":"Salmom gerou de Raabe a Boaz; Boaz gerou de Rute a Obede; Obede gerou a Jessé,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":40,"TextVerse":"e Jessé gerou ao rei Davi. Davi gerou a Salomão daquela que fora mulher de Urias;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":40,"TextVerse":"Salomão gerou a Roboão; Roboão gerou a Abias; Abias gerou a Asa;"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":40,"TextVerse":"Asa gerou a Josafá; Josafá gerou a Jorão; Jorão gerou a Uzias;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":40,"TextVerse":"Uzias gerou a Jotão; Jotão gerou a Acaz; Acaz gerou a Ezequias"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":40,"TextVerse":"Ezequias gerou a Manassés; Manassés gerou a Amom; Amom gerou a Josias,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":40,"TextVerse":"e Josias gerou a Jeconias e a seus irmãos no tempo do exílio em Babilônia."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":40,"TextVerse":"Depois do exílio em Babilônia, Jeconias gerou a Salatiel; Salatiel gerou a Zorobabel;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":40,"TextVerse":"Zorobabel gerou a Abiúde; Abiúde gerou a Eliaquim; Eliaquim gerou a Azor;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":40,"TextVerse":"Azor gerou a Sadoque; Sadoque gerou a Aquim; Aquim gerou a Eliúde;"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":40,"TextVerse":"Eliúde gerou a Eleazar; Eleazar gerou a Matã; Matã gerou a Jacó,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":40,"TextVerse":"e Jacó gerou a José, esposo de Maria, da qual nasceu Jesus, que se chama Cristo."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":40,"TextVerse":"Assim todas as gerações desde Abraão até Davi são catorze gerações; também desde Davi até o exílio em Babilônia, catorze gerações; e desde o exílio em Babilônia até o Cristo, catorze gerações."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":40,"TextVerse":"Ora o nascimento de Jesus Cristo foi desta maneira: Estando Maria, sua mãe, já desposada com José, antes que se ajuntassem, ela se achou grávida por virtude do Espírito Santo."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":40,"TextVerse":"José, seu marido, sendo reto e não a querendo infamar, resolveu deixá-la secretamente."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":40,"TextVerse":"Quando, porém, pensava nestas coisas, eis que um anjo do Senhor lhe apareceu em sonhos, dizendo: José, filho de Davi, não temas receber a Maria, tua mulher; pois o que nela foi gerado, é por virtude do Espírito Santo."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":40,"TextVerse":"Ela dará à luz um filho, a quem chamarás JESUS; porque ele salvará o seu povo dos pecados deles."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":40,"TextVerse":"Ora tudo isto aconteceu, para que se cumprisse o que dissera o Senhor pelo profeta:"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":40,"TextVerse":"Eis que a virgem conceberá e dará à luz um filho, E ele será chamado Emanuel, que quer dizer, Deus conosco."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":40,"TextVerse":"José, tendo despertado do sono, fez como o anjo do Senhor lhe ordenara, e recebeu sua mulher;"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":40,"TextVerse":"e não a conheceu enquanto ela não deu à luz um filho, a quem pôs o nome de JESUS."},{"Id":26,"IdVerse":1,"IdChapter":2,"IdBook":40,"TextVerse":"Tendo Jesus nascido em Belém da Judéia no tempo do rei Herodes, vieram do oriente uns magos a Jerusalém, perguntando:"},{"Id":27,"IdVerse":2,"IdChapter":2,"IdBook":40,"TextVerse":"Onde está aquele que nasceu Rei dos Judeus? porque vimos a sua estrela no oriente, e viemos adorá-lo."},{"Id":28,"IdVerse":3,"IdChapter":2,"IdBook":40,"TextVerse":"O rei Herodes, ouvindo isto, perturbou-se, e com ele toda Jerusalém;"},{"Id":29,"IdVerse":4,"IdChapter":2,"IdBook":40,"TextVerse":"e reunindo todos os principais sacerdotes e os escribas do povo, perguntava-lhes onde havia de nascer o Cristo."},{"Id":30,"IdVerse":5,"IdChapter":2,"IdBook":40,"TextVerse":"Eles lhe disseram: Em Belém da Judéia; pois assim está escrito pelo profeta:"},{"Id":31,"IdVerse":6,"IdChapter":2,"IdBook":40,"TextVerse":"E tu Belém, terra de Judá, Não és de modo algum o menor entre os lugares principais de Judá; Porque de ti sairá um condutor, Que há de pastorear meu povo de Israel."},{"Id":32,"IdVerse":7,"IdChapter":2,"IdBook":40,"TextVerse":"Então Herodes chamou secretamente os magos, e deles indagou com precisão o tempo em que a estrela tinha aparecido;"},{"Id":33,"IdVerse":8,"IdChapter":2,"IdBook":40,"TextVerse":"e enviando-os a Belém, disse-lhes: Ide informar-vos cuidadosamente acerca do menino; e quando o tiverdes achado, avisai-me, para eu também ir adorá-lo."},{"Id":34,"IdVerse":9,"IdChapter":2,"IdBook":40,"TextVerse":"Os magos, depois de ouvirem o rei, partiram; e eis que a estrela, que viram no oriente, ia adiante deles, até que foi parar sobre o lugar onde estava o menino."},{"Id":35,"IdVerse":10,"IdChapter":2,"IdBook":40,"TextVerse":"Ao avistarem a estrela ficaram extremamente jubilosos."},{"Id":36,"IdVerse":11,"IdChapter":2,"IdBook":40,"TextVerse":"Entrando na casa, viram o menino com Maria, sua mãe, e, prostrando-se, adoraram-no; e abrindo os seus cofres, fizeram-lhe ofertas de ouro, incenso e mirra."},{"Id":37,"IdVerse":12,"IdChapter":2,"IdBook":40,"TextVerse":"Sendo em sonhos avisados por Deus que não voltassem a Herodes, seguiram por outro caminho para a sua terra."},{"Id":38,"IdVerse":13,"IdChapter":2,"IdBook":40,"TextVerse":"Depois de haverem partido, eis que um anjo do Senhor apareceu em sonhos a José, dizendo: Levanta-te, toma contigo o menino e sua mãe, foge para o Egito, e fica ali até que eu te chame; pois Herodes há de procurar o menino para o matar."},{"Id":39,"IdVerse":14,"IdChapter":2,"IdBook":40,"TextVerse":"José levantou-se, tomou de noite o menino e sua mãe e partiu para o Egito,"},{"Id":40,"IdVerse":15,"IdChapter":2,"IdBook":40,"TextVerse":"e ali ficou até a morte de Herodes; para que se cumprisse o que dissera o Senhor pelo profeta: Do Egito chamei a meu Filho."},{"Id":41,"IdVerse":16,"IdChapter":2,"IdBook":40,"TextVerse":"Então se cumpriu o que foi dito pelo profeta Jeremias:"},{"Id":42,"IdVerse":17,"IdChapter":2,"IdBook":40,"TextVerse":"Ouviu-se um clamor em Ramá, Choro e grande lamento; Era Raquel chorando a seus filhos, E não querendo ser consolada, porque eles já não existem."},{"Id":43,"IdVerse":18,"IdChapter":2,"IdBook":40,"TextVerse":"Mas tendo morrido Herodes, eis que um anjo do Senhor apareceu em sonhos a José no Egito, dizendo:"},{"Id":44,"IdVerse":19,"IdChapter":2,"IdBook":40,"TextVerse":"Levanta-te, toma contigo o menino e sua mãe, e vai para a terra de Israel; pois já morreram aqueles que procuravam tirar a vida ao menino."},{"Id":45,"IdVerse":20,"IdChapter":2,"IdBook":40,"TextVerse":"José, levantando-se, tomou o menino e sua mãe e voltou para a terra de Israel."},{"Id":46,"IdVerse":21,"IdChapter":2,"IdBook":40,"TextVerse":"Porém sabendo que Arquelau reinava na Judéia em lugar de seu pai Herodes, temeu ir para lá; e avisado em sonhos por Deus, retirou-se para os lados da Galiléia,"},{"Id":47,"IdVerse":22,"IdChapter":2,"IdBook":40,"TextVerse":"e foi morar em uma cidade chamada Nazaré; para se cumprir o que foi dito pelos profetas: Ele será chamado Nazareno."},{"Id":48,"IdVerse":1,"IdChapter":3,"IdBook":40,"TextVerse":"Naqueles dias apareceu João Batista pregando no deserto da Judéia:"},{"Id":49,"IdVerse":2,"IdChapter":3,"IdBook":40,"TextVerse":"Arrependei-vos, porque está próximo o reino dos céus."},{"Id":50,"IdVerse":3,"IdChapter":3,"IdBook":40,"TextVerse":"Pois é a João que se refere o que foi dito pelo profeta Isaías: Voz do que clama no deserto: Preparai o caminho do Senhor, Endireitai as suas veredas."},{"Id":51,"IdVerse":4,"IdChapter":3,"IdBook":40,"TextVerse":"Ora o mesmo João usava uma veste de pêlo de camelo, e uma correia em volta da cintura; e alimentava-se de gafanhotos e mel silvestre."},{"Id":52,"IdVerse":5,"IdChapter":3,"IdBook":40,"TextVerse":"Então ia ter com ele o povo de Jerusalém, de toda a Judéia e de toda a circunvizinhança do Jordão;"},{"Id":53,"IdVerse":6,"IdChapter":3,"IdBook":40,"TextVerse":"e eram por ele batizados no rio Jordão, confessando os seus pecados."},{"Id":54,"IdVerse":7,"IdChapter":3,"IdBook":40,"TextVerse":"Mas vendo João que muitos fariseus e saduceus vinham ao seu batismo, disse-lhes: Raça de víboras, quem vos recomendou que fugísseis da ira vindoura?"},{"Id":55,"IdVerse":8,"IdChapter":3,"IdBook":40,"TextVerse":"Dai, pois, frutos dignos do vosso arrependimento,"},{"Id":56,"IdVerse":9,"IdChapter":3,"IdBook":40,"TextVerse":"e não queirais dizer dentro de vós mesmos: Temos como pai a Abraão; porque vos declaro que destas pedras Deus pode suscitar filhos a Abraão."},{"Id":57,"IdVerse":10,"IdChapter":3,"IdBook":40,"TextVerse":"O machado já está posto à raiz das árvores; toda a árvore, pois, que não dá bom fruto, é cortada e lançada no fogo."},{"Id":58,"IdVerse":11,"IdChapter":3,"IdBook":40,"TextVerse":"Eu, na verdade, vos batizo com água para o arrependimento; mas aquele que há de vir depois de mim, é mais poderoso do que eu, e não sou digno de levar-lhe as sandálias; ele vos batizará com o Espírito Santo e com fogo."},{"Id":59,"IdVerse":12,"IdChapter":3,"IdBook":40,"TextVerse":"A sua pá ele a tem na sua mão, e limpará bem a sua eira; recolherá o seu trigo no celeiro, mas queimará a palha em fogo inextinguível."},{"Id":60,"IdVerse":13,"IdChapter":3,"IdBook":40,"TextVerse":"Depois veio Jesus da Galiléia ao Jordão ter com João, para ser batizado por ele."},{"Id":61,"IdVerse":14,"IdChapter":3,"IdBook":40,"TextVerse":"Mas João objetava-lhe: Eu é que preciso ser batizado por ti, e tu vens a mim?"},{"Id":62,"IdVerse":15,"IdChapter":3,"IdBook":40,"TextVerse":"Respondeu-lhe Jesus: Deixa por agora; porque assim nos convém cumprir toda a justiça. Então ele anuiu."},{"Id":63,"IdVerse":16,"IdChapter":3,"IdBook":40,"TextVerse":"Batizado que foi Jesus, saiu logo da água; eis que se abriram os céus, e veio o Espírito de Deus descer como pomba e vir sobre ele; e uma voz dos céus disse:"},{"Id":64,"IdVerse":17,"IdChapter":3,"IdBook":40,"TextVerse":"Este é o meu Filho dileto, em quem me agrado."},{"Id":65,"IdVerse":1,"IdChapter":4,"IdBook":40,"TextVerse":"Então foi levado Jesus pelo Espírito ao deserto, para ser tentado pelo Diabo."},{"Id":66,"IdVerse":2,"IdChapter":4,"IdBook":40,"TextVerse":"Depois de jejuar quarenta dias e quarenta noites, teve fome."},{"Id":67,"IdVerse":3,"IdChapter":4,"IdBook":40,"TextVerse":"Chegando o tentador, disse-lhe: Se és Filho de Deus, manda que estas pedras se tornem em pães."},{"Id":68,"IdVerse":4,"IdChapter":4,"IdBook":40,"TextVerse":"Mas Jesus respondeu: Está escrito: Não só de pão viverá o homem, mas de toda a palavra que sai da boca de Deus."},{"Id":69,"IdVerse":5,"IdChapter":4,"IdBook":40,"TextVerse":"Então o Diabo o levou à cidade santa, e o colocou sobre o pináculo do templo,"},{"Id":70,"IdVerse":6,"IdChapter":4,"IdBook":40,"TextVerse":"e disse-lhe: Se és Filho de Deus, lança-te daqui abaixo; porque escrito está: Aos seus anjos ordenará a teu respeito, E eles te susterão nas suas mãos, Para não tropeçares em alguma pedra."},{"Id":71,"IdVerse":7,"IdChapter":4,"IdBook":40,"TextVerse":"Tornou-lhe Jesus: Também está escrito: Não tentarás o Senhor teu Deus."},{"Id":72,"IdVerse":8,"IdChapter":4,"IdBook":40,"TextVerse":"De novo o Diabo o levou a um monte muito alto, mostrou-lhe todos os reinos do mundo e a glória deles,"},{"Id":73,"IdVerse":9,"IdChapter":4,"IdBook":40,"TextVerse":"e disse-lhe: Tudo isto te darei, se, prostrado, me adorares."},{"Id":74,"IdVerse":10,"IdChapter":4,"IdBook":40,"TextVerse":"Respondeu-lhe Jesus: Vai-te, Satanás; pois está escrito: Ao Senhor teu Deus adorarás, e só a ele darás culto."},{"Id":75,"IdVerse":11,"IdChapter":4,"IdBook":40,"TextVerse":"Então o Diabo o deixou; e eis que vieram anjos, e o serviam."},{"Id":76,"IdVerse":12,"IdChapter":4,"IdBook":40,"TextVerse":"Quando Jesus soube que João fora preso, partiu para a Galiléia."},{"Id":77,"IdVerse":13,"IdChapter":4,"IdBook":40,"TextVerse":"Deixando Nazaré, foi morar em Cafarnaum, situada à beira-mar, nos confins de Zebulom e Naftali,"},{"Id":78,"IdVerse":14,"IdChapter":4,"IdBook":40,"TextVerse":"para que se cumprisse o que foi dito pelo profeta Isaías:"},{"Id":79,"IdVerse":15,"IdChapter":4,"IdBook":40,"TextVerse":"A terra de Zebulom e a terra de Naftali, Caminho do mar, além do Jordão, A Galiléia dos gentios,"},{"Id":80,"IdVerse":16,"IdChapter":4,"IdBook":40,"TextVerse":"O povo que jazia nas trevas, Viu uma grande luz, E aos que estavam de assento na região e sombra da morte, A estes raiou a luz."},{"Id":81,"IdVerse":17,"IdChapter":4,"IdBook":40,"TextVerse":"Desde esse tempo começou Jesus a pregar e a dizer: Arrependei-vos, porque está próximo o reino dos céus."},{"Id":82,"IdVerse":18,"IdChapter":4,"IdBook":40,"TextVerse":"Andando ao longo do mar da Galiléia, viu dois irmãos, Simão, também chamado Pedro, e André, lançarem a rede ao mar; porque eram pescadores."},{"Id":83,"IdVerse":19,"IdChapter":4,"IdBook":40,"TextVerse":"Disse-lhes: Segui-me, e eu vos farei pescadores de homens."},{"Id":84,"IdVerse":20,"IdChapter":4,"IdBook":40,"TextVerse":"Imediatamente eles deixaram as redes, e o seguiram."},{"Id":85,"IdVerse":21,"IdChapter":4,"IdBook":40,"TextVerse":"Jesus, passando adiante, viu outros dois irmãos, Tiago e João, filhos de Zebedeu, que estavam na barca com seu pai, consertando as suas redes; e os chamou."},{"Id":86,"IdVerse":22,"IdChapter":4,"IdBook":40,"TextVerse":"Eles, deixando logo a barca e seu pai, o seguiram."},{"Id":87,"IdVerse":23,"IdChapter":4,"IdBook":40,"TextVerse":"Andava Jesus por toda a Galiléia, ensinando nas sinagogas, pregando o Evangelho do reino e curando todas as doenças e enfermidades entre o povo."},{"Id":88,"IdVerse":24,"IdChapter":4,"IdBook":40,"TextVerse":"A sua fama correu por toda a Síria; trouxeram-lhe todos os enfermos, acometidos de várias doenças e sofrimentos, endemoninhados, epiléticos e paralíticos, e ele os curou."},{"Id":89,"IdVerse":25,"IdChapter":4,"IdBook":40,"TextVerse":"Muita gente o seguiu da Galiléia, de Decápolis, de Jerusalém, da Judéia e dalém do Jordão."},{"Id":90,"IdVerse":1,"IdChapter":5,"IdBook":40,"TextVerse":"Vendo Jesus a multidão, subiu ao monte; depois de se ter sentado, aproximaram-se seus discípulos,"},{"Id":91,"IdVerse":2,"IdChapter":5,"IdBook":40,"TextVerse":"e ele começou a ensiná-los, dizendo:"},{"Id":92,"IdVerse":3,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus."},{"Id":93,"IdVerse":4,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os que choram, porque eles serão consolados."},{"Id":94,"IdVerse":5,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os mansos, porque eles herdarão a terra."},{"Id":95,"IdVerse":6,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os que têm fome e sede de justiça, porque eles serão fartos."},{"Id":96,"IdVerse":7,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os misericordiosos, porque eles alcançarão misericórdia."},{"Id":97,"IdVerse":8,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os limpos de coração, porque eles verão a Deus."},{"Id":98,"IdVerse":9,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os pacificadores, porque eles serão chamados filhos de Deus."},{"Id":99,"IdVerse":10,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os que têm sido perseguidos por causa da justiça, porque deles é o reino dos céus."},{"Id":100,"IdVerse":11,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados sois, quando vos injuriarem, vos perseguirem e, mentindo, disserem todo o mal contra vós, por minha causa."},{"Id":101,"IdVerse":12,"IdChapter":5,"IdBook":40,"TextVerse":"Alegrai-vos e exultai, porque é grande o vosso galardão nos céus; pois assim perseguiram aos profetas que existiram antes de vós."},{"Id":102,"IdVerse":13,"IdChapter":5,"IdBook":40,"TextVerse":"Vós sois o sal da terra; se o sal se tiver tornado insípido, como se poderá restaurar-lhe o sabor? para nada mais presta, senão para ser lançado fora e pisado pelos homens."},{"Id":103,"IdVerse":14,"IdChapter":5,"IdBook":40,"TextVerse":"Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;"},{"Id":104,"IdVerse":15,"IdChapter":5,"IdBook":40,"TextVerse":"ninguém acende uma candeia e a coloca debaixo do módio, mas no velador, e assim alumia a todos os que estão na casa."},{"Id":105,"IdVerse":16,"IdChapter":5,"IdBook":40,"TextVerse":"De tal modo brilhe a vossa luz diante dos homens, que eles vejam as vossas boas obras e glorifiquem a vosso Pai que está nos céus."},{"Id":106,"IdVerse":17,"IdChapter":5,"IdBook":40,"TextVerse":"Não penseis que vim revogar a lei ou os profetas; não vim revogar, mas cumprir."},{"Id":107,"IdVerse":18,"IdChapter":5,"IdBook":40,"TextVerse":"Porque em verdade vos digo: Enquanto não passar o céu e a terra, de modo nenhum passará da lei um só i ou um só til, sem que tudo se cumpra."},{"Id":108,"IdVerse":19,"IdChapter":5,"IdBook":40,"TextVerse":"Aquele, pois, que violar um destes mínimos mandamentos, e assim ensinar aos homens, será chamado mínimo no reino dos céus; mas aquele que os observar e ensinar, esse será chamado grande no reino dos céus."},{"Id":109,"IdVerse":20,"IdChapter":5,"IdBook":40,"TextVerse":"Pois vos digo que se a vossa justiça não exceder a dos escribas e fariseus, de modo nenhum entrareis no reino dos céus."},{"Id":110,"IdVerse":21,"IdChapter":5,"IdBook":40,"TextVerse":"Tendes ouvido que foi dito aos antigos: Não matarás; e: Quem matar, estará sujeito a julgamento."},{"Id":111,"IdVerse":22,"IdChapter":5,"IdBook":40,"TextVerse":"Mas eu vos digo que todo aquele que se ira contra seu irmão, estará sujeito a julgamento; e quem chamar a seu irmão: Raca, estará sujeito ao julgamento do sinédrio; e quem lhe chamar: Tolo, estará sujeito à geena de fogo."},{"Id":112,"IdVerse":23,"IdChapter":5,"IdBook":40,"TextVerse":"Se estiveres, pois, apresentando a tua oferta no altar, e aí te lembrares que teu irmão tem contra ti alguma coisa,"},{"Id":113,"IdVerse":24,"IdChapter":5,"IdBook":40,"TextVerse":"deixa ali a tua oferta diante do altar, vai primeiro reconciliar-te com teu irmão, e depois vem apresentar a tua oferta."},{"Id":114,"IdVerse":25,"IdChapter":5,"IdBook":40,"TextVerse":"Harmoniza-te sem demora com o teu adversário, enquanto está no caminho com ele; para que não suceda que o adversário te entregue ao juiz, o juiz ao oficial de justiça, e sejas recolhido à prisão."},{"Id":115,"IdVerse":26,"IdChapter":5,"IdBook":40,"TextVerse":"Em verdade te digo que não sairás dali, até pagares o último ceitil."},{"Id":116,"IdVerse":27,"IdChapter":5,"IdBook":40,"TextVerse":"Tendes ouvido que foi dito: Não adulterarás."},{"Id":117,"IdVerse":28,"IdChapter":5,"IdBook":40,"TextVerse":"Eu, porém, vos digo que todo o que põe seus olhos em uma mulher, para a cobiçar, já no seu coração adulterou com ela."},{"Id":118,"IdVerse":29,"IdChapter":5,"IdBook":40,"TextVerse":"Se o teu olho direito te serve de pedra de tropeço, arranca-o e lança-o de ti; pois te convém mais que se perca um dos teus membros, do que todo o teu corpo seja lançado na geena."},{"Id":119,"IdVerse":30,"IdChapter":5,"IdBook":40,"TextVerse":"Se a tua mão direita te serve de pedra de tropeço, corta-a e lança-a de ti; pois te convém mais que se perca um dos teus membros do que todo o teu corpo vá para a geena."},{"Id":120,"IdVerse":31,"IdChapter":5,"IdBook":40,"TextVerse":"Também foi dito: Quem repudiar sua mulher, dê-lhe carta de divórcio."},{"Id":121,"IdVerse":32,"IdChapter":5,"IdBook":40,"TextVerse":"Eu, porém, vos digo que todo o que repudia sua mulher, a não ser por causa de infidelidade, a faz ser adúltera; e qualquer que se casar com a repudiada, comete adultério."},{"Id":122,"IdVerse":33,"IdChapter":5,"IdBook":40,"TextVerse":"Também tendes ouvido que foi dito aos antigos: Não jurarás falso, mas cumprirás para com o Senhor os teus juramentos."},{"Id":123,"IdVerse":34,"IdChapter":5,"IdBook":40,"TextVerse":"Eu, porém, vos digo que absolutamente não jureis; nem pelo céu, porque é o trono de Deus;"},{"Id":124,"IdVerse":35,"IdChapter":5,"IdBook":40,"TextVerse":"nem pela terra, porque é o escabelo dos seus pés; nem por Jerusalém, porque é a cidade do grande Rei;"},{"Id":125,"IdVerse":36,"IdChapter":5,"IdBook":40,"TextVerse":"nem jures pela tua cabeça, porque nem um só cabelo podes tornar branco ou preto."},{"Id":126,"IdVerse":37,"IdChapter":5,"IdBook":40,"TextVerse":"Mas seja o vosso falar: Sim, sim; Não, não; pois tudo o que passa disto, vem do maligno."},{"Id":127,"IdVerse":38,"IdChapter":5,"IdBook":40,"TextVerse":"Tendes ouvido que foi dito: Olho por olho, e dente por dente."},{"Id":128,"IdVerse":39,"IdChapter":5,"IdBook":40,"TextVerse":"Eu, porém, vos digo: Não resistais ao homem mau; mas a qualquer que te dá na face direita, volta-lhe também a outra;"},{"Id":129,"IdVerse":40,"IdChapter":5,"IdBook":40,"TextVerse":"ao que quer demandar contigo e tirar-te a túnica, larga-lhe também a capa;"},{"Id":130,"IdVerse":41,"IdChapter":5,"IdBook":40,"TextVerse":"e quem te obriga a andar mil passos, vai com ele dois mil."},{"Id":131,"IdVerse":42,"IdChapter":5,"IdBook":40,"TextVerse":"Dá a quem te pede, e não voltes as costas ao que deseja que lhe emprestes."},{"Id":132,"IdVerse":43,"IdChapter":5,"IdBook":40,"TextVerse":"Tendes ouvido que foi dito: Amarás o teu próximo e aborrecerás o teu inimigo."},{"Id":133,"IdVerse":44,"IdChapter":5,"IdBook":40,"TextVerse":"Eu, porém, vos digo: Amai os vossos inimigos e orai pelos que vos perseguem,"},{"Id":134,"IdVerse":45,"IdChapter":5,"IdBook":40,"TextVerse":"para que vos torneis filhos de vosso Pai que está nos céus, porque ele faz nascer o seu sol sobre maus e bons, e vir chuvas sobre justos e injustos."},{"Id":135,"IdVerse":46,"IdChapter":5,"IdBook":40,"TextVerse":"Pois se amardes aos que vos amam, que recompensa tendes? não fazem os publicanos também o mesmo?"},{"Id":136,"IdVerse":47,"IdChapter":5,"IdBook":40,"TextVerse":"Se saudardes somente aos vossos irmãos, que fazeis de especial? não fazem os gentios também o mesmo?"},{"Id":137,"IdVerse":48,"IdChapter":5,"IdBook":40,"TextVerse":"Sede vós, pois, perfeitos, como vosso Pai celestial é perfeito."},{"Id":138,"IdVerse":1,"IdChapter":6,"IdBook":40,"TextVerse":"Guardai-vos, não façais as vossas boas obras diante dos homens, para serdes vistos por eles; de outra sorte não tendes recompensa junto de vosso Pai que está nos céus."},{"Id":139,"IdVerse":2,"IdChapter":6,"IdBook":40,"TextVerse":"Quando, pois, deres esmola, não faças tocar a trombeta diante de ti, como fazem os hipócritas nas sinagogas e nas ruas, para serem honrados dos homens; em verdade vos digo que já receberam a sua recompensa."},{"Id":140,"IdVerse":3,"IdChapter":6,"IdBook":40,"TextVerse":"Tu, porém, quando dás esmola, não saiba a tua mão esquerda o que faz a tua direita,"},{"Id":141,"IdVerse":4,"IdChapter":6,"IdBook":40,"TextVerse":"para que a tua esmola fique em secreto; e teu Pai que vê em secreto, te retribuirá."},{"Id":142,"IdVerse":5,"IdChapter":6,"IdBook":40,"TextVerse":"Quando orardes, não sejais como os hipócritas; porque eles gostam de orar em pé nas sinagogas e nos cantos das ruas, para serem vistos dos homens; em verdade vos digo que já receberam a sua recompensa."},{"Id":143,"IdVerse":6,"IdChapter":6,"IdBook":40,"TextVerse":"Tu, porém, quando orares, entra no teu quarto e, fechada a porta, ora a teu Pai que está em secreto; e teu Pai que vê em secreto, te retribuirá."},{"Id":144,"IdVerse":7,"IdChapter":6,"IdBook":40,"TextVerse":"Quando orais, não useis de repetições desnecessárias como os gentios; porque pensam que pelo seu muito falar serão ouvidos."},{"Id":145,"IdVerse":8,"IdChapter":6,"IdBook":40,"TextVerse":"Não sejais, pois, como eles; porque vosso Pai sabe o que vos é necessário, antes que lho peçais."},{"Id":146,"IdVerse":9,"IdChapter":6,"IdBook":40,"TextVerse":"Portanto orai vós deste modo: Pai nosso que estás nos céus; santificado seja o teu nome;"},{"Id":147,"IdVerse":10,"IdChapter":6,"IdBook":40,"TextVerse":"venha o teu reino; seja feita a tua vontade, assim na terra, como no céu."},{"Id":148,"IdVerse":11,"IdChapter":6,"IdBook":40,"TextVerse":"O pão nosso de cada dia nos dá hoje;"},{"Id":149,"IdVerse":12,"IdChapter":6,"IdBook":40,"TextVerse":"e perdoa-nos as nossas dívidas, assim como nós também temos perdoado aos nossos devedores;"},{"Id":150,"IdVerse":13,"IdChapter":6,"IdBook":40,"TextVerse":"e não nos deixes cair em tentação, mas livra-nos do mal."},{"Id":151,"IdVerse":14,"IdChapter":6,"IdBook":40,"TextVerse":"Pois se perdoardes aos homens as suas ofensas, também vosso Pai celestial vos perdoará;"},{"Id":152,"IdVerse":15,"IdChapter":6,"IdBook":40,"TextVerse":"mas se não perdoardes aos homens, tão pouco vosso Pai perdoará as vossas ofensas."},{"Id":153,"IdVerse":16,"IdChapter":6,"IdBook":40,"TextVerse":"Quando jejuardes, não tomeis um ar triste como os hipócritas; porque eles desfiguram os seus rostos, para fazer ver aos homens que estão jejuando; em verdade vos digo que já receberam a sua recompensa."},{"Id":154,"IdVerse":17,"IdChapter":6,"IdBook":40,"TextVerse":"Tu, porém, quando jejuas, unge a cabeça e lava o rosto,"},{"Id":155,"IdVerse":18,"IdChapter":6,"IdBook":40,"TextVerse":"para não mostrar aos homens que jejuas, mas somente a teu Pai que está em secreto; e teu Pai que vê em secreto, te retribuirá. solicitude pela nossa vida"},{"Id":156,"IdVerse":19,"IdChapter":6,"IdBook":40,"TextVerse":"Não ajunteis para vós tesouros na terra, onde a traça e a ferrugem os consomem, e onde os ladrões penetram e roubam;"},{"Id":157,"IdVerse":20,"IdChapter":6,"IdBook":40,"TextVerse":"mas ajuntai para vós tesouros no céu, onde nem a traça nem a ferrugem os consomem, e onde os ladrões não penetram nem roubam;"},{"Id":158,"IdVerse":21,"IdChapter":6,"IdBook":40,"TextVerse":"porque onde está o teu tesouro, aí estará também o teu coração."},{"Id":159,"IdVerse":22,"IdChapter":6,"IdBook":40,"TextVerse":"A candeia do corpo são os olhos. Se estes, pois, forem simples, todo o teu corpo será luminoso;"},{"Id":160,"IdVerse":23,"IdChapter":6,"IdBook":40,"TextVerse":"mas se forem maus, todo o teu corpo ficará às escuras. Se, portanto, a luz que há em ti, são trevas, quão densas são as trevas!"},{"Id":161,"IdVerse":24,"IdChapter":6,"IdBook":40,"TextVerse":"Ninguém pode servir a dois senhores; pois ou há de aborrecer a um e amar ao outro, ou há de unir-se a um e desprezar ao outro. Não podeis servir a Deus e às riquezas."},{"Id":162,"IdVerse":25,"IdChapter":6,"IdBook":40,"TextVerse":"Por isso vos digo: Não andeis cuidadosos da vossa vida pelo que haveis de comer ou beber, nem do vosso corpo pelo que haveis de vestir; não é a vida mais que o alimento, e o corpo mais que o vestido?"},{"Id":163,"IdVerse":26,"IdChapter":6,"IdBook":40,"TextVerse":"Olhai para as aves do céu, que não semeiam, nem ceifam, nem ajuntam em celeiros, e vosso Pai celestial as alimenta; não valeis vós muito mais do que elas?"},{"Id":164,"IdVerse":27,"IdChapter":6,"IdBook":40,"TextVerse":"Qual de vós, por mais ansioso que esteja, pode acrescentar um cúbito à sua estatura?"},{"Id":165,"IdVerse":28,"IdChapter":6,"IdBook":40,"TextVerse":"Por que andais ansiosos pelo que haveis de vestir? Considerai como crescem os lírios do campo: eles não trabalham nem fiam,"},{"Id":166,"IdVerse":29,"IdChapter":6,"IdBook":40,"TextVerse":"contudo vos digo que nem Salomão em toda a sua glória se vestiu como um deles."},{"Id":167,"IdVerse":30,"IdChapter":6,"IdBook":40,"TextVerse":"Se Deus, pois, assim veste a erva do campo, que hoje existe, e amanhã é lançada no forno, quanto mais a vós, homens de pouca fé?"},{"Id":168,"IdVerse":31,"IdChapter":6,"IdBook":40,"TextVerse":"Assim não andeis ansiosos, dizendo: Que havemos de comer? ou: Que havemos de beber? ou: Com que nos havemos de vestir?"},{"Id":169,"IdVerse":32,"IdChapter":6,"IdBook":40,"TextVerse":"(Pois os gentios é que procuram todas estas coisas); porque vosso Pai celestial sabe que precisais de todas elas."},{"Id":170,"IdVerse":33,"IdChapter":6,"IdBook":40,"TextVerse":"Mas buscai primeiramente o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas."},{"Id":171,"IdVerse":34,"IdChapter":6,"IdBook":40,"TextVerse":"Não andeis, pois, ansiosos pelo dia de amanhã, porque o dia de amanhã a si mesmo trará seu cuidado; ao dia bastam os seus próprios males."},{"Id":172,"IdVerse":1,"IdChapter":7,"IdBook":40,"TextVerse":"Não julgueis, para que não sejais julgados;"},{"Id":173,"IdVerse":2,"IdChapter":7,"IdBook":40,"TextVerse":"porque com o juízo com que julgais, sereis julgados; e a medida de que usais, dessa usarão convosco."},{"Id":174,"IdVerse":3,"IdChapter":7,"IdBook":40,"TextVerse":"Por que vês o argueiro no olho de teu irmão, porém não reparas na trave que tens no teu?"},{"Id":175,"IdVerse":4,"IdChapter":7,"IdBook":40,"TextVerse":"Ou como poderás dizer a teu irmão: Deixa-me tirar o argueiro do teu olho, quando tens a trave no teu?"},{"Id":176,"IdVerse":5,"IdChapter":7,"IdBook":40,"TextVerse":"Hipócrita, tira primeiro a trave do teu olho, e então verás claramente para tirar o argueiro do olho do teu irmão."},{"Id":177,"IdVerse":6,"IdChapter":7,"IdBook":40,"TextVerse":"Não deis aos cães o que é santo, nem lanceis as vossas pérolas diante dos porcos, para que não suceda que as calquem aos pés e, voltando-se, vos despedacem."},{"Id":178,"IdVerse":7,"IdChapter":7,"IdBook":40,"TextVerse":"Pedi, e dar-se-vos-á; buscai, e achareis; batei, e abrir-se-vos-á."},{"Id":179,"IdVerse":8,"IdChapter":7,"IdBook":40,"TextVerse":"Pois todo o que pede, recebe; o que busca, acha; e a quem bate, abrir-se-lhe-á."},{"Id":180,"IdVerse":9,"IdChapter":7,"IdBook":40,"TextVerse":"Qual de vós dará a seu filho uma pedra, se ele lhe pedir pão?"},{"Id":181,"IdVerse":10,"IdChapter":7,"IdBook":40,"TextVerse":"Ou uma serpente, se pedir peixe?"},{"Id":182,"IdVerse":11,"IdChapter":7,"IdBook":40,"TextVerse":"Ora se vós, sendo maus, sabeis dar boas dádivas a vossos filhos, quanto mais vosso Pai que está nos céus, dará boas coisas aos que lhas pedirem?"},{"Id":183,"IdVerse":12,"IdChapter":7,"IdBook":40,"TextVerse":"Portanto tudo o que quiserdes que os homens vos façam, fazei-o assim também vós a eles; porque esta é a lei e os profetas."},{"Id":184,"IdVerse":13,"IdChapter":7,"IdBook":40,"TextVerse":"Entrai pela porta estreita (larga é a porta e espaçosa a estrada que conduz à perdição, e muitos são os que entram por ela),"},{"Id":185,"IdVerse":14,"IdChapter":7,"IdBook":40,"TextVerse":"porque estreita é a porta e apertada a estrada que conduz à vida, e poucos são os que acertam com ela."},{"Id":186,"IdVerse":15,"IdChapter":7,"IdBook":40,"TextVerse":"Guardai-vos dos falsos profetas, que vêm a vós com vestes de ovelhas, mas por dentro são lobos vorazes."},{"Id":187,"IdVerse":16,"IdChapter":7,"IdBook":40,"TextVerse":"Pelos seus frutos os conhecereis. Colhem-se, porventura, uvas dos espinheiros, ou figos dos abrolhos?"},{"Id":188,"IdVerse":17,"IdChapter":7,"IdBook":40,"TextVerse":"Assim toda a árvore boa dá bons frutos, porém a árvore má dá maus frutos."},{"Id":189,"IdVerse":18,"IdChapter":7,"IdBook":40,"TextVerse":"Uma árvore boa não pode dar maus frutos, nem uma árvore má dar bons frutos."},{"Id":190,"IdVerse":19,"IdChapter":7,"IdBook":40,"TextVerse":"Toda a árvore que não dá bom fruto, é cortada e lançada no fogo."},{"Id":191,"IdVerse":20,"IdChapter":7,"IdBook":40,"TextVerse":"Logo pelo seus frutos os conhecereis."},{"Id":192,"IdVerse":21,"IdChapter":7,"IdBook":40,"TextVerse":"Nem todo o que me diz: Senhor, Senhor, entrará no reino dos céus, mas aquele que faz a vontade de meu Pai que está nos céus."},{"Id":193,"IdVerse":22,"IdChapter":7,"IdBook":40,"TextVerse":"Naquele dia muitos hão de dizer-me: Senhor, Senhor, não profetizamos em teu nome, e em teu nome não expelimos demônios, e em teu nome não fizemos muitos milagres?"},{"Id":194,"IdVerse":23,"IdChapter":7,"IdBook":40,"TextVerse":"Então lhes direi claramente: Nunca vos conheci; apartai-vos de mim, os que praticais a iniqüidade."},{"Id":195,"IdVerse":24,"IdChapter":7,"IdBook":40,"TextVerse":"Todo aquele, pois, que ouve estas minhas palavras e as observa, será comparado a um homem prudente, que edificou a sua casa sobre a rocha."},{"Id":196,"IdVerse":25,"IdChapter":7,"IdBook":40,"TextVerse":"Desceu a chuva, vieram as torrentes, sopraram os ventos e deram com ímpeto contra aquela casa, e ela não caiu; pois estava edificada sobre a rocha."},{"Id":197,"IdVerse":26,"IdChapter":7,"IdBook":40,"TextVerse":"Mas todo aquele que ouve estas minhas palavras e não as observa, será comparado a um homem néscio, que edificou a sua casa sobre a areia."},{"Id":198,"IdVerse":27,"IdChapter":7,"IdBook":40,"TextVerse":"Desceu a chuva, vieram as torrentes, sopraram os ventos e bateram com ímpeto contra aquela casa, e ela caiu: e foi grande a sua ruína."},{"Id":199,"IdVerse":28,"IdChapter":7,"IdBook":40,"TextVerse":"Tendo terminado Jesus este discurso, as turbas admiravam-se do seu ensino;"},{"Id":200,"IdVerse":29,"IdChapter":7,"IdBook":40,"TextVerse":"porque ele as ensinava como quem tinha autoridade, e não como os escribas do povo."},{"Id":201,"IdVerse":1,"IdChapter":8,"IdBook":40,"TextVerse":"Quando Jesus desceu do monte, acompanharam-no grandes multidões."},{"Id":202,"IdVerse":2,"IdChapter":8,"IdBook":40,"TextVerse":"Aproximando-se um leproso, adorava-o, dizendo: Senhor, se quiseres, bem podes tornar-me limpo."},{"Id":203,"IdVerse":3,"IdChapter":8,"IdBook":40,"TextVerse":"Jesus, estendendo a mão, tocou-o, dizendo: Quero; fica limpo. No mesmo instante ficou limpa a sua lepra."},{"Id":204,"IdVerse":4,"IdChapter":8,"IdBook":40,"TextVerse":"Disse-lhe Jesus: Olha, não o digas a alguém, mas vai mostrar-te ao sacerdote e fazer a oferta que Moisés ordenou, para lhes servir de testemunho."},{"Id":205,"IdVerse":5,"IdChapter":8,"IdBook":40,"TextVerse":"Tendo Jesus entrado em Cafarnaum, chegou-se a ele um centurião e rogou-lhe:"},{"Id":206,"IdVerse":6,"IdChapter":8,"IdBook":40,"TextVerse":"Senhor, o meu criado jaz em casa paralítico, padecendo horrivelmente."},{"Id":207,"IdVerse":7,"IdChapter":8,"IdBook":40,"TextVerse":"Disse-lhe ele: Eu irei curá-lo."},{"Id":208,"IdVerse":8,"IdChapter":8,"IdBook":40,"TextVerse":"Mas o centurião respondeu: Senhor, não sou digno de que entres em minha casa; porém dize somente uma palavra, e o meu criado há de sarar."},{"Id":209,"IdVerse":9,"IdChapter":8,"IdBook":40,"TextVerse":"Pois também eu sou homem sujeito à autoridade, e tenho soldados às minhas ordens, e digo a um: Vai ali, e ele vai; a outro: Vem cá, e ele vem; e ao meu servo: Faze isto, e ele o faz."},{"Id":210,"IdVerse":10,"IdChapter":8,"IdBook":40,"TextVerse":"Jesus, ouvindo isto, admirou-se e disse aos que o acompanhavam: Em verdade vos afirmo que nem mesmo em Israel achei tamanha fé."},{"Id":211,"IdVerse":11,"IdChapter":8,"IdBook":40,"TextVerse":"Digo-vos que muitos virão do oriente e do ocidente, e hão de sentar-se com Abraão, Isaque e Jacó no reino dos céus;"},{"Id":212,"IdVerse":12,"IdChapter":8,"IdBook":40,"TextVerse":"mas os filhos do reino serão lançados nas trevas exteriores; ali haverá o choro e o ranger de dentes."},{"Id":213,"IdVerse":13,"IdChapter":8,"IdBook":40,"TextVerse":"Disse Jesus ao centurião: Vai-te e como creste, assim te seja feito. Naquela mesma hora sarou o criado."},{"Id":214,"IdVerse":14,"IdChapter":8,"IdBook":40,"TextVerse":"Tendo entrado Jesus na casa de Pedro, viu que a sogra deste estava de cama e com febre;"},{"Id":215,"IdVerse":15,"IdChapter":8,"IdBook":40,"TextVerse":"e tocando-lhe a mão, a febre a deixou. Ela se levantou, e o servia."},{"Id":216,"IdVerse":16,"IdChapter":8,"IdBook":40,"TextVerse":"À tarde trouxeram-lhe muitos endemoninhados; ele com a sua palavra expeliu os espíritos, e curou todos os doentes;"},{"Id":217,"IdVerse":17,"IdChapter":8,"IdBook":40,"TextVerse":"para se cumprir o que foi dito pelo profeta Isaías: Ele mesmo tomou as nossas enfermidades e carregou com as nossas doenças."},{"Id":218,"IdVerse":18,"IdChapter":8,"IdBook":40,"TextVerse":"Vendo Jesus uma multidão ao redor de si, mandou passar para a outra margem do lago."},{"Id":219,"IdVerse":19,"IdChapter":8,"IdBook":40,"TextVerse":"Chegou um escriba e disse-lhe: Mestre, seguir-te-ei para onde quer que fores."},{"Id":220,"IdVerse":20,"IdChapter":8,"IdBook":40,"TextVerse":"Respondeu-lhe Jesus: As raposas têm covis, e as aves do céu pousos; mas o Filho do homem não tem onde reclinar a cabeça."},{"Id":221,"IdVerse":21,"IdChapter":8,"IdBook":40,"TextVerse":"Um outro discípulo disse-lhe: Senhor, deixa-me ir primeiro enterrar meu pai."},{"Id":222,"IdVerse":22,"IdChapter":8,"IdBook":40,"TextVerse":"Porém Jesus respondeu-lhe: Segue-me, e deixa que os mortos enterrem os seus mortos."},{"Id":223,"IdVerse":23,"IdChapter":8,"IdBook":40,"TextVerse":"Entrando ele na barca, seus discípulos acompanharam-no."},{"Id":224,"IdVerse":24,"IdChapter":8,"IdBook":40,"TextVerse":"Eis que se levantou no mar tão grande tempestade, que as ondas cobriam a barca; mas Jesus dormia."},{"Id":225,"IdVerse":25,"IdChapter":8,"IdBook":40,"TextVerse":"Os discípulos, aproximando-se, acordaram-no, dizendo: Salva-nos, Senhor, que perecemos."},{"Id":226,"IdVerse":26,"IdChapter":8,"IdBook":40,"TextVerse":"Ele lhes disse: Por que temeis, homens de pouca fé? Então erguendo-se, repreendeu os ventos e o mar; e fez-se grande bonança."},{"Id":227,"IdVerse":27,"IdChapter":8,"IdBook":40,"TextVerse":"Todos se maravilharam, dizendo: Que homem é este, que até os ventos e o mar lhe obedecem?"},{"Id":228,"IdVerse":28,"IdChapter":8,"IdBook":40,"TextVerse":"Tendo ele chegado à outra banda, à terra dos gadarenos, dois endemoninhados, em extremo furiosos, de modo que ninguém podia passar por aquele caminho, saindo dos túmulos, vieram-lhe ao encontro."},{"Id":229,"IdVerse":29,"IdChapter":8,"IdBook":40,"TextVerse":"Eles gritaram: Que temos nós contigo, Filho de Deus? vieste aqui atormentar-nos antes do tempo?"},{"Id":230,"IdVerse":30,"IdChapter":8,"IdBook":40,"TextVerse":"Ora a alguma distância deles pastava uma grande manada de porcos."},{"Id":231,"IdVerse":31,"IdChapter":8,"IdBook":40,"TextVerse":"Os demônios rogavam-lhe: Se nos expeles, envia-nos para a manada de porcos."},{"Id":232,"IdVerse":32,"IdChapter":8,"IdBook":40,"TextVerse":"Disse-lhes Jesus: Ide. Tendo eles saído, passaram para os porcos; toda a manada precipitou-se pelo declive no mar, e ali se afogaram."},{"Id":233,"IdVerse":33,"IdChapter":8,"IdBook":40,"TextVerse":"Os pastores fugiram, foram à cidade e contaram todas estas coisas, e o que tinha acontecido aos endemoninhados."},{"Id":234,"IdVerse":34,"IdChapter":8,"IdBook":40,"TextVerse":"Então a cidade toda saiu ao encontro de Jesus; e ao verem-no, rogaram-lhe que se retirasse daqueles termos."},{"Id":235,"IdVerse":1,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus entrou numa barca, atravessou para o outro lado e foi à sua cidade."},{"Id":236,"IdVerse":2,"IdChapter":9,"IdBook":40,"TextVerse":"Trouxeram-lhe um paralítico, deitado em um leito. Vendo Jesus a fé que eles tinham, disse ao paralítico: Tem ânimo, filho; perdoados são os teus pecados."},{"Id":237,"IdVerse":3,"IdChapter":9,"IdBook":40,"TextVerse":"Alguns escribas disseram consigo: Este homem blasfema."},{"Id":238,"IdVerse":4,"IdChapter":9,"IdBook":40,"TextVerse":"Mas Jesus, conhecendo-lhes os pensamentos, disse: Por que pensais mal nos vossos corações?"},{"Id":239,"IdVerse":5,"IdChapter":9,"IdBook":40,"TextVerse":"Pois qual é mais fácil, dizer: Perdoados são os teus pecados, ou dizer: Levanta-te, e anda?"},{"Id":240,"IdVerse":6,"IdChapter":9,"IdBook":40,"TextVerse":"Para que saibais que o Filho do homem tem sobre a terra autoridade para perdoar pecados-disse então ao paralítico: Levanta-te, toma o teu leito e vai para tua casa."},{"Id":241,"IdVerse":7,"IdChapter":9,"IdBook":40,"TextVerse":"Ele se levantou e foi para sua casa."},{"Id":242,"IdVerse":8,"IdChapter":9,"IdBook":40,"TextVerse":"Vendo isto as multidões, temeram e glorificaram a Deus, que dera tal autoridade aos homens."},{"Id":243,"IdVerse":9,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus, partindo dali, viu um homem chamado Mateus, sentado na coletoria, e disse-lhe: Segue-me. Ele se levantou e o seguiu."},{"Id":244,"IdVerse":10,"IdChapter":9,"IdBook":40,"TextVerse":"Estando ele à mesa em casa, vieram muitos publicanos e pecadores e sentaram-se com Jesus e com seus discípulos."},{"Id":245,"IdVerse":11,"IdChapter":9,"IdBook":40,"TextVerse":"Os fariseus, vendo isto, perguntavam aos discípulos: Por que come o vosso Mestre com os publicanos e pecadores?"},{"Id":246,"IdVerse":12,"IdChapter":9,"IdBook":40,"TextVerse":"Mas Jesus, ouvindo-o, disse: Os sãos não precisam de médico, mas sim os enfermos."},{"Id":247,"IdVerse":13,"IdChapter":9,"IdBook":40,"TextVerse":"Porém ide aprender o que significa: Misericórdia quero, e não holocaustos; pois não vim chamar os justos, mas os pecadores."},{"Id":248,"IdVerse":14,"IdChapter":9,"IdBook":40,"TextVerse":"Depois o procuraram os discípulos de João, e lhe perguntaram: Por que é que nós e os fariseus jejuamos, mas teus discípulos não jejuam?"},{"Id":249,"IdVerse":15,"IdChapter":9,"IdBook":40,"TextVerse":"Respondeu-lhes Jesus: Podem, porventura, estar tristes os convidados para o casamento, enquanto o noivo está com eles? porém dias virão, em que lhes será tirado o noivo, e nesses dias jejuarão."},{"Id":250,"IdVerse":16,"IdChapter":9,"IdBook":40,"TextVerse":"Ninguém põe remendo de pano novo em vestido velho; porque o remendo tira parte do vestido, e fica maior a rotura."},{"Id":251,"IdVerse":17,"IdChapter":9,"IdBook":40,"TextVerse":"Nem se põe vinho novo em odres velhos; de outro modo arrebentam os odres, e derrama-se o vinho, e estragam-se os odres. Mas vinho novo é posto em odres novos, e ambos se conservam. filha de Jairo"},{"Id":252,"IdVerse":18,"IdChapter":9,"IdBook":40,"TextVerse":"Enquanto assim lhes falava, veio um chefe da sinagoga e adorava-o, dizendo: Neste momento acaba de expirar minha filha; mas vem, põe a tua mão sobre ela, e viverá."},{"Id":253,"IdVerse":19,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus, levantando-se, o foi seguindo com seus discípulos."},{"Id":254,"IdVerse":20,"IdChapter":9,"IdBook":40,"TextVerse":"Uma mulher, padecendo há doze anos de uma hemorragia, veio por detrás dele e tocou-lhe a fímbria da capa;"},{"Id":255,"IdVerse":21,"IdChapter":9,"IdBook":40,"TextVerse":"porque dizia consigo: Se eu lhe tocar somente a capa, ficarei curada."},{"Id":256,"IdVerse":22,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus, voltando-se e vendo-a, disse: Tem ânimo, filha; a tua fé te sarou. Desde aquela hora a mulher ficou sã."},{"Id":257,"IdVerse":23,"IdChapter":9,"IdBook":40,"TextVerse":"Quando Jesus chegou à casa do chefe da sinagoga, vendo os tocadores de flauta, e a multidão em alvoroço,"},{"Id":258,"IdVerse":24,"IdChapter":9,"IdBook":40,"TextVerse":"disse: Retirai-vos; pois a menina não está morta, mas sim dormindo. Riam-se dele."},{"Id":259,"IdVerse":25,"IdChapter":9,"IdBook":40,"TextVerse":"Mas retirada a multidão, entrou Jesus, tomou a menina pela mão, e ela se levantou."},{"Id":260,"IdVerse":26,"IdChapter":9,"IdBook":40,"TextVerse":"A fama deste fato correu por toda aquela terra."},{"Id":261,"IdVerse":27,"IdChapter":9,"IdBook":40,"TextVerse":"Saindo Jesus dali, seguiram-no dois cegos, clamando: Tem compaixão de nós, filho de Davi!"},{"Id":262,"IdVerse":28,"IdChapter":9,"IdBook":40,"TextVerse":"Tendo ele entrado em casa, vieram a ele os cegos; Jesus perguntou-lhes: Credes que posso fazer isso? Responderam eles: Cremos, Senhor."},{"Id":263,"IdVerse":29,"IdChapter":9,"IdBook":40,"TextVerse":"Então lhes tocou os olhos, dizendo: Faça-se-vos conforme a vossa fé."},{"Id":264,"IdVerse":30,"IdChapter":9,"IdBook":40,"TextVerse":"Abriram-se-lhes os olhos. Jesus advertiu-lhes com energia, dizendo: Vede que ninguém o saiba."},{"Id":265,"IdVerse":31,"IdChapter":9,"IdBook":40,"TextVerse":"Eles, porém, saíram e lhe divulgaram a fama por toda aquela terra."},{"Id":266,"IdVerse":32,"IdChapter":9,"IdBook":40,"TextVerse":"Quando se retiravam, foi-lhe trazido um mudo endemoninhado."},{"Id":267,"IdVerse":33,"IdChapter":9,"IdBook":40,"TextVerse":"Expulso o demônio, falou o mudo; e a multidão maravilhou-se, dizendo: Nunca tal se viu em Israel!"},{"Id":268,"IdVerse":34,"IdChapter":9,"IdBook":40,"TextVerse":"Mas os fariseus afirmavam: É pelo príncipe dos demônios que ele expele os demônios."},{"Id":269,"IdVerse":35,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o Evangelho do reino e curando todas as doenças e enfermidades."},{"Id":270,"IdVerse":36,"IdChapter":9,"IdBook":40,"TextVerse":"Vendo ele as turbas, compadeceu-se delas, porque estavam aflitas e exaustas como ovelhas sem pastor."},{"Id":271,"IdVerse":37,"IdChapter":9,"IdBook":40,"TextVerse":"Então disse a seus discípulos: A seara, na verdade, é grande, mas os trabalhadores são poucos;"},{"Id":272,"IdVerse":38,"IdChapter":9,"IdBook":40,"TextVerse":"rogai, pois, ao Senhor da seara, que envie trabalhadores para a sua seara."},{"Id":273,"IdVerse":1,"IdChapter":10,"IdBook":40,"TextVerse":"Depois de reunir Jesus os seus doze discípulos, deu-lhes poder sobre os espíritos imundos, para os expelirem, e para curarem todas as doenças e enfermidades."},{"Id":274,"IdVerse":2,"IdChapter":10,"IdBook":40,"TextVerse":"Ora os nomes dos doze apóstolos são estes: O primeiro, Simão, que também se chama Pedro, e André, seu irmão; Tiago e João, filhos de Zebedeu;"},{"Id":275,"IdVerse":3,"IdChapter":10,"IdBook":40,"TextVerse":"Filipe e Bartolomeu; Tomé e Mateus o publicano; Tiago, filho de Alfeu, e Tadeu;"},{"Id":276,"IdVerse":4,"IdChapter":10,"IdBook":40,"TextVerse":"Simão o zelote e Judas Iscariotes, que o traiu."},{"Id":277,"IdVerse":5,"IdChapter":10,"IdBook":40,"TextVerse":"A estes doze enviou Jesus, dando-lhes estas instruções: Não ireis aos gentios, nem entrareis nas cidades dos samaritanos;"},{"Id":278,"IdVerse":6,"IdChapter":10,"IdBook":40,"TextVerse":"mas ide antes às ovelhas perdidas da casa de Israel."},{"Id":279,"IdVerse":7,"IdChapter":10,"IdBook":40,"TextVerse":"Pondo-vos a caminho, pregai que está próximo o reino dos céus."},{"Id":280,"IdVerse":8,"IdChapter":10,"IdBook":40,"TextVerse":"Curai os enfermos, ressuscitai os mortos, limpai os leprosos, expeli os demônios; de graça recebestes, de graça dai."},{"Id":281,"IdVerse":9,"IdChapter":10,"IdBook":40,"TextVerse":"Não vos provereis de ouro nem de prata, nem de cobre nas vossas bolsas;"},{"Id":282,"IdVerse":10,"IdChapter":10,"IdBook":40,"TextVerse":"nem de alforge para o caminho, nem de duas túnicas, nem de calçado, nem de bordão; pois digno é o trabalhador do seu alimento."},{"Id":283,"IdVerse":11,"IdChapter":10,"IdBook":40,"TextVerse":"Em qualquer cidade ou aldeia em que entrardes, indagai quem nela é digno; e aí ficai até vos retirardes."},{"Id":284,"IdVerse":12,"IdChapter":10,"IdBook":40,"TextVerse":"Ao entrardes na casa, saudai-a;"},{"Id":285,"IdVerse":13,"IdChapter":10,"IdBook":40,"TextVerse":"se ela for digna, desça sobre ela a vossa paz; mas se o não for, torne para vós a vossa paz."},{"Id":286,"IdVerse":14,"IdChapter":10,"IdBook":40,"TextVerse":"Se alguém não vos receber, nem ouvir as vossas palavras, ao sairdes daquela casa ou daquela cidade, sacudi o pó dos vossos pés."},{"Id":287,"IdVerse":15,"IdChapter":10,"IdBook":40,"TextVerse":"Em verdade vos digo que no dia de juízo haverá menos rigor para a terra de Sodoma e de Gomorra, do que para aquela cidade."},{"Id":288,"IdVerse":16,"IdChapter":10,"IdBook":40,"TextVerse":"Eu vos envio como ovelhas no meio de lobos; sede, pois, prudentes como as serpentes, e simples como as pombas."},{"Id":289,"IdVerse":17,"IdChapter":10,"IdBook":40,"TextVerse":"Guardai-vos, porém, dos homens; porque vos entregarão aos tribunais, e vos açoitarão nas suas sinagogas;"},{"Id":290,"IdVerse":18,"IdChapter":10,"IdBook":40,"TextVerse":"por minha causa sereis levados à presença dos governadores e dos reis, para lhes servir de testemunho a eles e aos gentios."},{"Id":291,"IdVerse":19,"IdChapter":10,"IdBook":40,"TextVerse":"Mas quando vos entregarem, não cuideis como ou o que haveis de falar; porque naquela hora vos será dado o que haveis de dizer."},{"Id":292,"IdVerse":20,"IdChapter":10,"IdBook":40,"TextVerse":"Pois não sois vós os que falais, mas é o Espírito de vosso Pai o que fala em vós."},{"Id":293,"IdVerse":21,"IdChapter":10,"IdBook":40,"TextVerse":"Irmãos entregarão à morte a irmãos, e pais a filhos; filhos se levantarão contra seus pais, e os farão morrer."},{"Id":294,"IdVerse":22,"IdChapter":10,"IdBook":40,"TextVerse":"Sereis odiados de todos por causa do meu nome; mas quem perseverar até o fim, esse será salvo."},{"Id":295,"IdVerse":23,"IdChapter":10,"IdBook":40,"TextVerse":"Quando, porém, vos perseguirem numa cidade, fugi para outra; porque em verdade vos digo que não acabareis de percorrer as cidades de Israel, antes que venha o Filho do homem."},{"Id":296,"IdVerse":24,"IdChapter":10,"IdBook":40,"TextVerse":"Não é o discípulo mais que o seu mestre, nem o servo mais que o seu senhor."},{"Id":297,"IdVerse":25,"IdChapter":10,"IdBook":40,"TextVerse":"Basta ao discípulo ser como o seu mestre, e ao servo como o seu senhor. Se chamaram Belzebu ao dono da casa, quanto mais aos seus domésticos?"},{"Id":298,"IdVerse":26,"IdChapter":10,"IdBook":40,"TextVerse":"Portanto não os temais: pois nada há encoberto, que se não venha a descobrir; nem oculto, que se não venha a saber."},{"Id":299,"IdVerse":27,"IdChapter":10,"IdBook":40,"TextVerse":"O que vos digo às escuras, dizei-o às claras; e o que se vos diz ao ouvido, proclamai-o dos eirados."},{"Id":300,"IdVerse":28,"IdChapter":10,"IdBook":40,"TextVerse":"Não temais aos que matam o corpo, mas não podem matar a alma; temei antes aquele que pode fazer perecer na geena tanto a alma como o corpo."},{"Id":301,"IdVerse":29,"IdChapter":10,"IdBook":40,"TextVerse":"Não se vendem dois passarinhos por um asse? e nenhum deles cairá no chão senão pela vontade de vosso Pai."},{"Id":302,"IdVerse":30,"IdChapter":10,"IdBook":40,"TextVerse":"Quanto a vós, até os cabelos da vossa cabeça estão todos contados."},{"Id":303,"IdVerse":31,"IdChapter":10,"IdBook":40,"TextVerse":"Não temais, pois; mais valeis vós que muitos passarinhos."},{"Id":304,"IdVerse":32,"IdChapter":10,"IdBook":40,"TextVerse":"Portanto todo aquele que me confessar diante dos homens, também eu o confessarei diante de meu Pai que está nos céus;"},{"Id":305,"IdVerse":33,"IdChapter":10,"IdBook":40,"TextVerse":"mas aquele que me negar diante dos homens, também eu o negarei diante de meu Pai que está nos céus."},{"Id":306,"IdVerse":34,"IdChapter":10,"IdBook":40,"TextVerse":"Não penseis que vim trazer paz à terra; não vim trazer paz, mas espada."},{"Id":307,"IdVerse":35,"IdChapter":10,"IdBook":40,"TextVerse":"Pois vim causar divisão entre o filho e seu pai, entre a filha e sua mãe e entre a nora e sua sogra,"},{"Id":308,"IdVerse":36,"IdChapter":10,"IdBook":40,"TextVerse":"assim os inimigos do homem serão os da sua própria casa."},{"Id":309,"IdVerse":37,"IdChapter":10,"IdBook":40,"TextVerse":"Quem ama seu pai ou sua mãe mais do que a mim, não é digno de mim; quem ama seu filho ou sua filha mais do que a mim, não é digno de mim;"},{"Id":310,"IdVerse":38,"IdChapter":10,"IdBook":40,"TextVerse":"e aquele que não toma a sua cruz e não me segue, não é digno de mim."},{"Id":311,"IdVerse":39,"IdChapter":10,"IdBook":40,"TextVerse":"O que acha a sua vida, perdê-la-á; mas o que perde a sua vida por minha causa, achá-la-á."},{"Id":312,"IdVerse":40,"IdChapter":10,"IdBook":40,"TextVerse":"Aquele que vos recebe, a mim me recebe; e aquele que me recebe, recebe aquele que me enviou."},{"Id":313,"IdVerse":41,"IdChapter":10,"IdBook":40,"TextVerse":"Quem recebe um profeta, por ser profeta, receberá a recompensa de profeta; e quem recebe um justo, por ser justo, receberá a recompensa de justo."},{"Id":314,"IdVerse":42,"IdChapter":10,"IdBook":40,"TextVerse":"Aquele que der de beber ainda que seja um copo de água fria a um destes pequeninos, por ser meu discípulo, em verdade vos digo que de modo algum perderá a sua recompensa."},{"Id":315,"IdVerse":1,"IdChapter":11,"IdBook":40,"TextVerse":"Tendo acabado Jesus de dar estas instruções a seus doze discípulos, partiu dali a ensinar e a pregar nas cidades deles."},{"Id":316,"IdVerse":2,"IdChapter":11,"IdBook":40,"TextVerse":"Como João no cárcere tivesse ouvido falar das obras do Cristo, mandou pelos seus discípulos perguntar-lhe:"},{"Id":317,"IdVerse":3,"IdChapter":11,"IdBook":40,"TextVerse":"És tu aquele que há de vir, ou é outro o que devemos esperar?"},{"Id":318,"IdVerse":4,"IdChapter":11,"IdBook":40,"TextVerse":"Respondeu-lhes Jesus: Ide contar a João o que estais ouvindo e observando:"},{"Id":319,"IdVerse":5,"IdChapter":11,"IdBook":40,"TextVerse":"os cegos vêem, os coxos andam, os leprosos ficam limpos, os surdos ouvem, os mortos são ressuscitados, aos pobres anuncia-se-lhes o Evangelho;"},{"Id":320,"IdVerse":6,"IdChapter":11,"IdBook":40,"TextVerse":"e bem-aventurado aquele que não achar em mim motivo de tropeço. nas praças"},{"Id":321,"IdVerse":7,"IdChapter":11,"IdBook":40,"TextVerse":"Ao partirem eles, começou Jesus a falar ao povo a respeito de João: Que saístes a ver no deserto? uma cana agitada pelo vento?"},{"Id":322,"IdVerse":8,"IdChapter":11,"IdBook":40,"TextVerse":"Mas que saístes a ver? um homem vestido de roupas finas? Os que vestem roupas finas, assistem nos palácios dos reis."},{"Id":323,"IdVerse":9,"IdChapter":11,"IdBook":40,"TextVerse":"Mas para que saístes? para ver um profeta? Sim, vos digo, e ainda mais do que profeta."},{"Id":324,"IdVerse":10,"IdChapter":11,"IdBook":40,"TextVerse":"Este é aquele de quem está escrito: Eis aí envio eu ante a tua face o meu anjo, Que há de preparar o teu caminho diante de ti."},{"Id":325,"IdVerse":11,"IdChapter":11,"IdBook":40,"TextVerse":"Em verdade vos digo que não tem aparecido entre os nascidos de mulher outro maior que João Batista; mas o que é menor no reino dos céus, é maior do que ele."},{"Id":326,"IdVerse":12,"IdChapter":11,"IdBook":40,"TextVerse":"Desde os dias de João Batista até agora o reino dos céus é tomado à força, e os que se esforçam, são os que o conquistam."},{"Id":327,"IdVerse":13,"IdChapter":11,"IdBook":40,"TextVerse":"Pois todos os profetas e a lei até João profetizaram;"},{"Id":328,"IdVerse":14,"IdChapter":11,"IdBook":40,"TextVerse":"e se quereis recebê-lo, ele mesmo é Elias que há de vir."},{"Id":329,"IdVerse":15,"IdChapter":11,"IdBook":40,"TextVerse":"O que tem ouvidos, ouça."},{"Id":330,"IdVerse":16,"IdChapter":11,"IdBook":40,"TextVerse":"Mas a que hei de comparar esta geração? É semelhante aos meninos sentados nas praças, que gritam aos seus companheiros:"},{"Id":331,"IdVerse":17,"IdChapter":11,"IdBook":40,"TextVerse":"Nós vos tocamos flauta, e vós não dançastes; Entoamos lamentações, e não pranteastes."},{"Id":332,"IdVerse":18,"IdChapter":11,"IdBook":40,"TextVerse":"Pois veio João não comendo nem bebendo, e dizem: Ele tem demônio."},{"Id":333,"IdVerse":19,"IdChapter":11,"IdBook":40,"TextVerse":"Veio o Filho do homem comendo e bebendo, e dizem: Eis um homem glutão e bebedor de vinho, amigo de publicanos e pecadores! Contudo a sabedoria é justificada pelas suas obras."},{"Id":334,"IdVerse":20,"IdChapter":11,"IdBook":40,"TextVerse":"Então começou a increpar as cidades onde se operara a maior parte dos seus milagres, por não se terem arrependido."},{"Id":335,"IdVerse":21,"IdChapter":11,"IdBook":40,"TextVerse":"Ai de ti, Corazim! ai de ti, Betsaida! porque se em Tiro e em Sidom se tivessem operados os milagres que em vós se fizeram, há muito elas se teriam arrependido em saco e em cinza."},{"Id":336,"IdVerse":22,"IdChapter":11,"IdBook":40,"TextVerse":"Eu vos digo, contudo, que no dia de juízo haverá menos rigor para Tiro e Sidom, do que para vós."},{"Id":337,"IdVerse":23,"IdChapter":11,"IdBook":40,"TextVerse":"Tu, Cafarnaum, elevar-te-ás, porventura, até o céu? descerás até o Hades; porque se em Sodoma se tivessem operado os milagres que em ti se fizeram, ela teria permanecido até o dia de hoje."},{"Id":338,"IdVerse":24,"IdChapter":11,"IdBook":40,"TextVerse":"Eu vos digo, contudo, que menos rigor haverá no dia de juízo para a terra de Sodoma, do que para ti."},{"Id":339,"IdVerse":25,"IdChapter":11,"IdBook":40,"TextVerse":"Naquela ocasião exclamou Jesus: Graças te dou a ti, Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e entendidos, e as revelaste aos pequeninos;"},{"Id":340,"IdVerse":26,"IdChapter":11,"IdBook":40,"TextVerse":"assim é, Pai, porque assim foi do teu agrado."},{"Id":341,"IdVerse":27,"IdChapter":11,"IdBook":40,"TextVerse":"Todas as coisas me foram entregues por meu Pai: e ninguém conhece o Filho senão o Pai; e ninguém conhece o Pai senão o Filho, e aquele a quem o Filho o quiser revelar."},{"Id":342,"IdVerse":28,"IdChapter":11,"IdBook":40,"TextVerse":"Vinde a mim todos os que andais em trabalho e vos achais carregados, e eu vos aliviarei."},{"Id":343,"IdVerse":29,"IdChapter":11,"IdBook":40,"TextVerse":"Tomai sobre vós o meu jugo, e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para as vossas almas."},{"Id":344,"IdVerse":30,"IdChapter":11,"IdBook":40,"TextVerse":"Pois o meu jugo é suave, e o meu fardo leve."},{"Id":345,"IdVerse":1,"IdChapter":12,"IdBook":40,"TextVerse":"Naquele tempo, em um sábado, passou Jesus pelas searas; e seus discípulos, tendo fome, começaram a colher espigas e a comer."},{"Id":346,"IdVerse":2,"IdChapter":12,"IdBook":40,"TextVerse":"Os fariseus, vendo isto, disseram-lhe: Teus discípulos estão fazendo o que não é lícito fazer nos sábados."},{"Id":347,"IdVerse":3,"IdChapter":12,"IdBook":40,"TextVerse":"Ele, porém, lhes disse: Não lestes o que fez Davi, quando ele e seus companheiros tiveram fome?"},{"Id":348,"IdVerse":4,"IdChapter":12,"IdBook":40,"TextVerse":"como entrou na casa de Deus, e como eles comeram os pães da proposição, os quais não lhe era lícito comer, nem aos seus companheiros, mas somente aos sacerdotes?"},{"Id":349,"IdVerse":5,"IdChapter":12,"IdBook":40,"TextVerse":"Ou não lestes na Lei que aos sábados os sacerdotes no templo violam o sábado e ficam sem culpa?"},{"Id":350,"IdVerse":6,"IdChapter":12,"IdBook":40,"TextVerse":"Digo-vos, porém: Aqui está o que é maior que o templo."},{"Id":351,"IdVerse":7,"IdChapter":12,"IdBook":40,"TextVerse":"Mas se vós tivésseis conhecido o que significa: Misericórdia quero, e não holocaustos, não teríeis condenado os inocentes."},{"Id":352,"IdVerse":8,"IdChapter":12,"IdBook":40,"TextVerse":"Pois o Filho do homem é senhor do sábado."},{"Id":353,"IdVerse":9,"IdChapter":12,"IdBook":40,"TextVerse":"Tendo Jesus partido daquele lugar, entrou na sinagoga deles."},{"Id":354,"IdVerse":10,"IdChapter":12,"IdBook":40,"TextVerse":"Achava-se ali um homem que tinha seca uma das mãos. Para poderem acusar a Jesus, perguntaram-lhe: É lícito curar nos sábados?"},{"Id":355,"IdVerse":11,"IdChapter":12,"IdBook":40,"TextVerse":"Ele respondeu: Qual de vós, tendo uma ovelha, se ela ao sábado cair em uma cova, não lançará mão dela para tirá-la?"},{"Id":356,"IdVerse":12,"IdChapter":12,"IdBook":40,"TextVerse":"Ora quanto mais vale um homem que uma ovelha! Logo é lícito fazer o bem nos sábados."},{"Id":357,"IdVerse":13,"IdChapter":12,"IdBook":40,"TextVerse":"Então disse ao homem: Estende a mão. Ele a estendeu, e a mão ficou sã como a outra."},{"Id":358,"IdVerse":14,"IdChapter":12,"IdBook":40,"TextVerse":"Mas os fariseus saíram dali e tramaram o modo de tirar-lhe a vida."},{"Id":359,"IdVerse":15,"IdChapter":12,"IdBook":40,"TextVerse":"Jesus, sabendo isto, retirou-se daquele lugar. Muitos o acompanharam;"},{"Id":360,"IdVerse":16,"IdChapter":12,"IdBook":40,"TextVerse":"e ele curou a todos, advertindo-lhes que não o dessem a conhecer;"},{"Id":361,"IdVerse":17,"IdChapter":12,"IdBook":40,"TextVerse":"para se cumprir o que foi dito, pelo profeta Isaías:"},{"Id":362,"IdVerse":18,"IdChapter":12,"IdBook":40,"TextVerse":"Eis aqui o meu servo que escolhi, O meu amado em quem a minha alma se agrada; Sobre ele porei o meu Espírito, E ele anunciará o juízo aos gentios."},{"Id":363,"IdVerse":19,"IdChapter":12,"IdBook":40,"TextVerse":"Não contenderá nem clamará, Nem ouvirá alguém a sua voz nas ruas."},{"Id":364,"IdVerse":20,"IdChapter":12,"IdBook":40,"TextVerse":"Não esmagará a cana quebrada, Nem apagará a torcida que fumega, Até que faça triunfar o juízo."},{"Id":365,"IdVerse":21,"IdChapter":12,"IdBook":40,"TextVerse":"Em seu nome esperarão os gentios. defende-se"},{"Id":366,"IdVerse":22,"IdChapter":12,"IdBook":40,"TextVerse":"Então lhe trouxeram um endemoninhado, cego e mudo; e ele o curou, de modo que o mudo falava e via."},{"Id":367,"IdVerse":23,"IdChapter":12,"IdBook":40,"TextVerse":"Toda a multidão, admirada, dizia: É este, porventura, o filho de Davi?"},{"Id":368,"IdVerse":24,"IdChapter":12,"IdBook":40,"TextVerse":"Mas os fariseus, ouvindo isto, disseram: Este não expele os demônios senão por Belzebu, chefe dos demônios."},{"Id":369,"IdVerse":25,"IdChapter":12,"IdBook":40,"TextVerse":"Jesus, porém, conhecendo-lhes os pensamentos, disse: Todo o reino dividido contra si mesmo será desolado, e toda a cidade, ou casa, dividida contra si mesma não subsistirá."},{"Id":370,"IdVerse":26,"IdChapter":12,"IdBook":40,"TextVerse":"Se Satanás expele a Satanás, está dividido contra si mesmo; como, então, subsistirá o seu reino?"},{"Id":371,"IdVerse":27,"IdChapter":12,"IdBook":40,"TextVerse":"Se eu expulso os demônios por Belzebu, por quem os expelem vossos filhos? por isso eles mesmos serão os vossos juízes."},{"Id":372,"IdVerse":28,"IdChapter":12,"IdBook":40,"TextVerse":"Mas se pelo Espírito de Deus eu expulso os demônios, logo é chegado a vós o reino de Deus."},{"Id":373,"IdVerse":29,"IdChapter":12,"IdBook":40,"TextVerse":"Como pode alguém entrar na casa do valente e roubar-lhe os bens, sem primeiro amarrá-lo? e então lhe saqueará a casa."},{"Id":374,"IdVerse":30,"IdChapter":12,"IdBook":40,"TextVerse":"Quem não é comigo, é contra mim; e quem comigo não ajunta, espalha."},{"Id":375,"IdVerse":31,"IdChapter":12,"IdBook":40,"TextVerse":"Por isso vos declaro: Todo o pecado e blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito não lhes será perdoada."},{"Id":376,"IdVerse":32,"IdChapter":12,"IdBook":40,"TextVerse":"Ao que disser alguma palavra contra o Filho do homem, isso lhe será perdoado; porém ao que falar contra o Espírito Santo, não lhe será perdoado, nem neste mundo, nem no vindouro."},{"Id":377,"IdVerse":33,"IdChapter":12,"IdBook":40,"TextVerse":"Reconhecei que a árvore é boa e o seu fruto bom, ou que a árvore é má e o seu fruto mau; porque pelo fruto se conhece a árvore."},{"Id":378,"IdVerse":34,"IdChapter":12,"IdBook":40,"TextVerse":"Raça de víboras, como podeis falar coisas boas, sendo maus? porque a boca fala o de que está cheio o coração."},{"Id":379,"IdVerse":35,"IdChapter":12,"IdBook":40,"TextVerse":"O homem bom tira boas coisas do seu bom tesouro, e o homem mau tira más coisas do seu mau tesouro."},{"Id":380,"IdVerse":36,"IdChapter":12,"IdBook":40,"TextVerse":"Digo-vos que de toda a palavra ociosa que falarem os homens, dela darão conta no dia de juízo;"},{"Id":381,"IdVerse":37,"IdChapter":12,"IdBook":40,"TextVerse":"porque pelas tuas palavras serás justificado, e pelas tuas palavras serás condenado."},{"Id":382,"IdVerse":38,"IdChapter":12,"IdBook":40,"TextVerse":"Então alguns escribas e fariseus disseram: Mestre, queremos ver algum milagre feito por ti."},{"Id":383,"IdVerse":39,"IdChapter":12,"IdBook":40,"TextVerse":"Ele, porém, replicou: Uma geração má e adúltera pede um sinal; e nenhum sinal se lhe dará, senão o do profeta Jonas."},{"Id":384,"IdVerse":40,"IdChapter":12,"IdBook":40,"TextVerse":"Pois assim como Jonas esteve três dias e três noites no ventre do grande peixe, assim o Filho do homem estará três dias e três noites no coração da terra."},{"Id":385,"IdVerse":41,"IdChapter":12,"IdBook":40,"TextVerse":"Os ninivitas se levantarão no juízo juntamente com esta geração, e a condenarão, porque se arrependeram com a pregação de Jonas; e aqui está quem é maior do que Jonas."},{"Id":386,"IdVerse":42,"IdChapter":12,"IdBook":40,"TextVerse":"A rainha do sul se levantará no juízo juntamente com esta geração, e a condenará, porque veio dos confins da terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão."},{"Id":387,"IdVerse":43,"IdChapter":12,"IdBook":40,"TextVerse":"Mas quando o espírito imundo tiver saído de um homem, anda por lugares áridos, buscando repouso, e não o acha."},{"Id":388,"IdVerse":44,"IdChapter":12,"IdBook":40,"TextVerse":"Então diz: Voltarei para minha casa donde saí; e ao chegar, acha-a desocupada, varrida e ornada."},{"Id":389,"IdVerse":45,"IdChapter":12,"IdBook":40,"TextVerse":"Depois vai e leva consigo mais sete espíritos piores do que ele, e ali entram e habitam; e o último estado daquele homem fica sendo pior do que o primeiro. Assim também acontecerá a esta geração perversa."},{"Id":390,"IdVerse":46,"IdChapter":12,"IdBook":40,"TextVerse":"Enquanto ele ainda falava à multidão, achavam-se da parte de fora sua mãe e seus irmãos, procurando falar-lhe."},{"Id":391,"IdVerse":47,"IdChapter":12,"IdBook":40,"TextVerse":"Alguém lhe disse: Tua mãe e teus irmãos estão lá fora e procuram falar-te."},{"Id":392,"IdVerse":48,"IdChapter":12,"IdBook":40,"TextVerse":"Mas ele respondeu ao que lhe falava: Quem é minha mãe, e quem são meus irmãos?"},{"Id":393,"IdVerse":49,"IdChapter":12,"IdBook":40,"TextVerse":"Estendendo a mão para seus discípulos, exclamou: Eis minha mãe e meus irmãos!"},{"Id":394,"IdVerse":50,"IdChapter":12,"IdBook":40,"TextVerse":"Pois aquele que fizer a vontade de meu Pai que está nos céus, esse é meu irmão, irmã e mãe."},{"Id":395,"IdVerse":1,"IdChapter":13,"IdBook":40,"TextVerse":"Naquele dia saindo Jesus de casa, sentou-se junto ao mar;"},{"Id":396,"IdVerse":2,"IdChapter":13,"IdBook":40,"TextVerse":"chegaram-se a ele grandes multidões, de modo que entrou numa barca e se assentou; e todo o povo ficou em pé na praia."},{"Id":397,"IdVerse":3,"IdChapter":13,"IdBook":40,"TextVerse":"Muitas coisas lhes falou em parábolas, dizendo: O semeador saiu a semear."},{"Id":398,"IdVerse":4,"IdChapter":13,"IdBook":40,"TextVerse":"Quando semeava, uma parte da semente caiu à beira do caminho, e vieram as aves e comeram-na."},{"Id":399,"IdVerse":5,"IdChapter":13,"IdBook":40,"TextVerse":"Outra parte caiu nos lugares pedregosos, onde não havia muita terra; logo nasceu, porque a terra não era profunda,"},{"Id":400,"IdVerse":6,"IdChapter":13,"IdBook":40,"TextVerse":"e tendo saído o sol, queimou-se; e porque não tinha raiz, secou-se."},{"Id":401,"IdVerse":7,"IdChapter":13,"IdBook":40,"TextVerse":"Outra caiu entre os espinhos, e os espinhos cresceram e a sufocaram."},{"Id":402,"IdVerse":8,"IdChapter":13,"IdBook":40,"TextVerse":"Outra caiu na boa terra e dava fruto, havendo grãos que rendiam cem, outros sessenta, outros trinta por um."},{"Id":403,"IdVerse":9,"IdChapter":13,"IdBook":40,"TextVerse":"Quem tem ouvidos, ouça."},{"Id":404,"IdVerse":10,"IdChapter":13,"IdBook":40,"TextVerse":"Chegando-se a ele os discípulos, perguntaram: Por que lhes falas em parábolas?"},{"Id":405,"IdVerse":11,"IdChapter":13,"IdBook":40,"TextVerse":"Respondeu-lhes: Porque a vós vos é dado conhecer os mistérios do reino dos céus, mas a eles não lhes é isso dado."},{"Id":406,"IdVerse":12,"IdChapter":13,"IdBook":40,"TextVerse":"Pois ao que tem, dar-se-lhe-á, e terá em abundância; mas ao que não tem, até aquilo que tem, ser-lhe-á tirado."},{"Id":407,"IdVerse":13,"IdChapter":13,"IdBook":40,"TextVerse":"Por isso lhes falo em parábolas, porque vendo, não vêem; e ouvindo, não ouvem, nem entendem."},{"Id":408,"IdVerse":14,"IdChapter":13,"IdBook":40,"TextVerse":"Neles se está cumprindo a profecia de Isaías, que diz: Certamente ouvireis, e de nenhum modo entendereis; Certamente vereis, e de nenhum modo percebereis."},{"Id":409,"IdVerse":15,"IdChapter":13,"IdBook":40,"TextVerse":"Pois o coração deste povo se fez pesado, E os seus ouvidos se fizeram tardos, E eles fecharam os olhos; Para não suceder que, vendo com os olhos E ouvindo com os ouvidos, Entendam no coração e se convertam, E eu os sare."},{"Id":410,"IdVerse":16,"IdChapter":13,"IdBook":40,"TextVerse":"Mas ditosos são os vossos olhos, porque vêem; e os vossos ouvidos, porque ouvem."},{"Id":411,"IdVerse":17,"IdChapter":13,"IdBook":40,"TextVerse":"Pois em verdade vos digo que muitos profetas e justos desejaram ver o que vedes, e não no viram; e ouvir o que ouvis, e não no ouviram."},{"Id":412,"IdVerse":18,"IdChapter":13,"IdBook":40,"TextVerse":"Ouvi, pois, vós a parábola do semeador."},{"Id":413,"IdVerse":19,"IdChapter":13,"IdBook":40,"TextVerse":"Quando alguém ouve a palavra do reino e não a entende, vem o maligno e tira o que tem sido semeado no seu coração: este é o que foi semeado à beira do caminho."},{"Id":414,"IdVerse":20,"IdChapter":13,"IdBook":40,"TextVerse":"O que foi semeado nos lugares pedregosos, é quem ouve a palavra e logo a recebe com alegria;"},{"Id":415,"IdVerse":21,"IdChapter":13,"IdBook":40,"TextVerse":"mas não tem em si raiz, antes é de pouca duração; e sobrevindo tribulação ou perseguição por causa da palavra, logo se escandaliza."},{"Id":416,"IdVerse":22,"IdChapter":13,"IdBook":40,"TextVerse":"O que foi semeado entre os espinhos, é quem ouve a palavra, mas os cuidados do mundo e a sedução das riquezas abafam a palavra, e ela fica infrutífera."},{"Id":417,"IdVerse":23,"IdChapter":13,"IdBook":40,"TextVerse":"O que foi semeado na boa terra, é quem ouve a palavra e a entende, e verdadeiramente dá fruto, produzindo a cento, a sessenta e a trinta por um."},{"Id":418,"IdVerse":24,"IdChapter":13,"IdBook":40,"TextVerse":"Jesus lhes propôs outra parábola: O reino dos céus é semelhante a um homem que semeou boa semente no seu campo."},{"Id":419,"IdVerse":25,"IdChapter":13,"IdBook":40,"TextVerse":"Mas enquanto os homens dormiam, veio um inimigo dele, semeou joio no meio do trigo e retirou-se."},{"Id":420,"IdVerse":26,"IdChapter":13,"IdBook":40,"TextVerse":"Porém quando a erva cresceu e deu fruto, então apareceu também o joio."},{"Id":421,"IdVerse":27,"IdChapter":13,"IdBook":40,"TextVerse":"Chegando os servos do dono do campo, disseram-lhe: Senhor, não semeaste boa semente no teu campo? pois donde vem o joio?"},{"Id":422,"IdVerse":28,"IdChapter":13,"IdBook":40,"TextVerse":"Respondeu-lhes: Homem inimigo é quem fez isso. Os servos continuaram: Queres, então, que vamos arrancá-lo?"},{"Id":423,"IdVerse":29,"IdChapter":13,"IdBook":40,"TextVerse":"Não, respondeu ele, para que não suceda que, tirando o joio, arranqueis juntamente com ele também o trigo."},{"Id":424,"IdVerse":30,"IdChapter":13,"IdBook":40,"TextVerse":"Deixai crescer ambos juntos até a ceifa; e no tempo da ceifa direi aos ceifeiros: Ajuntai primeiro o joio e atai-o em feixes para o queimar, mas recolhei o trigo no meu celeiro."},{"Id":425,"IdVerse":31,"IdChapter":13,"IdBook":40,"TextVerse":"Mais outra parábola lhes propôs, dizendo: O reino dos céus é semelhante a um grão de mostarda, que um homem tomou e plantou no seu campo;"},{"Id":426,"IdVerse":32,"IdChapter":13,"IdBook":40,"TextVerse":"o qual grão é, na verdade, a menor de todas as sementes, mas depois de crescido, é a maior das hortaliças e faz-se árvore, de tal modo que as aves do céu vêm pousar nos seus ramos."},{"Id":427,"IdVerse":33,"IdChapter":13,"IdBook":40,"TextVerse":"Ainda outra parábola lhes propôs, dizendo: O reino dos céus é semelhante ao fermento, que uma mulher tomou e escondeu em três medidas de farinha, até ficar toda ela levedada."},{"Id":428,"IdVerse":34,"IdChapter":13,"IdBook":40,"TextVerse":"Todas estas coisas falou Jesus ao povo em parábolas, e nada lhes falava sem parábolas;"},{"Id":429,"IdVerse":35,"IdChapter":13,"IdBook":40,"TextVerse":"para que se cumprisse o que foi dito pelo profeta: Abrirei em parábolas a minha boca, E publicarei coisas escondidas desde a criação."},{"Id":430,"IdVerse":36,"IdChapter":13,"IdBook":40,"TextVerse":"Então tendo deixado as turbas, entrou Jesus em casa. Chegando-se a ele seus discípulos, disseram: Explica-nos a parábola do joio do campo."},{"Id":431,"IdVerse":37,"IdChapter":13,"IdBook":40,"TextVerse":"Ele respondeu: O que semeia a boa semente, é o Filho do homem;"},{"Id":432,"IdVerse":38,"IdChapter":13,"IdBook":40,"TextVerse":"o campo é o mundo; a boa semente são os filhos do reino; o joio são os filhos do maligno;"},{"Id":433,"IdVerse":39,"IdChapter":13,"IdBook":40,"TextVerse":"o inimigo que o semeou, é o Diabo; a ceifa é o fim do mundo, e os ceifeiros são anjos."},{"Id":434,"IdVerse":40,"IdChapter":13,"IdBook":40,"TextVerse":"Pois assim como o joio é ajuntado e queimado no fogo, assim será no fim do mundo."},{"Id":435,"IdVerse":41,"IdChapter":13,"IdBook":40,"TextVerse":"O Filho do homem enviará os seus anjos, e eles ajuntarão do seu reino tudo o que serve de pedra de tropeço e os que praticam a iniqüidade,"},{"Id":436,"IdVerse":42,"IdChapter":13,"IdBook":40,"TextVerse":"e lançá-los-ão na fornalha de fogo; ali haverá o choro e o ranger de dentes."},{"Id":437,"IdVerse":43,"IdChapter":13,"IdBook":40,"TextVerse":"Então os justos brilharão como o sol no reino de seu Pai. Quem tem ouvidos, ouça."},{"Id":438,"IdVerse":44,"IdChapter":13,"IdBook":40,"TextVerse":"O reino dos céus é semelhante a um tesouro que, oculto no campo, foi achado e escondido por um homem, o qual, movido de gozo, foi vender tudo o que possuía e comprou aquele campo."},{"Id":439,"IdVerse":45,"IdChapter":13,"IdBook":40,"TextVerse":"O reino dos céus é também semelhante a um negociante que buscava boas pérolas;"},{"Id":440,"IdVerse":46,"IdChapter":13,"IdBook":40,"TextVerse":"e tendo achado uma de grande valor, foi vender tudo o que possuía e a comprou."},{"Id":441,"IdVerse":47,"IdChapter":13,"IdBook":40,"TextVerse":"Finalmente o reino dos céus é semelhante a uma rede, que foi lançada no mar, e apanhou peixes de toda a espécie."},{"Id":442,"IdVerse":48,"IdChapter":13,"IdBook":40,"TextVerse":"Depois de cheia, os pescadores puxaram-na para a praia; e sentados, puseram os bons em cestos, mas deitaram fora os ruins."},{"Id":443,"IdVerse":49,"IdChapter":13,"IdBook":40,"TextVerse":"Assim será no fim do mundo: sairão os anjos e separarão os maus dentre os justos,"},{"Id":444,"IdVerse":50,"IdChapter":13,"IdBook":40,"TextVerse":"e lançá-los-ão na fornalha de fogo; ali haverá o choro e o ranger de dentes."},{"Id":445,"IdVerse":51,"IdChapter":13,"IdBook":40,"TextVerse":"Entendestes vós todas estas coisas? Responderam-lhe: Entendemos."},{"Id":446,"IdVerse":52,"IdChapter":13,"IdBook":40,"TextVerse":"Então acrescentou: Por isso todo o escriba instruído no reino dos céus é semelhante a um pai de família, que do seu tesouro tira coisas novas e velhas."},{"Id":447,"IdVerse":53,"IdChapter":13,"IdBook":40,"TextVerse":"Tendo Jesus concluído estas parábolas, partiu dali."},{"Id":448,"IdVerse":54,"IdChapter":13,"IdBook":40,"TextVerse":"Chegando à sua terra, ensinava o povo na sinagoga, de modo que muitos se admiravam e diziam: Donde lhe vem esta sabedoria, e estes milagres?"},{"Id":449,"IdVerse":55,"IdChapter":13,"IdBook":40,"TextVerse":"Não é este o filho do carpinteiro? sua mãe não se chama Maria, e seus irmãos não são Tiago, José, Simão e Judas?"},{"Id":450,"IdVerse":56,"IdChapter":13,"IdBook":40,"TextVerse":"Não vivem entre nós todas as suas irmãs? Donde lhe vem, pois, tudo isso?"},{"Id":451,"IdVerse":57,"IdChapter":13,"IdBook":40,"TextVerse":"Ele lhes servia de pedra de tropeço. Mas disse-lhes Jesus: Um profeta não deixa de receber honra, senão na sua terra e na sua casa."},{"Id":452,"IdVerse":58,"IdChapter":13,"IdBook":40,"TextVerse":"Não fez ali muitos milagres por causa da incredulidade do povo."},{"Id":453,"IdVerse":1,"IdChapter":14,"IdBook":40,"TextVerse":"Naquele tempo o tetrarca Herodes soube da fama de Jesus,"},{"Id":454,"IdVerse":2,"IdChapter":14,"IdBook":40,"TextVerse":"e disse aos seus familiares: Este é João Batista; ele ressuscitou dos mortos, e por isso nele operam virtudes sobrenaturais."},{"Id":455,"IdVerse":3,"IdChapter":14,"IdBook":40,"TextVerse":"Pois Herodes havia mandado prender a João, atá-lo e pô-lo no cárcere, por causa de Herodias, mulher de seu irmão Filipe;"},{"Id":456,"IdVerse":4,"IdChapter":14,"IdBook":40,"TextVerse":"porque João lhe havia dito: Não te é lícito tê-la por esposa."},{"Id":457,"IdVerse":5,"IdChapter":14,"IdBook":40,"TextVerse":"Herodes, embora quisesse matá-lo, temia ao povo, porque este o tinha como profeta."},{"Id":458,"IdVerse":6,"IdChapter":14,"IdBook":40,"TextVerse":"Chegado, porém, o dia natalício de Herodes, a filha de Herodias dançou diante de todos e agradou a Herodes,"},{"Id":459,"IdVerse":7,"IdChapter":14,"IdBook":40,"TextVerse":"pelo que este prometeu sob juramento dar-lhe o que ela pedisse."},{"Id":460,"IdVerse":8,"IdChapter":14,"IdBook":40,"TextVerse":"Ela, instigada por sua mãe, disse: Dá-me num prato a cabeça de João Batista."},{"Id":461,"IdVerse":9,"IdChapter":14,"IdBook":40,"TextVerse":"O rei, embora entristecido, contudo por causa dos seus juramentos e também dos convivas mandou dar-lha,"},{"Id":462,"IdVerse":10,"IdChapter":14,"IdBook":40,"TextVerse":"e ordenou que degolassem a João no cárcere."},{"Id":463,"IdVerse":11,"IdChapter":14,"IdBook":40,"TextVerse":"Foi trazida a sua cabeça num prato, e dada à moça; e ela a levou à sua mãe."},{"Id":464,"IdVerse":12,"IdChapter":14,"IdBook":40,"TextVerse":"Vieram os discípulos de João, levaram o corpo e sepultaram-no; e foram dar a notícia a Jesus."},{"Id":465,"IdVerse":13,"IdChapter":14,"IdBook":40,"TextVerse":"Jesus, ouvindo isto, retirou-se dali numa barca para um lugar deserto, à parte; quando as multidões o souberam, seguiram-no das cidades por terra."},{"Id":466,"IdVerse":14,"IdChapter":14,"IdBook":40,"TextVerse":"Ele, ao desembarcar, viu uma grande multidão, compadeceu-se dela e curou os seus enfermos."},{"Id":467,"IdVerse":15,"IdChapter":14,"IdBook":40,"TextVerse":"À tarde aproximaram-se dele os discípulos, dizendo: Este lugar é deserto e a hora é já passada; despede, pois, as multidões, para que, indo às aldeias, comprem alguma coisa para comer."},{"Id":468,"IdVerse":16,"IdChapter":14,"IdBook":40,"TextVerse":"Mas Jesus lhes disse: Não precisam ir; dai-lhes vós de comer."},{"Id":469,"IdVerse":17,"IdChapter":14,"IdBook":40,"TextVerse":"Replicaram-lhe: Não temos aqui senão cinco pães e dois peixes."},{"Id":470,"IdVerse":18,"IdChapter":14,"IdBook":40,"TextVerse":"Disse-lhes ele: Trazei-mos cá."},{"Id":471,"IdVerse":19,"IdChapter":14,"IdBook":40,"TextVerse":"Tendo mandado à multidão que se assentasse sobre a relva, tomou os cinco pães e os dois peixes e, erguendo os olhos ao céu, deu graças e, partindo os pães, entregou-os aos discípulos, e os discípulos entregaram-nos à multidão."},{"Id":472,"IdVerse":20,"IdChapter":14,"IdBook":40,"TextVerse":"Todos comeram e se fartaram; e do que sobejou levantaram doze cestos cheios de pedaços."},{"Id":473,"IdVerse":21,"IdChapter":14,"IdBook":40,"TextVerse":"Ora os que comeram, foram cerca de cinco mil homens, além de mulheres e crianças."},{"Id":474,"IdVerse":22,"IdChapter":14,"IdBook":40,"TextVerse":"Em seguida obrigou os discípulos a embarcar e passar primeiro do que ele para o outro lado, enquanto ele despedia o povo."},{"Id":475,"IdVerse":23,"IdChapter":14,"IdBook":40,"TextVerse":"Depois de despedi-lo, subiu só ao monte para orar. À tardinha achava-se ali só."},{"Id":476,"IdVerse":24,"IdChapter":14,"IdBook":40,"TextVerse":"Entretanto a barca já estava a muitos estádios da terra, açoitada pelas ondas; porque o vento era contrário."},{"Id":477,"IdVerse":25,"IdChapter":14,"IdBook":40,"TextVerse":"À quarta vigília da noite foi Jesus ter com eles, andando sobre o mar."},{"Id":478,"IdVerse":26,"IdChapter":14,"IdBook":40,"TextVerse":"Os discípulos, vendo-o andar sobre o mar, perturbaram-se e exclamaram: É um fantasma! e de medo gritaram."},{"Id":479,"IdVerse":27,"IdChapter":14,"IdBook":40,"TextVerse":"Mas Jesus imediatamente lhes falou: Tende ânimo, sou eu; não temais."},{"Id":480,"IdVerse":28,"IdChapter":14,"IdBook":40,"TextVerse":"Disse Pedro: Se és tu, Senhor, ordena que eu vá por cima das águas até onde estás."},{"Id":481,"IdVerse":29,"IdChapter":14,"IdBook":40,"TextVerse":"Ele disse: Vem. E Pedro, saindo da barca, andou sobre as águas e foi para Jesus."},{"Id":482,"IdVerse":30,"IdChapter":14,"IdBook":40,"TextVerse":"Quando, porém, sentiu o vento, teve medo e, começando a submergir-se, gritou: Salva-me, Senhor!"},{"Id":483,"IdVerse":31,"IdChapter":14,"IdBook":40,"TextVerse":"No mesmo instante Jesus, estendendo a mão, segurou-o e disse-lhe: Por que duvidaste, homem de pouca fé?"},{"Id":484,"IdVerse":32,"IdChapter":14,"IdBook":40,"TextVerse":"Entrando ambos na barca, cessou o vento."},{"Id":485,"IdVerse":33,"IdChapter":14,"IdBook":40,"TextVerse":"Os que estavam na barca, adoraram-no, dizendo: Verdadeiramente és Filho de Deus."},{"Id":486,"IdVerse":34,"IdChapter":14,"IdBook":40,"TextVerse":"Tendo passado para o outro lado, desembarcaram em Genesaré."},{"Id":487,"IdVerse":35,"IdChapter":14,"IdBook":40,"TextVerse":"Os homens daquele lugar, conhecendo-o, enviaram mensageiros a toda a circunvizinhança, e trouxeram-lhe todos os que se achavam doentes;"},{"Id":488,"IdVerse":36,"IdChapter":14,"IdBook":40,"TextVerse":"e lhe rogavam que os deixasse tocar somente na fímbria da sua capa. Os que nela tocaram, ficaram sãos."},{"Id":489,"IdVerse":1,"IdChapter":15,"IdBook":40,"TextVerse":"Então vieram de Jerusalém a Jesus alguns fariseus e escribas e perguntaram-lhe:"},{"Id":490,"IdVerse":2,"IdChapter":15,"IdBook":40,"TextVerse":"Por que transgridem os teus discípulos a tradição dos anciãos? pois não lavam as mãos quando comem pão."},{"Id":491,"IdVerse":3,"IdChapter":15,"IdBook":40,"TextVerse":"Respondeu-lhes: E vós, por que transgredis o mandamento de Deus por causa da vossa tradição?"},{"Id":492,"IdVerse":4,"IdChapter":15,"IdBook":40,"TextVerse":"Pois Deus disse: Honra a teu pai e a tua mãe, e também: Quem maldisser a seu pai ou a sua mãe, seja morto; mas vós ensinais:"},{"Id":493,"IdVerse":5,"IdChapter":15,"IdBook":40,"TextVerse":"Se alguém disser a seu pai ou a sua mãe: Aquilo que eu te poderia dar, já ofereci a Deus;"},{"Id":494,"IdVerse":6,"IdChapter":15,"IdBook":40,"TextVerse":"o tal não precisará mais honrar a seu pai nem a sua mãe. Assim invalidais a palavra de Deus por causa da vossa tradição."},{"Id":495,"IdVerse":7,"IdChapter":15,"IdBook":40,"TextVerse":"Hipócritas, bem profetizou de vós Isaías:"},{"Id":496,"IdVerse":8,"IdChapter":15,"IdBook":40,"TextVerse":"Este povo honra-me com os lábios, Mas o seu coração está longe de mim;"},{"Id":497,"IdVerse":9,"IdChapter":15,"IdBook":40,"TextVerse":"Adoram-me, porém, em vão, Ensinando doutrinas que são preceitos de homens."},{"Id":498,"IdVerse":10,"IdChapter":15,"IdBook":40,"TextVerse":"Chamando a si a multidão, disse-lhe: Ouvi e entendei:"},{"Id":499,"IdVerse":11,"IdChapter":15,"IdBook":40,"TextVerse":"Não é o que entra pela boca o que contamina o homem, mas o que sai da boca, é isso o que o contamina."},{"Id":500,"IdVerse":12,"IdChapter":15,"IdBook":40,"TextVerse":"Então os discípulos, aproximando-se de Jesus, perguntaram-lhe: Sabes que os fariseus, ouvindo o que disseste, ficaram escandalizados?"},{"Id":501,"IdVerse":13,"IdChapter":15,"IdBook":40,"TextVerse":"Mas ele respondeu: Toda a planta que meu Pai celestial não plantou, será arrancada pela raiz."},{"Id":502,"IdVerse":14,"IdChapter":15,"IdBook":40,"TextVerse":"Deixai-os; são cegos, guias de cegos. Se um cego guiar outro cego, cairão ambos no barranco."},{"Id":503,"IdVerse":15,"IdChapter":15,"IdBook":40,"TextVerse":"Disse-lhe Pedro: Explica-nos a parábola."},{"Id":504,"IdVerse":16,"IdChapter":15,"IdBook":40,"TextVerse":"Respondeu Jesus: Também vós não entendeis ainda?"},{"Id":505,"IdVerse":17,"IdChapter":15,"IdBook":40,"TextVerse":"Não sabeis que tudo o que entra pela boca, desce ao ventre e é lançado em lugar escuso?"},{"Id":506,"IdVerse":18,"IdChapter":15,"IdBook":40,"TextVerse":"Mas tudo o que sai da boca, vem do coração, e isto contamina o homem."},{"Id":507,"IdVerse":19,"IdChapter":15,"IdBook":40,"TextVerse":"Pois do coração procedem maus pensamentos, homicídios, adultérios, fornicações, furtos, falsos testemunhos, blasfêmias."},{"Id":508,"IdVerse":20,"IdChapter":15,"IdBook":40,"TextVerse":"Estas coisas são as que contaminam o homem; porém o comer sem lavar as mãos não o contamina."},{"Id":509,"IdVerse":21,"IdChapter":15,"IdBook":40,"TextVerse":"Tendo saído Jesus dali, retirou-se para os lados de Tiro e de Sidom."},{"Id":510,"IdVerse":22,"IdChapter":15,"IdBook":40,"TextVerse":"Uma mulher cananéia, que tinha vindo daquelas regiões, clamava: Senhor, filho de Davi, tem compaixão de mim! minha filha está horrivelmente endemoninhada."},{"Id":511,"IdVerse":23,"IdChapter":15,"IdBook":40,"TextVerse":"Todavia ele não lhe respondeu palavra. Chegando seus discípulos, rogaram-lhe: Despede-a, porque vem clamando atrás de nós."},{"Id":512,"IdVerse":24,"IdChapter":15,"IdBook":40,"TextVerse":"Mas Jesus respondeu: Não fui enviado senão às ovelhas perdidas da casa de Israel."},{"Id":513,"IdVerse":25,"IdChapter":15,"IdBook":40,"TextVerse":"Contudo ela, aproximando-se, o adorou, dizendo: Senhor, socorre-me!"},{"Id":514,"IdVerse":26,"IdChapter":15,"IdBook":40,"TextVerse":"Ele respondeu: Não é bom tomar o pão dos filhos e lançá-lo aos cachorrinhos."},{"Id":515,"IdVerse":27,"IdChapter":15,"IdBook":40,"TextVerse":"Ela, porém, replicou: Assim é, Senhor; mas até os cachorrinhos comem das migalhas que caem da mesa de seus donos."},{"Id":516,"IdVerse":28,"IdChapter":15,"IdBook":40,"TextVerse":"Então lhe disse Jesus: Ó mulher, grande é a tua fé! faça-se contigo como queres. E desde aquela hora sua filha ficou sã."},{"Id":517,"IdVerse":29,"IdChapter":15,"IdBook":40,"TextVerse":"Partiu Jesus daquele lugar e voltou ao mar da Galiléia; e tendo subido ao monte, ali se assentou."},{"Id":518,"IdVerse":30,"IdChapter":15,"IdBook":40,"TextVerse":"Veio a ele uma grande multidão, trazendo consigo coxos, aleijados, cegos, mudos, e outros muitos, e puseram-lhos aos pés; ele os curou,"},{"Id":519,"IdVerse":31,"IdChapter":15,"IdBook":40,"TextVerse":"de modo que a multidão se maravilhou, ao ver mudos falar, aleijados ficar sãos, coxos andar, cegos ver; e glorificaram ao Deus de Israel."},{"Id":520,"IdVerse":32,"IdChapter":15,"IdBook":40,"TextVerse":"Chamando Jesus a seus discípulos, disse: Tenho compaixão deste povo, porque há três dias que estão sempre comigo e nada têm que comer. Não quero despedi-los em jejum, para que não desfaleçam no caminho."},{"Id":521,"IdVerse":33,"IdChapter":15,"IdBook":40,"TextVerse":"Disseram-lhe os discípulos: Onde encontraremos neste deserto tantos pães para fartar tão grande multidão?"},{"Id":522,"IdVerse":34,"IdChapter":15,"IdBook":40,"TextVerse":"Perguntou-lhes Jesus: Quantos pães tendes? Responderam: Sete, e alguns peixinhos."},{"Id":523,"IdVerse":35,"IdChapter":15,"IdBook":40,"TextVerse":"Tendo mandado ao povo que se assentasse no chão,"},{"Id":524,"IdVerse":36,"IdChapter":15,"IdBook":40,"TextVerse":"tomou os sete pães e os peixes e, dando graças, partiu-os e entregou aos discípulos, e os discípulos entregaram-nos ao povo."},{"Id":525,"IdVerse":37,"IdChapter":15,"IdBook":40,"TextVerse":"Todos comeram e se fartaram; e do que sobejou levantaram sete alcofas cheias de pedaços."},{"Id":526,"IdVerse":38,"IdChapter":15,"IdBook":40,"TextVerse":"Ora os que comeram, foram quatro mil homens, além de mulheres e crianças."},{"Id":527,"IdVerse":39,"IdChapter":15,"IdBook":40,"TextVerse":"Despedido o povo, Jesus entrou na barca e foi para os confins de Magadã."},{"Id":528,"IdVerse":1,"IdChapter":16,"IdBook":40,"TextVerse":"Chegaram os fariseus e saduceus e, para experimentar a Jesus, pediram que lhes mostrasse um sinal do céu."},{"Id":529,"IdVerse":2,"IdChapter":16,"IdBook":40,"TextVerse":"Mas ele respondeu: À tarde dizeis: Teremos bom tempo, porque o céu está avermelhado;"},{"Id":530,"IdVerse":3,"IdChapter":16,"IdBook":40,"TextVerse":"e pela manhã: Hoje teremos tempestade, porque o céu está de um vermelho sombrio. Sabeis, na verdade, discernir o aspecto do céu, e não podeis discernir os sinais dos tempos?"},{"Id":531,"IdVerse":4,"IdChapter":16,"IdBook":40,"TextVerse":"Uma geração má e adúltera pede um sinal; e nenhum sinal se lhe dará, senão o de Jonas. Deixando-os, retirou-se."},{"Id":532,"IdVerse":5,"IdChapter":16,"IdBook":40,"TextVerse":"Quando os discípulos passaram para o outro lado, esqueceram-se de levar pão."},{"Id":533,"IdVerse":6,"IdChapter":16,"IdBook":40,"TextVerse":"Disse-lhes Jesus: Olhai e guardai-vos do fermento dos fariseus e dos saduceus."},{"Id":534,"IdVerse":7,"IdChapter":16,"IdBook":40,"TextVerse":"Eles, porém, discorriam entre si, dizendo: É porque não trouxemos pão."},{"Id":535,"IdVerse":8,"IdChapter":16,"IdBook":40,"TextVerse":"Jesus, percebendo-o, prosseguiu: Por que estais discorrendo entre vós, por não terdes pão, homens de pouca fé?"},{"Id":536,"IdVerse":9,"IdChapter":16,"IdBook":40,"TextVerse":"Não compreendeis ainda, nem vos lembrais dos cinco pães para cinco mil homens, e de quantos cestos levantastes?"},{"Id":537,"IdVerse":10,"IdChapter":16,"IdBook":40,"TextVerse":"Nem dos sete pães para quatro mil, e de quantas alcofas levantastes?"},{"Id":538,"IdVerse":11,"IdChapter":16,"IdBook":40,"TextVerse":"Como não compreendeis que não vos falei a respeito de pão? Mas eu vos disse: Guardai-vos do fermento dos fariseus e dos saduceus."},{"Id":539,"IdVerse":12,"IdChapter":16,"IdBook":40,"TextVerse":"Então entenderam que lhes não dissera que se guardassem do fermento dos pães, mas sim da doutrina dos fariseus e dos saduceus."},{"Id":540,"IdVerse":13,"IdChapter":16,"IdBook":40,"TextVerse":"Indo Jesus para as bandas de Cesaréia de Filipe, perguntou a seus discípulos: Quem diz o povo ser o filho do homem?"},{"Id":541,"IdVerse":14,"IdChapter":16,"IdBook":40,"TextVerse":"Responderam: Uns dizem: João Batista; outros: Elias; e outros: Jeremias, ou algum dos profetas."},{"Id":542,"IdVerse":15,"IdChapter":16,"IdBook":40,"TextVerse":"Mas vós, continuou ele, quem dizeis que sou eu?"},{"Id":543,"IdVerse":16,"IdChapter":16,"IdBook":40,"TextVerse":"Respondeu Simão Pedro: Tu és o Cristo, o Filho do Deus vivo."},{"Id":544,"IdVerse":17,"IdChapter":16,"IdBook":40,"TextVerse":"Disse-lhe Jesus: Bem-aventurado és, Simão Bar-Jonas, porque não foi carne e sangue quem to revelou, mas meu Pai que está nos céus."},{"Id":545,"IdVerse":18,"IdChapter":16,"IdBook":40,"TextVerse":"Também eu te digo que tu és Pedro, e sobre esta pedra edificarei a minha igreja; e as portas do Hades não prevalecerão contra ela."},{"Id":546,"IdVerse":19,"IdChapter":16,"IdBook":40,"TextVerse":"Dar-te-ei as chaves do reino dos céus: o que ligares sobre a terra, será ligado nos céus; e o que desligares sobre a terra, será desligado nos céus."},{"Id":547,"IdVerse":20,"IdChapter":16,"IdBook":40,"TextVerse":"Então ordenou a seus discípulos que a ninguém dissessem que ele era o Cristo."},{"Id":548,"IdVerse":21,"IdChapter":16,"IdBook":40,"TextVerse":"Desde esse tempo começou Jesus Cristo a mostrar a seus discípulos que lhe era necessário ir a Jerusalém e padecer muitas coisas dos anciãos, dos principais sacerdotes e dos escribas, ser morto e ressuscitar ao terceiro dia."},{"Id":549,"IdVerse":22,"IdChapter":16,"IdBook":40,"TextVerse":"Pedro, chamando-o à parte, começou a admoestá-lo, dizendo: Deus tal não permita, Senhor; isso de modo algum te acontecerá."},{"Id":550,"IdVerse":23,"IdChapter":16,"IdBook":40,"TextVerse":"Mas ele, voltando-se, disse a Pedro: Sai de diante de mim, Satanás; tu és para mim uma pedra de tropeço, porque não cuidas das coisas de Deus, mas sim das dos homens."},{"Id":551,"IdVerse":24,"IdChapter":16,"IdBook":40,"TextVerse":"Então disse Jesus a seus discípulos: Se alguém quer vir após mim, negue-se a si mesmo, tome a sua cruz e siga-me."},{"Id":552,"IdVerse":25,"IdChapter":16,"IdBook":40,"TextVerse":"Pois o que quiser salvar a sua vida, perdê-la-á; e o que perder a sua vida por minha causa, achá-la-á."},{"Id":553,"IdVerse":26,"IdChapter":16,"IdBook":40,"TextVerse":"Que aproveitará o homem, se ganhar o mundo inteiro e perder a sua vida? ou que dará o homem em troca da sua vida?"},{"Id":554,"IdVerse":27,"IdChapter":16,"IdBook":40,"TextVerse":"Pois o Filho do homem há de vir na glória de seu Pai com os seus anjos, e então retribuirá a cada um segundo as suas obras."},{"Id":555,"IdVerse":28,"IdChapter":16,"IdBook":40,"TextVerse":"Em verdade vos digo que alguns dos que estão aqui, de modo algum morrerão, até que vejam o Filho do homem vir no seu reino."},{"Id":556,"IdVerse":1,"IdChapter":17,"IdBook":40,"TextVerse":"Seis dias depois tomou Jesus consigo a Pedro e aos irmãos, Tiago e João, e levou-os a sós a um alto monte."},{"Id":557,"IdVerse":2,"IdChapter":17,"IdBook":40,"TextVerse":"Foi transfigurado diante deles; o seu rosto resplandeceu como o sol, e as suas vestes tornaram-se brancas como a luz."},{"Id":558,"IdVerse":3,"IdChapter":17,"IdBook":40,"TextVerse":"Eis que lhes apareceram Moisés e Elias falando com ele."},{"Id":559,"IdVerse":4,"IdChapter":17,"IdBook":40,"TextVerse":"Pedro disse a Jesus: Senhor, bom é estarmos aqui; se queres, farei aqui três tabernáculos: um para ti, outro para Moisés e outro para Elias."},{"Id":560,"IdVerse":5,"IdChapter":17,"IdBook":40,"TextVerse":"Falava ele ainda, quando uma nuvem luminosa os envolveu; e da nuvem saiu uma voz, dizendo: Este é o meu Filho dileto, em quem me agrado; ouvi-o."},{"Id":561,"IdVerse":6,"IdChapter":17,"IdBook":40,"TextVerse":"Os discípulos, ouvindo-a, caíram de bruços e ficaram com muito medo."},{"Id":562,"IdVerse":7,"IdChapter":17,"IdBook":40,"TextVerse":"Aproximando-se Jesus, tocou-os e disse: Levantai-vos, e não temais."},{"Id":563,"IdVerse":8,"IdChapter":17,"IdBook":40,"TextVerse":"Eles, erguendo os olhos, a ninguém viram mais senão só a Jesus."},{"Id":564,"IdVerse":9,"IdChapter":17,"IdBook":40,"TextVerse":"Enquanto desciam do monte, ordenou-lhes Jesus: A ninguém conteis esta visão, até que o Filho do homem ressuscite dentre os mortos."},{"Id":565,"IdVerse":10,"IdChapter":17,"IdBook":40,"TextVerse":"Perguntaram-lhe os discípulos: Por que dizem, então, os escribas que Elias deve vir primeiro?"},{"Id":566,"IdVerse":11,"IdChapter":17,"IdBook":40,"TextVerse":"Respondeu ele: Na verdade Elias há de vir, e restaurará todas as coisas;"},{"Id":567,"IdVerse":12,"IdChapter":17,"IdBook":40,"TextVerse":"declaro-vos, porém, que Elias já veio, e não o conheceram, antes fizeram-lhe tudo quanto quiseram. Assim também o Filho do homem há de padecer às suas mãos."},{"Id":568,"IdVerse":13,"IdChapter":17,"IdBook":40,"TextVerse":"Então os discípulos entenderam que lhes falara a respeito de João Batista."},{"Id":569,"IdVerse":14,"IdChapter":17,"IdBook":40,"TextVerse":"Quando chegaram à multidão, procurou a Jesus um homem que, ajoelhando-se diante dele, disse:"},{"Id":570,"IdVerse":15,"IdChapter":17,"IdBook":40,"TextVerse":"Senhor, compadece-te de meu filho! porque é epilético, e vai mal; pois muitas vezes cai no fogo, e muitas outras na água."},{"Id":571,"IdVerse":16,"IdChapter":17,"IdBook":40,"TextVerse":"Eu o trouxe a teus discípulos, e eles não puderam curá-lo."},{"Id":572,"IdVerse":17,"IdChapter":17,"IdBook":40,"TextVerse":"Jesus exclamou: Ó geração incrédula e perversa! até quando estarei convosco? até quando vos sofrerei? Trazei-me aqui o menino."},{"Id":573,"IdVerse":18,"IdChapter":17,"IdBook":40,"TextVerse":"Jesus ameaçou o demônio, o qual saiu do menino; e desde aquela hora ficou o menino curado."},{"Id":574,"IdVerse":19,"IdChapter":17,"IdBook":40,"TextVerse":"Então se chegaram os discípulos a Jesus em particular, e perguntaram: Por que não pudemos nós expulsá-lo?"},{"Id":575,"IdVerse":20,"IdChapter":17,"IdBook":40,"TextVerse":"Respondeu-lhes: Por causa da vossa pouca fé. Pois em verdade vos digo que se tiverdes fé como um grão de mostarda, direis a este monte: Passa daqui para acolá, e ele passará. Nada vos será impossível."},{"Id":576,"IdVerse":21,"IdChapter":17,"IdBook":40,"TextVerse":"{Mas esta casta de demônios não se expele senão à força de oração e de jejum.}"},{"Id":577,"IdVerse":22,"IdChapter":17,"IdBook":40,"TextVerse":"Enquanto eles se reuniam na Galiléia, disse-lhes Jesus: O Filho do homem há de ser entregue às mãos dos homens;"},{"Id":578,"IdVerse":23,"IdChapter":17,"IdBook":40,"TextVerse":"Tirar-lhe-ão a vida, e ele ao terceiro dia ressuscitará. Os discípulos entristeceram-se em extremo."},{"Id":579,"IdVerse":24,"IdChapter":17,"IdBook":40,"TextVerse":"Tendo chegado a Cafarnaum, dirigiram-se a Pedro os que cobravam as duas dracmas, e perguntaram: Não paga vosso Mestre as duas dracmas?"},{"Id":580,"IdVerse":25,"IdChapter":17,"IdBook":40,"TextVerse":"Respondeu ele: Paga. Ao entrar Pedro em casa, antes que falasse, perguntou-lhe Jesus: Que te parece, Simão? de quem recebem os reis da terra tributo ou imposto? de seus filhos ou dos estranhos?"},{"Id":581,"IdVerse":26,"IdChapter":17,"IdBook":40,"TextVerse":"Respondendo ele: Dos estranhos, concluiu Jesus: Logo são isentos os filhos."},{"Id":582,"IdVerse":27,"IdChapter":17,"IdBook":40,"TextVerse":"Mas para que os não escandalizemos, vai ao mar, lança o anzol, e o primeiro peixe que subir, tira-o; e abrindo-lhe a boca, acharás um estáter. Toma-o e entrega-lhes por mim e por ti."},{"Id":583,"IdVerse":1,"IdChapter":18,"IdBook":40,"TextVerse":"Naquela hora chegaram-se os discípulos a Jesus e perguntaram: Quem é, porventura, o maior no reino dos céus?"},{"Id":584,"IdVerse":2,"IdChapter":18,"IdBook":40,"TextVerse":"Jesus, chamando para junto de si um menino, pô-lo no meio deles"},{"Id":585,"IdVerse":3,"IdChapter":18,"IdBook":40,"TextVerse":"e disse: Em verdade vos digo que se não vos converterdes e não vos fizerdes como meninos, de modo algum entrareis no reino dos céus."},{"Id":586,"IdVerse":4,"IdChapter":18,"IdBook":40,"TextVerse":"Quem, pois, se tornar humilde como este menino, esse será o maior no reino dos céus."},{"Id":587,"IdVerse":5,"IdChapter":18,"IdBook":40,"TextVerse":"Aquele que receber um menino, tal como este, em meu nome, a mim é que recebe;"},{"Id":588,"IdVerse":6,"IdChapter":18,"IdBook":40,"TextVerse":"mas quem puser uma pedra de tropeço no caminho de um destes pequeninos que crêem em mim, melhor seria que se lhe pendurasse ao pescoço uma grande pedra de moinho, e que fosse lançado no fundo do mar."},{"Id":589,"IdVerse":7,"IdChapter":18,"IdBook":40,"TextVerse":"Ai do mundo por causa dos tropeços! porque é necessário que apareçam tropeços; mas ai do homem por quem vem o tropeço!"},{"Id":590,"IdVerse":8,"IdChapter":18,"IdBook":40,"TextVerse":"Se a tua mão ou o teu pé te serve de pedra de tropeço, corta-o e lança-o de ti; melhor é entrares na vida manco ou aleijado, do que, tendo duas mãos ou dois pés, seres lançado no fogo eterno."},{"Id":591,"IdVerse":9,"IdChapter":18,"IdBook":40,"TextVerse":"Se o teu olho te serve de pedra de tropeço, arranca-o e lança-o de ti; melhor é entrares na vida com um só dos teus olhos, do que, tendo dois, seres lançado na geena de fogo."},{"Id":592,"IdVerse":10,"IdChapter":18,"IdBook":40,"TextVerse":"Vede não desprezeis um destes pequeninos; porque vos digo que os seus anjos nos céus vêem incessantemente a face de meu Pai celestial."},{"Id":593,"IdVerse":11,"IdChapter":18,"IdBook":40,"TextVerse":"{Porque o Filho do homem veio salvar o que havia perecido.}"},{"Id":594,"IdVerse":12,"IdChapter":18,"IdBook":40,"TextVerse":"Que vos parece? se um homem tiver cem ovelhas, e uma delas se extraviar, não deixa as noventa e nove e vai aos montes procurar a que se extraviou?"},{"Id":595,"IdVerse":13,"IdChapter":18,"IdBook":40,"TextVerse":"Se acontecer achá-la, em verdade vos digo que se regozija mais por causa desta, do que pelas noventa e nove que não se extraviaram."},{"Id":596,"IdVerse":14,"IdChapter":18,"IdBook":40,"TextVerse":"Assim não é da vontade de vosso Pai que está nos céus, que pereça um destes pequeninos."},{"Id":597,"IdVerse":15,"IdChapter":18,"IdBook":40,"TextVerse":"Se teu irmão pecar, vai repreendê-lo entre ti e ele só. Se ele te ouvir, ganhado terás teu irmão;"},{"Id":598,"IdVerse":16,"IdChapter":18,"IdBook":40,"TextVerse":"mas se não te ouvir, leva ainda contigo uma ou duas pessoas, para que por boca de duas ou três testemunhas toda a questão fique decidida."},{"Id":599,"IdVerse":17,"IdChapter":18,"IdBook":40,"TextVerse":"Se ele recusar ouvi-los, dize-o à igreja; e se também recusar ouvir a igreja, considera-o como gentio e publicano."},{"Id":600,"IdVerse":18,"IdChapter":18,"IdBook":40,"TextVerse":"Em verdade vos digo: Tudo o que ligardes sobre a terra, será ligado no céu; e tudo o que desligardes sobre a terra, será desligado no céu."},{"Id":601,"IdVerse":19,"IdChapter":18,"IdBook":40,"TextVerse":"Ainda vos digo mais que se dois de vós sobre a terra concordarem em pedir alguma coisa, ser-lhes-á feita por meu Pai que está nos céus."},{"Id":602,"IdVerse":20,"IdChapter":18,"IdBook":40,"TextVerse":"Pois onde dois ou três estão congregados em meu nome, ali estou eu no meio deles."},{"Id":603,"IdVerse":21,"IdChapter":18,"IdBook":40,"TextVerse":"Então Pedro, aproximando-se, lhe perguntou: Senhor, quantas vezes pecará meu irmão contra mim, que lhe hei de perdoar? será até sete vezes?"},{"Id":604,"IdVerse":22,"IdChapter":18,"IdBook":40,"TextVerse":"Respondeu-lhe Jesus: Não te digo que até sete vezes, mas até setenta vezes sete."},{"Id":605,"IdVerse":23,"IdChapter":18,"IdBook":40,"TextVerse":"Por isso o reino dos céus é semelhante a um rei, que resolveu ajustar contas com os seus servos."},{"Id":606,"IdVerse":24,"IdChapter":18,"IdBook":40,"TextVerse":"Tendo começado a ajustá-las, trouxeram-lhe um que lhe devia dez mil talentos."},{"Id":607,"IdVerse":25,"IdChapter":18,"IdBook":40,"TextVerse":"Não tendo, porém, o servo com que pagar, ordenou o seu senhor que fossem vendidos-ele, sua mulher, seus filhos e tudo quanto possuía, e que se pagasse a dívida."},{"Id":608,"IdVerse":26,"IdChapter":18,"IdBook":40,"TextVerse":"O servo, pois, prostrando-se, o reverenciava, dizendo: Tem paciência comigo, que te pagarei tudo."},{"Id":609,"IdVerse":27,"IdChapter":18,"IdBook":40,"TextVerse":"O senhor teve compaixão daquele servo, deixou-o ir e perdoou-lhe a dívida."},{"Id":610,"IdVerse":28,"IdChapter":18,"IdBook":40,"TextVerse":"Tendo saído, porém, aquele servo, encontrou um dos seus companheiros, que lhe devia cem denários; e segurando-o, o sufocava, dizendo-lhe: Paga o que me deves."},{"Id":611,"IdVerse":29,"IdChapter":18,"IdBook":40,"TextVerse":"Este, caindo-lhe aos pés, implorava: Tem paciência comigo, que te pagarei."},{"Id":612,"IdVerse":30,"IdChapter":18,"IdBook":40,"TextVerse":"Ele, porém, não o atendeu; mas foi-se embora e mandou conservá-lo preso, até que pagasse a dívida."},{"Id":613,"IdVerse":31,"IdChapter":18,"IdBook":40,"TextVerse":"Vendo, pois, os seus companheiros o que se tinha passado, ficaram muitíssimo tristes, e foram contar ao seu senhor tudo o que havia acontecido."},{"Id":614,"IdVerse":32,"IdChapter":18,"IdBook":40,"TextVerse":"Então o seu senhor, chamando-o, disse-lhe: Servo malvado, eu te perdoei toda aquela dívida, porque me pediste;"},{"Id":615,"IdVerse":33,"IdChapter":18,"IdBook":40,"TextVerse":"não devias tu também ter compaixão do teu companheiro, como eu tive de ti?"},{"Id":616,"IdVerse":34,"IdChapter":18,"IdBook":40,"TextVerse":"Irou-se o seu senhor e o entregou aos verdugos, até que pagasse tudo o que lhe devia."},{"Id":617,"IdVerse":35,"IdChapter":18,"IdBook":40,"TextVerse":"Assim também meu Pai celestial vos fará, se cada um de vós do íntimo do coração não perdoar a seu irmão."},{"Id":618,"IdVerse":1,"IdChapter":19,"IdBook":40,"TextVerse":"Tendo Jesus dito estas palavras, deixou a Galiléia e foi para os confins da Judéia além do Jordão."},{"Id":619,"IdVerse":2,"IdChapter":19,"IdBook":40,"TextVerse":"Seguiram-no grandes multidões, e ali curou os doentes."},{"Id":620,"IdVerse":3,"IdChapter":19,"IdBook":40,"TextVerse":"Vieram a ele alguns fariseus, e o experimentaram, perguntando: É lícito a um homem repudiar sua mulher por qualquer causa?"},{"Id":621,"IdVerse":4,"IdChapter":19,"IdBook":40,"TextVerse":"Respondeu Jesus: Não tendes lido que o Criador desde o princípio os fez homem e mulher,"},{"Id":622,"IdVerse":5,"IdChapter":19,"IdBook":40,"TextVerse":"e disse: Por esta razão o homem deixará seu pai e sua mãe e se unirá a sua mulher, e os dois se tornarão uma só carne?"},{"Id":623,"IdVerse":6,"IdChapter":19,"IdBook":40,"TextVerse":"Assim já não são dois, mas uma só carne. Portanto o que Deus ajuntou, não o separe o homem."},{"Id":624,"IdVerse":7,"IdChapter":19,"IdBook":40,"TextVerse":"Replicaram-lhe: Por que, então, mandou Moisés dar carta de divórcio e repudiar a mulher?"},{"Id":625,"IdVerse":8,"IdChapter":19,"IdBook":40,"TextVerse":"Respondeu Jesus: Por causa da dureza do vosso coração é que Moisés vos permitiu repudiar vossas mulheres, mas não foi assim desde o princípio."},{"Id":626,"IdVerse":9,"IdChapter":19,"IdBook":40,"TextVerse":"Eu vos digo que aquele que repudiar sua mulher, exceto por infidelidade, e casar com outra, comete adultério."},{"Id":627,"IdVerse":10,"IdChapter":19,"IdBook":40,"TextVerse":"Disseram-lhe os discípulos: Se tal é a condição de um homem para com sua mulher, não convém casar."},{"Id":628,"IdVerse":11,"IdChapter":19,"IdBook":40,"TextVerse":"Mas ele respondeu: Nem todos podem aceitar este conceito, mas somente aqueles a quem é dado."},{"Id":629,"IdVerse":12,"IdChapter":19,"IdBook":40,"TextVerse":"Pois há eunucos, que nasceram assim; há outros, a quem os homens fizeram tais: e outros há, que se fizeram eunucos por causa do reino dos céus. Quem pode aceitar isto, aceite-o."},{"Id":630,"IdVerse":13,"IdChapter":19,"IdBook":40,"TextVerse":"Então lhe trouxeram alguns meninos, para que lhes impusesse as mãos e orasse por eles; e os discípulos repreenderam aos que os trouxeram."},{"Id":631,"IdVerse":14,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus, porém, disse: Deixai os meninos, e não os impeçais de virem a mim; porque dos tais é o reino dos céus."},{"Id":632,"IdVerse":15,"IdChapter":19,"IdBook":40,"TextVerse":"Depois de lhes impor as mãos, partiu dali."},{"Id":633,"IdVerse":16,"IdChapter":19,"IdBook":40,"TextVerse":"Chegou um moço e perguntou-lhe: Mestre, que coisa boa farei para ter a vida eterna?"},{"Id":634,"IdVerse":17,"IdChapter":19,"IdBook":40,"TextVerse":"Respondeu-lhe Jesus: Por que me perguntas sobre o que é bom? Um há que é bom; mas se queres entrar na Vida, guarda os mandamentos."},{"Id":635,"IdVerse":18,"IdChapter":19,"IdBook":40,"TextVerse":"Ele inquiriu: Quais? Respondeu Jesus: Não matarás, não adulterarás, não furtarás, não dirás falso testemunho,"},{"Id":636,"IdVerse":19,"IdChapter":19,"IdBook":40,"TextVerse":"honra a teu pai e a tua mãe, e amarás ao teu próximo como a ti mesmo."},{"Id":637,"IdVerse":20,"IdChapter":19,"IdBook":40,"TextVerse":"Replicou-lhe o moço: Tudo isso tenho guardado; que me falta ainda?"},{"Id":638,"IdVerse":21,"IdChapter":19,"IdBook":40,"TextVerse":"Disse-lhe Jesus: Se queres ser perfeito, vai vender tudo o que tens, e dá-o aos pobres, e terás um tesouro nos céus; depois vem seguir-me."},{"Id":639,"IdVerse":22,"IdChapter":19,"IdBook":40,"TextVerse":"O moço, porém, ouvindo estes preceitos, retirou-se triste; porque tinha muitos bens."},{"Id":640,"IdVerse":23,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus declarou a seus discípulos: Em verdade vos digo que um rico dificilmente entrará no reino dos céus."},{"Id":641,"IdVerse":24,"IdChapter":19,"IdBook":40,"TextVerse":"Também vos digo que mais fácil é passar um camelo pelo fundo de uma agulha, do que entrar um rico no reino de Deus."},{"Id":642,"IdVerse":25,"IdChapter":19,"IdBook":40,"TextVerse":"Ouvindo isto, ficaram os discípulos muito admirados e perguntaram: Quem pode, porventura, ser salvo?"},{"Id":643,"IdVerse":26,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus, volvendo os olhos para eles, respondeu: Aos homens é isto impossível, mas a Deus tudo é possível."},{"Id":644,"IdVerse":27,"IdChapter":19,"IdBook":40,"TextVerse":"Então Pedro lhe disse: E nós que deixamos tudo e te seguimos; que receberemos?"},{"Id":645,"IdVerse":28,"IdChapter":19,"IdBook":40,"TextVerse":"Respondeu-lhe Jesus: Em verdade vos digo que vós que me seguistes, quando na Regeneração o Filho do homem se assentar no trono da sua glória, sentar-vos-eis também em doze tronos, para julgardes as doze tribos de Israel."},{"Id":646,"IdVerse":29,"IdChapter":19,"IdBook":40,"TextVerse":"Todo o que tem deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras por causa do meu nome, receberá muitas vezes mais, e herdará a vida eterna."},{"Id":647,"IdVerse":30,"IdChapter":19,"IdBook":40,"TextVerse":"Porém muitos que são primeiros, serão os últimos; e muitos que são últimos, serão os primeiros."},{"Id":648,"IdVerse":1,"IdChapter":20,"IdBook":40,"TextVerse":"Pois o reino dos céus é semelhante a um proprietário, que saiu de madrugada a assalariar trabalhadores para a sua vinha."},{"Id":649,"IdVerse":2,"IdChapter":20,"IdBook":40,"TextVerse":"Feito com os trabalhadores o ajuste de um denário por dia, mandou-os para a sua vinha."},{"Id":650,"IdVerse":3,"IdChapter":20,"IdBook":40,"TextVerse":"Tendo saído cerca da hora terceira, viu estarem outros na praça desocupados,"},{"Id":651,"IdVerse":4,"IdChapter":20,"IdBook":40,"TextVerse":"e disse-lhes: Ide também vós para a minha vinha, e vos darei o que for justo. Eles foram."},{"Id":652,"IdVerse":5,"IdChapter":20,"IdBook":40,"TextVerse":"Saiu outra vez cerca da hora sexta e da nona, e fez o mesmo."},{"Id":653,"IdVerse":6,"IdChapter":20,"IdBook":40,"TextVerse":"Cerca da undécima, saiu e achou outros que lá estavam, e perguntou-lhes: Por que estais aqui todo o dia desocupados?"},{"Id":654,"IdVerse":7,"IdChapter":20,"IdBook":40,"TextVerse":"Responderam-lhe: Porque ninguém nos assalariou. Disse-lhes: Ide também vós para a minha vinha."},{"Id":655,"IdVerse":8,"IdChapter":20,"IdBook":40,"TextVerse":"À tarde disse o dono da vinha ao seu administrador: Chama os trabalhadores e paga-lhes o salário, começando pelos últimos e acabando pelos primeiros."},{"Id":656,"IdVerse":9,"IdChapter":20,"IdBook":40,"TextVerse":"Tendo chegado os que tinham sido assalariados cerca da undécima hora, receberam um denário cada um."},{"Id":657,"IdVerse":10,"IdChapter":20,"IdBook":40,"TextVerse":"Vindo os primeiros, pensavam que haviam de receber mais; porém receberam igualmente um denário cada um."},{"Id":658,"IdVerse":11,"IdChapter":20,"IdBook":40,"TextVerse":"Ao receberem-no, murmuravam contra o proprietário,"},{"Id":659,"IdVerse":12,"IdChapter":20,"IdBook":40,"TextVerse":"alegando: Estes últimos trabalharam somente uma hora, e os igualaste a nós, que suportamos o peso do dia e o calor extremo."},{"Id":660,"IdVerse":13,"IdChapter":20,"IdBook":40,"TextVerse":"Mas o proprietário disse a um deles: Meu amigo, não te faço injustiça; não ajustaste comigo um denário?"},{"Id":661,"IdVerse":14,"IdChapter":20,"IdBook":40,"TextVerse":"Toma o que é teu, e vai-te embora; pois quero dar a este último tanto como a ti."},{"Id":662,"IdVerse":15,"IdChapter":20,"IdBook":40,"TextVerse":"Não me é lícito fazer o que me apraz do que é meu? Acaso o teu olho é mau, porque eu sou bom."},{"Id":663,"IdVerse":16,"IdChapter":20,"IdBook":40,"TextVerse":"Assim os últimos serão primeiros, e os primeiros serão últimos."},{"Id":664,"IdVerse":17,"IdChapter":20,"IdBook":40,"TextVerse":"Estando Jesus para subir a Jerusalém, chamou à parte os doze, e em caminho lhes disse:"},{"Id":665,"IdVerse":18,"IdChapter":20,"IdBook":40,"TextVerse":"Eis que subimos a Jerusalém, e o Filho do homem será entregue aos principais sacerdotes e aos escribas; eles o condenarão à morte,"},{"Id":666,"IdVerse":19,"IdChapter":20,"IdBook":40,"TextVerse":"e o entregarão aos gentios para ser escarnecido, açoitado e crucificado, e ao terceiro dia ressuscitará."},{"Id":667,"IdVerse":20,"IdChapter":20,"IdBook":40,"TextVerse":"Então se chegou a ele a mulher de Zebedeu com seus filhos, adorando-o e pedindo-lhe um favor."},{"Id":668,"IdVerse":21,"IdChapter":20,"IdBook":40,"TextVerse":"Jesus perguntou-lhe: Que queres? Ela respondeu: Manda que estes meus dois filhos se assentem, um à tua direita, e outro à tua esquerda, no teu reino."},{"Id":669,"IdVerse":22,"IdChapter":20,"IdBook":40,"TextVerse":"Mas ele replicou: Não sabeis o que pedis. Podeis beber o cálice que eu estou para beber? Responderam eles: Podemos:"},{"Id":670,"IdVerse":23,"IdChapter":20,"IdBook":40,"TextVerse":"Ele lhes disse: Na verdade haveis de beber o meu cálice; mas o tomar assento à minha direita ou à minha esquerda, não me pertence concedê-lo, porém será dado àqueles para quem está destinado por meu Pai."},{"Id":671,"IdVerse":24,"IdChapter":20,"IdBook":40,"TextVerse":"Ouvindo isto os dez, indignaram-se contra os dois irmãos."},{"Id":672,"IdVerse":25,"IdChapter":20,"IdBook":40,"TextVerse":"Mas Jesus chamou-os a si, e disse: Sabeis que os governadores dos gentios dominam os seus vassalos, e sobre eles os grandes exercem autoridade."},{"Id":673,"IdVerse":26,"IdChapter":20,"IdBook":40,"TextVerse":"Não é assim entre vós. Mas quem quiser tornar-se grande entre vós, será esse o que vos sirva;"},{"Id":674,"IdVerse":27,"IdChapter":20,"IdBook":40,"TextVerse":"e quem quiser ser o primeiro entre vós, será esse o vosso servo."},{"Id":675,"IdVerse":28,"IdChapter":20,"IdBook":40,"TextVerse":"É assim que o Filho do homem não veio para ser servido, mas para servir e dar a sua vida em resgate de muitos."},{"Id":676,"IdVerse":29,"IdChapter":20,"IdBook":40,"TextVerse":"Saindo eles de Jericó, acompanhou a Jesus uma grande multidão."},{"Id":677,"IdVerse":30,"IdChapter":20,"IdBook":40,"TextVerse":"Dois cegos, sentados à beira do caminho, sabendo que Jesus passava, clamaram: Senhor, filho de Davi, tem compaixão de nós!"},{"Id":678,"IdVerse":31,"IdChapter":20,"IdBook":40,"TextVerse":"A multidão mandou que se calassem, mas eles clamavam cada vez mais: Tem compaixão de nós, Senhor, filho de Davi!"},{"Id":679,"IdVerse":32,"IdChapter":20,"IdBook":40,"TextVerse":"Jesus, parando, chamou-os, e perguntou-lhes: Que desejais que eu vos faça?"},{"Id":680,"IdVerse":33,"IdChapter":20,"IdBook":40,"TextVerse":"Responderam: Senhor, que se nos abram os olhos."},{"Id":681,"IdVerse":34,"IdChapter":20,"IdBook":40,"TextVerse":"Jesus, condoído, tocou-lhes os olhos; no mesmo instante recuperaram a vista, e seguiram-no."},{"Id":682,"IdVerse":1,"IdChapter":21,"IdBook":40,"TextVerse":"Quando se aproximaram de Jerusalém e chegaram a Betfagé, ao monte das Oliveiras, enviou Jesus dois discípulos,"},{"Id":683,"IdVerse":2,"IdChapter":21,"IdBook":40,"TextVerse":"dizendo-lhes: Ide à aldeia que está em frente de vós, e achareis logo uma jumenta presa, e com ela um jumentinho: desprendei-a, e trazei-mos."},{"Id":684,"IdVerse":3,"IdChapter":21,"IdBook":40,"TextVerse":"Se alguém vos disser alguma coisa, respondei-lhe que o Senhor precisa deles; e logo deixará trazê-los."},{"Id":685,"IdVerse":4,"IdChapter":21,"IdBook":40,"TextVerse":"Ora isto aconteceu, para se cumprir o que foi dito pelo profeta:"},{"Id":686,"IdVerse":5,"IdChapter":21,"IdBook":40,"TextVerse":"Dizei à filha de Sião: Eis que vem a ti o teu rei, Manso e montado em uma jumenta, E em um jumentinho, filho de jumenta."},{"Id":687,"IdVerse":6,"IdChapter":21,"IdBook":40,"TextVerse":"Indo os discípulos, fizeram como Jesus lhes ordenara;"},{"Id":688,"IdVerse":7,"IdChapter":21,"IdBook":40,"TextVerse":"trouxeram a jumenta e o jumentinho, puseram sobre eles as capas, e fizeram-no montar."},{"Id":689,"IdVerse":8,"IdChapter":21,"IdBook":40,"TextVerse":"A maior parte da multidão estendia as suas capas pela estrada, e outros cortavam ramos de árvores e os espalhavam no caminho."},{"Id":690,"IdVerse":9,"IdChapter":21,"IdBook":40,"TextVerse":"As turbas que lhe precediam e as que o seguiam, clamavam: Hosana ao filho de Davi! Bendito aquele que vem em nome do Senhor! Hosana nas maiores alturas!"},{"Id":691,"IdVerse":10,"IdChapter":21,"IdBook":40,"TextVerse":"Ao entrar ele em Jerusalém, agitou-se a cidade inteira, perguntando: Quem é este?"},{"Id":692,"IdVerse":11,"IdChapter":21,"IdBook":40,"TextVerse":"A multidão respondia: Este é Jesus, o profeta de Nazaré da Galiléia."},{"Id":693,"IdVerse":12,"IdChapter":21,"IdBook":40,"TextVerse":"Jesus entrou no templo, expulsou todos os que ali vendiam e compravam, derribou as mesas dos cambistas, e as cadeiras dos que vendiam as pombas;"},{"Id":694,"IdVerse":13,"IdChapter":21,"IdBook":40,"TextVerse":"e disse-lhes: Está escrito: A minha casa será chamada casa de oração; vós, porém, a fazeis covil de salteadores."},{"Id":695,"IdVerse":14,"IdChapter":21,"IdBook":40,"TextVerse":"No templo cegos e coxos o procuraram, e ele os curou."},{"Id":696,"IdVerse":15,"IdChapter":21,"IdBook":40,"TextVerse":"Mas vendo os principais sacerdotes e os escribas as maravilhas que ele fez, e os meninos que clamavam no templo: Hosana ao filho de Davi, indignaram-se,"},{"Id":697,"IdVerse":16,"IdChapter":21,"IdBook":40,"TextVerse":"e perguntaram-lhe: Ouves o que estes estão dizendo? Respondeu-lhes Jesus: Sim; nunca lestes: Da boca de pequeninos e crianças de peito tiraste perfeito louvor?"},{"Id":698,"IdVerse":17,"IdChapter":21,"IdBook":40,"TextVerse":"Tendo-os deixado, saiu da cidade para Betânia, onde passou a noite."},{"Id":699,"IdVerse":18,"IdChapter":21,"IdBook":40,"TextVerse":"Pela manhã, ao voltar à cidade, teve fome."},{"Id":700,"IdVerse":19,"IdChapter":21,"IdBook":40,"TextVerse":"Vendo uma figueira à beira do caminho, dela se aproximou, e não achou nela senão folhas; e disse-lhe: Nunca jamais nasça fruto de ti. No mesmo instante secou a figueira."},{"Id":701,"IdVerse":20,"IdChapter":21,"IdBook":40,"TextVerse":"Vendo isto os discípulos, maravilharam-se e perguntaram: Como é que repentinamente secou a figueira?"},{"Id":702,"IdVerse":21,"IdChapter":21,"IdBook":40,"TextVerse":"Respondeu-lhes Jesus: Em verdade vos digo que se tiverdes fé e não duvidardes, fareis não só o que foi feito à figueira, mas até se disserdes a este monte: Levanta-te e lança-te no mar, isso será feito;"},{"Id":703,"IdVerse":22,"IdChapter":21,"IdBook":40,"TextVerse":"e tudo o que com fé pedirdes em vossas orações, haveis de receber. parábola dos dois filhos"},{"Id":704,"IdVerse":23,"IdChapter":21,"IdBook":40,"TextVerse":"Tendo Jesus entrado no templo, quando estava ensinando, vieram a ele os principais sacerdotes e os anciãos do povo, perguntando: Com que autoridade fazes estas coisas? quem te deu tal autoridade?"},{"Id":705,"IdVerse":24,"IdChapter":21,"IdBook":40,"TextVerse":"Respondeu-lhes Jesus: Também eu vos farei uma só pergunta; se me responderdes, então vos direi com que autoridade faço estas coisas."},{"Id":706,"IdVerse":25,"IdChapter":21,"IdBook":40,"TextVerse":"Donde era o batismo de João? do céu ou dos homens? Eles discorriam entre si: Se dissermos: Do céu, dir-nos-á: Por que, então, não lhe destes crédito?"},{"Id":707,"IdVerse":26,"IdChapter":21,"IdBook":40,"TextVerse":"Mas se dissermos: Dos homens, tememos o povo; porque todos consideram João como profeta."},{"Id":708,"IdVerse":27,"IdChapter":21,"IdBook":40,"TextVerse":"Responderam a Jesus: Não sabemos. Ele por sua vez lhes declarou: Nem eu vos digo com que autoridade faço estas coisas."},{"Id":709,"IdVerse":28,"IdChapter":21,"IdBook":40,"TextVerse":"Mas que vos parece? Um homem tinha dois filhos; chegando ao primeiro, disse: Filho, vai trabalhar hoje na minha vinha."},{"Id":710,"IdVerse":29,"IdChapter":21,"IdBook":40,"TextVerse":"Ele respondeu: Irei, senhor; e não foi."},{"Id":711,"IdVerse":30,"IdChapter":21,"IdBook":40,"TextVerse":"Chegando ao segundo, disse-lhe o mesmo. Porém este respondeu: Não quero; mais tarde, tocado de arrependimento, foi."},{"Id":712,"IdVerse":31,"IdChapter":21,"IdBook":40,"TextVerse":"Qual dos dois fez a vontade do pai? Responderam eles: O segundo. Declarou-lhes Jesus: Em verdade vos digo que os publicanos e as meretrizes entrarão primeiro do que vós no reino de Deus."},{"Id":713,"IdVerse":32,"IdChapter":21,"IdBook":40,"TextVerse":"Pois João veio a vós no caminho da justiça, e não lhe destes crédito, mas os publicanos e as meretrizes lho deram; e vós, vendo isto, nem vos arrependestes depois, para lhe dardes crédito."},{"Id":714,"IdVerse":33,"IdChapter":21,"IdBook":40,"TextVerse":"Ouvi outra parábola. Havia um proprietário, que plantou uma vinha, cercou-a com uma sebe, cavou ali um lagar, edificou uma torre e arrendou-a a uns lavradores, e partiu para outro país."},{"Id":715,"IdVerse":34,"IdChapter":21,"IdBook":40,"TextVerse":"Ao aproximar-se o tempo dos frutos, enviou os seus servos aos lavradores, para receber os frutos que lhe tocavam."},{"Id":716,"IdVerse":35,"IdChapter":21,"IdBook":40,"TextVerse":"Estes, agarrando os servos, feriram um, mataram outro, e a outro apedrejaram."},{"Id":717,"IdVerse":36,"IdChapter":21,"IdBook":40,"TextVerse":"Enviou ainda outros servos em maior número; e trataram-nos do mesmo modo."},{"Id":718,"IdVerse":37,"IdChapter":21,"IdBook":40,"TextVerse":"Por último enviou-lhes seu filho, dizendo: Terão respeito a meu filho."},{"Id":719,"IdVerse":38,"IdChapter":21,"IdBook":40,"TextVerse":"Mas os lavradores, vendo-o, disseram entre si: Este é o herdeiro; vinde, matemo-lo e apoderemo-nos da sua herança;"},{"Id":720,"IdVerse":39,"IdChapter":21,"IdBook":40,"TextVerse":"e agarrando-o, lançaram-no fora da vinha e mataram-no."},{"Id":721,"IdVerse":40,"IdChapter":21,"IdBook":40,"TextVerse":"Quando, pois, vier o senhor da vinha, que fará àqueles lavradores?"},{"Id":722,"IdVerse":41,"IdChapter":21,"IdBook":40,"TextVerse":"Responderam-lhe: Fará perecer horrivelmente a estes malvados, e arrendará a vinha a outros, que lhe darão os frutos no tempo próprio."},{"Id":723,"IdVerse":42,"IdChapter":21,"IdBook":40,"TextVerse":"Perguntou-lhes Jesus: Nunca lestes nas Escrituras: A pedra que os edificadores rejeitaram, Essa foi posta como a pedra angular; Isto foi feito pelo Senhor, E é maravilhoso aos nossos olhos?"},{"Id":724,"IdVerse":43,"IdChapter":21,"IdBook":40,"TextVerse":"Portanto vos declaro que o reino de Deus vos será tirado e oferecido a uma nação que dará os frutos dele."},{"Id":725,"IdVerse":44,"IdChapter":21,"IdBook":40,"TextVerse":"O que cair sobre esta pedra, far-se-á em pedaços; mas aquele sobre quem ela cair, será reduzido a pó."},{"Id":726,"IdVerse":45,"IdChapter":21,"IdBook":40,"TextVerse":"Os principais sacerdotes e os fariseus, ouvindo estas parábolas, perceberam que era deles que Jesus falava;"},{"Id":727,"IdVerse":46,"IdChapter":21,"IdBook":40,"TextVerse":"e ainda que procurassem prendê-lo, temeram o povo, porque este o considerava como profeta."},{"Id":728,"IdVerse":1,"IdChapter":22,"IdBook":40,"TextVerse":"De novo começou Jesus a falar em parábolas, dizendo-lhes:"},{"Id":729,"IdVerse":2,"IdChapter":22,"IdBook":40,"TextVerse":"Então os fariseus se retiraram e consultaram como apanhariam a Jesus em alguma palavra."},{"Id":730,"IdVerse":3,"IdChapter":22,"IdBook":40,"TextVerse":"Naquele dia vieram alguns saduceus, afirmando não haver ressurreição, e fizeram-lhe esta pergunta:"},{"Id":731,"IdVerse":4,"IdChapter":22,"IdBook":40,"TextVerse":"Quanto à ressurreição dos mortos, não tendes lido o que Deus vos disse:"},{"Id":732,"IdVerse":5,"IdChapter":22,"IdBook":40,"TextVerse":"Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó? Ele não é Deus de mortos, mas de vivos."},{"Id":733,"IdVerse":6,"IdChapter":22,"IdBook":40,"TextVerse":"Ouvindo isto, o povo admirava-se da sua doutrina."},{"Id":734,"IdVerse":7,"IdChapter":22,"IdBook":40,"TextVerse":"Mas os fariseus, sabendo que ele fizera calar os saduceus, reuniram-se;"},{"Id":735,"IdVerse":8,"IdChapter":22,"IdBook":40,"TextVerse":"e um deles, doutor da lei, para o experimentar, fez-lhe esta pergunta:"},{"Id":736,"IdVerse":9,"IdChapter":22,"IdBook":40,"TextVerse":"Mestre, qual é o grande mandamento da Lei?"},{"Id":737,"IdVerse":10,"IdChapter":22,"IdBook":40,"TextVerse":"Respondeu-lhe Jesus: Amarás ao Senhor teu Deus de todo o teu coração, de toda a tua alma e de todo o teu entendimento."},{"Id":738,"IdVerse":11,"IdChapter":22,"IdBook":40,"TextVerse":"Este é o grande e primeiro mandamento."},{"Id":739,"IdVerse":12,"IdChapter":22,"IdBook":40,"TextVerse":"O segundo semelhante a este é: Amarás ao teu próximo como a ti mesmo."},{"Id":740,"IdVerse":13,"IdChapter":22,"IdBook":40,"TextVerse":"Destes dois mandamentos dependem toda a Lei e os profetas."},{"Id":741,"IdVerse":14,"IdChapter":22,"IdBook":40,"TextVerse":"Como estivessem reunidos os fariseus, perguntou-lhes Jesus:"},{"Id":742,"IdVerse":15,"IdChapter":22,"IdBook":40,"TextVerse":"Que idéia fazeis do Cristo? de quem é filho?"},{"Id":743,"IdVerse":16,"IdChapter":22,"IdBook":40,"TextVerse":"Responderam-lhe: De Davi. Replicou Jesus: Como é, então, que Davi pelo Espírito lhe chama Senhor, dizendo:"},{"Id":744,"IdVerse":17,"IdChapter":22,"IdBook":40,"TextVerse":"Disse o Senhor ao meu Senhor: Senta-te à minha mão direita, Até que eu ponha os teus inimigos debaixo dos teus pés?"},{"Id":745,"IdVerse":18,"IdChapter":22,"IdBook":40,"TextVerse":"Portanto se Davi lhe chama Senhor, como é ele seu filho?"},{"Id":746,"IdVerse":19,"IdChapter":22,"IdBook":40,"TextVerse":"Ninguém podia responder-lhe palavra, nem mais ousou alguém desde aquele dia fazer-lhe perguntas."},{"Id":747,"IdVerse":1,"IdChapter":23,"IdBook":40,"TextVerse":"Então falou Jesus ao povo e a seus discípulos:"},{"Id":748,"IdVerse":2,"IdChapter":23,"IdBook":40,"TextVerse":"Na cadeira de Moisés se assentam os escribas e os fariseus."},{"Id":749,"IdVerse":3,"IdChapter":23,"IdBook":40,"TextVerse":"Fazei e observai, pois, tudo quanto eles vos disserem, porém não os imiteis nas suas obras; porque dizem e não fazem."},{"Id":750,"IdVerse":4,"IdChapter":23,"IdBook":40,"TextVerse":"Atam fardos pesados e põem-nos sobre os ombros dos homens, entretanto eles mesmos nem com o dedo querem movê-los."},{"Id":751,"IdVerse":5,"IdChapter":23,"IdBook":40,"TextVerse":"Praticam, porém, todas as suas obras para serem vistos dos homens; pois alargam os seus filactérios e alongam as suas fímbrias,"},{"Id":752,"IdVerse":6,"IdChapter":23,"IdBook":40,"TextVerse":"e gostam do primeiro lugar nos banquetes, das primeiras cadeiras nas sinagogas,"},{"Id":753,"IdVerse":7,"IdChapter":23,"IdBook":40,"TextVerse":"das saudações nas praças, e de serem chamados mestres pelos homens."},{"Id":754,"IdVerse":8,"IdChapter":23,"IdBook":40,"TextVerse":"Mas vós não queirais ser chamados mestres; porque só um é vosso mestre, e todos vós sois irmãos."},{"Id":755,"IdVerse":9,"IdChapter":23,"IdBook":40,"TextVerse":"A ninguém sobre a terra chameis vosso pai; porque só um é vosso Pai, aquele que está no céu."},{"Id":756,"IdVerse":10,"IdChapter":23,"IdBook":40,"TextVerse":"Nem queirais ser chamados mestres, porque só um é vosso mestre, o Cristo."},{"Id":757,"IdVerse":11,"IdChapter":23,"IdBook":40,"TextVerse":"Mas o maior dentre vós será vosso servo."},{"Id":758,"IdVerse":12,"IdChapter":23,"IdBook":40,"TextVerse":"Quem se exaltar, será humilhado; e quem se humilhar, será exaltado."},{"Id":759,"IdVerse":13,"IdChapter":23,"IdBook":40,"TextVerse":"Mas ai de vós, escribas e fariseus hipócritas! porque fechais aos homens o reino dos céus; pois nem vós entrais, nem deixais entrar os que estão entrando."},{"Id":760,"IdVerse":14,"IdChapter":23,"IdBook":40,"TextVerse":"{Ai de vós, escribas e fariseus hipócritas! porque devorais as casas das viúvas sob pretextos de longas orações; por isso recebereis maior condenação.}"},{"Id":761,"IdVerse":15,"IdChapter":23,"IdBook":40,"TextVerse":"Ai de vós, escribas e fariseus hipócritas! porque rodeais o mar e a terra para fazerdes um prosélito; e depois de feito, o tornais em dobro mais filho da geena do que vós."},{"Id":762,"IdVerse":16,"IdChapter":23,"IdBook":40,"TextVerse":"Ai de vós, guias cegos! que dizeis: Quem jurar pelo santuário, isso nada é; mas quem jurar pelo ouro do santuário, fica obrigado ao que jurou."},{"Id":763,"IdVerse":17,"IdChapter":23,"IdBook":40,"TextVerse":"Néscios e cegos! pois qual é maior, o ouro ou o santuário que santifica o ouro?"},{"Id":764,"IdVerse":18,"IdChapter":23,"IdBook":40,"TextVerse":"Quem jurar pelo altar, isso nada é; mas quem jurar pela oferta que está sobre o altar, fica obrigado ao que jurou."},{"Id":765,"IdVerse":19,"IdChapter":23,"IdBook":40,"TextVerse":"Cegos! pois qual é maior, a oferta ou o altar que santifica a oferta?"},{"Id":766,"IdVerse":20,"IdChapter":23,"IdBook":40,"TextVerse":"Quem, pois, jura pelo altar, jura por ele, e por tudo o que está sobre ele;"},{"Id":767,"IdVerse":21,"IdChapter":23,"IdBook":40,"TextVerse":"quem jura pelo santuário, jura por ele, e por aquele que nele habita;"},{"Id":768,"IdVerse":22,"IdChapter":23,"IdBook":40,"TextVerse":"e quem jura pelo céu, jura pelo trono de Deus, e por aquele que nele se assenta."},{"Id":769,"IdVerse":23,"IdChapter":23,"IdBook":40,"TextVerse":"Ai de vós, escribas e fariseus hipócritas! porque dizimais a hortelã, o endro e o cominho, e tendes negligenciado os preceitos mais importantes da Lei, que são a justiça, a misericórdia e a fidelidade; estas coisas, porém, devíeis fazer sem omitirdes aquelas."},{"Id":770,"IdVerse":24,"IdChapter":23,"IdBook":40,"TextVerse":"Guias cegos! que coais um mosquito e engolis um camelo."},{"Id":771,"IdVerse":25,"IdChapter":23,"IdBook":40,"TextVerse":"Ai de vós, escribas e fariseus hipócritas! porque limpais o exterior do copo e do prato, mas estes por dentro estão cheios de rapina e de intemperança."},{"Id":772,"IdVerse":26,"IdChapter":23,"IdBook":40,"TextVerse":"Fariseu cego! limpa primeiro o interior do copo, para que também o seu exterior se torne limpo."},{"Id":773,"IdVerse":27,"IdChapter":23,"IdBook":40,"TextVerse":"Ai de vós, escribas e fariseus hipócritas! porque sois semelhantes aos sepulcros branqueados, que por fora parecem realmente vistosos, mas por dentro estão cheios de ossos de mortos e de toda a imundícia."},{"Id":774,"IdVerse":28,"IdChapter":23,"IdBook":40,"TextVerse":"Assim também vós exteriormente pareceis justos aos homens, mas por dentro estais cheios de hipocrisia e de iniqüidade."},{"Id":775,"IdVerse":29,"IdChapter":23,"IdBook":40,"TextVerse":"Ai de vós, escribas e fariseus hipócritas! porque erigis os sepulcros dos profetas e adornais os túmulos dos justos,"},{"Id":776,"IdVerse":30,"IdChapter":23,"IdBook":40,"TextVerse":"e dizeis: Se tivéssemos vivido nos dias de nossos pais, não teríamos sido seus cúmplices no sangue dos profetas."},{"Id":777,"IdVerse":31,"IdChapter":23,"IdBook":40,"TextVerse":"Assim testificais contra vós mesmos que sois filhos daqueles que mataram os profetas."},{"Id":778,"IdVerse":32,"IdChapter":23,"IdBook":40,"TextVerse":"Enchei, pois, a medida de vossos pais."},{"Id":779,"IdVerse":33,"IdChapter":23,"IdBook":40,"TextVerse":"Serpentes, raça de víboras! como escapareis da condenação da geena?"},{"Id":780,"IdVerse":34,"IdChapter":23,"IdBook":40,"TextVerse":"Por isso é que eu vos envio profetas, sábios e escribas: a uns matareis e crucificareis, a outros açoitareis nas vossas sinagogas e perseguireis de cidade em cidade;"},{"Id":781,"IdVerse":35,"IdChapter":23,"IdBook":40,"TextVerse":"para que venha sobre vós todo o sangue dos justos derramado sobre a terra, desde o sangue do justo Abel até o sangue de Zacarias, filho de Baraquias, a quem matastes entre o santuário e o altar."},{"Id":782,"IdVerse":36,"IdChapter":23,"IdBook":40,"TextVerse":"Em verdade vos digo que tudo isto virá sobre esta geração."},{"Id":783,"IdVerse":37,"IdChapter":23,"IdBook":40,"TextVerse":"Jerusalém, Jerusalém! que matas os profetas e apedrejas os que te são enviados! quantas vezes quis eu ajuntar teus filhos, como uma galinha ajunta os do seu ninho debaixo das suas asas, e tu não o quiseste!"},{"Id":784,"IdVerse":38,"IdChapter":23,"IdBook":40,"TextVerse":"Eis aí vos é deixada a vossa casa."},{"Id":785,"IdVerse":39,"IdChapter":23,"IdBook":40,"TextVerse":"Declaro-vos, pois, que desde agora não me vereis mais, até que digais: Bendito aquele que vem em nome do Senhor."},{"Id":786,"IdVerse":1,"IdChapter":24,"IdBook":40,"TextVerse":"Tendo saído Jesus do templo, ia-se retirando, quando se chegaram a ele seus discípulos para lhe mostrarem os edifícios do templo."},{"Id":787,"IdVerse":2,"IdChapter":24,"IdBook":40,"TextVerse":"Mas ele lhes disse: Vedes tudo isto? em verdade vos digo que não ficará aqui pedra sobre pedra, que não seja derribada."},{"Id":788,"IdVerse":3,"IdChapter":24,"IdBook":40,"TextVerse":"Estando ele sentado no monte das Oliveiras, chegaram seus discípulos em particular, dizendo-lhe: Declara-nos, quando sucederão estas coisas, e qual o sinal da tua vinda e do fim do mundo?"},{"Id":789,"IdVerse":4,"IdChapter":24,"IdBook":40,"TextVerse":"Respondeu Jesus: Vede que ninguém vos engane."},{"Id":790,"IdVerse":5,"IdChapter":24,"IdBook":40,"TextVerse":"Pois muitos virão em meu nome, dizendo: Eu sou o Cristo, e enganarão a muitos."},{"Id":791,"IdVerse":6,"IdChapter":24,"IdBook":40,"TextVerse":"Haveis de ouvir falar de guerras e rumores de guerras: olhai não vos assusteis; porque é necessário que assim aconteça, mas não é ainda o fim."},{"Id":792,"IdVerse":7,"IdChapter":24,"IdBook":40,"TextVerse":"Pois se levantará nação contra nação, reino contra reino, e haverá fomes e terremotos em diversos lugares;"},{"Id":793,"IdVerse":8,"IdChapter":24,"IdBook":40,"TextVerse":"porém tudo isto é o princípio das dores."},{"Id":794,"IdVerse":9,"IdChapter":24,"IdBook":40,"TextVerse":"Então sereis entregues à tribulação, e vos matarão; sereis odiados por todas as nações por causa do meu nome."},{"Id":795,"IdVerse":10,"IdChapter":24,"IdBook":40,"TextVerse":"Nesse tempo muitos hão de se escandalizar e trair-se uns aos outros, e uns aos outros se odiarão;"},{"Id":796,"IdVerse":11,"IdChapter":24,"IdBook":40,"TextVerse":"hão de se levantar muitos falsos profetas, e a muitos enganarão;"},{"Id":797,"IdVerse":12,"IdChapter":24,"IdBook":40,"TextVerse":"e por se multiplicar a iniqüidade, resfriar-se-á o amor da maior parte dos homens."},{"Id":798,"IdVerse":13,"IdChapter":24,"IdBook":40,"TextVerse":"Todavia quem persevera até o fim, esse será salvo."},{"Id":799,"IdVerse":14,"IdChapter":24,"IdBook":40,"TextVerse":"Será pregado este Evangelho do reino por todo o mundo em testemunho a todas as nações, e então virá o fim."},{"Id":800,"IdVerse":15,"IdChapter":24,"IdBook":40,"TextVerse":"Quando, pois, virdes a abominação de desolação, predita pelo profeta Daniel, estabelecida no lugar santo (quem lê, entenda),"},{"Id":801,"IdVerse":16,"IdChapter":24,"IdBook":40,"TextVerse":"então os que estiverem na Judéia, fujam para os montes;"},{"Id":802,"IdVerse":17,"IdChapter":24,"IdBook":40,"TextVerse":"o que se achar no eirado, não desça a tirar as coisas de sua casa,"},{"Id":803,"IdVerse":18,"IdChapter":24,"IdBook":40,"TextVerse":"e o que estiver no campo, não volte para tomar a sua capa."},{"Id":804,"IdVerse":19,"IdChapter":24,"IdBook":40,"TextVerse":"Mas ai das que estiverem grávidas e das que amamentarem naqueles dias!"},{"Id":805,"IdVerse":20,"IdChapter":24,"IdBook":40,"TextVerse":"Rogai que a vossa fuga não suceda no inverno, nem no sábado;"},{"Id":806,"IdVerse":21,"IdChapter":24,"IdBook":40,"TextVerse":"porque haverá então grande tribulação, tal como nunca houve desde o princípio do mundo até agora, nem haverá jamais."},{"Id":807,"IdVerse":22,"IdChapter":24,"IdBook":40,"TextVerse":"Se não se abreviassem aqueles dias, ninguém seria salvo; mas por amor dos escolhidos esses dias serão abreviados."},{"Id":808,"IdVerse":23,"IdChapter":24,"IdBook":40,"TextVerse":"Então se alguém vos disser: Eis aqui o Cristo! ou: Ei-lo ali! não acrediteis;"},{"Id":809,"IdVerse":24,"IdChapter":24,"IdBook":40,"TextVerse":"porque se hão de levantar falsos cristos e falsos profetas, e mostrarão tais sinais e milagres que, se fora possível, enganariam até os escolhidos."},{"Id":810,"IdVerse":25,"IdChapter":24,"IdBook":40,"TextVerse":"Vede que de antemão vo-lo tenho declarado."},{"Id":811,"IdVerse":26,"IdChapter":24,"IdBook":40,"TextVerse":"Se, pois, vos disserem: Ei-lo que está no deserto! não saiais: Ei-lo no interior da casa! não acrediteis;"},{"Id":812,"IdVerse":27,"IdChapter":24,"IdBook":40,"TextVerse":"porque assim como o relâmpago sai do oriente, e se mostra até o ocidente, assim será a vinda do Filho do homem."},{"Id":813,"IdVerse":28,"IdChapter":24,"IdBook":40,"TextVerse":"Onde estiver o cadáver, aí se juntarão os corvos."},{"Id":814,"IdVerse":29,"IdChapter":24,"IdBook":40,"TextVerse":"Logo depois da tribulação daqueles dias o sol escurecerá, a lua não dará a sua claridade, as estrelas cairão do céu e as potestades dos céus serão abaladas."},{"Id":815,"IdVerse":30,"IdChapter":24,"IdBook":40,"TextVerse":"Então aparecerá no céu o sinal do Filho do homem, e todas as tribos da terra se hão de lamentar, e verão o Filho do homem vir sobre as nuvens do céu com poder e grande glória."},{"Id":816,"IdVerse":31,"IdChapter":24,"IdBook":40,"TextVerse":"Ele enviará os seus anjos com grande trombeta, os quais ajuntarão os escolhidos dos quatro ventos, de uma à outra extremidade dos céus."},{"Id":817,"IdVerse":32,"IdChapter":24,"IdBook":40,"TextVerse":"Aprendei esta parábola tirada da figueira: quando os seus ramos já estiverem tenros e brotarem folhas, sabeis que está próximo o verão;"},{"Id":818,"IdVerse":33,"IdChapter":24,"IdBook":40,"TextVerse":"assim também vós, quando virdes todas estas coisas, sabei que ele está próximo, às portas."},{"Id":819,"IdVerse":34,"IdChapter":24,"IdBook":40,"TextVerse":"Em verdade vos digo que não passará esta geração, sem que todas estas coisas se cumpram."},{"Id":820,"IdVerse":35,"IdChapter":24,"IdBook":40,"TextVerse":"Passará o céu e a terra, mas não passarão as minhas palavras."},{"Id":821,"IdVerse":36,"IdChapter":24,"IdBook":40,"TextVerse":"Mas daquele dia e daquela hora ninguém sabe, nem os anjos dos céus, nem o Filho, senão só o Pai."},{"Id":822,"IdVerse":37,"IdChapter":24,"IdBook":40,"TextVerse":"Pois assim como foi nos dias de Noé, assim será a vinda do Filho do homem."},{"Id":823,"IdVerse":38,"IdChapter":24,"IdBook":40,"TextVerse":"Pois assim como naqueles dias antes do dilúvio comiam e bebiam, casavam-se e davam-se em casamento, até o dia em que Noé entrou na arca,"},{"Id":824,"IdVerse":39,"IdChapter":24,"IdBook":40,"TextVerse":"e não o perceberam senão quando veio o dilúvio, e os levou a todos; assim será também a vinda do Filho do homem."},{"Id":825,"IdVerse":40,"IdChapter":24,"IdBook":40,"TextVerse":"Naquele dia de dois homens que estiverem no campo, um será tomado e o outro será deixado;"},{"Id":826,"IdVerse":41,"IdChapter":24,"IdBook":40,"TextVerse":"de duas mulheres que estiverem moendo em um moinho, uma será tomada e a outra será deixada."},{"Id":827,"IdVerse":42,"IdChapter":24,"IdBook":40,"TextVerse":"Portanto vigiai, porque não sabeis em que dia vem o vosso Senhor;"},{"Id":828,"IdVerse":43,"IdChapter":24,"IdBook":40,"TextVerse":"mas considerai que se o dono da casa tivesse sabido a que hora da noite havia de vir o ladrão, teria vigiado e não haveria deixado arrombar a sua casa."},{"Id":829,"IdVerse":44,"IdChapter":24,"IdBook":40,"TextVerse":"Por isso estai vós também apercebidos; porque a hora que não pensais, virá o Filho do homem."},{"Id":830,"IdVerse":45,"IdChapter":24,"IdBook":40,"TextVerse":"Quem é, pois, o servo fiel e prudente, ao qual o seu senhor confiou a direção da sua casa, para que a tempo dê a todos o sustento?"},{"Id":831,"IdVerse":46,"IdChapter":24,"IdBook":40,"TextVerse":"Feliz aquele servo a quem o seu senhor, quando vier, achar assim fazendo."},{"Id":832,"IdVerse":47,"IdChapter":24,"IdBook":40,"TextVerse":"Em verdade vos digo que lhe confiará todos os seus bens."},{"Id":833,"IdVerse":48,"IdChapter":24,"IdBook":40,"TextVerse":"Mas se aquele servo, sendo mau, disser no seu coração: Meu senhor demora-se,"},{"Id":834,"IdVerse":49,"IdChapter":24,"IdBook":40,"TextVerse":"e começar a espancar os seus companheiros, e a comer e beber com os ébrios,"},{"Id":835,"IdVerse":50,"IdChapter":24,"IdBook":40,"TextVerse":"virá o senhor daquele servo no dia em que este o não espera e na hora que não sabe,"},{"Id":836,"IdVerse":51,"IdChapter":24,"IdBook":40,"TextVerse":"e cortá-lo-á pelo meio e pô-lo-á com os ímpios; ali haverá o choro e o ranger de dentes."},{"Id":837,"IdVerse":1,"IdChapter":25,"IdBook":40,"TextVerse":"Então o reino dos céus será semelhante a dez virgens que, tomando as suas lâmpadas, saíram ao encontro do noivo."},{"Id":838,"IdVerse":2,"IdChapter":25,"IdBook":40,"TextVerse":"Cinco dentre elas eram néscias, e cinco prudentes."},{"Id":839,"IdVerse":3,"IdChapter":25,"IdBook":40,"TextVerse":"As néscias, tomando as suas lâmpadas, não levaram azeite consigo;"},{"Id":840,"IdVerse":4,"IdChapter":25,"IdBook":40,"TextVerse":"mas as prudentes levaram azeite em suas vasilhas juntamente com as lâmpadas."},{"Id":841,"IdVerse":5,"IdChapter":25,"IdBook":40,"TextVerse":"Tardando o noivo, toscanejaram todas e adormeceram."},{"Id":842,"IdVerse":6,"IdChapter":25,"IdBook":40,"TextVerse":"Mas à meia-noite ouviu-se um grito: Eis o noivo! saí ao seu encontro."},{"Id":843,"IdVerse":7,"IdChapter":25,"IdBook":40,"TextVerse":"Então se levantaram todas aquelas virgens e prepararam as suas lâmpadas."},{"Id":844,"IdVerse":8,"IdChapter":25,"IdBook":40,"TextVerse":"Disseram as néscias às prudentes: Dai-nos do vosso azeite, porque as nossas lâmpadas estão-se apagando."},{"Id":845,"IdVerse":9,"IdChapter":25,"IdBook":40,"TextVerse":"Porém as prudentes responderam: Talvez não haja bastante para nós e para vós; ide antes aos que o vendem, e comprai-o para vós."},{"Id":846,"IdVerse":10,"IdChapter":25,"IdBook":40,"TextVerse":"Enquanto foram comprá-lo, veio o noivo; as que estavam apercebidas, entraram com ele para as bodas, e fechou-se a porta."},{"Id":847,"IdVerse":11,"IdChapter":25,"IdBook":40,"TextVerse":"Depois vieram as outras virgens e disseram: Senhor, Senhor, abre-nos a porta."},{"Id":848,"IdVerse":12,"IdChapter":25,"IdBook":40,"TextVerse":"Mas ele respondeu: Em verdade vos digo que não vos conheço."},{"Id":849,"IdVerse":13,"IdChapter":25,"IdBook":40,"TextVerse":"Portanto vigiai, porque não sabeis nem o dia nem a hora."},{"Id":850,"IdVerse":14,"IdChapter":25,"IdBook":40,"TextVerse":"Pois é assim como um homem que, partindo para outro país, chamou os seus servos e lhes entregou os seus bens:"},{"Id":851,"IdVerse":15,"IdChapter":25,"IdBook":40,"TextVerse":"a um deu cinco talentos, a outro dois e a outro um, a cada qual segundo a sua capacidade; e seguiu viagem."},{"Id":852,"IdVerse":16,"IdChapter":25,"IdBook":40,"TextVerse":"O que recebera cinco talentos, foi imediatamente negociar com eles e ganhou outros cinco;"},{"Id":853,"IdVerse":17,"IdChapter":25,"IdBook":40,"TextVerse":"do mesmo modo o que recebera dois, ganhou outros dois."},{"Id":854,"IdVerse":18,"IdChapter":25,"IdBook":40,"TextVerse":"Mas o que tinha recebido um só, foi-se e fez uma cova no chão e escondeu o dinheiro do seu senhor."},{"Id":855,"IdVerse":19,"IdChapter":25,"IdBook":40,"TextVerse":"Depois de muito tempo voltou o senhor daqueles servos e ajustou contas com eles."},{"Id":856,"IdVerse":20,"IdChapter":25,"IdBook":40,"TextVerse":"Chegando o que recebera cinco talentos, apresentou-lhe outros cinco, dizendo: Senhor, entregaste-me cinco talentos; aqui estão outros cinco que ganhei."},{"Id":857,"IdVerse":21,"IdChapter":25,"IdBook":40,"TextVerse":"Disse-lhe o seu senhor: Muito bem, servo bom e fiel, já que foste fiel no pouco, confiar-te-ei o muito; entra no gozo do teu senhor."},{"Id":858,"IdVerse":22,"IdChapter":25,"IdBook":40,"TextVerse":"Chegou também o que recebera dois talentos, e disse: Senhor, entregaste-me dois talentos; aqui estão outros dois que ganhei."},{"Id":859,"IdVerse":23,"IdChapter":25,"IdBook":40,"TextVerse":"Disse-lhe o seu senhor: Muito bem, servo bom e fiel, já que foste fiel no pouco, confiar-te-ei o muito, entra no gozo do teu senhor."},{"Id":860,"IdVerse":24,"IdChapter":25,"IdBook":40,"TextVerse":"Chegou por fim o que havia recebido um só talento, dizendo: Senhor, eu soube que és um homem severo, ceifas onde não semeaste, e recolhes onde não joeiraste;"},{"Id":861,"IdVerse":25,"IdChapter":25,"IdBook":40,"TextVerse":"e, atemorizado, fui esconder o teu talento na terra; aqui tens o que é teu."},{"Id":862,"IdVerse":26,"IdChapter":25,"IdBook":40,"TextVerse":"Porém o seu senhor respondeu: Servo mau e preguiçoso, sabias que ceifo onde não semeei, e que recolho onde não joeirei?"},{"Id":863,"IdVerse":27,"IdChapter":25,"IdBook":40,"TextVerse":"devias, então, ter entregado o meu dinheiro aos banqueiros e, vindo eu, teria recebido o que é meu com juros."},{"Id":864,"IdVerse":28,"IdChapter":25,"IdBook":40,"TextVerse":"Tirai-lhe, pois, o talento e dai-o ao que tem os dez talentos;"},{"Id":865,"IdVerse":29,"IdChapter":25,"IdBook":40,"TextVerse":"porque a todo o que tem, dar-se-lhe-á, e terá em abundância; mas ao que não tem, até o que tem, ser-lhe-á tirado."},{"Id":866,"IdVerse":30,"IdChapter":25,"IdBook":40,"TextVerse":"Ao servo inútil, porém, lançai-o nas trevas exteriores; ali haverá o choro e o ranger de dentes."},{"Id":867,"IdVerse":31,"IdChapter":25,"IdBook":40,"TextVerse":"Quando vier o Filho do homem na sua glória, e todos os anjos com ele, então se assentará no trono de sua glória."},{"Id":868,"IdVerse":32,"IdChapter":25,"IdBook":40,"TextVerse":"Todas as nações serão reunidas diante dele, e separará uns dos outros, como o pastor separa as ovelhas dos cabritos;"},{"Id":869,"IdVerse":33,"IdChapter":25,"IdBook":40,"TextVerse":"porá as ovelhas à sua direita, mas os cabritos à esquerda."},{"Id":870,"IdVerse":34,"IdChapter":25,"IdBook":40,"TextVerse":"Então dirá o Rei aos que estiverem à sua direita: Vinde, benditos de meu Pai, possuí como herança o reino que vos está destinado desde a fundação do mundo."},{"Id":871,"IdVerse":1,"IdChapter":26,"IdBook":40,"TextVerse":"Tendo Jesus acabado todo este discurso, disse a seus discípulos:"},{"Id":872,"IdVerse":2,"IdChapter":26,"IdBook":40,"TextVerse":"Estando Jesus em Betânia, na casa de Simão o leproso,"},{"Id":873,"IdVerse":3,"IdChapter":26,"IdBook":40,"TextVerse":"Então um dos doze, chamado Judas Iscariotes, procurou os principais sacerdotes"},{"Id":874,"IdVerse":4,"IdChapter":26,"IdBook":40,"TextVerse":"No primeiro dia dos pães asmos vieram os discípulos a Jesus perguntar-lhe: Onde queres que façamos os preparativos para comeres a páscoa?"},{"Id":875,"IdVerse":5,"IdChapter":26,"IdBook":40,"TextVerse":"Estando eles comendo, tomou Jesus o pão e, tendo dado graças, partiu-o e deu aos discípulos, dizendo: Tomai e comei; este é o meu corpo."},{"Id":876,"IdVerse":6,"IdChapter":26,"IdBook":40,"TextVerse":"Tendo cantado um hino, saíram para o monte das Oliveiras."},{"Id":877,"IdVerse":7,"IdChapter":26,"IdBook":40,"TextVerse":"Então lhes disse Jesus: A todos vós serei esta noite uma pedra de tropeço: pois está escrito: Ferirei o pastor, e as ovelhas do rebanho ficarão dispersas;"},{"Id":878,"IdVerse":8,"IdChapter":26,"IdBook":40,"TextVerse":"mas depois que eu ressuscitar, irei adiante de vós para a Galiléia."},{"Id":879,"IdVerse":9,"IdChapter":26,"IdBook":40,"TextVerse":"Disse-lhe Pedro: Ainda que sejas para todos uma pedra de tropeço, nunca o serás para mim."},{"Id":880,"IdVerse":10,"IdChapter":26,"IdBook":40,"TextVerse":"Declarou-lhe Jesus: Em verdade te digo que esta noite, antes de cantar o galo, três vezes me negarás."},{"Id":881,"IdVerse":11,"IdChapter":26,"IdBook":40,"TextVerse":"Replicou-lhe Pedro: Ainda que me seja necessário morrer contigo, de nenhum modo te negarei. Todos os discípulos disseram o mesmo."},{"Id":882,"IdVerse":12,"IdChapter":26,"IdBook":40,"TextVerse":"Em seguida foi Jesus com eles a um lugar chamado Getsêmani, e disse a seus discípulos: Sentai-vos aqui, enquanto eu vou ali orar."},{"Id":883,"IdVerse":13,"IdChapter":26,"IdBook":40,"TextVerse":"Levando consigo a Pedro e aos dois filhos de Zebedeu, começou a entristecer-se e angustiar-se."},{"Id":884,"IdVerse":14,"IdChapter":26,"IdBook":40,"TextVerse":"Então lhes disse: A minha alma está numa tristeza mortal; ficai aqui, e vigiai comigo."},{"Id":885,"IdVerse":15,"IdChapter":26,"IdBook":40,"TextVerse":"Adiantando-se um pouco, prostrou-se com o rosto em terra e orou: Pai meu, se é possível, passe de mim este cálice; todavia não seja como eu quero, mas como tu queres."},{"Id":886,"IdVerse":16,"IdChapter":26,"IdBook":40,"TextVerse":"Depois voltou para seus discípulos e, encontrando-os dormindo, perguntou a Pedro: Nem ao menos uma hora pudestes vigiar comigo?"},{"Id":887,"IdVerse":17,"IdChapter":26,"IdBook":40,"TextVerse":"Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca."},{"Id":888,"IdVerse":18,"IdChapter":26,"IdBook":40,"TextVerse":"Tornando a retirar-se, orou: Pai meu, se este cálice não pode passar sem que eu o beba, faça-se a tua vontade."},{"Id":889,"IdVerse":19,"IdChapter":26,"IdBook":40,"TextVerse":"Voltando outra vez, encontrou-os dormindo, porque estavam com os olhos pesados."},{"Id":890,"IdVerse":20,"IdChapter":26,"IdBook":40,"TextVerse":"Deixando-os novamente, foi orar pela terceira vez, repetindo as mesmas palavras."},{"Id":891,"IdVerse":21,"IdChapter":26,"IdBook":40,"TextVerse":"Então voltou para os discípulos, dizendo-lhes: Agora dormi e descansai; está próxima a hora, e o Filho do homem está sendo traído nas mãos de pecadores."},{"Id":892,"IdVerse":22,"IdChapter":26,"IdBook":40,"TextVerse":"Levantai-vos, vamo-nos; pois o que me trai, se aproxima."},{"Id":893,"IdVerse":23,"IdChapter":26,"IdBook":40,"TextVerse":"Enquanto ele ainda falava, chegou Judas, um dos doze, e com ele uma grande multidão armada de espadas e varapaus, enviada pelos principais sacerdotes e pelos anciãos do povo."},{"Id":894,"IdVerse":24,"IdChapter":26,"IdBook":40,"TextVerse":"O traidor lhes havia dado um sinal, dizendo: Aquele a quem eu beijar, esse é que é; prendei-o."},{"Id":895,"IdVerse":25,"IdChapter":26,"IdBook":40,"TextVerse":"No mesmo instante chegou-se a Jesus e disse: Salve, Mestre! e o beijou."},{"Id":896,"IdVerse":26,"IdChapter":26,"IdBook":40,"TextVerse":"Jesus perguntou-lhe: Amigo, a que vieste? Nisto se aproximou a escolta e, pondo as mãos em Jesus, prendeu-o."},{"Id":897,"IdVerse":27,"IdChapter":26,"IdBook":40,"TextVerse":"Um dos que estavam com Jesus, estendeu a mão, puxou da espada e, dando um golpe no servo do sumo sacerdote, decepou-lhe uma orelha."},{"Id":898,"IdVerse":28,"IdChapter":26,"IdBook":40,"TextVerse":"Então Jesus lhe disse: Embainha a tua espada; pois todos os que tomam a espada, morrerão à espada."},{"Id":899,"IdVerse":29,"IdChapter":26,"IdBook":40,"TextVerse":"Acaso pensas que não posso rogar a meu Pai, e que ele não me mandará neste momento mais de doze legiões de anjos?"},{"Id":900,"IdVerse":30,"IdChapter":26,"IdBook":40,"TextVerse":"Como, pois, se cumpririam as Escrituras que dizem que assim deve acontecer?"},{"Id":901,"IdVerse":31,"IdChapter":26,"IdBook":40,"TextVerse":"Naquela hora disse Jesus à multidão: Viestes armados de espadas e varapaus para me prender, como se eu fora salteador? Todos os dias, sentado no templo, eu ensinava, e não me prendestes."},{"Id":902,"IdVerse":32,"IdChapter":26,"IdBook":40,"TextVerse":"Mas tudo isto aconteceu, para que se cumprissem as Escrituras dos profetas. Então todos os discípulos o deixaram e fugiram."},{"Id":903,"IdVerse":33,"IdChapter":26,"IdBook":40,"TextVerse":"Aqueles que tinham prendido a Jesus, levaram-no à casa de Caifás, sumo sacerdote, onde se haviam reunido os escribas e os anciãos."},{"Id":904,"IdVerse":34,"IdChapter":26,"IdBook":40,"TextVerse":"Pedro, porém, o ia seguindo de longe até o pátio da casa do sumo sacerdote e, entrando, sentou-se entre os oficiais de justiça para ver o fim."},{"Id":905,"IdVerse":35,"IdChapter":26,"IdBook":40,"TextVerse":"Os principais sacerdotes e todo o sinédrio buscavam algum falso testemunho contra Jesus, para o entregarem à morte;"},{"Id":906,"IdVerse":36,"IdChapter":26,"IdBook":40,"TextVerse":"e não o acharam, não obstante se terem apresentado muitas testemunhas falsas. Mas afinal compareceram duas, afirmando:"},{"Id":907,"IdVerse":37,"IdChapter":26,"IdBook":40,"TextVerse":"Ele disse: Posso destruir o santuário de Deus e reedificá-lo em três dias."},{"Id":908,"IdVerse":38,"IdChapter":26,"IdBook":40,"TextVerse":"Levantando-se o sumo sacerdote, perguntou: Nada respondes? que é o que estes depõem contra ti?"},{"Id":909,"IdVerse":39,"IdChapter":26,"IdBook":40,"TextVerse":"Jesus, porém, conservou-se calado. O sumo sacerdote disse-lhe: Eu te conjuro pelo Deus vivo que nos digas se tu és o Cristo, o Filho de Deus."},{"Id":910,"IdVerse":40,"IdChapter":26,"IdBook":40,"TextVerse":"Respondeu Jesus: Tu o disseste; contudo vos declaro que vereis mais tarde o Filho do homem sentado à direita do Todo-poderoso e vindo sobre as nuvens do céu."},{"Id":911,"IdVerse":41,"IdChapter":26,"IdBook":40,"TextVerse":"Então o sumo sacerdote rasgou as suas vestes, dizendo: Blasfemou: acabais de ouvir agora mesmo a blasfêmia;"},{"Id":912,"IdVerse":42,"IdChapter":26,"IdBook":40,"TextVerse":"que vos parece? Responderam eles: É réu de morte."},{"Id":913,"IdVerse":43,"IdChapter":26,"IdBook":40,"TextVerse":"Então uns lhe cuspiram no rosto e lhe deram punhadas, e outros o esbofetearam,"},{"Id":914,"IdVerse":44,"IdChapter":26,"IdBook":40,"TextVerse":"dizendo: Adivinha-nos, ó Cristo, quem é o que te deu?"},{"Id":915,"IdVerse":45,"IdChapter":26,"IdBook":40,"TextVerse":"Entretanto Pedro estava sentado fora no pátio; e uma criada, aproximando-se, disse-lhe: Também tu estavas com Jesus o Galileu."},{"Id":916,"IdVerse":46,"IdChapter":26,"IdBook":40,"TextVerse":"Mas ele o negou diante de todos, exclamando: Não sei o que dizes."},{"Id":917,"IdVerse":47,"IdChapter":26,"IdBook":40,"TextVerse":"Saindo para o alpendre, uma outra viu-o e disse aos que ali se achavam: Este também estava com Jesus o Nazareno."},{"Id":918,"IdVerse":48,"IdChapter":26,"IdBook":40,"TextVerse":"Outra vez Pedro o negou com juramento: Não conheço esse homem."},{"Id":919,"IdVerse":49,"IdChapter":26,"IdBook":40,"TextVerse":"Logo depois se aproximaram de Pedro os que ali estavam e disseram-lhe: Também tu és certamente um deles, pois até a tua fala o revela."},{"Id":920,"IdVerse":50,"IdChapter":26,"IdBook":40,"TextVerse":"Então começou a praguejar e a jurar: Não conheço esse homem. Imediatamente cantou o galo."},{"Id":921,"IdVerse":51,"IdChapter":26,"IdBook":40,"TextVerse":"Pedro lembrou-se das palavras que Jesus proferira: Antes de cantar o galo, três vezes me negarás; e saindo dali, chorou amargamente."},{"Id":922,"IdVerse":1,"IdChapter":27,"IdBook":40,"TextVerse":"Pela manhã todos os principais sacerdotes e os anciãos do povo entraram em conselho contra Jesus, para o entregarem à morte;"},{"Id":923,"IdVerse":2,"IdChapter":27,"IdBook":40,"TextVerse":"e tendo-o maniatado, levaram-no e entregaram ao governador Pilatos."},{"Id":924,"IdVerse":3,"IdChapter":27,"IdBook":40,"TextVerse":"Então Judas, que o traiu, vendo que Jesus fora condenado, tocado de remorso, tornou a levar as trinta moedas de prata aos principais sacerdotes e aos anciãos,"},{"Id":925,"IdVerse":4,"IdChapter":27,"IdBook":40,"TextVerse":"e disse: Pequei, traindo sangue inocente. Mas eles responderam: Que nos importa? isso é lá contigo."},{"Id":926,"IdVerse":5,"IdChapter":27,"IdBook":40,"TextVerse":"Judas, depois de arremessar as moedas de prata no santuário, retirou-se e foi enforcar-se."},{"Id":927,"IdVerse":6,"IdChapter":27,"IdBook":40,"TextVerse":"Os principais sacerdotes, tomando as moedas, disseram: Não é lícito deitá-las no tesouro sagrado, porque é preço de sangue."},{"Id":928,"IdVerse":7,"IdChapter":27,"IdBook":40,"TextVerse":"Depois de deliberarem em conselho, compraram com elas o Campo do Oleiro, a fim de servir de cemitério para os forasteiros."},{"Id":929,"IdVerse":8,"IdChapter":27,"IdBook":40,"TextVerse":"Por isso aquele campo tem sido chamado até o dia de hoje Campo de sangue."},{"Id":930,"IdVerse":9,"IdChapter":27,"IdBook":40,"TextVerse":"Assim se cumpriu o que foi dito pelo profeta Jeremias: E tomaram as trinta moedas de prata, preço daquele que foi avaliado, a quem alguns dos filhos de Israel apreçaram;"},{"Id":931,"IdVerse":10,"IdChapter":27,"IdBook":40,"TextVerse":"e deram-nas pelo Campo do Oleiro, assim como me ordenou o Senhor."},{"Id":932,"IdVerse":11,"IdChapter":27,"IdBook":40,"TextVerse":"Jesus estava em pé perante o governador; e este assim o interrogou: És tu o Rei dos Judeus? Respondeu-lhe Jesus: Tu o dizes."},{"Id":933,"IdVerse":12,"IdChapter":27,"IdBook":40,"TextVerse":"Mas enquanto os principais sacerdotes e os anciãos o acusavam, ele nada disse."},{"Id":934,"IdVerse":13,"IdChapter":27,"IdBook":40,"TextVerse":"Então lhe perguntou Pilatos: Não ouves quantas acusações te fazem?"},{"Id":935,"IdVerse":14,"IdChapter":27,"IdBook":40,"TextVerse":"Jesus não respondeu sequer uma palavra, de modo que Pilatos muito se maravilhou."},{"Id":936,"IdVerse":15,"IdChapter":27,"IdBook":40,"TextVerse":"Por ocasião da festa costumava o governador dar liberdade a um preso, à vontade do povo."},{"Id":937,"IdVerse":16,"IdChapter":27,"IdBook":40,"TextVerse":"Naquela ocasião tinham eles um preso famoso, chamado Barrabás."},{"Id":938,"IdVerse":17,"IdChapter":27,"IdBook":40,"TextVerse":"Estando, pois, o povo reunido, perguntou-lhe Pilatos: Qual dos dois quereis que eu vos solte, Barrabás, ou Jesus chamado Cristo?"},{"Id":939,"IdVerse":18,"IdChapter":27,"IdBook":40,"TextVerse":"Pois sabia que por inveja lho tinham entregado."},{"Id":940,"IdVerse":19,"IdChapter":27,"IdBook":40,"TextVerse":"Estava Pilatos sentado no tribunal, quando sua esposa mandou dizer-lhe: Não te envolvas na questão deste justo; porque hoje em sonhos muito padeci por causa dele."},{"Id":941,"IdVerse":20,"IdChapter":27,"IdBook":40,"TextVerse":"Os principais sacerdotes e os anciãos persuadiram à multidão que escolhesse a Barrabás e fizesse morrer a Jesus."},{"Id":942,"IdVerse":21,"IdChapter":27,"IdBook":40,"TextVerse":"O governador perguntou: Qual dos dois quereis que eu vos solte? Responderam eles: Barrabás."},{"Id":943,"IdVerse":22,"IdChapter":27,"IdBook":40,"TextVerse":"Replicou-lhes Pilatos: Que hei de fazer, então, de Jesus, a quem chamam Cristo? Bradaram todos: Seja crucificado!"},{"Id":944,"IdVerse":23,"IdChapter":27,"IdBook":40,"TextVerse":"Pilatos continuou: Pois que mal fez ele? Mas eles clamavam cada vez mais: Seja crucificado!"},{"Id":945,"IdVerse":24,"IdChapter":27,"IdBook":40,"TextVerse":"Vendo Pilatos que nada conseguia, e que ao contrário o tumulto aumentava, mandando vir água, lavou as mãos diante da multidão e declarou: Sou inocente deste sangue, isso é lá convosco."},{"Id":946,"IdVerse":25,"IdChapter":27,"IdBook":40,"TextVerse":"Todo o povo disse: O sangue dele caia sobre nós e sobre nossos filhos."},{"Id":947,"IdVerse":26,"IdChapter":27,"IdBook":40,"TextVerse":"Então Pilatos soltou a Barrabás; e mandando açoitar a Jesus, entregou-o para ser crucificado."},{"Id":948,"IdVerse":27,"IdChapter":27,"IdBook":40,"TextVerse":"Depois os soldados do governador, conduzindo Jesus ao Pretório, reuniram em torno dele toda a corte."},{"Id":949,"IdVerse":28,"IdChapter":27,"IdBook":40,"TextVerse":"Despindo-o, vestiram-lhe um manto carmesim."},{"Id":950,"IdVerse":29,"IdChapter":27,"IdBook":40,"TextVerse":"Em seguida tecendo uma coroa de espinhos, puseram-lha na cabeça, e uma cana na mão direita; e ajoelhando-se diante dele, escarneciam-no, dizendo: Salve, Rei dos Judeus!"},{"Id":951,"IdVerse":30,"IdChapter":27,"IdBook":40,"TextVerse":"E cuspindo nele, tomaram a cana, e davam-lhe com ela na cabeça."},{"Id":952,"IdVerse":31,"IdChapter":27,"IdBook":40,"TextVerse":"Depois de o terem escarnecido, tiraram-lhe o manto, vestiram-lhe as vestes e levaram-no para ser crucificado."},{"Id":953,"IdVerse":32,"IdChapter":27,"IdBook":40,"TextVerse":"Ao saírem, encontraram um homem cirineu, chamado Simão, a quem obrigaram a levar a cruz de Jesus."},{"Id":954,"IdVerse":33,"IdChapter":27,"IdBook":40,"TextVerse":"Chegados a um lugar chamado Gólgota, que quer dizer, Lugar da Caveira,"},{"Id":955,"IdVerse":34,"IdChapter":27,"IdBook":40,"TextVerse":"deram-lhe a beber vinho com fel; e ele, tendo-o provado, não o quis beber."},{"Id":956,"IdVerse":35,"IdChapter":27,"IdBook":40,"TextVerse":"Depois de o crucificarem, repartiram entre si as vestes dele, deitando sortes;"},{"Id":957,"IdVerse":36,"IdChapter":27,"IdBook":40,"TextVerse":"e sentados, ali o guardavam."},{"Id":958,"IdVerse":37,"IdChapter":27,"IdBook":40,"TextVerse":"Puseram-lhe sobre a cabeça a sua acusação escrita: ESTE É JESUS O REI DOS JUDEUS."},{"Id":959,"IdVerse":38,"IdChapter":27,"IdBook":40,"TextVerse":"Então foram crucificados com ele dois salteadores, um à sua direita e outro à sua esquerda."},{"Id":960,"IdVerse":39,"IdChapter":27,"IdBook":40,"TextVerse":"Os que iam passando, blasfemavam dele, meneando a cabeça,"},{"Id":961,"IdVerse":40,"IdChapter":27,"IdBook":40,"TextVerse":"e dizendo: Ó tu que destróis o santuário, e em três dias o reedificas, salva-te a ti mesmo; se és Filho de Deus, desce da cruz."},{"Id":962,"IdVerse":41,"IdChapter":27,"IdBook":40,"TextVerse":"Do mesmo modo os principais sacerdotes com os escribas e anciãos, escarnecendo, diziam:"},{"Id":963,"IdVerse":42,"IdChapter":27,"IdBook":40,"TextVerse":"Ele salvou aos outros, a si mesmo não se pode salvar; Rei de Israel é ele! desça agora da cruz, e creremos nele."},{"Id":964,"IdVerse":43,"IdChapter":27,"IdBook":40,"TextVerse":"Confia em Deus; Deus que o livre agora, se lhe quer bem; pois disse: Sou Filho de Deus."},{"Id":965,"IdVerse":44,"IdChapter":27,"IdBook":40,"TextVerse":"Também os salteadores que foram crucificados com ele, dirigiram-lhe os mesmos impropérios."},{"Id":966,"IdVerse":45,"IdChapter":27,"IdBook":40,"TextVerse":"Desde a hora sexta até a hora nona houve trevas sobre toda a terra."},{"Id":967,"IdVerse":46,"IdChapter":27,"IdBook":40,"TextVerse":"Cerca da hora nona deu Jesus um alto brado: Eli, Eli, lamá sabactâni? que quer dizer, Deus meu, Deus meu, por que me desamparaste?"},{"Id":968,"IdVerse":47,"IdChapter":27,"IdBook":40,"TextVerse":"Alguns daqueles que estavam presentes, ouvindo isto, disseram: Ele chama por Elias."},{"Id":969,"IdVerse":48,"IdChapter":27,"IdBook":40,"TextVerse":"No mesmo instante um deles correu, tomou uma esponja, ensopou-a em vinagre e, pondo-a numa cana, deu-lhe de beber."},{"Id":970,"IdVerse":49,"IdChapter":27,"IdBook":40,"TextVerse":"Mas os outros disseram: Deixa, vejamos se Elias vem salvá-lo."},{"Id":971,"IdVerse":50,"IdChapter":27,"IdBook":40,"TextVerse":"De novo dando Jesus um alto brado, expirou."},{"Id":972,"IdVerse":51,"IdChapter":27,"IdBook":40,"TextVerse":"O véu do santuário rasgou-se em duas partes de alto a baixo, tremeu a terra, fenderam-se as rochas,"},{"Id":973,"IdVerse":52,"IdChapter":27,"IdBook":40,"TextVerse":"abriram-se os túmulos e muitos corpos de santos, já falecidos, foram ressuscitados;"},{"Id":974,"IdVerse":53,"IdChapter":27,"IdBook":40,"TextVerse":"e saindo dos túmulos depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitos."},{"Id":975,"IdVerse":54,"IdChapter":27,"IdBook":40,"TextVerse":"O centurião e os que com ele guardavam a Jesus, vendo o terremoto e o que se passara, tiveram muito medo e disseram: Verdadeiramente este era Filho de Deus."},{"Id":976,"IdVerse":55,"IdChapter":27,"IdBook":40,"TextVerse":"Estavam ali muitas mulheres, observando de longe, as quais desde a Galiléia tinham seguido a Jesus para o servir;"},{"Id":977,"IdVerse":56,"IdChapter":27,"IdBook":40,"TextVerse":"entre elas se achavam Maria Madalena, Maria, mãe de Tiago e de José, e a mulher de Zebedeu."},{"Id":978,"IdVerse":57,"IdChapter":27,"IdBook":40,"TextVerse":"À tarde veio um homem rico de Arimatéia, chamado José, que era também discípulo de Jesus;"},{"Id":979,"IdVerse":58,"IdChapter":27,"IdBook":40,"TextVerse":"ele foi a Pilatos e pediu o corpo de Jesus. Então Pilatos mandou que lho entregassem."},{"Id":980,"IdVerse":59,"IdChapter":27,"IdBook":40,"TextVerse":"José levou o corpo, envolveu-o em pano limpo de linho"},{"Id":981,"IdVerse":60,"IdChapter":27,"IdBook":40,"TextVerse":"e depositou-o no seu túmulo novo, que fizera abrir na rocha; e pondo uma grande pedra à entrada do túmulo, retirou-se."},{"Id":982,"IdVerse":61,"IdChapter":27,"IdBook":40,"TextVerse":"Achavam-se ali Maria Madalena e a outra Maria, sentadas em frente do sepulcro."},{"Id":983,"IdVerse":62,"IdChapter":27,"IdBook":40,"TextVerse":"No outro dia, que era o seguinte a Parasceve, reunidos os principais sacerdotes e os fariseus, dirigiram-se a Pilatos"},{"Id":984,"IdVerse":63,"IdChapter":27,"IdBook":40,"TextVerse":"e disseram-lhe: Senhor, lembramo-nos de que aquele embusteiro, ainda em vida, afirmou: Depois de três dias ressuscitarei."},{"Id":985,"IdVerse":64,"IdChapter":27,"IdBook":40,"TextVerse":"Ordena, pois, que se faça seguro o sepulcro até o terceiro dia, para não suceder que, vindo os discípulos, o furtem e depois digam ao povo que ele ressuscitou dos mortos; e será o último embuste pior que o primeiro."},{"Id":986,"IdVerse":65,"IdChapter":27,"IdBook":40,"TextVerse":"Disse-lhes Pilatos: Aí tendes uma guarda; ide segurá-lo, como entendeis."},{"Id":987,"IdVerse":66,"IdChapter":27,"IdBook":40,"TextVerse":"Partiram eles e tornaram seguro o sepulcro, selando a pedra e deixando ali a guarda."},{"Id":988,"IdVerse":1,"IdChapter":28,"IdBook":40,"TextVerse":"No fim do sábado, ao alvorecer do primeiro dia da semana, Maria Madalena e a outra Maria foram ver o sepulcro."},{"Id":989,"IdVerse":2,"IdChapter":28,"IdBook":40,"TextVerse":"Eis que tinha havido um grande terremoto; pois um anjo do Senhor descera do céu e, chegando-se ao sepulcro, removera a pedra, e sentara-se sobre ela."},{"Id":990,"IdVerse":3,"IdChapter":28,"IdBook":40,"TextVerse":"A sua aparência era como um relâmpago, e a sua veste branca como a neve."},{"Id":991,"IdVerse":4,"IdChapter":28,"IdBook":40,"TextVerse":"Os guardas, receiosos dele, tremeram e ficaram como mortos."},{"Id":992,"IdVerse":5,"IdChapter":28,"IdBook":40,"TextVerse":"Mas o anjo disse às mulheres: Não temais vós; porque sei que procurais a Jesus, que foi crucificado."},{"Id":993,"IdVerse":6,"IdChapter":28,"IdBook":40,"TextVerse":"Ele não está aqui, porque ressuscitou, como disse; vinde e vede o lugar onde ele jazia."},{"Id":994,"IdVerse":7,"IdChapter":28,"IdBook":40,"TextVerse":"Ide depressa dizer a seus discípulos que ele ressuscitou dos mortos, e vai adiante de vós para a Galiléia; lá o vereis. Olhai que vo-lo tenho dito."},{"Id":995,"IdVerse":8,"IdChapter":28,"IdBook":40,"TextVerse":"Elas deixaram apressadamente o túmulo, tomadas de medo e grande gozo, e foram correndo avisar os discípulos."},{"Id":996,"IdVerse":9,"IdChapter":28,"IdBook":40,"TextVerse":"Eis que Jesus as encontrou e lhes disse: Salve! Elas aproximando-se, abraçaram-lhe os pés e adoraram-no."},{"Id":997,"IdVerse":10,"IdChapter":28,"IdBook":40,"TextVerse":"Então lhes disse Jesus: Não temais; ide avisar a meus irmãos que se dirijam à Galiléia, e lá me hão de ver."},{"Id":998,"IdVerse":11,"IdChapter":28,"IdBook":40,"TextVerse":"Enquanto elas iam, vieram à cidade alguns soldados da guarda, e contaram aos principais sacerdotes tudo o que havia sucedido."},{"Id":999,"IdVerse":12,"IdChapter":28,"IdBook":40,"TextVerse":"Estes, reunidos com os anciãos, tendo consultado entre si, deram bastante dinheiro aos soldados,"},{"Id":1000,"IdVerse":13,"IdChapter":28,"IdBook":40,"TextVerse":"recomendando-lhes que dissessem: Os seus discípulos vieram de noite e furtaram-no, enquanto nós dormíamos."},{"Id":1001,"IdVerse":14,"IdChapter":28,"IdBook":40,"TextVerse":"Se isto chegar aos ouvidos do governador, nós o persuadiremos, e vos livraremos de cuidado."},{"Id":1002,"IdVerse":15,"IdChapter":28,"IdBook":40,"TextVerse":"Os soldados receberam o dinheiro e fizeram como lhes haviam recomendado; e esta notícia se há divulgado entre os judeus até o dia de hoje."},{"Id":1003,"IdVerse":16,"IdChapter":28,"IdBook":40,"TextVerse":"Partiram os onze discípulos para a Galiléia, para o monte que Jesus lhes designara;"},{"Id":1004,"IdVerse":17,"IdChapter":28,"IdBook":40,"TextVerse":"e vendo-o, adoraram-no, mas alguns tiveram suas dúvidas."},{"Id":1005,"IdVerse":18,"IdChapter":28,"IdBook":40,"TextVerse":"Jesus, aproximando-se, disse-lhes: Foi-me dado todo o poder no céu e na terra."},{"Id":1006,"IdVerse":19,"IdChapter":28,"IdBook":40,"TextVerse":"Ide, pois, e fazei discípulos de todas as nações, batizando-as em o nome do Pai e do Filho e do Espírito Santo;"},{"Id":1007,"IdVerse":20,"IdChapter":28,"IdBook":40,"TextVerse":"instruindo-as a observar todas as coisas que vos tenho mandado. Eis que eu estou convosco todos os dias até o fim do mundo."}]