[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":4,"TextVerse":"Falou Jeová a Moisés no deserto de Sinai, na tenda da revelação, no primeiro dia do segundo mês, no segundo ano depois da saída dos filhos de Israel da terra do Egito, dizendo:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":4,"TextVerse":"Tirai a soma de toda a congregação dos filhos de Israel, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, isto é, de todo o homem, cabeça por cabeça;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":4,"TextVerse":"desde os que têm a idade de vinte anos e daí para cima, sim todos os que em Israel podem sair à guerra, a esses contareis pelas suas turmas, tu e Arão."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":4,"TextVerse":"Estará convosco de cada tribo um homem, que seja cabeça da casa de seu pai."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":4,"TextVerse":"Estes são os nomes dos homens que vos assistirão. De Rúben: Elizur, filho de Sedeur."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":4,"TextVerse":"De Simeão: Selumiel, filho de Surisadai."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":4,"TextVerse":"De Judá: Naasson, filho de Aminadabe."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":4,"TextVerse":"De Issacar: Natanael, filho de Zuar."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":4,"TextVerse":"De Zebulom: Eliabe, filho de Helom."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de José: Elisama, filho de Amiúde, de Efraim. Gamaliel, filho de Pedazur, de Manassés."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":4,"TextVerse":"De Benjamim: Abidã, filho de Gideoni."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":4,"TextVerse":"De Dã: Aieser, filho de Amisadai."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":4,"TextVerse":"De Aser: Pagiel, filho de Ocrã."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":4,"TextVerse":"De Gade: Eliasafe, filho de Deuel."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":4,"TextVerse":"De Naftali: Aira, filho de Enã."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":4,"TextVerse":"Estes são os que foram chamados da congregação, príncipes das tribos de seus pais; eram os cabeças dos milhares de Israel."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":4,"TextVerse":"Então Moisés e Arão tomaram a estes homens que são designados por nome;"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":4,"TextVerse":"e, ajuntando toda a congregação no primeiro dia do segundo mês, declararam a linhagem deles segundo as suas famílias, pelas casas de seus pais, conforme o número dos nomes, desde os que têm a idade de vinte anos e daí para cima, cabeça por cabeça."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":4,"TextVerse":"Como Jeová ordenou a Moisés, assim os contou no deserto de Sinai."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":4,"TextVerse":"Os filhos de Rúben, primogênito de Israel, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, cabeça por cabeça, todos os homens de vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Rúben, eram quarenta e seis mil e quinhentos."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de Simeão, as suas gerações, pelas suas famílias, pelas casas de seus pais, os que deles foram contados, segundo o número dos nomes, cabeça por cabeça, todos os homens de vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Simeão, eram cinqüenta e nove mil e trezentos."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de Gade, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Gade, eram quarenta e cinco mil e seiscentos e cinqüenta."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de Judá, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Judá, eram setenta e quatro mil e seiscentos."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de Issacar, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Issacar, eram cinqüenta e quatro mil e quatrocentos."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de Zebulom, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Zebulom, eram cinqüenta e sete mil e quatrocentos."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de José, isto é, dos filhos de Efraim, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Efraim, eram quarenta mil e quinhentos."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de Manassés, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Manassés, eram trinta e dois mil e duzentos."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de Benjamim, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Benjamim, eram trinta e cinco mil e quatrocentos."},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de Dã, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Dã, eram sessenta e dois mil e setecentos."},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de Aser, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Aser, eram quarenta e um mil e quinhentos."},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de Naftali, as suas gerações, pelas suas famílias, pelas casas de seus pais, segundo o número dos nomes, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra:"},{"Id":43,"IdVerse":43,"IdChapter":1,"IdBook":4,"TextVerse":"os que foram contados deles, da tribo de Naftali, eram cinqüenta e três mil e quatrocentos."},{"Id":44,"IdVerse":44,"IdChapter":1,"IdBook":4,"TextVerse":"Estes são os que foram contados, aos quais contaram Moisés e Arão, e os príncipes de Israel, sendo doze homens: cada um era pela casa do seu pai."},{"Id":45,"IdVerse":45,"IdChapter":1,"IdBook":4,"TextVerse":"Assim todos os que foram contados dos filhos de Israel, pelas casas de seus pais, dos que tinham vinte anos e daí para cima, todos os que podiam sair à guerra em Israel:"},{"Id":46,"IdVerse":46,"IdChapter":1,"IdBook":4,"TextVerse":"todos os que foram contados eram seiscentos e três mil e quinhentos e cinqüenta."},{"Id":47,"IdVerse":47,"IdChapter":1,"IdBook":4,"TextVerse":"Mas os levitas segundo a tribo de seus pais não foram contados entre eles."},{"Id":48,"IdVerse":48,"IdChapter":1,"IdBook":4,"TextVerse":"Pois Jeová disse a Moisés:"},{"Id":49,"IdVerse":49,"IdChapter":1,"IdBook":4,"TextVerse":"Somente não contarás a tribo de Levi, nem tirarás a soma deles entre os filhos de Israel;"},{"Id":50,"IdVerse":50,"IdChapter":1,"IdBook":4,"TextVerse":"mas incumbe tu os levitas de cuidarem do tabernáculo do testemunho, e de todos os seus móveis, e de tudo o que lhe pertence. Eles levarão o tabernáculo e todos os seus móveis e serão os seus ministros, e acampar-se-ão ao redor do tabernáculo."},{"Id":51,"IdVerse":51,"IdChapter":1,"IdBook":4,"TextVerse":"Quando o tabernáculo houver de partir, os levitas o desarmarão; e quando o tabernáculo se houver de assentar, os levitas o armarão; o estrangeiro que se chegar será morto."},{"Id":52,"IdVerse":52,"IdChapter":1,"IdBook":4,"TextVerse":"Os filhos de Israel armarão as suas tendas, cada um junto ao seu arraial, e cada um junto ao seu estandarte, segundo as suas turmas."},{"Id":53,"IdVerse":53,"IdChapter":1,"IdBook":4,"TextVerse":"Mas os levitas armarão as suas tendas ao redor do tabernáculo do testemunho, para que não suceda haver ira contra a congregação dos filhos de Israel. Os levitas terão o cuidado do tabernáculo do testemunho."},{"Id":54,"IdVerse":54,"IdChapter":1,"IdBook":4,"TextVerse":"Assim fizeram os filhos de Israel; conforme tudo o que Jeová ordenou a Moisés, assim o fizeram."},{"Id":55,"IdVerse":1,"IdChapter":2,"IdBook":4,"TextVerse":"Disse Jeová a Moisés e a Arão:"},{"Id":56,"IdVerse":2,"IdChapter":2,"IdBook":4,"TextVerse":"Os filhos de Israel acampar-se-ão, cada um junto ao seu estandarte, com as insígnias das casas de seus pais; à alguma distância da tenda da revelação se acamparão em roda."},{"Id":57,"IdVerse":3,"IdChapter":2,"IdBook":4,"TextVerse":"Os que se acamparem ao oriente serão os do estandarte do arraial de Judá, segundo as suas turmas; e o príncipe dos filhos de Judá será Naassom, filho de Aminadabe."},{"Id":58,"IdVerse":4,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram setenta e quatro mil e seiscentos."},{"Id":59,"IdVerse":5,"IdChapter":2,"IdBook":4,"TextVerse":"Os que se acamparem junto a ele, serão da tribo de Issacar; e o príncipe dos filhos de Issacar será Natanael, filho de Zuar."},{"Id":60,"IdVerse":6,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram cinqüenta e quatro mil e quatrocentos."},{"Id":61,"IdVerse":7,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Zebulom; o príncipe dos filhos de Zebulom será Eliabe, filho de Helom."},{"Id":62,"IdVerse":8,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram cinqüenta e sete mil e quatrocentos."},{"Id":63,"IdVerse":9,"IdChapter":2,"IdBook":4,"TextVerse":"Todos os que foram contados do arraial de Judá eram cento e oitenta e seis mil e quatrocentos segundo as suas turmas. Estes marcharão primeiro."},{"Id":64,"IdVerse":10,"IdChapter":2,"IdBook":4,"TextVerse":"Para a banda do sul estará o estandarte do arraial de Rúben segundo as suas turmas; e o príncipe dos filhos de Rúben será Elizur, filho de Sedeur."},{"Id":65,"IdVerse":11,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram quarenta e seis mil e quinhentos."},{"Id":66,"IdVerse":12,"IdChapter":2,"IdBook":4,"TextVerse":"Os que se acamparem junto a ele serão da tribo de Simeão; e o príncipe dos filhos de Simeão será Selumiel, filho de Zurisadai."},{"Id":67,"IdVerse":13,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram cinqüenta e nove mil e trezentos."},{"Id":68,"IdVerse":14,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Gade; o príncipe dos filhos de Gade será Eliasafe, filho de Reuel."},{"Id":69,"IdVerse":15,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram quarenta e cinco mil e seiscentos e cinqüenta."},{"Id":70,"IdVerse":16,"IdChapter":2,"IdBook":4,"TextVerse":"Todos os que foram contados do arraial de Rúben eram cento e cinqüenta e um mil e quatrocentos e cinqüenta, segundo as suas turmas. Estes marcharão em segundo lugar."},{"Id":71,"IdVerse":17,"IdChapter":2,"IdBook":4,"TextVerse":"Então partirá a tenda da revelação, com o arraial dos levitas no meio dos arraiais. Como se acamparem, assim marcharão, cada um no seu lugar, segundo os seus estandartes."},{"Id":72,"IdVerse":18,"IdChapter":2,"IdBook":4,"TextVerse":"Para a banda do ocidente estará o estandarte do arraial de Efraim segundo as suas turmas; e o príncipe dos filhos de Efraim será Elisama, filho de Amiúde."},{"Id":73,"IdVerse":19,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram quarenta mil e quinhentos."},{"Id":74,"IdVerse":20,"IdChapter":2,"IdBook":4,"TextVerse":"Junto a ele estará a tribo de Manassés; e o príncipe dos filhos de Manassés será Gamaliel, filho de Pedazur."},{"Id":75,"IdVerse":21,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram trinta e dois mil e duzentos."},{"Id":76,"IdVerse":22,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Benjamim; o príncipe dos filhos de Benjamim será Abidã, filho de Gideoni."},{"Id":77,"IdVerse":23,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram trinta e cinco mil e quatrocentos."},{"Id":78,"IdVerse":24,"IdChapter":2,"IdBook":4,"TextVerse":"Todos os que foram contados do arraial de Efraim, eram cento e oito mil e cem, segundo as suas turmas. Estes marcharão em terceiro lugar."},{"Id":79,"IdVerse":25,"IdChapter":2,"IdBook":4,"TextVerse":"Para a banda do norte estará o estandarte do arraial de Dã segundo as suas turmas; e o príncipe dos filhos de Dã será Aieser, filho de Amisadai."},{"Id":80,"IdVerse":26,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram sessenta e dois mil e setecentos."},{"Id":81,"IdVerse":27,"IdChapter":2,"IdBook":4,"TextVerse":"Os que se acamparem junto a ele, serão da tribo de Aser; e o príncipe dos filhos de Aser será Pagiel, filho de Ocrã."},{"Id":82,"IdVerse":28,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram quarenta e um mil e quinhentos."},{"Id":83,"IdVerse":29,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Naftali; e o príncipe dos filhos de Naftali será Aira, filho de Enã."},{"Id":84,"IdVerse":30,"IdChapter":2,"IdBook":4,"TextVerse":"A sua turma, e os que foram contados deles, eram cinqüenta e três mil e quatrocentos."},{"Id":85,"IdVerse":31,"IdChapter":2,"IdBook":4,"TextVerse":"Todos os que foram contados do arraial de Dã eram cento e cinqüenta e sete mil e seiscentos. Estes marcharão em último lugar, segundo os seus estandartes."},{"Id":86,"IdVerse":32,"IdChapter":2,"IdBook":4,"TextVerse":"Estes são os que foram contados dos filhos de Israel segundo as casas de seus pais; todos os que foram contados dos arraiais segundo as suas turmas eram seiscentos e três mil e quinhentos e cinqüenta."},{"Id":87,"IdVerse":33,"IdChapter":2,"IdBook":4,"TextVerse":"Os levitas, porém, não foram contados entre os filhos de Israel; assim como Jeová ordenou a Moisés."},{"Id":88,"IdVerse":34,"IdChapter":2,"IdBook":4,"TextVerse":"Assim fizeram os filhos de Israel; segundo tudo o que Jeová ordenou a Moisés, assim se acamparam segundo os seus estandartes, e assim marcharam, cada um pelas suas famílias, segundo as casas de seus pais."},{"Id":89,"IdVerse":1,"IdChapter":3,"IdBook":4,"TextVerse":"Estas, pois, são as gerações de Arão e de Moisés no dia em que Jeová falou com Moisés no monte Sinai."},{"Id":90,"IdVerse":2,"IdChapter":3,"IdBook":4,"TextVerse":"Estes são os nomes dos filhos de Arão: Nadabe, o primogênito, Abiú, Eleazar e Itamar."},{"Id":91,"IdVerse":3,"IdChapter":3,"IdBook":4,"TextVerse":"Estes são os nomes dos filhos de Arão, dos sacerdotes que foram ungidos, a quem ele consagrou para exercerem as funções do sacerdócio."},{"Id":92,"IdVerse":4,"IdChapter":3,"IdBook":4,"TextVerse":"Nadabe e Abiú morreram diante de Jeová, quando ofereceram fogo estranho diante dele no deserto de Sinai, e não tiveram filhos; e Eleazar e Itamar exerceram as funções do sacerdócio na presença de seu pai Arão."},{"Id":93,"IdVerse":5,"IdChapter":3,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":94,"IdVerse":6,"IdChapter":3,"IdBook":4,"TextVerse":"Faze chegar a tribo de Levi, e coloca-os diante do sacerdote Arão para o servirem."},{"Id":95,"IdVerse":7,"IdChapter":3,"IdBook":4,"TextVerse":"Eles cumprirão o que lhe é devido a ele, e a toda a congregação perante a tenda da revelação, para fazerem o serviço do tabernáculo."},{"Id":96,"IdVerse":8,"IdChapter":3,"IdBook":4,"TextVerse":"Guardarão todos os móveis da tenda da revelação, e cumprirão com o que está prescrito aos filhos de Israel, para fazerem o serviço do tabernáculo."},{"Id":97,"IdVerse":9,"IdChapter":3,"IdBook":4,"TextVerse":"Darás os levitas a Arão e a seus filhos; certamente eles lhe são dados da parte dos filhos de Israel."},{"Id":98,"IdVerse":10,"IdChapter":3,"IdBook":4,"TextVerse":"Designarás a Arão e a seus filhos, os quais guardarão o seu sacerdócio; o estrangeiro que se chegar será morto."},{"Id":99,"IdVerse":11,"IdChapter":3,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":100,"IdVerse":12,"IdChapter":3,"IdBook":4,"TextVerse":"Eu, eis que eu tenho tomado os levitas dentre os filhos de Israel em lugar de todo o primogênito que abre a madre entre os filhos de Israel, e os levitas serão meus;"},{"Id":101,"IdVerse":13,"IdChapter":3,"IdBook":4,"TextVerse":"pois todos os primogênitos são meus. No dia em que feri todos os primogênitos na terra do Egito consagrei para mim a todos os primogênitos em Israel, desde o homem até o animal; serão meus: eu sou Jeová."},{"Id":102,"IdVerse":14,"IdChapter":3,"IdBook":4,"TextVerse":"Disse ainda Jeová a Moisés no deserto de Sinai:"},{"Id":103,"IdVerse":15,"IdChapter":3,"IdBook":4,"TextVerse":"Conta os filhos de Levi pelas casas de seus pais, pelas suas famílias; contarás a todo o homem de idade de um mês e daí para cima."},{"Id":104,"IdVerse":16,"IdChapter":3,"IdBook":4,"TextVerse":"Moisés os contou segundo a palavra de Jeová, assim como lhe foi ordenado."},{"Id":105,"IdVerse":17,"IdChapter":3,"IdBook":4,"TextVerse":"Estes são os filhos de Levi pelos seus nomes: Gérson, Coate e Merari."},{"Id":106,"IdVerse":18,"IdChapter":3,"IdBook":4,"TextVerse":"Estes são os nomes dos filhos de Gérson pelas suas famílias: Libni e Simei."},{"Id":107,"IdVerse":19,"IdChapter":3,"IdBook":4,"TextVerse":"Os filhos de Coate pelas suas famílias: Anrão, Jizar, Hebrom e Uziel."},{"Id":108,"IdVerse":20,"IdChapter":3,"IdBook":4,"TextVerse":"Os filhos de Merari pelas suas famílias: Mali e Musi. Estas são as famílias dos levitas segundo as casas de seus pais."},{"Id":109,"IdVerse":21,"IdChapter":3,"IdBook":4,"TextVerse":"De Gérson era a família dos libnitas e a dos simeítas: estas são as famílias dos gersonitas."},{"Id":110,"IdVerse":22,"IdChapter":3,"IdBook":4,"TextVerse":"Os que foram contados deles, segundo o número de todos os homens, desde a idade de um mês e daí para cima, sim todos os que deles foram contados, eram sete mil e quinhentos."},{"Id":111,"IdVerse":23,"IdChapter":3,"IdBook":4,"TextVerse":"As famílias dos gersonitas acampar-se-ão atrás do tabernáculo, ao ocidente."},{"Id":112,"IdVerse":24,"IdChapter":3,"IdBook":4,"TextVerse":"O príncipe da casa do pai dos gersonitas será Eliasafe, filho de Lael."},{"Id":113,"IdVerse":25,"IdChapter":3,"IdBook":4,"TextVerse":"Os filhos de Gérson terão a seu cargo na tenda da revelação o tabernáculo, a Tenda e sua coberta, o anteparo para a porta da tenda da revelação,"},{"Id":114,"IdVerse":26,"IdChapter":3,"IdBook":4,"TextVerse":"as cortinas do átrio, o anteparo para a entrada do átrio, que está junto ao tabernáculo, e junto ao altar em redor, e as suas cordas para todo o seu serviço."},{"Id":115,"IdVerse":27,"IdChapter":3,"IdBook":4,"TextVerse":"De Coate era a família dos anramitas, e a família dos jizaritas, e a família dos hebronitas, e a família dos uzielitas: estas são as famílias dos coatitas."},{"Id":116,"IdVerse":28,"IdChapter":3,"IdBook":4,"TextVerse":"Segundo o número de todos os homens, desde a idade dum mês e daí para cima, foram oito mil e seiscentos, que tiveram a seu cargo o santuário."},{"Id":117,"IdVerse":29,"IdChapter":3,"IdBook":4,"TextVerse":"As famílias dos filhos de Coate acampar-se-ão ao lado do tabernáculo para a banda do sul."},{"Id":118,"IdVerse":30,"IdChapter":3,"IdBook":4,"TextVerse":"O príncipe da casa do pai das famílias dos coatitas será Elizafã, filho de Uziel."},{"Id":119,"IdVerse":31,"IdChapter":3,"IdBook":4,"TextVerse":"Eles terão a seu cargo a arca, a mesa, o candeeiro, os altares e os utensílios do santuário com os quais exercem as funções do seu ministério, e o anteparo, e todo o seu serviço."},{"Id":120,"IdVerse":32,"IdChapter":3,"IdBook":4,"TextVerse":"Eleazar, filho do sacerdote Arão, será o príncipe dos príncipes dos levitas, e terá a superintendência dos que têm a seu cargo o santuário."},{"Id":121,"IdVerse":33,"IdChapter":3,"IdBook":4,"TextVerse":"De Merari era a família dos malitas, e a família dos musitas: estas são as famílias de Merari."},{"Id":122,"IdVerse":34,"IdChapter":3,"IdBook":4,"TextVerse":"Os que foram contados deles, segundo o número de todos os homens, desde a idade dum mês e daí para cima, eram seis mil e duzentos."},{"Id":123,"IdVerse":35,"IdChapter":3,"IdBook":4,"TextVerse":"O príncipe da casa do pai das famílias de Merari era Zuriel, filho de Abiail: eles se acamparão ao lado do tabernáculo para a banda do norte."},{"Id":124,"IdVerse":36,"IdChapter":3,"IdBook":4,"TextVerse":"Por designação os filhos de Merari terão a seu cargo as peças do tabernáculo, as suas travessas, as suas colunas, as suas bases e todos os seus pertences, e todo o seu serviço;"},{"Id":125,"IdVerse":37,"IdChapter":3,"IdBook":4,"TextVerse":"as colunas do átrio ao redor, as suas bases, os seus pregos e as suas cordas."},{"Id":126,"IdVerse":38,"IdChapter":3,"IdBook":4,"TextVerse":"Os que se acamparem diante do tabernáculo para a banda do oriente, diante da tenda da revelação para o nascente, serão Moisés e Arão e seus filhos que têm a seu cargo o santuário, para cumprirem o que está prescrito aos filhos de Israel; o estrangeiro que se chegar será morto."},{"Id":127,"IdVerse":39,"IdChapter":3,"IdBook":4,"TextVerse":"Todos os que foram contados dos levitas, aos quais contaram Moisés e Arão segundo o mandamento de Jeová, pelas suas famílias, todos os homens, desde a idade dum mês e daí para cima, eram vinte e dois mil."},{"Id":128,"IdVerse":40,"IdChapter":3,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés: Contarás todos os primogênitos dos filhos de Israel, desde a idade dum mês e daí para cima, e tomarás o número dos seus nomes."},{"Id":129,"IdVerse":41,"IdChapter":3,"IdBook":4,"TextVerse":"Tomarás os levitas para mim (eu sou Jeová) em lugar de todos os primogênitos entre os filhos de Israel, e o gado dos levitas em lugar de todos os primogênitos entre o gado dos filhos de Israel."},{"Id":130,"IdVerse":42,"IdChapter":3,"IdBook":4,"TextVerse":"Moisés contou, como Jeová lhe ordenou, todos os primogênitos entre os filhos de Israel."},{"Id":131,"IdVerse":43,"IdChapter":3,"IdBook":4,"TextVerse":"Todos os primogênitos, segundo o número dos nomes, desde a idade dum mês e daí para cima, dos que foram contados, eram vinte e dois mil e duzentos e setenta e três."},{"Id":132,"IdVerse":44,"IdChapter":3,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":133,"IdVerse":45,"IdChapter":3,"IdBook":4,"TextVerse":"Toma os levitas em lugar de todos os primogênitos entre os filhos de Israel, e o gado dos levitas em lugar do gado deles; os levitas serão meus: eu sou Jeová."},{"Id":134,"IdVerse":46,"IdChapter":3,"IdBook":4,"TextVerse":"Pela redenção dos duzentos e setenta e três dos primogênitos dos filhos de Israel, que excedem o número dos levitas,"},{"Id":135,"IdVerse":47,"IdChapter":3,"IdBook":4,"TextVerse":"receberás cinco siclos por cabeça: recebê-los-ás segundo o siclo do santuário (o siclo tem vinte obolos),"},{"Id":136,"IdVerse":48,"IdChapter":3,"IdBook":4,"TextVerse":"e darás a Arão e a seus filhos o dinheiro, com o qual são remidos os que são demais entre eles."},{"Id":137,"IdVerse":49,"IdChapter":3,"IdBook":4,"TextVerse":"Moisés recebeu o dinheiro da redenção dos que excederam o número dos que foram remidos em lugar dos levitas;"},{"Id":138,"IdVerse":50,"IdChapter":3,"IdBook":4,"TextVerse":"dos primogênitos dos filhos de Israel recebeu ele o dinheiro: mil e trezentos e sessenta e cinco siclos, segundo o siclo do santuário."},{"Id":139,"IdVerse":51,"IdChapter":3,"IdBook":4,"TextVerse":"Moisés deu o dinheiro da redenção a Arão e a seus filhos, segundo a palavra de Jeová, como Jeová ordenou a Moisés."},{"Id":140,"IdVerse":1,"IdChapter":4,"IdBook":4,"TextVerse":"Disse Jeová a Moisés e a Arão:"},{"Id":141,"IdVerse":2,"IdChapter":4,"IdBook":4,"TextVerse":"Fazei a soma dos filhos de Coate dentre os filhos de Levi, pelas suas famílias, pelas casas de seus pais,"},{"Id":142,"IdVerse":3,"IdChapter":4,"IdBook":4,"TextVerse":"desde a idade de trinta anos e daí para cima até a idade de cinqüenta anos, de todos os que entram no serviço para executarem a obra na tenda da revelação."},{"Id":143,"IdVerse":4,"IdChapter":4,"IdBook":4,"TextVerse":"Este é o serviço dos filhos de Coate na tenda da revelação relativamente às coisas santíssimas:"},{"Id":144,"IdVerse":5,"IdChapter":4,"IdBook":4,"TextVerse":"quando partir o arraial, entrarão Arão e seus filhos, abaixarão o véu do anteparo, e com ele cobrirão a arca do testemunho;"},{"Id":145,"IdVerse":6,"IdChapter":4,"IdBook":4,"TextVerse":"por-lhe-ão uma coberta de peles de animais marinhos, estenderão por cima dela um pano todo azul, e meter-lhe-ão os varais."},{"Id":146,"IdVerse":7,"IdChapter":4,"IdBook":4,"TextVerse":"Sobre a mesa dos pães da proposição estenderão um pano azul, e nela colocarão os pratos, as colheres, as taças e os copos das ofertas de libação (e sobre ela estará sempre o pão);"},{"Id":147,"IdVerse":8,"IdChapter":4,"IdBook":4,"TextVerse":"sobre eles estenderão um pano escarlate, a este cobrirão com uma coberta de peles de animais marinhos, e meterão os varais."},{"Id":148,"IdVerse":9,"IdChapter":4,"IdBook":4,"TextVerse":"Tomarão um pano azul, e cobrirão o candeeiro, as suas lâmpadas, as suas espevitadeiras, os seus apagadores e todos os seus vasos de azeite, com que o preparam;"},{"Id":149,"IdVerse":10,"IdChapter":4,"IdBook":4,"TextVerse":"envolverão a ele e a todos os seus utensílios numa coberta de peles de animais marinhos, e colocá-lo-ão sobre a padiola."},{"Id":150,"IdVerse":11,"IdChapter":4,"IdBook":4,"TextVerse":"Sobre o altar de ouro estenderão um pano azul, e com uma coberta de peles de animais marinhos o cobrirão e meterão os varais;"},{"Id":151,"IdVerse":12,"IdChapter":4,"IdBook":4,"TextVerse":"tomarão todos os utensílios de que se servem no ministério dentro do santuário, os envolverão num pano azul, com uma coberta de peles de animais marinhos os cobrirão e colocá-los-ão sobre a padiola."},{"Id":152,"IdVerse":13,"IdChapter":4,"IdBook":4,"TextVerse":"Do altar tirarão a cinza, e sobre ele estenderão um pano de púrpura;"},{"Id":153,"IdVerse":14,"IdChapter":4,"IdBook":4,"TextVerse":"colocarão sobre ele todos os seus utensílios, com que o servem, os braseiros, os garfos, as pás e as bacias, todos os utensílios do altar; sobre ele estenderão uma coberta de peles de animais marinhos e lhe meterão os varais."},{"Id":154,"IdVerse":15,"IdChapter":4,"IdBook":4,"TextVerse":"Havendo Arão e seus filhos, ao partir o arraial, acabado de cobrir o santuário e todos os móveis dele, virão os filhos de Coate para o levarem, sem, contudo, tocarem nas coisas sagradas, para que não morram. Estas coisas são a carga dos filhos de Coate na tenda da revelação."},{"Id":155,"IdVerse":16,"IdChapter":4,"IdBook":4,"TextVerse":"Eleazar, filho do sacerdote Arão, terá a seu cargo o azeite para a luz, o incenso aromático, a oferta contínua de cereais e o óleo da unção, sim terá a seu cargo todo o tabernáculo e tudo o que há nele, o santuário e os seus móveis."},{"Id":156,"IdVerse":17,"IdChapter":4,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés, e a Arão:"},{"Id":157,"IdVerse":18,"IdChapter":4,"IdBook":4,"TextVerse":"Não cortareis a tribo das famílias dos coatitas dentre os levitas;"},{"Id":158,"IdVerse":19,"IdChapter":4,"IdBook":4,"TextVerse":"mas assim lhes fareis, para que vivam e não morram, quando se aproximarem das coisas santíssimas. Arão e seus filhos entrarão, e lhes designarão a cada um o seu serviço e a cada um a sua carga;"},{"Id":159,"IdVerse":20,"IdChapter":4,"IdBook":4,"TextVerse":"porém eles não entrarão para ver as coisas sagradas nem por um momento, para que não morram."},{"Id":160,"IdVerse":21,"IdChapter":4,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":161,"IdVerse":22,"IdChapter":4,"IdBook":4,"TextVerse":"Tira também a soma dos filhos de Gérson, pelas casas de seus pais, pelas suas famílias:"},{"Id":162,"IdVerse":23,"IdChapter":4,"IdBook":4,"TextVerse":"desde a idade de trinta anos e daí para cima até a idade de cinqüenta anos os contarás; todos os que entrarem para se ocuparem no serviço, para que executem a obra na tenda da revelação."},{"Id":163,"IdVerse":24,"IdChapter":4,"IdBook":4,"TextVerse":"Este é o serviço das famílias dos gersonitas, ao servir e ao levar cargas:"},{"Id":164,"IdVerse":25,"IdChapter":4,"IdBook":4,"TextVerse":"levarão as cortinas do tabernáculo, a tenda da revelação, sua coberta, a coberta de peles de animais marinhos, que está por sobre ele, o anteparo para a entrada da tenda da revelação;"},{"Id":165,"IdVerse":26,"IdChapter":4,"IdBook":4,"TextVerse":"as cortinas do átrio, o anteparo para a entrada da porta do átrio, que está junto ao tabernáculo e junto ao altar em redor, as suas cordas, e todos os objetos do seu serviço, e servirão em tudo quanto diz respeito a estas coisas."},{"Id":166,"IdVerse":27,"IdChapter":4,"IdBook":4,"TextVerse":"Segundo as determinações de Arão e de seus filhos será todo o serviço dos filhos dos gersonitas, relativamente a toda a sua carga e a todo o seu serviço; e lhes designareis as cargas que ficarem ao seu cuidado."},{"Id":167,"IdVerse":28,"IdChapter":4,"IdBook":4,"TextVerse":"Este é o serviço das famílias dos filhos dos gersonitas na tenda da revelação; e o seu cargo estará debaixo da direção de Itamar, filho do sacerdote Arão."},{"Id":168,"IdVerse":29,"IdChapter":4,"IdBook":4,"TextVerse":"Quanto aos filhos de Merari, contá-los-ás pelas suas famílias, pelas casas de seus pais;"},{"Id":169,"IdVerse":30,"IdChapter":4,"IdBook":4,"TextVerse":"desde a idade de trinta anos e daí para cima até a idade de cinqüenta anos os contarás, todos os que entrarem no serviço, para que executem a obra da tenda da revelação."},{"Id":170,"IdVerse":31,"IdChapter":4,"IdBook":4,"TextVerse":"Isto é o que lhes está prescrito com referência às suas cargas, segundo todo o seu serviço na tenda da revelação: as peças do tabernáculo, os seus varais, as suas colunas e as suas bases;"},{"Id":171,"IdVerse":32,"IdChapter":4,"IdBook":4,"TextVerse":"as colunas do átrio ao redor, as suas bases, os seus pregos e as suas cordas, com todos os seus objetos e com todo o seu serviço; por nome lhes designareis os objetos que lhes está prescrito levarem."},{"Id":172,"IdVerse":33,"IdChapter":4,"IdBook":4,"TextVerse":"Este é o serviço das famílias dos filhos de Merari, segundo todo o seu serviço, na tenda da revelação, debaixo da direção de Itamar, filho do sacerdote Arão."},{"Id":173,"IdVerse":34,"IdChapter":4,"IdBook":4,"TextVerse":"Moisés e Arão e os príncipes da congregação contaram os filhos dos coatitas pelas suas famílias, e pelas casas de seus pais,"},{"Id":174,"IdVerse":35,"IdChapter":4,"IdBook":4,"TextVerse":"desde a idade de trinta anos e daí para cima até a idade de cinqüenta anos, todos os que entraram no serviço para servirem na tenda da revelação:"},{"Id":175,"IdVerse":36,"IdChapter":4,"IdBook":4,"TextVerse":"os que foram contados deles pelas suas famílias eram dois mil e setecentos e cinqüenta."},{"Id":176,"IdVerse":37,"IdChapter":4,"IdBook":4,"TextVerse":"Estes são os que foram contados das famílias dos coatitas, a saber, todos os que serviram na tenda da revelação, aos quais contaram Moisés e Arão segundo o mandado de Jeová por intermédio de Moisés."},{"Id":177,"IdVerse":38,"IdChapter":4,"IdBook":4,"TextVerse":"Os que foram contados dos filhos de Gérson, pelas suas famílias e pelas casas de seus pais,"},{"Id":178,"IdVerse":39,"IdChapter":4,"IdBook":4,"TextVerse":"desde a idade de trinta anos e daí para cima até a idade de cinqüenta anos, todos os que entraram no serviço, para servirem na tenda da revelação:"},{"Id":179,"IdVerse":40,"IdChapter":4,"IdBook":4,"TextVerse":"os que foram contados deles, pelas suas famílias, pelas casas de seus pais, eram dois mil e seiscentos e trinta."},{"Id":180,"IdVerse":41,"IdChapter":4,"IdBook":4,"TextVerse":"Estes são os que foram contados das famílias dos filhos de Gérson, a saber, todos os que serviram na tenda da revelação, aos quais contaram Moisés e Arão, segundo o mandado de Jeová."},{"Id":181,"IdVerse":42,"IdChapter":4,"IdBook":4,"TextVerse":"Os que foram contados das famílias dos filhos de Merari, pelas suas famílias, pelas casas de seus pais,"},{"Id":182,"IdVerse":43,"IdChapter":4,"IdBook":4,"TextVerse":"desde a idade de trinta anos e daí para cima até a idade de cinqüenta anos, todos os que entraram no serviço, para servirem na tenda da revelação:"},{"Id":183,"IdVerse":44,"IdChapter":4,"IdBook":4,"TextVerse":"os que foram contados deles pelas suas famílias eram três mil e duzentos."},{"Id":184,"IdVerse":45,"IdChapter":4,"IdBook":4,"TextVerse":"Estes são os que foram contados das famílias dos filhos de Merari, aos quais contaram Moisés e Arão segundo o mandado de Jeová por intermédio de Moisés."},{"Id":185,"IdVerse":46,"IdChapter":4,"IdBook":4,"TextVerse":"Todos os que foram contados dos levitas, aos quais contaram Moisés e Arão e os príncipes de Israel, pelas suas famílias, e pelas casas de seus pais,"},{"Id":186,"IdVerse":47,"IdChapter":4,"IdBook":4,"TextVerse":"desde a idade de trinta anos e daí para cima até a idade de cinqüenta anos, todos os que entraram para cumprir a tarefa do serviço, e a tarefa de levarem cargas na tenda da revelação:"},{"Id":187,"IdVerse":48,"IdChapter":4,"IdBook":4,"TextVerse":"os que foram contados deles eram oito mil e quinhentos e oitenta."},{"Id":188,"IdVerse":49,"IdChapter":4,"IdBook":4,"TextVerse":"Segundo o mandado de Jeová foram contados por intermédio de Moisés, segundo o seu serviço e a sua carga; assim foram contados, como Jeová ordenou a Moisés."},{"Id":189,"IdVerse":1,"IdChapter":5,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":190,"IdVerse":2,"IdChapter":5,"IdBook":4,"TextVerse":"Ordena aos filhos de Israel que lancem para fora do arraial todo o leproso, e o que padece fluxo, e o que está imundo por ter tocado num morto;"},{"Id":191,"IdVerse":3,"IdChapter":5,"IdBook":4,"TextVerse":"tanto homem como mulher os lançareis para fora, sim para fora do arraial os lançareis; para que não contaminem o seu arraial no meio do qual eu habito."},{"Id":192,"IdVerse":4,"IdChapter":5,"IdBook":4,"TextVerse":"Assim fizeram os filhos de Israel e lançaram-nos para fora do arraial; como Jeová falou a Moisés, assim fizeram os filhos de Israel."},{"Id":193,"IdVerse":5,"IdChapter":5,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":194,"IdVerse":6,"IdChapter":5,"IdBook":4,"TextVerse":"Dize aos filhos de Israel: Quando um homem (ou uma mulher) cometer algum dos pecados em que caem os homens, transgredindo os mandamentos de Jeová, e essa pessoa for culpada;"},{"Id":195,"IdVerse":7,"IdChapter":5,"IdBook":4,"TextVerse":"confessará o seu pecado que cometeu; pela sua culpa fará plena restituição, e lhe acrescentará a sua quinta parte, e a dará àquele contra quem incorreu na culpa."},{"Id":196,"IdVerse":8,"IdChapter":5,"IdBook":4,"TextVerse":"Mas, se esse homem não tiver parente chegado, a quem se possa fazer restituição pela culpa, o que se restitui a Jeová pela culpa, pertencerá ao sacerdote, além do carneiro da expiação, pelo qual se fará expiação por ele."},{"Id":197,"IdVerse":9,"IdChapter":5,"IdBook":4,"TextVerse":"Todas as ofertas movidas de todas as coisas sagradas que os filhos de Israel trouxerem ao sacerdote, também lhe pertencerão."},{"Id":198,"IdVerse":10,"IdChapter":5,"IdBook":4,"TextVerse":"Todas as coisas que forem consagradas pertencerão ao sacerdote; tudo o que alguém der ao sacerdote será dele."},{"Id":199,"IdVerse":11,"IdChapter":5,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":200,"IdVerse":12,"IdChapter":5,"IdBook":4,"TextVerse":"Fala aos filhos de Israel, e dize-lhes: Se a mulher de alguém, desviando-se, lhe for infiel,"},{"Id":201,"IdVerse":13,"IdChapter":5,"IdBook":4,"TextVerse":"e um homem se deitar com ela, sendo isso oculto aos olhos de seu marido; se ela não for suspeitada, ainda que se contaminou, e contra ela não houver testemunha, visto que não foi apanhada em flagrante;"},{"Id":202,"IdVerse":14,"IdChapter":5,"IdBook":4,"TextVerse":"se o marido, tomado dum espírito de ciúmes, se abrasar contra a mulher, que de fato se contaminou; ou tomado dum espírito de ciúmes, se abrasar contra a mulher que não se contaminou:"},{"Id":203,"IdVerse":15,"IdChapter":5,"IdBook":4,"TextVerse":"o homem trará sua mulher ao sacerdote, e por ela trará a sua oblação, a décima parte duma efa de farinha de cevada. Não derramará azeite sobre a oblação, nem sobre ela porá incenso, porque é oferta de cereais por ciúmes, oferta de cereais memorativa, trazendo a iniqüidade à memória."},{"Id":204,"IdVerse":16,"IdChapter":5,"IdBook":4,"TextVerse":"O sacerdote fará a mulher chegar, e a porá diante de Jeová."},{"Id":205,"IdVerse":17,"IdChapter":5,"IdBook":4,"TextVerse":"O sacerdote tomará água santa num vaso de barro; também tomará do pó que está no chão do tabernáculo, e lançá-lo-á na água."},{"Id":206,"IdVerse":18,"IdChapter":5,"IdBook":4,"TextVerse":"Apresentará a mulher diante de Jeová, e lhe descobrirá a cabeça, e lhe porá nas mãos a oferta de cereais memorativa, que é a oferta de cereais por ciúmes. O sacerdote terá na sua mão a água de amargura, que traz consigo a maldição;"},{"Id":207,"IdVerse":19,"IdChapter":5,"IdBook":4,"TextVerse":"far-lhe-á jurar e dir-lhe-á: Se nenhum homem se deitou contigo, e se tu não te desviaste para a imundícia, estando debaixo do domínio de teu marido, sê livre desta água de amargura, que traz consigo a maldição;"},{"Id":208,"IdVerse":20,"IdChapter":5,"IdBook":4,"TextVerse":"mas, se tu te desviaste, estando debaixo do domínio de teu marido, ou se estás contaminada, e um homem que não é teu marido se deitou contigo..."},{"Id":209,"IdVerse":21,"IdChapter":5,"IdBook":4,"TextVerse":"Então o sacerdote fará que a mulher tome o juramento de maldição, e lhe dirá: Jeová te ponha por maldição e por praga entre o teu povo, quando fizer que se consuma a tua coxa, e inche o teu ventre."},{"Id":210,"IdVerse":22,"IdChapter":5,"IdBook":4,"TextVerse":"Esta água que traz consigo a maldição entrará nas tuas entranhas, e fará que inche o teu ventre e que se consuma a tua coxa. A mulher responderá: Amém, amém."},{"Id":211,"IdVerse":23,"IdChapter":5,"IdBook":4,"TextVerse":"O sacerdote escreverá estas maldições num livro, e as apagará na água de amargura;"},{"Id":212,"IdVerse":24,"IdChapter":5,"IdBook":4,"TextVerse":"e fará que a mulher beba a água de amargura que traz consigo a maldição; e a água que traz consigo a maldição entrará nela e se tornará amarga."},{"Id":213,"IdVerse":25,"IdChapter":5,"IdBook":4,"TextVerse":"Da mão da mulher tomará o sacerdote a oferta de cereais por ciúmes, e a moverá diante de Jeová, e a trará ao altar."},{"Id":214,"IdVerse":26,"IdChapter":5,"IdBook":4,"TextVerse":"Tomará um punhado da oferta de cereais, como o memorial da oferta, e queimá-lo-á sobre o altar, e depois fará que a mulher beba a água."},{"Id":215,"IdVerse":27,"IdChapter":5,"IdBook":4,"TextVerse":"Tendo feito que ela bebesse a água, se for contaminada, e tiver cometido uma transgressão contra seu marido, a água que traz consigo a maldição entrará nela, tornar-se-á amarga, inchará o seu ventre, e consumirá a sua coxa. A mulher será por maldição entre o seu povo."},{"Id":216,"IdVerse":28,"IdChapter":5,"IdBook":4,"TextVerse":"Se a mulher não for contaminada, porém for limpa; então será livre, e conceberá filhos."},{"Id":217,"IdVerse":29,"IdChapter":5,"IdBook":4,"TextVerse":"Esta é a lei dos ciúmes, quando uma mulher, estando debaixo do domínio de seu marido, se desviar e for contaminada;"},{"Id":218,"IdVerse":30,"IdChapter":5,"IdBook":4,"TextVerse":"ou, quando um homem, tomado dum espírito de ciúmes, se abrasar contra sua mulher. Ele apresentará a mulher diante de Jeová, e o sacerdote fará que se cumpra com ela toda esta lei."},{"Id":219,"IdVerse":31,"IdChapter":5,"IdBook":4,"TextVerse":"O homem será livre da iniqüidade, e aquela mulher levará sobre si a sua iniqüidade."},{"Id":220,"IdVerse":1,"IdChapter":6,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":221,"IdVerse":2,"IdChapter":6,"IdBook":4,"TextVerse":"Fala aos filhos de Israel, e dize-lhes: Quando alguém, seja homem seja mulher, fizer um voto especial, o voto de nazireu, a fim de se separar para Jeová,"},{"Id":222,"IdVerse":3,"IdChapter":6,"IdBook":4,"TextVerse":"abster-se-á de vinho e de bebida forte. Não beberá vinagre de vinho, nem vinagre de bebida forte, nem beberá alguma beberagem de uvas, nem comerá uvas frescas, nem secas."},{"Id":223,"IdVerse":4,"IdChapter":6,"IdBook":4,"TextVerse":"Todos os dias do seu nazireado não comerá de coisa alguma que se faz da vinha, desde os caroços até as cascas."},{"Id":224,"IdVerse":5,"IdChapter":6,"IdBook":4,"TextVerse":"Todos os dias do seu voto de nazireado não passará navalha pela sua cabeça; até que se cumpram os dias, nos quais ele se separa para Jeová, será santo; deixará crescer os cabelos da sua cabeça."},{"Id":225,"IdVerse":6,"IdChapter":6,"IdBook":4,"TextVerse":"Por todos os dias que se separa para Jeová, não se aproximará dum cadáver."},{"Id":226,"IdVerse":7,"IdChapter":6,"IdBook":4,"TextVerse":"Não se fará imundo por seu pai, ou por sua mãe, por seu irmão ou por sua irmã, quando estes morrerem; porque o nazireado de seu Deus está sobre a sua cabeça."},{"Id":227,"IdVerse":8,"IdChapter":6,"IdBook":4,"TextVerse":"Todos os dias de seu nazireado será santo a Jeová."},{"Id":228,"IdVerse":9,"IdChapter":6,"IdBook":4,"TextVerse":"Se alguém morrer subitamente junto a ele, e ele contaminar a cabeça do seu nazireado; rapará a sua cabeça no dia da sua purificação, ao sétimo dia a rapará."},{"Id":229,"IdVerse":10,"IdChapter":6,"IdBook":4,"TextVerse":"Ao oitavo dia trará duas rolas, ou dois pombinhos, ao sacerdote, à entrada da tenda da revelação;"},{"Id":230,"IdVerse":11,"IdChapter":6,"IdBook":4,"TextVerse":"o sacerdote oferecerá um como oferta pelo pecado, e o outro como holocausto, e fará expiação por ele, porquanto pecou relativamente ao morto. Naquele mesmo dia santificará a sua cabeça."},{"Id":231,"IdVerse":12,"IdChapter":6,"IdBook":4,"TextVerse":"Separará a Jeová os dias do seu nazireado, e trará um cordeiro dum ano para oferta pela culpa; mas os primeiros dias serão perdidos, porque o seu nazireado foi contaminado."},{"Id":232,"IdVerse":13,"IdChapter":6,"IdBook":4,"TextVerse":"Esta é a lei do nazireu, quando os dias do seu nazireado se cumprirem: será ele trazido à entrada da tenda da revelação;"},{"Id":233,"IdVerse":14,"IdChapter":6,"IdBook":4,"TextVerse":"e oferecerá a sua oblação a Jeová, um cordeiro de um ano sem defeito em holocausto, e uma cordeira de um ano sem defeito em oferta pelo pecado, e um carneiro sem defeito em ofertas pacíficas,"},{"Id":234,"IdVerse":15,"IdChapter":6,"IdBook":4,"TextVerse":"e um cesto de pães asmos, bolos de flor de farinha amassados com azeite, e tortas asmas untadas com azeite, e a sua oferta de cereais, e a sua oferta de libações."},{"Id":235,"IdVerse":16,"IdChapter":6,"IdBook":4,"TextVerse":"O sacerdote os apresentará diante de Jeová, e oferecerá a oferta pelo pecado, e o holocausto;"},{"Id":236,"IdVerse":17,"IdChapter":6,"IdBook":4,"TextVerse":"oferecerá o carneiro em sacrifício de ofertas pacíficas a Jeová, juntamente com o cesto de pães asmos. O sacerdote também oferecerá com este a oferta de cereais, e a oferta de libação."},{"Id":237,"IdVerse":18,"IdChapter":6,"IdBook":4,"TextVerse":"O nazireu rapará os cabelos do seu nazireado à entrada da tenda da revelação, tomá-los-á, e pô-los-á sobre o fogo que está debaixo do sacrifício de ofertas pacíficas."},{"Id":238,"IdVerse":19,"IdChapter":6,"IdBook":4,"TextVerse":"O sacerdote tomará a espádua cozida do carneiro, e um bolo asmo do cesto, e uma torta asma, e pô-los-á sobre as mãos do nazireu, depois de ter este rapado os cabelos do seu nazireado."},{"Id":239,"IdVerse":20,"IdChapter":6,"IdBook":4,"TextVerse":"O sacerdote os oferecerá como oferta movida diante de Jeová; é uma coisa santa para o sacerdote, juntamente com o peito movido e a espádua alçada. Depois disto o nazireu pode beber vinho."},{"Id":240,"IdVerse":21,"IdChapter":6,"IdBook":4,"TextVerse":"Esta é a lei do nazireu que fizer voto, e a da sua oblação a Jeová pelo seu nazireado, afora o que as suas posses lhe permitirem; segundo o voto que fizer, assim fará conforme a lei do seu nazireado."},{"Id":241,"IdVerse":22,"IdChapter":6,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":242,"IdVerse":23,"IdChapter":6,"IdBook":4,"TextVerse":"Fala a Arão e a seus filhos: Assim abençoareis os filhos de Israel; dir-lhes-eis:"},{"Id":243,"IdVerse":24,"IdChapter":6,"IdBook":4,"TextVerse":"Jeová te abençoe, e te guarde;"},{"Id":244,"IdVerse":25,"IdChapter":6,"IdBook":4,"TextVerse":"Jeová faça resplandecer o seu rosto sobre ti, e se compadeça de ti;"},{"Id":245,"IdVerse":26,"IdChapter":6,"IdBook":4,"TextVerse":"Jeová levante sobre ti o seu rosto, e te dê a paz."},{"Id":246,"IdVerse":27,"IdChapter":6,"IdBook":4,"TextVerse":"Assim porão o meu nome sobre os filhos de Israel, e eu os abençoarei."},{"Id":247,"IdVerse":1,"IdChapter":7,"IdBook":4,"TextVerse":"No dia em que Moisés acabou de levantar o tabernáculo que ungiu e santificou com todos os seus móveis, bem como o altar e todos os seus utensílios, que também ungiu e santificou,"},{"Id":248,"IdVerse":2,"IdChapter":7,"IdBook":4,"TextVerse":"os príncipes de Israel, os cabeças das casas de seus pais, fizeram as suas ofertas. Estes foram os príncipes das tribos, estes são os que dominaram sobre aqueles que foram contados."},{"Id":249,"IdVerse":3,"IdChapter":7,"IdBook":4,"TextVerse":"Trouxeram a sua oblação diante de Jeová: seis carros cobertos, e doze bois, um carro para dois príncipes, e para cada príncipe um boi, e apresentaram-nos diante do tabernáculo."},{"Id":250,"IdVerse":4,"IdChapter":7,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":251,"IdVerse":5,"IdChapter":7,"IdBook":4,"TextVerse":"Recebe-os deles por oblação, para que sirvam no serviço da tenda da revelação; e os darás aos levitas, a cada um segundo o seu serviço."},{"Id":252,"IdVerse":6,"IdChapter":7,"IdBook":4,"TextVerse":"Moisés recebeu os carros e os bois, e os deu aos levitas."},{"Id":253,"IdVerse":7,"IdChapter":7,"IdBook":4,"TextVerse":"Deu dois carros e quatro bois aos filhos de Gérson segundo o seu serviço;"},{"Id":254,"IdVerse":8,"IdChapter":7,"IdBook":4,"TextVerse":"deu quatro carros e oito bois aos filhos de Merari, segundo o seu serviço, sob as ordens de Itamar, filho do sacerdote Arão."},{"Id":255,"IdVerse":9,"IdChapter":7,"IdBook":4,"TextVerse":"Porém aos filhos de Coate não os deu, porque lhes pertencia o serviço do santuário; eles o levavam aos ombros."},{"Id":256,"IdVerse":10,"IdChapter":7,"IdBook":4,"TextVerse":"Os príncipes ofereceram para a dedicação do altar no dia em que foi ungido, sim os príncipes ofereceram a sua oblação diante do altar."},{"Id":257,"IdVerse":11,"IdChapter":7,"IdBook":4,"TextVerse":"Disse Jeová a Moisés: Cada príncipe oferecerá no seu dia a sua oblação para a dedicação do altar."},{"Id":258,"IdVerse":12,"IdChapter":7,"IdBook":4,"TextVerse":"Aquele que ofereceu a sua oblação no primeiro dia foi Naassom, filho de Aminadabe, da tribo de Judá."},{"Id":259,"IdVerse":13,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":260,"IdVerse":14,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":261,"IdVerse":15,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":262,"IdVerse":16,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":263,"IdVerse":17,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Naassom, filho de Aminadabe."},{"Id":264,"IdVerse":18,"IdChapter":7,"IdBook":4,"TextVerse":"No segundo dia fez a sua oferta Natanael, filho de Zuar, príncipe de Issacar."},{"Id":265,"IdVerse":19,"IdChapter":7,"IdBook":4,"TextVerse":"Pela sua oblação ofereceu um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":266,"IdVerse":20,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":267,"IdVerse":21,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":268,"IdVerse":22,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":269,"IdVerse":23,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Natanael, filho de Zuar."},{"Id":270,"IdVerse":24,"IdChapter":7,"IdBook":4,"TextVerse":"No terceiro dia ofereceu Eliabe, filho de Helom, príncipe dos filhos de Zebulom."},{"Id":271,"IdVerse":25,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":272,"IdVerse":26,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":273,"IdVerse":27,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":274,"IdVerse":28,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":275,"IdVerse":29,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Eliabe, filho de Helom."},{"Id":276,"IdVerse":30,"IdChapter":7,"IdBook":4,"TextVerse":"No quarto dia fez a sua oferta Elizur, filho de Sedeur, príncipe dos filhos de Rúben."},{"Id":277,"IdVerse":31,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":278,"IdVerse":32,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":279,"IdVerse":33,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":280,"IdVerse":34,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":281,"IdVerse":35,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Elizur, filho de Sedeur."},{"Id":282,"IdVerse":36,"IdChapter":7,"IdBook":4,"TextVerse":"No quinto dia fez a sua oferta Selumiel, filho de Zurisadai, príncipe dos filhos de Simeão."},{"Id":283,"IdVerse":37,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":284,"IdVerse":38,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":285,"IdVerse":39,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":286,"IdVerse":40,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":287,"IdVerse":41,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Selumiel, filho de Zurisadai."},{"Id":288,"IdVerse":42,"IdChapter":7,"IdBook":4,"TextVerse":"No sexto dia fez a sua oferta Eliasafe, filho de Deuel, príncipe dos filhos de Gade."},{"Id":289,"IdVerse":43,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário; cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":290,"IdVerse":44,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":291,"IdVerse":45,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":292,"IdVerse":46,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":293,"IdVerse":47,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Eliasafe, filho de Deuel."},{"Id":294,"IdVerse":48,"IdChapter":7,"IdBook":4,"TextVerse":"No sétimo dia fez a sua oferta Elisama, filho de Amiúde, príncipe dos filhos de Efraim."},{"Id":295,"IdVerse":49,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":296,"IdVerse":50,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":297,"IdVerse":51,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":298,"IdVerse":52,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":299,"IdVerse":53,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Elisama, filho de Amiúde."},{"Id":300,"IdVerse":54,"IdChapter":7,"IdBook":4,"TextVerse":"No oitavo dia fez a sua oferta Gamaliel, filho de Pedazur, príncipe dos filhos de Manassés."},{"Id":301,"IdVerse":55,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":302,"IdVerse":56,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":303,"IdVerse":57,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":304,"IdVerse":58,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":305,"IdVerse":59,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Gamaliel, filho de Pedazur."},{"Id":306,"IdVerse":60,"IdChapter":7,"IdBook":4,"TextVerse":"No nono dia fez a sua oferta Abidã, filho de Gideoni, príncipe dos filhos de Benjamim."},{"Id":307,"IdVerse":61,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de sessenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":308,"IdVerse":62,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":309,"IdVerse":63,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":310,"IdVerse":64,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":311,"IdVerse":65,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Abidã, filho de Gideoni."},{"Id":312,"IdVerse":66,"IdChapter":7,"IdBook":4,"TextVerse":"No décimo dia fez a sua oferta Aiezer, filho de Amisadai, príncipe dos filhos de Dã."},{"Id":313,"IdVerse":67,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":314,"IdVerse":68,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":315,"IdVerse":69,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":316,"IdVerse":70,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":317,"IdVerse":71,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Aiezer, filho de Amisadai."},{"Id":318,"IdVerse":72,"IdChapter":7,"IdBook":4,"TextVerse":"No dia undécimo fez a sua oferta Pagiel, filho de Ocrã, príncipe dos filhos de Aser."},{"Id":319,"IdVerse":73,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":320,"IdVerse":74,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":321,"IdVerse":75,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":322,"IdVerse":76,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":323,"IdVerse":77,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Pagiel, filho de Ocrã."},{"Id":324,"IdVerse":78,"IdChapter":7,"IdBook":4,"TextVerse":"No duodécimo dia fez a sua oferta Aira, filho de Enã, príncipe dos filhos de Naftali."},{"Id":325,"IdVerse":79,"IdChapter":7,"IdBook":4,"TextVerse":"A sua oblação foi um prato de prata de cento e trinta siclos de peso, uma bacia de prata de setenta siclos, segundo o siclo do santuário, cheios ambos de flor de farinha amassada com azeite para oferta de cereais;"},{"Id":326,"IdVerse":80,"IdChapter":7,"IdBook":4,"TextVerse":"uma colher de ouro de dez siclos, cheia de incenso;"},{"Id":327,"IdVerse":81,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro, um cordeiro dum ano para holocausto;"},{"Id":328,"IdVerse":82,"IdChapter":7,"IdBook":4,"TextVerse":"um bode para oferta pelo pecado;"},{"Id":329,"IdVerse":83,"IdChapter":7,"IdBook":4,"TextVerse":"e para o sacrifício de ofertas pacíficas, dois bois, cinco carneiros, cinco bodes, cinco cordeiros dum ano. Esta foi a oblação de Aira, filho de Enã."},{"Id":330,"IdVerse":84,"IdChapter":7,"IdBook":4,"TextVerse":"Esta foi a dádiva dedicatória do altar, feita pelos príncipes de Israel no dia em que foi ungido: doze pratos de prata, doze bacias de prata, doze colheres de ouro,"},{"Id":331,"IdVerse":85,"IdChapter":7,"IdBook":4,"TextVerse":"pesando cada prato cento e trinta siclos, e cada bacia setenta siclos, toda a prata dos vasos dois mil e quatrocentos siclos, segundo o siclo do santuário;"},{"Id":332,"IdVerse":86,"IdChapter":7,"IdBook":4,"TextVerse":"as doze colheres de ouro, cheias de incenso, pesando cada uma dez siclos, segundo o siclo do santuário; todo o ouro das colheres cento e vinte siclos;"},{"Id":333,"IdVerse":87,"IdChapter":7,"IdBook":4,"TextVerse":"todos os animais para o holocausto eram doze novilhos, doze carneiros, doze cordeiros dum ano e a sua oferta de cereais; doze bodes para a oferta pelo pecado:"},{"Id":334,"IdVerse":88,"IdChapter":7,"IdBook":4,"TextVerse":"e todos os animais para o sacrifício de ofertas pacíficas eram vinte e quatro novilhos, sessenta carneiros, sessenta bodes, e sessenta cordeiros dum ano. Esta foi a dádiva dedicatória do altar, depois que foi ungido."},{"Id":335,"IdVerse":89,"IdChapter":7,"IdBook":4,"TextVerse":"Quando Moisés entrava na tenda da revelação para falar com Ele, ouviu a Voz que lhe falava de cima do propiciatório que estava sobre a arca do testemunho, dentre os dois querubins; e Ele lhe falava."},{"Id":336,"IdVerse":1,"IdChapter":8,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":337,"IdVerse":2,"IdChapter":8,"IdBook":4,"TextVerse":"Fala a Arão, e dize-lhe: Quando levantares as lâmpadas, as sete lâmpadas alumiarão o espaço em frente do candeeiro."},{"Id":338,"IdVerse":3,"IdChapter":8,"IdBook":4,"TextVerse":"Assim fez Arão: levantou as lâmpadas do candeeiro, de sorte que alumiassem o espaço em frente do candeeiro, como Jeová ordenou a Moisés."},{"Id":339,"IdVerse":4,"IdChapter":8,"IdBook":4,"TextVerse":"Esta era a obra do candeeiro, obra de ouro batido; até o seu pedestal e até as açucenas, todo ele era de ouro batido: segundo o modelo que Jeová mostrara a Moisés, assim ele fez o candeeiro."},{"Id":340,"IdVerse":5,"IdChapter":8,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":341,"IdVerse":6,"IdChapter":8,"IdBook":4,"TextVerse":"Toma os levitas dentre os filhos de Israel, e purifica-os."},{"Id":342,"IdVerse":7,"IdChapter":8,"IdBook":4,"TextVerse":"Assim lhes farás, para os purificar: asperge sobre eles a água da expiação, e eles façam passar uma navalha sobre toda a sua carne, lavem os seus vestidos, e purifiquem-se a si mesmos."},{"Id":343,"IdVerse":8,"IdChapter":8,"IdBook":4,"TextVerse":"Então tomem um novilho, e a sua oferta de cereais, a saber, flor de farinha amassada com azeite, tomarás tu outro novilho para oferta pelo pecado."},{"Id":344,"IdVerse":9,"IdChapter":8,"IdBook":4,"TextVerse":"Apresentarás os levitas diante da tenda da revelação, e ajuntarás a congregação toda dos filhos de Israel."},{"Id":345,"IdVerse":10,"IdChapter":8,"IdBook":4,"TextVerse":"Apresentarás os levitas diante de Jeová, e os filhos de Israel porão as mãos sobre os levitas."},{"Id":346,"IdVerse":11,"IdChapter":8,"IdBook":4,"TextVerse":"Arão oferecerá os levitas diante de Jeová como oferta movida, a favor dos filhos de Israel, a fim de que sirvam no ministério de Jeová."},{"Id":347,"IdVerse":12,"IdChapter":8,"IdBook":4,"TextVerse":"Os levitas porão as mãos sobre as cabeças dos novilhos; tu sacrificarás um como oferta pelo pecado, e o outro como holocausto, a Jeová, para fazeres expiação pelos levitas."},{"Id":348,"IdVerse":13,"IdChapter":8,"IdBook":4,"TextVerse":"Colocarás os levitas diante de Arão, e diante de seus filhos, e os oferecerás como oferta movida a Jeová."},{"Id":349,"IdVerse":14,"IdChapter":8,"IdBook":4,"TextVerse":"Assim separarás os levitas dentre os filhos de Israel; e os levitas serão meus."},{"Id":350,"IdVerse":15,"IdChapter":8,"IdBook":4,"TextVerse":"Depois disso entrarão os levitas para fazerem o serviço da tenda da revelação; tu os purificarás, e os oferecerás como oferta movida."},{"Id":351,"IdVerse":16,"IdChapter":8,"IdBook":4,"TextVerse":"Porque eles me são dados inteiramente dentre os filhos de Israel: em lugar de todos os que abrem a madre, a saber, dos primogênitos de todos os filhos de Israel, para mim os tomei."},{"Id":352,"IdVerse":17,"IdChapter":8,"IdBook":4,"TextVerse":"Pois todos os primogênitos entre os filhos de Israel, tanto de homens, como de animais, são meus; no dia em que feri a todos os primogênitos na terra do Egito, santifiquei-os para mim mesmo."},{"Id":353,"IdVerse":18,"IdChapter":8,"IdBook":4,"TextVerse":"Tomei os levitas em lugar de todos os primogênitos entre os filhos de Israel."},{"Id":354,"IdVerse":19,"IdChapter":8,"IdBook":4,"TextVerse":"Dentre os filhos de Israel dei os levitas como uma dádiva a Arão e a seus filhos, para fazerem o serviço dos filhos de Israel na tenda da revelação, e para fazerem expiação pelos filhos de Israel, a fim de que não venha alguma praga entre eles, quando se aproximarem do santuário."},{"Id":355,"IdVerse":20,"IdChapter":8,"IdBook":4,"TextVerse":"Assim fizeram aos levitas Moisés e Arão, e toda a congregação dos filhos de Israel; segundo tudo o que Jeová ordenou a Moisés no tocante aos levitas, assim lhes fizeram os filhos de Israel."},{"Id":356,"IdVerse":21,"IdChapter":8,"IdBook":4,"TextVerse":"Os levitas purificaram-se do pecado, e lavaram os seus vestidos; Arão ofereceu-os como oferta movida diante de Jeová, e fez expiação por eles para os purificar."},{"Id":357,"IdVerse":22,"IdChapter":8,"IdBook":4,"TextVerse":"Depois disso entraram os levitas para fazerem o seu serviço na tenda da revelação diante de Arão e seus filhos; como Jeová ordenou a Moisés relativamente aos levitas, assim lhes fizeram."},{"Id":358,"IdVerse":23,"IdChapter":8,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":359,"IdVerse":24,"IdChapter":8,"IdBook":4,"TextVerse":"Isso é o que toca aos levitas: desde a idade dos vinte e cinco anos e daí para cima entrarão para se ocuparem no serviço da tenda da revelação;"},{"Id":360,"IdVerse":25,"IdChapter":8,"IdBook":4,"TextVerse":"desde a idade de cinqüenta anos cessarão de se ocuparem no serviço, e não servirão mais."},{"Id":361,"IdVerse":26,"IdChapter":8,"IdBook":4,"TextVerse":"Poderão ministrar com os seus irmãos na tenda da revelação, em cumprimento do que foi prescrito, porém não farão serviço ativo. Assim farás aos levitas no tocante ao que lhes foi prescrito."},{"Id":362,"IdVerse":1,"IdChapter":9,"IdBook":4,"TextVerse":"Falou Jeová a Moisés no deserto do Sinai, no primeiro mês do segundo ano depois que saíram da terra do Egito, dizendo:"},{"Id":363,"IdVerse":2,"IdChapter":9,"IdBook":4,"TextVerse":"Celebrem também os filhos de Israel a Páscoa a seu tempo."},{"Id":364,"IdVerse":3,"IdChapter":9,"IdBook":4,"TextVerse":"Aos quatorze dias deste mês, à tardinha, a celebrareis a seu tempo; segundo todos os seus estatutos, e segundo todas as suas ordenações a celebrareis."},{"Id":365,"IdVerse":4,"IdChapter":9,"IdBook":4,"TextVerse":"Disse, pois, Moisés aos filhos de Israel que celebrassem a Páscoa."},{"Id":366,"IdVerse":5,"IdChapter":9,"IdBook":4,"TextVerse":"Celebraram a Páscoa no primeiro mês, aos quatorze dias do mês, à tardinha, no deserto de Sinai; segundo tudo o que Jeová ordenou a Moisés, assim fizeram os filhos de Israel."},{"Id":367,"IdVerse":6,"IdChapter":9,"IdBook":4,"TextVerse":"Havia uns que se achavam imundos por terem tocado o cadáver dum homem, de maneira que não podiam celebrar a Páscoa naquele dia. Vieram ter com Moisés e Arão naquele dia,"},{"Id":368,"IdVerse":7,"IdChapter":9,"IdBook":4,"TextVerse":"e disseram-lhes: Estamos imundos por termos tocado o cadáver dum homem; por que razão havemos de ser privados de oferecermos a oblação a seu tempo a Jeová entre os filhos de Israel?"},{"Id":369,"IdVerse":8,"IdChapter":9,"IdBook":4,"TextVerse":"Respondeu-lhes Moisés: Esperai, para que eu ouça o que Jeová ordena acerca de vós."},{"Id":370,"IdVerse":9,"IdChapter":9,"IdBook":4,"TextVerse":"Então disse Jeová a Moisés:"},{"Id":371,"IdVerse":10,"IdChapter":9,"IdBook":4,"TextVerse":"Fala aos filhos de Israel: Se alguém entre vós, ou entre as vossas gerações, estiver imundo por ter tocado num cadáver, ou se achar em viagem em terra longínqua, contudo celebrará a Páscoa a Jeová."},{"Id":372,"IdVerse":11,"IdChapter":9,"IdBook":4,"TextVerse":"No segundo mês aos quatorze dias do mês, à tardinha, a celebrarão: comê-la-ão com pães asmos e ervas amargas;"},{"Id":373,"IdVerse":12,"IdChapter":9,"IdBook":4,"TextVerse":"dela nada deixarão até pela manhã, nem dela quebrarão osso algum; segundo todo o estatuto da Páscoa a celebrarão."},{"Id":374,"IdVerse":13,"IdChapter":9,"IdBook":4,"TextVerse":"Porém o homem que está limpo, e não se acha em viagem, e deixa de celebrar a Páscoa, será essa alma cortada do seu povo; porque não ofereceu a oblação a seu tempo a Jeová, esse homem levará sobre si o seu pecado."},{"Id":375,"IdVerse":14,"IdChapter":9,"IdBook":4,"TextVerse":"Se um estrangeiro peregrinar entre vós, e celebrar a Páscoa a Jeová; segundo o estatuto da Páscoa, e segundo a sua ordenação, assim o fará; tereis um só estatuto, tanto para o estrangeiro, como para o natural da terra."},{"Id":376,"IdVerse":15,"IdChapter":9,"IdBook":4,"TextVerse":"No dia em que foi levantado o tabernáculo, a nuvem cobriu o tabernáculo, a saber, a tenda do testemunho; e à tarde vinha sobre o tabernáculo uma aparência de fogo, até pela manhã."},{"Id":377,"IdVerse":16,"IdChapter":9,"IdBook":4,"TextVerse":"Assim acontecia de contínuo: a nuvem a cobria, e de noite tinha como uma aparência de fogo."},{"Id":378,"IdVerse":17,"IdChapter":9,"IdBook":4,"TextVerse":"Quando a nuvem se retirava de cima da Tenda, em seguida os filhos de Israel se punham em marcha; e no lugar em que parava a nuvem, aí os filhos de Israel se acampavam."},{"Id":379,"IdVerse":18,"IdChapter":9,"IdBook":4,"TextVerse":"À ordem de Jeová se punham em marcha os filhos de Israel, e à ordem de Jeová se acampavam; por todo o tempo em que a nuvem permanecia sobre o tabernáculo, ficavam acampados."},{"Id":380,"IdVerse":19,"IdChapter":9,"IdBook":4,"TextVerse":"Quando a nuvem se detinha sobre o tabernáculo muitos dias, faziam o que lhes era imposto por Jeová, e não se punham em marcha."},{"Id":381,"IdVerse":20,"IdChapter":9,"IdBook":4,"TextVerse":"Às vezes a nuvem ficava poucos dias sobre o tabernáculo; então à ordem de Jeová permaneciam acampados, e à ordem de Jeová se punham em marcha."},{"Id":382,"IdVerse":21,"IdChapter":9,"IdBook":4,"TextVerse":"Às vezes a nuvem ficava desde a tarde até pela manhã; e, quando pela manhã a nuvem se retirava, punham-se em marcha."},{"Id":383,"IdVerse":22,"IdChapter":9,"IdBook":4,"TextVerse":"Se a nuvem se detinha sobre o tabernáculo dois dias, ou um mês, ou por mais tempo, enquanto ficava sobre ele, os filhos de Israel permaneciam acampados, e não se punham em marcha; porém, quando se retirava, punham-se em marcha."},{"Id":384,"IdVerse":23,"IdChapter":9,"IdBook":4,"TextVerse":"À ordem de Jeová se acampavam, e à ordem de Jeová se punham em marcha; fizeram o que lhes foi imposto por Jeová, à ordem de Jeová por intermédio de Moisés."},{"Id":385,"IdVerse":1,"IdChapter":10,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":386,"IdVerse":2,"IdChapter":10,"IdBook":4,"TextVerse":"Faze-te duas trombetas de prata, de obra batida as farás; servir-te-ão para convocares a congregação e fazeres que se ponham em marcha os arraiais."},{"Id":387,"IdVerse":3,"IdChapter":10,"IdBook":4,"TextVerse":"Quando se tocarem as trombetas, a congregação toda se ajuntará a ti, à entrada da tenda da revelação."},{"Id":388,"IdVerse":4,"IdChapter":10,"IdBook":4,"TextVerse":"Se se tocar só uma, os príncipes, cabeças dos milhares de Israel, se ajuntarão a ti."},{"Id":389,"IdVerse":5,"IdChapter":10,"IdBook":4,"TextVerse":"Quando tocardes alarme, partirão os arraiais que se acham acampados da banda do oriente."},{"Id":390,"IdVerse":6,"IdChapter":10,"IdBook":4,"TextVerse":"Quando tocardes alarme pela segunda vez, partirão os arraiais que se acham da banda do sul; tocarão alarme quando se houverem de partir."},{"Id":391,"IdVerse":7,"IdChapter":10,"IdBook":4,"TextVerse":"Porém, quando se houver de reunir a assembléia, tocareis, mas sem alarme."},{"Id":392,"IdVerse":8,"IdChapter":10,"IdBook":4,"TextVerse":"Os filhos de Arão, sacerdotes, tocarão as trombetas; isto vos será por estatuto perpétuo nas vossas gerações."},{"Id":393,"IdVerse":9,"IdChapter":10,"IdBook":4,"TextVerse":"Quando na vossa terra fordes à guerra contra os vossos adversários que vos oprimem, com as trombetas dareis o alarme; sereis tidos em memória diante de Jeová vosso Deus, e sereis salvos dos vossos inimigos."},{"Id":394,"IdVerse":10,"IdChapter":10,"IdBook":4,"TextVerse":"Também nos dias de vossa alegria, nas vossas festas fixas e nos princípios dos vossos meses tocareis as trombetas sobre os vossos holocaustos e sobre os sacrifícios de vossas ofertas pacíficas; e vos serão por memorial diante de vosso Deus: eu sou Jeová vosso Deus."},{"Id":395,"IdVerse":11,"IdChapter":10,"IdBook":4,"TextVerse":"Aconteceu no segundo ano, no segundo mês, aos vinte dias do mês, que a nuvem se levantou de cima do tabernáculo do testemunho."},{"Id":396,"IdVerse":12,"IdChapter":10,"IdBook":4,"TextVerse":"Os filhos de Israel puseram-se em marcha do deserto de Sinai segundo as suas jornadas; e a nuvem parou no deserto de Parã."},{"Id":397,"IdVerse":13,"IdChapter":10,"IdBook":4,"TextVerse":"No princípio puseram-se em marcha à ordem de Jeová por intermédio de Moisés."},{"Id":398,"IdVerse":14,"IdChapter":10,"IdBook":4,"TextVerse":"Partiu no primeiro lugar o estandarte do arraial dos filhos de Judá segundo as suas turmas, sobre as quais estava Naassom, filho de Aminadabe."},{"Id":399,"IdVerse":15,"IdChapter":10,"IdBook":4,"TextVerse":"Sobre a turma da tribo dos filhos de Issacar estava Natanael, filho de Zuar."},{"Id":400,"IdVerse":16,"IdChapter":10,"IdBook":4,"TextVerse":"E sobre a turma da tribo dos filhos de Zebulom estava Eliabe, filho de Helom."},{"Id":401,"IdVerse":17,"IdChapter":10,"IdBook":4,"TextVerse":"Foi desarmado o tabernáculo, e os filhos de Gérson e os filhos de Merari, os quais levavam o tabernáculo, puseram-se em marcha."},{"Id":402,"IdVerse":18,"IdChapter":10,"IdBook":4,"TextVerse":"O estandarte do arraial de Rúben pôs-se em marcha segundo as suas turmas, sobre as quais estava Elizur, filho de Sedeur."},{"Id":403,"IdVerse":19,"IdChapter":10,"IdBook":4,"TextVerse":"Sobre a turma da tribo dos filhos de Simeão estava Selumiel, filho de Zurisadai."},{"Id":404,"IdVerse":20,"IdChapter":10,"IdBook":4,"TextVerse":"Sobre a turma da tribo dos filhos de Gade estava Eliasafe, filho de Deuel."},{"Id":405,"IdVerse":21,"IdChapter":10,"IdBook":4,"TextVerse":"Puseram-se em marcha os coatitas que levavam as coisas sagradas; e erigia- se o tabernáculo, à espera que eles chegassem."},{"Id":406,"IdVerse":22,"IdChapter":10,"IdBook":4,"TextVerse":"O estandarte do arraial dos filhos de Efraim pôs-se em marcha segundo as suas turmas, sobre as quais estava Elisama, filho de Amiúde."},{"Id":407,"IdVerse":23,"IdChapter":10,"IdBook":4,"TextVerse":"Sobre a turma da tribo dos filhos de Manassés estava Gamaliel, filho de Pedazur."},{"Id":408,"IdVerse":24,"IdChapter":10,"IdBook":4,"TextVerse":"Sobre a turma da tribo dos filhos de Benjamim estava Abidã, filho de Gideoni."},{"Id":409,"IdVerse":25,"IdChapter":10,"IdBook":4,"TextVerse":"O estandarte do arraial dos filhos de Dã, que era a retaguarda de todos os arraiais, pôs-se em marcha segundo as suas turmas, sobre as quais estava Aiezer, filho de Amisadai."},{"Id":410,"IdVerse":26,"IdChapter":10,"IdBook":4,"TextVerse":"Sobre a turma da tribo dos filhos de Aser estava Pagiel, filho de Ocrã."},{"Id":411,"IdVerse":27,"IdChapter":10,"IdBook":4,"TextVerse":"Sobre a turma da tribo dos filhos de Naftali, estava Aira, filho de Enã."},{"Id":412,"IdVerse":28,"IdChapter":10,"IdBook":4,"TextVerse":"Assim fizeram a sua partida os filhos de Israel segundo as suas turmas, e puseram-se em marcha."},{"Id":413,"IdVerse":29,"IdChapter":10,"IdBook":4,"TextVerse":"Disse Moisés a Hobabe, filho de Reuel, o midianita, sogro de Moisés: Estamos em viagem para o lugar de que Jeová disse: Dar-vo-lo-ei. Vem tu conosco, e te faremos bem; pois é Jeová o que prometeu prosperidade a Israel."},{"Id":414,"IdVerse":30,"IdChapter":10,"IdBook":4,"TextVerse":"Respondeu ele: Não irei; mas irei para a minha terra, para a minha parentela."},{"Id":415,"IdVerse":31,"IdChapter":10,"IdBook":4,"TextVerse":"Tornou-lhe Moisés: Não nos deixes, porquanto sabes os lugares em que devamos acampar no deserto; e nos servirás de guia."},{"Id":416,"IdVerse":32,"IdChapter":10,"IdBook":4,"TextVerse":"Se vieres conosco, nós te faremos gozar de todo e qualquer bem que Jeová nos fizer."},{"Id":417,"IdVerse":33,"IdChapter":10,"IdBook":4,"TextVerse":"Partiram, pois, do monte de Jeová caminho de três dias; a arca da aliança de Jeová ia adiante deles caminho de três dias, para lhes deparar um lugar de descanso."},{"Id":418,"IdVerse":34,"IdChapter":10,"IdBook":4,"TextVerse":"A nuvem de Jeová estava sobre eles de dia, quando partiam do arraial."},{"Id":419,"IdVerse":35,"IdChapter":10,"IdBook":4,"TextVerse":"Quando a arca se punha em marcha, dizia Moisés: Levanta-te, Jeová, e dissipados sejam os teus inimigos; fujam diante de ti os que te aborrecem."},{"Id":420,"IdVerse":36,"IdChapter":10,"IdBook":4,"TextVerse":"Quando pousava, dizia: Volta, Jeová, para os miríades dos milhares de Israel."},{"Id":421,"IdVerse":1,"IdChapter":11,"IdBook":4,"TextVerse":"O povo era como os que se queixam da sorte aos ouvidos de Jeová. Quando Jeová o ouviu, acendeu-se a sua ira; o fogo de Jeová ardeu entre eles, e devorou as extremidades do arraial."},{"Id":422,"IdVerse":2,"IdChapter":11,"IdBook":4,"TextVerse":"Então o povo clamou a Moisés, e orou Moisés a Jeová, e o fogo se extinguiu."},{"Id":423,"IdVerse":3,"IdChapter":11,"IdBook":4,"TextVerse":"O nome daquele lugar foi chamado Taberá, porque o fogo de Jeová ardeu entre eles."},{"Id":424,"IdVerse":4,"IdChapter":11,"IdBook":4,"TextVerse":"A grande mistura de gente que estava no meio deles, ardeu em desejo; e os filhos de Israel também tornaram a chorar e disseram: Quem nos dará carne a comer?"},{"Id":425,"IdVerse":5,"IdChapter":11,"IdBook":4,"TextVerse":"Lembramo-nos do peixe, que de graça comíamos no Egito, dos pepinos, dos melões, dos porros, das cebolas e dos alhos."},{"Id":426,"IdVerse":6,"IdChapter":11,"IdBook":4,"TextVerse":"Agora a nossa alma está seca; nenhuma coisa há! os nossos olhos não vêem senão maná."},{"Id":427,"IdVerse":7,"IdChapter":11,"IdBook":4,"TextVerse":"Era o maná como a semente do coentro, e a sua aparência como a aparência de bdélio."},{"Id":428,"IdVerse":8,"IdChapter":11,"IdBook":4,"TextVerse":"O povo ia por toda a parte e o colhia e, moendo-o em moinhos ou pisando-o num almofariz, o cozia em panelas e dele fazia bolos; o seu sabor era como o sabor de um manjar preparado com azeite."},{"Id":429,"IdVerse":9,"IdChapter":11,"IdBook":4,"TextVerse":"Quando de noite caía o orvalho sobre o arraial, caía também o maná sobre ele."},{"Id":430,"IdVerse":10,"IdChapter":11,"IdBook":4,"TextVerse":"Moisés ouviu chorar o povo nas suas famílias, cada um à porta da sua tenda. Grandemente se acendeu a ira de Jeová; e pareceu mal aos olhos de Moisés."},{"Id":431,"IdVerse":11,"IdChapter":11,"IdBook":4,"TextVerse":"Disse, pois, Moisés a Jeová: Por que afligiste o teu servo? por que não achei eu graça aos teus olhos, uma vez que puseste sobre mim a carga de todo este povo?"},{"Id":432,"IdVerse":12,"IdChapter":11,"IdBook":4,"TextVerse":"Concebi eu, porventura, todo este povo? dei-o eu à luz, para me dizeres: Leva-os no teu seio, assim como o aio leva a criança de mama, para a terra que com juramento prometeste aos seus pais?"},{"Id":433,"IdVerse":13,"IdChapter":11,"IdBook":4,"TextVerse":"Donde teria eu carne para dar a todo este povo? pois me molestam com o seu choro, dizendo: Dá-nos carne a comer."},{"Id":434,"IdVerse":14,"IdChapter":11,"IdBook":4,"TextVerse":"Eu só não posso levar a todo este povo, pois me é pesado demais."},{"Id":435,"IdVerse":15,"IdChapter":11,"IdBook":4,"TextVerse":"Se tu te houveres assim comigo, mata-me duma vez se tiver achado graça aos teus olhos; e não me deixes ver a minha miséria."},{"Id":436,"IdVerse":16,"IdChapter":11,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés: Ajunta-me setenta homens dos anciãos de Israel, que sabes serem os anciãos do povo, e seus oficiais; traze-os à entrada da tenda da revelação, para que assistam ali contigo."},{"Id":437,"IdVerse":17,"IdChapter":11,"IdBook":4,"TextVerse":"Então descerei e ali falarei contigo; tirarei do espírito que está sobre ti, e pô-lo-ei sobre eles; e levarão contigo a carga do povo, para que tu não a leves só."},{"Id":438,"IdVerse":18,"IdChapter":11,"IdBook":4,"TextVerse":"Dize ao povo: Santificai-vos para amanhã, e comereis carne, pois chorastes aos ouvidos de Jeová, dizendo: Quem nos dará carne a comer? Íamos bem no Egito. Jeová vos dará carne, e comereis."},{"Id":439,"IdVerse":19,"IdChapter":11,"IdBook":4,"TextVerse":"Não comereis um dia, nem dois, nem cinco, nem dez, nem vinte;"},{"Id":440,"IdVerse":20,"IdChapter":11,"IdBook":4,"TextVerse":"porém um mês inteiro, até vos sair ela pelos narizes, e vos causar enjôo; porque rejeitastes a Jeová que está no meio de vós, e chorastes diante dele, dizendo: Porque saímos do Egito?"},{"Id":441,"IdVerse":21,"IdChapter":11,"IdBook":4,"TextVerse":"Respondeu Moisés: Este povo, no meio do qual estou, são seiscentos mil homens de pé; e todavia tu disseste: Dar-lhes-ei carne, para que a comam um mês inteiro."},{"Id":442,"IdVerse":22,"IdChapter":11,"IdBook":4,"TextVerse":"Matar-se-ão rebanhos e gados, que lhes bastem? ou ajuntar-se-ão para eles todos os peixes do mar, que lhes bastem?"},{"Id":443,"IdVerse":23,"IdChapter":11,"IdBook":4,"TextVerse":"Tornou Jeová a Moisés: Porventura é curta a mão de Jeová? agora mesmo verás se a minha palavra se te cumprirá ou não."},{"Id":444,"IdVerse":24,"IdChapter":11,"IdBook":4,"TextVerse":"Saiu, pois, Moisés, e referiu ao povo as palavras de Jeová; ajuntou setenta homens dos anciãos do povo, e fê-los estar ao redor da Tenda."},{"Id":445,"IdVerse":25,"IdChapter":11,"IdBook":4,"TextVerse":"Desceu Jeová na nuvem, e falou com ele e tirou do espírito que estava sobre ele, e pô-lo sobre os setenta anciãos. Quando o espírito repousou sobre eles, profetizaram, porém nunca mais o fizeram."},{"Id":446,"IdVerse":26,"IdChapter":11,"IdBook":4,"TextVerse":"Mas ficaram no arraial dois homens, um se chamava Eldade, e o outro Medade. Repousou sobre eles o espírito; eram do número daqueles que foram alistados, porém não tinham saído para irem à Tenda; e profetizaram no arraial."},{"Id":447,"IdVerse":27,"IdChapter":11,"IdBook":4,"TextVerse":"Correu um moço, e o referiu a Moisés, e disse: Eldade e Medade profetizam no arraial."},{"Id":448,"IdVerse":28,"IdChapter":11,"IdBook":4,"TextVerse":"Então Josué, filho de Num, servidor de Moisés, um dos seus homens escolhidos, respondeu e disse: Moisés, meu senhor, proibe-lho."},{"Id":449,"IdVerse":29,"IdChapter":11,"IdBook":4,"TextVerse":"Moisés respondeu-lhe: Tens tu ciúmes por mim? quem dera que todo o povo de Jeová fossem profetas, que Jeová pusesse o seu espírito sobre eles!"},{"Id":450,"IdVerse":30,"IdChapter":11,"IdBook":4,"TextVerse":"Depois Moisés se recolheu ao arraial, ele e os anciãos de Israel."},{"Id":451,"IdVerse":31,"IdChapter":11,"IdBook":4,"TextVerse":"Da parte de Jeová saiu um vento, que do lado do mar trouxe codornizes, e deixou-as cair junto ao arraial, quase caminho dum dia dum e outro lado, ao redor do arraial, e cerca de dois côvados de alto sobre a terra."},{"Id":452,"IdVerse":32,"IdChapter":11,"IdBook":4,"TextVerse":"Levantou-se o povo todo aquele dia, e a noite e o outro dia, e colheram as codornizes; quem menos colheu colheu dez ômeres, e para si estenderam-nas por toda a parte ao redor do arraial."},{"Id":453,"IdVerse":33,"IdChapter":11,"IdBook":4,"TextVerse":"Ainda a carne estava entre os dentes; antes que fosse mastigada, acendeu-se a ira de Jeová contra o povo, e feriu Jeová ao povo com uma praga mui grande."},{"Id":454,"IdVerse":34,"IdChapter":11,"IdBook":4,"TextVerse":"Aquele lugar se ficou chamando Quibrote-Taavá, porque ali sepultaram o povo que ardeu em desejo."},{"Id":455,"IdVerse":35,"IdChapter":11,"IdBook":4,"TextVerse":"De Quibrote-Taavá partiu o povo para Hazerote; e ali ficaram."},{"Id":456,"IdVerse":1,"IdChapter":12,"IdBook":4,"TextVerse":"Miriã e Arão falaram contra Moisés por causa da mulher cusita que tomara; pois tinha tomado uma mulher cusita."},{"Id":457,"IdVerse":2,"IdChapter":12,"IdBook":4,"TextVerse":"Disseram: É verdade que Jeová falou só com Moisés? não nos falou ele também a nós? Jeová o ouviu."},{"Id":458,"IdVerse":3,"IdChapter":12,"IdBook":4,"TextVerse":"Ora o homem Moisés era mui humilde, mais humilde do que todos os homens que havia sobre a face da terra."},{"Id":459,"IdVerse":4,"IdChapter":12,"IdBook":4,"TextVerse":"Logo falou Jeová a Moisés, e a Arão e a Miriã: Saí vós três à tenda da revelação. Saíram eles três."},{"Id":460,"IdVerse":5,"IdChapter":12,"IdBook":4,"TextVerse":"Desceu Jeová numa coluna de nuvem, pôs-se à entrada da Tenda e chamou a Arão e a Miriã; e ambos eles saíram."},{"Id":461,"IdVerse":6,"IdChapter":12,"IdBook":4,"TextVerse":"Então disse: Ouvi agora as minhas palavras: se entre vós houver profeta, eu Jeová a ele me faço conhecer em visão, falo com ele em sonhos."},{"Id":462,"IdVerse":7,"IdChapter":12,"IdBook":4,"TextVerse":"Não é assim com o meu servo Moisés; ele é fiel em toda a minha casa."},{"Id":463,"IdVerse":8,"IdChapter":12,"IdBook":4,"TextVerse":"Boca a boca falo com ele, claramente e não em enigmas, e ele contempla a forma de Jeová. Por que razão, pois, não temestes falar contra o meu servo, contra Moisés?"},{"Id":464,"IdVerse":9,"IdChapter":12,"IdBook":4,"TextVerse":"Contra eles se acendeu a ira de Jeová; e foi-se."},{"Id":465,"IdVerse":10,"IdChapter":12,"IdBook":4,"TextVerse":"A nuvem retirou-se de cima da Tenda; Miriã estava leprosa, tão branca como a neve; olhou Arão para Miriã, e eis que era leprosa."},{"Id":466,"IdVerse":11,"IdChapter":12,"IdBook":4,"TextVerse":"Disse Arão a Moisés: Ah, meu senhor! rogo-te não ponhas sobre nós o pecado, pois que procedemos loucamente, e pecamos."},{"Id":467,"IdVerse":12,"IdChapter":12,"IdBook":4,"TextVerse":"Não seja ela como um morto que, ao sair do ventre de sua mãe, tem a metade da sua carne já consumida."},{"Id":468,"IdVerse":13,"IdChapter":12,"IdBook":4,"TextVerse":"Clamou Moisés a Jeová, dizendo: Ó Deus, rogo-te que a cures."},{"Id":469,"IdVerse":14,"IdChapter":12,"IdBook":4,"TextVerse":"Respondeu Jeová a Moisés: Se seu pai lhe tivesse cuspido na cara, não deveria ela estar coberta de vergonha por sete dias? Esteja fechada fora do arraial sete dias, e depois se recolha outra vez."},{"Id":470,"IdVerse":15,"IdChapter":12,"IdBook":4,"TextVerse":"Assim Miriã esteve fechada fora do arraial por sete dias; o povo não partiu, enquanto Miriã não se recolheu de novo."},{"Id":471,"IdVerse":16,"IdChapter":12,"IdBook":4,"TextVerse":"Depois o povo partiu de Hazerote, e se acampou no deserto de Parã."},{"Id":472,"IdVerse":1,"IdChapter":13,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":473,"IdVerse":2,"IdChapter":13,"IdBook":4,"TextVerse":"Envia homens, que espiem a terra de Canaã, que eu hei de dar aos filhos de Israel; de cada tribo de seus pais enviarás um homem, sendo cada qual príncipe entre eles."},{"Id":474,"IdVerse":3,"IdChapter":13,"IdBook":4,"TextVerse":"Do deserto de Parã enviou-os Moisés à ordem de Jeová, todos eles homens que eram cabeças dos filhos de Israel."},{"Id":475,"IdVerse":4,"IdChapter":13,"IdBook":4,"TextVerse":"Estes eram os seus nomes: da tribo de Rúben, Samua, filho de Zacur."},{"Id":476,"IdVerse":5,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de Simeão, Safate, filho de Hori."},{"Id":477,"IdVerse":6,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de Judá, Calebe, filho de Jefoné."},{"Id":478,"IdVerse":7,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de Issacar, Jigeal, filho de José."},{"Id":479,"IdVerse":8,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de Efraim, Oséias, filho de Num."},{"Id":480,"IdVerse":9,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de Benjamim, Palti, filho de Rafu."},{"Id":481,"IdVerse":10,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de Zebulom, Gadiel, filho de Sodi."},{"Id":482,"IdVerse":11,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de José, a saber, da tribo de Manassés, Gadi, filho de Susi."},{"Id":483,"IdVerse":12,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de Dã, Amiel, filho de Gemali."},{"Id":484,"IdVerse":13,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de Aser, Setur, filho de Micael."},{"Id":485,"IdVerse":14,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de Naftali, Nabi, filho de Vofsi."},{"Id":486,"IdVerse":15,"IdChapter":13,"IdBook":4,"TextVerse":"Da tribo de Gade, Güel, filho de Maqui."},{"Id":487,"IdVerse":16,"IdChapter":13,"IdBook":4,"TextVerse":"Estes são os nomes dos homens que Moisés enviou a espiar a terra. A Oséias, filho de Num, Moisés chamou Josué."},{"Id":488,"IdVerse":17,"IdChapter":13,"IdBook":4,"TextVerse":"Moisés enviou-os a espiar a terra de Canaã, e disse-lhes: Subi ao Neguebe, e penetrai nas montanhas."},{"Id":489,"IdVerse":18,"IdChapter":13,"IdBook":4,"TextVerse":"Vede a terra, que tal é; e o povo que nela habita, se é forte ou fraco, se são poucos ou muitos;"},{"Id":490,"IdVerse":19,"IdChapter":13,"IdBook":4,"TextVerse":"que tal é a terra em que habitam, se é boa ou má; que tais são as cidades em que habitam, se em arraiais ou em fortalezas;"},{"Id":491,"IdVerse":20,"IdChapter":13,"IdBook":4,"TextVerse":"e que tal é a terra, se gorda ou magra, se há nela lenha, ou não. Esforçai-vos por obter do fruto da terra. Ora e estação era a das uvas temporãs."},{"Id":492,"IdVerse":21,"IdChapter":13,"IdBook":4,"TextVerse":"Assim subiram e espiaram a terra desde o deserto de Zim até Reobe, até a entrada de Hamate."},{"Id":493,"IdVerse":22,"IdChapter":13,"IdBook":4,"TextVerse":"Subiram ao Neguebe, e foram a Hebrom, onde estavam Aimã, Sesai e Talmai, filhos de Enaque (Ora Hebrom foi edificada sete anos antes de Zoã no Egito)."},{"Id":494,"IdVerse":23,"IdChapter":13,"IdBook":4,"TextVerse":"Foram até o vale de Escol, e ali cortaram um ramo de vide com um só cacho, o qual dois homens levaram sobre uma padiola; levaram também romãs e figos."},{"Id":495,"IdVerse":24,"IdChapter":13,"IdBook":4,"TextVerse":"Esse lugar se chamou o vale de Escol, por causa do cacho que ali cortaram os filhos de Israel."},{"Id":496,"IdVerse":25,"IdChapter":13,"IdBook":4,"TextVerse":"Passados quarenta dias, voltaram de espiarem a terra."},{"Id":497,"IdVerse":26,"IdChapter":13,"IdBook":4,"TextVerse":"Caminharam e vieram ter com Moisés, e com Arão e com toda a congregação dos filhos de Israel, ao deserto de Parã, a Cades; deram-lhes notícias a eles, e a toda a congregação, e mostraram-lhes o fruto da terra."},{"Id":498,"IdVerse":27,"IdChapter":13,"IdBook":4,"TextVerse":"Deram-lhe conta, e disseram: Fomos à terra, a que nos enviaste, a qual, na verdade, mana leite e mel; este é o fruto da terra."},{"Id":499,"IdVerse":28,"IdChapter":13,"IdBook":4,"TextVerse":"Todavia o povo que habita nessa terra é forte, e as cidades são fortificadas e mui grandes; também vimos ali os filhos de Anaque."},{"Id":500,"IdVerse":29,"IdChapter":13,"IdBook":4,"TextVerse":"Amaleque habita na terra do Neguebe, os heteus, e os jebuseus, e os amorreus habitam nas montanhas e os cananeus habitam junto do mar à margem do Jordão."},{"Id":501,"IdVerse":30,"IdChapter":13,"IdBook":4,"TextVerse":"Então Calebe fez calar o povo diante de Moisés, e disse: Subamos e possuamos a terra, porque bem podemos prevalecer contra ela."},{"Id":502,"IdVerse":31,"IdChapter":13,"IdBook":4,"TextVerse":"Porém os homens que subiram com ele disseram: Não poderemos subir contra o povo, porque é mais forte do que nós."},{"Id":503,"IdVerse":32,"IdChapter":13,"IdBook":4,"TextVerse":"Diante dos filhos de Israel infamaram a terra que haviam espiado, dizendo: A terra, por meio da qual passamos para a espiar, é terra que devora os seus habitantes; todo o povo que vimos nela são homens de grande estatura."},{"Id":504,"IdVerse":33,"IdChapter":13,"IdBook":4,"TextVerse":"Ali vimos os nefilins (os filhos de Anaque são dos nefilins); éramos aos nossos próprios olhos como gafanhotos, e assim também o éramos aos seus olhos."},{"Id":505,"IdVerse":1,"IdChapter":14,"IdBook":4,"TextVerse":"A congregação toda levantou as suas vozes, e gritou; e o povo chorou aquela noite."},{"Id":506,"IdVerse":2,"IdChapter":14,"IdBook":4,"TextVerse":"Todos os filhos de Israel murmuraram contra Moisés e contra Arão, e a congregação toda disse-lhes: Oxalá que tivéssemos morrido na terra do Egito! ou oxalá que tivéssemos morrido neste deserto!"},{"Id":507,"IdVerse":3,"IdChapter":14,"IdBook":4,"TextVerse":"Por que razão nos traz Jeová a esta terra, para cairmos à espada! Nossas mulheres e nossos pequeninos serão por presa! não nos seria melhor voltar para o Egito?"},{"Id":508,"IdVerse":4,"IdChapter":14,"IdBook":4,"TextVerse":"Disseram uns aos outros: Constituamos a um por capitão, e voltemos para o Egito."},{"Id":509,"IdVerse":5,"IdChapter":14,"IdBook":4,"TextVerse":"Então Moisés e Arão caíram com os rostos por terra diante de toda a assembléia da congregação dos filhos de Israel."},{"Id":510,"IdVerse":6,"IdChapter":14,"IdBook":4,"TextVerse":"Josué, filho de Num, e Calebe, filho de Jefoné, que eram daqueles que espiaram a terra, rasgaram os seus vestidos,"},{"Id":511,"IdVerse":7,"IdChapter":14,"IdBook":4,"TextVerse":"e disseram a toda a congregação dos filhos de Israel: A terra, por meio da qual passamos para a espiar, é terra muitíssimo boa."},{"Id":512,"IdVerse":8,"IdChapter":14,"IdBook":4,"TextVerse":"Se Jeová se agradar de nós, então nos introduzirá nesta terra, que mana leite e mel, e nô-la dará."},{"Id":513,"IdVerse":9,"IdChapter":14,"IdBook":4,"TextVerse":"Tão-somente não sejais rebeldes contra Jeová, nem temais o povo desta terra; porque são nosso pão. Retirou-se de sobre eles a sua defesa, e Jeová está conosco; não os temais."},{"Id":514,"IdVerse":10,"IdChapter":14,"IdBook":4,"TextVerse":"Porém toda a congregação disse que fossem apedrejados. A glória de Jeová apareceu na tenda da revelação a todos os filhos de Israel."},{"Id":515,"IdVerse":11,"IdChapter":14,"IdBook":4,"TextVerse":"Disse Jeová a Moisés: Até quando me desprezará este povo? até quando não crerão em mim, apesar de todos os prodígios que tenho feito no meio deles?"},{"Id":516,"IdVerse":12,"IdChapter":14,"IdBook":4,"TextVerse":"Eu os ferirei com uma epidemia e os deserdarei, e de ti farei uma nação maior e mais forte do que eles."},{"Id":517,"IdVerse":13,"IdChapter":14,"IdBook":4,"TextVerse":"Respondeu Moisés a Jeová: Assim os egípcios o ouvirão (pois pela tua força fizeste sair este povo do meio deles),"},{"Id":518,"IdVerse":14,"IdChapter":14,"IdBook":4,"TextVerse":"e o dirão aos habitantes desta terra. Eles ouviram que tu, Jeová, estás no meio deste povo; pois tu Jeová, és visto face a face, e a tua nuvem está sobre eles, e tu vais diante deles de dia numa coluna de nuvem, e de noite numa coluna de fogo."},{"Id":519,"IdVerse":15,"IdChapter":14,"IdBook":4,"TextVerse":"Se matares este povo como um só homem, as nações que ouviram a tua fama, dirão:"},{"Id":520,"IdVerse":16,"IdChapter":14,"IdBook":4,"TextVerse":"Porque Jeová não podia introduzir este povo na terra que lhe prometeu com juramento, por isso os matou no deserto."},{"Id":521,"IdVerse":17,"IdChapter":14,"IdBook":4,"TextVerse":"Agora, pois, engrandeça-se o poder do Senhor, segundo disseste:"},{"Id":522,"IdVerse":18,"IdChapter":14,"IdBook":4,"TextVerse":"Jeová é tardio em irar-se, abundante em misericórdia, que perdoa iniqüidade e transgressão, e não terá por inocente o culpado; que visita a iniqüidade dos pais nos filhos, na terceira e na quarta geração."},{"Id":523,"IdVerse":19,"IdChapter":14,"IdBook":4,"TextVerse":"Perdoa a iniqüidade deste povo segundo a tua grande misericórdia, e como tens perdoado a este povo desde o Egito até aqui."},{"Id":524,"IdVerse":20,"IdChapter":14,"IdBook":4,"TextVerse":"Tornou-lhe Jeová: Conforme a tua palavra lhe perdoei;"},{"Id":525,"IdVerse":21,"IdChapter":14,"IdBook":4,"TextVerse":"porém tão certo como eu vivo, e como toda a terra se encherá da glória de Jeová,"},{"Id":526,"IdVerse":22,"IdChapter":14,"IdBook":4,"TextVerse":"dos homens que, tendo visto a minha glória e os prodígios que fiz no Egito e no deserto, e todavia me puseram à prova já dez vezes e não obedeceram à minha voz,"},{"Id":527,"IdVerse":23,"IdChapter":14,"IdBook":4,"TextVerse":"nenhum deles verá a terra que com juramento prometi a seus pais, sim nenhum daqueles que me desprezaram a verá."},{"Id":528,"IdVerse":24,"IdChapter":14,"IdBook":4,"TextVerse":"Porém o meu servo, Calebe, porque nele houve outro espírito e porque perseverou em seguir-me, eu o introduzirei na terra em que entrou; e a sua semente a possuirá."},{"Id":529,"IdVerse":25,"IdChapter":14,"IdBook":4,"TextVerse":"Ora os amalequitas e os cananeus habitam no vale; tornai-vos amanhã, e caminhai para o deserto em direção ao mar Vermelho."},{"Id":530,"IdVerse":26,"IdChapter":14,"IdBook":4,"TextVerse":"Depois disse Jeová a Moisés, e a Arão:"},{"Id":531,"IdVerse":27,"IdChapter":14,"IdBook":4,"TextVerse":"Até quando sofrerei esta má congregação que murmura contra mim? ouvi os queixumes dos filhos de Israel que eles murmuram contra mim."},{"Id":532,"IdVerse":28,"IdChapter":14,"IdBook":4,"TextVerse":"Dize-lhes: Pela minha vida, diz Jeová, certamente como falastes aos meus ouvidos, assim vos hei de fazer:"},{"Id":533,"IdVerse":29,"IdChapter":14,"IdBook":4,"TextVerse":"cairão os vossos cadáveres neste deserto; todos vós os que fostes contados, segundo o vosso número total, desde a idade de vinte anos, e daí para cima, os que murmurastes contra mim,"},{"Id":534,"IdVerse":30,"IdChapter":14,"IdBook":4,"TextVerse":"certamente não entrareis na terra, a respeito da qual jurei que vos faria habitar nela, exceto Calebe, filho de Jefoné, e Josué, filho de Num."},{"Id":535,"IdVerse":31,"IdChapter":14,"IdBook":4,"TextVerse":"Porém a vossos pequeninos, que dissestes que serviriam de presa, a estes introduzirei, e eles conhecerão a terra que vós desprezastes."},{"Id":536,"IdVerse":32,"IdChapter":14,"IdBook":4,"TextVerse":"Mas, quanto a vós, os vossos cadáveres cairão neste deserto."},{"Id":537,"IdVerse":33,"IdChapter":14,"IdBook":4,"TextVerse":"Vossos filhos serão pastores no deserto quarenta anos, e sofrerão as conseqüências da vossa infidelidade, até que os vossos cadáveres se consumam no deserto."},{"Id":538,"IdVerse":34,"IdChapter":14,"IdBook":4,"TextVerse":"Segundo o número dos dias em que espiastes a terra, isto é, quarenta dias, cada dia representando um ano, levareis sobre vós por quarenta anos as vossas iniqüidades, e tereis experiência da minha oposição."},{"Id":539,"IdVerse":35,"IdChapter":14,"IdBook":4,"TextVerse":"Eu Jeová tenho falado, certamente assim o farei a toda esta má congregação que se sublevou contra mim: neste deserto se consumirão e aqui morrerão."},{"Id":540,"IdVerse":36,"IdChapter":14,"IdBook":4,"TextVerse":"Os homens que Moisés enviou a espiar a terra, que voltaram e fizeram murmurar contra ele toda a congregação, infamando a terra,"},{"Id":541,"IdVerse":37,"IdChapter":14,"IdBook":4,"TextVerse":"sim esses homens que infamaram a terra, morreram de praga diante de Jeová."},{"Id":542,"IdVerse":38,"IdChapter":14,"IdBook":4,"TextVerse":"Mas Josué, filho de Num, e Calebe, filho de Jefoné, ficaram com vida dentre os que foram a espiar a terra."},{"Id":543,"IdVerse":39,"IdChapter":14,"IdBook":4,"TextVerse":"Falou Moisés estas palavras a todos os filhos de Israel; e o povo fez um grande pranto."},{"Id":544,"IdVerse":40,"IdChapter":14,"IdBook":4,"TextVerse":"Levantando-se de manhã cedo, subiram ao cume do monte, e disseram: Eis-nos aqui, subiremos ao lugar de que Jeová falou; pois pecamos."},{"Id":545,"IdVerse":41,"IdChapter":14,"IdBook":4,"TextVerse":"Respondeu Moisés: Por que razão agora transgredis vós a ordem de Jeová, visto que isso não vos redundará em bem?"},{"Id":546,"IdVerse":42,"IdChapter":14,"IdBook":4,"TextVerse":"Não subais, porque Jeová não está no meio de vós; para que não sejais feridos diante dos vossos inimigos."},{"Id":547,"IdVerse":43,"IdChapter":14,"IdBook":4,"TextVerse":"Pois ali os amalequitas e os cananeus estão diante de vós, e caireis ao fio da espada; porque deixastes de seguir a Jeová, portanto Jeová não está convosco."},{"Id":548,"IdVerse":44,"IdChapter":14,"IdBook":4,"TextVerse":"Mas mostraram-se temerários em subirem ao cume do monte; contudo a arca da aliança de Jeová, e Moisés, não saíram do arraial."},{"Id":549,"IdVerse":45,"IdChapter":14,"IdBook":4,"TextVerse":"Então desceram os amalequitas e os cananeus, que habitavam naquele monte, e os feriram e desbarataram até Hormá."},{"Id":550,"IdVerse":1,"IdChapter":15,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":551,"IdVerse":2,"IdChapter":15,"IdBook":4,"TextVerse":"Fala aos filhos de Israel, e dize-lhes: Quando entrardes na terra das vossas habitações, que eu vos hei de dar,"},{"Id":552,"IdVerse":3,"IdChapter":15,"IdBook":4,"TextVerse":"e fizerdes uma oferta queimada a Jeová, holocausto, ou sacrifício em cumprimento dum voto, ou como oferta voluntária, ou nas vossas festas fixas, para fazerdes um suave cheiro a Jeová, do gado ou do rebanho;"},{"Id":553,"IdVerse":4,"IdChapter":15,"IdBook":4,"TextVerse":"aquele que oferecer a sua oblação, oferecerá a Jeová uma oferta de cereais da décima parte duma efa de flor de farinha, amassada com a quarta parte dum him de azeite;"},{"Id":554,"IdVerse":5,"IdChapter":15,"IdBook":4,"TextVerse":"e de vinho para a oferta de libação prepararás a quarta parte de um him com o holocausto, ou para o sacrifício, de cada cordeiro."},{"Id":555,"IdVerse":6,"IdChapter":15,"IdBook":4,"TextVerse":"Para um carneiro, prepararás como oferta de cereais, duas décimas partes duma efa de flor de farinha, amassada com a terça parte dum him de azeite;"},{"Id":556,"IdVerse":7,"IdChapter":15,"IdBook":4,"TextVerse":"e como oferta de libação oferecerás a terceira parte dum him de vinho, em suave cheiro a Jeová."},{"Id":557,"IdVerse":8,"IdChapter":15,"IdBook":4,"TextVerse":"Quando preparares um novilho para holocausto, ou para sacrifício, em cumprimento dum voto, ou para ofertas pacíficas a Jeová,"},{"Id":558,"IdVerse":9,"IdChapter":15,"IdBook":4,"TextVerse":"com o novilho oferecerás uma oferta de cereais de três décimas partes duma efa de flor de farinha, amassada com meio him de azeite."},{"Id":559,"IdVerse":10,"IdChapter":15,"IdBook":4,"TextVerse":"Como a oferta de libação oferecerás meio him de vinho, para oferta queimada, em suave cheiro a Jeová."},{"Id":560,"IdVerse":11,"IdChapter":15,"IdBook":4,"TextVerse":"Assim se fará com cada novilho, ou cada carneiro, ou cada um dos cordeiros ou dos bodes."},{"Id":561,"IdVerse":12,"IdChapter":15,"IdBook":4,"TextVerse":"Assim o fareis com cada um, conforme o número que oferecerdes."},{"Id":562,"IdVerse":13,"IdChapter":15,"IdBook":4,"TextVerse":"Todos os naturais assim farão estas coisas, ao oferecerem uma oferta queimada, em suave cheiro a Jeová."},{"Id":563,"IdVerse":14,"IdChapter":15,"IdBook":4,"TextVerse":"Se um estrangeiro peregrinar convosco, ou quem quer que estiver entre vós nas vossas gerações, e oferecer uma oferta queimada em suave cheiro a Jeová; como vós fizerdes, assim fará ele."},{"Id":564,"IdVerse":15,"IdChapter":15,"IdBook":4,"TextVerse":"Quanto à assembléia, haverá um só estatuto para vós, e para o estrangeiro que peregrinar convosco, estatuto perpétuo nas vossas gerações; como vós sois, assim será o estrangeiro diante de Jeová."},{"Id":565,"IdVerse":16,"IdChapter":15,"IdBook":4,"TextVerse":"Uma só lei e uma só ordenança haverá para vós, e para o estrangeiro que peregrinar convosco."},{"Id":566,"IdVerse":17,"IdChapter":15,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":567,"IdVerse":18,"IdChapter":15,"IdBook":4,"TextVerse":"Fala aos filhos de Israel, e dize-lhes: Quando entrardes na terra, na qual vos hei de introduzir,"},{"Id":568,"IdVerse":19,"IdChapter":15,"IdBook":4,"TextVerse":"acontecerá que, quando comerdes o pão da terra, fareis uma oferta alçada a Jeová."},{"Id":569,"IdVerse":20,"IdChapter":15,"IdBook":4,"TextVerse":"Das primícias da vossa massa oferecereis um bolo como oferta alçada; como a oferta alçada da eira, assim o oferecereis."},{"Id":570,"IdVerse":21,"IdChapter":15,"IdBook":4,"TextVerse":"Das primícias da vossa massa fareis uma oferta alçada a Jeová durante as vossas gerações."},{"Id":571,"IdVerse":22,"IdChapter":15,"IdBook":4,"TextVerse":"Quando errardes, e não observardes todos estes mandamentos, que Jeová tem falado a Moisés,"},{"Id":572,"IdVerse":23,"IdChapter":15,"IdBook":4,"TextVerse":"sim tudo quanto Jeová vos ordenou por intermédio de Moisés, desde o dia em que Jeová começou a dar os seus mandamentos e daí em diante durante as vossas gerações;"},{"Id":573,"IdVerse":24,"IdChapter":15,"IdBook":4,"TextVerse":"acontecerá que, se alguma coisa se fizer por ignorância sem o conhecimento da congregação, toda a congregação oferecerá um novilho para holocausto, em suave cheiro a Jeová, juntamente com a sua oferta de cereais, e com a sua oferta de libação, segundo a ordenança, e um bode para oferta pelo pecado."},{"Id":574,"IdVerse":25,"IdChapter":15,"IdBook":4,"TextVerse":"O sacerdote fará expiação por toda a congregação dos filhos de Israel, e se lhes perdoará; pois foi erro, mas trouxeram a sua oblação, oferta queimada a Jeová, e a sua oferta pelo pecado perante a Jeová, por causa do seu erro."},{"Id":575,"IdVerse":26,"IdChapter":15,"IdBook":4,"TextVerse":"Perdoar-se-á a toda a congregação dos filhos de Israel, e ao estrangeiro que peregrina entre eles; porque todo o povo participa do que se fez por ignorância."},{"Id":576,"IdVerse":27,"IdChapter":15,"IdBook":4,"TextVerse":"Se alguma pessoa pecar por ignorância, oferecerá uma cabra dum ano como oferta pelo pecado."},{"Id":577,"IdVerse":28,"IdChapter":15,"IdBook":4,"TextVerse":"O sacerdote fará expiação pela alma que erra, quando pecar por ignorância, diante de Jeová, para fazer expiação por ela, e se lhe perdoará."},{"Id":578,"IdVerse":29,"IdChapter":15,"IdBook":4,"TextVerse":"Tereis uma só lei para aquele que fizer alguma coisa por ignorância, tanto para o natural entre os filhos de Israel, como para o estrangeiro que peregrina entre eles."},{"Id":579,"IdVerse":30,"IdChapter":15,"IdBook":4,"TextVerse":"Mas a pessoa que fizer alguma coisa afoitamente, ou seja natural, ou seja estrangeiro, ela blasfema a Jeová; tal pessoa será cortada dentre o seu povo."},{"Id":580,"IdVerse":31,"IdChapter":15,"IdBook":4,"TextVerse":"Pois ela desprezou a palavra de Jeová, e violou o seu mandamento; essa pessoa certamente será cortada, sobre ela estará a sua iniqüidade."},{"Id":581,"IdVerse":32,"IdChapter":15,"IdBook":4,"TextVerse":"Estando os filhos de Israel no deserto, acharam um homem apanhando lenha no dia de sábado."},{"Id":582,"IdVerse":33,"IdChapter":15,"IdBook":4,"TextVerse":"Os que o acharam apanhando lenha, trouxeram-no a Moisés, a Arão e a toda a congregação."},{"Id":583,"IdVerse":34,"IdChapter":15,"IdBook":4,"TextVerse":"Meteram-no em prisão, porque ainda não estava declarado o que se lhe devia fazer."},{"Id":584,"IdVerse":35,"IdChapter":15,"IdBook":4,"TextVerse":"Então disse Jeová a Moisés: O homem certamente será morto; toda a congregação o apedrejará fora do arraial."},{"Id":585,"IdVerse":36,"IdChapter":15,"IdBook":4,"TextVerse":"Toda a congregação o levou para fora do arraial e o apedrejou, e ele morreu; como Jeová ordenou a Moisés."},{"Id":586,"IdVerse":37,"IdChapter":15,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":587,"IdVerse":38,"IdChapter":15,"IdBook":4,"TextVerse":"Fala aos filhos de Israel, e dize-lhes que nos cantos dos seus vestidos se lhes façam fímbrias durante as suas gerações, e que se ponham na fímbria de cada canto um fio azul."},{"Id":588,"IdVerse":39,"IdChapter":15,"IdBook":4,"TextVerse":"Ser-vos-á por fímbria, para que, vendo-a, vos lembreis de todos os mandamentos de Jeová, e os observeis, para que não vos deixeis arrastar à infidelidade pelo vosso coração e pelos vossos olhos;"},{"Id":589,"IdVerse":40,"IdChapter":15,"IdBook":4,"TextVerse":"para que vos lembreis de todos os meus mandamentos, e os observeis, e sejais santos para com o vosso Deus."},{"Id":590,"IdVerse":41,"IdChapter":15,"IdBook":4,"TextVerse":"Eu sou Jeová vosso Deus, que vos tirei da terra do Egito, para ser vosso Deus: eu sou Jeová vosso Deus."},{"Id":591,"IdVerse":1,"IdChapter":16,"IdBook":4,"TextVerse":"Ora Coré, filho de Jizar, filho de Coate, filho de Levi, juntamente com Datã e Abirão, filhos de Eliabe, e Om, filho de Pelete, filhos de Rúben, tomaram gente;"},{"Id":592,"IdVerse":2,"IdChapter":16,"IdBook":4,"TextVerse":"levantaram-se perante Moisés, com certos homens dos filhos de Israel, a saber, com duzentos e cinqüenta príncipes da congregação, chamados à assembléia, varões de renome;"},{"Id":593,"IdVerse":3,"IdChapter":16,"IdBook":4,"TextVerse":"ajuntaram-se contra Moisés e contra Arão, e disseram-lhes: Basta-vos! visto que toda a congregação é santa, todos o são, e Jeová está no meio deles; por que razão, pois, vos elevais sobre a assembléia de Jeová?"},{"Id":594,"IdVerse":4,"IdChapter":16,"IdBook":4,"TextVerse":"Quando Moisés ouviu isso, lançou-se com o rosto em terra;"},{"Id":595,"IdVerse":5,"IdChapter":16,"IdBook":4,"TextVerse":"e disse a Coré e a toda a sua companhia: Pela manhã Jeová fará conhecer aquele que lhe pertence. Ele permitirá chegar a si o que é santo, a saber, permitirá chegar a si o que escolher."},{"Id":596,"IdVerse":6,"IdChapter":16,"IdBook":4,"TextVerse":"Fazei isto: Coré e toda a sua companhia, tomai incensários,"},{"Id":597,"IdVerse":7,"IdChapter":16,"IdBook":4,"TextVerse":"e amanhã ponde fogo neles, e sobre eles deitai incenso diante de Jeová; e o homem, a quem Jeová escolher, esse será santo: basta-vos, filhos de Levi!"},{"Id":598,"IdVerse":8,"IdChapter":16,"IdBook":4,"TextVerse":"Disse Moisés a Coré: Ouvi, filhos de Levi:"},{"Id":599,"IdVerse":9,"IdChapter":16,"IdBook":4,"TextVerse":"é para vós, porventura, coisa de somenos importância que o Deus de Israel vos tenha separado da congregação de Israel, para vos fazer chegar a si, a fim de cumprirdes o serviço do tabernáculo de Jeová, e estardes perante a congregação para lhe ministrar?"},{"Id":600,"IdVerse":10,"IdChapter":16,"IdBook":4,"TextVerse":"que te haja feito chegar a ti, e a todos os teus irmãos, filhos de Levi? procurais também o sacerdócio?"},{"Id":601,"IdVerse":11,"IdChapter":16,"IdBook":4,"TextVerse":"Portanto, tu e toda a tua companhia sois os que vos sublevastes contra Jeová; e Arão, quem é ele, para que murmureis contra ele?"},{"Id":602,"IdVerse":12,"IdChapter":16,"IdBook":4,"TextVerse":"Mandou Moisés chamar a Datã e Abirão, filhos de Eliabe; mas eles responderam: Não subiremos;"},{"Id":603,"IdVerse":13,"IdChapter":16,"IdBook":4,"TextVerse":"acaso não é bastante que nos tenhas tirado de uma terra que mana leite e mel, para nos fazeres morrer no deserto, mas queres ainda fazer-te príncipe sobre nós?"},{"Id":604,"IdVerse":14,"IdChapter":16,"IdBook":4,"TextVerse":"Demais a mais não nos introduziste numa terra que mana leite e mel, nem nos deste em herança campos e vinhas; pensas que lançarás pó aos olhos destes homens? pois não subiremos."},{"Id":605,"IdVerse":15,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés, irado grandemente, disse a Jeová: Não atentes para a sua oferta; nem um só jumento tenho tirado deles, nem a nenhum deles tenho feito mal."},{"Id":606,"IdVerse":16,"IdChapter":16,"IdBook":4,"TextVerse":"Disse mais Moisés a Coré: Estai tu e toda a tua congregação diante de Jeová, sim tu e eles e Arão, amanhã."},{"Id":607,"IdVerse":17,"IdChapter":16,"IdBook":4,"TextVerse":"Tomai, cada um o seu incensário, e sobre eles deitai incenso, e trazei diante de Jeová, cada um o seu incensário, duzentos e cinqüenta incensários; também tu e Arão, cada um o seu incensário."},{"Id":608,"IdVerse":18,"IdChapter":16,"IdBook":4,"TextVerse":"Tomaram, pois, cada um o seu incensário, e neles puseram fogo, e sobre eles deitaram incenso, e estiveram em pé à entrada da tenda da revelação juntamente com Moisés e Arão."},{"Id":609,"IdVerse":19,"IdChapter":16,"IdBook":4,"TextVerse":"Coré fez reunir toda a congregação contra eles à entrada da tenda da revelação, e a glória de Jeová apareceu a toda a congregação."},{"Id":610,"IdVerse":20,"IdChapter":16,"IdBook":4,"TextVerse":"Disse Jeová a Moisés e a Arão:"},{"Id":611,"IdVerse":21,"IdChapter":16,"IdBook":4,"TextVerse":"Separai-vos do meio desta congregação, para que eu os consuma imediatamente."},{"Id":612,"IdVerse":22,"IdChapter":16,"IdBook":4,"TextVerse":"Lançaram-se com o rosto em terra, e disseram: Ó Deus, Deus dos espíritos de toda a carne, acaso pecaria um só homem, e indignar-te-ias contra toda a congregação?"},{"Id":613,"IdVerse":23,"IdChapter":16,"IdBook":4,"TextVerse":"Respondeu Jeová a Moisés:"},{"Id":614,"IdVerse":24,"IdChapter":16,"IdBook":4,"TextVerse":"Dize à congregação: Subi do derredor do tabernáculo de Coré, Datã e Abirão."},{"Id":615,"IdVerse":25,"IdChapter":16,"IdBook":4,"TextVerse":"Levantou-se Moisés e foi ter com Datã e Abirão; e os anciãos de Israel o seguiram."},{"Id":616,"IdVerse":26,"IdChapter":16,"IdBook":4,"TextVerse":"Disse à congregação: Retirai-vos das tendas destes homens perversos, e não toqueis coisa que lhes pertença, para que não sejais arrebatados em todos os seus pecados."},{"Id":617,"IdVerse":27,"IdChapter":16,"IdBook":4,"TextVerse":"Subiram, pois, do derredor do tabernáculo de Coré, Datã e Abirão; e saíram Datã e Abirão, e estiveram em pé à entrada das suas tendas com suas mulheres, e seus filhos e seus pequeninos."},{"Id":618,"IdVerse":28,"IdChapter":16,"IdBook":4,"TextVerse":"Então disse Moisés: Nisto conhecereis que Jeová me enviou a fazer todas estas obras; porque não as tenho feito de mim mesmo."},{"Id":619,"IdVerse":29,"IdChapter":16,"IdBook":4,"TextVerse":"Se estes homens morrerem como todos morrem, ou se forem visitados como são visitados todos os homens; não é Jeová quem me enviou."},{"Id":620,"IdVerse":30,"IdChapter":16,"IdBook":4,"TextVerse":"Mas, se Jeová criar uma nova coisa, e a terra abrir a boca e os tragar com tudo o que lhes pertence, e vivos descerem ao Sheol; sabereis que estes homens desprezaram a Jeová."},{"Id":621,"IdVerse":31,"IdChapter":16,"IdBook":4,"TextVerse":"Ao acabar ele de falar todas estas palavras, fendeu-se a terra que estava debaixo deles;"},{"Id":622,"IdVerse":32,"IdChapter":16,"IdBook":4,"TextVerse":"a terra abriu a boca e tragou-os com as suas famílias, com todos os homens que pertenciam a Coré, e com toda a sua fazenda."},{"Id":623,"IdVerse":33,"IdChapter":16,"IdBook":4,"TextVerse":"Eles e todos os que lhes pertenciam, vivos, desceram ao Sheol; a terra cobriu-os, e pereceram do meio da assembléia."},{"Id":624,"IdVerse":34,"IdChapter":16,"IdBook":4,"TextVerse":"Todo o Israel, que estava ao redor deles, fugiu ao clamor dos que pereciam, porque diziam: Não suceda que a terra nos trague a nós."},{"Id":625,"IdVerse":35,"IdChapter":16,"IdBook":4,"TextVerse":"De Jeová saiu fogo, e consumiu os duzentos e cinqüenta homens que ofereciam o incenso."},{"Id":626,"IdVerse":36,"IdChapter":16,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":627,"IdVerse":37,"IdChapter":16,"IdBook":4,"TextVerse":"Fala a Eleazar, filho do sacerdote Arão, que tire do incêndio os incensários. Espalha tu o fogo lá, porque se tornaram santos"},{"Id":628,"IdVerse":38,"IdChapter":16,"IdBook":4,"TextVerse":"os incensários destes homens que pecaram contra as suas vidas. Deles se façam lâminas batidas para uma coberta do altar; pois se ofereceram diante de Jeová, portanto se tornaram santos; e serão por sinal aos filhos de Israel."},{"Id":629,"IdVerse":39,"IdChapter":16,"IdBook":4,"TextVerse":"Eleazar, o sacerdote, tomou os incensários de cobre, aos quais tinham oferecido os que foram queimados; e os converteram em lâminas para coberta do altar,"},{"Id":630,"IdVerse":40,"IdChapter":16,"IdBook":4,"TextVerse":"para servir de memorial aos filhos de Israel, a fim de que nenhum estrangeiro que não seja da semente de Arão, se chegue para queimar incenso diante de Jeová; para que não seja como Coré, e como a sua companhia; conforme Jeová lhe falou por intermédio de Moisés."},{"Id":631,"IdVerse":41,"IdChapter":16,"IdBook":4,"TextVerse":"Porém no dia seguinte toda a congregação dos filhos de Israel murmurou contra Moisés e contra Arão, dizendo: Vós matastes o povo de Jeová."},{"Id":632,"IdVerse":42,"IdChapter":16,"IdBook":4,"TextVerse":"Quando a congregação se havia reunido contra Moisés e contra Arão, viraram-se para a tenda da revelação; eis que a nuvem a cobriu, e apareceu a glória de Jeová."},{"Id":633,"IdVerse":43,"IdChapter":16,"IdBook":4,"TextVerse":"Vieram Moisés e Arão à frente da tenda da revelação."},{"Id":634,"IdVerse":44,"IdChapter":16,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":635,"IdVerse":45,"IdChapter":16,"IdBook":4,"TextVerse":"Subi do meio desta congregação, para que eu os consuma imediatamente. Então se prostraram com o rosto em terra."},{"Id":636,"IdVerse":46,"IdChapter":16,"IdBook":4,"TextVerse":"Disse Moisés a Arão: Toma o teu incensário, e põe nele fogo do altar, e sobre ele deita incenso, e leva-o depressa à congregação, e faze expiação por eles; pois de Jeová já saiu a ira, e já começou a praga."},{"Id":637,"IdVerse":47,"IdChapter":16,"IdBook":4,"TextVerse":"Tomou-o Arão, como Moisés lhe falou, e correu ao meio da assembléia (eis que já havia começado a praga entre o povo) e deitou o incenso, e fez expiação pelo povo."},{"Id":638,"IdVerse":48,"IdChapter":16,"IdBook":4,"TextVerse":"Pôs-se em pé entre os mortos e os vivos, e cessou a praga."},{"Id":639,"IdVerse":49,"IdChapter":16,"IdBook":4,"TextVerse":"Ora os que morreram da praga foram quatorze mil e oitocentos, além dos que morreram no caso de Coré."},{"Id":640,"IdVerse":50,"IdChapter":16,"IdBook":4,"TextVerse":"Voltou Arão para Moisés à entrada da tenda da revelação; e cessou a praga."},{"Id":641,"IdVerse":1,"IdChapter":17,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":642,"IdVerse":2,"IdChapter":17,"IdBook":4,"TextVerse":"Fala aos filhos de Israel, e recebe deles varas, uma pela casa de cada pai de todos os seus príncipes segundo as casas de seus pais, isto é, doze varas; escreve o nome de cada um sobre a sua vara."},{"Id":643,"IdVerse":3,"IdChapter":17,"IdBook":4,"TextVerse":"Escreverás o nome de Arão sobre a vara de Levi, porque cada cabeça das casas de seus pais terá uma vara."},{"Id":644,"IdVerse":4,"IdChapter":17,"IdBook":4,"TextVerse":"Depositá-las-ás na tenda da revelação diante do testemunho, onde venho a vós."},{"Id":645,"IdVerse":5,"IdChapter":17,"IdBook":4,"TextVerse":"Brotará a vara do homem que eu escolher; assim farei cessar de mim as murmurações dos filhos de Israel, que murmuram contra vós."},{"Id":646,"IdVerse":6,"IdChapter":17,"IdBook":4,"TextVerse":"Falou Moisés aos filhos de Israel, e todos os seus príncipes deram-lhe varas, cada príncipe lhe deu uma, segundo as casas de seus pais, isto é, doze varas; e a vara de Arão achava-se entre as varas deles."},{"Id":647,"IdVerse":7,"IdChapter":17,"IdBook":4,"TextVerse":"Moisés depositou as varas diante de Jeová na tenda do testemunho."},{"Id":648,"IdVerse":8,"IdChapter":17,"IdBook":4,"TextVerse":"No dia seguinte entrou Moisés na tenda do testemunho; eis que a vara de Arão pela casa de Levi tinha brotado e, inchando os gomos, arrebentou em flores e deu amêndoas maduras."},{"Id":649,"IdVerse":9,"IdChapter":17,"IdBook":4,"TextVerse":"Então Moisés trouxe todas as varas de diante de Jeová a todos os filhos de Israel: eles viram, e receberam, cada um a sua vara."},{"Id":650,"IdVerse":10,"IdChapter":17,"IdBook":4,"TextVerse":"Disse Jeová a Moisés: Torna a pôr a vara de Arão diante do testemunho, para se guardar, como memorial, contra os filhos de rebelião; para que faças acabar as suas murmurações contra mim, a fim de que não morram."},{"Id":651,"IdVerse":11,"IdChapter":17,"IdBook":4,"TextVerse":"Assim fez Moisés; como Jeová lhe ordenou, assim fez."},{"Id":652,"IdVerse":12,"IdChapter":17,"IdBook":4,"TextVerse":"Os filhos de Israel disseram a Moisés: Eis que expiramos, perecemos, todos nós perecemos."},{"Id":653,"IdVerse":13,"IdChapter":17,"IdBook":4,"TextVerse":"Todo o que se chegar ao tabernáculo de Jeová, morrerá; porventura expiraremos todos?"},{"Id":654,"IdVerse":1,"IdChapter":18,"IdBook":4,"TextVerse":"Disse Jeová a Arão: Tu e teus filhos, e a casa de teus pais levareis sobre vós a iniqüidade do santuário; tu e teus filhos, levareis sobre vós a iniqüidade do vosso sacerdócio."},{"Id":655,"IdVerse":2,"IdChapter":18,"IdBook":4,"TextVerse":"Faze chegar contigo também teus irmãos, a tribo de Levi, a tribo de teu pai, para que se unam a ti e te sirvam, enquanto tu e teus filhos estiverdes diante da tenda do testemunho."},{"Id":656,"IdVerse":3,"IdChapter":18,"IdBook":4,"TextVerse":"Farão o serviço que te é devido a ti e a toda a Tenda; porém não se chegarão aos vasos do santuário nem ao altar, para que não morram, nem eles, nem vós."},{"Id":657,"IdVerse":4,"IdChapter":18,"IdBook":4,"TextVerse":"Unir-se-ão a ti, e farão o serviço que é devido à tenda da revelação, relativamente a todo o serviço da Tenda; o estrangeiro não se chegará a vós."},{"Id":658,"IdVerse":5,"IdChapter":18,"IdBook":4,"TextVerse":"Fareis o serviço que é devido ao santuário e ao altar, para que se não levante outra vez indignação sobre os filhos de Israel."},{"Id":659,"IdVerse":6,"IdChapter":18,"IdBook":4,"TextVerse":"Eu, eis que tomei do meio dos filhos de Israel vossos irmãos, os levitas; eles vos são uma dádiva, feita a Jeová, para fazer o serviço da tenda da revelação."},{"Id":660,"IdVerse":7,"IdChapter":18,"IdBook":4,"TextVerse":"Mas tu e teus filhos cumprireis o vossos sacerdócio relativamente a tudo o que é do altar, e a tudo o que está dentro do véu, e servireis. Dou-vos o sacerdócio como serviço de dádiva; o estrangeiro que se chegar, será morto."},{"Id":661,"IdVerse":8,"IdChapter":18,"IdBook":4,"TextVerse":"Disse mais Jeová a Arão: Eis que eu te dei o que se guarda das ofertas alçadas que me são feitas, a saber, todas as coisas santificadas dos filhos de Israel, a ti as dei como porção, e a teus filhos, por um direito perpétuo."},{"Id":662,"IdVerse":9,"IdChapter":18,"IdBook":4,"TextVerse":"Isto será teu das coisas santíssimas, reservadas do fogo: todas as suas oblações, a saber, todas as suas ofertas de cereais, e todas as suas ofertas pelo pecado, e todas as suas ofertas pela culpa com que me fazem restituição, serão santíssimas para ti e para teus filhos."},{"Id":663,"IdVerse":10,"IdChapter":18,"IdBook":4,"TextVerse":"Num lugar santíssimo o comerás; todo o homem o comerá; ser-te-á santo."},{"Id":664,"IdVerse":11,"IdChapter":18,"IdBook":4,"TextVerse":"Isto é teu: a oferta alçada de suas dádivas, a saber, todas as ofertas movidas dos filhos de Israel. Eu as dei a ti, e a teus filhos, e a tuas filhas, por um direito perpétuo. Todo o que estiver limpo na tua casa, comerá delas."},{"Id":665,"IdVerse":12,"IdChapter":18,"IdBook":4,"TextVerse":"Tudo o que do azeite há de melhor, e tudo o que do mosto e do grão há de melhor, as primícias destes que eles dão a Jeová, a ti as dei."},{"Id":666,"IdVerse":13,"IdChapter":18,"IdBook":4,"TextVerse":"Os frutos temporões de tudo o que estiver na sua terra, que são trazidos a Jeová, a ti pertencerão; todo o que estiver limpo na tua casa comerá deles."},{"Id":667,"IdVerse":14,"IdChapter":18,"IdBook":4,"TextVerse":"Tudo o que for devotado em Israel será teu."},{"Id":668,"IdVerse":15,"IdChapter":18,"IdBook":4,"TextVerse":"Todo o que abrir a madre, de toda a carne, que oferecem a Jeová, tanto de homens como de animais, será teu; contudo os primogênitos dos homens certamente remirás, e os primogênitos dos animais imundos também remirás."},{"Id":669,"IdVerse":16,"IdChapter":18,"IdBook":4,"TextVerse":"Os que deles hão de ser remidos, desde a idade de um mês os remirás, segundo a tua avaliação, por cinco siclos de dinheiro, segundo o siclo do santuário (o siclo tem vinte obolos)."},{"Id":670,"IdVerse":17,"IdChapter":18,"IdBook":4,"TextVerse":"Porém não remirás o primogênito da vaca, nem o primogênito da ovelha nem o primogênito da cabra; eles são santos. Derramarás o seu sangue sobre o altar, e queimarás a sua gordura por oferta queimada, de suave cheiro a Jeová."},{"Id":671,"IdVerse":18,"IdChapter":18,"IdBook":4,"TextVerse":"As suas carnes serão tuas, como o peito movido e a espádua direita, elas serão tuas."},{"Id":672,"IdVerse":19,"IdChapter":18,"IdBook":4,"TextVerse":"Todas as ofertas alçadas, as coisas sagradas, que os filhos de Israel oferecem a Jeová, eu as dei a ti, e a teus filhos, e a tuas filhas, por um direito perpétuo; é aliança perpétua diante de Jeová para ti e para a tua semente."},{"Id":673,"IdVerse":20,"IdChapter":18,"IdBook":4,"TextVerse":"Disse mais Jeová a Arão: Não terás herança na sua terra, nem terás parte entre eles; eu é que sou a tua porção e a tua herança entre os filhos de Israel."},{"Id":674,"IdVerse":21,"IdChapter":18,"IdBook":4,"TextVerse":"Aos filhos de Levi dei todos os dízimos em Israel por herança, em compensação do serviço que prestam, isto é, do serviço da tenda da revelação."},{"Id":675,"IdVerse":22,"IdChapter":18,"IdBook":4,"TextVerse":"Para o futuro os filhos de Israel não se chegarão à tenda da revelação, para que não levem sobre si o pecado, e morram."},{"Id":676,"IdVerse":23,"IdChapter":18,"IdBook":4,"TextVerse":"Mas os levitas farão o serviço da tenda da revelação, e levarão sobre si a iniqüidade do povo: será estatuto perpétuo durante as vossas gerações, e entre os filhos de Israel não terão herança."},{"Id":677,"IdVerse":24,"IdChapter":18,"IdBook":4,"TextVerse":"Porque os dízimos dos filhos de Israel que eles fazem como oferta alçada a Jeová, eu os dei por herança aos levitas; portanto lhes disse: Entre os filhos de Israel não terão herança."},{"Id":678,"IdVerse":25,"IdChapter":18,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":679,"IdVerse":26,"IdChapter":18,"IdBook":4,"TextVerse":"Também falarás aos levitas, e lhes dirás: Quando receberdes dos filhos de Israel os dízimos que deles vos dei por vossa herança, fareis uma oferta alçada deles, o dízimo dos dízimos."},{"Id":680,"IdVerse":27,"IdChapter":18,"IdBook":4,"TextVerse":"Imputar-se-vos-á a vossa oferta alçada, como grão da eira e como a plenitude do lagar."},{"Id":681,"IdVerse":28,"IdChapter":18,"IdBook":4,"TextVerse":"Assim também fareis uma oferta alçada a Jeová de todos os vossos dízimos, que receberdes dos filhos de Israel; e a dareis ao sacerdote Arão."},{"Id":682,"IdVerse":29,"IdChapter":18,"IdBook":4,"TextVerse":"De todas as dádivas que são feitas, oferecereis toda a oferta alçada que é devida a Jeová, a parte que lhe é consagrada, tudo o que é melhor delas."},{"Id":683,"IdVerse":30,"IdChapter":18,"IdBook":4,"TextVerse":"Portanto, lhes dirás: Quando alçardes o que há de melhor nos dízimos, será imputado aos levitas como a novidade da eira e como a novidade do lagar."},{"Id":684,"IdVerse":31,"IdChapter":18,"IdBook":4,"TextVerse":"Comê-lo-eis em todo o lugar, vós e as vossas famílias, pois é vossa recompensa pelo vosso serviço na tenda da revelação."},{"Id":685,"IdVerse":32,"IdChapter":18,"IdBook":4,"TextVerse":"Pelo que não levareis sobre vós pecado, quando tiverdes alçado o que há de melhor; e não profanareis as coisas sagradas dos filhos de Israel, para que não morrais."},{"Id":686,"IdVerse":1,"IdChapter":19,"IdBook":4,"TextVerse":"Disse Jeová a Moisés e a Arão:"},{"Id":687,"IdVerse":2,"IdChapter":19,"IdBook":4,"TextVerse":"Este é o estatuto da lei que Jeová ordenou, dizendo: Fala aos filhos de Israel que te tragam uma novilha vermelha, perfeita, em que não haja defeito e que ainda não tenha levado o jugo."},{"Id":688,"IdVerse":3,"IdChapter":19,"IdBook":4,"TextVerse":"Entregá-la-eis ao sacerdote Eleazar, e ele a tirará para fora do arraial, e matá-la-ão diante dele."},{"Id":689,"IdVerse":4,"IdChapter":19,"IdBook":4,"TextVerse":"Eleazar, o sacerdote, tomando do sangue dela com o dedo, aspergi-lo-á sete vezes para a frente da tenda da revelação."},{"Id":690,"IdVerse":5,"IdChapter":19,"IdBook":4,"TextVerse":"À vista dele será queimada a novilha; queimar-se-á o couro, a carne e o sangue com o excremento,"},{"Id":691,"IdVerse":6,"IdChapter":19,"IdBook":4,"TextVerse":"e o sacerdote, tomando pau de cedro, hissopo e escarlata, os lançará no meio do fogo que queima a novilha."},{"Id":692,"IdVerse":7,"IdChapter":19,"IdBook":4,"TextVerse":"Então o sacerdote lavará os seus vestidos, banhará o corpo em água, depois entrará no arraial e estará imundo até a tarde."},{"Id":693,"IdVerse":8,"IdChapter":19,"IdBook":4,"TextVerse":"Também aquele que a queimar, lavará os seus vestidos em água, banhará o corpo em água e estará imundo até a tarde."},{"Id":694,"IdVerse":9,"IdChapter":19,"IdBook":4,"TextVerse":"Um homem limpo recolherá a cinza, e a depositará fora do arraial num lugar limpo, e ela ficará guardada para a congregação dos filhos de Israel como a água de purificação: é oferta pelo pecado."},{"Id":695,"IdVerse":10,"IdChapter":19,"IdBook":4,"TextVerse":"Aquele que recolher a cinza da novilha lavará os seus vestidos, e estará imundo até a tarde: isto será estatuto perpétuo aos filhos de Israel, e ao estrangeiro que peregrina entre eles."},{"Id":696,"IdVerse":11,"IdChapter":19,"IdBook":4,"TextVerse":"Quem tocar em algum morto, cadáver de algum homem, ficará imundo sete dias;"},{"Id":697,"IdVerse":12,"IdChapter":19,"IdBook":4,"TextVerse":"esse purificar-se-á com esta água ao terceiro dia, e ao sétimo dia se tornará limpo; mas, se ao terceiro dia não se purificar, não se tornará limpo ao sétimo dia."},{"Id":698,"IdVerse":13,"IdChapter":19,"IdBook":4,"TextVerse":"Quem tocar em algum morto, cadáver de algum homem que tiver morrido, e não se purificar contamina o tabernáculo de Jeová; essa alma será extirpada de Israel; porque a água de purificação não foi lançada sobre ele, ficará imundo, a sua imundícia ainda está nele."},{"Id":699,"IdVerse":14,"IdChapter":19,"IdBook":4,"TextVerse":"Esta é a lei, quando um homem morrer numa tenda: todo o que entrar na tenda e todo o que estiver na tenda estarão imundos sete dias."},{"Id":700,"IdVerse":15,"IdChapter":19,"IdBook":4,"TextVerse":"Todo o vaso aberto, sobre que não houver pano atado, está imundo."},{"Id":701,"IdVerse":16,"IdChapter":19,"IdBook":4,"TextVerse":"Todo aquele que no campo tocar a alguém que for morto pela espada, ou a um cadáver, ou a um osso de homem, ou a uma sepultura estará imundo sete dias."},{"Id":702,"IdVerse":17,"IdChapter":19,"IdBook":4,"TextVerse":"Para o imundo se tomarão da cinza da queima da oferta pelo pecado, e se deitarão por cima dela águas vivas dentro dum vaso."},{"Id":703,"IdVerse":18,"IdChapter":19,"IdBook":4,"TextVerse":"Um homem limpo, tomando hissopo, molhá-lo-á na água, e a aspergirá sobre a tenda, sobre todos os vasos, e sobre as pessoas que estavam ali, e sobre aquele que tocou no osso, ou ao que foi morto, ou ao que faleceu, ou à sepultura."},{"Id":704,"IdVerse":19,"IdChapter":19,"IdBook":4,"TextVerse":"O limpo aspergirá o imundo ao terceiro dia e ao sétimo; purificá-lo-á ao sétimo dia, e aquele que era imundo, lavará os seus vestidos, banhar-se-á em água e ficará limpo à tarde."},{"Id":705,"IdVerse":20,"IdChapter":19,"IdBook":4,"TextVerse":"Porém o homem que estiver imundo e não se purificar será extirpado do meio da assembléia, porque contaminou ao santuário de Jeová, a água de purificação não foi aspergida sobre ele; está imundo."},{"Id":706,"IdVerse":21,"IdChapter":19,"IdBook":4,"TextVerse":"Isto lhes será por estatuto perpétuo: quem aspergir a água de purificação lavará os seus vestidos; e quem tocar a água de purificação estará imundo até a tarde."},{"Id":707,"IdVerse":22,"IdChapter":19,"IdBook":4,"TextVerse":"Tudo quanto o imundo tocar ficará imundo; e a pessoa que tocar estas coisas ficará imunda até a tarde."},{"Id":708,"IdVerse":1,"IdChapter":20,"IdBook":4,"TextVerse":"Os filhos de Israel, a congregação toda, vieram ao deserto de Zim no primeiro mês. Ficou o povo em Cades; ali morreu Miriã, e ali foi sepultada."},{"Id":709,"IdVerse":2,"IdChapter":20,"IdBook":4,"TextVerse":"Não havia água para a congregação; e ajuntaram-se contra Moisés e contra Arão."},{"Id":710,"IdVerse":3,"IdChapter":20,"IdBook":4,"TextVerse":"O povo contendeu com Moisés, dizendo: Oxalá que tivéssemos perecido, quando pereceram os nossos irmãos diante de Jeová!"},{"Id":711,"IdVerse":4,"IdChapter":20,"IdBook":4,"TextVerse":"Por que introduzistes a assembléia de Jeová neste deserto, para aí morrermos, assim nós, como os nossos animais?"},{"Id":712,"IdVerse":5,"IdChapter":20,"IdBook":4,"TextVerse":"Por que nos fizestes subir do Egito, para nos introduzir neste mau lugar? não é lugar de semente, nem de figos, nem de vides, nem de romãs; nem tampouco há água para beber."},{"Id":713,"IdVerse":6,"IdChapter":20,"IdBook":4,"TextVerse":"Retirando-se Moisés e Arão da presença da assembléia para a entrada da tenda da revelação, prostraram-se com o rosto em terra; e a glória de Jeová lhes apareceu."},{"Id":714,"IdVerse":7,"IdChapter":20,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":715,"IdVerse":8,"IdChapter":20,"IdBook":4,"TextVerse":"Toma a vara, e ajunta a congregação, tu, e Arão teu irmão, e falai à rocha diante deles, que dê as suas águas. Far-lhes-ás sair água da rocha: assim darás de beber à congregação e aos seus animais."},{"Id":716,"IdVerse":9,"IdChapter":20,"IdBook":4,"TextVerse":"Então tomou Moisés a vara de diante de Jeová, como lhe ordenou."},{"Id":717,"IdVerse":10,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés e Arão reuniram a assembléia diante da rocha, e Moisés disse-lhes: Ouvi, pois, rebeldes; havemos de fazer sair água desta rocha para vós?"},{"Id":718,"IdVerse":11,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés levantou a mão, e feriu a rocha duas vezes com a sua vara; saíram águas copiosamente, e bebeu a congregação, e os seus animais."},{"Id":719,"IdVerse":12,"IdChapter":20,"IdBook":4,"TextVerse":"Disse Jeová a Moisés e a Arão: Porque não crêstes em mim, para me santificardes aos olhos dos filhos de Israel, portanto não introduzireis esta assembléia na terra que lhes dei."},{"Id":720,"IdVerse":13,"IdChapter":20,"IdBook":4,"TextVerse":"Estas são as águas de Meribá, porque os filhos de Israel contenderam com Jeová, e neles foi santificado."},{"Id":721,"IdVerse":14,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés enviou de Cades embaixadores ao rei de Edom a dizer-lhe: Assim diz teu irmão Israel: tu bem sabes todo o trabalho que nos tem sobrevindo:"},{"Id":722,"IdVerse":15,"IdChapter":20,"IdBook":4,"TextVerse":"como nossos pais desceram ao Egito, e habitamos ali muito tempo. Os egípcios nos maltrataram a nós e a nossos pais."},{"Id":723,"IdVerse":16,"IdChapter":20,"IdBook":4,"TextVerse":"e, quando clamamos a Jeová, ele nos ouviu, enviou um anjo que nos tirou do Egito; eis que estamos em Cades, cidade na extremidade do teu território."},{"Id":724,"IdVerse":17,"IdChapter":20,"IdBook":4,"TextVerse":"Deixa-nos passar pela tua terra: não passaremos pelos campos, nem pelas vinhas, nem beberemos a água dos poços; iremos pela estrada real, não nos desviaremos para a direita nem para a esquerda, até que tenhamos passado além do teu território."},{"Id":725,"IdVerse":18,"IdChapter":20,"IdBook":4,"TextVerse":"Respondeu-lhe Edom: Não passarás por mim, não suceda sair eu ao teu encontro com a espada."},{"Id":726,"IdVerse":19,"IdChapter":20,"IdBook":4,"TextVerse":"Replicaram-lhe os filhos de Israel: Subiremos pela estrada real; se bebermos as tuas águas, eu e os meus animais, darei o preço delas; não desejo outra coisa senão passar a pé."},{"Id":727,"IdVerse":20,"IdChapter":20,"IdBook":4,"TextVerse":"Respondeu ele: Não passarás. Saiu-lhe Edom ao encontro com muita gente e com mão forte."},{"Id":728,"IdVerse":21,"IdChapter":20,"IdBook":4,"TextVerse":"Assim recusou Edom deixar passar Israel pelo seu território; pelo que Israel se desviou dele."},{"Id":729,"IdVerse":22,"IdChapter":20,"IdBook":4,"TextVerse":"Então partiram de Cades; e os filhos de Israel, a congregação toda, foram ao monte Hor."},{"Id":730,"IdVerse":23,"IdChapter":20,"IdBook":4,"TextVerse":"Disse Jeová a Moisés e a Arão no monte Hor, nos confins da terra de Edom:"},{"Id":731,"IdVerse":24,"IdChapter":20,"IdBook":4,"TextVerse":"Arão será recolhido ao seu povo; pois não entrará na terra que dei aos filhos de Israel, porque fostes rebeldes contra a minha ordem às águas de Meribá."},{"Id":732,"IdVerse":25,"IdChapter":20,"IdBook":4,"TextVerse":"Toma a Arão e a Eleazar, seu filho, e faze-os subir o monte Hor;"},{"Id":733,"IdVerse":26,"IdChapter":20,"IdBook":4,"TextVerse":"depois de despir dos seus vestidos a Arão, veste-os a Eleazar, seu filho: Arão será recolhido ao seu povo, e morrerá ali."},{"Id":734,"IdVerse":27,"IdChapter":20,"IdBook":4,"TextVerse":"Fez Moisés como Jeová ordenou; e subiram ao monte Hor à vista da congregação toda."},{"Id":735,"IdVerse":28,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés despiu a Arão dos vestidos, e vestiu com eles a Eleazar, o filho; Arão morreu ali no cume do monte, e Moisés e Eleazar desceram do monte."},{"Id":736,"IdVerse":29,"IdChapter":20,"IdBook":4,"TextVerse":"Vendo toda a congregação que Arão era morto, chorou toda a casa de Israel a Arão por trinta dias."},{"Id":737,"IdVerse":1,"IdChapter":21,"IdBook":4,"TextVerse":"O cananeu, rei de Arade, que habitava no Neguebe, ouviu que Israel vinha pelo caminho dos atarins; pelejou contra Israel, e levou alguns deles cativos."},{"Id":738,"IdVerse":2,"IdChapter":21,"IdBook":4,"TextVerse":"Então Israel fez um voto a Jeová, dizendo: Se na verdade entregares este povo nas minhas mãos, destruirei totalmente as suas cidades."},{"Id":739,"IdVerse":3,"IdChapter":21,"IdBook":4,"TextVerse":"Jeová escutou a voz de Israel, e entregou-lhe os cananeus. Os israelitas os destruíram totalmente a eles e às suas cidades; e chamou-se o lugar Hormá."},{"Id":740,"IdVerse":4,"IdChapter":21,"IdBook":4,"TextVerse":"Então partiram do monte Hor pelo caminho que vai ao mar Vermelho, para rodearem a terra de Edom; e a alma do povo tornou-se impaciente por causa do caminho."},{"Id":741,"IdVerse":5,"IdChapter":21,"IdBook":4,"TextVerse":"Falou o povo contra Deus e contra Moisés: Por que nos fizestes subir do Egito para morrermos no deserto? pois não há pão e não há água; e a nossa alma tem fastio deste miserável pão."},{"Id":742,"IdVerse":6,"IdChapter":21,"IdBook":4,"TextVerse":"Enviou Jeová entre o povo serpentes abrasadoras que mordiam o povo; e morreram muitos do povo de Israel."},{"Id":743,"IdVerse":7,"IdChapter":21,"IdBook":4,"TextVerse":"Veio o povo a Moisés, e disse: Pecamos, porque temos falado contra Jeová e contra ti; ora a Jeová que tire de nós as serpentes. Orou Moisés pelo povo."},{"Id":744,"IdVerse":8,"IdChapter":21,"IdBook":4,"TextVerse":"Disse Jeová a Moisés: Faze-te uma serpente abrasadora, e põe-na sobre uma haste; e todo o que for mordido, olhando para ela, viverá."},{"Id":745,"IdVerse":9,"IdChapter":21,"IdBook":4,"TextVerse":"Fez Moisés uma serpente abrasadora, e pô-la sobre uma haste; se alguém era mordido por uma serpente, quando olhava para a serpente de cobre, vivia."},{"Id":746,"IdVerse":10,"IdChapter":21,"IdBook":4,"TextVerse":"Tendo partido os filhos de Israel, acamparam-se em Obote."},{"Id":747,"IdVerse":11,"IdChapter":21,"IdBook":4,"TextVerse":"Depois partiram de Obote, e se acamparam em Ijé-Abarim, no deserto que está defronte de Moabe, para o nascente."},{"Id":748,"IdVerse":12,"IdChapter":21,"IdBook":4,"TextVerse":"Dali partiram e se acamparam no vale de Zerede."},{"Id":749,"IdVerse":13,"IdChapter":21,"IdBook":4,"TextVerse":"Tendo partido dali, acamparam-se além de Arnom, que é no deserto que se estende do território dos amorreus; porque Arnom é o termo de Moabe, entre Moabe e os amorreus."},{"Id":750,"IdVerse":14,"IdChapter":21,"IdBook":4,"TextVerse":"Pelo que se diz no livro das Guerras de Jeová: Vaebe em Sufá, E os vales de Arnom,"},{"Id":751,"IdVerse":15,"IdChapter":21,"IdBook":4,"TextVerse":"E o declive dos vales Que se inclina para a situação de Ar, E se encosta aos termos de Moabe."},{"Id":752,"IdVerse":16,"IdChapter":21,"IdBook":4,"TextVerse":"Dali partiram para Beer; esse é o poço, de que disse Jeová a Moisés: Ajunta o povo, e lhe darei água."},{"Id":753,"IdVerse":17,"IdChapter":21,"IdBook":4,"TextVerse":"Então cantou Israel este cântico: Brota, ó poço! entoai-lhe cânticos!"},{"Id":754,"IdVerse":18,"IdChapter":21,"IdBook":4,"TextVerse":"Ao poço, que os príncipes cavaram, Que os nobres do povo abriram, Com o cetro, com os seus bordões. Do deserto partiram para Mataná;"},{"Id":755,"IdVerse":19,"IdChapter":21,"IdBook":4,"TextVerse":"de Mataná para Naaliel; de Naaliel para Bamote;"},{"Id":756,"IdVerse":20,"IdChapter":21,"IdBook":4,"TextVerse":"e de Bamote para o vale que está no campo de Moabe, para o cume de Pisga, que olha para Jesimom."},{"Id":757,"IdVerse":21,"IdChapter":21,"IdBook":4,"TextVerse":"Então enviou Israel mensageiros a Seom, rei dos amorreus, a dizer-lhe:"},{"Id":758,"IdVerse":22,"IdChapter":21,"IdBook":4,"TextVerse":"Deixa-me passar pela tua terra: não nos desviaremos para os campos, nem para as vinhas, não beberemos a água dos poços; iremos pela estrada real até que tenhamos passado além do teu território."},{"Id":759,"IdVerse":23,"IdChapter":21,"IdBook":4,"TextVerse":"Seom não deixou passar a Israel pelo seu território; mas reuniu a todo o seu povo, e saiu ao encontro de Israel no deserto, veio a Jaza, e pelejou contra Israel."},{"Id":760,"IdVerse":24,"IdChapter":21,"IdBook":4,"TextVerse":"Israel o feriu ao fio da espada, e fez-se senhor da terra dele desde Arnom até Jaboque, até os filhos de Amom; pois o termo dos filhos de Amom era fortificado."},{"Id":761,"IdVerse":25,"IdChapter":21,"IdBook":4,"TextVerse":"Israel tomou todas estas cidades, e habitou em todas as cidades dos amorreus, em Hesbom, e em todas as suas vilas."},{"Id":762,"IdVerse":26,"IdChapter":21,"IdBook":4,"TextVerse":"Porque Hesbom era a cidade de Seom, rei dos amorreus, que pelejara contra o precedente rei de Moabe, e tomara da mão dele toda a sua terra, até Arnom."},{"Id":763,"IdVerse":27,"IdChapter":21,"IdBook":4,"TextVerse":"Pelo que dizem os recitadores de poemas: Vinde a Hesbom! Edifique-se e estabeleça-se a cidade de Seom!"},{"Id":764,"IdVerse":28,"IdChapter":21,"IdBook":4,"TextVerse":"Porque fogo saiu de Hesbom, Uma chama da cidade de Seom; Devorou a Ar de Moabe, Os senhores dos altos de Arnom."},{"Id":765,"IdVerse":29,"IdChapter":21,"IdBook":4,"TextVerse":"Ai de ti, Moabe! Perdido estás, povo de Camos: Entregou seus filhos como fugitivos, E suas filhas como cativas, A Seom, rei dos amorreus."},{"Id":766,"IdVerse":30,"IdChapter":21,"IdBook":4,"TextVerse":"Nós os asseteamos; está destruída Hesbom até Dibom, E os assolamos até Nofá, que se estende até Medeba."},{"Id":767,"IdVerse":31,"IdChapter":21,"IdBook":4,"TextVerse":"Assim habitou Israel na terra dos amorreus."},{"Id":768,"IdVerse":32,"IdChapter":21,"IdBook":4,"TextVerse":"Mandou Moisés espiar a Jazer, e tomaram as suas aldeias e expulsaram aos amorreus que se achavam ali."},{"Id":769,"IdVerse":33,"IdChapter":21,"IdBook":4,"TextVerse":"Então voltaram e subiram pelo caminho de Basã. Ogue, rei de Basã, saiu- lhes ao encontro, ele e todo o seu povo, para lhes dar batalha em Edrei."},{"Id":770,"IdVerse":34,"IdChapter":21,"IdBook":4,"TextVerse":"Disse Jeová a Moisés: Não o temas, porque em tua mão o entreguei a ele, e a todo o seu povo, e à sua terra; far-lhe-ás como fizeste a Seom, rei dos amorreus, que habitava em Hesbom."},{"Id":771,"IdVerse":35,"IdChapter":21,"IdBook":4,"TextVerse":"Feriram-no, pois, a ele, e a seus filhos, e a todo o seu povo, até que nenhum lhes ficou restando; e apossaram-se da terra dele."},{"Id":772,"IdVerse":1,"IdChapter":22,"IdBook":4,"TextVerse":"Tendo partido os filhos de Israel, acamparam-se nas planícies de Moabe além do Jordão na altura de Jericó."},{"Id":773,"IdVerse":2,"IdChapter":22,"IdBook":4,"TextVerse":"Balaque, filho de Zipor, viu tudo o que Israel fizera aos amorreus."},{"Id":774,"IdVerse":3,"IdChapter":22,"IdBook":4,"TextVerse":"Moabe tinha grande medo do povo, porque era muito; e estava angustiado por causa dos filhos de Israel."},{"Id":775,"IdVerse":4,"IdChapter":22,"IdBook":4,"TextVerse":"Disse aos anciãos de Midiã: Agora esta multidão roerá tudo quanto estiver ao redor de nós, como o boi rói as ervas do campo. Nesse tempo Balaque, filho de Zipor, era rei de Moabe."},{"Id":776,"IdVerse":5,"IdChapter":22,"IdBook":4,"TextVerse":"Enviou mensageiros a Balaão filho, de Beor, a Petor, que está junto ao Rio, à terra dos filhos do seu povo, a chamá-lo, dizendo: Eis que um povo saiu do Egito, cobre a face da terra, e estaciona defronte de mim."},{"Id":777,"IdVerse":6,"IdChapter":22,"IdBook":4,"TextVerse":"Vem agora amaldiçoar-me a este povo; porque é mais forte do que eu: porventura prevalecerei, de modo que eu o fira, e o expulse da terra; pois sei que será abençoado aquele a quem abençoares, e amaldiçoado aquele a quem amaldiçoares."},{"Id":778,"IdVerse":7,"IdChapter":22,"IdBook":4,"TextVerse":"Partiram os anciãos de Moabe e os anciãos de Midiã, levando nas mãos com que pagar os encantamentos; foram a Balaão e referiram-lhe as palavras de Balaque."},{"Id":779,"IdVerse":8,"IdChapter":22,"IdBook":4,"TextVerse":"Ele lhes respondeu: Ficai aqui esta noite, e vos trarei a resposta que Jeová me der; os príncipes de Moabe ficaram com Balaão."},{"Id":780,"IdVerse":9,"IdChapter":22,"IdBook":4,"TextVerse":"Veio Deus a Balaão e perguntou-lhe: Quem são estes homens que estão contigo?"},{"Id":781,"IdVerse":10,"IdChapter":22,"IdBook":4,"TextVerse":"Respondeu Balaão a Deus: Balaque, filho de Zipor, rei de Moabe, os enviou, para que me dissessem:"},{"Id":782,"IdVerse":11,"IdChapter":22,"IdBook":4,"TextVerse":"Eis que o povo que saiu do Egito, cobre a face da terra; vem agora amaldiçoar-mo; talvez assim poderei pelejar contra ele, e expulsá-lo."},{"Id":783,"IdVerse":12,"IdChapter":22,"IdBook":4,"TextVerse":"Tornou Deus a Balaão: Não irás com eles; não amaldiçoarás o povo, porque é bendito."},{"Id":784,"IdVerse":13,"IdChapter":22,"IdBook":4,"TextVerse":"Levantando-se Balaão pela manhã, disse aos príncipes de Balaque: Ide para a vossa terra, porque Jeová recusa deixar-me ir convosco."},{"Id":785,"IdVerse":14,"IdChapter":22,"IdBook":4,"TextVerse":"Tendo-se levantado os príncipes de Moabe, voltaram a Balaque e disseram: Balaão recusou vir conosco."},{"Id":786,"IdVerse":15,"IdChapter":22,"IdBook":4,"TextVerse":"Tornou Balaque a enviar príncipes em maior número e de maior qualidade do que aqueles."},{"Id":787,"IdVerse":16,"IdChapter":22,"IdBook":4,"TextVerse":"Os quais, chegando a Balaão, lhe disseram: Assim diz Balaque, filho de Zipor: Não te demores em vir a mim,"},{"Id":788,"IdVerse":17,"IdChapter":22,"IdBook":4,"TextVerse":"porque grandemente te honrarei, e farei tudo o que me disseres. Vem, pois, amaldiçoar-me este povo."},{"Id":789,"IdVerse":18,"IdChapter":22,"IdBook":4,"TextVerse":"Respondeu Balaão aos servos de Balaque: Se Balaque me desse a sua casa cheia de prata e de ouro, eu não poderia ir além da ordem de Jeová meu Deus, para fazer coisa alguma grande ou pequena."},{"Id":790,"IdVerse":19,"IdChapter":22,"IdBook":4,"TextVerse":"Agora rogo-vos que fiqueis aqui também esta noite, para que eu saiba o que Jeová me falar mais."},{"Id":791,"IdVerse":20,"IdChapter":22,"IdBook":4,"TextVerse":"Veio Deus a Balaão de noite, e disse-lhe: Se os homens te vierem chamar, levanta-te, vai com eles; mas somente aquilo que eu te falar, isso farás."},{"Id":792,"IdVerse":21,"IdChapter":22,"IdBook":4,"TextVerse":"Levantou-se Balaão pela manhã, albardou a sua jumenta, e partiu com os príncipes de Moabe."},{"Id":793,"IdVerse":22,"IdChapter":22,"IdBook":4,"TextVerse":"Acendeu-se a ira de Deus, porque ele ia; e o anjo de Jeová pôs-se-lhe no caminho por adversário. Ora Balaão ia montado na sua jumenta, e tinha dois servos consigo."},{"Id":794,"IdVerse":23,"IdChapter":22,"IdBook":4,"TextVerse":"A jumenta viu o anjo parado no caminho, com a sua espada desembainhada na mão, desviou-se do caminho e ia pelo campo; Balaão fustigou-a para fazê-la tornar ao caminho."},{"Id":795,"IdVerse":24,"IdChapter":22,"IdBook":4,"TextVerse":"Então o anjo de Jeová parou numa azinhaga entre as vinhas, com uma sebe num e noutro lado."},{"Id":796,"IdVerse":25,"IdChapter":22,"IdBook":4,"TextVerse":"Vendo a jumenta o anjo de Jeová, coseu-se com o muro, e comprimiu o pé de Balaão contra o muro; ele a tornou a fustigar."},{"Id":797,"IdVerse":26,"IdChapter":22,"IdBook":4,"TextVerse":"O anjo de Jeová passou mais adiante, e parou num lugar estreito, onde não era possível desviar-se nem para a direita nem para a esquerda."},{"Id":798,"IdVerse":27,"IdChapter":22,"IdBook":4,"TextVerse":"Vendo a jumenta o anjo de Jeová, deitou-se debaixo de Balaão; acendeu-se a ira de Balaão, e fustigou a jumenta com a sua vara."},{"Id":799,"IdVerse":28,"IdChapter":22,"IdBook":4,"TextVerse":"Então Jeová abriu a boca da jumenta, e ela perguntou a Balaão: Que te fiz eu para que me fustigasses estas três vezes?"},{"Id":800,"IdVerse":29,"IdChapter":22,"IdBook":4,"TextVerse":"Respondeu Balaão à jumenta: Porque zombaste de mim; oxalá tivesse eu uma espada na mão, pois eu te haveria matado."},{"Id":801,"IdVerse":30,"IdChapter":22,"IdBook":4,"TextVerse":"Tornou a jumenta a Balaão: Acaso não sou a tua jumenta, em que cavalgaste toda a tua vida até hoje? porventura tem sido o meu costume fazer-te coisa semelhante? Ele respondeu: Não."},{"Id":802,"IdVerse":31,"IdChapter":22,"IdBook":4,"TextVerse":"Então abriu Jeová os olhos de Balaão, e ele viu o anjo de Jeová parado no caminho, com a sua espada desembainhada na mão; inclinou a cabeça e prostrou-se com o rosto em terra."},{"Id":803,"IdVerse":32,"IdChapter":22,"IdBook":4,"TextVerse":"Disse-lhe o anjo de Jeová: Porque fustigaste a tua jumenta estas três vezes? eis que eu saí como adversário, porque o teu caminho é perverso diante de mim."},{"Id":804,"IdVerse":33,"IdChapter":22,"IdBook":4,"TextVerse":"A jumenta viu-me, e já três vezes se desviou de diante de mim; se ela não se tivesse desviado de mim, certamente eu te matara, e poupara a vida dela."},{"Id":805,"IdVerse":34,"IdChapter":22,"IdBook":4,"TextVerse":"Respondeu Balaão ao anjo de Jeová: Pequei, porque não sabia que tu paravas no caminho para te opores a mim; agora se não for do teu agrado, voltarei."},{"Id":806,"IdVerse":35,"IdChapter":22,"IdBook":4,"TextVerse":"Tornou o anjo de Jeová a Balaão: Vai com os homens; mas somente aquilo que eu te disser, isso falarás. Assim Balaão se foi com os príncipes de Balaque."},{"Id":807,"IdVerse":36,"IdChapter":22,"IdBook":4,"TextVerse":"Tendo Balaque ouvido que Balaão era chegado, saiu-lhe ao encontro até Ir-Moabe, que está nos confins formados pelo Arnom, e na fronteira extrema."},{"Id":808,"IdVerse":37,"IdChapter":22,"IdBook":4,"TextVerse":"Perguntou Balaque a Balaão: Porventura não te enviei mensageiros a chamar-te? Por que não vieste a mim? não posso eu, na verdade, honrar-te?"},{"Id":809,"IdVerse":38,"IdChapter":22,"IdBook":4,"TextVerse":"Respondeu Balaão a Balaque: Eis-me diante de ti, posso eu, acaso, falar alguma coisa? A palavra que Deus puser na minha boca, essa falarei."},{"Id":810,"IdVerse":39,"IdChapter":22,"IdBook":4,"TextVerse":"Balaão foi com Balaque, e chegaram a Quiriate-Huzote."},{"Id":811,"IdVerse":40,"IdChapter":22,"IdBook":4,"TextVerse":"Balaque sacrificou bois e ovelhas, e enviaram deles a Balaão e aos príncipes que com ele estavam."},{"Id":812,"IdVerse":41,"IdChapter":22,"IdBook":4,"TextVerse":"Pela manhã tomou Balaque a Balaão, levou-o aos altos de Baal, e dali viu a parte extrema do povo."},{"Id":813,"IdVerse":1,"IdChapter":23,"IdBook":4,"TextVerse":"Então disse Balaão a Balaque: Edifica-me aqui sete altares, e prepara-me aqui sete novilhos e sete carneiros."},{"Id":814,"IdVerse":2,"IdChapter":23,"IdBook":4,"TextVerse":"Fez Balaque como Balaão falara; e Balaque e Balaão ofereceram sobre cada altar um novilho e um carneiro."},{"Id":815,"IdVerse":3,"IdChapter":23,"IdBook":4,"TextVerse":"Disse mais Balaão a Balaque: Fica-te em pé junto ao teu holocausto, e eu irei. Porventura Jeová me sairá ao encontro; o que ele me mostrar, eu to direi. E foi a um alto."},{"Id":816,"IdVerse":4,"IdChapter":23,"IdBook":4,"TextVerse":"Deus encontrou-se com Balaão; e este lhe disse: Preparei os sete altares, e sobre cada altar ofereci um novilho e um carneiro."},{"Id":817,"IdVerse":5,"IdChapter":23,"IdBook":4,"TextVerse":"Jeová pôs uma palavra na boca de Balaão, e disse: Volta para Balaque, e assim falarás."},{"Id":818,"IdVerse":6,"IdChapter":23,"IdBook":4,"TextVerse":"Voltou para ele, e eis que estava em pé junto ao seu holocausto, ele, e todos os príncipes de Moabe."},{"Id":819,"IdVerse":7,"IdChapter":23,"IdBook":4,"TextVerse":"Proferiu Balaão o seu discurso, e disse: Balaque me faz vir de Arã, O rei de Moabe dos montes do Oriente: Vem, amaldiçoa-me a Jacó, E vem, denuncia a Israel."},{"Id":820,"IdVerse":8,"IdChapter":23,"IdBook":4,"TextVerse":"Como posso amaldiçoar a quem Deus não amaldiçoou? Ou como posso denunciar a quem Jeová não denunciou?"},{"Id":821,"IdVerse":9,"IdChapter":23,"IdBook":4,"TextVerse":"Pois do cume das penhas o vejo, E dos outeiros o contemplo: Eis que é um povo que habita só, E não será reputado entre as nações."},{"Id":822,"IdVerse":10,"IdChapter":23,"IdBook":4,"TextVerse":"Quem contou o pó de Jacó, Ou enumerou os miríades de Israel? Que eu morra a morte dos justos, E seja o meu fim como o seu."},{"Id":823,"IdVerse":11,"IdChapter":23,"IdBook":4,"TextVerse":"Então disse Balaque a Balaão: Que me fizeste? Chamei-te para amaldiçoares aos meus inimigos, e eis que nada fizeste senão abençoá-los."},{"Id":824,"IdVerse":12,"IdChapter":23,"IdBook":4,"TextVerse":"Respondeu-lhe Balaão: Não devo eu cuidar de falar o que Jeová me puser na boca?"},{"Id":825,"IdVerse":13,"IdChapter":23,"IdBook":4,"TextVerse":"Disse-lhe Balaque: Vem comigo a outro lugar, donde os poderás ver. Verás somente a sua parte extrema, e a todos eles não verás; e amaldiçoa-mos dali."},{"Id":826,"IdVerse":14,"IdChapter":23,"IdBook":4,"TextVerse":"Levou-o ao campo de Zofim, ao cume de Pisga, e edificou sete altares, e sobre cada altar ofereceu um novilho e um carneiro."},{"Id":827,"IdVerse":15,"IdChapter":23,"IdBook":4,"TextVerse":"Respondeu a Balaque: Fica aqui em pé junto ao teu holocausto, enquanto eu vou ali ao encontro de Jeová."},{"Id":828,"IdVerse":16,"IdChapter":23,"IdBook":4,"TextVerse":"Jeová encontrou-se com Balaão, e pôs-lhe na boca uma palavra e disse: Volta a Balaque, e assim falarás."},{"Id":829,"IdVerse":17,"IdChapter":23,"IdBook":4,"TextVerse":"Vindo a ele, eis que estava em pé junto ao seu holocausto, e os príncipes de Moabe com ele. Perguntou-lhe Balaque: Que falou Jeová?"},{"Id":830,"IdVerse":18,"IdChapter":23,"IdBook":4,"TextVerse":"Balaão proferiu o seu discurso, e disse: Levanta-te, Balaque, e ouve, Escuta-me, filho de Zipor:"},{"Id":831,"IdVerse":19,"IdChapter":23,"IdBook":4,"TextVerse":"Deus não é homem, para que minta; Nem filho do homem, para que se arrependa. Porventura, tendo Ele prometido, não o fará? Ou tendo falado, não o cumprirá?"},{"Id":832,"IdVerse":20,"IdChapter":23,"IdBook":4,"TextVerse":"Eis que para abençoar recebi ordem; Se Ele abençoar, não o posso revogar."},{"Id":833,"IdVerse":21,"IdChapter":23,"IdBook":4,"TextVerse":"Não se observa desastre em Jacó, Nem se vê calamidade em Israel; Jeová seu Deus está com ele, E no meio dele se ouvem vivas ao seu rei."},{"Id":834,"IdVerse":22,"IdChapter":23,"IdBook":4,"TextVerse":"Deus que o tirou do Egito É para ele como a glória de um boi selvagem."},{"Id":835,"IdVerse":23,"IdChapter":23,"IdBook":4,"TextVerse":"Não há agouros em Jacó, Nem adivinhações em Israel, Agora se poderá dizer a Jacó e a Israel: Que fez Deus!"},{"Id":836,"IdVerse":24,"IdChapter":23,"IdBook":4,"TextVerse":"Eis que o povo se levanta como uma leoa, E se porá em pé como um leão; Não se deita até que devore a presa, E beba o sangue dos que forem mortos."},{"Id":837,"IdVerse":25,"IdChapter":23,"IdBook":4,"TextVerse":"Então disse Balaque a Balaão: Nem o amaldiçoes, nem o abençoes."},{"Id":838,"IdVerse":26,"IdChapter":23,"IdBook":4,"TextVerse":"Respondeu, porém, Balaão a Balaque: Não disse eu: Tudo o que Jeová falar, isso tenho de fazer?"},{"Id":839,"IdVerse":27,"IdChapter":23,"IdBook":4,"TextVerse":"Tornou Balaque a Balaão: Vem agora, levar-te-ei a outro lugar; porventura será do agrado de Jeová que dali mo amaldiçoes."},{"Id":840,"IdVerse":28,"IdChapter":23,"IdBook":4,"TextVerse":"Então Balaque levou a Balaão ao cume de Peor, que olha para Jesimom."},{"Id":841,"IdVerse":29,"IdChapter":23,"IdBook":4,"TextVerse":"Disse Balaão a Balaque: Edifica-me aqui sete altares, e prepara-me aqui sete novilhos e sete carneiros."},{"Id":842,"IdVerse":30,"IdChapter":23,"IdBook":4,"TextVerse":"Fez Balaque como Balaão dissera, e sobre cada altar ofereceu um novilho e um carneiro."},{"Id":843,"IdVerse":1,"IdChapter":24,"IdBook":4,"TextVerse":"Vendo Balaão que era do agrado de Jeová, que abençoasse a Israel, não foi, como antes, ao encontro de agouros, mas voltou o rosto para o deserto."},{"Id":844,"IdVerse":2,"IdChapter":24,"IdBook":4,"TextVerse":"Levantando Balaão os olhos, viu ao Israel acampado nas suas tendas segundo as suas tribos; e veio sobre ele o espírito de Deus."},{"Id":845,"IdVerse":3,"IdChapter":24,"IdBook":4,"TextVerse":"Proferiu o seu discurso, e disse: Oráculo de Balaão, filho de Beor, Oráculo do homem que tinha os olhos fechados,"},{"Id":846,"IdVerse":4,"IdChapter":24,"IdBook":4,"TextVerse":"Oráculo daquele que ouve as palavras de Deus, Que vê a visão do Todo-poderoso, Que cai, e tem os olhos abertos:"},{"Id":847,"IdVerse":5,"IdChapter":24,"IdBook":4,"TextVerse":"Quão formosas são as tuas tendas, ó Jacó, As tuas habitações, ó Israel!"},{"Id":848,"IdVerse":6,"IdChapter":24,"IdBook":4,"TextVerse":"Como vales que são bem extensos, Como jardins à beira dos rios, Como árvore de aloés que Jeová plantou, Como cedros junto às águas."},{"Id":849,"IdVerse":7,"IdChapter":24,"IdBook":4,"TextVerse":"Dos seus baldes correrão águas, E os seus descendentes estarão em muitas águas, O seu rei levantar-se-á acima de Agague, E o seu reino será exaltado."},{"Id":850,"IdVerse":8,"IdChapter":24,"IdBook":4,"TextVerse":"Deus que o tirou do Egito, É para ele como a glória do boi selvagem. Ele devorará as nações, seus adversários, E lhes quebrará os ossos, E os traspassará com as suas flechas."},{"Id":851,"IdVerse":9,"IdChapter":24,"IdBook":4,"TextVerse":"Agachou-se, deitou-se como leão, E como leoa; quem o despertará? Bendito aquele que te abençoar, E maldito o que te amaldiçoar."},{"Id":852,"IdVerse":10,"IdChapter":24,"IdBook":4,"TextVerse":"A ira de Balaque acendeu-se contra Balaão, e bateu com as mãos. Disse Balaque a Balaão: Chamei-te para amaldiçoares os meus inimigos, e eis que já três vezes os abençoaste."},{"Id":853,"IdVerse":11,"IdChapter":24,"IdBook":4,"TextVerse":"Agora foge para o teu lugar; pensei em encher-te de honras, mas eis que Jeová te privou das honras."},{"Id":854,"IdVerse":12,"IdChapter":24,"IdBook":4,"TextVerse":"Respondeu Balaão a Balaque: Não disse eu também aos teus mensageiros que me enviaste:"},{"Id":855,"IdVerse":13,"IdChapter":24,"IdBook":4,"TextVerse":"Se Balaque me desse a sua casa cheia de prata e de ouro, não poderia ir além da ordem de Jeová para fazer de mim mesmo ou o bem ou o mal; o que disser Jeová, isso falarei?"},{"Id":856,"IdVerse":14,"IdChapter":24,"IdBook":4,"TextVerse":"Agora eis que vou para o meu povo; vem, avisar-te-ei o que fará este povo ao teu povo nos últimos dias."},{"Id":857,"IdVerse":15,"IdChapter":24,"IdBook":4,"TextVerse":"Balaão proferiu o seu discurso, e disse: Oráculo de Balaão, filho de Beor, Oráculo do homem que tinha os olhos fechados,"},{"Id":858,"IdVerse":16,"IdChapter":24,"IdBook":4,"TextVerse":"Oráculo daquele que ouve as palavras de Deus, Que conhece o conhecimento do Altíssimo, Que vê a visão do Todo-poderoso, Que cai, e tem os olhos abertos:"},{"Id":859,"IdVerse":17,"IdChapter":24,"IdBook":4,"TextVerse":"Eu o vejo, porém não agora; Eu o contemplo, porém não de perto. De Jacó nascerá uma estrela, E de Israel se levantará um cetro, Que ferirá as fontes de Moabe, E a cabeça de todos os filhos de orgulho."},{"Id":860,"IdVerse":18,"IdChapter":24,"IdBook":4,"TextVerse":"Edom será uma possessão, Seir, seus inimigos, também será uma possessão, Enquanto Israel faz proezas."},{"Id":861,"IdVerse":19,"IdChapter":24,"IdBook":4,"TextVerse":"De Jacó um dominará, Da cidade serão destruídos os sobreviventes."},{"Id":862,"IdVerse":20,"IdChapter":24,"IdBook":4,"TextVerse":"Viu Balaão a Amaleque, proferiu o seu discurso e disse: Amaleque era a primeira das nações, Mas o seu fim será para destruição."},{"Id":863,"IdVerse":21,"IdChapter":24,"IdBook":4,"TextVerse":"Viu os queneus, proferiu o seu discurso, e disse: Durável é a tua habitação, E posto entre as penhas o teu ninho."},{"Id":864,"IdVerse":22,"IdChapter":24,"IdBook":4,"TextVerse":"Todavia Caim há de ser destruído; Até quando? Assur te levará cativo."},{"Id":865,"IdVerse":23,"IdChapter":24,"IdBook":4,"TextVerse":"Proferiu ainda o seu discurso e disse: Ai, quem viverá, quando Deus fizer isto?"},{"Id":866,"IdVerse":24,"IdChapter":24,"IdBook":4,"TextVerse":"Mas naus virão das costas de Quitim E eles afligirão a Assur, Também afligirão a Héber, Que também será para destruição."},{"Id":867,"IdVerse":25,"IdChapter":24,"IdBook":4,"TextVerse":"Tendo-se Balaão levantado, foi-se e voltou para o seu lugar; e também Balaque foi o seu caminho."},{"Id":868,"IdVerse":1,"IdChapter":25,"IdBook":4,"TextVerse":"Habitando Israel em Sitim, o povo começou a fornicar com as filhas de Moabe;"},{"Id":869,"IdVerse":2,"IdChapter":25,"IdBook":4,"TextVerse":"Elas convidaram o povo aos sacrifícios dos seus deuses, e o povo comeu, e adorou aos deuses delas."},{"Id":870,"IdVerse":3,"IdChapter":25,"IdBook":4,"TextVerse":"Juntando-se Israel a Baal de Peor, acendeu-se a ira de Jeová contra Israel."},{"Id":871,"IdVerse":4,"IdChapter":25,"IdBook":4,"TextVerse":"Disse Jeová a Moisés: Toma todos os cabeças do povo, e executa-os na presença de Jeová diante do sol, para que o furor de Jeová se aparte de Israel."},{"Id":872,"IdVerse":5,"IdChapter":25,"IdBook":4,"TextVerse":"Então disse Moisés aos juízes de Israel: Mate cada um aos seus homens que se ajuntaram a Baal de Peor."},{"Id":873,"IdVerse":6,"IdChapter":25,"IdBook":4,"TextVerse":"Eis que um dos filhos de Israel veio e trouxe aos seus irmãos uma mulher midianita à vista de Moisés e à vista de toda a congregação dos filhos de Israel, enquanto choravam à entrada da tenda da revelação."},{"Id":874,"IdVerse":7,"IdChapter":25,"IdBook":4,"TextVerse":"Vendo isso Finéias, filho de Eleazar, filho do sacerdote Arão, levantou-se do meio da congregação, e tomou uma lança na mão;"},{"Id":875,"IdVerse":8,"IdChapter":25,"IdBook":4,"TextVerse":"e, tendo entrado após o israelita na tenda, atravessou-os a ambos, ao israelita, e à mulher pelo ventre. Assim cessou a praga de sobre os filhos de Israel."},{"Id":876,"IdVerse":9,"IdChapter":25,"IdBook":4,"TextVerse":"Os que morreram da praga foram vinte e quatro mil."},{"Id":877,"IdVerse":10,"IdChapter":25,"IdBook":4,"TextVerse":"Então disse Jeová a Moisés:"},{"Id":878,"IdVerse":11,"IdChapter":25,"IdBook":4,"TextVerse":"Finéias, filho de Eleazar, filho do sacerdote Arão, apartou a minha ira dos filhos de Israel, porque estava animado com o meu zelo entre eles, de sorte que no meu zelo eu não consumisse os filhos de Israel."},{"Id":879,"IdVerse":12,"IdChapter":25,"IdBook":4,"TextVerse":"Portanto, dize: Eis que eu lhe dou a minha aliança da paz;"},{"Id":880,"IdVerse":13,"IdChapter":25,"IdBook":4,"TextVerse":"ele, e a sua semente depois dele, terá a aliança dum sacerdócio perpétuo; porque foi zeloso pelo seu Deus, e fez expiação pelos filhos de Israel."},{"Id":881,"IdVerse":14,"IdChapter":25,"IdBook":4,"TextVerse":"O nome do israelita morto, que foi morto com a mulher midianita, era Zimri, filho de Salu, príncipe da casa de seu pai entre os simeonitas."},{"Id":882,"IdVerse":15,"IdChapter":25,"IdBook":4,"TextVerse":"O nome da mulher midianita que foi morta, era Cosbi, filha de Zur. Ele era cabeça do povo duma casa paterna em Midiã."},{"Id":883,"IdVerse":16,"IdChapter":25,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":884,"IdVerse":17,"IdChapter":25,"IdBook":4,"TextVerse":"Afligi aos midianitas, e feri-os,"},{"Id":885,"IdVerse":18,"IdChapter":25,"IdBook":4,"TextVerse":"porque vos afligiram com as suas ciladas, que enganosamente planejaram contra vós no tocante a Peor, e no tocante a Cosbi, sua irmã, filha do príncipe de Midiã, a qual foi morta no dia da praga no caso de Peor."},{"Id":886,"IdVerse":1,"IdChapter":26,"IdBook":4,"TextVerse":"Depois da praga disse Jeová a Moisés, e a Eleazar, filho do sacerdote Arão:"},{"Id":887,"IdVerse":2,"IdChapter":26,"IdBook":4,"TextVerse":"Tomai a soma de toda a congregação dos filhos de Israel, desde a idade de vinte anos e daí para cima, pelas casas de seus pais, todos os que em Israel podem sair à guerra."},{"Id":888,"IdVerse":3,"IdChapter":26,"IdBook":4,"TextVerse":"Disse-lhes Moisés, e o sacerdote Eleazar, nas planícies de Moabe junto ao Jordão na altura de Jericó:"},{"Id":889,"IdVerse":4,"IdChapter":26,"IdBook":4,"TextVerse":"Contai o povo da idade de vinte anos e daí para cima; como Jeová ordenou a Moisés e aos filhos de Israel, que saíram da terra do Egito."},{"Id":890,"IdVerse":5,"IdChapter":26,"IdBook":4,"TextVerse":"Rúben, primogênito de Israel; os filhos de Rúben: de Enoque, a família dos enoquitas; de Palu, a família dos paluítas;"},{"Id":891,"IdVerse":6,"IdChapter":26,"IdBook":4,"TextVerse":"de Hezrom, a família dos hezronitas; de Carmi, a família dos carmitas."},{"Id":892,"IdVerse":7,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias dos rubenitas; os que foram contados deles eram quarenta e três mil e setecentos e trinta."},{"Id":893,"IdVerse":8,"IdChapter":26,"IdBook":4,"TextVerse":"O filho de Palu: Eliabe."},{"Id":894,"IdVerse":9,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Eliabe: Nemuel, Datã e Abirão. Estes são aqueles Datã e Abiraõ, que foram chamados da congregação, os quais contenderam contra Moisés e contra Arão na companhia de Coré, quando contenderam contra Jeová."},{"Id":895,"IdVerse":10,"IdChapter":26,"IdBook":4,"TextVerse":"A terra, abrindo a boca, enguliu-os juntamente com Coré, quando pereceu aquela companhia; quando o fogo queimou duzentos e cinqüenta homens, que se tornaram por escarmento."},{"Id":896,"IdVerse":11,"IdChapter":26,"IdBook":4,"TextVerse":"Todavia, não morreram os filhos de Coré."},{"Id":897,"IdVerse":12,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Simeão segundo as famílias: de Nemuel, a família dos nemuelitas; de Jamim, a família dos jaminitas; de joquim, a família dos jaquinitas;"},{"Id":898,"IdVerse":13,"IdChapter":26,"IdBook":4,"TextVerse":"de Zerá, a família dos zeraítas; de Saul, a família dos saulitas."},{"Id":899,"IdVerse":14,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias dos simeonitas, vinte e dois mil e duzentos."},{"Id":900,"IdVerse":15,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Gade segundo as suas famílias: de Zefom, a família dos zefonitas; de Hagi, a família dos hagitas; de Suni, a família dos sunitas;"},{"Id":901,"IdVerse":16,"IdChapter":26,"IdBook":4,"TextVerse":"de Ozni, a família dos oznitas; de Eri, a família dos eritas;"},{"Id":902,"IdVerse":17,"IdChapter":26,"IdBook":4,"TextVerse":"de Arodi, a família dos aroditas; de Areli, a família dos arelitas."},{"Id":903,"IdVerse":18,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias dos filhos de Gade, segundo os que foram contados deles, quarenta mil e quinhentos."},{"Id":904,"IdVerse":19,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Judá: Er e Onã: Er e Onã morreram na terra de Canaã."},{"Id":905,"IdVerse":20,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Judá segundo as suas famílias eram: de Selá, a família dos selanitas; de Perez, a família dos perezitas; de Zera, a família dos zeraítas."},{"Id":906,"IdVerse":21,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Perez eram: de Hezrom, a família dos hezronitas; de Hamul, a família dos hamulitas."},{"Id":907,"IdVerse":22,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias de Judá segundo os que foram contados deles, setenta e seis mil e quinhentos."},{"Id":908,"IdVerse":23,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Issacar segundo as suas famílias: de Tola, a família dos tolaítas; de Puva, a família dos puvitas;"},{"Id":909,"IdVerse":24,"IdChapter":26,"IdBook":4,"TextVerse":"de Jasube, a família dos jasubitas; de Sinrom, a família dos sinronitas."},{"Id":910,"IdVerse":25,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias de Issacar segundo os que foram contados deles, sessenta e quatro mil e trezentos."},{"Id":911,"IdVerse":26,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Zebulom segundo as suas famílias: de Serede, a família dos sereditas; de Elom, a família dos elonitas; de Jaleel, a família dos jaleelitas."},{"Id":912,"IdVerse":27,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias dos zebulonitas segundo os que foram contados deles, sessenta mil e quinhentos."},{"Id":913,"IdVerse":28,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de José segundo as suas famílias: Manassés e Efraim."},{"Id":914,"IdVerse":29,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Manassés: de Maquir, a família dos maquiritas; Maquir gerou a Gileade: de Gileade, a família dos gileaditas."},{"Id":915,"IdVerse":30,"IdChapter":26,"IdBook":4,"TextVerse":"Estes são os filhos de Gileade: Jezer, a família dos jezeritas; de Heleque, a família dos helequitas;"},{"Id":916,"IdVerse":31,"IdChapter":26,"IdBook":4,"TextVerse":"de Asriel, a família dos asrielitas; de Siquém, a família dos siquemitas;"},{"Id":917,"IdVerse":32,"IdChapter":26,"IdBook":4,"TextVerse":"de Semida, a família dos semidaítas; de Hefer, a família dos heferitas."},{"Id":918,"IdVerse":33,"IdChapter":26,"IdBook":4,"TextVerse":"Zelofeade, filho de Hefer, não tinha filhos, senão filhas; e as filhas de Zelofeade chamavam-se Maalá, Noa, Hogla, Milca e Tirza."},{"Id":919,"IdVerse":34,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias de Manassés; e os que foram contados deles eram cinqüenta e dois mil e setecentos."},{"Id":920,"IdVerse":35,"IdChapter":26,"IdBook":4,"TextVerse":"Estes são os filhos de Efraim segundo as suas famílias: de Sutela, a família dos sutelaítas; de Bequer, a família dos bequeritas; de Taã, a família dos taanitas."},{"Id":921,"IdVerse":36,"IdChapter":26,"IdBook":4,"TextVerse":"Estes são os filhos de Sutela: de Erã, a família dos eranitas."},{"Id":922,"IdVerse":37,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias dos filhos de Efraim segundo os que foram contados deles, trinta e dois mil e quinhentos. Estes são os filhos de José segundo as suas famílias."},{"Id":923,"IdVerse":38,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Benjamim segundo as suas famílias: de Bela, a família dos belaítas; de Asbel, a família dos asbelitas; de Airã, a família dos airamitas;"},{"Id":924,"IdVerse":39,"IdChapter":26,"IdBook":4,"TextVerse":"de Sufã, a família dos sufamitas; de Hufã, a família dos hufamitas."},{"Id":925,"IdVerse":40,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Bela eram Arde e Naamã: de Arde, a família dos arditas; de Naamã, a família dos naamanitas."},{"Id":926,"IdVerse":41,"IdChapter":26,"IdBook":4,"TextVerse":"Estes são os filhos de Benjamim segundo as suas famílias; e os que foram contados deles eram quarenta e cinco mil e seiscentos."},{"Id":927,"IdVerse":42,"IdChapter":26,"IdBook":4,"TextVerse":"Estes são os filhos de Dã segundo as suas famílias: de Suã, a família dos suamitas. Estas são as famílias de Dã segundo as suas famílias."},{"Id":928,"IdVerse":43,"IdChapter":26,"IdBook":4,"TextVerse":"Todas as famílias dos suamitas, segundo os que foram contados deles, eram sessenta e quatro mil e quatrocentos."},{"Id":929,"IdVerse":44,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Aser segundo as suas famílias: de Imna, a família dos imnaítas; de Isvi, a família dos isvitas; de Berias: a família dos beriitas."},{"Id":930,"IdVerse":45,"IdChapter":26,"IdBook":4,"TextVerse":"Dos filhos de Berias: de Héber, a família dos heberitas; de Malquiel, a família dos malquielitas."},{"Id":931,"IdVerse":46,"IdChapter":26,"IdBook":4,"TextVerse":"A filha de Aser chamava-se Sera."},{"Id":932,"IdVerse":47,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias dos filhos de Aser segundo os que foram contados deles, cinqüenta e três mil e quatrocentos."},{"Id":933,"IdVerse":48,"IdChapter":26,"IdBook":4,"TextVerse":"Os filhos de Naftali segundo as suas famílias: de Jazeel, a família dos jazeelitas; de Guni, a família dos gunitas;"},{"Id":934,"IdVerse":49,"IdChapter":26,"IdBook":4,"TextVerse":"de Jezer, a família dos jezeritas; de Silém, a família dos silemitas."},{"Id":935,"IdVerse":50,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias de Naftali segundo as suas famílias; e os que foram contados deles, eram quarenta e cinco mil e quatrocentos."},{"Id":936,"IdVerse":51,"IdChapter":26,"IdBook":4,"TextVerse":"Estes são os que foram contados dos filhos de Israel, seiscentos e um mil e setecentos e trinta."},{"Id":937,"IdVerse":52,"IdChapter":26,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":938,"IdVerse":53,"IdChapter":26,"IdBook":4,"TextVerse":"A estes se repartirá a terra por herança segundo o número dos nomes."},{"Id":939,"IdVerse":54,"IdChapter":26,"IdBook":4,"TextVerse":"À tribo que for grande, farás a sua herança propocionalmente grande, e à que for pequena, farás a sua herança proporcionalmente pequena; segundo o número dos que foram contados de cada tribo se dará a sua herança."},{"Id":940,"IdVerse":55,"IdChapter":26,"IdBook":4,"TextVerse":"Todavia, a terra se repartirá por sortes; segundo os nomes das tribos de seus pais a herdarão."},{"Id":941,"IdVerse":56,"IdChapter":26,"IdBook":4,"TextVerse":"Segundo as sortes se repartirá a sua herança pelas tribos maiores e menores."},{"Id":942,"IdVerse":57,"IdChapter":26,"IdBook":4,"TextVerse":"Estes são os que foram contados dos levitas segundo as suas famílias: de Gérson, a família dos gersonitas; de Coate, a família dos coatitas; de Merari, a família dos meraritas."},{"Id":943,"IdVerse":58,"IdChapter":26,"IdBook":4,"TextVerse":"Estas são as famílias de Levi: a família dos libnitas, a família dos hebronitas, a família dos malitas, a família dos musitas, a família dos coreítas. Coate gerou a Anrão."},{"Id":944,"IdVerse":59,"IdChapter":26,"IdBook":4,"TextVerse":"A mulher de Anrão chamava-se Joquebede, filha de Levi, a qual lhe nasceu no Egito; ela teve de Anrão a Arão e a Moisés, e a Miriã, irmã deles."},{"Id":945,"IdVerse":60,"IdChapter":26,"IdBook":4,"TextVerse":"A Arão nasceram Nadabe e Abiú, Eleazar e Itamar."},{"Id":946,"IdVerse":61,"IdChapter":26,"IdBook":4,"TextVerse":"Morreram Nadabe e Abiú, quando ofereceram fogo estranho diante de Jeová."},{"Id":947,"IdVerse":62,"IdChapter":26,"IdBook":4,"TextVerse":"Os que foram contados deles eram vinte e três mil, todos os homens da idade dum mês e daí para cima; porque não foram contados entre os filhos de Israel, porquanto não lhes foi dada herança entre os filhos de Israel."},{"Id":948,"IdVerse":63,"IdChapter":26,"IdBook":4,"TextVerse":"Estes são os que foram contados por Moisés e pelo sacerdote Eleazar, os quais contaram os filhos de Israel nas planícies de Moabe junto ao Jordão na altura de Jericó."},{"Id":949,"IdVerse":64,"IdChapter":26,"IdBook":4,"TextVerse":"Porém entre estes não se achou nenhum daqueles que foram contados por Moisés e pelo sacerdote Arão, os quais contaram os filhos de Israel no deserto de Sinai."},{"Id":950,"IdVerse":65,"IdChapter":26,"IdBook":4,"TextVerse":"Porque deles dissera Jeová: Certamente morrerão no deserto. Nenhum deles ficou exceto Calebe, filho de Jefoné, e Josué, filho de Num."},{"Id":951,"IdVerse":1,"IdChapter":27,"IdBook":4,"TextVerse":"Então vieram as filhas de Zelofeade, filho de Hefer, filho de Gileade, filho de Maquir, filho de Manassés das famílias de Manassés, filho de José; e estes são os nomes de suas filhas: Maalá, Noa, Hogla, Milca e Tirza."},{"Id":952,"IdVerse":2,"IdChapter":27,"IdBook":4,"TextVerse":"Apresentaram-se diante de Moisés, e diante do sacerdote Eleazar, e diante dos príncipes e toda a congregação, à entrada da tenda da revelação, e disseram:"},{"Id":953,"IdVerse":3,"IdChapter":27,"IdBook":4,"TextVerse":"Nosso pai morreu no deserto, e não se achou entre a companhia daqueles que se reuniram contra Jeová na companhia de Coré; porém morreu no seu próprio pecado; e não tinha filhos."},{"Id":954,"IdVerse":4,"IdChapter":27,"IdBook":4,"TextVerse":"Por que se tirará o nome de nosso pai dentre a sua família, porquanto não tinha filhos? Dai-nos possessão entre os irmãos de nosso pai."},{"Id":955,"IdVerse":5,"IdChapter":27,"IdBook":4,"TextVerse":"Moisés levou a causa delas perante Jeová."},{"Id":956,"IdVerse":6,"IdChapter":27,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":957,"IdVerse":7,"IdChapter":27,"IdBook":4,"TextVerse":"As filhas de Zelofeade falam o que é justo; certamente lhes darás possessão de herança entre os irmãos de seu pai; e farás passar a elas a herança de seu pai."},{"Id":958,"IdVerse":8,"IdChapter":27,"IdBook":4,"TextVerse":"Dirás aos filhos de Israel: Se morrer um homem, e não tiver filhos, fareis passar a sua herança à sua filha."},{"Id":959,"IdVerse":9,"IdChapter":27,"IdBook":4,"TextVerse":"Se não tiver filha, dareis a sua herança aos seus irmãos."},{"Id":960,"IdVerse":10,"IdChapter":27,"IdBook":4,"TextVerse":"Se não tiver irmãos, dareis a sua herança aos irmãos de seu pai."},{"Id":961,"IdVerse":11,"IdChapter":27,"IdBook":4,"TextVerse":"Se seu pai não tiver irmãos, dareis a sua herança ao seu parente que lhe é mais chegado de sua família, e este a possuirá; isto será para os filhos de Israel uma prescrição de direito, como Jeová ordenou a Moisés."},{"Id":962,"IdVerse":12,"IdChapter":27,"IdBook":4,"TextVerse":"Disse Jeová a Moisés: Sobe a este monte Abarim, e vê a terra que dei aos filhos de Israel."},{"Id":963,"IdVerse":13,"IdChapter":27,"IdBook":4,"TextVerse":"Tendo-a visto, serás também recolhido ao teu povo, assim como o foi teu irmão Arão;"},{"Id":964,"IdVerse":14,"IdChapter":27,"IdBook":4,"TextVerse":"porque no deserto de Zim, na contenda da congregação, fostes rebeldes à minha ordem, não me santificando diante dos seus olhos na questão das águas (Estas são as águas de Meribá de Cades, no deserto de Zim)."},{"Id":965,"IdVerse":15,"IdChapter":27,"IdBook":4,"TextVerse":"Respondeu Moisés a Jeová:"},{"Id":966,"IdVerse":16,"IdChapter":27,"IdBook":4,"TextVerse":"Que Jeová, Deus dos espíritos de toda a carne, ponha um homem sobre a congregação,"},{"Id":967,"IdVerse":17,"IdChapter":27,"IdBook":4,"TextVerse":"o qual saia adiante deles, e entre adiante deles, e os faça sair e os faça entrar; para que a congregação de Jeová não seja como ovelhas que não tem pastor."},{"Id":968,"IdVerse":18,"IdChapter":27,"IdBook":4,"TextVerse":"Disse Jeová a Moisés: Toma a Josué, filho de Num, varão no qual reside o espírito, e impõe-lhe a mão;"},{"Id":969,"IdVerse":19,"IdChapter":27,"IdBook":4,"TextVerse":"apresenta-o diante do sacerdote Eleazar, e diante de toda a congregação; e diante deles dá-lhe a comissão."},{"Id":970,"IdVerse":20,"IdChapter":27,"IdBook":4,"TextVerse":"Sobre eles porás uma parte da tua majestade, para que lhe obedeça toda a congregação dos filhos de Israel."},{"Id":971,"IdVerse":21,"IdChapter":27,"IdBook":4,"TextVerse":"Apresentar-se-á perante o sarcedote Eleazar, o qual a respeito dele indagará segundo o juízo do Urim diante de Jeová; à ordem de Eleazar sairão, e à ordem de Eleazar entrarão, ele e todos os filhos de Israel, isto é, toda a congregação."},{"Id":972,"IdVerse":22,"IdChapter":27,"IdBook":4,"TextVerse":"Fez Moisés, como Jeová lhe ordenou; e tendo tomado a Josué, apresentou-o diante do sacerdote Eleazar, e diante de toda a congregação;"},{"Id":973,"IdVerse":23,"IdChapter":27,"IdBook":4,"TextVerse":"impôs-lhe as mãos e deu-lhe a comissão, como Jeová falou por intermédio de Moisés."},{"Id":974,"IdVerse":1,"IdChapter":28,"IdBook":4,"TextVerse":"Disse também Jeová a Moisés:"},{"Id":975,"IdVerse":2,"IdChapter":28,"IdBook":4,"TextVerse":"Manda aos filhos de Israel, e dize-lhes: A minha oblação, o meu alimento para as minhas ofertas queimadas, de suave cheiro para mim, cuidareis de ma oferecer aos seus tempos determinados."},{"Id":976,"IdVerse":3,"IdChapter":28,"IdBook":4,"TextVerse":"Dir-lhes-ás: Esta é a oferta queimada que oferecereis a Jeová: dois cordeiros de um ano sem defeito cada dia, em holocausto perpétuo."},{"Id":977,"IdVerse":4,"IdChapter":28,"IdBook":4,"TextVerse":"Oferecerás um cordeiro pela manhã, e o outro à tardinha;"},{"Id":978,"IdVerse":5,"IdChapter":28,"IdBook":4,"TextVerse":"e a décima parte duma efa de flor de farinha em oferta de cereais, misturada com a quarta parte dum him de azeite esprimido num gral."},{"Id":979,"IdVerse":6,"IdChapter":28,"IdBook":4,"TextVerse":"É holocausto perpétuo, que foi instituído no monte Sinai para suave cheiro, oferta queimada a Jeová."},{"Id":980,"IdVerse":7,"IdChapter":28,"IdBook":4,"TextVerse":"A sua oferta de libação será a quarta parte dum him para um cordeiro; no santo lugar deitarás uma oferta de libação de bebida forte a Jeová."},{"Id":981,"IdVerse":8,"IdChapter":28,"IdBook":4,"TextVerse":"Oferecerás o outro cordeiro à tarde: como a oferta matutina de cereais e como a sua oferta de libação, oferecê-los-ás, oferta queimada, de suave cheiro a Jeová."},{"Id":982,"IdVerse":9,"IdChapter":28,"IdBook":4,"TextVerse":"No dia de sábado oferecerás dois cordeiros de um ano sem defeito, e duas décimas partes duma efa de flor de farinha, misturada com azeite, em oferta de cereais, e a sua oferta de libação;"},{"Id":983,"IdVerse":10,"IdChapter":28,"IdBook":4,"TextVerse":"holocausto é de todos os sábados, além do holocausto perpétuo e da sua oferta de libação."},{"Id":984,"IdVerse":11,"IdChapter":28,"IdBook":4,"TextVerse":"Nos princípios dos vossos meses oferecereis um holocausto a Jeová: dois bezerros, um carneiro e sete cordeiros de um ano sem defeito;"},{"Id":985,"IdVerse":12,"IdChapter":28,"IdBook":4,"TextVerse":"três décimas partes duma efa de flor de farinha, misturada com azeite, em oferta de cereais, para cada bezerro; duas décimas partes de flor de farinha, misturada com azeite, para o carneiro;"},{"Id":986,"IdVerse":13,"IdChapter":28,"IdBook":4,"TextVerse":"e uma décima parte de flor de farinha, misturada com azeite, em oferta de cereais, para cada carneiro. Holocausto é de suave cheiro, oferta queimada a Jeová."},{"Id":987,"IdVerse":14,"IdChapter":28,"IdBook":4,"TextVerse":"As suas ofertas de libação serão a metade dum him de vinho para um bezerro, e a terça parte dum him para o carneiro, e a quarta parte dum him para um cordeiro: este é o holocausto de cada mês por todos os meses do ano."},{"Id":988,"IdVerse":15,"IdChapter":28,"IdBook":4,"TextVerse":"Oferecerás um bode em oferta pelo pecado a Jeová; oferecer-se-á este além do holocausto perpétuo e da sua oferta de libação."},{"Id":989,"IdVerse":16,"IdChapter":28,"IdBook":4,"TextVerse":"No primeiro mês, aos quatorze dias do mês, é a Páscoa de Jeová."},{"Id":990,"IdVerse":17,"IdChapter":28,"IdBook":4,"TextVerse":"Aos quinze dias deste mês haverá uma festa; sete dias se comerão pães asmos."},{"Id":991,"IdVerse":18,"IdChapter":28,"IdBook":4,"TextVerse":"No primeiro dia haverá uma santa convocação; não fareis obra alguma servil;"},{"Id":992,"IdVerse":19,"IdChapter":28,"IdBook":4,"TextVerse":"mas oferecereis uma oferta queimada, um holocausto a Jeová: dois bezerros, um carneiro e sete cordeiros de um ano (ser-vos-ão eles sem defeito)"},{"Id":993,"IdVerse":20,"IdChapter":28,"IdBook":4,"TextVerse":"e a sua oferta de cereais: flor de farinha misturada com azeite. Oferecereis três décimas partes para um bezerro, e duas décimas partes para o carneiro;"},{"Id":994,"IdVerse":21,"IdChapter":28,"IdBook":4,"TextVerse":"e oferecereis uma décima parte para cada um dos sete cordeiros;"},{"Id":995,"IdVerse":22,"IdChapter":28,"IdBook":4,"TextVerse":"e um bode em oferta pelo pecado, para fazer expiação por vós."},{"Id":996,"IdVerse":23,"IdChapter":28,"IdBook":4,"TextVerse":"Oferecereis estas coisas além do holocausto da manhã, o qual é o holocausto perpétuo."},{"Id":997,"IdVerse":24,"IdChapter":28,"IdBook":4,"TextVerse":"Assim cada dia oferecereis por sete dias o alimento da oferta queimada, de suave cheiro a Jeová; oferecer-se-á além do holocausto perpétuo, e da sua oferta de libação."},{"Id":998,"IdVerse":25,"IdChapter":28,"IdBook":4,"TextVerse":"Ao sétimo dia tereis uma santa convocação; não fareis obra alguma servil."},{"Id":999,"IdVerse":26,"IdChapter":28,"IdBook":4,"TextVerse":"Também no dia das primícias, quando oferecerdes a Jeová uma nova oferta de cereais na vossa festa de semanas, tereis uma santa convocação; não fareis obra alguma servil;"},{"Id":1000,"IdVerse":27,"IdChapter":28,"IdBook":4,"TextVerse":"mas oferecereis um holocausto de suave cheiro a Jeová: dois bezerros, um carneiro e sete cordeiros de um ano;"},{"Id":1001,"IdVerse":28,"IdChapter":28,"IdBook":4,"TextVerse":"e a sua oferta de cereais: flor de farinha misturada com azeite, três décimas partes para cada bezerro, duas décimas partes para o carneiro,"},{"Id":1002,"IdVerse":29,"IdChapter":28,"IdBook":4,"TextVerse":"e uma décima para cada um dos sete cordeiros;"},{"Id":1003,"IdVerse":30,"IdChapter":28,"IdBook":4,"TextVerse":"e um bode, para fazer expiação por vós."},{"Id":1004,"IdVerse":31,"IdChapter":28,"IdBook":4,"TextVerse":"Oferecê-lo-eis além do holocausto perpétuo, e da sua oferta de cereais (ser-vos-ão sem defeito), e das suas ofertas de libação."},{"Id":1005,"IdVerse":1,"IdChapter":29,"IdBook":4,"TextVerse":"No sétimo mês, no primeiro dia do mês, tereis uma santa convocação; não fareis obra alguma servil; será para vós dia do sonido de trombetas."},{"Id":1006,"IdVerse":2,"IdChapter":29,"IdBook":4,"TextVerse":"Oferecereis um holocausto em suave cheiro a Jeová: um bezerro, um carneiro, e sete cordeiros de um ano sem defeito;"},{"Id":1007,"IdVerse":3,"IdChapter":29,"IdBook":4,"TextVerse":"e a sua oferta de cereais: de flor de farinha misturada com azeite, três décimas partes para o bezerro, duas décimas para o carneiro,"},{"Id":1008,"IdVerse":4,"IdChapter":29,"IdBook":4,"TextVerse":"e uma décima para cada um dos sete cordeiros;"},{"Id":1009,"IdVerse":5,"IdChapter":29,"IdBook":4,"TextVerse":"e um bode em oferta pelo pecado, para fazer expiação por vós;"},{"Id":1010,"IdVerse":6,"IdChapter":29,"IdBook":4,"TextVerse":"além do holocausto da lua nova e da sua oferta de cereais, e do holocausto perpétuo e da sua oferta de cereais, e das suas ofertas de libação, segundo a sua ordenança, um suave cheiro, oferta queimada a Jeová."},{"Id":1011,"IdVerse":7,"IdChapter":29,"IdBook":4,"TextVerse":"Aos dez dias deste sétimo mês tereis uma santa convocação; afligireis as vossas almas; não fareis obra alguma;"},{"Id":1012,"IdVerse":8,"IdChapter":29,"IdBook":4,"TextVerse":"mas oferecereis a Jeová um holocausto em suave cheiro: um bezerro, um carneiro e sete cordeiros de um ano (ser-vos-ão sem defeito)"},{"Id":1013,"IdVerse":9,"IdChapter":29,"IdBook":4,"TextVerse":"a sua oferta de cereais: de flor de farinha misturada com azeite, três décimas partes para o bezerro, duas décimas para o carneiro,"},{"Id":1014,"IdVerse":10,"IdChapter":29,"IdBook":4,"TextVerse":"e uma décima para cada um dos sete cordeiros;"},{"Id":1015,"IdVerse":11,"IdChapter":29,"IdBook":4,"TextVerse":"um bode em oferta pelo pecado; além da oferta pelo pecado, com a qual se faz expiação, e do holocausto perpétuo, e da sua oferta de cereais, e das suas ofertas de libação."},{"Id":1016,"IdVerse":12,"IdChapter":29,"IdBook":4,"TextVerse":"Aos quinze dias do sétimo mês tereis uma santa convocação; não fareis obra alguma servil, e sete dias celebrareis uma festa a Jeová:"},{"Id":1017,"IdVerse":13,"IdChapter":29,"IdBook":4,"TextVerse":"Oferecereis um holocausto, oferta queimada, de suave cheiro a Jeová: treze bezerros, dois carneiros, quatorze cordeiros de um ano (serão sem defeito)"},{"Id":1018,"IdVerse":14,"IdChapter":29,"IdBook":4,"TextVerse":"e a sua oferta de cereais: de flor de farinha misturada com azeite, três décimas partes para cada bezerro, duas décimas para cada um dos dois carneiros,"},{"Id":1019,"IdVerse":15,"IdChapter":29,"IdBook":4,"TextVerse":"e uma décima para cada um dos quatorze cordeiros;"},{"Id":1020,"IdVerse":16,"IdChapter":29,"IdBook":4,"TextVerse":"um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."},{"Id":1021,"IdVerse":17,"IdChapter":29,"IdBook":4,"TextVerse":"No segundo dia oferecereis doze bezerros, dois carneiros, e quatorze cordeiros de um ano sem defeito;"},{"Id":1022,"IdVerse":18,"IdChapter":29,"IdBook":4,"TextVerse":"e a sua oferta de cereais e as suas ofertas de libação para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"},{"Id":1023,"IdVerse":19,"IdChapter":29,"IdBook":4,"TextVerse":"e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e das suas ofertas de libação."},{"Id":1024,"IdVerse":20,"IdChapter":29,"IdBook":4,"TextVerse":"No terceiro dia onze bezerros, dois carneiros, e quatorze cordeiros de um ano sem defeito;"},{"Id":1025,"IdVerse":21,"IdChapter":29,"IdBook":4,"TextVerse":"e a sua oferta de cereais e as suas ofertas de libação para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"},{"Id":1026,"IdVerse":22,"IdChapter":29,"IdBook":4,"TextVerse":"e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."},{"Id":1027,"IdVerse":23,"IdChapter":29,"IdBook":4,"TextVerse":"No quarto dia, dez bezerros, dois carneiros, e quatorze cordeiros de um ano sem defeito;"},{"Id":1028,"IdVerse":24,"IdChapter":29,"IdBook":4,"TextVerse":"e a sua oferta de cereais e as suas ofertas de libação para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"},{"Id":1029,"IdVerse":25,"IdChapter":29,"IdBook":4,"TextVerse":"e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."},{"Id":1030,"IdVerse":26,"IdChapter":29,"IdBook":4,"TextVerse":"No quinto dia, nove bezerros, dois carneiros, e quatorze cordeiros de um ano sem defeito;"},{"Id":1031,"IdVerse":27,"IdChapter":29,"IdBook":4,"TextVerse":"e a sua oferta de cereais e as suas ofertas de libação para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"},{"Id":1032,"IdVerse":28,"IdChapter":29,"IdBook":4,"TextVerse":"e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."},{"Id":1033,"IdVerse":29,"IdChapter":29,"IdBook":4,"TextVerse":"No sexto dia, oito bezerros, dois carneiros, e quatorze cordeiros de um ano sem defeito;"},{"Id":1034,"IdVerse":30,"IdChapter":29,"IdBook":4,"TextVerse":"e a sua oferta de cereais e as suas ofertas de libação para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"},{"Id":1035,"IdVerse":31,"IdChapter":29,"IdBook":4,"TextVerse":"e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."},{"Id":1036,"IdVerse":32,"IdChapter":29,"IdBook":4,"TextVerse":"No sétimo dia, sete bezerros, dois carneiros, e quatorze cordeiros de um ano sem defeito;"},{"Id":1037,"IdVerse":33,"IdChapter":29,"IdBook":4,"TextVerse":"e a sua oferta de cereais e as suas ofertas de libação, para os bezerros, para os carneiros e para os cordeiros, segundo o seu número, de acordo com a ordenança;"},{"Id":1038,"IdVerse":34,"IdChapter":29,"IdBook":4,"TextVerse":"e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."},{"Id":1039,"IdVerse":35,"IdChapter":29,"IdBook":4,"TextVerse":"Ao oitavo dia tereis uma assembléia solene; não fareis obra alguma servil;"},{"Id":1040,"IdVerse":36,"IdChapter":29,"IdBook":4,"TextVerse":"mas oferecereis um holocausto, oferta queimada, de suave cheiro a Jeová; um bezerro, um carneiro, e sete cordeiros de um ano sem defeito;"},{"Id":1041,"IdVerse":37,"IdChapter":29,"IdBook":4,"TextVerse":"e a sua oferta de cereais, e as suas ofertas de libação para o bezerro, para o carneiro e para os cordeiros serão segundo o seu número, de acordo com a ordenança;"},{"Id":1042,"IdVerse":38,"IdChapter":29,"IdBook":4,"TextVerse":"e um bode em oferta pelo pecado, além do holocausto perpétuo, e da sua oferta de cereais, e da sua oferta de libação."},{"Id":1043,"IdVerse":39,"IdChapter":29,"IdBook":4,"TextVerse":"Oferecereis estas coisas a Jeová nas vossas festas fixas além dos vossos votos, e das vossas ofertas voluntárias, para os vossos holocaustos, e para as vossas ofertas de cereais, e para as vossas ofertas de libação e para as vossas ofertas pacíficas."},{"Id":1044,"IdVerse":40,"IdChapter":29,"IdBook":4,"TextVerse":"Falou, pois, Moisés aos filhos de Israel conforme tudo o que Jeová lhe ordenou."},{"Id":1045,"IdVerse":1,"IdChapter":30,"IdBook":4,"TextVerse":"Disse Moisés aos cabeças das tribos dos filhos de Israel: Isso é o que Jeová ordenou."},{"Id":1046,"IdVerse":2,"IdChapter":30,"IdBook":4,"TextVerse":"Quando um homem fizer um voto a Jeová, ou um juramento para se obrigar a alguma abstinência, não violará a sua palavra; fará segundo tudo o que sair da sua boca."},{"Id":1047,"IdVerse":3,"IdChapter":30,"IdBook":4,"TextVerse":"Também quando uma mulher fizer um voto a Jeová, ou se obrigar a alguma abstinência, estando em casa de seu pai, na sua mocidade;"},{"Id":1048,"IdVerse":4,"IdChapter":30,"IdBook":4,"TextVerse":"e seu pai, sabendo do voto e da abstinência a que ela se obrigou, não lhe disser nada, todos os seus votos ficarão válidos e será preciso observar ela toda a abstinência a que se obrigou."},{"Id":1049,"IdVerse":5,"IdChapter":30,"IdBook":4,"TextVerse":"Porém, se seu pai não lhe der licença no dia em que ele o souber, não será válido nenhum dos votos dela, nem será preciso observar ela a abstinência a que se obrigou; Jeová lhe perdoará, porque o pai dela não lhe deu licença."},{"Id":1050,"IdVerse":6,"IdChapter":30,"IdBook":4,"TextVerse":"Se ela se casar, enquanto estiverem sobre ela os seus votos, ou o que proferiu temerariamente com os lábios pelo que se obrigou a si mesma;"},{"Id":1051,"IdVerse":7,"IdChapter":30,"IdBook":4,"TextVerse":"se seu marido o souber e não lhe disser nada no dia em que o souber; serão válidos os votos dela, e será preciso observar ela a abstinência a que se obrigou."},{"Id":1052,"IdVerse":8,"IdChapter":30,"IdBook":4,"TextVerse":"Mas, se o marido não lhe der licença no dia em que o souber, anulará o voto que estiver sobre ela, e o que proferiu temerariamente com os lábios, pelo que se obrigou a si mesma; e Jeová lhe perdoará."},{"Id":1053,"IdVerse":9,"IdChapter":30,"IdBook":4,"TextVerse":"Mas o voto duma viúva, ou da divorciada, a saber, tudo pelo que se obrigar, ser-lhe-á válido."},{"Id":1054,"IdVerse":10,"IdChapter":30,"IdBook":4,"TextVerse":"Se ela fez o voto em casa de seu marido, ou com juramento obrigou-se a alguma abstinência,"},{"Id":1055,"IdVerse":11,"IdChapter":30,"IdBook":4,"TextVerse":"e o marido o soube, e não lhe disse nada, nem lhe recusou licença; serão válidos todos os votos dela, e será preciso observar ela toda a abstinência a que se obrigou a si mesma."},{"Id":1056,"IdVerse":12,"IdChapter":30,"IdBook":4,"TextVerse":"Mas, se seu marido os anulou no dia em que os soube, não será válido o que saiu dos lábios dela no tocante aos votos ou no tocante ao que se obrigou; seu marido os anulou; e Jeová lhe perdoará a ela."},{"Id":1057,"IdVerse":13,"IdChapter":30,"IdBook":4,"TextVerse":"Todo o voto, e todo o juramento com que ela se obriga a alguma abstinência para afligir a alma, seu marido pode torná-lo válido, ou pode anulá-lo."},{"Id":1058,"IdVerse":14,"IdChapter":30,"IdBook":4,"TextVerse":"Mas, se seu marido não lhe disse nada dia após dia, ele torna válidos todos os votos dela, e tudo aquilo a que ela se obrigou; ele os tornou válidos, porque não lhe disse nada no dia em que os soube."},{"Id":1059,"IdVerse":15,"IdChapter":30,"IdBook":4,"TextVerse":"Mas, se ele os anular, depois que soube; levará sobre si a iniqüidade dela."},{"Id":1060,"IdVerse":16,"IdChapter":30,"IdBook":4,"TextVerse":"Estes são os estatutos, que Jeová ordenou a Moisés, entre o marido e sua mulher, entre o pai e sua filha, ainda moça, em casa de seu pai."},{"Id":1061,"IdVerse":1,"IdChapter":31,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":1062,"IdVerse":2,"IdChapter":31,"IdBook":4,"TextVerse":"Vinga os filhos de Israel dos midianitas; depois serás recolhido ao teu povo."},{"Id":1063,"IdVerse":3,"IdChapter":31,"IdBook":4,"TextVerse":"Então disse Moisés ao povo: Armai homens dentre vós para a guerra, a fim de que saiam contra Midiã, para executarem a vingança de Jeová contra eles."},{"Id":1064,"IdVerse":4,"IdChapter":31,"IdBook":4,"TextVerse":"Enviareis à guerra mil homens de cada tribo entre todas as tribos de Israel."},{"Id":1065,"IdVerse":5,"IdChapter":31,"IdBook":4,"TextVerse":"Assim dos milhares de Israel foram entregues mil homens de cada tribo, doze mil armados para a guerra."},{"Id":1066,"IdVerse":6,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés os enviou à guerra, mil de cada tribo, com Finéias, filho do sacerdote Eleazar, o qual tinha na mão os objetos sagrados e as trombetas para tocar alarme."},{"Id":1067,"IdVerse":7,"IdChapter":31,"IdBook":4,"TextVerse":"Pelejaram contra Midiã, como Jeová ordenou a Moisés; e mataram todos os homens."},{"Id":1068,"IdVerse":8,"IdChapter":31,"IdBook":4,"TextVerse":"Com os que foram mortos deles mataram também aos reis de Midiã: a saber, Evi, Requém, Zur, Hur e Reba, cinco reis de Midiã; mataram com a espada igualmente a Balaão, filho de Beor."},{"Id":1069,"IdVerse":9,"IdChapter":31,"IdBook":4,"TextVerse":"Os filhos de Israel levaram cativas as mulheres de Midiã com os seus pequeninos; e despojaram-nos de todos os seus gados, de todos os seus rebanhos e de todos os seus bens."},{"Id":1070,"IdVerse":10,"IdChapter":31,"IdBook":4,"TextVerse":"Queimaram-lhes a fogo todas as cidades, em que habitavam, e todos os acampamentos."},{"Id":1071,"IdVerse":11,"IdChapter":31,"IdBook":4,"TextVerse":"Levaram todo o despojo e toda a presa, tanto de homens como de animais."},{"Id":1072,"IdVerse":12,"IdChapter":31,"IdBook":4,"TextVerse":"Trouxeram os cativos e a presa e o despojo a Moisés e ao sacerdote Eleazar e à congregação dos filhos de Israel, ao arraial nas planícies de Moabe, que estão junto ao Jordão, na altura de Jericó."},{"Id":1073,"IdVerse":13,"IdChapter":31,"IdBook":4,"TextVerse":"Saíram a recebê-los fora do arraial Moisés, e o sacerdote Eleazar, e todos os príncipes da congregação."},{"Id":1074,"IdVerse":14,"IdChapter":31,"IdBook":4,"TextVerse":"Indignou-se Moisés contra os oficiais do exército, capitães dos milhares e capitães das centenas, que vinham do serviço da guerra."},{"Id":1075,"IdVerse":15,"IdChapter":31,"IdBook":4,"TextVerse":"Disse-lhes Moisés: Deixastes viver todas as mulheres?"},{"Id":1076,"IdVerse":16,"IdChapter":31,"IdBook":4,"TextVerse":"Eis que estas, por conselho de Balaão, fizeram que os filhos de Israel pecassem contra Jeová no negócio de Peor, e assim houve a praga entre a congregação de Jeová."},{"Id":1077,"IdVerse":17,"IdChapter":31,"IdBook":4,"TextVerse":"Agora matai a todos os machos entre os pequeninos, e matai as mulheres que conheceram homem, deitando-se com ele."},{"Id":1078,"IdVerse":18,"IdChapter":31,"IdBook":4,"TextVerse":"Porém as meninas que não conheceram homem, deitando-se com ele, deixai-as viver para vós."},{"Id":1079,"IdVerse":19,"IdChapter":31,"IdBook":4,"TextVerse":"Acampai-vos fora do arraial por sete dias; quem de vós tiver matado alguma pessoa, e quem tiver tocado em algum morto, ao terceiro dia e ao sétimo dia purificai-vos a vós e aos vossos cativos."},{"Id":1080,"IdVerse":20,"IdChapter":31,"IdBook":4,"TextVerse":"No tocante a todo o vestido, e a tudo o que se faz de peles, e a toda a obra de pêlos de cabras, e a tudo o que se faz de madeira, vos purificareis a vós mesmos."},{"Id":1081,"IdVerse":21,"IdChapter":31,"IdBook":4,"TextVerse":"Então Eleazar, o sacerdote, disse aos homens de guerra que foram à peleja: Este é o estatuto da lei que Jeová ordenou a Moisés:"},{"Id":1082,"IdVerse":22,"IdChapter":31,"IdBook":4,"TextVerse":"o ouro, a prata, o cobre, o ferro, o estanho e o chumbo,"},{"Id":1083,"IdVerse":23,"IdChapter":31,"IdBook":4,"TextVerse":"tudo o que pode resistir ao fogo, fá-lo-eis passar pelo fogo, e ficará limpo, todavia será purificado com a água de purificação; e tudo o que não pode resistir o fogo, fá-lo-eis passar pela água."},{"Id":1084,"IdVerse":24,"IdChapter":31,"IdBook":4,"TextVerse":"Lavareis os vossos vestidos ao sétimo dia, e estareis limpos, e depois entrareis no arraial."},{"Id":1085,"IdVerse":25,"IdChapter":31,"IdBook":4,"TextVerse":"Disse Jeová a Moisés:"},{"Id":1086,"IdVerse":26,"IdChapter":31,"IdBook":4,"TextVerse":"Tira a soma da presa que foi tomada, tanto de homens como de animais, tu, e o sacerdote Eleazar, e os cabeças das casas dos pais da congregação."},{"Id":1087,"IdVerse":27,"IdChapter":31,"IdBook":4,"TextVerse":"Divide a presa em duas partes iguais, entre os homens versados na guerra, que saíram à peleja, e toda a congregação;"},{"Id":1088,"IdVerse":28,"IdChapter":31,"IdBook":4,"TextVerse":"toma um tributo para Jeová dos homens de guerra, que saíram à peleja; um em quinhentos, assim dos homens, como dos bois, e dos jumentos e dos rebanhos."},{"Id":1089,"IdVerse":29,"IdChapter":31,"IdBook":4,"TextVerse":"Toma-o da sua metade, e dá-o ao sacerdote Eleazar para a oferta alçada a Jeová."},{"Id":1090,"IdVerse":30,"IdChapter":31,"IdBook":4,"TextVerse":"Da metade que pertence aos filhos de Israel, tomarás um de cada cinqüenta, dos homens, dos bois, dos jumentos, dos rebanhos, e de todo o gado, e dá-los-ás aos levitas, que cumprem o serviço que é devido ao tabernáculo de Jeová."},{"Id":1091,"IdVerse":31,"IdChapter":31,"IdBook":4,"TextVerse":"Fizeram Moisés e Eleazar, o sacerdote, como Jeová ordenou a Moisés."},{"Id":1092,"IdVerse":32,"IdChapter":31,"IdBook":4,"TextVerse":"Ora foi a presa que restava do despojo que tomaram os homens de guerra, seiscentas e setenta e cinco mil ovelhas,"},{"Id":1093,"IdVerse":33,"IdChapter":31,"IdBook":4,"TextVerse":"setenta e dois mil bois,"},{"Id":1094,"IdVerse":34,"IdChapter":31,"IdBook":4,"TextVerse":"sessenta e um mil jumentos,"},{"Id":1095,"IdVerse":35,"IdChapter":31,"IdBook":4,"TextVerse":"e trinta e duas mil pessoas ao todo, das mulheres que não tinham conhecido homem, deitando-se com ele."},{"Id":1096,"IdVerse":36,"IdChapter":31,"IdBook":4,"TextVerse":"A metade, que era a porção dos que saíram à guerra, foi em número de trezentas e trinta e sete mil e quinhentas ovelhas;"},{"Id":1097,"IdVerse":37,"IdChapter":31,"IdBook":4,"TextVerse":"das ovelhas foi o tributo para Jeová seiscentas e setenta e cinco."},{"Id":1098,"IdVerse":38,"IdChapter":31,"IdBook":4,"TextVerse":"Os bois foram trinta e seis mil, dos quais foi o tributo para Jeová setenta e dois."},{"Id":1099,"IdVerse":39,"IdChapter":31,"IdBook":4,"TextVerse":"Os jumentos foram trinta mil e quinhentos, dos quais foi o tributo para Jeová sessenta e um."},{"Id":1100,"IdVerse":40,"IdChapter":31,"IdBook":4,"TextVerse":"As pessoas foram dezesseis mil, das quais foi o tributo para Jeová trinta e duas pessoas."},{"Id":1101,"IdVerse":41,"IdChapter":31,"IdBook":4,"TextVerse":"Então Moisés deu o tributo, que era a oferta alçada para Jeová, ao sacerdote Eleazar, como Jeová ordenou a Moisés."},{"Id":1102,"IdVerse":42,"IdChapter":31,"IdBook":4,"TextVerse":"Da metade que era dos filhos de Israel, separado por Moisés da dos homens que pelejaram"},{"Id":1103,"IdVerse":43,"IdChapter":31,"IdBook":4,"TextVerse":"(ora foi a metade que era da congregação, trezentas e trinta e sete mil e quinhentas ovelhas,"},{"Id":1104,"IdVerse":44,"IdChapter":31,"IdBook":4,"TextVerse":"trinta e seis mil bois,"},{"Id":1105,"IdVerse":45,"IdChapter":31,"IdBook":4,"TextVerse":"trinta mil e quinhentos jumentos,"},{"Id":1106,"IdVerse":46,"IdChapter":31,"IdBook":4,"TextVerse":"e dezesseis mil pessoas);"},{"Id":1107,"IdVerse":47,"IdChapter":31,"IdBook":4,"TextVerse":"sim da metade que era dos filhos de Israel, tomou Moisés um de cada cinqüenta, tanto dos homens como dos animais, e deu-os aos levitas que cumprem o serviço que é devido ao tabernáculo de Jeová; como Jeová ordenou a Moisés."},{"Id":1108,"IdVerse":48,"IdChapter":31,"IdBook":4,"TextVerse":"Então chegaram-se a Moisés os oficiais que estavam sobre os milhares do exército, os capitães de mil, e os capitães de cem;"},{"Id":1109,"IdVerse":49,"IdChapter":31,"IdBook":4,"TextVerse":"e disseram-lhe: Teus servos tiraram a soma dos homens de guerra que estiveram debaixo da nossa autoridade; e não falta nenhum de nós."},{"Id":1110,"IdVerse":50,"IdChapter":31,"IdBook":4,"TextVerse":"Pelo que trouxemos a oblação de Jeová, o que cada um achou, de objetos de ouro, ornamentos para o braço, braceletes, anéis, arrecadas e colares, para fazermos expiação por nós mesmos diante de Jeová."},{"Id":1111,"IdVerse":51,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés e o sacerdote Eleazar receberam deles o ouro, a saber, os objetos feitos de ouro."},{"Id":1112,"IdVerse":52,"IdChapter":31,"IdBook":4,"TextVerse":"Foi todo o ouro da oferta alçada que os capitães de mil e os capitães de cem ofereceram a Jeová, dezesseis mil e setecentos e cinqüenta siclos."},{"Id":1113,"IdVerse":53,"IdChapter":31,"IdBook":4,"TextVerse":"(Pois os homens de guerra haviam tomado despojo, cada um para si)."},{"Id":1114,"IdVerse":54,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés e o sacerdote Eleazar receberam o ouro dos capitães de mil e dos capitães de cem, e meteram-no na tenda da revelação para memorial dos filhos de Israel diante de Jeová."},{"Id":1115,"IdVerse":1,"IdChapter":32,"IdBook":4,"TextVerse":"Ora os filhos de Rúben e os filhos de Gade tinham mui grande quantidade de gado; e quando viram a terra de Jazer e a de Gileade e que a região era região para gado;"},{"Id":1116,"IdVerse":2,"IdChapter":32,"IdBook":4,"TextVerse":"vieram os filhos de Gade e os filhos de Rúben e disseram a Moisés, e ao sacerdote Eleazar e aos príncipes da congregação:"},{"Id":1117,"IdVerse":3,"IdChapter":32,"IdBook":4,"TextVerse":"Atarote, Dibom, Jazer, Ninra, Hesbom, Eliale, Sebã, Nebo e Beom,"},{"Id":1118,"IdVerse":4,"IdChapter":32,"IdBook":4,"TextVerse":"a terra que Jeová feriu diante da congregação de Israel é terra para gado, e teus servos têm gado."},{"Id":1119,"IdVerse":5,"IdChapter":32,"IdBook":4,"TextVerse":"Acrescentaram: Se achamos graça aos teus olhos, dê-se esta terra a teus servos em possessão; não nos faças passar o Jordão."},{"Id":1120,"IdVerse":6,"IdChapter":32,"IdBook":4,"TextVerse":"Respondeu Moisés aos filhos de Gade e aos filhos de Rúben: Irão vossos irmãos para a batalha, e ficareis vós sentados aqui?"},{"Id":1121,"IdVerse":7,"IdChapter":32,"IdBook":4,"TextVerse":"Por que dasanimais o coração dos filhos de Israel, para não passarem à terra que Jeová lhes deu?"},{"Id":1122,"IdVerse":8,"IdChapter":32,"IdBook":4,"TextVerse":"Assim fizeram vossos pais, quando os enviei de Cades-Barnéia a ver a terra."},{"Id":1123,"IdVerse":9,"IdChapter":32,"IdBook":4,"TextVerse":"Tendo subido ao vale de Escol, e visto a terra, desanimaram o coração dos filhos de Israel, para que não entrassem na terra que Jeová lhes havia dado."},{"Id":1124,"IdVerse":10,"IdChapter":32,"IdBook":4,"TextVerse":"Naquele dia se acendeu a ira de Jeová, e jurou, dizendo:"},{"Id":1125,"IdVerse":11,"IdChapter":32,"IdBook":4,"TextVerse":"Certamente os homens que subiram do Egito, desde a idade de vinte anos e daí para cima, não verão a terra que prometi com juramento a Abraão, a Isaque e a Jacó; porque não perseveraram em me seguir;"},{"Id":1126,"IdVerse":12,"IdChapter":32,"IdBook":4,"TextVerse":"Exceto Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num; porque perseveraram em seguir a Jeová."},{"Id":1127,"IdVerse":13,"IdChapter":32,"IdBook":4,"TextVerse":"Acendeu-se a ira de Jeová contra Israel, e fê-los andar errantes no deserto quarenta anos, até que se consumiu toda a geração, que havia feito o mal à vista de Jeová."},{"Id":1128,"IdVerse":14,"IdChapter":32,"IdBook":4,"TextVerse":"Eis que vós, geração de homens pecadores, vos levantastes em lugar de vossos pais, para aumentardes ainda o furor da ira de Jeová contra Israel."},{"Id":1129,"IdVerse":15,"IdChapter":32,"IdBook":4,"TextVerse":"Se não quiserdes seguir após ele, e ele tornar a deixá-los no deserto, sereis a causa da ruína de todo este povo."},{"Id":1130,"IdVerse":16,"IdChapter":32,"IdBook":4,"TextVerse":"Então chegando-se a ele, disseram: Edificaremos aqui currais para o nosso gado, e cidades para nossos pequeninos;"},{"Id":1131,"IdVerse":17,"IdChapter":32,"IdBook":4,"TextVerse":"nós, porém, nos armaremos, apressando-nos adiante dos filhos de Israel, até os introduzirmos no seu lugar; e nossos pequeninos habitarão nas cidades fortificadas por causa dos habitantes da terra."},{"Id":1132,"IdVerse":18,"IdChapter":32,"IdBook":4,"TextVerse":"Não voltaremos para nossas casas, até que os filhos de Israel estejam na posse, cada um da sua herança."},{"Id":1133,"IdVerse":19,"IdChapter":32,"IdBook":4,"TextVerse":"Pois não herdaremos com eles da banda dalém do Jordão, nem mais adiante; porque a nossa herança nos tocou da banda daquém do Jordão ao oriente."},{"Id":1134,"IdVerse":20,"IdChapter":32,"IdBook":4,"TextVerse":"Respondeu-lhes Moisés: Se fizerdes isto; se vos armardes perante Jeová para a guerra,"},{"Id":1135,"IdVerse":21,"IdChapter":32,"IdBook":4,"TextVerse":"e cada um de vós armado passar o Jordão diante de Jeová, até que ele tenha desapossado os seus inimigos diante dele,"},{"Id":1136,"IdVerse":22,"IdChapter":32,"IdBook":4,"TextVerse":"e a terra fique subjugada diante de Jeová; voltareis depois, e ficareis inculpáveis para com Jeová e para com Israel; e esta terra vos será por possessão diante de Jeová."},{"Id":1137,"IdVerse":23,"IdChapter":32,"IdBook":4,"TextVerse":"Porém, se não fizerdes isto, pecareis contra Jeová; e sabei que o vosso pecado vos há de achar."},{"Id":1138,"IdVerse":24,"IdChapter":32,"IdBook":4,"TextVerse":"Edificai-vos cidades para vossos pequeninos, e currais para as vossas ovelhas; e cumpri o que saiu da vossa boca."},{"Id":1139,"IdVerse":25,"IdChapter":32,"IdBook":4,"TextVerse":"Disseram a Moisés os filhos de Gade e os filhos de Rúben: Como ordena o meu senhor, assim farão teus servos."},{"Id":1140,"IdVerse":26,"IdChapter":32,"IdBook":4,"TextVerse":"Nossos pequeninos, nossas mulheres, nossos rebanhos e todo o nosso gado estarão ali nas cidades de Gileade;"},{"Id":1141,"IdVerse":27,"IdChapter":32,"IdBook":4,"TextVerse":"porém teus servos passarão, cada um que está armado para a guerra, adiante de Jeová para a batalha, como diz o meu senhor."},{"Id":1142,"IdVerse":28,"IdChapter":32,"IdBook":4,"TextVerse":"Então Moisés deu ordem acerca deles ao sacerdote Eleazar, e a Josué, filho de Num, e aos cabeças das casas paternas nas tribos dos filhos de Israel."},{"Id":1143,"IdVerse":29,"IdChapter":32,"IdBook":4,"TextVerse":"Disse-lhes Moisés: Se os filhos de Gade e os filhos de Rúben passarem convosco o Jordão, todo o homem que é armado para a batalha, adiante de Jeová, e a terra for subjugada diante de vós; então lhes dareis a terra de Gileade por possessão;"},{"Id":1144,"IdVerse":30,"IdChapter":32,"IdBook":4,"TextVerse":"mas, se não passarem armados convosco, terão possessões entre vós na terra de Canaã."},{"Id":1145,"IdVerse":31,"IdChapter":32,"IdBook":4,"TextVerse":"Responderam os filhos de Gade e os filhos de Rúben: Como Jeová disse a teus servos, assim faremos."},{"Id":1146,"IdVerse":32,"IdChapter":32,"IdBook":4,"TextVerse":"Nós passaremos armados adiante de Jeová para a terra de Canaã, e teremos a possessão da nossa herança além do Jordão."},{"Id":1147,"IdVerse":33,"IdChapter":32,"IdBook":4,"TextVerse":"Moisés deu-lhes, a saber, aos filhos de Gade, e aos filhos de Rúben, e à meia tribo de Manassés, filho de José, o reino de Seom, rei dos amorreus, e o reino de Ogue, rei de Basã, a terra, com as cidades e seus distritos, por toda extensão do país."},{"Id":1148,"IdVerse":34,"IdChapter":32,"IdBook":4,"TextVerse":"Os filhos de Gade reedificaram a Dibom, a Atrote e a Aroer;"},{"Id":1149,"IdVerse":35,"IdChapter":32,"IdBook":4,"TextVerse":"a Atrote-Sofã, a Jazer e a Jobeá;"},{"Id":1150,"IdVerse":36,"IdChapter":32,"IdBook":4,"TextVerse":"a Bete-Nimra e a Bete-Harã: cidades fortificadas, e currais de ovelhas."},{"Id":1151,"IdVerse":37,"IdChapter":32,"IdBook":4,"TextVerse":"Os filhos de Rúben reedificaram a Hesbom, a Eleal e a Quiriataim:"},{"Id":1152,"IdVerse":38,"IdChapter":32,"IdBook":4,"TextVerse":"a Nebo e a Baal-Meom (Mudando-lhes os nomes), e a Sibma; e deram outros nomes às cidades que edificaram."},{"Id":1153,"IdVerse":39,"IdChapter":32,"IdBook":4,"TextVerse":"Os filhos de Maquir, filho de Manassés, foram a Gileade, e tomaram-na e desapossaram aos amorreus que estavam nela."},{"Id":1154,"IdVerse":40,"IdChapter":32,"IdBook":4,"TextVerse":"Deu, pois, Moisés a terra de Gileade a Maquir, filho de Manassés, e ele habitou nela."},{"Id":1155,"IdVerse":41,"IdChapter":32,"IdBook":4,"TextVerse":"Jair, filho de Manassés, foi e tomou as aldeias dela, e chamou-lhes Havote-Jair."},{"Id":1156,"IdVerse":42,"IdChapter":32,"IdBook":4,"TextVerse":"Noba foi e tomou Quenate com as suas aldeias, e chamou-lhe Noba, segundo o seu nome."},{"Id":1157,"IdVerse":1,"IdChapter":33,"IdBook":4,"TextVerse":"Estas são as jornadas dos filhos de Israel, pelas quais saíram da terra do Egito segundo as suas turmas sob a direção de Moisés e de Arão."},{"Id":1158,"IdVerse":2,"IdChapter":33,"IdBook":4,"TextVerse":"Moisés escreveu os lugares de que saíram nas suas jornadas, de acordo com a ordem de Jeová; estas são as suas jornadas segundo os lugares de que saíram."},{"Id":1159,"IdVerse":3,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Ramessés no primeiro mês, aos quinze dias do primeiro mês; no dia depois da Páscoa saíram os filhos de Israel afoitamente à vista de todos os egípcios,"},{"Id":1160,"IdVerse":4,"IdChapter":33,"IdBook":4,"TextVerse":"Enquanto estes sepultavam a todos os seus primogênitos, a quem Jeová havia ferido entre eles. Contra os seus deuses também executou Jeová juízos."},{"Id":1161,"IdVerse":5,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo os filhos de Israel partido de Ramessés, acamparam-se em Sucote."},{"Id":1162,"IdVerse":6,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Sucote, acamparam-se em Etã, que está na extremidade do deserto."},{"Id":1163,"IdVerse":7,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Etã, voltaram a Pi-Hairote, que está defronte de Baal-Zefon; e acamparam-se defronte de Migdol."},{"Id":1164,"IdVerse":8,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Pi-Hairote, passaram pelo meio do mar ao deserto; e, depois de terem andado caminho de três dias no deserto de Etã, acamparam-se em Mara."},{"Id":1165,"IdVerse":9,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Mara, vieram a Elim. Em Elim havia doze fontes de água e setenta palmeiras; e ali se acamparam."},{"Id":1166,"IdVerse":10,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Elim, acamparam-se junto ao mar Vermelho."},{"Id":1167,"IdVerse":11,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido do mar Vermelho, acamparam-se no deserto de Sim."},{"Id":1168,"IdVerse":12,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido do deserto de Sim, acamparam-se em Dofca."},{"Id":1169,"IdVerse":13,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Dofca, acamparam-se em Alus."},{"Id":1170,"IdVerse":14,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Alus, acamparam-se em Refidim, onde não havia água para o povo beber."},{"Id":1171,"IdVerse":15,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Refidim, acamparam-se no deserto de Sinai."},{"Id":1172,"IdVerse":16,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido do deserto de Sinai, acamparam-se em Quibrote-Taavá."},{"Id":1173,"IdVerse":17,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Quibrote-Taavá, acamparam-se em Hazerote."},{"Id":1174,"IdVerse":18,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Hazerote, acamparam-se em Ritmá."},{"Id":1175,"IdVerse":19,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Ritmá, acamparam-se em Rimom-Perez."},{"Id":1176,"IdVerse":20,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Rimom-Perez, acamparam-se em Libna."},{"Id":1177,"IdVerse":21,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Libna, acamparam-se em Rissa."},{"Id":1178,"IdVerse":22,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Rissa, acamparam-se em Queelata."},{"Id":1179,"IdVerse":23,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido do monte Queelata, acamparam-se no monte Séfer."},{"Id":1180,"IdVerse":24,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido do monte Séfer, acamparam-se em Harada."},{"Id":1181,"IdVerse":25,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Harada, acamparam-se em Maquelote."},{"Id":1182,"IdVerse":26,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Maquelote, acamparam-se em Taate."},{"Id":1183,"IdVerse":27,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Taate, acamparam-se em Tara."},{"Id":1184,"IdVerse":28,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Tara, acamparam-se em Mitca."},{"Id":1185,"IdVerse":29,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Mitca, acamparam-se em Hasmona."},{"Id":1186,"IdVerse":30,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Hasmona, acamparam-se em Moserote."},{"Id":1187,"IdVerse":31,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Moserote, acamparam-se em Bene-Jaacã."},{"Id":1188,"IdVerse":32,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Bene-Jaacã, acamparam-se em Hor-Gidgade."},{"Id":1189,"IdVerse":33,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Hor-Gidgade, acamparam-se em Jotbata."},{"Id":1190,"IdVerse":34,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Jotbata, acamparam-se em Abrona."},{"Id":1191,"IdVerse":35,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Abrona, acamparam-se em Eziom-Geber."},{"Id":1192,"IdVerse":36,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Eziom-Geber, acamparam-se no deserto de Zim (este é Cades)."},{"Id":1193,"IdVerse":37,"IdChapter":33,"IdBook":4,"TextVerse":"E, tendo partido de Cades, acamparam-se no monte Hor, na extremidade da terra de Edom."},{"Id":1194,"IdVerse":38,"IdChapter":33,"IdBook":4,"TextVerse":"Arão, o sacerdote, subiu por ordem de Jeová o monte Hor, e ali morreu no quadragésimo ano depois que os filhos de Israel saíram da terra do Egito, no quinto mês, no primeiro dia do mês."},{"Id":1195,"IdVerse":39,"IdChapter":33,"IdBook":4,"TextVerse":"Arão tinha cento e vinte e três anos de idade, quando morreu no monte Hor."},{"Id":1196,"IdVerse":40,"IdChapter":33,"IdBook":4,"TextVerse":"Então ouviu o cananeu, rei de Arade, que habitava no Neguebe na terra de Canaã, que vinham os filhos de Israel."},{"Id":1197,"IdVerse":41,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido do monte Hor, acamparam-se em Zalmona."},{"Id":1198,"IdVerse":42,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Zalmona, acamparam-se em Punom."},{"Id":1199,"IdVerse":43,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Punom, acamparam-se em Obote."},{"Id":1200,"IdVerse":44,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Obote, acamparam-se em Ijé-Abarim, no território de Moabe."},{"Id":1201,"IdVerse":45,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Ijé-Abarim, acamparam-se em Dibom-Gade."},{"Id":1202,"IdVerse":46,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Dibom-Gade, acamparam-se em Almom-Diblataim."},{"Id":1203,"IdVerse":47,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido de Almom-Diblataim, acamparam-se nos montes de Abarim, defronte de Nebo."},{"Id":1204,"IdVerse":48,"IdChapter":33,"IdBook":4,"TextVerse":"Tendo partido dos montes de Abarim, acamparam-se nas planícies de Moabe junto ao Jordão na altura de Jericó."},{"Id":1205,"IdVerse":49,"IdChapter":33,"IdBook":4,"TextVerse":"E acamparam-se junto ao Jordão, desde Bete-Jesimote até Abel-Sitim, nas planícies de Moabe."},{"Id":1206,"IdVerse":50,"IdChapter":33,"IdBook":4,"TextVerse":"Disse Jeová a Moisés nas planícies de Moabe junto ao Jordão na altura de Jericó."},{"Id":1207,"IdVerse":51,"IdChapter":33,"IdBook":4,"TextVerse":"Fala aos filhos de Israel, e dize-lhes: Quando tiverdes passado o Jordão para a terra de Canaã,"},{"Id":1208,"IdVerse":52,"IdChapter":33,"IdBook":4,"TextVerse":"desapossareis de diante de vós todos os habitantes da terra, destruireis todas as suas pedras em que há figuras, e também todas as suas imagens fundidas, e deitareis abaixo todos os seus altos."},{"Id":1209,"IdVerse":53,"IdChapter":33,"IdBook":4,"TextVerse":"Tomareis a terra em possessão, e habitareis nela, porque vos dei a vós esta terra para a possuirdes."},{"Id":1210,"IdVerse":54,"IdChapter":33,"IdBook":4,"TextVerse":"Herdareis a terra por sortes, segundo as vossas famílias: à família que for grande, farás a sua herança proporcionalmente grande, e à que for pequena, farás a sua herança proporcionalmente pequena. Seja qual for o lugar em que lhe cair a sorte, esse lhe pertencerá: herdareis segundo as tribos de vossos pais."},{"Id":1211,"IdVerse":55,"IdChapter":33,"IdBook":4,"TextVerse":"Porém, se não desapossardes de diante de vós os habitantes da terra, os que deixardes ficar deles vos serão como cravos nos olhos, e como espinhos nas ilhargas, e vos perturbarão na terra em que habitardes."},{"Id":1212,"IdVerse":56,"IdChapter":33,"IdBook":4,"TextVerse":"Como pensei em fazer-lhes a eles, assim vos farei a vós"},{"Id":1213,"IdVerse":1,"IdChapter":34,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":1214,"IdVerse":2,"IdChapter":34,"IdBook":4,"TextVerse":"Manda aos filhos de Israel, e dize-lhes: Quando entrardes na terra de Canaã (esta é a terra que vos cairá em herança, isto é, a terra de Canaã segundo os seus limites),"},{"Id":1215,"IdVerse":3,"IdChapter":34,"IdBook":4,"TextVerse":"a banda do sul vos será desde o deserto de Zim até os confins de Edom, e o termo do sul vos será desde a extremidade do Mar Salgado ao oriente;"},{"Id":1216,"IdVerse":4,"IdChapter":34,"IdBook":4,"TextVerse":"declinará o vosso termo para o sul da subida de Acrabim, e continuará até Zim; a sua extremidade estará ao sul de Cades-Barnéia; dali partirá para Hazar-Adar e continuará até Azmom;"},{"Id":1217,"IdVerse":5,"IdChapter":34,"IdBook":4,"TextVerse":"desde Azmom virará para o ribeiro do Egito, e acabará na praia do mar."},{"Id":1218,"IdVerse":6,"IdChapter":34,"IdBook":4,"TextVerse":"Por vosso termo ocidental tereis o Mar Grande; este será o vosso termo ocidental."},{"Id":1219,"IdVerse":7,"IdChapter":34,"IdBook":4,"TextVerse":"Este será o vosso termo setentrional; desde o Mar Grande marcareis para vós até o monte Hor;"},{"Id":1220,"IdVerse":8,"IdChapter":34,"IdBook":4,"TextVerse":"e desde o monte Hor marcareis até a entrada de Hamate, e daí até Zedade;"},{"Id":1221,"IdVerse":9,"IdChapter":34,"IdBook":4,"TextVerse":"dali partirá para Zifrom, indo terminar em Hazar-Enã. Este será o vosso termo setentrional."},{"Id":1222,"IdVerse":10,"IdChapter":34,"IdBook":4,"TextVerse":"Marcareis o vosso termo oriental desde Hazar-Enã até Sefã;"},{"Id":1223,"IdVerse":11,"IdChapter":34,"IdBook":4,"TextVerse":"o termo descerá de Sefã a Ribla, ao oriente de Aim; continuará a descer, e se estenderá ao longo dos outeiros que orlam o mar de Quinerete ao oriente;"},{"Id":1224,"IdVerse":12,"IdChapter":34,"IdBook":4,"TextVerse":"descerá ainda ao Jordão, e, dali partindo, irá terminar no Mar Salgado: Esta será a vossa terra segundo os seus termos ao redor."},{"Id":1225,"IdVerse":13,"IdChapter":34,"IdBook":4,"TextVerse":"Mandou Moisés aos filhos de Israel, dizendo: Esta é a terra que herdareis por sortes, e que Jeová ordenou que se desse às nove tribos e à meia tribo;"},{"Id":1226,"IdVerse":14,"IdChapter":34,"IdBook":4,"TextVerse":"porque a tribo dos filhos de Rúben, segundo as casas de seus pais, e a tribo do filhos de Gade, segundo as casas de seus pais, já receberam, e a meia tribo de Manassés já recebeu a sua herança:"},{"Id":1227,"IdVerse":15,"IdChapter":34,"IdBook":4,"TextVerse":"isto é, as duas tribos e meia já receberam a sua herança além do Jordão na altura de Jericó ao lado oriental para o nascente."},{"Id":1228,"IdVerse":16,"IdChapter":34,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":1229,"IdVerse":17,"IdChapter":34,"IdBook":4,"TextVerse":"Estes são os nomes dos homens que vos repartirão a terra por herança: Eleazar, o sacerdote, e Josué, filho de Num."},{"Id":1230,"IdVerse":18,"IdChapter":34,"IdBook":4,"TextVerse":"De cada tribo tomareis um príncipe para repartir a terra por herança."},{"Id":1231,"IdVerse":19,"IdChapter":34,"IdBook":4,"TextVerse":"Estes são os nomes dos homens: da tribo de Judá, Calebe, filho de Jefoné."},{"Id":1232,"IdVerse":20,"IdChapter":34,"IdBook":4,"TextVerse":"Da tribo dos filhos de Simeão, Samuel, filho de Amiúde."},{"Id":1233,"IdVerse":21,"IdChapter":34,"IdBook":4,"TextVerse":"Da tribo de Benjamim, Elidade, filho de Quislom."},{"Id":1234,"IdVerse":22,"IdChapter":34,"IdBook":4,"TextVerse":"Da tribo dos filhos de Dã, príncipe Buqui, filho de Jogli."},{"Id":1235,"IdVerse":23,"IdChapter":34,"IdBook":4,"TextVerse":"Dos filhos de José: da tribo dos filhos de Manassés, príncipe Haniel, filho de Efode;"},{"Id":1236,"IdVerse":24,"IdChapter":34,"IdBook":4,"TextVerse":"e da tribo dos filhos de Efraim, príncipe Quemuel, filho de Siftã."},{"Id":1237,"IdVerse":25,"IdChapter":34,"IdBook":4,"TextVerse":"Da tribo dos filhos de Zebulom, príncipe Elizafã, filho de Parnaque."},{"Id":1238,"IdVerse":26,"IdChapter":34,"IdBook":4,"TextVerse":"Da tribo dos filhos de Issacar, príncipe Paltiel, filho de Azã."},{"Id":1239,"IdVerse":27,"IdChapter":34,"IdBook":4,"TextVerse":"Da tribo dos filhos de Aser, príncipe Aiúde, filho de Selomi."},{"Id":1240,"IdVerse":28,"IdChapter":34,"IdBook":4,"TextVerse":"E da tribo dos filhos de Naftali, príncipe Pedael, filho de Amiúde."},{"Id":1241,"IdVerse":29,"IdChapter":34,"IdBook":4,"TextVerse":"Estes são aqueles a quem Jeová mandou que repartissem a herança entre os filhos de Israel na terra da Canaã."},{"Id":1242,"IdVerse":1,"IdChapter":35,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés nas planícies de Moabe junto ao Jordão na altura de Jericó:"},{"Id":1243,"IdVerse":2,"IdChapter":35,"IdBook":4,"TextVerse":"Manda os filhos de Israel que da herança da sua possessão dêem cidades aos levitas para habitarem; dareis aos levitas arrabaldes para as cidades."},{"Id":1244,"IdVerse":3,"IdChapter":35,"IdBook":4,"TextVerse":"Eles terão as cidades para habitarem; e os arrabaldes delas serão para os seus gados, para a sua fazenda e para todos os seus animais."},{"Id":1245,"IdVerse":4,"IdChapter":35,"IdBook":4,"TextVerse":"Os arrabaldes das cidades, que dareis aos levitas, se estenderão do muro da cidade e para fora mil cúbitos em roda."},{"Id":1246,"IdVerse":5,"IdChapter":35,"IdBook":4,"TextVerse":"Fora da cidade medireis para o lado do oriente dois mil cúbitos, para o lado do sul dois mil cúbitos, para o lado do ocidente dois mil cúbitos e para o lado do norte dois mil cúbitos, e a cidade estará no meio. Isto terão por arrabaldes das cidades."},{"Id":1247,"IdVerse":6,"IdChapter":35,"IdBook":4,"TextVerse":"As cidades que dareis aos levitas serão as seis cidades de refúgio, as quais dareis para que nelas se acolha o homicida; além destas dareis aos levitas quarenta e duas cidades."},{"Id":1248,"IdVerse":7,"IdChapter":35,"IdBook":4,"TextVerse":"Todas as cidades que dareis aos levitas serão quarenta e oito cidades, juntamente com os seus arrabaldes."},{"Id":1249,"IdVerse":8,"IdChapter":35,"IdBook":4,"TextVerse":"No tocante às cidades que dareis da possessão dos filhos de Israel, da tribo que for grande dareis proporcionalmente muitas e da que for pequena dareis proporcionalmente poucas: cada uma, segundo a sua herança que receber, dará das suas cidades aos levitas."},{"Id":1250,"IdVerse":9,"IdChapter":35,"IdBook":4,"TextVerse":"Disse mais Jeová a Moisés:"},{"Id":1251,"IdVerse":10,"IdChapter":35,"IdBook":4,"TextVerse":"Fala aos filhos de Israel e dize-lhes: Quando passardes o Jordão para a terra de Canaã,"},{"Id":1252,"IdVerse":11,"IdChapter":35,"IdBook":4,"TextVerse":"escolhereis para vós cidades que vos sirvam de cidades de refúgio; para que ali se acolha o homicida que matar a alguém sem intenção."},{"Id":1253,"IdVerse":12,"IdChapter":35,"IdBook":4,"TextVerse":"As cidades serão para vos refugiardes do vingador de sangue, a fim de que não morra o homicida, antes de ser apresentado perante a congregação para o julgamento."},{"Id":1254,"IdVerse":13,"IdChapter":35,"IdBook":4,"TextVerse":"As cidades que dareis vos serão seis cidades de refúgio."},{"Id":1255,"IdVerse":14,"IdChapter":35,"IdBook":4,"TextVerse":"dareis três cidades além do Jordão, e três cidades na terra de Canaã; cidades de refúgio serão."},{"Id":1256,"IdVerse":15,"IdChapter":35,"IdBook":4,"TextVerse":"Para os filhos de Israel, e para o estrangeiro e para o peregrino no meio deles, serão estas seis cidades de refúgio; a fim de que ali se acolha todo aquele que matar a alguém sem intenção."},{"Id":1257,"IdVerse":16,"IdChapter":35,"IdBook":4,"TextVerse":"Porém, se alguém ferir a outro com instrumento de ferro, de sorte que este venha morrer; homicida é; certamente será morto o homicida."},{"Id":1258,"IdVerse":17,"IdChapter":35,"IdBook":4,"TextVerse":"Se alguém ferir a outro com uma pedra na mão, que possa causar a morte, e este vier a morrer; homicida é; certamente será morto o homicida."},{"Id":1259,"IdVerse":18,"IdChapter":35,"IdBook":4,"TextVerse":"Se alguém ferir a outro com um instrumento de pau, que possa causar a morte, e este morrer; homicida é; certamente será morto o homicida."},{"Id":1260,"IdVerse":19,"IdChapter":35,"IdBook":4,"TextVerse":"O vingador mesmo matará ao homicida; quando o encontrar, matá-lo-á."},{"Id":1261,"IdVerse":20,"IdChapter":35,"IdBook":4,"TextVerse":"Se alguém por ódio empurrar a outro, e atirar sobre ele alguma coisa de intento malévolo, de maneira que este venha a morrer;"},{"Id":1262,"IdVerse":21,"IdChapter":35,"IdBook":4,"TextVerse":"ou por inimizade o ferir com a mão, de sorte que venha a morrer; certamente será morto aquele que o feriu; homicida é. O vingador do sangue matará ao homicida, quando o encontrar."},{"Id":1263,"IdVerse":22,"IdChapter":35,"IdBook":4,"TextVerse":"Porém, se alguém empurrar a outro acidentalmente sem inimizade, ou atirar sobre ele alguma coisa não de intento malévolo,"},{"Id":1264,"IdVerse":23,"IdChapter":35,"IdBook":4,"TextVerse":"ou, não o vendo, atirar uma pedra sobre ele, que possa causar-lhe a morte, de sorte que este venha a morrer, sem que fosse seu inimigo, nem procurasse o seu mal;"},{"Id":1265,"IdVerse":24,"IdChapter":35,"IdBook":4,"TextVerse":"a congregação julgará entre o feridor e o vingador do sangue de acordo com estas prescrições."},{"Id":1266,"IdVerse":25,"IdChapter":35,"IdBook":4,"TextVerse":"Livrará ao homicida da mão do vingador do sangue, e o fará voltar à sua cidade de refúgio, a que se tinha acolhido; ali habitará até a morte do sumo sacerdote, que foi ungido com o óleo sagrado."},{"Id":1267,"IdVerse":26,"IdChapter":35,"IdBook":4,"TextVerse":"Mas, se o homicida sair em qualquer tempo para fora dos limites da sua cidade de refúgio, a que se acolher;"},{"Id":1268,"IdVerse":27,"IdChapter":35,"IdBook":4,"TextVerse":"e o vingador do sangue achar o homicida fora dos limites da sua cidade de refúgio, e o matar, não será culpado do sangue;"},{"Id":1269,"IdVerse":28,"IdChapter":35,"IdBook":4,"TextVerse":"porque este devia ter ficado na sua cidade de refúgio até a morte do sumo sacerdote. Mas, depois da morte do sumo sacerdote, voltará o homicida para a terra da sua possessão."},{"Id":1270,"IdVerse":29,"IdChapter":35,"IdBook":4,"TextVerse":"Estas coisas vos serão por prescrições de direito durante as vossas gerações em todas as vossas habitações."},{"Id":1271,"IdVerse":30,"IdChapter":35,"IdBook":4,"TextVerse":"Todo aquele que matar a alguém será morto depois de ouvidas as testemunhas; mas uma só testemunha não dará testemunho contra alguém para fazê-lo morrer."},{"Id":1272,"IdVerse":31,"IdChapter":35,"IdBook":4,"TextVerse":"Não aceitareis resgate pela vida dum homicida, que merece a morte; porém ele certamente será morto."},{"Id":1273,"IdVerse":32,"IdChapter":35,"IdBook":4,"TextVerse":"Também não aceitareis resgate por aquele que se tenha acolhido à sua cidade de refúgio, de maneira que ele torne a habitar na terra, antes da morte do sacerdote."},{"Id":1274,"IdVerse":33,"IdChapter":35,"IdBook":4,"TextVerse":"Assim não profanareis a terra em que estais, porque o sangue profana a terra; nenhuma expiação se poderá fazer pela terra por causa do sangue que nela for derramado, senão com o sangue daquele que o derramou."},{"Id":1275,"IdVerse":34,"IdChapter":35,"IdBook":4,"TextVerse":"Não contaminareis a terra em que vós habitais, no meio da qual eu habito; pois eu Jeová habito no meio dos filhos de Israel."},{"Id":1276,"IdVerse":1,"IdChapter":36,"IdBook":4,"TextVerse":"Então se chegaram os que eram cabeças das casas paternas da família dos filhos de Gileade, filho de Maquir, filho de Manassés, das famílias dos filhos de José, e falaram perante Moisés e perante os príncipes, cabeças das casas paternas dos filhos de Israel;"},{"Id":1277,"IdVerse":2,"IdChapter":36,"IdBook":4,"TextVerse":"e disseram: Jeová ordenou a meu senhor que por sorte repartisse a terra em herança aos filhos de Israel; e meu senhor recebeu ordem de Jeová de dar a herança de Zelofeade, nosso irmão, a suas filhas."},{"Id":1278,"IdVerse":3,"IdChapter":36,"IdBook":4,"TextVerse":"Se elas se casarem com alguns dos filhos das outras tribos dos filhos de Israel, a sua herança será retirada da herança de nossos pais, e acrescentada à herança da tribo a que vierem a pertencer; assim será tirada da sorte da nossa herança."},{"Id":1279,"IdVerse":4,"IdChapter":36,"IdBook":4,"TextVerse":"Quando chegar o jubileu dos filhos de Israel, a herança delas será acrescentada à herança da tribo a que pertencerem; assim a sua herança será retirada da herança da tribo de nossos pais."},{"Id":1280,"IdVerse":5,"IdChapter":36,"IdBook":4,"TextVerse":"Então Moisés ordenou aos filhos de Israel segundo a palavra de Jeová, dizendo: A tribo dos filhos de José fala o que é justo."},{"Id":1281,"IdVerse":6,"IdChapter":36,"IdBook":4,"TextVerse":"Isto é o que Jeová ordena no tocante às filhas de Zelofeade, dizendo: Casem com quem quiserem; contanto que se casem na família da tribo de seu pai."},{"Id":1282,"IdVerse":7,"IdChapter":36,"IdBook":4,"TextVerse":"Assim a herança dos filhos de Israel não passará de tribo em tribo, porque os filhos de Israel se apegarão cada um à herança da tribo de seus pais."},{"Id":1283,"IdVerse":8,"IdChapter":36,"IdBook":4,"TextVerse":"Todas as filhas, que possuírem herança em qualquer tribo dos filhos de Israel, tomarão maridos da família da tribo de seu pai, para que os filhos de Israel possuam cada um a herança de seus pais."},{"Id":1284,"IdVerse":9,"IdChapter":36,"IdBook":4,"TextVerse":"Assim nenhuma herança passará de uma tribo a outra, porque as tribos dos filhos de Israel se apegarão cada uma à sua herança."},{"Id":1285,"IdVerse":10,"IdChapter":36,"IdBook":4,"TextVerse":"Como Jeová ordenou a Moisés, assim fizeram as filhas de Zelofeade;"},{"Id":1286,"IdVerse":11,"IdChapter":36,"IdBook":4,"TextVerse":"pois Maalá, Tirza, Hogla, Milca e Noa, filhas de Zelofeade, se casaram com os filhos dos seus tios paternos."},{"Id":1287,"IdVerse":12,"IdChapter":36,"IdBook":4,"TextVerse":"Casaram-se nas famílias dos filhos de Manassés, filho de José, e a sua herança permaneceu na tribo da família de seu pai."},{"Id":1288,"IdVerse":13,"IdChapter":36,"IdBook":4,"TextVerse":"Estes são os mandamentos e os juízos, que Jeová, por intermédio de Moisés, ordenou aos filhos de Israel, nas planícies de Moabe junto ao Jordão na altura de Jericó."}]