[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":31,"TextVerse":"Visão de Obadias. Assim diz o Senhor Jeová acerca de Edom: Da parte de Jeová ouvimos novas, e por entre as nações foi enviado um mensageiro a dizer: Levantai-vos, e levantemo-nos contra Edom em guerra."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":31,"TextVerse":"Eis que te fiz pequeno entre as nações; tu és em extremo desprezado."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":31,"TextVerse":"A soberba do teu coração acaba de te enganar, ó tu que habitas nas fendas do penhasco, e cuja habitação é elevada; que dizes no teu coração: Quem me derrubará em terra?"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":31,"TextVerse":"Embora subas ao alto como águia, e embora seja o teu ninho posto entre as estrelas, dali te derrubarei, diz Jeová."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":31,"TextVerse":"Se a ti viessem ladrões, se de noite salteadores (como és exterminado!), não furtariam eles até que lhes bastasse? se a ti viessem vindimadores, não te deixariam umas uvas de rabisco?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":31,"TextVerse":"Como têm sido as coisas de Esaú esquadrinhadas! como têm sido investigados os seus tesouros ocultos!"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":31,"TextVerse":"Todos os teus confederados te fizeram acompanhar no caminho até os confins; os homens que estavam de paz contigo, te enganaram e contra ti prevaleceram; os que comem o teu pão, põem debaixo de ti uma armadilha: não há nele entendimento."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":31,"TextVerse":"Acaso naquele dia, não farei eu, diz Jeová, perecer de Edom os sábios, e do monte de Esaú o entendimento?"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":31,"TextVerse":"Os teus valentes, ó Temã, estarão atemorizados, a fim de que pela matança cada um seja exterminado do monte de Esaú."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":31,"TextVerse":"Por causa da violência feita a teu irmão Jacó, cobrir-te-á a vergonha, e serás exterminado para sempre."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":31,"TextVerse":"No dia em que estiveste do lado oposto, no dia em que estrangeiros lhe levaram os bens, e forasteiros lhe entraram nas portas, e deitaram sortes sobre Jerusalém, tu também eras como um deles."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":31,"TextVerse":"Porém no dia da sua calamidade não olhes para o dia de teu irmão, e não te regozijes sobre os filhos de Judá no dia da sua destruição; nem fales arrogantemente no dia da tribulação."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":31,"TextVerse":"Não entres na porta do meu povo no dia da sua calamidade, nem tão pouco zombes dos seus males no dia da sua calamidade, nem ponhas mãos sobre os seus bens no dia da sua calamidade."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":31,"TextVerse":"Não te postes na encruzilhada, para lhe exterminares os que escaparem; e não entregues os que lhe ficarem no dia da tribulação."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":31,"TextVerse":"Pois o dia de Jeová está perto sobre todas as nações; como tens feito, assim se te fará a ti; o teu feito tornará sobre a tua cabeça."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":31,"TextVerse":"Pois como bebeste sobre o meu santo monte, assim beberão de contínuo todas as nações, sim beberão e sorverão, e serão como se nunca fossem."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":31,"TextVerse":"No monte de Sião, porém, estarão os que escaparem, e serão santos; e os da casa de Jacó possuirão as suas herdades."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":31,"TextVerse":"A casa de Jacó será um fogo, e a casa de José uma chama, e a casa de Esaú servirá de restolho; aqueles arderão entre estes, e os devorarão; e ninguém mais restará da casa de Esaú; porque Jeová o disse."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":31,"TextVerse":"Os do Neguebe possuirão o monte de Esaú; os da Planície, os filisteus; possuirão o campo de Efraim e o campo de Samaria; e Benjamim possuirá a Gileade."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":31,"TextVerse":"A posse do cativeiro deste exército dos filhos de Israel, que se acham entre os cananeus, estender-se-á até Sarepta; e o cativeiro de Jerusalém, que se acha em Sefarade, possuirá as cidades do Neguebe."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":31,"TextVerse":"Salvadores subirão ao monte de Sião para julgarem o monte de Esaú; e o reino será de Jeová."}]