[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":14,"TextVerse":"Salomão, filho de Davi, fortaleceu-se no seu reino, e Jeová seu Deus era com ele, e muito o engrandeceu."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":14,"TextVerse":"Salomão falou a todo o Israel, aos capitães de mil e de cem, e aos juízes, e a todos os príncipes em todo o Israel, cabeças das famílias."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":14,"TextVerse":"Foi Salomão com toda a congregação ao alto que estava em Gibeom, porque ali estava a tenda da revelação de Deus, que Moisés, servo de Jeová, tinha feito no deserto."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":14,"TextVerse":"Mas Davi tinha feito subir a arca de Deus de Quiriate-Jearim para o lugar que lhe preparara; porque lhe tinha armado uma tenda em Jerusalém."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":14,"TextVerse":"O altar de bronze que tinha feito Bezalel, filho de Uri, filho de Hur, também estava ali diante do tabernáculo de Jeová; e Salomão e a congregação o procuravam."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":14,"TextVerse":"Salomão subiu lá ao altar de bronze diante de Jeová, que estava junto à tenda da revelação, e ofereceu sobre ele mil holocaustos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":14,"TextVerse":"Naquela mesma noite apareceu Deus a Salomão, e lhe disse: Pede o que queres que eu te dê."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":14,"TextVerse":"Salomão disse a Deus: Tu usaste de grande benevolência para com meu pai Davi, e a mim me fizeste rei em seu lugar."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":14,"TextVerse":"Agora, Deus Jeová, estabeleça-se a tua promessa, feita a meu pai Davi: pois que tu me fizeste rei sobre um povo cuja multidão é como o pó da terra."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":14,"TextVerse":"Dá-me sabedoria e conhecimento para eu me haver com este povo; pois quem poderá julgar este povo teu que é tão grande?"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":14,"TextVerse":"Disse Deus a Salomão: Porque tiveste este desejo, e não pediste riquezas, bens ou honra, nem a morte dos que te aborrecem, nem tampouco pediste muitos dias de vida; mas pediste sabedoria e conhecimento, para poderes julgar o meu povo, sobre o qual te constituí rei:"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":14,"TextVerse":"sabedoria e conhecimento te são dados; e te darei riquezas e bens e honra, quais não teve nenhum dos reis antes de ti, nem haverá depois de ti quem terá coisas semelhantes."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":14,"TextVerse":"Voltou Salomão para Jerusalém da sua visita ao alto que estava em Gibeom, de diante da tenda da revelação; e reinou sobre Israel."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":14,"TextVerse":"Salomão ajuntou carros e cavaleiros; e teve mil e quatrocentos carros, e doze mil cavaleiros, que colocou nas cidades dos carros e em Jerusalém junto ao rei."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":14,"TextVerse":"O rei tornou o ouro e a prata tão comuns em Jerusalém como as pedras, e os cedros como os sicômoros que nascem nas campinas em grande quantidade."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":14,"TextVerse":"Os cavalos que Salomão tinha, eram trazidos do Egito; os negociantes do rei recebiam-nos em tropas, cada tropa por um certo preço."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":14,"TextVerse":"Faziam subir e tiravam do Egito um carro por seiscentos siclos de prata e um cavalo por cento e cinqüenta; e assim por meio dele eram tirados para todos os reis dos heteus e para os reis da Síria."},{"Id":18,"IdVerse":1,"IdChapter":2,"IdBook":14,"TextVerse":"Resolveu Salomão edificar uma casa ao nome de Jeová, e uma casa para o seu reino."},{"Id":19,"IdVerse":2,"IdChapter":2,"IdBook":14,"TextVerse":"Contou Salomão setenta mil homens para servirem de carregadores, oitenta mil para cortarem pedras nos montes e três mil e seiscentos para serem inspetores sobre eles."},{"Id":20,"IdVerse":3,"IdChapter":2,"IdBook":14,"TextVerse":"Salomão mandou dizer a Hirão, rei de Tiro: Do mesmo modo que fizeste com Davi, meu pai, e lhe enviaste cedros para lhe edificar uma casa em que morasse, assim também faze comigo."},{"Id":21,"IdVerse":4,"IdChapter":2,"IdBook":14,"TextVerse":"Eis que eu estou para edificar uma casa ao nome de Jeová meu Deus, para lha dedicar, para queimar diante dele incenso aromático, para que não faltem os pães da proposição, e para os holocaustos da manhã e da tarde, nos sábados, nas luas novas, e nas festas fixas de Jeová nosso Deus. Para Israel é isso obrigação perpétua."},{"Id":22,"IdVerse":5,"IdChapter":2,"IdBook":14,"TextVerse":"A casa que eu estou para edificar deve ser grande, porque o nosso Deus é grande sobre todos os deuses."},{"Id":23,"IdVerse":6,"IdChapter":2,"IdBook":14,"TextVerse":"Mas quem é capaz de lhe edificar uma casa, visto que o céu e o céu dos céus o não podem conter? Quem sou eu para lhe edificar uma casa, a não ser para se queimar incenso perante ele?"},{"Id":24,"IdVerse":7,"IdChapter":2,"IdBook":14,"TextVerse":"Agora envia-me um homem que saiba trabalhar em ouro, em prata, em bronze, em ferro, em púrpura, em carmesim e em azul, e que saiba fazer toda a sorte de obra de entalhe, com os peritos que estão comigo na Judéia e em Jerusalém, os quais Davi, meu pai, escolheu."},{"Id":25,"IdVerse":8,"IdChapter":2,"IdBook":14,"TextVerse":"Manda-me também do Líbano madeiras de cedro, de cipreste e de ébano; porque sei que os teus servos são destros em cortar madeiras no Líbano. Eis que os meus servos estarão com os teus,"},{"Id":26,"IdVerse":9,"IdChapter":2,"IdBook":14,"TextVerse":"para me prepararem madeiras em abundância, porque a casa que eu estou para edificar será grande e maravilhosa."},{"Id":27,"IdVerse":10,"IdChapter":2,"IdBook":14,"TextVerse":"Darei aos teus servos, que cortarem madeiras, vinte mil coros de trigo batido, vinte mil coros de cevada, vinte mil batos de vinho e vinte mil batos de azeite."},{"Id":28,"IdVerse":11,"IdChapter":2,"IdBook":14,"TextVerse":"Hirão, rei de Tiro, respondeu numa carta que enviou a Salomão: Porque Jeová ama ao seu povo, te constituiu rei sobre ele."},{"Id":29,"IdVerse":12,"IdChapter":2,"IdBook":14,"TextVerse":"Disse mais Hirão: Bendito seja Jeová, Deus de Israel, que fez o céu e a terra, que deu ao rei Davi um filho sábio, dotado de discrição e de entendimento, o qual edificasse uma casa a Jeová, e uma casa para o seu reino."},{"Id":30,"IdVerse":13,"IdChapter":2,"IdBook":14,"TextVerse":"Eu te envio um homem perito, dotado de entendimento, Hirão-Abi,"},{"Id":31,"IdVerse":14,"IdChapter":2,"IdBook":14,"TextVerse":"filho duma mulher das filhas de Dã, cujo pai era de Tiro, que sabe trabalhar em ouro, em prata, em bronze, em ferro, em pedra, em madeira, em púrpura, em azul, em linho fino e em carmesim; que sabe também fazer toda a sorte de obra de entalhe e idear qualquer coisa necessária; para que lhe seja designado um lugar juntamente com os teus peritos e com os peritos de teu pai Davi, meu senhor."},{"Id":32,"IdVerse":15,"IdChapter":2,"IdBook":14,"TextVerse":"Agora mande meu senhor aos seus servos o trigo, a cevada, o azeite e o vinho, de que falou;"},{"Id":33,"IdVerse":16,"IdChapter":2,"IdBook":14,"TextVerse":"e nós cortaremos tanta madeira do Líbano, quanta houveres mister, e a traremos em jangadas pelo mar até Jopé; e tu mandarás transportá-la para Jerusalém."},{"Id":34,"IdVerse":17,"IdChapter":2,"IdBook":14,"TextVerse":"Salomão mandou fazer uma resenha de todos os estrangeiros que havia na terra de Israel, depois da resenha que tinha mandado fazer seu pai Davi; e acharam-se cento e cinqüenta e três mil e seiscentos."},{"Id":35,"IdVerse":18,"IdChapter":2,"IdBook":14,"TextVerse":"Destes escolheu setenta mil para servirem de carregadores, e oitenta mil para cortarem pedras nos montes, e três mil e seiscentos para fazerem trabalhar o povo."},{"Id":36,"IdVerse":1,"IdChapter":3,"IdBook":14,"TextVerse":"Salomão começou a edificar a casa de Jeová em Jerusalém no monte Moriá, onde Jeová apareceu a Davi, seu pai, no lugar que tinha preparado Davi na eira de Ornã jebuseu."},{"Id":37,"IdVerse":2,"IdChapter":3,"IdBook":14,"TextVerse":"Começou a edificar no segundo dia do segundo mês, no quarto ano do seu reinado."},{"Id":38,"IdVerse":3,"IdChapter":3,"IdBook":14,"TextVerse":"Estes são os alicerces que Salomão lançou para a edificação da casa de Deus. O comprimento em cúbitos segundo a primitiva medida era de sessenta cúbitos e a largura de vinte cúbitos."},{"Id":39,"IdVerse":4,"IdChapter":3,"IdBook":14,"TextVerse":"O pórtico que estava defronte da casa tinha de comprimento vinte cúbitos, correspondendo à largura da casa, e de altura cento e vinte cúbitos; e por dentro o cobriu com ouro puro."},{"Id":40,"IdVerse":5,"IdChapter":3,"IdBook":14,"TextVerse":"Também fez forrar de madeira de cipreste a casa maior, e a cobriu de ouro puro, e gravou nela palmas e cadeiazinhas."},{"Id":41,"IdVerse":6,"IdChapter":3,"IdBook":14,"TextVerse":"Para beleza guarneceu a casa de pedras preciosas; e o ouro era de Parvaim."},{"Id":42,"IdVerse":7,"IdChapter":3,"IdBook":14,"TextVerse":"Com ouro cobriu também a casa, as suas traves, os seus humbrais, as suas paredes e as suas portas; e fez esculpir querubins nas paredes."},{"Id":43,"IdVerse":8,"IdChapter":3,"IdBook":14,"TextVerse":"Fez a casa do santo dos santos, cujo comprimento era de vinte cúbitos, correspondendo à largura da casa, e a largura de vinte cúbitos; e cobriu-a de ouro fino, do peso de seiscentos talentos."},{"Id":44,"IdVerse":9,"IdChapter":3,"IdBook":14,"TextVerse":"O peso dos pregos era de cinqüenta siclos de ouro. Cobriu com ouro as câmaras superiores."},{"Id":45,"IdVerse":10,"IdChapter":3,"IdBook":14,"TextVerse":"Na casa do santo dos santos fez dois querubins, de obra de madeira, e cobriram-nos de ouro."},{"Id":46,"IdVerse":11,"IdChapter":3,"IdBook":14,"TextVerse":"As asas dos querubins tinham de comprimento vinte cúbitos. A asa dum querubim tinha cinco cúbitos, e tocava na parede da casa; e a outra asa que igualmente tinha cinco cúbitos, tocava na asa do outro querubim."},{"Id":47,"IdVerse":12,"IdChapter":3,"IdBook":14,"TextVerse":"A asa do outro querubim tinha cinco cúbitos, e tocava na parede da casa; e a outra asa tinha igualmente cinco cúbitos, e estava unida à asa do outro querubim."},{"Id":48,"IdVerse":13,"IdChapter":3,"IdBook":14,"TextVerse":"As asas destes querubins estendiam-se por vinte cúbitos; eles estavam postos em pé, e os seus rostos virados para a casa."},{"Id":49,"IdVerse":14,"IdChapter":3,"IdBook":14,"TextVerse":"Fez o véu de azul, púrpura, carmesim e de linho fino, e fez bordar nele querubins."},{"Id":50,"IdVerse":15,"IdChapter":3,"IdBook":14,"TextVerse":"Também fez diante da casa duas colunas que tinham trinta e cinco cúbitos de altura, e o capitel que estava em cima de cada uma delas tinha cinco cúbitos."},{"Id":51,"IdVerse":16,"IdChapter":3,"IdBook":14,"TextVerse":"Fez cadeiazinhas na forma de colar, pondo-as sobre as sumidades das colunas; também fez cem romãs, que pôs nas cadeiazinhas."},{"Id":52,"IdVerse":17,"IdChapter":3,"IdBook":14,"TextVerse":"Erigiu as colunas diante do templo, uma à direita e a outra à esquerda; a que estava à direita chamou-lhe Jaquim, e a que estava à esquerda, chamou-lhe Boaz."},{"Id":53,"IdVerse":1,"IdChapter":4,"IdBook":14,"TextVerse":"Também fez um altar de bronze, de vinte cúbitos de comprido, vinte de largo e dez de alto."},{"Id":54,"IdVerse":2,"IdChapter":4,"IdBook":14,"TextVerse":"Fez mais o mar fundido que tinha dez cúbitos de uma borda à outra, redondo na circunferência, e de cinco cúbitos de alto, cingido ao redor por um cordão de trinta cúbitos."},{"Id":55,"IdVerse":3,"IdChapter":4,"IdBook":14,"TextVerse":"Por baixo da borda havia figuras de bois, que cingiam o mar ao redor, dez em cada cúbito, contornando-o todo. Os bois se achavam em duas fileiras, tendo sido fundidos quando o mar foi fundido."},{"Id":56,"IdVerse":4,"IdChapter":4,"IdBook":14,"TextVerse":"Estava assentado sobre doze bois, três dos quais olhavam para o norte, três para o ocidente, três para o sul e três para o oriente. O mar estava posto sobre os bois, cujas ancas estavam para a banda de dentro."},{"Id":57,"IdVerse":5,"IdChapter":4,"IdBook":14,"TextVerse":"A sua grossura era dum palmo, e a sua borda foi feita como a borda dum copo, como a flor dum lírio; e tinha a capacidade de três mil batos."},{"Id":58,"IdVerse":6,"IdChapter":4,"IdBook":14,"TextVerse":"Fez também dez lavatórios, e pôs cinco à direita e cinco à esquerda, para lavagens. As coisas que pertenciam aos holocaustos eram lavadas neles; os sacerdotes, porém, se lavavam no mar."},{"Id":59,"IdVerse":7,"IdChapter":4,"IdBook":14,"TextVerse":"Fez os dez candeeiros de ouro conforme se tinha ordenado a respeito deles, e pô-los no templo, cinco à direita e cinco à esquerda."},{"Id":60,"IdVerse":8,"IdChapter":4,"IdBook":14,"TextVerse":"Fez também dez mesas, e pô-las no templo, cinco à direita e cinco à esquerda. Fez cem bacias de ouro."},{"Id":61,"IdVerse":9,"IdChapter":4,"IdBook":14,"TextVerse":"Fez ainda o átrio dos sacerdotes, e o grande átrio, e as suas portas que cobriu de bronze."},{"Id":62,"IdVerse":10,"IdChapter":4,"IdBook":14,"TextVerse":"Pôs o mar ao lado direito da casa da banda oriental na direção do sul."},{"Id":63,"IdVerse":11,"IdChapter":4,"IdBook":14,"TextVerse":"Hirão fez as caldeiras, as pás e as bacias. Assim acabou Hirão de fazer a obra que executava para o rei Salomão na casa de Deus:"},{"Id":64,"IdVerse":12,"IdChapter":4,"IdBook":14,"TextVerse":"a saber, as duas colunas, os dois globos e os dois capitéis que estavam em cima das colunas; as duas redes para cobrirem os dois globos dos capitéis que estavam em cima das colunas;"},{"Id":65,"IdVerse":13,"IdChapter":4,"IdBook":14,"TextVerse":"e as quatrocentas romãs para as duas redes, duas fileiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam em cima das colunas."},{"Id":66,"IdVerse":14,"IdChapter":4,"IdBook":14,"TextVerse":"Fez também as bases, e os lavatórios sobre as bases;"},{"Id":67,"IdVerse":15,"IdChapter":4,"IdBook":14,"TextVerse":"o mar, e os doze bois debaixo do mar."},{"Id":68,"IdVerse":16,"IdChapter":4,"IdBook":14,"TextVerse":"As caldeiras, as pás, os garfos e todos os vasos, Hirão-Abi os fez de bronze luzente para o rei Salomão para a casa de Jeová."},{"Id":69,"IdVerse":17,"IdChapter":4,"IdBook":14,"TextVerse":"Na campina do Jordão fundiu-os o rei na terra argilosa entre Sucote e Zereda."},{"Id":70,"IdVerse":18,"IdChapter":4,"IdBook":14,"TextVerse":"Assim fez Salomão todos estes vasos em grande abundância; pois o peso do bronze não se podia averiguar."},{"Id":71,"IdVerse":19,"IdChapter":4,"IdBook":14,"TextVerse":"Fez Salomão todos os vasos que estavam na casa de Deus, o altar de ouro, e as mesas sobre que estavam os pães da proposição;"},{"Id":72,"IdVerse":20,"IdChapter":4,"IdBook":14,"TextVerse":"e de ouro puro os candeeiros com as suas lâmpadas, para arderem segundo a ordenação perante o oráculo;"},{"Id":73,"IdVerse":21,"IdChapter":4,"IdBook":14,"TextVerse":"as flores, as lâmpadas e as tenazes, de ouro, sim de ouro puríssimo;"},{"Id":74,"IdVerse":22,"IdChapter":4,"IdBook":14,"TextVerse":"as espevitadeiras, as bacias, as colheres e os braseiros, de ouro puro; e quanto à entrada da casa, as portas do santo dos santos no interior, e as portas da casa, isto é, do templo, eram de ouro."},{"Id":75,"IdVerse":1,"IdChapter":5,"IdBook":14,"TextVerse":"Assim se acabou toda a obra que Salomão fez para a casa de Jeová. Salomão trouxe as coisas que seu pai Davi tinha dedicado: a saber, a prata, o ouro e todos os vasos, e pô-los nos tesouros da casa de Deus."},{"Id":76,"IdVerse":2,"IdChapter":5,"IdBook":14,"TextVerse":"Então congregou Salomão em Jerusalém os anciãos de Israel, todos os cabeças das tribos, príncipes das famílias dos filhos de Israel, para fazerem subir a arca da aliança de Jeová, da cidade de Davi, que é Sião."},{"Id":77,"IdVerse":3,"IdChapter":5,"IdBook":14,"TextVerse":"Todos os homens se congregaram ao rei na festa, que era no sétimo mês."},{"Id":78,"IdVerse":4,"IdChapter":5,"IdBook":14,"TextVerse":"Todos os anciãos de Israel vieram, e os levitas levantaram a arca."},{"Id":79,"IdVerse":5,"IdChapter":5,"IdBook":14,"TextVerse":"Levaram a arca, a tenda da revelação e todos os vasos sagrados que estavam na Tenda: levaram-nos os levitas sacerdotes."},{"Id":80,"IdVerse":6,"IdChapter":5,"IdBook":14,"TextVerse":"O rei e toda a congregação, que fora convocada a ele, estavam diante da arca, sacrificando ovelhas e bois, que não se podiam contar nem numerar por causa da sua multidão."},{"Id":81,"IdVerse":7,"IdChapter":5,"IdBook":14,"TextVerse":"Trouxeram os sacerdotes a arca da aliança de Jeová ao seu lugar, no oráculo da casa, o santo dos santos, para debaixo das asas dos querubins."},{"Id":82,"IdVerse":8,"IdChapter":5,"IdBook":14,"TextVerse":"Porque os querubins estendiam as suas asas sobre o lugar em que estava posta a arca, e os querubins por cima cobriam a arca e os seus varais."},{"Id":83,"IdVerse":9,"IdChapter":5,"IdBook":14,"TextVerse":"Os varais eram tão compridos que as suas extremidades se viam da arca diante do oráculo; porém não se viam do lado de fora. Ali está a arca até o dia de hoje."},{"Id":84,"IdVerse":10,"IdChapter":5,"IdBook":14,"TextVerse":"Não havia na arca coisa alguma senão as duas tábuas que Moisés ali pôs em Horebe, quando Jeová fez uma aliança com os filhos de Israel, ao saírem eles do Egito."},{"Id":85,"IdVerse":11,"IdChapter":5,"IdBook":14,"TextVerse":"Tendo os sacerdotes saído do santo lugar (porque todos os sacerdotes que estavam presentes se tinham santificado, sem observarem as ordens das suas turmas;"},{"Id":86,"IdVerse":12,"IdChapter":5,"IdBook":14,"TextVerse":"também os levitas, que eram cantores, todos eles, isto é, Asafe, Hemã, Jedutum, e seus filhos e irmãos, vestidos de linho fino, e com címbalos, alaúdes e harpas, estavam em pé ao lado oriental do altar, e juntamente com eles cento e vinte sacerdotes que tocavam trombetas),"},{"Id":87,"IdVerse":13,"IdChapter":5,"IdBook":14,"TextVerse":"quando os que tocavam trombetas e os que cantavam estavam acordes em fazerem ouvir uma só voz, dando graças a Jeová e louvando-o; e quando levantavam a voz com as trombetas, címbalos e instrumentos de música, e louvavam a Jeová, dizendo: Porque ele é bom; porque a sua misericórdia dura para sempre; então se encheu duma nuvem a casa, a saber, a casa de Jeová,"},{"Id":88,"IdVerse":14,"IdChapter":5,"IdBook":14,"TextVerse":"de modo que os sacerdotes não podiam ter-se em pé para ministrar por causa da nuvem: pois a glória de Jeová encheu a casa de Deus."},{"Id":89,"IdVerse":1,"IdChapter":6,"IdBook":14,"TextVerse":"Então falou Salomão: Jeová disse que habitaria em escuridão."},{"Id":90,"IdVerse":2,"IdChapter":6,"IdBook":14,"TextVerse":"Eu, porém, te edifiquei uma casa para morada, e um lugar em que habites para sempre."},{"Id":91,"IdVerse":3,"IdChapter":6,"IdBook":14,"TextVerse":"O rei virou o rosto, e abençoou toda a congregação de Israel, que estava em pé."},{"Id":92,"IdVerse":4,"IdChapter":6,"IdBook":14,"TextVerse":"Ele disse: Bendito seja Jeová, Deus de Israel, que falou pela sua boca a meu pai Davi e executou com as suas mãos o que disse:"},{"Id":93,"IdVerse":5,"IdChapter":6,"IdBook":14,"TextVerse":"Desde o dia em que tirei da terra do Egito o meu povo, não escolhi de todas as tribos de Israel nenhuma cidade para nela edificar uma casa em que estivesse o meu nome, nem escolhi homem algum para ser príncipe sobre o meu povo de Israel;"},{"Id":94,"IdVerse":6,"IdChapter":6,"IdBook":14,"TextVerse":"mas escolhi a Jerusalém para que ali estivesse o meu nome, e escolhi a Davi para ser ele sobre o meu povo de Israel."},{"Id":95,"IdVerse":7,"IdChapter":6,"IdBook":14,"TextVerse":"Ora, era a intenção de meu pai Davi edificar uma casa ao nome de Jeová, Deus de Israel."},{"Id":96,"IdVerse":8,"IdChapter":6,"IdBook":14,"TextVerse":"Porém Jeová disse a Davi, meu pai: Já que tiveste a intenção de edificar uma casa ao meu nome, fizeste bem em teres esta intenção;"},{"Id":97,"IdVerse":9,"IdChapter":6,"IdBook":14,"TextVerse":"todavia tu não edificarás a casa, porém teu filho que sairá dos teus lombos edificará a casa ao meu nome."},{"Id":98,"IdVerse":10,"IdChapter":6,"IdBook":14,"TextVerse":"Assim cumpriu Jeová a palavra que falou; porque fui suscitado em lugar de meu pai Davi, assento-me sobre o trono de Israel, como prometeu Jeová, e edifiquei a casa ao nome de Jeová, Deus de Israel."},{"Id":99,"IdVerse":11,"IdChapter":6,"IdBook":14,"TextVerse":"Nela pus a arca, em que se acha a aliança que Jeová fez com os filhos de Israel."},{"Id":100,"IdVerse":12,"IdChapter":6,"IdBook":14,"TextVerse":"Conservou-se Salomão em pé perante o altar de Jeová na presença de toda a congregação de Israel, e estendeu as mãos."},{"Id":101,"IdVerse":13,"IdChapter":6,"IdBook":14,"TextVerse":"(Salomão tinha feito uma plataforma de bronze de cinco cúbitos de comprido, cinco de largo e três de alto, que tinha colocado no meio do átrio; pôs-se em pé sobre ele e, posto de joelhos perante toda a congregação de Israel, estendeu as mãos para o céu),"},{"Id":102,"IdVerse":14,"IdChapter":6,"IdBook":14,"TextVerse":"e disse: Jeová, Deus de Israel, não há Deus semelhante a ti nem no céu nem na terra, a ti que observas a aliança e a misericórdia para com os teus servos que andam diante de ti de todo o seu coração;"},{"Id":103,"IdVerse":15,"IdChapter":6,"IdBook":14,"TextVerse":"que cumpriste ao teu servo Davi, meu pai, o que lhe prometeste; sim, falaste pela tua boca e o executaste com as tuas mãos, como se vê neste dia."},{"Id":104,"IdVerse":16,"IdChapter":6,"IdBook":14,"TextVerse":"Agora cumpre ao teu servo Davi, meu pai, o que lhe prometeste, dizendo: Não te faltará varão diante de mim, que se assente no trono de Israel; desde que teus filhos guardem os seus caminhos e andem na minha lei, como tu andaste diante de mim."},{"Id":105,"IdVerse":17,"IdChapter":6,"IdBook":14,"TextVerse":"Agora Jeová, Deus de Israel, verifique-se a tua palavra, que falaste ao teu servo Davi."},{"Id":106,"IdVerse":18,"IdChapter":6,"IdBook":14,"TextVerse":"Mas, na verdade, habitará Deus com os homens na terra? eis que o céu e o céu dos céus te não podem conter, quanto menos esta casa que edifiquei?"},{"Id":107,"IdVerse":19,"IdChapter":6,"IdBook":14,"TextVerse":"Contudo atende, Jeová meu Deus, à oração do teu servo, e à sua súplica, para ouvires o clamor e a oração que o teu servo faz diante de ti;"},{"Id":108,"IdVerse":20,"IdChapter":6,"IdBook":14,"TextVerse":"a fim de que de dia e de noite estejam os teus olhos abertos para esta casa, para o lugar de que disseste que ali porias o teu nome; para ouvires a oração que o teu servo fizer neste lugar."},{"Id":109,"IdVerse":21,"IdChapter":6,"IdBook":14,"TextVerse":"Ouve as súplicas que o teu servo e o teu povo de Israel fizerem neste lugar: ouve da tua morada, do céu; e quando ouvires, perdoa."},{"Id":110,"IdVerse":22,"IdChapter":6,"IdBook":14,"TextVerse":"Se alguém pecar contra o seu próximo, e lhe for imposto um juramento para o fazer jurar, e ele vier e jurar diante do teu altar neste lugar;"},{"Id":111,"IdVerse":23,"IdChapter":6,"IdBook":14,"TextVerse":"ouve do céu, move-te e julga os teus servos, pagando ao ímpio, para lhe fazeres recair sobre a cabeça o seu proceder; e justificando ao reto, para lhe dares segundo a sua retidão."},{"Id":112,"IdVerse":24,"IdChapter":6,"IdBook":14,"TextVerse":"Se o teu povo de Israel for derrotado pelo inimigo, por terem pecado contra ti; e se converterem e confessarem o teu nome e orarem e fizerem súplicas diante de ti nesta casa;"},{"Id":113,"IdVerse":25,"IdChapter":6,"IdBook":14,"TextVerse":"ouve do céu, perdoa o pecado do teu povo de Israel, e torna a levá-los para a terra que lhes deste a eles e a seus pais."},{"Id":114,"IdVerse":26,"IdChapter":6,"IdBook":14,"TextVerse":"Quando for fechado o céu, e não houver chuva, por terem pecado contra ti; se orarem neste lugar, e confessarem o teu nome e se converterem do seu pecado, quando os afligires;"},{"Id":115,"IdVerse":27,"IdChapter":6,"IdBook":14,"TextVerse":"ouve do céu e perdoa o pecado dos teus servos e do teu povo de Israel, ensinando-lhes o bom caminho em que andem; e envia chuva sobre a terra que deste ao teu povo em herança."},{"Id":116,"IdVerse":28,"IdChapter":6,"IdBook":14,"TextVerse":"Se houver na terra fome, ou peste, se houver crestamento ou mangra, gafanhoto ou lagarta; se os seus inimigos os sitiarem na terra das suas cidades; seja qual for a praga ou seja qual for a enfermidade;"},{"Id":117,"IdVerse":29,"IdChapter":6,"IdBook":14,"TextVerse":"toda a oração e toda a súplica que alguém fizer, ou fizer todo o teu povo, conhecendo cada um a sua praga e a sua dor, e estendendo as suas mãos para esta casa;"},{"Id":118,"IdVerse":30,"IdChapter":6,"IdBook":14,"TextVerse":"ouve do céu, da tua morada, perdoa e dá a cada um conforme todos os seus caminhos, de quem conheces o coração (pois tu, só tu conheces os corações dos filhos dos homens);"},{"Id":119,"IdVerse":31,"IdChapter":6,"IdBook":14,"TextVerse":"para que temam, andando nos teus caminhos, todos os dias que viverem na terra, que deste a nossos pais."},{"Id":120,"IdVerse":32,"IdChapter":6,"IdBook":14,"TextVerse":"Também quanto ao estrangeiro, que não é do teu povo de Israel, quando vier de um país remoto por amor do teu grande nome, e da tua mão poderosa, e do teu braço estendido (vindo eles e orando nesta casa);"},{"Id":121,"IdVerse":33,"IdChapter":6,"IdBook":14,"TextVerse":"ouve do céu, da tua morada, e faze tudo conforme o que o estrangeiro te suplicar, para que todos os povos da terra conheçam o teu nome, e te temam, como faz o teu povo de Israel, e para que saibam que o teu nome foi invocado sobre esta casa que edifiquei."},{"Id":122,"IdVerse":34,"IdChapter":6,"IdBook":14,"TextVerse":"Se o teu povo sair à guerra contra os seus inimigos, seja qual for o caminho por que os enviares, e orarem a ti voltados para esta cidade que escolheste, e para a casa que edifiquei ao teu nome;"},{"Id":123,"IdVerse":35,"IdChapter":6,"IdBook":14,"TextVerse":"ouve do céu a sua oração e a sua súplica e defende a sua causa."},{"Id":124,"IdVerse":36,"IdChapter":6,"IdBook":14,"TextVerse":"Se pecarem contra ti (pois não há homem que não peque), e te irares contra eles, e os entregares ao inimigo, de modo que os levem cativos para uma terra remota ou vizinha;"},{"Id":125,"IdVerse":37,"IdChapter":6,"IdBook":14,"TextVerse":"todavia se caírem em si na terra para onde forem levados cativos, e se converterem e fizerem súplicas a ti na terra do seu cativeiro, dizendo: Pecamos, procedemos perversamente, praticamos a iniqüidade;"},{"Id":126,"IdVerse":38,"IdChapter":6,"IdBook":14,"TextVerse":"se voltarem para ti de todo o seu coração e de toda a sua alma na terra do seu cativeiro, para a qual tenham sido levados cativos, e orarem voltados para a sua terra, que deste a seus pais, e para a cidade que escolheste e para a casa que edifiquei ao teu nome:"},{"Id":127,"IdVerse":39,"IdChapter":6,"IdBook":14,"TextVerse":"ouve do céu, da tua morada, a sua oração e as suas súplicas, defende a sua causa e perdoa ao teu povo que pecou contra ti."},{"Id":128,"IdVerse":40,"IdChapter":6,"IdBook":14,"TextVerse":"Agora, Deus meu, abram-se os teus olhos, e sejam atentos os teus ouvidos à oração que se fizer neste lugar."},{"Id":129,"IdVerse":41,"IdChapter":6,"IdBook":14,"TextVerse":"Agora levanta-te, Deus Jeová, e entra no lugar do teu descanso, tu e a arca da tua fortaleza: sejam os teus sacerdotes, Deus Jeová, vestidos da salvação, e alegrem-se os teus santos na bondade."},{"Id":130,"IdVerse":42,"IdChapter":6,"IdBook":14,"TextVerse":"Não vires, Deus Jeová, o rosto do teu ungido; lembra-te das misericórdias que usaste para com o teu servo Davi."},{"Id":131,"IdVerse":1,"IdChapter":7,"IdBook":14,"TextVerse":"Tendo Salomão acabado de orar, desceu do céu o fogo e consumiu o holocausto e os sacrifícios; e a glória de Jeová encheu a casa."},{"Id":132,"IdVerse":2,"IdChapter":7,"IdBook":14,"TextVerse":"Os sacerdotes não podiam entrar na casa de Jeová, porque a glória de Jeová encheu a sua casa."},{"Id":133,"IdVerse":3,"IdChapter":7,"IdBook":14,"TextVerse":"Todos os filhos de Israel viram quando desceu o fogo e ficou a glória de Jeová sobre a casa; prostraram-se com o rosto em terra sobre o pavimento, adoraram e deram graças a Jeová, dizendo: Porque ele é bom; porque a sua misericórdia dura para sempre."},{"Id":134,"IdVerse":4,"IdChapter":7,"IdBook":14,"TextVerse":"Então o rei e todo o povo ofereceram sacrifícios diante de Jeová."},{"Id":135,"IdVerse":5,"IdChapter":7,"IdBook":14,"TextVerse":"O rei Salomão ofereceu um sacrifício de vinte e dois mil bois, e cento e vinte mil ovelhas. Assim o rei e todo o povo consagraram a casa de Deus."},{"Id":136,"IdVerse":6,"IdChapter":7,"IdBook":14,"TextVerse":"Os sacerdotes assistiam segundo os seus cargos; também os levitas com os instrumentos musicais de Jeová, que o rei Davi tinha feito para com eles dar graças a Jeová (porque a sua misericórdia dura para sempre), quando Davi o louvava pelo ministério deles; os sacerdotes tocavam trombetas diante deles, e todo o Israel estava em pé."},{"Id":137,"IdVerse":7,"IdChapter":7,"IdBook":14,"TextVerse":"Também Salomão consagrou o meio do átrio que estava diante da casa de Jeová; pois ali ele ofereceu os holocaustos e a gordura das ofertas pacíficas; porque o altar de bronze que Salomão tinha feito, não podia conter o holocausto, a oferta de cereais e a gordura."},{"Id":138,"IdVerse":8,"IdChapter":7,"IdBook":14,"TextVerse":"Salomão celebrou nesse tempo a festa por sete dias, com todo o Israel, uma mui grande congregação, desde a entrada de Hamate até a torrente do Egito."},{"Id":139,"IdVerse":9,"IdChapter":7,"IdBook":14,"TextVerse":"Ao oitavo dia celebraram uma assembléia solene, porque celebraram por sete dias a dedicação do altar, e por sete dias a festa."},{"Id":140,"IdVerse":10,"IdChapter":7,"IdBook":14,"TextVerse":"No vigésimo terceiro dia do sétimo mês despediu o povo para as suas tendas, alegre e contente pela bondade que Jeová tinha usado para com Davi, Salomão e o seu povo de Israel."},{"Id":141,"IdVerse":11,"IdChapter":7,"IdBook":14,"TextVerse":"Assim acabou Salomão a casa de Jeová e a casa do rei: tudo o que Salomão intentou fazer na casa de Jeová e na sua própria casa, o efetuou prosperamente."},{"Id":142,"IdVerse":12,"IdChapter":7,"IdBook":14,"TextVerse":"De noite apareceu Jeová a Salomão e lhe disse: Eu ouvi a tua oração, e escolhi para mim este lugar para casa de sacrifício."},{"Id":143,"IdVerse":13,"IdChapter":7,"IdBook":14,"TextVerse":"Se eu fechar o céu, de sorte que não haja chuva, ou se ordenar aos gafanhotos que devorem a terra, ou se enviar a peste entre o meu povo;"},{"Id":144,"IdVerse":14,"IdChapter":7,"IdBook":14,"TextVerse":"se o meu povo, sobre quem foi invocado o meu nome, se humilhar, e orar, e buscar a minha face, e se desviar dos seus maus caminhos, eu ouvirei do céu, e perdoarei os seus pecados, e curarei a sua terra."},{"Id":145,"IdVerse":15,"IdChapter":7,"IdBook":14,"TextVerse":"Agora estarão abertos os meus olhos, e atentos os meus ouvidos à oração que se fizer neste lugar."},{"Id":146,"IdVerse":16,"IdChapter":7,"IdBook":14,"TextVerse":"Pois agora escolhi e santifiquei esta casa para que nela esteja o meu nome para sempre; e nela estarão fixos os meus olhos e o meu coração em todo o tempo."},{"Id":147,"IdVerse":17,"IdChapter":7,"IdBook":14,"TextVerse":"Quanto a ti, se andares diante de mim, como andou teu pai Davi, e fizeres conforme tudo o que te hei ordenado, e guardares os meus estatutos e os meus juízos,"},{"Id":148,"IdVerse":18,"IdChapter":7,"IdBook":14,"TextVerse":"estabelecerei o trono do teu reino, conforme a aliança que fiz com teu pai Davi, dizendo: Não te faltará varão que seja príncipe em Israel."},{"Id":149,"IdVerse":19,"IdChapter":7,"IdBook":14,"TextVerse":"Mas se vos desviardes e deixardes os meus estatutos e os meus mandamentos que vos propus, e fordes e servirdes a outros deuses, e os adorardes;"},{"Id":150,"IdVerse":20,"IdChapter":7,"IdBook":14,"TextVerse":"arrancar-vos-ei da minha terra que vos dei; e esta casa que santifiquei ao meu nome, lançá-la-ei da minha presença, e farei que ela seja provérbio e motejo entre todos os povos."},{"Id":151,"IdVerse":21,"IdChapter":7,"IdBook":14,"TextVerse":"Desta casa que é tão exaltada se espantará todo o que por ela passar e dirá: Por que se houve Jeová assim com esta terra e com esta casa?"},{"Id":152,"IdVerse":22,"IdChapter":7,"IdBook":14,"TextVerse":"Responder-lhe-ão: Porque deixaram a Jeová, Deus de seus pais, que os tirou da terra do Egito, e se apegaram a outros deuses, e os adoraram, e serviram; por isso Jeová trouxe sobre eles todo este mal."},{"Id":153,"IdVerse":1,"IdChapter":8,"IdBook":14,"TextVerse":"Ao fim dos vinte anos em que Salomão tinha edificado a casa de Jeová e a sua própria casa,"},{"Id":154,"IdVerse":2,"IdChapter":8,"IdBook":14,"TextVerse":"edificou Salomão as cidades que Hirão lhe tinha dado, e fez habitar nelas os filhos de Israel."},{"Id":155,"IdVerse":3,"IdChapter":8,"IdBook":14,"TextVerse":"Salomão foi a Hamate-Zobá, e apoderou-se dela."},{"Id":156,"IdVerse":4,"IdChapter":8,"IdBook":14,"TextVerse":"Edificou a Tadmor no deserto, e todas as cidades-armazéns, que edificou em Hamate."},{"Id":157,"IdVerse":5,"IdChapter":8,"IdBook":14,"TextVerse":"Também edificou a Bete-Horom, tanto a alta como a baixa, cidades fortificadas com muros, portas e ferrolhos;"},{"Id":158,"IdVerse":6,"IdChapter":8,"IdBook":14,"TextVerse":"a Baalate, e a todas as cidades-armazéns, que eram de Salomão, e a todas as cidades para os seus carros, e as cidades para os seus cavaleiros, e tudo o que para o seu prazer quis Salomão edificar em Jerusalém, no Líbano e em toda a terra do seu domínio."},{"Id":159,"IdVerse":7,"IdChapter":8,"IdBook":14,"TextVerse":"Quanto a todo o povo que tinha ficado dos heteus, dos amorreus, dos perizeus, dos heveus, e dos jebuseus que não eram de Israel:"},{"Id":160,"IdVerse":8,"IdChapter":8,"IdBook":14,"TextVerse":"dos seus filhos que ficaram depois deles na terra, aos quais os filhos de Israel não consumiram, deles fez Salomão gente de trabalhos forçados até o dia de hoje."},{"Id":161,"IdVerse":9,"IdChapter":8,"IdBook":14,"TextVerse":"Porém dos filhos de Israel não fez servos para sua obra: eram eles homens de guerra, chefes dos seus capitães, e comandantes dos seus carros e dos seus cavaleiros."},{"Id":162,"IdVerse":10,"IdChapter":8,"IdBook":14,"TextVerse":"Estes, em número de duzentos e cinqüenta, eram os maiores oficiais do rei Salomão, que presidiam sobre o povo."},{"Id":163,"IdVerse":11,"IdChapter":8,"IdBook":14,"TextVerse":"Salomão levou a filha de Faraó da cidade de Davi para a casa que lhe tinha edificado; pois disse: Não habitará minha mulher na casa de Davi, rei de Israel, porque santos são os lugares em que a arca de Jeová tem entrado."},{"Id":164,"IdVerse":12,"IdChapter":8,"IdBook":14,"TextVerse":"Então ofereceu Salomão holocaustos a Jeová sobre o altar de Jeová, que tinha edificado diante do pórtico,"},{"Id":165,"IdVerse":13,"IdChapter":8,"IdBook":14,"TextVerse":"conforme exigia o dever de cada dia, fazendo ofertas segundo o mandamento de Moisés, nos sábados, nas luas novas, nas festas fixas, três vezes no ano, a saber, na festa dos pães asmos, na festa das semanas e na festa dos tabernáculos."},{"Id":166,"IdVerse":14,"IdChapter":8,"IdBook":14,"TextVerse":"Designou, segundo a ordenação de seu pai Davi, as turmas dos sacerdotes para o seu serviço, e os levitas para os seus cargos, a fim de darem graças e servirem diante dos sacerdotes, como exigia o dever de cada dia: também os porteiros pelas suas turmas a cada porta; porque assim o tinha mandado Davi, homem de Deus."},{"Id":167,"IdVerse":15,"IdChapter":8,"IdBook":14,"TextVerse":"Não se desviaram do que mandou o rei aos sacerdotes e aos levitas acerca de qualquer negócio ou acerca dos tesouros."},{"Id":168,"IdVerse":16,"IdChapter":8,"IdBook":14,"TextVerse":"Preparou-se toda a obra de Salomão para o dia em que se lançaram os fundamentos da casa de Jeová e até que foi ela acabada. Assim a casa de Jeová ficou completa."},{"Id":169,"IdVerse":17,"IdChapter":8,"IdBook":14,"TextVerse":"Então foi Salomão a Eziom-Geber, e a Elote, à praia do mar na terra de Edom."},{"Id":170,"IdVerse":18,"IdChapter":8,"IdBook":14,"TextVerse":"Hirão enviou-lhe por seus vassalos navios, e servos práticos do mar; foram com a gente de Salomão a Ofir, e de lá tomaram quatrocentos e cinqüenta talentos de ouro e trouxeram-nos ao rei Salomão."},{"Id":171,"IdVerse":1,"IdChapter":9,"IdBook":14,"TextVerse":"Ouvindo a rainha de Sabá a fama de Salomão, veio a Jerusalém para prová-lo com enigmas, levando consigo uma comitiva mui grande, e camelos carregados de especiarias, e ouro em abundância, e pedras preciosas; e tendo ela vindo ter com Salomão, falou de tudo o que tinha no coração."},{"Id":172,"IdVerse":2,"IdChapter":9,"IdBook":14,"TextVerse":"Salomão respondeu-lhe a todas as perguntas; e nada houve, que não lhe pudesse esclarecer."},{"Id":173,"IdVerse":3,"IdChapter":9,"IdBook":14,"TextVerse":"Tendo a rainha de Sabá visto a sabedoria de Salomão e a casa que ele edificara,"},{"Id":174,"IdVerse":4,"IdChapter":9,"IdBook":14,"TextVerse":"e os manjares da sua mesa, e a companhia dos seus servos, e o serviço dos seus ministros, e os seus vestidos; também os copeiros e os seus vestidos; e a subida pela qual subia à casa de Jeová; ficou como fora de si."},{"Id":175,"IdVerse":5,"IdChapter":9,"IdBook":14,"TextVerse":"Disse ao rei: Era verdade o que dos teus atos e da tua sabedoria ouvi na minha terra."},{"Id":176,"IdVerse":6,"IdChapter":9,"IdBook":14,"TextVerse":"Todavia não dei crédito às suas palavras, até que vim e os meus olhos o viram: eis que não me contaram a metade da grandeza da tua sabedoria; tu excedes a fama que ouvi."},{"Id":177,"IdVerse":7,"IdChapter":9,"IdBook":14,"TextVerse":"Felizes são os teus homens, e felizes estes teus servos que estão sempre diante de ti e ouvem a tua sabedoria."},{"Id":178,"IdVerse":8,"IdChapter":9,"IdBook":14,"TextVerse":"Bendito seja Jeová teu Deus que se agradou de ti para te colocar sobre o seu trono, como rei para fazer as vezes de Jeová teu Deus; porque teu Deus amou a Israel, para o estabelecer perpetuamente, por isso te constituiu rei sobre eles, para fazeres juízo e justiça."},{"Id":179,"IdVerse":9,"IdChapter":9,"IdBook":14,"TextVerse":"Deu ao rei cento e vinte talentos de ouro, e especiarias em grande abundância, e pedras preciosas; não se viram jamais tais especiarias, quais a rainha de Sabá deu ao rei Salomão."},{"Id":180,"IdVerse":10,"IdChapter":9,"IdBook":14,"TextVerse":"Também os servos de Hirão e os servos de Salomão, que trouxeram ouro de Ofir, trouxeram madeiras de Algum e pedras preciosas."},{"Id":181,"IdVerse":11,"IdChapter":9,"IdBook":14,"TextVerse":"Das madeiras de Algum fez o rei balaústres para a casa de Jeová, e para a casa do rei, e harpas e alaúdes para os cantores, quais nunca dantes se viram na terra de Judá."},{"Id":182,"IdVerse":12,"IdChapter":9,"IdBook":14,"TextVerse":"O rei Salomão deu à rainha de Sabá tudo o que ela desejou, tudo o que lhe pediu: mais do que ela trouxera ao rei. Voltou ela e foi-se para a sua terra com os seus servos."},{"Id":183,"IdVerse":13,"IdChapter":9,"IdBook":14,"TextVerse":"Ora, o peso do ouro que num ano se trazia a Salomão era de seiscentos e sessenta e seis talentos de ouro;"},{"Id":184,"IdVerse":14,"IdChapter":9,"IdBook":14,"TextVerse":"afora o que traziam os mercadores e negociantes; também todos os reis da Arábia e os governadores do país traziam ouro e prata a Salomão."},{"Id":185,"IdVerse":15,"IdChapter":9,"IdBook":14,"TextVerse":"Salomão fez duzentos paveses de ouro batido; num só pavês usaram-se seiscentos siclos de ouro batido."},{"Id":186,"IdVerse":16,"IdChapter":9,"IdBook":14,"TextVerse":"Também fez de ouro batido trezentos escudos: num só escudo usaram-se trezentos siclos de ouro. O rei depositou-os na casa do bosque do Líbano."},{"Id":187,"IdVerse":17,"IdChapter":9,"IdBook":14,"TextVerse":"Fez mais o rei um grande trono de marfim, e o revestiu de ouro puro."},{"Id":188,"IdVerse":18,"IdChapter":9,"IdBook":14,"TextVerse":"O trono tinha seis degraus, e um estrado de ouro, que lhe eram ligados, e braços de ambos os lados junto ao lugar do assento, e dois leões de pé junto aos braços."},{"Id":189,"IdVerse":19,"IdChapter":9,"IdBook":14,"TextVerse":"Doze leões estavam postos de um e outro lado sobre os seis degraus; não se fez outro semelhante em reino algum."},{"Id":190,"IdVerse":20,"IdChapter":9,"IdBook":14,"TextVerse":"Todos os vasos de beber do rei Salomão eram de ouro, e todos os vasos da casa do bosque do Líbano eram de ouro puro; a prata reputava-se por nada nos dias de Salomão."},{"Id":191,"IdVerse":21,"IdChapter":9,"IdBook":14,"TextVerse":"Pois o rei tinha navios que iam com os servos de Hirão a Társis; uma vez de três em três anos vinham os navios de Társis, trazendo ouro, prata, marfim, bugios e pavões."},{"Id":192,"IdVerse":22,"IdChapter":9,"IdBook":14,"TextVerse":"Assim excedeu o rei Salomão todos os reis da terra em riquezas e em sabedoria."},{"Id":193,"IdVerse":23,"IdChapter":9,"IdBook":14,"TextVerse":"Todos os reis da terra procuravam ver o rosto de Salomão, para ouvirem a sabedoria de que Deus lhe dotara o coração."},{"Id":194,"IdVerse":24,"IdChapter":9,"IdBook":14,"TextVerse":"Traziam, cada um o seu presente, vasos de prata, vasos de ouro, vestidos, armas, especiarias, cavalos e mulos, cada coisa de ano em ano."},{"Id":195,"IdVerse":25,"IdChapter":9,"IdBook":14,"TextVerse":"Salomão tinha quatro mil manjedouras para cavalos e carros, e doze mil cavaleiros, que colocou nas cidades de carros e em Jerusalém junto ao rei."},{"Id":196,"IdVerse":26,"IdChapter":9,"IdBook":14,"TextVerse":"Dominava sobre todos os reis desde o Rio até a terra dos filisteus e até o termo do Egito."},{"Id":197,"IdVerse":27,"IdChapter":9,"IdBook":14,"TextVerse":"O rei fez que em Jerusalém a prata fosse tão comum como as pedras, e que os cedros fossem em tanta abundância como os sicômoros que nascem na campina."},{"Id":198,"IdVerse":28,"IdChapter":9,"IdBook":14,"TextVerse":"Do Egito e de todos os países traziam-se cavalos a Salomão."},{"Id":199,"IdVerse":29,"IdChapter":9,"IdBook":14,"TextVerse":"Ora, os mais atos de Salomão, tanto os primeiros como os últimos, não estão eles escritos na história do profeta Natã, na profecia de Aías silonita, e nas visões do vidente Ido relativamente a Jeroboão, filho de Nebate?"},{"Id":200,"IdVerse":30,"IdChapter":9,"IdBook":14,"TextVerse":"Salomão reinou em Jerusalém sobre todo o Israel quarenta anos."},{"Id":201,"IdVerse":31,"IdChapter":9,"IdBook":14,"TextVerse":"Salomão adormeceu com seus pais, e foi sepultado na cidade de seu pai Davi. Em seu lugar reinou seu filho Roboão."},{"Id":202,"IdVerse":1,"IdChapter":10,"IdBook":14,"TextVerse":"Partiu Roboão para Siquém; pois todo o Israel se tinha ajuntado ali para o constituir rei."},{"Id":203,"IdVerse":2,"IdChapter":10,"IdBook":14,"TextVerse":"O que tendo ouvido Jeroboão, filho de Nebate, (pois estava no Egito, para onde tinha fugido da presença do rei Salomão), voltou do Egito."},{"Id":204,"IdVerse":3,"IdChapter":10,"IdBook":14,"TextVerse":"Mandaram chamá-lo; Jeroboão e todo o Israel vieram e falaram a Roboão:"},{"Id":205,"IdVerse":4,"IdChapter":10,"IdBook":14,"TextVerse":"Teu pai fez duro o nosso jugo: agora alivia a dura servidão de teu pai, e o jugo pesado que nos impôs, e te serviremos."},{"Id":206,"IdVerse":5,"IdChapter":10,"IdBook":14,"TextVerse":"Ele lhes respondeu: Tornai a vir ter comigo depois de três dias. Então o povo se foi."},{"Id":207,"IdVerse":6,"IdChapter":10,"IdBook":14,"TextVerse":"Teve Roboão conselho com os homens idosos, que tinham assistido diante de seu pai Salomão, quando ainda vivia, dizendo: Que me aconselhais vós que responda a este povo?"},{"Id":208,"IdVerse":7,"IdChapter":10,"IdBook":14,"TextVerse":"Responderam-lhe eles: Se te fizeres benigno para com este povo e lhes agradares, e lhes falares boas palavras, eles te servirão para sempre."},{"Id":209,"IdVerse":8,"IdChapter":10,"IdBook":14,"TextVerse":"Mas ele desaprovou o conselho que os homens idosos lhe haviam dado, e teve conselho com os moços que haviam crescido com ele, e lhe assistiam."},{"Id":210,"IdVerse":9,"IdChapter":10,"IdBook":14,"TextVerse":"Perguntou-lhes: Que aconselhais vós que respondamos a este povo que me disse: Alivia o jugo que teu pai nos impôs?"},{"Id":211,"IdVerse":10,"IdChapter":10,"IdBook":14,"TextVerse":"Responderam-lhe os moços que haviam crescido com ele: Assim dirás a este povo que te falou: Teu pai fez pesado o nosso jugo, mas alivia-o tu; assim lhes responderás: O meu dedo mínimo é mais grosso do que os lombos de meu pai."},{"Id":212,"IdVerse":11,"IdChapter":10,"IdBook":14,"TextVerse":"Agora visto que meu pai vos carregou dum jugo pesado, eu acrescentarei ainda sobre o vosso jugo; meu pai castigou-vos com açoites, eu vos castigarei com escorpiões."},{"Id":213,"IdVerse":12,"IdChapter":10,"IdBook":14,"TextVerse":"Vieram Jeroboão e todo o povo ter com Roboão no terceiro dia, como o rei tinha ordenado, dizendo: Vinde ter comigo ao terceiro dia."},{"Id":214,"IdVerse":13,"IdChapter":10,"IdBook":14,"TextVerse":"O rei respondeu-lhes asperamente. O rei Roboão desaprovou o conselho dos homens idosos,"},{"Id":215,"IdVerse":14,"IdChapter":10,"IdBook":14,"TextVerse":"e falou-lhes segundo o conselho dos moços: Meu pai fez pesado o vosso jugo, mas eu lhes acrescentarei mais; meu pai castigou-vos com açoites, eu, porém, vos castigarei com escorpiões."},{"Id":216,"IdVerse":15,"IdChapter":10,"IdBook":14,"TextVerse":"Assim o rei não deu ouvidos ao povo; porque era da vontade de Deus, para que Jeová estabelecesse a sua palavra, que por meio de Aías silonita falou a Jeroboão, filho de Nebate."},{"Id":217,"IdVerse":16,"IdChapter":10,"IdBook":14,"TextVerse":"Vendo todo o Israel que o rei não lhes dava ouvidos, respondeu o povo ao rei: Que parte temos com Davi? nem temos herança no filho de Jessé: cada um às suas tendas, ó Israel! agora cuida da tua casa, Davi! Assim se foi todo o Israel para as suas tendas."},{"Id":218,"IdVerse":17,"IdChapter":10,"IdBook":14,"TextVerse":"Mas quanto aos filhos de Israel que habitavam nas cidades de Judá, sobre eles reinou Roboão."},{"Id":219,"IdVerse":18,"IdChapter":10,"IdBook":14,"TextVerse":"O rei Roboão enviou a Hadorão, que era superintendente da gente de trabalhos forçados; e os filhos de Israel o apedrejaram, de modo que morreu. O rei Roboão apressadamente montou no seu carro, e fugiu para Jerusalém."},{"Id":220,"IdVerse":19,"IdChapter":10,"IdBook":14,"TextVerse":"Assim se rebelou Israel contra a casa de Davi até o dia de hoje."},{"Id":221,"IdVerse":1,"IdChapter":11,"IdBook":14,"TextVerse":"Tendo vindo Roboão a Jerusalém, convocou a casa de Judá e de Benjamim, cento e oitenta mil homens escolhidos e guerreiros, para pelejar contra Israel, a fim de restituir o reino a Roboão."},{"Id":222,"IdVerse":2,"IdChapter":11,"IdBook":14,"TextVerse":"Veio, porém, a palavra de Jeová a Semaías, homem de Deus, dizendo:"},{"Id":223,"IdVerse":3,"IdChapter":11,"IdBook":14,"TextVerse":"Fala a Roboão, filho de Salomão, rei de Judá, e a todo o Israel em Judá e Benjamim:"},{"Id":224,"IdVerse":4,"IdChapter":11,"IdBook":14,"TextVerse":"Assim diz Jeová: Não subireis, nem pelejareis contra vossos irmãos; volte cada um para a sua casa, porque isso procede de mim. Ouviram as palavras de Jeová, e deixaram de marchar contra Jeroboão."},{"Id":225,"IdVerse":5,"IdChapter":11,"IdBook":14,"TextVerse":"Roboão habitou em Jerusalém, e para defesa edificou cidades em Judá."},{"Id":226,"IdVerse":6,"IdChapter":11,"IdBook":14,"TextVerse":"Edificou a Belém, Etã, Tecoa,"},{"Id":227,"IdVerse":7,"IdChapter":11,"IdBook":14,"TextVerse":"Bete-Zur, Socó, Adulão,"},{"Id":228,"IdVerse":8,"IdChapter":11,"IdBook":14,"TextVerse":"Gate, Maresa, Zife,"},{"Id":229,"IdVerse":9,"IdChapter":11,"IdBook":14,"TextVerse":"Adoraim, Laquis, Azeca,"},{"Id":230,"IdVerse":10,"IdChapter":11,"IdBook":14,"TextVerse":"Zora, Aijalom e Hebrom, cidades fortificadas, que estão em Judá e em Benjamim."},{"Id":231,"IdVerse":11,"IdChapter":11,"IdBook":14,"TextVerse":"Tornou seguras as fortalezas, e nelas pôs capitães, armazéns de víveres, e azeite e vinho."},{"Id":232,"IdVerse":12,"IdChapter":11,"IdBook":14,"TextVerse":"Em cada cidade pôs paveses e lanças, e fê-las em extremo fortes. Judá e Benjamim pertenceram-lhe."},{"Id":233,"IdVerse":13,"IdChapter":11,"IdBook":14,"TextVerse":"Os sacerdotes e levitas que havia em todo o Israel, recorreram a ele de todos os seus termos."},{"Id":234,"IdVerse":14,"IdChapter":11,"IdBook":14,"TextVerse":"Pois os levitas deixaram os seus arrabaldes e a sua possessão e vieram para Judá e para Jerusalém (porque Jeroboão e seus filhos os lançaram fora, para não exercerem o ofício sacerdotal a Jeová);"},{"Id":235,"IdVerse":15,"IdChapter":11,"IdBook":14,"TextVerse":"e Jeroboão constituiu para si sacerdotes dos altos, dos bodes e dos bezerros, que fizera."},{"Id":236,"IdVerse":16,"IdChapter":11,"IdBook":14,"TextVerse":"Depois destes, de todas as tribos de Israel, os que tinham resolvido no seu coração buscar a Jeová, Deus de Israel, foram a Jerusalém para oferecerem sacrifícios a Jeová, Deus de seus pais."},{"Id":237,"IdVerse":17,"IdChapter":11,"IdBook":14,"TextVerse":"Assim fortaleceram o reino de Judá, e corroboraram a Roboão, filho de Salomão, por três anos; porque durante três anos andaram no caminho de Davi e de Salomão."},{"Id":238,"IdVerse":18,"IdChapter":11,"IdBook":14,"TextVerse":"Casou Roboão com Maalate, filha de Jerimote, filho de Davi e Abiail, filha de Eliabe, filho de Jessé;"},{"Id":239,"IdVerse":19,"IdChapter":11,"IdBook":14,"TextVerse":"da qual teve os filhos Jeús, Semarías e Zaão."},{"Id":240,"IdVerse":20,"IdChapter":11,"IdBook":14,"TextVerse":"Depois dela tomou por mulher a Maaca, filha de Absalão, da qual teve Abias, Atai, Ziza e Selomite."},{"Id":241,"IdVerse":21,"IdChapter":11,"IdBook":14,"TextVerse":"Roboão amou a Maaca, filha de Absalão, mais do que todas as suas mulheres e concubinas (pois tinha casado com dezoito mulheres e sessenta concubinas, e gerou a vinte e oito filhos e sessenta filhas)."},{"Id":242,"IdVerse":22,"IdChapter":11,"IdBook":14,"TextVerse":"Roboão designou para ser chefe, para ser príncipe entre seus irmãos, a Abias, filho de Maaca; porque tinha o intento de o fazer rei."},{"Id":243,"IdVerse":23,"IdChapter":11,"IdBook":14,"TextVerse":"Procedeu com prudência, e distribuiu todos os seus filhos por entre todas as terras de Judá e de Benjamim, em todas as cidades fortificadas; deu-lhes víveres em abundância, e procurou para eles muitas mulheres."},{"Id":244,"IdVerse":1,"IdChapter":12,"IdBook":14,"TextVerse":"Tendo sido estabelecido o reino de Roboão, e tendo o rei se tornado forte, deixou este a lei de Jeová, e com ele todo o Israel."},{"Id":245,"IdVerse":2,"IdChapter":12,"IdBook":14,"TextVerse":"No quinto ano do rei Roboão, subiu Sisaque, rei do Egito, contra Jerusalém (porque tinha transgredido contra Jeová),"},{"Id":246,"IdVerse":3,"IdChapter":12,"IdBook":14,"TextVerse":"com mil e duzentos carros e sessenta mil cavaleiros; e era inumerável o povo que vinha com ele do Egito, a saber, os Lubim, os Suquim e os etíopes."},{"Id":247,"IdVerse":4,"IdChapter":12,"IdBook":14,"TextVerse":"Ele se apoderou das cidades fortificadas que pertenciam a Judá, e chegou até Jerusalém."},{"Id":248,"IdVerse":5,"IdChapter":12,"IdBook":14,"TextVerse":"O profeta Semaías foi ter com Roboão e com os príncipes de Judá que se tinham ajuntado em Jerusalém por causa de Sisaque, e disse-lhes: Assim diz Jeová: Vós me deixastes a mim, e eu vos deixei a vós nas mãos de Sisaque."},{"Id":249,"IdVerse":6,"IdChapter":12,"IdBook":14,"TextVerse":"Então se humilharam os príncipes de Israel e o rei, e disseram: Jeová é justo."},{"Id":250,"IdVerse":7,"IdChapter":12,"IdBook":14,"TextVerse":"Vendo Jeová que se humilharam, veio a palavra de Jeová a Semaías, dizendo: Humilharam-se, não os perderei; mas dar-lhes-ei algum socorro, e o meu furor não será derramado sobre Jerusalém por mão de Sisaque."},{"Id":251,"IdVerse":8,"IdChapter":12,"IdBook":14,"TextVerse":"Todavia eles lhes ficarão servos, para conhecerem a diferença que há entre o servir-me a mim e o servir os reinos dos países."},{"Id":252,"IdVerse":9,"IdChapter":12,"IdBook":14,"TextVerse":"Subiu Sisaque, rei do Egito, contra Jerusalém, e levou os tesouros da casa de Jeová e os tesouros da casa do rei; tudo levou. Levou também os escudos de ouro que Salomão tinha mandado fazer."},{"Id":253,"IdVerse":10,"IdChapter":12,"IdBook":14,"TextVerse":"Em lugar deles mandou Roboão fazer outros de bronze e os entregou aos capitães da guarda que guardavam a porta da casa do rei."},{"Id":254,"IdVerse":11,"IdChapter":12,"IdBook":14,"TextVerse":"Todas as vezes que o rei entrava na casa de Jeová, vinham os da guarda e os levavam, e depois tornavam a pô-los na câmara da guarda."},{"Id":255,"IdVerse":12,"IdChapter":12,"IdBook":14,"TextVerse":"Tendo-se ele humilhado, apartou-se dele a ira de Jeová, de modo que não o destruiu de todo. Ainda se acharam coisas boas em Judá."},{"Id":256,"IdVerse":13,"IdChapter":12,"IdBook":14,"TextVerse":"Fortaleceu-se o rei Roboão em Jerusalém, e reinou. Roboão tinha quarenta e um anos quando começou a reinar, e reinou dezessete anos em Jerusalém, cidade que Jeová tinha escolhido de todas as tribos de Israel, para nela estabelecer o seu nome. Sua mãe chamava-se Naama amonita."},{"Id":257,"IdVerse":14,"IdChapter":12,"IdBook":14,"TextVerse":"Ele fez o mal, porque não preparou o seu coração para buscar a Jeová."},{"Id":258,"IdVerse":15,"IdChapter":12,"IdBook":14,"TextVerse":"Ora, os atos de Roboão, tanto os primeiros como os últimos, não estão eles escritos nas histórias do profeta Semaías e do vidente Ido, em forma de genealogias? Havia guerras constantes entre Roboão e Jeroboão."},{"Id":259,"IdVerse":16,"IdChapter":12,"IdBook":14,"TextVerse":"Adormeceu Roboão com seus pais, e foi sepultado na cidade de Davi. Em seu lugar reinou seu filho Abias."},{"Id":260,"IdVerse":1,"IdChapter":13,"IdBook":14,"TextVerse":"No ano décimo oitavo do rei Jeroboão começou Abias a reinar sobre Judá."},{"Id":261,"IdVerse":2,"IdChapter":13,"IdBook":14,"TextVerse":"Reinou três anos em Jerusalém. Sua mãe chamava-se Micaia, filha de Uriel, de Gibeá. Houve guerra entre Abias e Jeroboão."},{"Id":262,"IdVerse":3,"IdChapter":13,"IdBook":14,"TextVerse":"Abias pôs-se em campo com um exército de valentes guerreiros, em número de quatrocentos mil homens escolhidos; e contra ele Jeroboão pôs em ordem de batalha um exército de oitocentos mil homens escolhidos, ilustres em valor."},{"Id":263,"IdVerse":4,"IdChapter":13,"IdBook":14,"TextVerse":"Abias pôs-se em pé em cima do monte Zemaraim, que está na região montanhosa de Efraim, e disse: Ouvi-me, Jeroboão e todo o Israel;"},{"Id":264,"IdVerse":5,"IdChapter":13,"IdBook":14,"TextVerse":"não vos convém saber que Jeová, Deus de Israel, deu para sempre a soberania sobre Israel a Davi e a seus filhos por uma aliança de sal?"},{"Id":265,"IdVerse":6,"IdChapter":13,"IdBook":14,"TextVerse":"Contudo Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, se levantou e se rebelou contra o seu senhor."},{"Id":266,"IdVerse":7,"IdChapter":13,"IdBook":14,"TextVerse":"Ajuntaram-se homens sem valia, filhos de Belial, e fortaleceram-se contra Roboão, filho de Salomão, quando Roboão era ainda moço e medroso, e não lhes podia resistir."},{"Id":267,"IdVerse":8,"IdChapter":13,"IdBook":14,"TextVerse":"Agora vós pensais que podeis resistir ao reino de Jeová que está nas mãos dos filhos de Davi, visto que sois uma grande multidão, e tendes convosco os bezerros de ouro que Jeroboão vos fez para deuses."},{"Id":268,"IdVerse":9,"IdChapter":13,"IdBook":14,"TextVerse":"Não lançastes fora os sacerdotes de Jeová, filhos de Aarão, e os levitas, e não vos fizestes sacerdotes segundo os costumes dos povos de outras terras? de maneira que todo o que vem consagrar-se pela oferta dum novilho e de sete carneiros, torna-se sacerdote daqueles que não são deuses."},{"Id":269,"IdVerse":10,"IdChapter":13,"IdBook":14,"TextVerse":"Mas quanto a nós, Jeová é nosso Deus, e não o temos deixado; e temos sacerdotes que servem a Jeová, a saber, os filhos de Aarão, e os levitas na sua obra:"},{"Id":270,"IdVerse":11,"IdChapter":13,"IdBook":14,"TextVerse":"cada dia de manhã e de tarde queimam holocaustos e incenso aromático; também colocam em ordem os pães da proposição sobre a mesa pura, e o candeeiro de ouro com as suas lâmpadas, que se acendem sempre de tarde, porque nós guardamos os preceitos de Jeová, nosso Deus, mas vós o deixastes."},{"Id":271,"IdVerse":12,"IdChapter":13,"IdBook":14,"TextVerse":"Eis que Deus está conosco, à nossa frente, como também os seus sacerdotes com as trombetas para tocarem alarma contra vós. Não queirais, filhos de Israel, pelejar contra Jeová, Deus de nossos pais; porque não sereis bem sucedidos."},{"Id":272,"IdVerse":13,"IdChapter":13,"IdBook":14,"TextVerse":"Jeroboão, porém, fez que uma emboscada fosse posta por detrás deles; de maneira que as suas tropas estavam defronte de Judá, que tinha a emboscada por detrás."},{"Id":273,"IdVerse":14,"IdChapter":13,"IdBook":14,"TextVerse":"Tendo Judá voltado a cabeça, eis que lhe estavam combatendo por diante e por detrás, e clamaram a Jeová, e os sacerdotes tocaram as trombetas."},{"Id":274,"IdVerse":15,"IdChapter":13,"IdBook":14,"TextVerse":"Os homens de Judá gritaram; quando gritavam, feriu Deus a Jeroboão e a todo o Israel diante de Abias e de Judá."},{"Id":275,"IdVerse":16,"IdChapter":13,"IdBook":14,"TextVerse":"Os filhos de Israel fugiram de diante de Judá; e Deus lhos entregou nas mãos."},{"Id":276,"IdVerse":17,"IdChapter":13,"IdBook":14,"TextVerse":"Abias com a sua gente fez neles uma grande matança; de maneira que caíram mortos da parte de Israel quinhentos mil homens escolhidos."},{"Id":277,"IdVerse":18,"IdChapter":13,"IdBook":14,"TextVerse":"Assim foram humilhados os filhos de Israel, naquele tempo, e prevaleceram os filhos de Judá, porque confiaram em Jeová, Deus de seus pais."},{"Id":278,"IdVerse":19,"IdChapter":13,"IdBook":14,"TextVerse":"Abias foi perseguindo a Jeroboão, e tomou-lhe cidades, Betel e suas vilas, Jesana e suas vilas e Efrom e suas vilas."},{"Id":279,"IdVerse":20,"IdChapter":13,"IdBook":14,"TextVerse":"Jeroboão não recobrou mais a sua força nos dias de Abias; e Jeová feriu a Jeroboão, que morreu."},{"Id":280,"IdVerse":21,"IdChapter":13,"IdBook":14,"TextVerse":"Abias, porém, fortaleceu-se, e tomou para si quatorze mulheres, e teve vinte e dois filhos e dezesseis filhas."},{"Id":281,"IdVerse":22,"IdChapter":13,"IdBook":14,"TextVerse":"O restante dos atos de Abias, e os seus caminhos e as suas palavras estão escritos no comentário do profeta Ido."},{"Id":282,"IdVerse":1,"IdChapter":14,"IdBook":14,"TextVerse":"Adormeceu Abias com seus pais, e sepultaram-no na cidade de Davi. Em seu lugar reinou seu filho Asa, em cujos dias a terra esteve em paz dez anos."},{"Id":283,"IdVerse":2,"IdChapter":14,"IdBook":14,"TextVerse":"Fez Asa o que era bom e justo aos olhos de Jeová seu Deus,"},{"Id":284,"IdVerse":3,"IdChapter":14,"IdBook":14,"TextVerse":"porque removeu os altares estranhos e os altos, quebrou as colunas e cortou os aserins."},{"Id":285,"IdVerse":4,"IdChapter":14,"IdBook":14,"TextVerse":"Ordenou a Judá que buscasse a Jeová, Deus de seus pais, e observasse a lei e o mandamento."},{"Id":286,"IdVerse":5,"IdChapter":14,"IdBook":14,"TextVerse":"Também de todas as cidades de Judá removeu os altos e as imagens do sol; e sob ele o reino esteve em paz."},{"Id":287,"IdVerse":6,"IdChapter":14,"IdBook":14,"TextVerse":"Edificou cidades fortificadas em Judá; pois a terra estava em paz, e ele não fazia guerra nesses anos, porque Jeová lhe tinha dado descanso."},{"Id":288,"IdVerse":7,"IdChapter":14,"IdBook":14,"TextVerse":"Disse a Judá: Edifiquemos estas cidades, e ao redor delas façamos muros e torres, portas e ferrolhos; a terra ainda está diante de nós, porque temos buscado a Jeová nosso Deus; temo-lo buscado, e ele nos há dado descanso de todos os lados. Edificaram e prosperaram."},{"Id":289,"IdVerse":8,"IdChapter":14,"IdBook":14,"TextVerse":"Asa tinha um exército de trezentos mil de Judá, que traziam paveses e lanças; e de Benjamim duzentos e oitenta mil que traziam escudos e atiravam com arco: todos estes eram ilustres em valor."},{"Id":290,"IdVerse":9,"IdChapter":14,"IdBook":14,"TextVerse":"Saiu contra ele Zerá etíope com um exército de um milhão de homens, e trezentos carros; e chegou até Maresa."},{"Id":291,"IdVerse":10,"IdChapter":14,"IdBook":14,"TextVerse":"Então Asa saiu-lhe ao encontro, e ordenaram a batalha no vale de Zefata, perto de Maresa."},{"Id":292,"IdVerse":11,"IdChapter":14,"IdBook":14,"TextVerse":"Asa clamou a Jeová seu Deus e disse: Além de ti não há quem ajude o fraco contra o poderoso; ajuda-nos, Jeová nosso Deus, porque em ti confiamos e em teu nome viemos contra esta multidão. Jeová, tu és nosso Deus; não prevaleça o homem contra ti."},{"Id":293,"IdVerse":12,"IdChapter":14,"IdBook":14,"TextVerse":"Feriu Jeová os etíopes diante de Asa e diante de Judá; e os etíopes fugiram."},{"Id":294,"IdVerse":13,"IdChapter":14,"IdBook":14,"TextVerse":"Asa, e a gente que estava com ele, perseguiram-nos até Gerar (e os etíopes caíram sem poder salvar a vida, porque foram destroçados diante de Jeová e diante do seu exército), e levaram mui grande despojo."},{"Id":295,"IdVerse":14,"IdChapter":14,"IdBook":14,"TextVerse":"Feriram todas as cidades ao redor de Gerar, porque lhes sobreveio o temor da parte de Jeová; e despojaram todas as cidades, pois nelas havia muita presa."},{"Id":296,"IdVerse":15,"IdChapter":14,"IdBook":14,"TextVerse":"Também feriram as malhadas do gado, levaram ovelhas em grande quantidade e camelos, e voltaram para Jerusalém."},{"Id":297,"IdVerse":1,"IdChapter":15,"IdBook":14,"TextVerse":"Veio o espírito de Deus sobre Azarias, filho de Obede,"},{"Id":298,"IdVerse":2,"IdChapter":15,"IdBook":14,"TextVerse":"que saiu ao encontro de Asa e lhe disse: Ouve-me, Asa e todo o Judá e Benjamim: Jeová está convosco, enquanto estais com ele; se o buscardes, achá-lo-eis; mas se o deixardes, ele vos deixará."},{"Id":299,"IdVerse":3,"IdChapter":15,"IdBook":14,"TextVerse":"Ora, por muito tempo Israel tem estado sem o verdadeiro Deus, e sem sacerdote que o ensine, e sem lei;"},{"Id":300,"IdVerse":4,"IdChapter":15,"IdBook":14,"TextVerse":"quando, porém, na sua angústia voltaram para Jeová, Deus de Israel, e o buscaram, deles foi achado."},{"Id":301,"IdVerse":5,"IdChapter":15,"IdBook":14,"TextVerse":"Naqueles tempos não havia paz nem para os que saíam nem para os que entravam, mas grandes perturbações estavam sobre todos os habitantes das terras."},{"Id":302,"IdVerse":6,"IdChapter":15,"IdBook":14,"TextVerse":"Pois nação contra nação e cidade contra cidade se despedaçavam, porque Deus os conturbou com toda a advertência."},{"Id":303,"IdVerse":7,"IdChapter":15,"IdBook":14,"TextVerse":"Vós, porém, esforçai-vos e não sejam remissas as vossas mãos; porque a vossa obra será recompensada."},{"Id":304,"IdVerse":8,"IdChapter":15,"IdBook":14,"TextVerse":"Tendo Asa ouvido estas palavras, e a profecia do profeta Obede, cobrou ânimo e lançou as abominações fora de toda a terra de Judá e Benjamim e das cidades que tomara da região montanhosa de Efraim; e renovou o altar de Jeová, que estava diante do pórtico de Jeová."},{"Id":305,"IdVerse":9,"IdChapter":15,"IdBook":14,"TextVerse":"Congregou todo o Judá e Benjamim, e os que peregrinavam no meio deles, de Efraim, de Manassés e de Simeão: e de Israel muitos se aliaram com ele, vendo que Jeová seu Deus era com ele."},{"Id":306,"IdVerse":10,"IdChapter":15,"IdBook":14,"TextVerse":"Ajuntaram-se em Jerusalém ao terceiro mês, ao décimo quinto ano do reinado de Asa."},{"Id":307,"IdVerse":11,"IdChapter":15,"IdBook":14,"TextVerse":"Naquele dia ofereceram em sacrifício a Jeová, do despojo que tinham trazido, setecentos bois e sete mil ovelhas."},{"Id":308,"IdVerse":12,"IdChapter":15,"IdBook":14,"TextVerse":"Entraram numa aliança para buscarem a Jeová, Deus de seus pais, com todo o seu coração e com toda a sua alma;"},{"Id":309,"IdVerse":13,"IdChapter":15,"IdBook":14,"TextVerse":"e para que fosse morto todo aquele que não buscasse a Jeová, Deus de Israel, pequeno ou grande, homem ou mulher."},{"Id":310,"IdVerse":14,"IdChapter":15,"IdBook":14,"TextVerse":"Prestaram juramento a Jeová em alta voz, e com júbilo, e com trombetas e com buzinas."},{"Id":311,"IdVerse":15,"IdChapter":15,"IdBook":14,"TextVerse":"Todo o Judá se alegrou deste juramento; porque de todo o seu coração juraram, e com toda a sua vontade o buscaram; e deles foi achado. Jeová deu-lhes descanso ao redor."},{"Id":312,"IdVerse":16,"IdChapter":15,"IdBook":14,"TextVerse":"Também a Maaca, mãe do rei Asa, ele tirou a dignidade de rainha, porque ela fizera para Aserá uma imagem abominável; e Asa cortou-lhe a imagem, que, feita em pó, queimou junto à torrente de Cedrom."},{"Id":313,"IdVerse":17,"IdChapter":15,"IdBook":14,"TextVerse":"Os altos, porém, não se tiraram de Israel; contudo o coração de Asa foi perfeito todos os seus dias."},{"Id":314,"IdVerse":18,"IdChapter":15,"IdBook":14,"TextVerse":"Trouxe para a casa de Deus as coisas que seu pai tinha dedicado, e as que ele mesmo tinha dedicado, a saber, prata, ouro e vasos."},{"Id":315,"IdVerse":19,"IdChapter":15,"IdBook":14,"TextVerse":"Não houve guerra mais até o trigésimo quinto ano do reinado de Asa."},{"Id":316,"IdVerse":1,"IdChapter":16,"IdBook":14,"TextVerse":"No trigésimo sexto ano do reinado de Asa, subiu Baasa, rei de Israel, contra Judá, e edificou a Ramá, para que não deixasse entrar alguém a Asa, rei de Judá, ou sair dele."},{"Id":317,"IdVerse":2,"IdChapter":16,"IdBook":14,"TextVerse":"Então Asa tirou prata e ouro dos tesouros da casa de Jeová e da casa do rei, e enviou mensageiros a Benadade, rei da Síria, que habitava em Damasco, os quais lhe disseram:"},{"Id":318,"IdVerse":3,"IdChapter":16,"IdBook":14,"TextVerse":"Há uma aliança entre mim e ti, como havia entre meu pai e teu pai. Eis que te envio prata e ouro; vai, rompe a tua aliança com Baasa, rei de Israel, para que se retire de mim."},{"Id":319,"IdVerse":4,"IdChapter":16,"IdBook":14,"TextVerse":"Benadade deu ouvidos ao rei Asa, e enviou os capitães dos seus exércitos contra as cidades de Israel; e feriram a Ijom, a Dã, a Abel Maim e a todas as cidades-armazéns de Naftali."},{"Id":320,"IdVerse":5,"IdChapter":16,"IdBook":14,"TextVerse":"O que tendo ouvido Baasa, cessou de edificar a Ramá, e não prosseguiu na sua obra."},{"Id":321,"IdVerse":6,"IdChapter":16,"IdBook":14,"TextVerse":"Então o rei Asa tomou todo o Judá; levaram as pedras e as madeiras, com que Baasa tinha edificado a Ramá, e com elas edificou a Geba e a Mizpa."},{"Id":322,"IdVerse":7,"IdChapter":16,"IdBook":14,"TextVerse":"Naquele tempo veio ter o profeta Hanani com Asa, rei de Judá, e lhe disse: Porque confiaste no rei da Síria e não confiaste em Jeová teu Deus, por isso o exército do rei da Síria escapou da tua mão."},{"Id":323,"IdVerse":8,"IdChapter":16,"IdBook":14,"TextVerse":"Acaso não eram os etíopes e os líbios um exército imenso, com muitíssimos carros e cavalos? contudo, porque confiaste em Jeová, ele os entregou nas tuas mãos."},{"Id":324,"IdVerse":9,"IdChapter":16,"IdBook":14,"TextVerse":"Porque Jeová lança olhares sobre a terra toda para se mostrar forte a favor daqueles cujo coração é perfeito para com ele. Nisto procedeste loucamente, pois desde agora se levantarão guerras contra ti."},{"Id":325,"IdVerse":10,"IdChapter":16,"IdBook":14,"TextVerse":"Então Asa, irado contra o vidente, o meteu no cárcere, porque estava enfurecido contra ele por causa disto. Na mesma ocasião oprimiu Asa alguns do povo."},{"Id":326,"IdVerse":11,"IdChapter":16,"IdBook":14,"TextVerse":"Eis que os atos de Asa, tanto os primeiros como os últimos, estão escritos no livro dos reis de Judá e de Israel."},{"Id":327,"IdVerse":12,"IdChapter":16,"IdBook":14,"TextVerse":"No trigésimo nono ano do seu reinado caiu Asa doente dos pés; a sua doença era no extremo grave. Contudo na sua doença não recorreu a Jeová, mas aos médicos."},{"Id":328,"IdVerse":13,"IdChapter":16,"IdBook":14,"TextVerse":"Adormeceu Asa com seus pais, e morreu no ano quarenta e um do seu reinado."},{"Id":329,"IdVerse":14,"IdChapter":16,"IdBook":14,"TextVerse":"Sepultaram-no no seu sepulcro que mandara cavar para si na cidade de Davi, e puseram-no sobre o leito que se enchera de perfumes e de diversas especiarias, preparados segundo a arte dos perfumistas. Foi mui grande a queima que por ele fizeram destas coisas."},{"Id":330,"IdVerse":1,"IdChapter":17,"IdBook":14,"TextVerse":"Em seu lugar reinou Josafá, seu filho, e fortaleceu-se contra Israel."},{"Id":331,"IdVerse":2,"IdChapter":17,"IdBook":14,"TextVerse":"Pôs forças em todas as cidades fortificadas de Judá, e estabeleceu guarnições na terra de Judá, e nas cidades de Efraim, que Asa, seu pai, tinha tomado."},{"Id":332,"IdVerse":3,"IdChapter":17,"IdBook":14,"TextVerse":"Jeová era com Josafá, porque andou pelos primeiros caminhos de Davi, seu pai, e não recorreu a Baalins;"},{"Id":333,"IdVerse":4,"IdChapter":17,"IdBook":14,"TextVerse":"mas recorreu ao Deus de seu pai, e andou nos mandamentos dele e não segundo as obras de Israel."},{"Id":334,"IdVerse":5,"IdChapter":17,"IdBook":14,"TextVerse":"Portanto Jeová estabeleceu o reino nas mãos dele; e todo o Judá trouxe presentes a Josafá, que teve riquezas e glória em abundância."},{"Id":335,"IdVerse":6,"IdChapter":17,"IdBook":14,"TextVerse":"Exaltou-se o seu coração nos caminhos de Jeová; também tirou de Judá os altos e os aserins."},{"Id":336,"IdVerse":7,"IdChapter":17,"IdBook":14,"TextVerse":"No terceiro ano do seu reinado enviou os seus príncipes, Ben-Hail, Obadias, Zacarias, Natanael e Micaia, para ensinarem nas cidades de Judá;"},{"Id":337,"IdVerse":8,"IdChapter":17,"IdBook":14,"TextVerse":"e com estes os levitas, Semaías, Netanías, Zebadias, Asael, Semiramote, Jônatas, Adonias, Tobias, e Tob-Adonias, levitas, e com eles os sacerdotes, Elisama e Jorão."},{"Id":338,"IdVerse":9,"IdChapter":17,"IdBook":14,"TextVerse":"Ensinaram em Judá, levando consigo o livro da lei de Jeová; iam por todas as cidades de Judá e ensinavam a todo o povo."},{"Id":339,"IdVerse":10,"IdChapter":17,"IdBook":14,"TextVerse":"O terror da parte de Jeová caiu sobre todos os reinos das terras que estavam ao redor de Judá, de modo que não fizeram guerra contra Josafá."},{"Id":340,"IdVerse":11,"IdChapter":17,"IdBook":14,"TextVerse":"Alguns dos filisteus traziam presentes a Josafá, e prata como tributo; também os árabes lhe traziam gado miúdo, sete mil e setecentos carneiros, e sete mil e setecentos bodes."},{"Id":341,"IdVerse":12,"IdChapter":17,"IdBook":14,"TextVerse":"Josafá tornou-se em extremo grande; e edificou em Judá castelos, e cidades-armazéns."},{"Id":342,"IdVerse":13,"IdChapter":17,"IdBook":14,"TextVerse":"Empreendeu muitas obras na cidade de Judá; e tinha em Jerusalém homens de guerra, ilustres em valor."},{"Id":343,"IdVerse":14,"IdChapter":17,"IdBook":14,"TextVerse":"Este foi o número deles segundo as suas famílias; de Judá os capitães de mil: Adna capitão, com trezentos mil homens ilustres em valor;"},{"Id":344,"IdVerse":15,"IdChapter":17,"IdBook":14,"TextVerse":"depois dele o capitão Joanã, com duzentos e oitenta mil;"},{"Id":345,"IdVerse":16,"IdChapter":17,"IdBook":14,"TextVerse":"depois dele Amazias, filho de Zicri, que ofereceu voluntariamente a Jeová; e com ele duzentos mil homens ilustres em valor;"},{"Id":346,"IdVerse":17,"IdChapter":17,"IdBook":14,"TextVerse":"de Benjamim: Eliada, homem ilustre em valor, com duzentos mil armados de arcos e de escudos;"},{"Id":347,"IdVerse":18,"IdChapter":17,"IdBook":14,"TextVerse":"e depois dele Jozabade, com cento e oitenta mil preparados para a guerra."},{"Id":348,"IdVerse":19,"IdChapter":17,"IdBook":14,"TextVerse":"Estes foram os que assistiam ao rei, afora os que o rei pôs nas cidades fortificadas por todo o Judá."},{"Id":349,"IdVerse":1,"IdChapter":18,"IdBook":14,"TextVerse":"Tinha Josafá riquezas e glória em abundância, e aliou-se por casamento com Acabe."},{"Id":350,"IdVerse":2,"IdChapter":18,"IdBook":14,"TextVerse":"Passados alguns anos, desceu ele a ter com Acabe em Samaria. Acabe mandou matar ovelhas e bois em grande quantidade para ele e para o povo que estava com ele; e o persuadiu a subir com ele a Ramote-Gileade."},{"Id":351,"IdVerse":3,"IdChapter":18,"IdBook":14,"TextVerse":"Acabe, rei de Israel, perguntou a Josafá, rei de Judá: Irás comigo a Ramote-Gileade? Respondeu-lhe Josafá: Como tu és, sou eu, o meu povo como o teu povo, e nós te acompanharemos na guerra."},{"Id":352,"IdVerse":4,"IdChapter":18,"IdBook":14,"TextVerse":"Disse Josafá ao rei de Israel: Consulta hoje a palavra de Jeová."},{"Id":353,"IdVerse":5,"IdChapter":18,"IdBook":14,"TextVerse":"O rei de Israel ajuntou os profetas, quatrocentos homens, e perguntou-lhes: Iremos à guerra contra Ramote-Gileade, ou deixarei eu de ir? Responderam eles: Sobe, pois Deus a entregará nas mãos do rei."},{"Id":354,"IdVerse":6,"IdChapter":18,"IdBook":14,"TextVerse":"Disse, porém, Josafá: Não há aqui ainda um profeta de Jeová, para que o consultemos?"},{"Id":355,"IdVerse":7,"IdChapter":18,"IdBook":14,"TextVerse":"Respondeu o rei de Israel a Josafá: Ainda há um homem pelo qual podemos consultar a Jeová; porém eu o aborreço, porque nunca profetiza a respeito de mim o bem, mas sempre o mal; este é Micaia filho de Inlá. Disse Josafá: Não fale assim o rei."},{"Id":356,"IdVerse":8,"IdChapter":18,"IdBook":14,"TextVerse":"Então o rei de Israel chamou um oficial e disse: Faze vir depressa a Micaia, filho de Inlá."},{"Id":357,"IdVerse":9,"IdChapter":18,"IdBook":14,"TextVerse":"Ora o rei de Israel, e Josafá, rei de Judá, estavam sentados cada um no seu trono, vestidos de seus trajes reais, e estavam sentados no terreiro junto à entrada da porta de Samaria; e todos os profetas profetizavam diante deles."},{"Id":358,"IdVerse":10,"IdChapter":18,"IdBook":14,"TextVerse":"Zedequias, filho de Quenaaná, fez para si uns chifres de ferro, e disse: Assim diz Jeová: Com estes repelirás os siros, até que sejam consumidos."},{"Id":359,"IdVerse":11,"IdChapter":18,"IdBook":14,"TextVerse":"Do mesmo modo profetizaram todos os profetas, dizendo: Sobe a Ramote-Gileade e sê bem sucedido, porque Jeová a entregará nas mãos do rei."},{"Id":360,"IdVerse":12,"IdChapter":18,"IdBook":14,"TextVerse":"O mensageiro que foi chamar a Micaia, disse-lhe: Eis que os profetas a uma boca têm augurado o bem ao rei; portanto seja a tua palavra como a deles, e fala tu o bem."},{"Id":361,"IdVerse":13,"IdChapter":18,"IdBook":14,"TextVerse":"Micaia respondeu: Pela vida de Jeová, o que diz meu Deus, isso falarei."},{"Id":362,"IdVerse":14,"IdChapter":18,"IdBook":14,"TextVerse":"Tendo ele chegado à presença do rei, que lhe disse: Micaia, iremos à guerra contra Ramote-Gileade, ou deixarei eu de ir? Respondeu ele: Subi e sede bem sucedidos; e eles serão entregues nas vossas mãos."},{"Id":363,"IdVerse":15,"IdChapter":18,"IdBook":14,"TextVerse":"O rei disse-lhe: Quantas vezes te hei de conjurar que me não fales senão a verdade em nome de Jeová?"},{"Id":364,"IdVerse":16,"IdChapter":18,"IdBook":14,"TextVerse":"Respondeu ele: Vi todo o Israel disperso pelos montes, como ovelhas que não têm pastor; e Jeová disse: Estes não têm senhor; volte cada um em paz para sua casa."},{"Id":365,"IdVerse":17,"IdChapter":18,"IdBook":14,"TextVerse":"Disse o rei de Israel a Josafá: Não te disse eu que ele não profetizaria a respeito de mim o bem, mas o mal?"},{"Id":366,"IdVerse":18,"IdChapter":18,"IdBook":14,"TextVerse":"Prosseguiu Micaia: Ouvi a palavra de Jeová: Vi a Jeová sentado no seu trono, e todo o exército do céu em pé à sua direita e à sua esquerda."},{"Id":367,"IdVerse":19,"IdChapter":18,"IdBook":14,"TextVerse":"Jeová perguntou: Quem enganará a Acabe, rei de Israel, para que suba e caia em Ramote-Gileade? Respondeu um de um modo, e outro de outro."},{"Id":368,"IdVerse":20,"IdChapter":18,"IdBook":14,"TextVerse":"Então saiu um espírito, apresentou-se diante de Jeová, e disse: Eu o enganarei. Perguntou-lhe Jeová: Como?"},{"Id":369,"IdVerse":21,"IdChapter":18,"IdBook":14,"TextVerse":"Respondeu ele: Sairei e serei um espírito mentiroso na boca de todos os seus profetas. Disse-lhe Jeová: Tu o enganarás, e virás a prevalecer; sai, e faze-o assim."},{"Id":370,"IdVerse":22,"IdChapter":18,"IdBook":14,"TextVerse":"Agora eis que Jeová pôs um espírito mentiroso na boca destes teus profetas, e falou o mal a respeito de ti."},{"Id":371,"IdVerse":23,"IdChapter":18,"IdBook":14,"TextVerse":"Então se chegou Zedequias, filho de Quenaaná, e deu uma bofetada em Micaia, e disse: Por onde saiu de mim o espírito de Jeová para falar a ti?"},{"Id":372,"IdVerse":24,"IdChapter":18,"IdBook":14,"TextVerse":"Respondeu Micaia: Tu o verás naquele dia quando entrares numa câmara interior para te esconderes."},{"Id":373,"IdVerse":25,"IdChapter":18,"IdBook":14,"TextVerse":"O rei de Israel disse: Pegai em Micaia, e tornai a levá-lo a Amom, governador da cidade, e a Joás, filho do rei;"},{"Id":374,"IdVerse":26,"IdChapter":18,"IdBook":14,"TextVerse":"e dizei: Assim diz o rei: Metei esse homem no cárcere, e dai-lhe pão de angústia e água de angústia, até que eu volte em paz."},{"Id":375,"IdVerse":27,"IdChapter":18,"IdBook":14,"TextVerse":"Respondeu Micaia: Se, na verdade, voltares em paz, não falou Jeová por minha boca. Acrescentou: Ouvi, povos, todos vós."},{"Id":376,"IdVerse":28,"IdChapter":18,"IdBook":14,"TextVerse":"O rei de Israel e Josafá, rei de Judá, subiram a Ramote-Gileade."},{"Id":377,"IdVerse":29,"IdChapter":18,"IdBook":14,"TextVerse":"Disse o rei de Israel a Josafá: Disfarçar-me-ei e entrarei na batalha; mas veste tu os teus trajes reais. Disfarçou-se o rei de Israel; e entraram na batalha."},{"Id":378,"IdVerse":30,"IdChapter":18,"IdBook":14,"TextVerse":"Ora o rei da Síria deu ordem aos capitães dos seus carros, dizendo: Não pelejeis contra pequeno nem grande, senão só contra o rei de Israel."},{"Id":379,"IdVerse":31,"IdChapter":18,"IdBook":14,"TextVerse":"Assim que os capitães dos carros viram a Josafá, disseram: Este é o rei de Israel. Portanto se viraram para pelejar contra ele, mas Josafá gritou, Jeová o socorreu, e Deus levou-os a se apartarem dele."},{"Id":380,"IdVerse":32,"IdChapter":18,"IdBook":14,"TextVerse":"Vendo os capitães dos carros que não era o rei de Israel, deixaram de segui-lo."},{"Id":381,"IdVerse":33,"IdChapter":18,"IdBook":14,"TextVerse":"Certo homem armou o seu arco ao acaso e feriu ao rei de Israel por entre as juntas da armadura; pelo que disse ao que guiava o carro: Dá volta e tira-me para fora do exército, porque estou gravemente ferido."},{"Id":382,"IdVerse":34,"IdChapter":18,"IdBook":14,"TextVerse":"Tornou-se renhida a batalha naquele dia; todavia o rei de Israel susteve-se no seu carro contra os siros até a tarde, e ao pôr do sol morreu."},{"Id":383,"IdVerse":1,"IdChapter":19,"IdBook":14,"TextVerse":"Josafá, rei de Judá, voltou em paz para sua casa em Jerusalém."},{"Id":384,"IdVerse":2,"IdChapter":19,"IdBook":14,"TextVerse":"Jeú, filho de Hanani, o vidente, saiu-lhe ao encontro, e disse ao rei Josafá: Deves tu socorrer aos iníquos e amar os que aborrecem a Jeová? por isso veio sobre ti grande ira da parte de Jeová."},{"Id":385,"IdVerse":3,"IdChapter":19,"IdBook":14,"TextVerse":"Contudo em ti se acharam boas coisas, porque tiraste para fora da terra as Aserotes, e dispusestes o teu coração a buscar a Deus."},{"Id":386,"IdVerse":4,"IdChapter":19,"IdBook":14,"TextVerse":"Habitou Josafá em Jerusalém; tornou a passar pelo povo desde Berseba até a região montanhosa de Efraim, e fez que ele tornasse a Jeová, Deus de seus pais."},{"Id":387,"IdVerse":5,"IdChapter":19,"IdBook":14,"TextVerse":"Estabeleceu juízes em todas as cidades fortificadas de Judá, de cidade em cidade."},{"Id":388,"IdVerse":6,"IdChapter":19,"IdBook":14,"TextVerse":"Disse aos juízes: Vede o que fazeis; pois não julgais da parte do homem, mas da parte de Jeová. Em julgardes ele está convosco."},{"Id":389,"IdVerse":7,"IdChapter":19,"IdBook":14,"TextVerse":"Agora seja o temor de Jeová sobre vós; tomai cuidado e fazei-o, porque não há em Jeová nosso Deus, iniqüidade, nem acepção de pessoas, nem aceitação de dádivas."},{"Id":390,"IdVerse":8,"IdChapter":19,"IdBook":14,"TextVerse":"Também estabeleceu Josafá em Jerusalém alguns dos levitas e dos sacerdotes e dos cabeças das famílias de Israel para julgarem da parte de Jeová e para decidirem as controvérsias. E voltaram para Jerusalém."},{"Id":391,"IdVerse":9,"IdChapter":19,"IdBook":14,"TextVerse":"Ordenou-lhes, dizendo: Assim procedereis no temor de Jeová, com fidelidade e com um coração perfeito."},{"Id":392,"IdVerse":10,"IdChapter":19,"IdBook":14,"TextVerse":"Todas as vezes que vos submeterem alguma controvérsia de vossos irmãos que habitam nas cidades, entre sangue e sangue, entre lei e mandamento, estatutos e juízos, admoestá-los-eis, para que não sejam culpados para com Jeová, e deste modo venha a ira sobre vós e sobre vossos irmãos. Fazei isso, e não sereis culpados."},{"Id":393,"IdVerse":11,"IdChapter":19,"IdBook":14,"TextVerse":"Eis que o sumo sacerdote Amarias está sobre vós em todos os negócios de Jeová; e Zebadias, filho de Ismael, príncipe da casa de Judá, em todos os negócios do rei. Também os levitas serão oficiais diante de vós. Procedei corajosamente, e seja Jeová com os bons."},{"Id":394,"IdVerse":1,"IdChapter":20,"IdBook":14,"TextVerse":"Depois disto os filhos de Moabe, e os filhos de Amom, com alguns dos amonitas, vieram contra Josafá para lhe fazerem guerra."},{"Id":395,"IdVerse":2,"IdChapter":20,"IdBook":14,"TextVerse":"Então vieram alguns que avisaram a Josafá, dizendo: Uma grande multidão vem contra ti dalém do mar, da Síria; eis que já estão em Hazazom-Tamor, que é En-Gedi."},{"Id":396,"IdVerse":3,"IdChapter":20,"IdBook":14,"TextVerse":"Josafá teve medo, e pôs-se a buscar a Jeová, e fez publicar um jejum em todo o Judá."},{"Id":397,"IdVerse":4,"IdChapter":20,"IdBook":14,"TextVerse":"Judá ajuntou-se para pedir socorro a Jeová; de todas as cidades de Judá vieram a buscar a Jeová."},{"Id":398,"IdVerse":5,"IdChapter":20,"IdBook":14,"TextVerse":"Josafá pôs-se em pé diante da congregação de Judá e de Jerusalém, na casa de Jeová diante do átrio novo;"},{"Id":399,"IdVerse":6,"IdChapter":20,"IdBook":14,"TextVerse":"e disse: Jeová, Deus de nossos pais, não és tu Deus no céu? não és tu que dominas sobre todos os reinos das nações? e na tua mão está o poder e a força, de modo que ninguém te pode resistir."},{"Id":400,"IdVerse":7,"IdChapter":20,"IdBook":14,"TextVerse":"Não desapossaste tu, nosso Deus, os habitantes desta terra de diante do teu povo de Israel, e não a deste para sempre à semente de Abraão, teu amigo?"},{"Id":401,"IdVerse":8,"IdChapter":20,"IdBook":14,"TextVerse":"Habitaram nela e te edificaram um santuário ao teu nome, dizendo:"},{"Id":402,"IdVerse":9,"IdChapter":20,"IdBook":14,"TextVerse":"Se nos sobrevier algum mal, espada, juízo, peste ou fome, nós nos apresentaremos diante desta casa e diante de ti (pois o teu nome está nesta casa), e clamaremos a ti em nossa aflição, e tu nos ouvirás e salvarás."},{"Id":403,"IdVerse":10,"IdChapter":20,"IdBook":14,"TextVerse":"Agora eis que os filhos de Amom, de Moabe e do monte Seir, cujas terras não permitiste a Israel invadir, quando saíam da terra do Egito, mas deles se desviaram, e não os destruíram;"},{"Id":404,"IdVerse":11,"IdChapter":20,"IdBook":14,"TextVerse":"eis como nos dão o pago, vindo para nos lançarem fora da tua possessão, que nos deste em herança."},{"Id":405,"IdVerse":12,"IdChapter":20,"IdBook":14,"TextVerse":"Não os julgarás, nosso Deus? porque não temos força para resistirmos a esta grande multidão que vem contra nós nem sabemos o que havemos de fazer; mas voltamos para ti os nossos olhos."},{"Id":406,"IdVerse":13,"IdChapter":20,"IdBook":14,"TextVerse":"Todo o Judá estava em pé diante de Jeová, com os seus pequeninos, mulheres e filhos."},{"Id":407,"IdVerse":14,"IdChapter":20,"IdBook":14,"TextVerse":"Então no meio da congregação veio o espírito de Jeová sobre Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias levita, dos filhos de Asafe;"},{"Id":408,"IdVerse":15,"IdChapter":20,"IdBook":14,"TextVerse":"e disse: Ouvi todos vós, povo de Judá, e vós os que habitais em Jerusalém, e tu, ó rei Josafá: assim vos diz Jeová: Não tenhais medo, nem vos assusteis por causa desta grande multidão, pois não é vossa a peleja, mas sim de Deus."},{"Id":409,"IdVerse":16,"IdChapter":20,"IdBook":14,"TextVerse":"Amanhã descereis contra eles. Eis que sobem pela subida de Ziz; achá-los-eis na extremidade do vale, defronte do deserto de Jeruel."},{"Id":410,"IdVerse":17,"IdChapter":20,"IdBook":14,"TextVerse":"Nesta batalha não tereis que pelejar; postai-vos, ficai parados e vede a salvação que Jeová vos dará, ó Judá e Jerusalém. Não tenhais medo, nem vos assusteis; amanhã saí-lhes ao encontro, pois Jeová está convosco."},{"Id":411,"IdVerse":18,"IdChapter":20,"IdBook":14,"TextVerse":"Josafá prostrou-se com o rosto em terra; e todo o Judá e os moradores de Jerusalém prostraram-se diante de Jeová, adorando-o."},{"Id":412,"IdVerse":19,"IdChapter":20,"IdBook":14,"TextVerse":"Os levitas dos filhos dos coatitas e dos filhos dos coraítas levantaram-se para louvarem a Jeová, Deus de Israel, em voz bem alta."},{"Id":413,"IdVerse":20,"IdChapter":20,"IdBook":14,"TextVerse":"Levantando-se cedo de manhã, saíram para o deserto de Tecoa. Ao saírem eles, pôs-se em pé Josafá e disse: Ouvi-me, Judá, e vós os que habitais em Jerusalém. Crede em Jeová vosso Deus, assim sereis estabelecidos; crede os seus profetas, assim prosperareis."},{"Id":414,"IdVerse":21,"IdChapter":20,"IdBook":14,"TextVerse":"Tendo ele tomado conselho com o povo, designou os que haviam de cantar a Jeová, e louvar a beleza da santidade, quando saíram diante do exército, e dizer: Dai graças a Jeová, porque a sua misericórdia dura para sempre."},{"Id":415,"IdVerse":22,"IdChapter":20,"IdBook":14,"TextVerse":"Quando começaram a cantar e a dar louvores, pôs Jeová emboscadas contra os filhos de Amom, de Moabe e do monte Seir, que tinham vindo contra Judá; e foram desbaratados."},{"Id":416,"IdVerse":23,"IdChapter":20,"IdBook":14,"TextVerse":"Porque os filhos de Amom e de Moabe se levantaram contra os habitantes do monte Seir, para os matar e destruir por completo; e tendo acabado com os habitantes do monte Seir, feriram-se uns aos outros."},{"Id":417,"IdVerse":24,"IdChapter":20,"IdBook":14,"TextVerse":"Tendo Judá chegado à atalaia do deserto, olharam para a multidão. Eis que tudo eram corpos mortos jazendo em terra, e não houve ninguém que escapasse."},{"Id":418,"IdVerse":25,"IdChapter":20,"IdBook":14,"TextVerse":"Quando Josafá e seu povo vieram para tirar os despojos deles, acharam entre eles fazenda e cadáveres em abundância, e jóias preciosas que tomaram para si, mais do que podiam levar; e gastaram três dias em saquearem o despojo, tão grande era."},{"Id":419,"IdVerse":26,"IdChapter":20,"IdBook":14,"TextVerse":"Ao quarto dia eles se ajuntaram no vale de Beraca; pois ali bendisseram a Jeová. Por isso aquele lugar ficou sendo chamado O Vale de Beraca até o dia de hoje."},{"Id":420,"IdVerse":27,"IdChapter":20,"IdBook":14,"TextVerse":"Então voltaram para Jerusalém com alegria todos os homens de Judá e de Jerusalém, com Josafá à frente, porque Jeová os tinha feito regozijar-se sobre os seus inimigos."},{"Id":421,"IdVerse":28,"IdChapter":20,"IdBook":14,"TextVerse":"Vieram a Jerusalém com alaúdes, harpas e trombetas para a casa de Jeová."},{"Id":422,"IdVerse":29,"IdChapter":20,"IdBook":14,"TextVerse":"O terror da parte de Deus veio sobre todos os reinos dos países, quando ouviram que Jeová tinha pelejado contra os inimigos de Israel."},{"Id":423,"IdVerse":30,"IdChapter":20,"IdBook":14,"TextVerse":"Assim o reino de Josafá ficou em paz, porque o seu Deus lhe deu repouso ao redor."},{"Id":424,"IdVerse":31,"IdChapter":20,"IdBook":14,"TextVerse":"Josafá reinou sobre Judá. Ele tinha trinta e cinco anos quando começou a reinar, e reinou vinte e cinco anos em Jerusalém. Sua mãe chamava-se Azuba, filha de Sili."},{"Id":425,"IdVerse":32,"IdChapter":20,"IdBook":14,"TextVerse":"Ele andou nos caminhos de seu pai Asa, e deles não se afastou, fazendo o que era reto aos olhos de Jeová."},{"Id":426,"IdVerse":33,"IdChapter":20,"IdBook":14,"TextVerse":"Contudo os altos não se tiraram; nem tinha ainda o povo disposto o seu coração para o Deus de seus pais."},{"Id":427,"IdVerse":34,"IdChapter":20,"IdBook":14,"TextVerse":"Ora o restante dos atos de Josafá, tanto os primeiros como os últimos, eis que estão escritos na história de Jeú, filho de Hanani, que está inserta no livro dos reis de Israel."},{"Id":428,"IdVerse":35,"IdChapter":20,"IdBook":14,"TextVerse":"Depois disto aliou-se Josafá, rei de Judá, com Acazias, rei de Israel que procedeu mui iniquamente."},{"Id":429,"IdVerse":36,"IdChapter":20,"IdBook":14,"TextVerse":"Aliou-se com ele para construírem navios que fossem a Társis; e construíram os navios em Eziom-Geber."},{"Id":430,"IdVerse":37,"IdChapter":20,"IdBook":14,"TextVerse":"Então Eliezer, filho de Dodava de Maresa, profetizou contra Josafá, dizendo: Pois que te aliaste com Acazias, destruiu Jeová as tuas obras. Os navios despedaçaram-se e não puderam ir a Társis."},{"Id":431,"IdVerse":1,"IdChapter":21,"IdBook":14,"TextVerse":"Adormeceu Josafá com seus pais, e foi sepultado com eles na cidade de Davi. Em seu lugar reinou seu filho Jorão."},{"Id":432,"IdVerse":2,"IdChapter":21,"IdBook":14,"TextVerse":"Este teve por irmãos os filhos de Josafá: Azarias, Jeiel, Zacarias, Azarias, Micael e Sefatias, todos foram filhos de Josafá, rei de Israel."},{"Id":433,"IdVerse":3,"IdChapter":21,"IdBook":14,"TextVerse":"Seu pai deu-lhes grandes dádivas em prata, ouro e coisas preciosas juntamente com cidades fortificadas em Judá; mas entregou o reino a Jorão, por ser o primogênito."},{"Id":434,"IdVerse":4,"IdChapter":21,"IdBook":14,"TextVerse":"Tendo Jorão se levantado sobre o reino de seu pai e tendo-se fortificado, matou todos os seus irmãos à espada, como também alguns dos príncipes de Israel."},{"Id":435,"IdVerse":5,"IdChapter":21,"IdBook":14,"TextVerse":"Jorão tinha trinta e dois anos quando começou a reinar, e reinou oito anos em Jerusalém."},{"Id":436,"IdVerse":6,"IdChapter":21,"IdBook":14,"TextVerse":"Andou nos caminhos dos reis de Israel, como fez a casa de Acabe, porque tinha a filha de Acabe por mulher. Ele fez o mal à vista de Jeová."},{"Id":437,"IdVerse":7,"IdChapter":21,"IdBook":14,"TextVerse":"Contudo Jeová não quis destruir a casa de Davi, por causa da aliança que havia feito com Davi, e porque tinha prometido que lhe daria uma lâmpada a ele e aos seus filhos para sempre."},{"Id":438,"IdVerse":8,"IdChapter":21,"IdBook":14,"TextVerse":"Nos dias de Jorão rebelou-se Edom para não ser sujeito a Judá e constituíram para si rei."},{"Id":439,"IdVerse":9,"IdChapter":21,"IdBook":14,"TextVerse":"Então Jorão marchou com todos os seus capitães e com todos os seus carros; levantou-se de noite, e desbaratou os edomitas, que o cercaram a ele e aos comandantes dos carros."},{"Id":440,"IdVerse":10,"IdChapter":21,"IdBook":14,"TextVerse":"Assim se rebelou Edom contra Judá até o dia de hoje. Nesse tempo também rebelou-se Libna contra ele, porque tinha abominado a Jeová, Deus de seus pais."},{"Id":441,"IdVerse":11,"IdChapter":21,"IdBook":14,"TextVerse":"Além disto fez altos nos montes de Judá, induziu os habitantes de Jerusalém à idolatria, e fez desgarrar a Judá."},{"Id":442,"IdVerse":12,"IdChapter":21,"IdBook":14,"TextVerse":"Então lhe chegou às mãos uma carta do profeta Elias, em que estava escrito: Assim diz Jeová, Deus de teu pai Davi: Porque não andaste nos caminhos de teu pai Josafá, nem nos caminhos de Asa, rei de Judá;"},{"Id":443,"IdVerse":13,"IdChapter":21,"IdBook":14,"TextVerse":"mas andaste nos caminhos dos reis de Israel, e fizeste cair na idolatria a Judá e aos habitantes de Jerusalém, assim como caiu na idolatria a casa de Acabe; e de mais a mais mataste teus irmãos da casa de teu pai, os quais eram melhores do que tu:"},{"Id":444,"IdVerse":14,"IdChapter":21,"IdBook":14,"TextVerse":"eis que Jeová ferirá com grande flagelo o teu povo, teus filhos, tuas mulheres e toda a tua fazenda:"},{"Id":445,"IdVerse":15,"IdChapter":21,"IdBook":14,"TextVerse":"e tu terás uma grande enfermidade nas tuas entranhas, até que elas saiam de dia em dia por força do mal."},{"Id":446,"IdVerse":16,"IdChapter":21,"IdBook":14,"TextVerse":"Suscitou Jeová contra Jorão o espírito dos filisteus, e dos árabes que confinam com os etíopes."},{"Id":447,"IdVerse":17,"IdChapter":21,"IdBook":14,"TextVerse":"Subiram contra Judá, deram sobre ele e levaram toda a fazenda que se achou na casa do rei, como também seus filhos e suas mulheres; de sorte que não lhe ficou filho algum, senão Joacaz, o mais moço deles."},{"Id":448,"IdVerse":18,"IdChapter":21,"IdBook":14,"TextVerse":"Depois de tudo isto o feriu Jeová com uma doença incurável nas entranhas."},{"Id":449,"IdVerse":19,"IdChapter":21,"IdBook":14,"TextVerse":"No decorrer do tempo, no fim de dois anos, saíram-lhe as entranhas por causa da sua enfermidade e morreu de graves moléstias. O seu povo não lhe fez uma queima de perfumes, como se fez aos seus maiores."},{"Id":450,"IdVerse":20,"IdChapter":21,"IdBook":14,"TextVerse":"Tinha Jorão trinta e dois anos quando começou a reinar, e reinou oito anos em Jerusalém. Morreu sem deixar de si saudades; e sepultaram-no na cidade de Davi, porém não nos sepulcros dos reis."},{"Id":451,"IdVerse":1,"IdChapter":22,"IdBook":14,"TextVerse":"Os habitantes de Jerusalém constituíram rei em lugar dele a Acazias, seu filho mais moço; porque a tropa que veio com os árabes ao arraial, tinha matado a todos os seus irmãos mais velhos. Assim reinou Acazias, filho de Jorão, rei de Judá."},{"Id":452,"IdVerse":2,"IdChapter":22,"IdBook":14,"TextVerse":"Tinha Acazias quarenta e dois anos quando começou a reinar, e reinou um ano em Jerusalém. Sua mãe chamava-se Atália, filho de Onri."},{"Id":453,"IdVerse":3,"IdChapter":22,"IdBook":14,"TextVerse":"Também este andou nos caminhos da casa de Acabe, porque sua mãe era quem o aconselhava a que procedesse iniquamente."},{"Id":454,"IdVerse":4,"IdChapter":22,"IdBook":14,"TextVerse":"Fez o mal à vista de Jeová, como fez a casa de Acabe; porque eles lhe serviam de conselheiros depois da morte de seu pai, para a sua perdição."},{"Id":455,"IdVerse":5,"IdChapter":22,"IdBook":14,"TextVerse":"Também andou segundo os conselhos dele, e foi a Ramote-Gileade com Jorão, filho de Acabe, rei de Israel, a fazer guerra contra Hazael, rei da Síria; e os siros feriram a Jorão."},{"Id":456,"IdVerse":6,"IdChapter":22,"IdBook":14,"TextVerse":"Voltou para se curar em Jezreel das feridas que lhe fizeram em Ramá, quando ele pelejava contra Hazael, rei da Síria. Azarias filho de Jorão, rei de Judá, desceu para visitar a Jorão, filho de Acabe, em Jezreel, porque estava doente."},{"Id":457,"IdVerse":7,"IdChapter":22,"IdBook":14,"TextVerse":"Por vontade de Deus foi que Acazias para a sua ruína visitou a Jorão; pois, quando chegou, saiu com Jorão contra Jeú, filho de Ninsi, a quem Jeová tinha designado para exterminar a casa de Acabe."},{"Id":458,"IdVerse":8,"IdChapter":22,"IdBook":14,"TextVerse":"Ao executar Jeú juízo contra a casa de Acabe, achou os príncipes de Judá e os filhos dos irmãos de Acazias, que o serviam, e os matou."},{"Id":459,"IdVerse":9,"IdChapter":22,"IdBook":14,"TextVerse":"Buscou a Acazias; alcançaram-no (ora se escondia Acazias em Samaria), trouxeram-no a Jeú e mataram-no; então sepultaram-no, pois disseram: Ele é filho de Josafá, que buscou a Jeová de todo o seu coração. A casa de Acazias não teve forças para reter o reino."},{"Id":460,"IdVerse":10,"IdChapter":22,"IdBook":14,"TextVerse":"Vendo Atália, mãe de Acazias, que seu filho era morto, levantou-se e destruiu toda a estirpe real da casa de Judá."},{"Id":461,"IdVerse":11,"IdChapter":22,"IdBook":14,"TextVerse":"Mas Josebate, filha do rei, tomou a Joás, filho de Acazias, e o furtou dentre os filhos do rei que foram mortos, e o escondeu com a sua ama no quarto de dormir. Assim Josebate, filha do rei Jorão, mulher do sacerdote Joiada (pois era ela irmã de Acazias), o escondeu de Atália, de modo que ela não o matou."},{"Id":462,"IdVerse":12,"IdChapter":22,"IdBook":14,"TextVerse":"Joás esteve seis anos com eles escondido na casa de Deus; e Atália reinou sobre a terra."},{"Id":463,"IdVerse":1,"IdChapter":23,"IdBook":14,"TextVerse":"No sétimo ano animou-se Joiada, e entrou em aliança com os centuriões, Azarias, filho de Jorão, Ismael, filho de Joanã, Azarias, filho de Obede, Maaséias, filho de Adaías, e Elisafate, filho de Sicri."},{"Id":464,"IdVerse":2,"IdChapter":23,"IdBook":14,"TextVerse":"Estes percorreram a Judá e congregaram os levitas de todas as cidades de Judá e os cabeças das famílias de Israel, e vieram para Jerusalém."},{"Id":465,"IdVerse":3,"IdChapter":23,"IdBook":14,"TextVerse":"Toda a congregação fez uma aliança com o rei na casa de Deus. Joiada disse-lhes: Eis que o filho do rei reinará, como falou Jeová a respeito dos filhos de Davi."},{"Id":466,"IdVerse":4,"IdChapter":23,"IdBook":14,"TextVerse":"Isto é o que haveis de fazer: uma terça parte de vós que entrardes no sábado, a saber, dos sacerdotes e dos levitas, servirá de guardas das portas;"},{"Id":467,"IdVerse":5,"IdChapter":23,"IdBook":14,"TextVerse":"outra terça parte estará junto à casa do rei; e a outra terça parte à porta do Fundamento; e todo o povo estará nos átrios da casa de Jeová."},{"Id":468,"IdVerse":6,"IdChapter":23,"IdBook":14,"TextVerse":"Não entre, porém, nenhum outro na casa de Jeová, senão os sacerdotes e os levitas que estão de serviço; estes entrarão, porque são santos. Mas todo o povo formará a guarda de Jeová."},{"Id":469,"IdVerse":7,"IdChapter":23,"IdBook":14,"TextVerse":"Os levitas cercarão o rei de todos os lados, tendo cada um na mão as suas armas; e todo o que entrar na casa, seja morto: acompanhai o rei quando entrar e quando sair."},{"Id":470,"IdVerse":8,"IdChapter":23,"IdBook":14,"TextVerse":"Fizeram os levitas e todo o Judá conforme tudo o que o sacerdote Joiada ordenou. Tomou cada um os seus homens, tanto os que haviam de entrar no sábado como os que haviam de sair no sábado; pois o sacerdote Joiada não despediu as turmas."},{"Id":471,"IdVerse":9,"IdChapter":23,"IdBook":14,"TextVerse":"Também o sacerdote Joiada entregou aos centuriões as lanças, os paveses e os escudos que tinham pertencido ao rei Davi, os quais estavam na casa de Deus."},{"Id":472,"IdVerse":10,"IdChapter":23,"IdBook":14,"TextVerse":"Dispôs todo o povo, cada um com as suas armas na mão, desde o lado direito da casa até o lado esquerdo da casa, perto do altar e da casa, ao redor do rei."},{"Id":473,"IdVerse":11,"IdChapter":23,"IdBook":14,"TextVerse":"Então tiraram para fora o filho do rei, puseram-lhe na cabeça a coroa, deram-lhe o testemunho e constituíram-no o rei. Joiada e seus filhos ungiram-no, e disseram: Viva o rei."},{"Id":474,"IdVerse":12,"IdChapter":23,"IdBook":14,"TextVerse":"Ouvindo Atália a voz do povo, da guarda e dos que louvavam o rei, veio ter com o povo na casa de Deus."},{"Id":475,"IdVerse":13,"IdChapter":23,"IdBook":14,"TextVerse":"Olhou, e eis que o rei estava junto à sua coluna, à entrada, e os capitães e as trombetas perto do rei; todo o povo da terra se regozijava e tocava as trombetas. Também os cantores tocavam instrumentos de música, e guiavam nos cânticos de louvor. Então Atália rasgou os seus vestidos e disse: Traição! traição!"},{"Id":476,"IdVerse":14,"IdChapter":23,"IdBook":14,"TextVerse":"O sacerdote Joiada tirou para fora os centuriões que estavam sobre o exército e disse-lhes: Tirai-a para fora por entre as fileiras: quem a seguir, seja morto a espada, pois disse o sacerdote: Não a mateis na casa de Jeová."},{"Id":477,"IdVerse":15,"IdChapter":23,"IdBook":14,"TextVerse":"Abriram-lhe passagem; e ela se foi à entrada da porta dos cavalos que dá para a casa do rei, onde a mataram."},{"Id":478,"IdVerse":16,"IdChapter":23,"IdBook":14,"TextVerse":"Joiada fez uma aliança entre si e o povo todo e o rei para serem o povo de Jeová."},{"Id":479,"IdVerse":17,"IdChapter":23,"IdBook":14,"TextVerse":"Todo o povo foi à casa de Baal, derrubaram-na, despedaçaram os altares e as imagens e mataram a Matã, sacerdote de Baal, diante dos altares."},{"Id":480,"IdVerse":18,"IdChapter":23,"IdBook":14,"TextVerse":"Joiada pôs os ofícios da casa de Jeová sob a direção dos levitas sacerdotes, a quem Davi tinha distribuído na casa de Jeová, para oferecerem com regozijo e com cânticos os holocaustos de Jeová, como está escrito na lei de Moisés, segundo a ordem de Davi."},{"Id":481,"IdVerse":19,"IdChapter":23,"IdBook":14,"TextVerse":"Colocou porteiros às portas da casa de Jeová, para que nela não entrasse ninguém que de qualquer forma fosse imundo."},{"Id":482,"IdVerse":20,"IdChapter":23,"IdBook":14,"TextVerse":"Tomou os centuriões, os nobres, os governadores do povo, e todo o povo da terra, e conduziu ao rei da casa de Jeová; passaram pela porta superior para a casa do rei, e fizeram sentar o rei no trono do reino."},{"Id":483,"IdVerse":21,"IdChapter":23,"IdBook":14,"TextVerse":"Assim se regozijou todo o povo da terra, e estava em paz a cidade. Mataram a Atália à espada."},{"Id":484,"IdVerse":1,"IdChapter":24,"IdBook":14,"TextVerse":"Tinha Joás sete anos quando começou a reinar, e reinou quarenta anos em Jerusalém. Sua mãe chamava-se Zíbia de Berseba."},{"Id":485,"IdVerse":2,"IdChapter":24,"IdBook":14,"TextVerse":"Joás fez o que era reto aos olhos de Jeová todos os dias do sacerdote Joiada."},{"Id":486,"IdVerse":3,"IdChapter":24,"IdBook":14,"TextVerse":"Tomou-lhe Joiada duas mulheres, das quais teve filhos e filhas."},{"Id":487,"IdVerse":4,"IdChapter":24,"IdBook":14,"TextVerse":"Depois disto resolveu Joás restaurar a casa de Jeová."},{"Id":488,"IdVerse":5,"IdChapter":24,"IdBook":14,"TextVerse":"Congregou os sacerdotes e os levitas e disse-lhes: Saí pelas cidades de Judá, e levantai de todo o Israel dinheiro para reparardes a casa de vosso Deus de ano em ano, e fazei isto depressa. Contudo os levitas não o fizeram depressa."},{"Id":489,"IdVerse":6,"IdChapter":24,"IdBook":14,"TextVerse":"O rei mandou chamar o sacerdote Joiada, e perguntou-lhe: Por que não tens obrigado os levitas a trazerem de Judá e de Jerusalém o imposto que Moisés, servo de Jeová, pôs sobre a congregação de Israel, para a tenda do testemunho?"},{"Id":490,"IdVerse":7,"IdChapter":24,"IdBook":14,"TextVerse":"Pois os filhos de Atália, essa mulher ímpia, tinham arruinado a casa de Deus; e usaram todas as coisas sagradas da casa de Jeová no serviço dos Baalins."},{"Id":491,"IdVerse":8,"IdChapter":24,"IdBook":14,"TextVerse":"Mandou o rei, e fizeram um cofre, e puseram-no do lado de fora à porta da casa de Jeová."},{"Id":492,"IdVerse":9,"IdChapter":24,"IdBook":14,"TextVerse":"Publicou-se em Judá e em Jerusalém que trouxessem para Jeová o imposto que Moisés, servo de Deus, tinha lançado sobre Israel no deserto."},{"Id":493,"IdVerse":10,"IdChapter":24,"IdBook":14,"TextVerse":"Regozijaram-se todos os príncipes e todo o povo, e trouxeram o imposto e o lançaram no cofre, até ficar cheio."},{"Id":494,"IdVerse":11,"IdChapter":24,"IdBook":14,"TextVerse":"Quando o cofre era levado para o rei examiná-lo por meio dos levitas, na ocasião em que estes viam que havia muito dinheiro, vinham o escrivão do rei e o deputado do sumo sacerdote e esvaziavam o cofre e, tomando-o, tornaram a levá-lo para o seu lugar. Assim faziam dia após dia, e ajuntaram dinheiro em abundância."},{"Id":495,"IdVerse":12,"IdChapter":24,"IdBook":14,"TextVerse":"O rei e Joiada deram-no aos que estavam encarregados do serviço da casa de Jeová, os quais alugaram pedreiros e carpinteiros para restaurarem a casa de Jeová, bem como os que trabalhavam em ferro e em bronze para repararem a casa de Jeová."},{"Id":496,"IdVerse":13,"IdChapter":24,"IdBook":14,"TextVerse":"Assim trabalhavam os oficiais, e por eles a obra era levada à perfeição, e restituíram a casa de Deus ao seu estado, e a consolidaram."},{"Id":497,"IdVerse":14,"IdChapter":24,"IdBook":14,"TextVerse":"Tendo eles acabado a obra, trouxeram ao rei e ao Joiada o resto do dinheiro, de que se fizeram vasos para a casa de Jeová, vasos para se usar no ministério e nas ofertas, e colheres, e vasos de ouro e de prata. Ofereceram holocaustos continuamente na casa de Jeová durante todos os dias de Joiada."},{"Id":498,"IdVerse":15,"IdChapter":24,"IdBook":14,"TextVerse":"Joiada, porém, envelheceu e, cheio de dias, morreu. Tinha ele cento e trinta anos quando morreu."},{"Id":499,"IdVerse":16,"IdChapter":24,"IdBook":14,"TextVerse":"Sepultaram-no com os reis na cidade de Davi, porque tinha feito o bem em Israel, e para com Deus e sua casa."},{"Id":500,"IdVerse":17,"IdChapter":24,"IdBook":14,"TextVerse":"Ora depois da morte de Joiada, vieram os príncipes de Judá, e prostraram-se diante do rei. Então o rei lhes deu ouvidos."},{"Id":501,"IdVerse":18,"IdChapter":24,"IdBook":14,"TextVerse":"Abandonaram a casa de Jeová, Deus de seus pais, e serviram aos aserins e os ídolos; e por esta sua culpa veio grande ira sobre Judá e sobre Jerusalém."},{"Id":502,"IdVerse":19,"IdChapter":24,"IdBook":14,"TextVerse":"Contudo Jeová lhes enviou profetas para os reconduzir a si; estes protestaram contra eles, que não lhes quiseram, porém, dar ouvidos."},{"Id":503,"IdVerse":20,"IdChapter":24,"IdBook":14,"TextVerse":"O espírito de Deus apoderou-se de Zacarias, filho do sacerdote Joiada, que se pôs em pé acima do povo, e lhe disse: Assim diz Deus: Por que transgredis vós os mandamentos de Jeová, de modo que não possais prosperar? porque abandonastes a Jeová, ele também vos abandonará."},{"Id":504,"IdVerse":21,"IdChapter":24,"IdBook":14,"TextVerse":"Conspiraram contra ele, e por ordem do rei o apedrejaram no átrio da casa de Jeová."},{"Id":505,"IdVerse":22,"IdChapter":24,"IdBook":14,"TextVerse":"Assim o rei Joás não se lembrou da bondade que Joiada, pai de Zacarias, lhe mostrara, mas matou-lhe o filho. Este quando expirava, disse: Veja-o Jeová, e o retribua."},{"Id":506,"IdVerse":23,"IdChapter":24,"IdBook":14,"TextVerse":"Decorrido o ano, subiu contra ele o exército dos siros; e vindo a Judá e a Jerusalém, destruíram dentre o povo a todos os seus príncipes, cujo despojo remeteram todo ao rei de Damasco."},{"Id":507,"IdVerse":24,"IdChapter":24,"IdBook":14,"TextVerse":"Veio o exército dos siros composto de poucos homens; mas Jeová entregou-lhes nas mãos um exército mui grande, porque tinham deixado a Jeová, Deus de seus pais. Assim executaram juízos sobre Joás."},{"Id":508,"IdVerse":25,"IdChapter":24,"IdBook":14,"TextVerse":"Quando os siros se retiraram dele (pois o deixaram muito doente), conspiraram contra ele os seus servos por causa do sangue dos filhos do sacerdote Joiada, e o mataram no seu leito, e ele morreu. Sepultaram-no na cidade de Davi, porém não o sepultaram nos sepulcros dos reis."},{"Id":509,"IdVerse":26,"IdChapter":24,"IdBook":14,"TextVerse":"Estes são os que conspiraram contra ele: Zebade, filho de Simeate amonita, e Jozabade, filho de Sinrete moabita."},{"Id":510,"IdVerse":27,"IdChapter":24,"IdBook":14,"TextVerse":"Ora quanto a seus filhos, e ao número das profecias de que foi objeto, e à restauração da casa de Deus, eis que estão escritos no comentário do livro dos reis. Em seu lugar reinou seu filho Amazias."},{"Id":511,"IdVerse":1,"IdChapter":25,"IdBook":14,"TextVerse":"Tinha Amazias vinte e cinco anos quando começou a reinar, e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Joadã de Jerusalém."},{"Id":512,"IdVerse":2,"IdChapter":25,"IdBook":14,"TextVerse":"Ele fez o que era reto aos olhos de Jeová, porém não com um coração perfeito."},{"Id":513,"IdVerse":3,"IdChapter":25,"IdBook":14,"TextVerse":"Tendo sido o reino confirmado, matou os seus servos que tinham assassinado o rei seu pai."},{"Id":514,"IdVerse":4,"IdChapter":25,"IdBook":14,"TextVerse":"Porém não matou os filhos deles, mas fez segundo está escrito na lei do livro de Moisés, como Jeová ordenou, dizendo: Não morrerão os pais pelos filhos, nem morrerão os filhos pelos pais; mas cada um morrerá pelo seu pecado."},{"Id":515,"IdVerse":5,"IdChapter":25,"IdBook":14,"TextVerse":"Também Amazias congregou a Judá, e pô-lo segundo as suas famílias sob tribunos e sob centuriões, todo o Judá e Benjamim. Fez uma resenha deles desde vinte anos e daí para cima e achou que eram trezentos mil homens escolhidos que podiam ir à guerra e sabiam manejar lança e escudo."},{"Id":516,"IdVerse":6,"IdChapter":25,"IdBook":14,"TextVerse":"Também de Israel tomou a soldo cem mil homens ilustres em valor, por cem talentos de prata."},{"Id":517,"IdVerse":7,"IdChapter":25,"IdBook":14,"TextVerse":"Mas veio ter com ele um homem de Deus, dizendo: Ó rei, não deixes ir contigo o exército de Israel, porque Jeová não é com Israel, com todos os filhos de Efraim."},{"Id":518,"IdVerse":8,"IdChapter":25,"IdBook":14,"TextVerse":"Mas vai, há-te com valor, sê forte para a peleja. Deus, porém, te fará cair diante do inimigo, pois Deus tem poder para ajudar e para fazer cair."},{"Id":519,"IdVerse":9,"IdChapter":25,"IdBook":14,"TextVerse":"Perguntou Amazias ao homem de Deus: Mas que será feito dos cem talentos que dei aos filhos de Israel? Respondeu o homem de Deus: Jeová te pode dar muito mais do que isso."},{"Id":520,"IdVerse":10,"IdChapter":25,"IdBook":14,"TextVerse":"Então Amazias separou as tropas que lhe tinham vindo de Efraim, para que voltassem para sua terra; pelo que muito se acendeu a sua ira contra Judá, e voltaram ardendo de ira, para a sua terra."},{"Id":521,"IdVerse":11,"IdChapter":25,"IdBook":14,"TextVerse":"Amazias cobrou ânimo e conduziu o seu povo, e foi ao Vale do Sal, e feriu dos filhos de Seir dez mil."},{"Id":522,"IdVerse":12,"IdChapter":25,"IdBook":14,"TextVerse":"Os filhos de Judá levaram vivos outros dez mil, que trouxeram ao cume dum penhasco, donde os precipitaram, de modo que foram esmigalhados."},{"Id":523,"IdVerse":13,"IdChapter":25,"IdBook":14,"TextVerse":"Porém os homens do exército que Amazias havia recambiado, para que não fossem com ele à guerra, caíram sobre as cidades de Judá, desde Samaria até Bete-Horom, feriram dos seus habitantes a uns três mil, e tomaram muitos despojos."},{"Id":524,"IdVerse":14,"IdChapter":25,"IdBook":14,"TextVerse":"Depois que Amazias tinha vindo da matança dos edomitas, trouxe os deuses dos filhos de Seir, e fez deles os seus deuses, e prostrava-se diante deles, e queimava-lhes incenso."},{"Id":525,"IdVerse":15,"IdChapter":25,"IdBook":14,"TextVerse":"Pelo que se acendeu a ira de Jeová contra Amazias, e enviou-lhe um profeta, que lhe disse: Por que buscaste os deuses do povo, que por eles não se livrou das tuas mãos?"},{"Id":526,"IdVerse":16,"IdChapter":25,"IdBook":14,"TextVerse":"Enquanto falava com ele o profeta, disse-lhe o rei: Fizemos-te conselheiro do rei? cala-te; se não, serás ferido. Então parou o profeta, e disse: Sei que Deus resolveu destruir-te, porque fizeste isso, e não deste ouvidos ao meu conselho."},{"Id":527,"IdVerse":17,"IdChapter":25,"IdBook":14,"TextVerse":"Tendo Amazias, rei de Judá, tomado conselho, mandou dizer a Joás, filho de Joacaz, filho de Jeú, rei de Israel: Vem, vejamo-nos cara a cara."},{"Id":528,"IdVerse":18,"IdChapter":25,"IdBook":14,"TextVerse":"Joás, rei de Israel, mandou responder a Amazias, rei de Judá; o cardo que estava no Líbano mandou dizer ao cedro que estava no Líbano: Dá a tua filha por mulher ao meu filho. Uma fera que estava no Líbano passou e pisou o cardo."},{"Id":529,"IdVerse":19,"IdChapter":25,"IdBook":14,"TextVerse":"Tu dizes: Eis que feri a Edom; e o teu coração te leva a te gloriares. Deixa-te estar agora em casa; por que provocarias a calamidade, para caíres tu e Judá contigo?"},{"Id":530,"IdVerse":20,"IdChapter":25,"IdBook":14,"TextVerse":"Amazias, porém, não quis ouvir; pois era da vontade de Deus entregá-los nas mãos dos seus inimigos, porque tinham buscado os deuses de Edom."},{"Id":531,"IdVerse":21,"IdChapter":25,"IdBook":14,"TextVerse":"Subiu Joás, rei de Israel; e ele e Amazias, rei de Judá, se viram cara a cara em Bete-Semes, que pertence a Judá."},{"Id":532,"IdVerse":22,"IdChapter":25,"IdBook":14,"TextVerse":"Judá foi desbaratado diante de Israel, e fugiu cada um para a sua tenda."},{"Id":533,"IdVerse":23,"IdChapter":25,"IdBook":14,"TextVerse":"Joás, rei de Israel, tomou a Amazias, rei de Judá, filho de Joás, filho de Joacaz, em Bete-Semes, e o levou a Jerusalém, e derribou o muro de Jerusalém desde a porta de Efraim até a porta do ângulo, quatrocentos cúbitos."},{"Id":534,"IdVerse":24,"IdChapter":25,"IdBook":14,"TextVerse":"Tomou todo o ouro e prata, e todos os vasos que se acharam na casa de Deus em poder de Obede-Edom, e os tesouros da casa do rei, e os reféns, e voltou para Samaria."},{"Id":535,"IdVerse":25,"IdChapter":25,"IdBook":14,"TextVerse":"Amazias, filho de Joás, rei de Judá, viveu quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel."},{"Id":536,"IdVerse":26,"IdChapter":25,"IdBook":14,"TextVerse":"Ora o resto dos atos de Amazias, tanto os primeiros como os últimos, não estão escritos no livro dos reis de Judá e de Israel?"},{"Id":537,"IdVerse":27,"IdChapter":25,"IdBook":14,"TextVerse":"Depois que Amazias deixou de seguir a Jeová, fizeram uma conspiração contra ele em Jerusalém. Ele fugiu para Laquis, mas perseguiram-no até Laquis, onde o mataram."},{"Id":538,"IdVerse":28,"IdChapter":25,"IdBook":14,"TextVerse":"Trouxeram-no sobre cavalos e sepultaram-no com seus pais na cidade de Judá."},{"Id":539,"IdVerse":1,"IdChapter":26,"IdBook":14,"TextVerse":"Todo o povo de Judá tomou a Uzias, que era de dezesseis anos de idade, e o constituiu rei em lugar de seu pai Amazias."},{"Id":540,"IdVerse":2,"IdChapter":26,"IdBook":14,"TextVerse":"Este edificou a Elote, e a restituiu a Judá, depois que o rei adormeceu com seus pais."},{"Id":541,"IdVerse":3,"IdChapter":26,"IdBook":14,"TextVerse":"Tinha Uzias dezesseis anos quando começou a reinar, e reinou cinqüenta e dois anos em Jerusalém. Sua mãe chamava-se Jecolia de Jerusalém."},{"Id":542,"IdVerse":4,"IdChapter":26,"IdBook":14,"TextVerse":"Ele fez o que era reto aos olhos de Jeová, conforme tudo o que tinha feito seu pai Amazias."},{"Id":543,"IdVerse":5,"IdChapter":26,"IdBook":14,"TextVerse":"Propôs-se buscar a Deus nos dias de Zacarias, que era entendido nas visões de Deus. Enquanto buscava a Jeová, fê-lo Deus prosperar."},{"Id":544,"IdVerse":6,"IdChapter":26,"IdBook":14,"TextVerse":"Saiu e fez guerra contra os filisteus, e deitou abaixo o muro de Gate, o muro de Jabné e o muro de Asdode; e edificou cidades no país de Asdode e entre os filisteus."},{"Id":545,"IdVerse":7,"IdChapter":26,"IdBook":14,"TextVerse":"Deus ajudou-o contra os filisteus, contra os árabes que habitavam em Gur-Baal e contra os meuins."},{"Id":546,"IdVerse":8,"IdChapter":26,"IdBook":14,"TextVerse":"Os amonitas pagaram tributo a Uzias. A sua fama espalhou-se até a entrada do Egito, pois se tornou em extremo forte."},{"Id":547,"IdVerse":9,"IdChapter":26,"IdBook":14,"TextVerse":"Também Uzias edificou torres em Jerusalém, à porta do ângulo, à porta do vale, e ao ângulo do muro, e fortificou-as."},{"Id":548,"IdVerse":10,"IdChapter":26,"IdBook":14,"TextVerse":"Edificou torres no deserto, e cavou muitas cisternas, porquanto tinha muito gado; também na Sefelá e no planalto; e tinha lavradores e vinhateiros nos montes e nos campos férteis, porque era homem afeiçoado à agricultura."},{"Id":549,"IdVerse":11,"IdChapter":26,"IdBook":14,"TextVerse":"Uzias também tinha um exército de guerreiros, que saíam a pelejar em tropas, segundo o número da sua resenha feita pelo escrivão Jeiel e pelo oficial Maaséias, sob o mando de Hananias, um dos capitães do rei."},{"Id":550,"IdVerse":12,"IdChapter":26,"IdBook":14,"TextVerse":"O número total dos cabeças das famílias, homens ilustres em valor, montava a dois mil e seiscentos."},{"Id":551,"IdVerse":13,"IdChapter":26,"IdBook":14,"TextVerse":"Havia sob as suas ordens um exército disciplinado de trezentos e sete mil e quinhentos soldados, que com grande valor faziam a guerra, para ajudarem o rei contra os inimigos."},{"Id":552,"IdVerse":14,"IdChapter":26,"IdBook":14,"TextVerse":"Uzias proveu-os, isto é, a todo o exército, de escudos, e de lanças, e de capacetes, e de couraças, e de arcos, e de fundas para atirar pedras."},{"Id":553,"IdVerse":15,"IdChapter":26,"IdBook":14,"TextVerse":"Fabricou em Jerusalém máquinas, inventadas por homens peritos, para que estivessem nas torres e nos cantos das muralhas, a fim de se arrojarem com elas flechas e grossas pedras. A sua fama voou até muito longe; pois foi maravilhosamente ajudado, até que se tornou forte."},{"Id":554,"IdVerse":16,"IdChapter":26,"IdBook":14,"TextVerse":"Mas sendo ele já forte, elevou-se o seu coração de modo que se corrompeu, e cometeu transgressões contra Jeová, seu Deus; porque entrou no templo de Jeová, para queimar incenso sobre o altar de incenso."},{"Id":555,"IdVerse":17,"IdChapter":26,"IdBook":14,"TextVerse":"Entrou após ele o sacerdote Azarias com oitenta sacerdotes de Jeová, que eram homens valentes."},{"Id":556,"IdVerse":18,"IdChapter":26,"IdBook":14,"TextVerse":"Opuseram-se ao rei Uzias, e disseram-lhe: A ti, Uzias, não te pertence o queimar incenso a Jeová, mas aos sacerdotes, filhos de Aarão, que foram consagrados para queimarem incenso. Sai do santuário, pois cometeste uma transgressão; nem será isso para honra tua da parte de Jeová Deus."},{"Id":557,"IdVerse":19,"IdChapter":26,"IdBook":14,"TextVerse":"Então Uzias se indignou; e tinha na mão um incensário para queimar incenso. Estando ele indignado contra os sacerdotes, nasceu-lhe a lepra na testa, perante os sacerdotes, na casa de Jeová, junto do altar de incenso."},{"Id":558,"IdVerse":20,"IdChapter":26,"IdBook":14,"TextVerse":"O sumo sacerdote Azarias e todos os sacerdotes olharam para ele, e eis que estava leproso na testa, e apressuradamente o lançaram fora. Ele mesmo deu pressa em sair, porque Jeová o tinha ferido."},{"Id":559,"IdVerse":21,"IdChapter":26,"IdBook":14,"TextVerse":"O rei Uzias ficou leproso até o dia da morte, e, sendo leproso, morou numa casa separada, pois foi excluído da casa de Jeová. Jotão, seu filho, governava a casa do rei, julgando ao povo da terra."},{"Id":560,"IdVerse":22,"IdChapter":26,"IdBook":14,"TextVerse":"Ora, o resto dos atos de Uzias, tanto os primeiros como os últimos, foram escritos pelo profeta Isaías, filho de Amós."},{"Id":561,"IdVerse":23,"IdChapter":26,"IdBook":14,"TextVerse":"Assim adormeceu Uzias com seus pais, e sepultaram-no com eles, no campo de sepultura, pertencente aos reis, pois disseram: Ele é leproso. Em seu lugar reinou seu filho Jotão."},{"Id":562,"IdVerse":1,"IdChapter":27,"IdBook":14,"TextVerse":"Tinha Jotão vinte e cinco anos quando começou a reinar, e reinou dezesseis anos em Jerusalém. Sua mãe chamava-se Jerusa, filha de Zadoque."},{"Id":563,"IdVerse":2,"IdChapter":27,"IdBook":14,"TextVerse":"Ele fez o que era reto aos olhos de Jeová, conforme tudo o que tinha feito seu pai Uzias; todavia não entrou no templo de Jeová. O povo ainda se corrompia."},{"Id":564,"IdVerse":3,"IdChapter":27,"IdBook":14,"TextVerse":"Ele edificou a porta superior da casa de Jeová, e mandou fazer muitas obras sobre o muro de Ofel."},{"Id":565,"IdVerse":4,"IdChapter":27,"IdBook":14,"TextVerse":"Também edificou cidades na região montanhosa de Judá, e nos bosques edificou castelos e torres."},{"Id":566,"IdVerse":5,"IdChapter":27,"IdBook":14,"TextVerse":"Ele também fez guerra contra o rei dos filhos de Amom, e os venceu. No mesmo ano os filhos de Amom deram-lhe cem talentos de prata, dez mil coros de trigo, e dez mil de cevada. Isso lhe trouxeram os filhos de Amom também no segundo ano, e no terceiro."},{"Id":567,"IdVerse":6,"IdChapter":27,"IdBook":14,"TextVerse":"Tornou-se Jotão poderoso, porque ordenou os seus caminhos perante Jeová, seu Deus."},{"Id":568,"IdVerse":7,"IdChapter":27,"IdBook":14,"TextVerse":"Ora o resto dos atos de Jotão, e todas as suas guerras, e os seus caminhos, eis que estão escritos no livro dos reis de Israel e de Judá."},{"Id":569,"IdVerse":8,"IdChapter":27,"IdBook":14,"TextVerse":"Tinha vinte e cinco anos quando começou a reinar, e reinou dezesseis anos em Jerusalém."},{"Id":570,"IdVerse":9,"IdChapter":27,"IdBook":14,"TextVerse":"Adormeceu Jotão com seus pais, e sepultaram-no na cidade de Davi. Em lugar dele reinou seu filho Acaz."},{"Id":571,"IdVerse":1,"IdChapter":28,"IdBook":14,"TextVerse":"Acaz tinha vinte anos quando começou a reinar, e reinou dezesseis anos em Jerusalém. Não fez o que era reto aos olhos de Jeová, como Davi, seu pai,"},{"Id":572,"IdVerse":2,"IdChapter":28,"IdBook":14,"TextVerse":"mas andou pelos caminhos dos reis de Israel, e até fez imagens fundidas para os Baalins."},{"Id":573,"IdVerse":3,"IdChapter":28,"IdBook":14,"TextVerse":"Também queimou incenso no vale do filho de Hinom, e queimou seus filhos no fogo, conforme as abominações das nações, a quem Jeová desapossou de diante dos filhos de Israel."},{"Id":574,"IdVerse":4,"IdChapter":28,"IdBook":14,"TextVerse":"Sacrificava, e queimava incenso nos altos, e nos outeiros, e debaixo de toda a árvore frondosa."},{"Id":575,"IdVerse":5,"IdChapter":28,"IdBook":14,"TextVerse":"Pelo que Jeová, seu Deus, o entregou nas mãos do rei da Síria. Feriram-no, e tomaram-lhe uma grande multidão de cativos, que levaram para Damasco. Foi também entregue nas mãos do rei de Israel, que lhe infligiu grande derrota."},{"Id":576,"IdVerse":6,"IdChapter":28,"IdBook":14,"TextVerse":"Pois Peca, filho de Remalias, matou em Judá num só dia cento e vinte mil homens, todos homens valentes; porque tinham abandonado a Jeová, Deus de seus pais."},{"Id":577,"IdVerse":7,"IdChapter":28,"IdBook":14,"TextVerse":"Zicri, homem poderoso de Efraim, matou a Maaséias, filho do rei, a Azricão mordomo-mor e a Elcana, o segundo depois do rei."},{"Id":578,"IdVerse":8,"IdChapter":28,"IdBook":14,"TextVerse":"Os filhos de Israel levaram cativos de seus irmãos duzentos mil: mulheres, filhos e filhas, e deles tiraram muitos despojos, e os levaram para Samaria."},{"Id":579,"IdVerse":9,"IdChapter":28,"IdBook":14,"TextVerse":"Mas estava ali um profeta de Jeová, cujo nome era Obede, o qual, saindo ao encontro do exército que vinha para Samaria, lhes disse: Porque Jeová, Deus de vossos pais, estava irado contra Judá, por isso vô-los entregou às mãos, e vós os matastes com uma raiva que chegou até o céu."},{"Id":580,"IdVerse":10,"IdChapter":28,"IdBook":14,"TextVerse":"Agora vós pensais em sujeitar os filhos de Judá e de Jerusalém para vos serem escravos e escravas; porém não há entre vós, sim entre vós, transgressores contra Jeová vosso Deus?"},{"Id":581,"IdVerse":11,"IdChapter":28,"IdBook":14,"TextVerse":"Agora ouvi-me, e tornai a enviar os cativos que fizestes entre vossos irmãos; porque o ardor da ira de Jeová está sobre vós."},{"Id":582,"IdVerse":12,"IdChapter":28,"IdBook":14,"TextVerse":"Então alguns dos cabeças dos filhos de Efraim, a saber, Azarias, filho de Joanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai, se levantaram contra os que voltavam da guerra,"},{"Id":583,"IdVerse":13,"IdChapter":28,"IdBook":14,"TextVerse":"e lhes disseram: Não fareis entrar aqui os cativos; porque a vossa intenção é fazer-nos culpados diante de Jeová, aumentando os nossos pecados e a nossa culpa. A nossa culpa já é grande, e o ardor da ira de Jeová está sobre nós."},{"Id":584,"IdVerse":14,"IdChapter":28,"IdBook":14,"TextVerse":"Os homens armados deixaram os cativos e os despojos diante dos príncipes e de toda a congregação."},{"Id":585,"IdVerse":15,"IdChapter":28,"IdBook":14,"TextVerse":"Os homens, acima mencionados, levantaram-se e tomaram os cativos, e do despojo vestiram a todos os que estavam nus, e proveram-nos de vestidos e de calçados e deram-lhes de comer e de beber, e ungiram-nos e fizeram montar em jumentos a todos que estavam fracos, e levaram-nos a Jericó, cidade das palmeiras, a seus irmãos. Depois voltaram para Samaria."},{"Id":586,"IdVerse":16,"IdChapter":28,"IdBook":14,"TextVerse":"Nesse tempo o rei Acaz mandou pedir socorro aos reis da Assíria."},{"Id":587,"IdVerse":17,"IdChapter":28,"IdBook":14,"TextVerse":"Pois de novo os edomitas tinham vindo, ferido a Judá e levado cativos."},{"Id":588,"IdVerse":18,"IdChapter":28,"IdBook":14,"TextVerse":"Também os filisteus tinham invadido as cidades da Sefelá e do Neguebe de Judá, e tinham tomado a Bete-Semes, a Aijalom, a Gederote, e a Socó com suas aldeias, a Timna com suas aldeias, e a Ginzo com suas aldeias; e ali habitaram."},{"Id":589,"IdVerse":19,"IdChapter":28,"IdBook":14,"TextVerse":"Jeová humilhou a Judá por causa de Acaz, rei de Israel, porque este se houve desregradamente em Judá e cometeu muitíssimas transgressões contra Jeová."},{"Id":590,"IdVerse":20,"IdChapter":28,"IdBook":14,"TextVerse":"Tiglate-Pilneser, rei da Assíria, veio a ele, mas o afligiu e não o corroborou."},{"Id":591,"IdVerse":21,"IdChapter":28,"IdBook":14,"TextVerse":"Porque Acaz tomou despojos da casa de Jeová, e da casa do rei e dos príncipes, e os deu ao rei da Assíria; porém isso não lhe serviu de nada."},{"Id":592,"IdVerse":22,"IdChapter":28,"IdBook":14,"TextVerse":"No tempo da sua angústia cometeu ainda maiores transgressões contra Jeová, este mesmo rei Acaz."},{"Id":593,"IdVerse":23,"IdChapter":28,"IdBook":14,"TextVerse":"Pois ofereceu sacrifícios aos deuses de Damasco, que o feriram, e disse: Porque os deuses dos reis da Síria os ajudam, portanto lhes oferecerei sacrifícios, para que me ajudem a mim. Porém eles foram a ruína dele e de todo o Israel."},{"Id":594,"IdVerse":24,"IdChapter":28,"IdBook":14,"TextVerse":"Acaz ajuntou os vasos da casa de Deus, fê-los em pedaços, e fechou as portas da casa de Jeová; e fez para si altares em todos os cantos de Jerusalém."},{"Id":595,"IdVerse":25,"IdChapter":28,"IdBook":14,"TextVerse":"Em cada uma das cidades de Judá fez altos para queimar incenso a outros deuses, e provocou a ira de Jeová, Deus de seus pais."},{"Id":596,"IdVerse":26,"IdChapter":28,"IdBook":14,"TextVerse":"Ora o resto dos seus atos, e todos os seus caminhos, tanto os primeiros como os últimos, estão escritos no livro dos reis de Judá e de Israel."},{"Id":597,"IdVerse":27,"IdChapter":28,"IdBook":14,"TextVerse":"Adormeceu Acaz com seus pais, e sepultaram-no na cidade, em Jerusalém; pois não o puseram no sepulcro dos reis de Israel. Em lugar dele reinou seu filho Ezequias."},{"Id":598,"IdVerse":1,"IdChapter":29,"IdBook":14,"TextVerse":"Ezequias começou a reinar quando tinha vinte e cinco anos de idade, e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Abia, filha de Zacarias."},{"Id":599,"IdVerse":2,"IdChapter":29,"IdBook":14,"TextVerse":"Ele fez o que era reto aos olhos de Jeová, conforme tudo o que tinha feito Davi, seu pai."},{"Id":600,"IdVerse":3,"IdChapter":29,"IdBook":14,"TextVerse":"No primeiro ano do seu reinado, no primeiro mês, abriu as portas da casa de Jeová, e as reparou."},{"Id":601,"IdVerse":4,"IdChapter":29,"IdBook":14,"TextVerse":"Fez vir os sacerdotes e os levitas, e ajuntou-os na praça do oriente,"},{"Id":602,"IdVerse":5,"IdChapter":29,"IdBook":14,"TextVerse":"e disse-lhes: Ouvi-me levitas; santificai-vos agora, e santificai a casa de Jeová, Deus de vossos pais, e tirai do santo lugar toda a imundícia."},{"Id":603,"IdVerse":6,"IdChapter":29,"IdBook":14,"TextVerse":"Pois nossos pais transgrediram e fizeram o mal, à vista de Jeová nosso Deus, e, deixando-o, apartaram os seus rostos da habitação de Jeová, e lhe deram as costas."},{"Id":604,"IdVerse":7,"IdChapter":29,"IdBook":14,"TextVerse":"Também fecharam as portas do pórtico, apagaram as lâmpadas e não queimaram incenso e não ofereceram holocaustos no santo lugar ao Deus de Israel."},{"Id":605,"IdVerse":8,"IdChapter":29,"IdBook":14,"TextVerse":"Pelo que a ira de Jeová veio sobre Judá e sobre Jerusalém, entregando-os para servirem de terror, admiração e vaias, como vós o estais vendo com os vossos olhos."},{"Id":606,"IdVerse":9,"IdChapter":29,"IdBook":14,"TextVerse":"Eis que nossos pais caíram à espada, e por isso nossas filhas e nossas mulheres estão em cativeiro."},{"Id":607,"IdVerse":10,"IdChapter":29,"IdBook":14,"TextVerse":"Agora estou resolvido a fazer uma aliança com Jeová, Deus de Israel, para que se desvie de nós o furor da sua ira."},{"Id":608,"IdVerse":11,"IdChapter":29,"IdBook":14,"TextVerse":"Filhos meus, não sejais negligentes, porque Jeová vos escolheu para estardes diante dele a fim de o servir, e para lhe serdes ministros e queimardes incenso."},{"Id":609,"IdVerse":12,"IdChapter":29,"IdBook":14,"TextVerse":"Então se levantaram os levitas: Maate, filho de Amasai, e Joel, filho de Azarias, dos filhos dos coatitas; e dos filhos de Merari: Quis, filho de Abdi, e Azarias, filho de Jealelel; e dos gersonitas: Joá, filho de Zima, e Éden, filho de Joá;"},{"Id":610,"IdVerse":13,"IdChapter":29,"IdBook":14,"TextVerse":"e dos filhos de Elisafã: Sinri e Jeuel; e dos filhos de Asafe: Zacarias e Matanias;"},{"Id":611,"IdVerse":14,"IdChapter":29,"IdBook":14,"TextVerse":"e dos de Hemã: Jeuel e Simei; e dos filhos de Jedutum: Semaías e Uziel."},{"Id":612,"IdVerse":15,"IdChapter":29,"IdBook":14,"TextVerse":"Congregaram a seus irmãos, e santificaram-se e entraram segundo a ordem que o rei deu pelas palavras de Jeová, para purificarem a casa de Jeová."},{"Id":613,"IdVerse":16,"IdChapter":29,"IdBook":14,"TextVerse":"Os sacerdotes entraram na parte anterior da casa de Jeová para a purificarem, e tiraram fora, para o átrio da casa de Jeová, toda a imundícia que acharam no templo de Jeová. Os levitas tomaram-na para a levarem fora à torrente de Cedrom."},{"Id":614,"IdVerse":17,"IdChapter":29,"IdBook":14,"TextVerse":"Ora começaram esta santificação no primeiro dia do primeiro mês, e ao oitavo dia do mês chegaram ao pórtico de Jeová, e em oito dias santificaram a casa de Jeová. No décimo sexto dia do mês acabaram."},{"Id":615,"IdVerse":18,"IdChapter":29,"IdBook":14,"TextVerse":"Então foram ter com o rei Ezequias dentro do palácio, e lhe disseram: Acabamos de purificar toda a casa de Jeová, e o altar do holocausto, juntamente com todos os seus vasos, e a mesa dos pães da proposição com todos os seus vasos."},{"Id":616,"IdVerse":19,"IdChapter":29,"IdBook":14,"TextVerse":"Também todos os vasos que o rei Acaz no seu reinado lançou fora quando transgrediu, temo-los preparado e santificado; e eis que estão diante do altar de Jeová."},{"Id":617,"IdVerse":20,"IdChapter":29,"IdBook":14,"TextVerse":"O rei Ezequias levantou-se cedo, ajuntou os príncipes da cidade, e subiu à casa de Jeová."},{"Id":618,"IdVerse":21,"IdChapter":29,"IdBook":14,"TextVerse":"Trouxeram sete novilhos, sete carneiros, sete cordeiros e sete bodes como oferta pelo pecado a favor do reino, do santuário e de Judá. Ordenou aos sacerdotes, filhos de Aarão, que os oferecessem sobre o altar de Jeová."},{"Id":619,"IdVerse":22,"IdChapter":29,"IdBook":14,"TextVerse":"Mortos os novilhos, os sacerdotes tomaram o sangue, e o aspergiram sobre o altar; mataram os carneiros e aspergiram o sangue sobre o altar e mataram os cordeiros e aspergiram o sangue sobre o altar."},{"Id":620,"IdVerse":23,"IdChapter":29,"IdBook":14,"TextVerse":"Trouxeram diante do rei e da congregação os bodes como oferta pelo pecado; e impuseram-lhes as mãos;"},{"Id":621,"IdVerse":24,"IdChapter":29,"IdBook":14,"TextVerse":"os sacerdotes os mataram, e com o sangue fizeram uma oferta pelo pecado sobre o altar, para expiação de todo o Israel. Porque o rei ordenou que se fizesse o holocausto e a oferta pelo pecado por todo o Israel."},{"Id":622,"IdVerse":25,"IdChapter":29,"IdBook":14,"TextVerse":"Também estabeleceu os levitas na casa de Jeová, com címbalos, alaúdes e harpas segundo o mandamento do rei Davi, de Gade, vidente do rei, e do profeta Natã, pois o mandamento veio da parte de Jeová por meio dos seus profetas."},{"Id":623,"IdVerse":26,"IdChapter":29,"IdBook":14,"TextVerse":"Os levitas puseram-se em pé, tendo eles os instrumentos de Davi, e os sacerdotes as trombetas."},{"Id":624,"IdVerse":27,"IdChapter":29,"IdBook":14,"TextVerse":"Ezequias ordenou que se oferecesse o holocausto sobre o altar. Quando começou o holocausto, começou também o cântico de Jeová, ao som das trombetas e dos instrumentos de Davi, rei de Israel."},{"Id":625,"IdVerse":28,"IdChapter":29,"IdBook":14,"TextVerse":"Toda a congregação adorava, e os cantores cantavam, e as trombetas soavam; tudo isso continuou até se acabar o holocausto."},{"Id":626,"IdVerse":29,"IdChapter":29,"IdBook":14,"TextVerse":"Tendo eles acabado de fazer a oferta, o rei, e todos os que estavam com ele, prostraram-se e adoraram."},{"Id":627,"IdVerse":30,"IdChapter":29,"IdBook":14,"TextVerse":"Além disso Ezequias, o rei, e os príncipes ordenaram aos levitas que cantassem louvores a Jeová nas palavras de Davi, e do vidente Asafe. Eles cantaram louvores com alegria, e se prostraram e adoraram."},{"Id":628,"IdVerse":31,"IdChapter":29,"IdBook":14,"TextVerse":"Então Ezequias respondeu e disse: Agora que estais consagrados a Jeová; aproximai-vos e trazei sacrifícios e ofertas em ação de graças à casa de Jeová. A congregação trouxe sacrifícios e ofertas em ação de graças; e todos os que estavam de boa vontade, trouxeram holocaustos."},{"Id":629,"IdVerse":32,"IdChapter":29,"IdBook":14,"TextVerse":"O número dos holocaustos que a congregação trouxe, foi este: setenta novilhos, cem carneiros, e duzentos cordeiros, todos oferecidos em holocaustos a Jeová."},{"Id":630,"IdVerse":33,"IdChapter":29,"IdBook":14,"TextVerse":"As coisas consagradas foram seiscentos bois e três mil ovelhas."},{"Id":631,"IdVerse":34,"IdChapter":29,"IdBook":14,"TextVerse":"Os sacerdotes, porém, eram demasiado poucos, de sorte que não podiam esfolar todos os holocaustos. Os levitas, seus irmãos, ajudaram-nos até se acabar a obra, e até terem santificado os sacerdotes, porque estavam mais bem dispostos a se santificarem do que os sacerdotes."},{"Id":632,"IdVerse":35,"IdChapter":29,"IdBook":14,"TextVerse":"Além disso os holocaustos eram abundantes, juntamente com a gordura das ofertas pacíficas, e com as ofertas de libação para cada holocausto. Assim se estabeleceu o serviço da casa de Jeová."},{"Id":633,"IdVerse":36,"IdChapter":29,"IdBook":14,"TextVerse":"Regozijou-se Ezequias, e todo o povo, por causa daquilo que Deus tinha preparado para o povo. Isso se fez de improviso."},{"Id":634,"IdVerse":1,"IdChapter":30,"IdBook":14,"TextVerse":"Ezequias enviou por todo o Israel e Judá, e escreveu também cartas a Efraim e a Manassés, para que viessem à casa de Jeová em Jerusalém, a fim de celebrarem a páscoa a Jeová, Deus de Israel."},{"Id":635,"IdVerse":2,"IdChapter":30,"IdBook":14,"TextVerse":"Pois o rei e todos os seus príncipes e toda a congregação em Jerusalém tinham tomado conselho, para celebrarem a páscoa no segundo mês."},{"Id":636,"IdVerse":3,"IdChapter":30,"IdBook":14,"TextVerse":"Não tinham podido celebrar no tempo próprio, porque os sacerdotes não se tinham santificado em número suficiente, e porque não se tinha ajuntado ainda o povo em Jerusalém."},{"Id":637,"IdVerse":4,"IdChapter":30,"IdBook":14,"TextVerse":"Foi isso reto aos olhos do rei e de toda a congregação."},{"Id":638,"IdVerse":5,"IdChapter":30,"IdBook":14,"TextVerse":"Decretaram que se fizesse pregão em todo o Israel, desde Berseba até Dã, para que viessem celebrar em Jerusalém a páscoa a Jeová, Deus de Israel; porque não a celebravam mais com grande número de assistentes como está escrito."},{"Id":639,"IdVerse":6,"IdChapter":30,"IdBook":14,"TextVerse":"Partiram os correios com as cartas do rei e dos seus príncipes para todo o Israel e Judá, dizendo segundo o mandamento do rei: Filhos de Israel, tornai para Jeová, Deus de Abraão, de Isaque e de Israel, para que ele se torne para os restos que de vós escaparam das mãos dos reis da Assíria."},{"Id":640,"IdVerse":7,"IdChapter":30,"IdBook":14,"TextVerse":"Não sejais como vossos pais e como vossos irmãos, que cometeram transgressões contra Jeová, Deus de vossos pais, de sorte que os entregou à desolação, como vós estais vendo."},{"Id":641,"IdVerse":8,"IdChapter":30,"IdBook":14,"TextVerse":"Não endureçais a vossa cerviz, como o fizeram vossos pais; mas submetei-vos a Jeová, e entrai no santuário, que ele santificou para sempre; e servi a Jeová, vosso Deus, para que se desvie de vós o furor da sua ira."},{"Id":642,"IdVerse":9,"IdChapter":30,"IdBook":14,"TextVerse":"Se voltardes para Jeová, vossos irmãos e vossos filhos acharão misericórdia diante dos que os levaram cativos, e tornarão para esta terra; porque Jeová, vosso Deus, é clemente e misericordioso, e não apartará de vós o seu rosto, se voltardes para ele."},{"Id":643,"IdVerse":10,"IdChapter":30,"IdBook":14,"TextVerse":"Passaram os correios de cidade em cidade, pelo país de Efraim e Manassés, até Zebulom; mas riam-se deles e zombavam."},{"Id":644,"IdVerse":11,"IdChapter":30,"IdBook":14,"TextVerse":"Todavia alguns de Aser, de Manassés e de Zebulom se humilharam e foram a Jerusalém."},{"Id":645,"IdVerse":12,"IdChapter":30,"IdBook":14,"TextVerse":"Também em Judá se manifestou a mão de Jeová, dando-lhes um só coração para cumprir o que o rei e os príncipes mandaram pela palavra de Jeová."},{"Id":646,"IdVerse":13,"IdChapter":30,"IdBook":14,"TextVerse":"Reuniu-se em Jerusalém muito povo para celebrar a festa dos pães asmos no segundo mês, uma congregação mui grande."},{"Id":647,"IdVerse":14,"IdChapter":30,"IdBook":14,"TextVerse":"Levantaram-se e tiraram os altares que havia em Jerusalém, também tiraram todos os altares do incenso, e lançaram-nos na torrente de Cedrom."},{"Id":648,"IdVerse":15,"IdChapter":30,"IdBook":14,"TextVerse":"Então imolaram a páscoa no décimo quarto dia do segundo mês; os sacerdotes e os levitas se envergonharam, e se santificaram, e trouxeram holocaustos para a casa de Jeová."},{"Id":649,"IdVerse":16,"IdChapter":30,"IdBook":14,"TextVerse":"Tomaram os seus lugares segundo a sua ordem, conforme a lei de Moisés, homem de Deus; os sacerdotes aspergiam o sangue que recebiam das mãos dos levitas."},{"Id":650,"IdVerse":17,"IdChapter":30,"IdBook":14,"TextVerse":"Havia muitos na congregação que não se haviam santificado; portanto os levitas estavam encarregados de matar os cordeiros da páscoa por todos aqueles que não estavam limpos para os santificarem a Jeová."},{"Id":651,"IdVerse":18,"IdChapter":30,"IdBook":14,"TextVerse":"Pois uma multidão do povo, muitos de Efraim, de Manassés, de Issacar e de Zebulom, não se tinham purificado, contudo comeram a páscoa ainda que não segundo o que está escrito. Porquanto Ezequias tinha orado por eles, dizendo: Jeová que é bom perdoe a todo aquele"},{"Id":652,"IdVerse":19,"IdChapter":30,"IdBook":14,"TextVerse":"que propõe no seu coração buscar a Deus, a saber, Jeová, Deus de seus pais, ainda que não seja purificado segundo a purificação do santuário."},{"Id":653,"IdVerse":20,"IdChapter":30,"IdBook":14,"TextVerse":"Jeová deu ouvidos a Ezequias, e sarou o povo."},{"Id":654,"IdVerse":21,"IdChapter":30,"IdBook":14,"TextVerse":"Os filhos de Israel, que se acharam em Jerusalém, celebraram a festa dos pães asmos por sete dias com grande alegria; e os levitas e os sacerdotes louvaram a Jeová de dia em dia, cantando a Jeová ao som de instrumentos altissonantes."},{"Id":655,"IdVerse":22,"IdChapter":30,"IdBook":14,"TextVerse":"Ezequias falou benevolamente a todos os levitas que se achavam bem instruídos no serviço de Jeová. Comeram durante os sete dias da festa, oferecendo ofertas e louvando a Jeová, Deus de seus pais."},{"Id":656,"IdVerse":23,"IdChapter":30,"IdBook":14,"TextVerse":"Toda a congregação resolveu celebrar outros sete dias e celebraram outros sete dias com alegria."},{"Id":657,"IdVerse":24,"IdChapter":30,"IdBook":14,"TextVerse":"Pois Ezequias, rei de Judá, deu à congregação para se oferecerem mil novilhos e sete mil ovelhas; e os príncipes deram à congregação mil novilhos e dez mil ovelhas. Um grande número de sacerdotes se santificou."},{"Id":658,"IdVerse":25,"IdChapter":30,"IdBook":14,"TextVerse":"Toda a congregação de Judá juntamente com os sacerdotes e os levitas, e toda a congregação que veio de Israel, e os estrangeiros que vieram da terra de Israel, e os que habitavam na terra de Judá, se regozijaram."},{"Id":659,"IdVerse":26,"IdChapter":30,"IdBook":14,"TextVerse":"Assim houve grande alegria em Jerusalém, pois não tinha havido coisa semelhante em Jerusalém desde o tempo de Salomão, filho de Davi, rei de Israel."},{"Id":660,"IdVerse":27,"IdChapter":30,"IdBook":14,"TextVerse":"Então os levitas sacerdotes se levantaram e abençoaram o povo; a sua voz foi ouvida e a sua oração chegou até a santa habitação de Deus, até o céu."},{"Id":661,"IdVerse":1,"IdChapter":31,"IdBook":14,"TextVerse":"Acabado tudo isso, todos os de Israel que se acharam presentes saíram pelas cidades de Judá, e despedaçaram as colunas, cortaram os aserins, e demoliram os altos e altares em toda a Judá e Benjamim, como também em Efraim e Manassés, até que destruíram tudo. Depois voltaram todos os filhos de Israel, cada um para a sua possessão, e entraram nas suas cidades."},{"Id":662,"IdVerse":2,"IdChapter":31,"IdBook":14,"TextVerse":"Ezequias organizou as turmas dos sacerdotes e dos levitas, segundo as suas turmas, cada um segundo o seu serviço, sacerdotes e levitas, para os holocaustos e ofertas pacíficas, e para ministrarem, renderem ação de graças e cantarem louvores nas portas do arraial de Jeová."},{"Id":663,"IdVerse":3,"IdChapter":31,"IdBook":14,"TextVerse":"Também determinou a parte que tocava ao rei, dar da sua fazenda para os holocaustos, para os holocaustos da manhã e da tarde, e os holocaustos dos sábados, das luas novas e das festas fixas, como está escrito na lei de Jeová."},{"Id":664,"IdVerse":4,"IdChapter":31,"IdBook":14,"TextVerse":"Ordenou além disso ao povo que morava em Jerusalém que desse a porção pertencente aos sacerdotes e aos levitas, para que se pudessem entregar à lei de Jeová."},{"Id":665,"IdVerse":5,"IdChapter":31,"IdBook":14,"TextVerse":"Logo que esta ordem se divulgou, os filhos de Israel deram em abundância as primícias de trigo, mosto, azeite, mel e de toda a novidade do campo; e trouxeram em abundância o dízimo de tudo."},{"Id":666,"IdVerse":6,"IdChapter":31,"IdBook":14,"TextVerse":"Os filhos de Israel e de Judá, que moravam nas cidades de Judá, trouxeram também o dízimo de bois e de ovelhas, e o dízimo de coisas dedicadas que foram consagradas a Jeová, seu Deus, e depositaram-nas em montões."},{"Id":667,"IdVerse":7,"IdChapter":31,"IdBook":14,"TextVerse":"No terceiro mês começaram a formar os montões, e no sétimo mês acabaram."},{"Id":668,"IdVerse":8,"IdChapter":31,"IdBook":14,"TextVerse":"Vindo Ezequias e os príncipes a ver os montões, bendisseram a Jeová e ao seu povo de Israel."},{"Id":669,"IdVerse":9,"IdChapter":31,"IdBook":14,"TextVerse":"Então perguntou Ezequias aos sacerdotes e aos levitas acerca dos montões."},{"Id":670,"IdVerse":10,"IdChapter":31,"IdBook":14,"TextVerse":"Respondeu-lhe o sumo sacerdote Azarias, da casa de Zadoque: Desde que o povo começou a trazer as oblações para a casa de Jeová, temos comido e nos temos fartado delas, e nos tem sobejado bastante, porque Jeová abençoou ao seu povo; e os sobejos constituem esta abastança."},{"Id":671,"IdVerse":11,"IdChapter":31,"IdBook":14,"TextVerse":"Ezequias ordenou que se aprontassem celeiros na casa de Jeová; e os aprontaram."},{"Id":672,"IdVerse":12,"IdChapter":31,"IdBook":14,"TextVerse":"Ali recolheram fielmente as oblações e os dízimos e as coisas dedicadas; e delas tinha cargo o levita Conanias, e depois dele Simei, seu irmão."},{"Id":673,"IdVerse":13,"IdChapter":31,"IdBook":14,"TextVerse":"Jeiel, Azarias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate e Benaia eram superintendentes sob a direção de Conanias e de seu irmão Simei por mandado do rei Ezequias e de Azarias chefe da casa de Deus."},{"Id":674,"IdVerse":14,"IdChapter":31,"IdBook":14,"TextVerse":"O levita Coré, filho de Imná, e guarda da porta oriental, estava encarregado das ofertas voluntárias que se faziam a Deus, para distribuir as oblações de Jeová e as coisas santíssimas."},{"Id":675,"IdVerse":15,"IdChapter":31,"IdBook":14,"TextVerse":"Debaixo das suas ordens tinham Éden, Miniamim, Jesua, Semaías, Amarias, e Secanias, nas cidades dos sacerdotes, o ofício de fazer a distribuição por turmas a seus irmãos, pequenos e grandes,"},{"Id":676,"IdVerse":16,"IdChapter":31,"IdBook":14,"TextVerse":"excluídos os que foram registrados nas genealogias dos homens, desde a idade de três anos e daí para cima, a saber, todos os que entravam na casa de Jeová, como exigia o dever de cada dia, pelo seu serviço nos seus cargos segundo as suas turmas."},{"Id":677,"IdVerse":17,"IdChapter":31,"IdBook":14,"TextVerse":"Quanto ao registro dos sacerdotes foi ele feito segundo as suas famílias, e o dos levitas de vinte anos e daí para cima foi feito segundo os seus cargos nas suas turmas,"},{"Id":678,"IdVerse":18,"IdChapter":31,"IdBook":14,"TextVerse":"e o de todos os seus pequeninos, mulheres, filhos e filhas foi feito por toda a corporação, porque no seu ofício se houveram com fidelidade."},{"Id":679,"IdVerse":19,"IdChapter":31,"IdBook":14,"TextVerse":"Além disso os sacerdotes, filhos de Aarão, que moravam nos arrabaldes das suas cidades, em cada cidade, tinham homens, designados por nome, para fazer a distribuição a todos os homens dos sacerdotes e a todos os levitas que foram registrados."},{"Id":680,"IdVerse":20,"IdChapter":31,"IdBook":14,"TextVerse":"Assim fez Ezequias em todo o Judá. Fez o que era bom, reto e fiel perante Jeová, seu Deus."},{"Id":681,"IdVerse":21,"IdChapter":31,"IdBook":14,"TextVerse":"Em toda a sua obra que começou no serviço da casa de Deus, e na lei e nos mandamentos, para buscar ao seu Deus, ele o fez de todo o seu coração, e foi bem sucedido."},{"Id":682,"IdVerse":1,"IdChapter":32,"IdBook":14,"TextVerse":"Depois destas coisas e desta fidelidade, veio Senaqueribe, rei da Assíria, e entrou em Judá, e acampou-se contra as cidades fortificadas, pensando em apoderar-se delas."},{"Id":683,"IdVerse":2,"IdChapter":32,"IdBook":14,"TextVerse":"Quando Ezequias viu que Senaqueribe tinha vindo e que estava resolvido a pelejar contra Jerusalém,"},{"Id":684,"IdVerse":3,"IdChapter":32,"IdBook":14,"TextVerse":"teve conselho com os seus príncipes e com os seus homens poderosos, a fim de que se tapassem as nascentes das águas que havia fora da cidade; e eles o ajudaram."},{"Id":685,"IdVerse":4,"IdChapter":32,"IdBook":14,"TextVerse":"Ajuntou muito povo, e taparam todas as fontes e a torrente que corria pelo meio da terra. Por que viriam, diziam eles, os reis da Assíria e achariam abundância de água?"},{"Id":686,"IdVerse":5,"IdChapter":32,"IdBook":14,"TextVerse":"Ele cobrou ânimo, reedificou todo o muro que estava demolido e, levantando-o até as torres, fez outro muro por fora, fortificou a Milo na cidade de Davi, e fez armas e escudos em abundância."},{"Id":687,"IdVerse":6,"IdChapter":32,"IdBook":14,"TextVerse":"Pôs capitães de guerra sobre o povo e, congregando-os na praça junto à porta da cidade, falou-lhes ao coração:"},{"Id":688,"IdVerse":7,"IdChapter":32,"IdBook":14,"TextVerse":"Sede corajosos e fortes, não tenhais medo nem vos assusteis por causa do rei da Assíria nem por causa de toda a multidão que está com ele; pois há conosco um maior do que o que está com ele:"},{"Id":689,"IdVerse":8,"IdChapter":32,"IdBook":14,"TextVerse":"com ele está um braço de carne; mas conosco está Jeová nosso Deus, para nos ajudar e para pelejar as nossas pelejas. O povo descansou nas palavras de Ezequias, rei de Judá."},{"Id":690,"IdVerse":9,"IdChapter":32,"IdBook":14,"TextVerse":"Depois disto enviou Senaqueribe, rei da Assíria, os seus servos a Jerusalém (ora estava diante de Laquis com todo o seu exército), a Ezequias, rei de Judá e a todo o Judá que estava em Jerusalém, para lhe dizerem:"},{"Id":691,"IdVerse":10,"IdChapter":32,"IdBook":14,"TextVerse":"Assim diz Senaqueribe, rei da Assíria: Em que estais vós confiados, para vos deixardes sitiar em Jerusalém?"},{"Id":692,"IdVerse":11,"IdChapter":32,"IdBook":14,"TextVerse":"Não vos engana Ezequias para vos fazer morrer à fome e à sede, dizendo: Jeová, nosso Deus, nos livrará das mãos do rei da Assíria?"},{"Id":693,"IdVerse":12,"IdChapter":32,"IdBook":14,"TextVerse":"Não lhe tirou o mesmo Ezequias os altos e os altares, e não ordenou a Judá e a Jerusalém, dizendo: Diante de um só altar adorareis e sobre ele queimareis incenso?"},{"Id":694,"IdVerse":13,"IdChapter":32,"IdBook":14,"TextVerse":"Não sabeis o que eu e meus pais temos feito a todos os povos de outras terras? Puderam de qualquer maneira os deuses das nações de outras terras livrar o seu país da minha mão?"},{"Id":695,"IdVerse":14,"IdChapter":32,"IdBook":14,"TextVerse":"Qual foi, de todos os deuses daquelas nações que meus pais destruíram, o que pôde livrar o seu povo da minha mão, para que possa o vosso Deus livrar-vos da minha mão?"},{"Id":696,"IdVerse":15,"IdChapter":32,"IdBook":14,"TextVerse":"Agora não vos engane Ezequias nem vos incite assim, nem lhe deis crédito. Pois deus algum de nenhuma nação ou reino pôde livrar o seu povo da minha mão, e da mão de meus pais: quanto menos vos livrará da minha mão o vosso Deus?"},{"Id":697,"IdVerse":16,"IdChapter":32,"IdBook":14,"TextVerse":"Os seus servos falavam ainda mais contra Deus Jeová e contra o seu servo Ezequias."},{"Id":698,"IdVerse":17,"IdChapter":32,"IdBook":14,"TextVerse":"Escreveu também cartas para vituperar a Jeová, Deus de Israel, falando contra ele: Assim como os deuses das nações de outras terras não livraram o seu povo da minha mão, assim também o Deus de Ezequias não livrará o seu povo da minha mão."},{"Id":699,"IdVerse":18,"IdChapter":32,"IdBook":14,"TextVerse":"Clamaram em alta voz na língua dos judeus ao povo de Jerusalém que estava sobre o muro, para os atemorizar e perturbar; a fim de que se assenhoreassem da cidade."},{"Id":700,"IdVerse":19,"IdChapter":32,"IdBook":14,"TextVerse":"Falaram do Deus de Jerusalém, como dos deuses dos povos da terra, que são obras das mãos dos homens."},{"Id":701,"IdVerse":20,"IdChapter":32,"IdBook":14,"TextVerse":"Por causa disto oraram o rei Ezequias e o profeta Isaías, filho de Amós, e clamaram ao céu."},{"Id":702,"IdVerse":21,"IdChapter":32,"IdBook":14,"TextVerse":"Jeová mandou um anjo que exterminou no arraial do rei da Assíria todos os homens ilustres em valor e os guias e os capitães. Voltou o rei envergonhado para a sua terra. Tendo ele entrado na casa do seu deus, os que saíram das suas entranhas, o mataram ali à espada."},{"Id":703,"IdVerse":22,"IdChapter":32,"IdBook":14,"TextVerse":"Assim salvou Jeová a Ezequias e aos habitantes de Jerusalém da mão de Senaqueribe, rei da Assíria e da mão de todos, guiando-os de todos os lados."},{"Id":704,"IdVerse":23,"IdChapter":32,"IdBook":14,"TextVerse":"Muitos trouxeram presentes a Jerusalém e a Jeová, e coisas preciosas a Ezequias, rei de Judá, de modo que desde então foi exaltado à vista de todas as nações."},{"Id":705,"IdVerse":24,"IdChapter":32,"IdBook":14,"TextVerse":"Naqueles dias adoeceu Ezequias mortalmente; e orou a Jeová, que lhe falou e lhe deu um sinal."},{"Id":706,"IdVerse":25,"IdChapter":32,"IdBook":14,"TextVerse":"Não correspondeu, porém, Ezequias aos benefícios que lhe foram feitos, pois o seu coração se exaltou. Por isso veio grande ira sobre ele, sobre Judá e sobre Jerusalém."},{"Id":707,"IdVerse":26,"IdChapter":32,"IdBook":14,"TextVerse":"Todavia por se ter exaltado o seu coração, humilhou-se Ezequias, juntamente com os habitantes de Jerusalém, de modo que não veio sobre eles a grande ira de Jeová nos dias de Ezequias."},{"Id":708,"IdVerse":27,"IdChapter":32,"IdBook":14,"TextVerse":"Teve Ezequias riquezas e honra em grande abundância. Proveu-se de tesousarias para prata, ouro, pedras preciosas, especiarias, escudos, e toda a sorte de vasos custosos;"},{"Id":709,"IdVerse":28,"IdChapter":32,"IdBook":14,"TextVerse":"também de celeiros para o aumento de trigo, de mosto e de azeite; e de estribarias para toda a casta de animais e de currais para os rebanhos."},{"Id":710,"IdVerse":29,"IdChapter":32,"IdBook":14,"TextVerse":"Além disso se proveu de cidades e teve rebanhos e manadas em abundância, pois Deus lhe tinha dado muitíssima fazenda."},{"Id":711,"IdVerse":30,"IdChapter":32,"IdBook":14,"TextVerse":"Este mesmo Ezequias também tapou o manancial superior das águas de Giom, fazendo-as correr em linha reta para o poente da cidade de Davi. Ezequias foi bem sucedido em todas as suas obras."},{"Id":712,"IdVerse":31,"IdChapter":32,"IdBook":14,"TextVerse":"Contudo, quando os embaixadores dos príncipes de Babilônia lhe foram enviados para se informarem do prodígio que tinha acontecido na terra, Deus o desamparou para o experimentar, a fim de saber tudo o que havia no seu coração."},{"Id":713,"IdVerse":32,"IdChapter":32,"IdBook":14,"TextVerse":"Ora o resto dos atos de Ezequias e as suas boas obras, eis que estão escritos na visão do profeta Isaías, filho de Amós, no livro dos reis de Judá e de Israel."},{"Id":714,"IdVerse":33,"IdChapter":32,"IdBook":14,"TextVerse":"Adormeceu Ezequias com seus pais, e sepultaram-no na parte de cima dos sepulcros dos filhos de Davi; e todo o Judá e os habitantes de Jerusalém fizeram-lhe honra quando morreu. Em lugar dele reinou seu filho Manassés."},{"Id":715,"IdVerse":1,"IdChapter":33,"IdBook":14,"TextVerse":"Manassés tinha doze anos quando começou a reinar, e reinou cinqüenta e cinco anos em Jerusalém."},{"Id":716,"IdVerse":2,"IdChapter":33,"IdBook":14,"TextVerse":"Fez o mal à vista de Jeová, segundo as abominações dos povos que Jeová expulsou de diante dos filhos de Israel."},{"Id":717,"IdVerse":3,"IdChapter":33,"IdBook":14,"TextVerse":"Pois tornou a edificar os altos que Ezequias, seu pai, tinha demolido; levantou altares para os Baalins, fabricou asterotes, adorou a todo o exército do céu, e o serviu."},{"Id":718,"IdVerse":4,"IdChapter":33,"IdBook":14,"TextVerse":"Edificou também altares na casa de Jeová, da qual disse Jeová: Em Jerusalém estará eternamente o meu nome."},{"Id":719,"IdVerse":5,"IdChapter":33,"IdBook":14,"TextVerse":"Edificou altares a todo o exército do céu nos dois átrios da casa de Jeová."},{"Id":720,"IdVerse":6,"IdChapter":33,"IdBook":14,"TextVerse":"Além disso fez passar seus filhos pelo fogo no vale do filho de Hinom. Praticava augúrios, usava de encantamentos, dava-se a artes mágicas e tratava com os que chamavam espíritos e os que tinham espíritos familiares: fez muito mal à vista de Jeová, para o provocar à ira."},{"Id":721,"IdVerse":7,"IdChapter":33,"IdBook":14,"TextVerse":"A imagem esculpida do ídolo que tinha feito, ele a colocou na casa de Deus, da qual disse Deus a Davi e a Salomão, seu filho: Nesta casa em Jerusalém, que escolhi de todas as tribos de Israel, estabelecerei o meu nome para sempre,"},{"Id":722,"IdVerse":8,"IdChapter":33,"IdBook":14,"TextVerse":"nem removerei mais o pé de Israel da terra que destinei para vossos pais; contanto que tenham cuidado de fazer tudo o que lhes ordenei, a saber, toda a lei e os estatutos e as ordenanças, dados por intervenção de Moisés."},{"Id":723,"IdVerse":9,"IdChapter":33,"IdBook":14,"TextVerse":"Manassés fez errar a Judá e aos habitantes de Jerusalém, de maneira que fizeram o mal ainda mais do que as nações, que Jeová destruiu de diante dos filhos de Israel."},{"Id":724,"IdVerse":10,"IdChapter":33,"IdBook":14,"TextVerse":"Jeová falou a Manassés e ao seu povo, porém não se importaram."},{"Id":725,"IdVerse":11,"IdChapter":33,"IdBook":14,"TextVerse":"Pelo que Jeová fez vir sobre eles os capitães do exército do rei da Assíria, os quais o prenderam, e amarraram com grilhões e o levaram para Babilônia."},{"Id":726,"IdVerse":12,"IdChapter":33,"IdBook":14,"TextVerse":"Estando em aperto, suplicou a Jeová, seu Deus, e humilhou-se muito diante do Deus de seus pais."},{"Id":727,"IdVerse":13,"IdChapter":33,"IdBook":14,"TextVerse":"Orou a ele; Deus aceitou-lhe a petição, ouviu-lhe a súplica e tornou a trazê-lo a Jerusalém, ao seu reino. Então reconheceu Manassés que Jeová era Deus."},{"Id":728,"IdVerse":14,"IdChapter":33,"IdBook":14,"TextVerse":"Ora, depois disto edificou um muro do lado de fora da cidade de Davi, ao ocidente de Giom, no vale, até a entrada da porta dos peixes; fê-lo passar ao redor de Ofel, e levantou-o muito alto. Pôs capitães do exército em todas as cidades fortificadas de Judá."},{"Id":729,"IdVerse":15,"IdChapter":33,"IdBook":14,"TextVerse":"Tirou da casa de Jeová os deuses estranhos e o ídolo, e todos os altares que tinha edificado no monte da casa de Jeová e em Jerusalém, e lançou-os fora da cidade."},{"Id":730,"IdVerse":16,"IdChapter":33,"IdBook":14,"TextVerse":"Restituiu o altar de Jeová, ofereceu sobre ele sacrifícios de ofertas pacíficas e de ação de graças e ordenou a Judá que servisse a Jeová, Deus de Israel."},{"Id":731,"IdVerse":17,"IdChapter":33,"IdBook":14,"TextVerse":"Contudo o povo ainda sacrificava nos altos, mas tão somente a Jeová, seu Deus."},{"Id":732,"IdVerse":18,"IdChapter":33,"IdBook":14,"TextVerse":"Ora o resto dos atos de Manassés, e a sua oração a seu Deus, e as palavras dos videntes que lhe falaram em nome de Jeová, Deus de Israel, estão escritos nos atos dos reis de Israel."},{"Id":733,"IdVerse":19,"IdChapter":33,"IdBook":14,"TextVerse":"Também a sua oração, e como Deus aceitou a sua petição, e todo o seu pecado e a sua transgressão e os lugares em que edificou altos, e colocou os aserins e as imagens esculpidas, antes de se humilhar; eis que estão escritos na história de Hozai."},{"Id":734,"IdVerse":20,"IdChapter":33,"IdBook":14,"TextVerse":"Adormeceu Manassés com seus pais, e sepultaram-no na sua casa. Em lugar dele reinou seu filho Amom."},{"Id":735,"IdVerse":21,"IdChapter":33,"IdBook":14,"TextVerse":"Tinha Amom vinte e dois anos quando começou a reinar, e reinou dois anos em Jerusalém."},{"Id":736,"IdVerse":22,"IdChapter":33,"IdBook":14,"TextVerse":"Fez o mal à vista de Jeová, como fez seu pai Manassés; sacrificou a todas as imagens esculpidas que Manassés, seu pai, tinha feito, e as serviu."},{"Id":737,"IdVerse":23,"IdChapter":33,"IdBook":14,"TextVerse":"Não se humilhou diante de Jeová, como seu pai Manassés se tinha humilhado, mas este Amom transgrediu mais e mais."},{"Id":738,"IdVerse":24,"IdChapter":33,"IdBook":14,"TextVerse":"Tendo os seus servos conspirado contra ele, tiraram-lhe a vida na sua casa."},{"Id":739,"IdVerse":25,"IdChapter":33,"IdBook":14,"TextVerse":"Mas o povo da terra matou a todos os que conspiraram contra o rei Amom, e fez reinar em lugar dele seu filho Josias."},{"Id":740,"IdVerse":1,"IdChapter":34,"IdBook":14,"TextVerse":"Josias tinha oito anos quando começou a reinar, e reinou trinta e um anos em Jerusalém."},{"Id":741,"IdVerse":2,"IdChapter":34,"IdBook":14,"TextVerse":"Fez o que era reto aos olhos de Jeová, e andou nos caminhos de Davi, seu pai, e não se desviou nem para a direita nem para a esquerda."},{"Id":742,"IdVerse":3,"IdChapter":34,"IdBook":14,"TextVerse":"Pois no oitavo ano do seu reinado, sendo ainda moço, começou a buscar o Deus de Davi, seu pai; e no duodécimo ano começou a expurgar a Judá e a Jerusalém dos altos e dos aserins e das imagens de escultura e de fundição."},{"Id":743,"IdVerse":4,"IdChapter":34,"IdBook":14,"TextVerse":"Na presença dele derribaram os altares dos Baalins; ele cortou as colunas do sol, que estavam por cima deles, fez em pedaços os aserins e as imagens de escultura e de fundição, e reduziu-as a pó, que espalhou sobre as sepulturas daqueles que lhes tinham sacrificado."},{"Id":744,"IdVerse":5,"IdChapter":34,"IdBook":14,"TextVerse":"Queimou os ossos dos sacerdotes sobre os altares deles, e purificou a Judá e a Jerusalém."},{"Id":745,"IdVerse":6,"IdChapter":34,"IdBook":14,"TextVerse":"Assim fez nas cidades de Manassés, de Efraim e de Simeão, até Naftali, por toda a parte no meio das suas ruínas."},{"Id":746,"IdVerse":7,"IdChapter":34,"IdBook":14,"TextVerse":"Derrubou os altares e reduziu a pó os aserins e as imagens esculpidas, e cortou todas as colunas do sol por toda a terra de Israel, e voltou para Jerusalém."},{"Id":747,"IdVerse":8,"IdChapter":34,"IdBook":14,"TextVerse":"Ora no décimo oitavo ano do seu reinado, havendo já purificado a terra e a casa, ele enviou Safã, filho de Azalias, Maaséias, governador da cidade, e Joá, filho de Joacaz, cronista, para repararem a casa de Jeová, seu Deus."},{"Id":748,"IdVerse":9,"IdChapter":34,"IdBook":14,"TextVerse":"Foram ter com o sumo sacerdote Hilquias, e entregaram o dinheiro que havia sido trazido à casa de Deus, e que os levitas, guardas da porta, tinham recebido da mão de Manassés, de todo o resto de Israel, de todo o Judá e Benjamim e dos habitantes de Jerusalém."},{"Id":749,"IdVerse":10,"IdChapter":34,"IdBook":14,"TextVerse":"Eles o entregaram nas mãos dos oficiais que eram superintendentes da casa de Jeová; estes o deram aos que trabalhavam na casa de Jeová, para a consertarem e repararem."},{"Id":750,"IdVerse":11,"IdChapter":34,"IdBook":14,"TextVerse":"Deram-no aos carpinteiros e edificadores, para comprarem pedras lavradas, e madeiras para juntas e para servirem de vigas para as casas que os reis de Judá tinham destruído."},{"Id":751,"IdVerse":12,"IdChapter":34,"IdBook":14,"TextVerse":"Os homens trabalhavam fielmente; e os superintendentes deles eram Jaate e Obadias, levitas, dos filhos de Merari, e Zacarias e Mesulão, dos filhos dos coatitas, para apressarem a obra, e todos os levitas que sabiam tocar instrumentos de música."},{"Id":752,"IdVerse":13,"IdChapter":34,"IdBook":14,"TextVerse":"Também estavam sobre os carregadores, e dirigiam a todos os que trabalhavam em qualquer sorte de serviço. Os escrivães, os oficiais e os porteiros eram dentre os levitas."},{"Id":753,"IdVerse":14,"IdChapter":34,"IdBook":14,"TextVerse":"Quando tiraram o dinheiro que tinha sido levado à casa de Jeová, o sacerdote Hilquias achou o livro da lei de Jeová, dada por intervenção de Moisés."},{"Id":754,"IdVerse":15,"IdChapter":34,"IdBook":14,"TextVerse":"Hilquias disse ao escrivão Safã: Achei o livro da lei na casa de Jeová. Hilquias entregou o livro a Safã."},{"Id":755,"IdVerse":16,"IdChapter":34,"IdBook":14,"TextVerse":"Safã levou o livro ao rei, e deu-lhe conta, dizendo: Tudo o que se encomendou aos teus servos, eles o executaram."},{"Id":756,"IdVerse":17,"IdChapter":34,"IdBook":14,"TextVerse":"Tomaram o dinheiro que se achou na casa de Jeová, e entregaram-no nas mãos dos superintendentes, e nas mãos dos que faziam a obra."},{"Id":757,"IdVerse":18,"IdChapter":34,"IdBook":14,"TextVerse":"O escrivão Safã disse ao rei: O sacerdote Hilquias entregou-me um livro. Safã leu nele perante o rei."},{"Id":758,"IdVerse":19,"IdChapter":34,"IdBook":14,"TextVerse":"Tendo o rei ouvido as palavras da lei, rasgou os seus vestidos."},{"Id":759,"IdVerse":20,"IdChapter":34,"IdBook":14,"TextVerse":"O rei ordenou a Hilquias, a Aicão, filho de Safã, a Abdom, filho de Mica, ao escrivão Safã, e a Asaías, servo do rei, dizendo:"},{"Id":760,"IdVerse":21,"IdChapter":34,"IdBook":14,"TextVerse":"Ide, consultai a Jeová por mim e pelos restantes em Israel e em Judá, acerca das palavras do livro que se achou; pois grande é o furor que se tem derramado sobre nós da parte de Jeová, porque nossos pais não guardaram a palavra de Jeová, para fazerem conforme tudo o que está escrito neste livro."},{"Id":761,"IdVerse":22,"IdChapter":34,"IdBook":14,"TextVerse":"Foram Hilquias, e os que tinham sido mandados pelo rei, ter com a profetiza Hulda, mulher de Salum, filho de Tocate, filho de Harás, guarda dos vestidos (ora ela habitava em Jerusalém, no segundo quarteirão); e falaram-lhe a esse respeito."},{"Id":762,"IdVerse":23,"IdChapter":34,"IdBook":14,"TextVerse":"Respondeu-lhes ela: Assim diz Jeová, Deus de Israel: Dizei ao homem que vos enviou a mim."},{"Id":763,"IdVerse":24,"IdChapter":34,"IdBook":14,"TextVerse":"Assim diz Jeová: Eis que estou para trazer o mal sobre este lugar e sobre os seus habitantes, a saber, todas as maldições que estão escritas no livro que leram perante o rei de Judá."},{"Id":764,"IdVerse":25,"IdChapter":34,"IdBook":14,"TextVerse":"Porque me abandonaram e queimaram incenso a outros deuses, para me provocarem à ira contra todas as obras das suas mãos; por isso está o meu furor derramado sobre este lugar, e não se apagará."},{"Id":765,"IdVerse":26,"IdChapter":34,"IdBook":14,"TextVerse":"Mas ao rei de Judá que vos enviou para consultardes a Jeová, assim lhe direis: Assim diz Jeová: Quanto às palavras que ouvistes,"},{"Id":766,"IdVerse":27,"IdChapter":34,"IdBook":14,"TextVerse":"porque o teu coração se enterneceu, e te humilhaste perante Deus quando ouviste as suas palavras contra este lugar e contra os seus habitantes, e te humilhaste perante mim e rasgaste os teus vestidos, e choraste perante mim; também eu te ouvi, diz Jeová."},{"Id":767,"IdVerse":28,"IdChapter":34,"IdBook":14,"TextVerse":"Eis que te ajuntarei a teus pais, e serás posto em paz no teu sepulcro, e os teus olhos não verão todos os males que eu estou para trazer sobre este lugar e sobre os seus habitantes. Tornaram com esta resposta ao rei."},{"Id":768,"IdVerse":29,"IdChapter":34,"IdBook":14,"TextVerse":"Então o rei mandou reunir todos os anciãos de Judá e de Jerusalém."},{"Id":769,"IdVerse":30,"IdChapter":34,"IdBook":14,"TextVerse":"O rei subiu à casa de Jeová, e bem assim todos os homens de Judá, e os habitantes de Jerusalém, e os sacerdotes, e os levitas e todo o povo, tanto pequenos como grandes; ele leu aos ouvidos deles todas as palavras do livro da aliança que foi achada na casa de Jeová."},{"Id":770,"IdVerse":31,"IdChapter":34,"IdBook":14,"TextVerse":"O rei, posto em pé no seu lugar, fez perante Jeová esta aliança, de andar após Jeová, e guardar os seus mandamentos, os seus testemunhos e os seus estatutos de todo o seu coração e de toda a sua alma, a fim de cumprir as palavras da aliança que estavam escritas naquele livro."},{"Id":771,"IdVerse":32,"IdChapter":34,"IdBook":14,"TextVerse":"Fez entrar na aliança a todos os que se tinham achado em Jerusalém e em Benjamim. Os habitantes de Jerusalém fizeram conforme a aliança de Deus, o Deus de seus pais."},{"Id":772,"IdVerse":33,"IdChapter":34,"IdBook":14,"TextVerse":"Josias tirou todas as abominações de todas as terras que pertenciam aos filhos de Israel, e fez que todos os que se tinham achado em Israel servissem, sim que servissem a Jeová, seu Deus. Enquanto ele viveu, não deixaram de seguir a Jeová, Deus de seus pais."},{"Id":773,"IdVerse":1,"IdChapter":35,"IdBook":14,"TextVerse":"Josias celebrou a páscoa a Jeová em Jerusalém: e mataram o cordeiro da páscoa no décimo quarto dia do primeiro mês."},{"Id":774,"IdVerse":2,"IdChapter":35,"IdBook":14,"TextVerse":"Estabeleceu os sacerdotes nos seus cargos e animou-os a servirem na casa de Jeová."},{"Id":775,"IdVerse":3,"IdChapter":35,"IdBook":14,"TextVerse":"Disse aos levitas que ensinavam a todo o Israel e que estavam consagrados a Jeová: Ponde a arca sagrada na casa que Salomão, filho de Davi, rei de Israel, edificou; não será mais uma carga sobre os vossos ombros. Agora servi a Jeová vosso Deus e ao seu povo de Israel."},{"Id":776,"IdVerse":4,"IdChapter":35,"IdBook":14,"TextVerse":"Preparai-vos pelas vossas famílias, pelas vossas turmas, conforme o que escreveram Davi, rei de Israel, e seu filho Salomão."},{"Id":777,"IdVerse":5,"IdChapter":35,"IdBook":14,"TextVerse":"Ministrai no santo lugar segundo as divisões das famílias de vossos irmãos, filhos do povo, e haja para cada divisão uma parte de uma família de levitas."},{"Id":778,"IdVerse":6,"IdChapter":35,"IdBook":14,"TextVerse":"Matai o cordeiro pascoal, santificai-vos e preparai a páscoa para vossos irmãos, fazendo conforme a palavra de Jeová, dada por meio de Moisés."},{"Id":779,"IdVerse":7,"IdChapter":35,"IdBook":14,"TextVerse":"Josias deu aos filhos do povo, a todos os que se achavam presentes, cordeiros e cabritos do rebanho, em número de trinta mil, todos para as ofertas pascoais, e três mil novilhos: tudo da fazenda do rei."},{"Id":780,"IdVerse":8,"IdChapter":35,"IdBook":14,"TextVerse":"Os seus príncipes fizeram dávivas ao povo, aos sacerdotes e aos levitas, para as ofertas voluntárias. Hilquias, Zacarias e Jeiel, chefes da casa de Deus, deram aos sacerdotes para as ofertas pascoais duas mil e seiscentas reses de gado miúdo, e trezentos bois."},{"Id":781,"IdVerse":9,"IdChapter":35,"IdBook":14,"TextVerse":"Também Conanias, Semaías e Natanael, seus irmãos, e Hasabias, Jeiel e Jozabade, chefes dos levitas, deram aos levitas para as ofertas pascoais cinco mil reses de gado miúdo e quinhentos bois."},{"Id":782,"IdVerse":10,"IdChapter":35,"IdBook":14,"TextVerse":"Assim se preparou o serviço, e os sacerdotes se puseram em seu lugar, como também os levitas pelas suas turmas, segundo o mandado do rei."},{"Id":783,"IdVerse":11,"IdChapter":35,"IdBook":14,"TextVerse":"Imolou-se a páscoa; os sacerdotes aspergiam o sangue que lhes era entregue, e os levitas esfolavam as reses."},{"Id":784,"IdVerse":12,"IdChapter":35,"IdBook":14,"TextVerse":"Removeram os holocaustos, para os distribuírem segundo as divisões dos filhos do povo, a fim de fazerem ofertas a Jeová como está escrito no livro de Moisés. Assim fizeram com os bois."},{"Id":785,"IdVerse":13,"IdChapter":35,"IdBook":14,"TextVerse":"Assaram a páscoa no fogo segundo a ordenança; as ofertas sagradas cozeram-nas em panelas, em caldeirões e em tachos, e distribuíram-nas prontamente a todo o povo."},{"Id":786,"IdVerse":14,"IdChapter":35,"IdBook":14,"TextVerse":"Depois as prepararam para si e para os sacerdotes; porque os sacerdotes, filhos de Aarão, estavam ocupados até a noite em oferecerem os holocaustos e a gordura. Por isso os levitas prepararam para si e para os sacerdotes, filhos de Aarão."},{"Id":787,"IdVerse":15,"IdChapter":35,"IdBook":14,"TextVerse":"Os cantores, filhos de Asafe, estavam no seu lugar, segundo o mandado de Davi, de Asafe, de Hemã e de Jedutum, vidente do rei; e os porteiros estavam a cada porta; não tinham necessidade de abandonarem o seu serviço, porque os levitas, seus irmãos, prepararam para eles."},{"Id":788,"IdVerse":16,"IdChapter":35,"IdBook":14,"TextVerse":"Estabeleceu-se naquele dia todo o serviço de Jeová, para celebrar a páscoa e para oferecer os holocaustos sobre o altar de Jeová segundo o mandado do rei Josias."},{"Id":789,"IdVerse":17,"IdChapter":35,"IdBook":14,"TextVerse":"Os filhos de Israel que se achavam presentes celebraram a páscoa naquele tempo, e a festa dos pães asmos por sete dias."},{"Id":790,"IdVerse":18,"IdChapter":35,"IdBook":14,"TextVerse":"Não se celebrou em Israel uma festa semelhante a essa desde os dias do profeta Samuel; e nenhum dos reis de Israel celebrou tal páscoa qual celebrou Josias, com os sacerdotes e os levitas e todo o Judá e Israel, que se achavam presentes, os habitantes de Jerusalém."},{"Id":791,"IdVerse":19,"IdChapter":35,"IdBook":14,"TextVerse":"Foi celebrada esta páscoa no décimo oitavo ano do reinado de Josias."},{"Id":792,"IdVerse":20,"IdChapter":35,"IdBook":14,"TextVerse":"Depois de tudo isto, havendo Josias já preparado o templo, subiu Neco, rei do Egito, para pelejar contra Carquemis junto ao Eufrates. Josias saiu-lhe ao encontro."},{"Id":793,"IdVerse":21,"IdChapter":35,"IdBook":14,"TextVerse":"Mas Neco mandou-lhe mensageiros, que lhe dissessem: Que tenho eu contigo, rei de Judá? não venho contra ti hoje, mas contra a casa, à qual faço guerra; Deus me mandou que me apressasse. Deixa de te opores a Deus, que está comigo, não suceda que ele te mate."},{"Id":794,"IdVerse":22,"IdChapter":35,"IdBook":14,"TextVerse":"Todavia não quis virar dele o seu rosto, mas disfarçou-se, para pelejar contra ele e, não dando ouvidos às palavras que Neco lhe falou da parte de Deus, veio pelejar no vale de Megido."},{"Id":795,"IdVerse":23,"IdChapter":35,"IdBook":14,"TextVerse":"Os flecheiros atiraram contra o rei Josias. Disse o rei ao seus servos: Tirai-me daqui; pois estou gravemente ferido."},{"Id":796,"IdVerse":24,"IdChapter":35,"IdBook":14,"TextVerse":"Os seus servos o removeram do carro, o puseram no segundo carro que lhe pertencia, e o levaram para Jerusalém. Ele morreu, e sepultaram-no nos sepulcros de seus pais. Todo o Judá e Jerusalém prantearam a Josias."},{"Id":797,"IdVerse":25,"IdChapter":35,"IdBook":14,"TextVerse":"Jeremias fez uma lamentação sobre Josias. Todos os cantores e cantoras nas suas lamentações têm falado de Josias até o dia de hoje: estabeleceram-nas como costume em Israel, e estão escritas nas lamentações."},{"Id":798,"IdVerse":26,"IdChapter":35,"IdBook":14,"TextVerse":"Ora o resto dos atos de Josias, e as suas boas obras, segundo o que está escrito na lei de Jeová,"},{"Id":799,"IdVerse":27,"IdChapter":35,"IdBook":14,"TextVerse":"e os seus atos, tanto os primeiros como os últimos, estão escritos no livro dos reis de Israel e de Judá."},{"Id":800,"IdVerse":1,"IdChapter":36,"IdBook":14,"TextVerse":"Então o povo da terra tomou a Joacaz, filho de Josias, e o constituíram rei de Jerusalém em lugar de seu pai."},{"Id":801,"IdVerse":2,"IdChapter":36,"IdBook":14,"TextVerse":"Tinha Joacaz vinte e três anos quando começou a reinar, e reinou três meses em Jerusalém."},{"Id":802,"IdVerse":3,"IdChapter":36,"IdBook":14,"TextVerse":"O rei do Egito o depôs em Jerusalém, e condenou a terra a pagar cem talentos de prata e um talento de ouro."},{"Id":803,"IdVerse":4,"IdChapter":36,"IdBook":14,"TextVerse":"O rei do Egito constituiu a Eliaquim, irmão de Joacaz, rei sobre Judá e sobre Jerusalém, e mudou-lhe o nome em Jeoaquim. Neco temeu a Joacaz, irmão dele, e levou-o para o Egito."},{"Id":804,"IdVerse":5,"IdChapter":36,"IdBook":14,"TextVerse":"Jeoaquim tinha vinte e cinco anos quando começou a reinar, e reinou onze anos em Jerusalém. Fez o mal à vista de Jeová, seu Deus."},{"Id":805,"IdVerse":6,"IdChapter":36,"IdBook":14,"TextVerse":"Contra ele subiu Nabucodonozor, rei da Babilônia, e o amarrou com cadeias, a fim de o levar para Babilônia."},{"Id":806,"IdVerse":7,"IdChapter":36,"IdBook":14,"TextVerse":"Nabucodonozor também levou vasos da casa de Jeová para Babilônia, e pô-los no seu templo em Babilônia."},{"Id":807,"IdVerse":8,"IdChapter":36,"IdBook":14,"TextVerse":"Ora o resto dos atos de Jeoaquim, e as abominações que ele cometeu, e o que se achou nele, estão escritos no livro dos reis de Israel e de Judá. Em lugar dele reinou seu filho Joaquim."},{"Id":808,"IdVerse":9,"IdChapter":36,"IdBook":14,"TextVerse":"Tinha Joaquim oito anos quando começou a reinar, e reinou três meses e dez dias em Jerusalém. Fez o mal à vista de Jeová."},{"Id":809,"IdVerse":10,"IdChapter":36,"IdBook":14,"TextVerse":"Decorrido o ano, enviou o rei Nabucodonozor e mandou trazê-lo a Babilônia, juntamente com os vasos da casa de Jeová, e constituiu a Zedequias, irmão de Joaquim, rei sobre Judá e sobre Jerusalém."},{"Id":810,"IdVerse":11,"IdChapter":36,"IdBook":14,"TextVerse":"Zedequias tinha vinte e um anos quando começou a reinar, e reinou onze anos em Jerusalém."},{"Id":811,"IdVerse":12,"IdChapter":36,"IdBook":14,"TextVerse":"Fez o mal à vista de Jeová, seu Deus; não se humilhou diante do profeta Jeremias, que lhe falava da parte de Jeová."},{"Id":812,"IdVerse":13,"IdChapter":36,"IdBook":14,"TextVerse":"Rebelou-se também contra o rei Nabucodonozor, que o tinha ajuramentado por Deus. Fez rija a sua cerviz e endureceu o seu coração, para não voltar para Jeová, seu Deus."},{"Id":813,"IdVerse":14,"IdChapter":36,"IdBook":14,"TextVerse":"Além disso todos os principais dos sacerdotes, e o povo, transgrediram muitíssimo segundo todas as abominações das nações; e profanaram a casa que Jeová tinha santificado em Jerusalém."},{"Id":814,"IdVerse":15,"IdChapter":36,"IdBook":14,"TextVerse":"Jeová, Deus de seus pais, falou-lhes por meio dos seus mensageiros, levantando-se cedo para lhes falar; porque teve compaixão do seu povo e da sua morada."},{"Id":815,"IdVerse":16,"IdChapter":36,"IdBook":14,"TextVerse":"Eles, porém, zombavam dos mensageiros de Deus, e desprezavam as suas palavras, e mofavam dos seus profetas, até que o furor de Jeová se levantou contra o seu povo, e não houve remédio algum."},{"Id":816,"IdVerse":17,"IdChapter":36,"IdBook":14,"TextVerse":"Por isso fez vir sobre eles o rei dos caldeus, que matou os seus mancebos à espada, na casa do seu santuário, e não teve compaixão nem do moço nem da donzela, nem do velho nem do decrépito; entregou-lhos todos nas mãos."},{"Id":817,"IdVerse":18,"IdChapter":36,"IdBook":14,"TextVerse":"Todos os vasos da casa de Deus, assim grandes como pequenos, e os tesouros da casa de Jeová e os tesouros do rei e dos seus príncipes: tudo ele levou para Babilônia."},{"Id":818,"IdVerse":19,"IdChapter":36,"IdBook":14,"TextVerse":"Queimaram a casa de Deus, derribaram o muro de Jerusalém, puseram fogo a todos os seus palácios, e destruíram todos os seus vasos custosos."},{"Id":819,"IdVerse":20,"IdChapter":36,"IdBook":14,"TextVerse":"Os que escaparam da espada, a esses levou ele para Babilônia; e tornaram-se seus servos e de seus filhos até o império do reino da Pérsia,"},{"Id":820,"IdVerse":21,"IdChapter":36,"IdBook":14,"TextVerse":"para se cumprir a palavra de Jeová por boca de Jeremias, até ter a terra gozado dos seus sábados. Pois enquanto ela jazia desolada, guardava os sábados para se completarem setenta anos."},{"Id":821,"IdVerse":22,"IdChapter":36,"IdBook":14,"TextVerse":"Ora no primeiro ano de Ciro, rei da Pérsia, para que se cumprisse a palavra de Jeová por boca de Jeremias, moveu Jeová o espírito de Ciro, rei da Pérsia, para fazer por todo o reino de viva voz e por escrito este pregão:"},{"Id":822,"IdVerse":23,"IdChapter":36,"IdBook":14,"TextVerse":"Assim diz Ciro, rei da Pérsia: Jeová, Deus do céu, deu-me todos os reinos da terra, e encarregou-me de lhe edificar uma casa em Jerusalém de Judá. Quem entre vós é do seu povo, seja com ele Jeová, seu Deus, e suba."}]