[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":55,"TextVerse":"Paulo, apóstolo de Cristo Jesus por vontade de Deus, segundo a promessa da vida que é em Cristo Jesus,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":55,"TextVerse":"ao muito amado filho Timóteo: Graça, misericórdia e paz da parte de Deus Pai e da de Jesus Cristo nosso Senhor."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":55,"TextVerse":"Dou graças a Deus, a quem desde os meus antepassados sirvo com consciência pura, de que sem cessar faço menção de ti em minhas súplicas de noite e de dia,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":55,"TextVerse":"desejando ver-te, recordando-me das tuas lágrimas, para que o meu gozo seja completo;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":55,"TextVerse":"lembrando-me daquela fé não fingida que há em ti, a qual habitou primeiro em tua avó Loide e em tua mãe Eunice, e estou persuadido que também em ti."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":55,"TextVerse":"Por esta razão te lembro que tornes a acender o dom de Deus, que há em ti pela imposição das minhas mãos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":55,"TextVerse":"Pois Deus não nos deu o espírito de timidez, mas de força, de amor e de prudência."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":55,"TextVerse":"Não te envergonhes do testemunho de nosso Senhor, nem de mim que sou prisioneiro seu; antes sofre comigo pelo Evangelho segundo o poder de Deus,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":55,"TextVerse":"que nos salvou e nos chamou com uma santa vocação, não segundo as nossas obras, mas segundo o seu propósito e segundo a graça que nos foi dada em Cristo Jesus antes dos tempos eternos,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":55,"TextVerse":"e que agora se manifestou pela vinda de nosso Salvador Cristo Jesus que destruiu a morte e tirou à luz a vida e a imortalidade pelo Evangelho,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":55,"TextVerse":"no qual eu fui constituído pregador, apóstolo e mestre."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":55,"TextVerse":"Por esta razão sofro também estas coisas, mas não me envergonho, porque sei a quem tenho crido e estou persuadido de que ele pode guardar o meu depósito até aquele dia."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":55,"TextVerse":"Conserva o modelo de sãs palavras que de mim ouviste na fé e no amor que há em Cristo Jesus."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":55,"TextVerse":"Guarda o bom depósito com o auxílio do Espírito Santo que habita em nós."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":55,"TextVerse":"Tu sabes isto, que me abandonaram todos os que estão na Ásia, do número dos quais é Figelo, e Hermógenes."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":55,"TextVerse":"O Senhor use de misericórdia para com a família de Onesíforo, pois ele muitas vezes me consolou e não teve vergonha das minhas cadeias,"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":55,"TextVerse":"antes quando veio a Roma, me procurou diligentemente e me achou"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":55,"TextVerse":"(que o Senhor lhe conceda a graça de achar misericórdia diante do Senhor naquele dia); e quanto serviço prestou em Éfeso, melhor o sabes tu."},{"Id":19,"IdVerse":1,"IdChapter":2,"IdBook":55,"TextVerse":"Tu, pois, filho meu, fortifica-te na graça que é em Cristo Jesus,"},{"Id":20,"IdVerse":2,"IdChapter":2,"IdBook":55,"TextVerse":"e o que de mim ouviste diante de muitas testemunhas, entrega-o a homens fiéis, os quais sejam capazes de ensinar também a outros."},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":55,"TextVerse":"Sofre comigo como bom soldado de Cristo Jesus."},{"Id":22,"IdVerse":4,"IdChapter":2,"IdBook":55,"TextVerse":"Nenhum soldado em serviço se embaraça com os negócios desta vida, para que possa agradar àquele que o alistou."},{"Id":23,"IdVerse":5,"IdChapter":2,"IdBook":55,"TextVerse":"Se alguém combater nos jogos públicos, não é coroado, sem que tenha combatido segundo as regras."},{"Id":24,"IdVerse":6,"IdChapter":2,"IdBook":55,"TextVerse":"O lavrador que trabalha, deve ser o primeiro a gozar dos frutos."},{"Id":25,"IdVerse":7,"IdChapter":2,"IdBook":55,"TextVerse":"Pensa bem no que digo; porque o Senhor te dará compreensão em tudo."},{"Id":26,"IdVerse":8,"IdChapter":2,"IdBook":55,"TextVerse":"Lembra-te de Jesus Cristo, ressuscitado dentre os mortos, descendente de Davi, segundo o meu Evangelho,"},{"Id":27,"IdVerse":9,"IdChapter":2,"IdBook":55,"TextVerse":"no qual sofro, a ponto de ser preso como malfeitor, mas a palavra de Deus não está presa."},{"Id":28,"IdVerse":10,"IdChapter":2,"IdBook":55,"TextVerse":"Portanto sofro tudo por amor dos escolhidos, para que eles também alcancem a salvação que é em Cristo Jesus com a glória eterna."},{"Id":29,"IdVerse":11,"IdChapter":2,"IdBook":55,"TextVerse":"Fiel é esta palavra: se, pois, já morremos com ele, com ele também viveremos; se perseveramos, reinaremos também com ele;"},{"Id":30,"IdVerse":12,"IdChapter":2,"IdBook":55,"TextVerse":"se o negarmos, ele também nos negará a nós;"},{"Id":31,"IdVerse":13,"IdChapter":2,"IdBook":55,"TextVerse":"se somos infiéis, ele permanece fiel, porque não pode negar-se a si mesmo."},{"Id":32,"IdVerse":14,"IdChapter":2,"IdBook":55,"TextVerse":"Lembra-lhes estas coisas, conjurando-os diante de Deus que não tenham contendas de palavras que para nada aproveitam, senão para perverter os que as ouvem."},{"Id":33,"IdVerse":15,"IdChapter":2,"IdBook":55,"TextVerse":"Esforça-te para te apresentar diante de Deus aprovado como obreiro que não tem de que se envergonhar, e que manejas bem a palavra da verdade."},{"Id":34,"IdVerse":16,"IdChapter":2,"IdBook":55,"TextVerse":"Mas evita as conversas vãs e profanas; porque os que delas usam, passarão à impiedade ainda maior,"},{"Id":35,"IdVerse":17,"IdChapter":2,"IdBook":55,"TextVerse":"e as suas palavras lavrarão como gangrena. Deste número são Himeneu e Fileto,"},{"Id":36,"IdVerse":18,"IdChapter":2,"IdBook":55,"TextVerse":"os quais se desviaram da verdade, dizendo que a ressurreição é já passada, e assim pervertem a fé de alguns."},{"Id":37,"IdVerse":19,"IdChapter":2,"IdBook":55,"TextVerse":"Entretanto o firme fundamento de Deus permanece, tendo este selo: O Senhor conhece os que são dele, e: Aparte-se da injustiça todo aquele que pronuncia o nome do Senhor."},{"Id":38,"IdVerse":20,"IdChapter":2,"IdBook":55,"TextVerse":"Ora numa grande casa há não somente vasos de ouro e de prata, mas os há também de madeira e de barro; uns, na verdade, são para uso de honra, outros, porém, para uso vil."},{"Id":39,"IdVerse":21,"IdChapter":2,"IdBook":55,"TextVerse":"Se, pois, alguém se purificar deste, ele será um vaso de honra, santificado, útil ao Senhor e preparado para toda a boa obra."},{"Id":40,"IdVerse":22,"IdChapter":2,"IdBook":55,"TextVerse":"Foge também das paixões da mocidade e segue a justiça, a fé, o amor, a paz com aqueles que invocam o Senhor com um coração puro."},{"Id":41,"IdVerse":23,"IdChapter":2,"IdBook":55,"TextVerse":"Rejeita as questões absurdas e desassisadas, sabendo que elas provocam brigas."},{"Id":42,"IdVerse":24,"IdChapter":2,"IdBook":55,"TextVerse":"Ora o servo do Senhor não deve brigar, mas deve ser condescendente para com todos, capaz de ensinar, sofrido,"},{"Id":43,"IdVerse":25,"IdChapter":2,"IdBook":55,"TextVerse":"que corrija com mansidão aos que se opõem, na esperança de que Deus lhes conceda o arrependimento para conhecerem a verdade,"},{"Id":44,"IdVerse":26,"IdChapter":2,"IdBook":55,"TextVerse":"e que despertem e se livrem do laço do Diabo (tendo sido feitos cativos por ele), para cumprirem a vontade de Deus."},{"Id":45,"IdVerse":1,"IdChapter":3,"IdBook":55,"TextVerse":"Sabe, porém, isto, que nos últimos dias virão tempos difíceis;"},{"Id":46,"IdVerse":2,"IdChapter":3,"IdBook":55,"TextVerse":"pois os homens serão amantes de si mesmos, avarentos, pretenciosos, soberbos, maldizentes, desobedientes a seus pais, ingratos, ímpios,"},{"Id":47,"IdVerse":3,"IdChapter":3,"IdBook":55,"TextVerse":"sem afeição natural, implacáveis, caluniadores, incontinentes, cruéis, inimigos do bem,"},{"Id":48,"IdVerse":4,"IdChapter":3,"IdBook":55,"TextVerse":"traidores, insolentes, presunçosos, amando mais os prazeres do que a Deus,"},{"Id":49,"IdVerse":5,"IdChapter":3,"IdBook":55,"TextVerse":"tendo a aparência de piedade, porém negando o poder dela. Foge também destes homens."},{"Id":50,"IdVerse":6,"IdChapter":3,"IdBook":55,"TextVerse":"Pois deste número são os que se introduzem nas casas e cativam as mulherinhas carregadas de pecados, seduzidas por toda a sorte de paixões,"},{"Id":51,"IdVerse":7,"IdChapter":3,"IdBook":55,"TextVerse":"aprendendo sempre, mas nunca podendo chegar ao pleno conhecimento da verdade."},{"Id":52,"IdVerse":8,"IdChapter":3,"IdBook":55,"TextVerse":"Assim como Janes e Jambres resistiram a Moisés, assim também estes resistem à verdade, sendo homens corrompidos de entendimento e réprobos quanto à fé."},{"Id":53,"IdVerse":9,"IdChapter":3,"IdBook":55,"TextVerse":"Não irão, porém, avante, porque a sua insensatez será manifestada a todos, como foi a daqueles homens."},{"Id":54,"IdVerse":10,"IdChapter":3,"IdBook":55,"TextVerse":"Tu, porém, seguiste de perto o meu ensino, procedimento, intenção, fé, longanimidade, amor, perseverança,"},{"Id":55,"IdVerse":11,"IdChapter":3,"IdBook":55,"TextVerse":"as minhas perseguições e sofrimentos, quais me aconteceram em Antioquia, Icônio e Listra; quais as perseguições que sofri; e como de todas elas me livrou o Senhor."},{"Id":56,"IdVerse":12,"IdChapter":3,"IdBook":55,"TextVerse":"Ora todos aqueles que querem viver piamente em Cristo Jesus, serão perseguidos."},{"Id":57,"IdVerse":13,"IdChapter":3,"IdBook":55,"TextVerse":"Mas os homens maus e impostores se tornarão cada vez piores, iludindo e sendo iludidos."},{"Id":58,"IdVerse":14,"IdChapter":3,"IdBook":55,"TextVerse":"Tu, porém, persevera nas coisas que aprendeste e de que tens a certeza, sabendo de quem as aprendeste,"},{"Id":59,"IdVerse":15,"IdChapter":3,"IdBook":55,"TextVerse":"e que desde a infância sabes as sagradas letras que te podem instruir para a salvação pela fé que é em Cristo Jesus."},{"Id":60,"IdVerse":16,"IdChapter":3,"IdBook":55,"TextVerse":"Toda a Escritura divinamente inspirada é também útil para ensinar, para repreender, para corrigir e para instruir na justiça,"},{"Id":61,"IdVerse":17,"IdChapter":3,"IdBook":55,"TextVerse":"a fim de que o homem de Deus seja perfeito, plenamente preparado para toda a boa obra."},{"Id":62,"IdVerse":1,"IdChapter":4,"IdBook":55,"TextVerse":"Eu te conjuro diante de Deus e de Cristo Jesus que há de julgar os vivos e os mortos, e pela sua vinda e pelo seu reino;"},{"Id":63,"IdVerse":2,"IdChapter":4,"IdBook":55,"TextVerse":"prega a palavra, insta a tempo e fora de tempo, convence, repreende, exorta com toda a paciência e ensino."},{"Id":64,"IdVerse":3,"IdChapter":4,"IdBook":55,"TextVerse":"Pois virá tempo em que os homens não suportarão a sã doutrina, mas desejosos de ouvir coisas agradáveis, cercar-se-ão de mestres segundo os seus desejos,"},{"Id":65,"IdVerse":4,"IdChapter":4,"IdBook":55,"TextVerse":"e desviarão os ouvidos da verdade e se aplicarão às fábulas."},{"Id":66,"IdVerse":5,"IdChapter":4,"IdBook":55,"TextVerse":"Tu, porém, sê sóbrio em todas as coisas, suporta os sofrimentos, faze a obra dum evangelista, desempenha bem o teu ministério."},{"Id":67,"IdVerse":6,"IdChapter":4,"IdBook":55,"TextVerse":"Quanto a mim, já estou sendo oferecido, e o tempo da minha partida se aproxima."},{"Id":68,"IdVerse":7,"IdChapter":4,"IdBook":55,"TextVerse":"Tenho pelejado a boa peleja, tenho acabado a carreira, tenho guardado a fé;"},{"Id":69,"IdVerse":8,"IdChapter":4,"IdBook":55,"TextVerse":"desde agora me está reservada a coroa da justiça, que o Senhor, justo juiz, me dará naquele dia, e não somente a mim, mas também a todos aqueles que têm amado a sua vinda."},{"Id":70,"IdVerse":9,"IdChapter":4,"IdBook":55,"TextVerse":"Procura vir ter comigo breve;"},{"Id":71,"IdVerse":10,"IdChapter":4,"IdBook":55,"TextVerse":"pois Demas me abandonou, tendo amado o mundo presente, e foi para Tessalônica; Crescente para a Galácia, Tito para a Dalmácia;"},{"Id":72,"IdVerse":11,"IdChapter":4,"IdBook":55,"TextVerse":"só Lucas está comigo. Toma contigo a Marcos e traze-o, porque me é útil para o ministério."},{"Id":73,"IdVerse":12,"IdChapter":4,"IdBook":55,"TextVerse":"Mas a Tíquico enviei-o a Éfeso."},{"Id":74,"IdVerse":13,"IdChapter":4,"IdBook":55,"TextVerse":"Quando vieres, traze a capa que deixei em Trôade na casa de Carpo, e os livros, principalmente os pergaminhos."},{"Id":75,"IdVerse":14,"IdChapter":4,"IdBook":55,"TextVerse":"Alexandre, o latoeiro, me tem feito muito mal; o Senhor lhe recompensará segundo as suas obras"},{"Id":76,"IdVerse":15,"IdChapter":4,"IdBook":55,"TextVerse":"(tu também guarda-te dele), porque ele resistiu muito às nossas palavras."},{"Id":77,"IdVerse":16,"IdChapter":4,"IdBook":55,"TextVerse":"Ninguém esteve ao meu lado na minha primeira defesa, pelo contrário todos me desampararam; que isto não lhes seja imputado."},{"Id":78,"IdVerse":17,"IdChapter":4,"IdBook":55,"TextVerse":"O Senhor, porém, esteve ao meu lado e me confortou, para que fosse por mim cumprida a pregação, e ouvissem todos os gentios. E fui livre da boca do leão."},{"Id":79,"IdVerse":18,"IdChapter":4,"IdBook":55,"TextVerse":"O Senhor me livrará de toda a obra má e me levará salvo para o seu reino celestial. A ele seja dada glória pelos séculos dos séculos. Amém."},{"Id":80,"IdVerse":19,"IdChapter":4,"IdBook":55,"TextVerse":"Saúda a Prisca, a Áqüila e à família de Onesíforo."},{"Id":81,"IdVerse":20,"IdChapter":4,"IdBook":55,"TextVerse":"Erasto ficou em Corinto, e deixei Trófimo doente em Mileto."},{"Id":82,"IdVerse":21,"IdChapter":4,"IdBook":55,"TextVerse":"Procura vir antes do inverno. Êubulo, Prudente, Lino, Cláudio e todos os irmãos te saúdam."},{"Id":83,"IdVerse":22,"IdChapter":4,"IdBook":55,"TextVerse":"O Senhor seja com o teu espírito. A graça seja convosco."}]