[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":64,"TextVerse":"O presbítero ao amado Gaio, a quem eu amo em verdade."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":64,"TextVerse":"Amado, peço a Deus que prosperes em tudo e tenhas saúde, assim como tua alma prospera."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":64,"TextVerse":"Pois folgo muito, quando os irmãos vêm dar testemunho da tua verdade, como tu andas em verdade."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":64,"TextVerse":"Não tenho maior alegria do que saber que meus filhos andam na verdade."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":64,"TextVerse":"Amado, tu procedes fielmente em tudo o que fazes aos irmãos, e estes até estranhos,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":64,"TextVerse":"os quais dão testemunho do teu amor diante da igreja, aos quais farás bem se ajudares na sua viagem de um modo digno de Deus;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":64,"TextVerse":"pois por amor do Nome é que eles saíram, nada aceitando dos gentios."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":64,"TextVerse":"Devemos, pois, acolher tais homens, a fim de que nos tornemos cooperadores com eles na obra da verdade."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":64,"TextVerse":"Escrevi algumas palavras à igreja; mas Diótrefes que gosta da primazia entre eles, não nos recebe."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":64,"TextVerse":"Por isso quando eu aí for, fá-lo-ei lembrar as obras que faz, falando palavras malignas contra nós; e não satisfeito com isto, ele mesmo não recebe os irmãos, e àqueles que os querem receber, ele proíbe de o fazerem, e ainda os exclui da igreja."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":64,"TextVerse":"Amado, não imites o mal, mas o bem. Aquele que faz o bem, é de Deus; aquele que faz o mal, nunca viu a Deus."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":64,"TextVerse":"De Demétrio todos, e a própria verdade, dão testemunho; nós também damos testemunho, e sabes que o nosso testemunho é verdadeiro."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":64,"TextVerse":"Tinha eu muitas coisas que te escrever, porém não o quero fazer com tinta e pena;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":64,"TextVerse":"mas espero ver-te brevemente, então falaremos face a face."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":64,"TextVerse":"Paz seja contigo. Os amigos te saúdam. Saúda aos amigos nominalmente."}]