[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":51,"TextVerse":"Paulo, apóstolo de Cristo Jesus por vontade de Deus, e Timóteo, nosso irmão,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":51,"TextVerse":"aos santos e fiéis irmãos em Cristo que estão em Colossos: Graça a vós e paz da parte de Deus nosso Pai."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":51,"TextVerse":"Damos graças a Deus, Pai de nosso Senhor Jesus Cristo, sempre orando por vós,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":51,"TextVerse":"desde que ouvimos a vossa fé em Cristo Jesus e o amor que tendes a todos os santos,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":51,"TextVerse":"por causa da esperança que vos está guardada nos céus, a qual antes ouvistes pela palavra da verdade do Evangelho"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":51,"TextVerse":"que tem chegado a vós, como também está em todo o mundo, dando fruto e aumentando, assim como entre vós, desde o dia em que ouvistes e conhecestes a graça de Deus em verdade;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":51,"TextVerse":"segundo aprendestes de Epafras, nosso amado conservo, que é por vós fiel ministro de Cristo,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":51,"TextVerse":"o qual também nos declarou o vosso amor no Espírito."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":51,"TextVerse":"Por isso nós também, desde o dia em que o ouvimos, não cessamos de orar por vós e de pedir que sejais cheios do pleno conhecimento da sua vontade, em toda a sabedoria e entendimento espiritual,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":51,"TextVerse":"de sorte que andeis de uma maneira digna do Senhor, agradando-lhe em tudo, frutificando em toda a boa obra e crescendo no pleno conhecimento de Deus,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":51,"TextVerse":"sendo fortalecidos com toda a força, segundo o poder da sua glória, em toda a fortaleza e longanimidade,"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":51,"TextVerse":"dando com alegria graças ao Pai que vos fez idôneos, para participardes da herança dos santos em luz."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":51,"TextVerse":"Ele nos resgatou do poder das trevas e nos trasladou para o reino do seu Filho muito amado,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":51,"TextVerse":"no qual temos a nossa redenção, a remissão dos nossos pecados;"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":51,"TextVerse":"e que é a imagem do Deus invisível, o primogênito de toda a criação."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":51,"TextVerse":"Pois nele foram criadas todas as coisas nos céus e sobre a terra, as visíveis e as invisíveis, quer sejam tronos quer dominações quer principados quer potestades; todas as coisas têm sido criadas por ele e para ele."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":51,"TextVerse":"Ele é antes de todas as coisas e nele subsistem todas as coisas,"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":51,"TextVerse":"e ele é a cabeça do corpo, da igreja. Ele é o princípio, o primogênito dentre os mortos para que em todas as coisas tenha a primazia,"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":51,"TextVerse":"porque aprouve a Deus que nele habitasse toda a plenitude,"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":51,"TextVerse":"e por ele reconciliar todas as coisas a si mesmo, tendo feito paz pelo sangue da sua cruz; por ele, digo, quer as coisas sobre a terra, quer as nos céus."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":51,"TextVerse":"Vós, sendo outrora alienados e inimigos no vosso entendimento pelas vossas más obras,"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":51,"TextVerse":"contudo agora vos reconciliou no corpo da sua carne pela sua morte, para vos apresentar santos e sem defeito e inculpáveis perante ele,"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":51,"TextVerse":"se é que permaneceis na fé, fundados e firmes e não vos deixando apartar da esperança do Evangelho que ouvistes, e que foi pregado a toda a criatura debaixo do céu, e do qual eu Paulo fui feito ministro."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":51,"TextVerse":"Agora me regozijo nos meus sofrimentos por vós, e da minha parte cumpro o que falta das aflições de Cristo na minha carne por seu corpo, que é a igreja,"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":51,"TextVerse":"da qual eu fui constituído ministro segundo a dispensação de Deus, que me foi dada para convosco, a fim de cumprir a palavra de Deus,"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":51,"TextVerse":"o mistério que esteve escondido dos séculos e das gerações; mas agora foi descoberto a seus santos,"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":51,"TextVerse":"a quem aprouve a Deus fazer conhecer quais são as riquezas da glória deste mistério entre os gentios, que é em vós Cristo, esperança da glória,"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":51,"TextVerse":"a quem nós anunciamos, admoestando e ensinando a todo o homem em toda a sabedoria, para que apresentemos todo o homem perfeito em Cristo;"},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":51,"TextVerse":"para o que também eu trabalho, esforçando-me segundo a sua operação, que obra poderosamente em mim."},{"Id":30,"IdVerse":1,"IdChapter":2,"IdBook":51,"TextVerse":"Pois quero que saibais quão grandemente me esforço por vós e pelos que estão em Laodicéia e por quantos não têm visto o meu rosto em carne,"},{"Id":31,"IdVerse":2,"IdChapter":2,"IdBook":51,"TextVerse":"para que os seus corações sejam confortados, estando unidos em amor e para conseguir todas as riquezas da plena certeza do entendimento, para reconhecerem o mistério de Deus, Cristo,"},{"Id":32,"IdVerse":3,"IdChapter":2,"IdBook":51,"TextVerse":"no qual existem escondidos todos os tesouros da sabedoria e da ciência."},{"Id":33,"IdVerse":4,"IdChapter":2,"IdBook":51,"TextVerse":"Digo isto para que ninguém vos engane com palavras persuasivas."},{"Id":34,"IdVerse":5,"IdChapter":2,"IdBook":51,"TextVerse":"Pois embora eu esteja ausente na carne, estou, contudo, presente convosco no espírito, regozijando-me e vendo a vossa ordem e a firmeza da vossa fé em Cristo."},{"Id":35,"IdVerse":6,"IdChapter":2,"IdBook":51,"TextVerse":"Como, portanto, recebestes a Cristo Jesus, o Senhor, assim nele andai,"},{"Id":36,"IdVerse":7,"IdChapter":2,"IdBook":51,"TextVerse":"arraigados e edificados nele e confirmados na vossa fé, como fostes ensinados, abundando em ações de graças."},{"Id":37,"IdVerse":8,"IdChapter":2,"IdBook":51,"TextVerse":"Cuidai que não haja ninguém que vos faça de vós presa sua por meio da sua filosofia e vão engano, segundo a tradição dos homens, segundo os rudimentos do mundo, e não segundo Cristo."},{"Id":38,"IdVerse":9,"IdChapter":2,"IdBook":51,"TextVerse":"Pois nele habita corporalmente toda a plenitude da Divindade,"},{"Id":39,"IdVerse":10,"IdChapter":2,"IdBook":51,"TextVerse":"e estais cheios nele, que é a cabeça de todo o principado e potestade,"},{"Id":40,"IdVerse":11,"IdChapter":2,"IdBook":51,"TextVerse":"no qual também fostes circuncidados com a circuncisão não feita por mãos no despir do corpo da carne, a saber, na circuncisão de Cristo,"},{"Id":41,"IdVerse":12,"IdChapter":2,"IdBook":51,"TextVerse":"tendo sido sepultados juntamente com ele no batismo, no qual fostes também ressuscitados por meio da vossa fé na operação de Deus que o ressuscitou dentre os mortos."},{"Id":42,"IdVerse":13,"IdChapter":2,"IdBook":51,"TextVerse":"A vós, estando mortos pelos vossos delitos e pela incircuncisão da vossa carne, vos deu vida juntamente com ele, tendo-nos perdoado todos os nossos delitos;"},{"Id":43,"IdVerse":14,"IdChapter":2,"IdBook":51,"TextVerse":"tendo cancelado o escrito de dívida que era contra nós e que constava de ordenanças, o qual nos era contrário, removeu-o inteiramente, cravando-o na cruz;"},{"Id":44,"IdVerse":15,"IdChapter":2,"IdBook":51,"TextVerse":"e tendo despojado os principados e potestades, os exibiu abertamente, triunfando deles na mesma cruz."},{"Id":45,"IdVerse":16,"IdChapter":2,"IdBook":51,"TextVerse":"Ninguém, portanto, vos julgue pelo comer, nem pelo beber, nem a respeito de um dia de festa, ou de lua nova ou de sábado,"},{"Id":46,"IdVerse":17,"IdChapter":2,"IdBook":51,"TextVerse":"as quais coisas são sombras das vindouras, mas o corpo é de Cristo."},{"Id":47,"IdVerse":18,"IdChapter":2,"IdBook":51,"TextVerse":"Ninguém à sua vontade vos tire o vosso prêmio com humildade e culto aos anjos, firmando-se nas coisas que tem visto, inchado vãmente pelo seu entendimento carnal,"},{"Id":48,"IdVerse":19,"IdChapter":2,"IdBook":51,"TextVerse":"e não retendo a cabeça de quem todo o corpo, suprido e unido por meio das juntas e ligamentos, cresce com o crescimento de Deus."},{"Id":49,"IdVerse":20,"IdChapter":2,"IdBook":51,"TextVerse":"Se morrestes com Cristo aos rudimentos do mundo, porque, como se vivendo no mundo, vos sujeitais a ordenanças:"},{"Id":50,"IdVerse":21,"IdChapter":2,"IdBook":51,"TextVerse":"Não manuseies, nem proves, nem toques"},{"Id":51,"IdVerse":22,"IdChapter":2,"IdBook":51,"TextVerse":"(as quais coisas são todas para destruição pelo uso), conforme os mandamentos e doutrinas dos homens?"},{"Id":52,"IdVerse":23,"IdChapter":2,"IdBook":51,"TextVerse":"Elas têm sem dúvida certa aparência de sabedoria em culto voluntário e humildade e severidade para com o corpo; mas não têm valor algum e só servem para satisfazer a carne."},{"Id":53,"IdVerse":1,"IdChapter":3,"IdBook":51,"TextVerse":"Se, portanto, fostes ressuscitados juntamente com Cristo, buscai as coisas lá de cima, onde Cristo está, sentado à destra de Deus;"},{"Id":54,"IdVerse":2,"IdChapter":3,"IdBook":51,"TextVerse":"pensai nas coisas lá de cima, não nas que estão sobre a terra."},{"Id":55,"IdVerse":3,"IdChapter":3,"IdBook":51,"TextVerse":"Pois morrestes, e a vossa vida está escondida com Cristo em Deus;"},{"Id":56,"IdVerse":4,"IdChapter":3,"IdBook":51,"TextVerse":"quando Cristo, que é a nossa vida, for manifestado, então vós também sereis manifestados com ele na glória."},{"Id":57,"IdVerse":5,"IdChapter":3,"IdBook":51,"TextVerse":"Mortificai, pois, os vossos membros que estão sobre a terra: a fornicação, a imundícia, a paixão, a má concupiscência e a avareza, que é idolatria,"},{"Id":58,"IdVerse":6,"IdChapter":3,"IdBook":51,"TextVerse":"pelas quais coisas vem a ira de Deus;"},{"Id":59,"IdVerse":7,"IdChapter":3,"IdBook":51,"TextVerse":"e nas quais também vós andastes em outro tempo, quando vivíeis nelas."},{"Id":60,"IdVerse":8,"IdChapter":3,"IdBook":51,"TextVerse":"Mas agora deixai também vós todas estas coisas: a ira, a cólera, a malícia, a calúnia, a palavra torpe da vossa boca;"},{"Id":61,"IdVerse":9,"IdChapter":3,"IdBook":51,"TextVerse":"não mintais uns aos outros, tendo-vos despido do homem velho com os seus feitos,"},{"Id":62,"IdVerse":10,"IdChapter":3,"IdBook":51,"TextVerse":"e tendo-vos revestido do homem novo que se renova para o pleno conhecimento segundo a imagem daquele que o criou."},{"Id":63,"IdVerse":11,"IdChapter":3,"IdBook":51,"TextVerse":"Aqui não pode haver grego nem judeu, circuncisão nem incircuncisão, bárbaro, cita, escravo, livre, mas Cristo é tudo e em todas as coisas."},{"Id":64,"IdVerse":12,"IdChapter":3,"IdBook":51,"TextVerse":"Vós, portanto, como escolhidos de Deus, santos e amados, revesti-vos de coração compassivo, de benignidade, humildade, mansidão, longanimidade,"},{"Id":65,"IdVerse":13,"IdChapter":3,"IdBook":51,"TextVerse":"suportando-vos uns aos outros e perdoando-vos mutuamente, se alguém tiver queixa contra outro. Assim como ainda o Senhor vos perdoou a vós, assim o fazei também vós;"},{"Id":66,"IdVerse":14,"IdChapter":3,"IdBook":51,"TextVerse":"e sobre tudo isto revesti-vos do amor que é o vínculo da perfeição."},{"Id":67,"IdVerse":15,"IdChapter":3,"IdBook":51,"TextVerse":"Reine em vossos corações a paz de Cristo, à qual também fostes chamados em um só corpo: e sede agradecidos."},{"Id":68,"IdVerse":16,"IdChapter":3,"IdBook":51,"TextVerse":"A palavra de Cristo habite em vós ricamente, em toda a sabedoria, instruindo e admoestando-vos uns aos outros com salmos, hinos e cânticos espirituais, com gratidão louvando a Deus em vossos corações."},{"Id":69,"IdVerse":17,"IdChapter":3,"IdBook":51,"TextVerse":"Tudo quanto fizerdes, quer de palavras quer de obras, fazei tudo em nome do Senhor Jesus, dando por ele graças a Deus Pai."},{"Id":70,"IdVerse":18,"IdChapter":3,"IdBook":51,"TextVerse":"Mulheres, estai sujeitas a vossos maridos como convém no Senhor."},{"Id":71,"IdVerse":19,"IdChapter":3,"IdBook":51,"TextVerse":"Maridos, amai a vossas mulheres, e não as trateis asperamente."},{"Id":72,"IdVerse":20,"IdChapter":3,"IdBook":51,"TextVerse":"Filhos, obedecei a vossos pais em tudo, pois isto é agradável no Senhor."},{"Id":73,"IdVerse":21,"IdChapter":3,"IdBook":51,"TextVerse":"Pais, não irriteis a vossos filhos, para que não fiquem desanimados."},{"Id":74,"IdVerse":22,"IdChapter":3,"IdBook":51,"TextVerse":"Servos, em tudo obedecei a vossos senhores segundo a carne, não servindo somente à vista como para agradar a homens, mas em sinceridade de coração, temendo ao Senhor."},{"Id":75,"IdVerse":23,"IdChapter":3,"IdBook":51,"TextVerse":"Tudo o que fizerdes, fazei-o de coração como ao Senhor, e não aos homens,"},{"Id":76,"IdVerse":24,"IdChapter":3,"IdBook":51,"TextVerse":"sabendo que do Senhor recebereis a recompensa da herança. Estais servindo a Cristo o Senhor;"},{"Id":77,"IdVerse":25,"IdChapter":3,"IdBook":51,"TextVerse":"pois aquele que faz injustiça, receberá a paga do que fez injustamente, e Deus não se deixa levar de respeitos humanos."},{"Id":78,"IdVerse":1,"IdChapter":4,"IdBook":51,"TextVerse":"Vós, senhores, fazei com os vossos servos o que é de justiça e eqüidade, sabendo que também vós tendes um Senhor no céu."},{"Id":79,"IdVerse":2,"IdChapter":4,"IdBook":51,"TextVerse":"Perseverai na oração, velando nela, com ações de graças,"},{"Id":80,"IdVerse":3,"IdChapter":4,"IdBook":51,"TextVerse":"orando ao mesmo tempo também por nós, para que Deus nos abra uma porta à palavra, para falarmos o mistério de Cristo pelo qual também estou em cadeias,"},{"Id":81,"IdVerse":4,"IdChapter":4,"IdBook":51,"TextVerse":"a fim de que eu o manifeste como devo falar."},{"Id":82,"IdVerse":5,"IdChapter":4,"IdBook":51,"TextVerse":"Andai em sabedoria para com os que estão de fora, remindo o tempo."},{"Id":83,"IdVerse":6,"IdChapter":4,"IdBook":51,"TextVerse":"A vossa conversa seja sempre com graça, temperada com sal, para saberdes como deveis responder a cada um."},{"Id":84,"IdVerse":7,"IdChapter":4,"IdBook":51,"TextVerse":"Todas as minhas coisas vos dará a conhecer Tíquico, nosso irmão amado e fiel ministro e conservo no Senhor,"},{"Id":85,"IdVerse":8,"IdChapter":4,"IdBook":51,"TextVerse":"o qual vos envio para este fim, para que conheçais o nosso estado e para que ele conforte os vossos corações,"},{"Id":86,"IdVerse":9,"IdChapter":4,"IdBook":51,"TextVerse":"juntamente com Onésimo, meu fiel e amado irmão, que é um de vós; eles vos farão conhecer tudo o que se passa aqui."},{"Id":87,"IdVerse":10,"IdChapter":4,"IdBook":51,"TextVerse":"Saúda-vos Aristarco, meu companheiro de prisão, e Marcos, primo de Barnabé (a respeito do qual recebestes instruções; se for ter convosco, recebei-o),"},{"Id":88,"IdVerse":11,"IdChapter":4,"IdBook":51,"TextVerse":"e Jesus, que se chama Justo, os quais são da circuncisão. Estes unicamente são os meus cooperadores para o reino de Deus, os quais se têm tornado a minha consolação."},{"Id":89,"IdVerse":12,"IdChapter":4,"IdBook":51,"TextVerse":"Saúda-vos Epafras que é de vós, servo de Jesus Cristo, sempre esforçando-se por vós nas suas orações, para que vos conserveis perfeitos e convencidos em toda a vontade de Deus."},{"Id":90,"IdVerse":13,"IdChapter":4,"IdBook":51,"TextVerse":"Pois dou-lhe testemunho de que muito trabalha por vós e pelos que estão em Laodicéia e pelos que se acham em Hierápolis."},{"Id":91,"IdVerse":14,"IdChapter":4,"IdBook":51,"TextVerse":"Saúda-vos Lucas, o médico amado, e Demas."},{"Id":92,"IdVerse":15,"IdChapter":4,"IdBook":51,"TextVerse":"Saudai aos irmãos que estão em Laodicéia e a Ninfa e à igreja que está em sua casa."},{"Id":93,"IdVerse":16,"IdChapter":4,"IdBook":51,"TextVerse":"Lida que for esta carta entre vós, fazei-a ler também na igreja dos laodicenses, e a dos de Laodicéia, lede-a vós também."},{"Id":94,"IdVerse":17,"IdChapter":4,"IdBook":51,"TextVerse":"Dizei também a Arquipo: Cuida do ministério que recebeste no Senhor, para o cumprires."},{"Id":95,"IdVerse":18,"IdChapter":4,"IdBook":51,"TextVerse":"A saudação, escrevo-a eu, Paulo, por minha própria mão. Lembrai-vos das minhas cadeias. A graça seja convosco."}]