[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":21,"TextVerse":"Palavra do Pregador, filho de Davi, rei de Jerusalém."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":21,"TextVerse":"Vaidade de vaidade, diz o Pregador; vaidade de vaidade, tudo é vaidade."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":21,"TextVerse":"Que proveito tem o homem de todo o seu trabalho, com que se fadiga debaixo do sol?"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":21,"TextVerse":"Uma geração vai-se e outra geração vem, mas a terra permanece para sempre."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":21,"TextVerse":"Nasce o sol, e põe-se o sol, dirigindo-se arquejante para o lugar, em que vai nascer."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":21,"TextVerse":"O vento vai em direção do sul, e volta para o norte; volve-se e revolve-se na sua carreira, e retoma os seus circuitos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":21,"TextVerse":"Todos os rios correm para o mar, e o mar não se enche; ao lugar para onde correm os rios, para lá tornam eles a correr."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":21,"TextVerse":"Tudo está cheio de cansaço, que ninguém pode exprimir: os olhos não se fartam de ver, nem os ouvidos se enchem de ouvir."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":21,"TextVerse":"O que tem sido é o que há de ser; e o que se tem feito é o que se há de fazer: nada há que seja novo debaixo do sol."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":21,"TextVerse":"Há alguma coisa de que se diz: Vê, isto é novo? ela já existiu nos séculos que foram antes de nós."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":21,"TextVerse":"Não há memória das gerações passadas; nem as gerações futuras serão lembradas pelas que existirão depois delas."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":21,"TextVerse":"Eu, o Pregador, fui rei de Israel em Jerusalém."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":21,"TextVerse":"Apliquei o meu coração a inquirir e a investigar com sabedoria a respeito de tudo o que se faz debaixo do sol; duro trabalho que Deus deu aos filhos dos homens para nele se exercitarem."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":21,"TextVerse":"Tenho visto todas as obras que se fazem debaixo do sol; eis que tudo é vaidade e desejo vão."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":21,"TextVerse":"O que é torto não se pode endireitar; e o que falta não se pode enumerar."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":21,"TextVerse":"Eu falei no meu coração, dizendo: Eis que eu me engrandeci, e excedi em sabedoria a todos os que antes de mim existiram em Jerusalém; o meu coração tem tido larga experiência da sabedoria e do conhecimento."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":21,"TextVerse":"Apliquei o meu coração a conhecer a sabedoria e a ciência, a loucura e a estultícia: sei que também isto é desejo vão."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":21,"TextVerse":"Pois na muita sabedoria há muito enfado; e quem aumenta a ciência, aumenta a tristeza."},{"Id":19,"IdVerse":1,"IdChapter":2,"IdBook":21,"TextVerse":"Eu disse no meu coração: Vamos! eu te provarei pela alegria; sê, pois, feliz: eis que isso também era vaidade."},{"Id":20,"IdVerse":2,"IdChapter":2,"IdBook":21,"TextVerse":"Falando do riso, disse eu: É loucura, e da alegria: Que consegue ela?"},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":21,"TextVerse":"Procurei no meu coração como estimular com vinho a minha carne, sem deixar de me guiar pela sabedoria, e como me apoderar da estultícia, até ver o que era bom que os filhos dos homens fizessem debaixo do céu todos os dias da sua vida."},{"Id":22,"IdVerse":4,"IdChapter":2,"IdBook":21,"TextVerse":"Empreendi grandes obras; edifiquei para mim casas; plantei para mim vinhas;"},{"Id":23,"IdVerse":5,"IdChapter":2,"IdBook":21,"TextVerse":"fiz para mim jardins e quintas, e neles plantei árvores frutíferas de todas as espécies:"},{"Id":24,"IdVerse":6,"IdChapter":2,"IdBook":21,"TextVerse":"fiz para mim depósitos de água, para deles regar o bosque em que cresciam as árvores."},{"Id":25,"IdVerse":7,"IdChapter":2,"IdBook":21,"TextVerse":"Comprei servos e servas, e tive servos que nasceram em minha casa; tive também grandes possessões de gados e de rebanhos mais do que todos os que antes de mim existiram em Jerusalém."},{"Id":26,"IdVerse":8,"IdChapter":2,"IdBook":21,"TextVerse":"Amontoei para meu uso a prata e o ouro, e os tesouros dos reis e das províncias: provi-me de cantores e cantoras, e das delícias dos filhos dos homens, concubinas em grande número."},{"Id":27,"IdVerse":9,"IdChapter":2,"IdBook":21,"TextVerse":"Assim me engrandeci, e me tornei mais rico do que todos os que antes de mim existiram em Jerusalém; perseverou também comigo a minha sabedoria."},{"Id":28,"IdVerse":10,"IdChapter":2,"IdBook":21,"TextVerse":"De tudo quanto desejaram os meus olhos, não lhes privei; não neguei alegria alguma ao meu coração, pois o meu coração se pode alegrar de todo o meu trabalho: esta foi de todo o meu trabalho a minha porção."},{"Id":29,"IdVerse":11,"IdChapter":2,"IdBook":21,"TextVerse":"Então olhei eu para todas as obras que as minhas mãos haviam feito, e para todo o trabalho que me tinha esforçado por fazer: eis que tudo era vaidade e desejo vão, não havendo proveito algum debaixo do sol."},{"Id":30,"IdVerse":12,"IdChapter":2,"IdBook":21,"TextVerse":"Virei-me para contemplar a sabedoria e a loucura e a estultícia; porque, depois do rei, que pode fazer o homem? Somente o que já se fez."},{"Id":31,"IdVerse":13,"IdChapter":2,"IdBook":21,"TextVerse":"Então vi eu que a sabedoria é mais excelente do que a estultícia, quanto a luz é mais excelente do que as trevas."},{"Id":32,"IdVerse":14,"IdChapter":2,"IdBook":21,"TextVerse":"Os olhos do sábio estão na sua cabeça, mas o estulto anda em trevas; contudo percebi eu que uma e a mesma coisa lhes sucede a ambos."},{"Id":33,"IdVerse":15,"IdChapter":2,"IdBook":21,"TextVerse":"Disse eu no meu coração: Como sucede ao estulto, assim me sucede a mim; de que vale, pois, ser sábio? Então disse eu no meu coração que também isto era vaidade."},{"Id":34,"IdVerse":16,"IdChapter":2,"IdBook":21,"TextVerse":"Pois do sábio, bem como do estulto, a memória não durará para sempre; visto que nos dias vindouros tudo já se terá esquecido. Como se explica que o sábio morre assim como o estulto!"},{"Id":35,"IdVerse":17,"IdChapter":2,"IdBook":21,"TextVerse":"Assim aborreci a vida, porque me pareceu bem duro todo o trabalho que se faz debaixo do sol. Pois tudo é vaidade e desejo vão."},{"Id":36,"IdVerse":18,"IdChapter":2,"IdBook":21,"TextVerse":"Aborreci todo o meu trabalho com que me tinha afadigado debaixo do sol, visto que tenho de deixá-lo a quem virá depois de mim."},{"Id":37,"IdVerse":19,"IdChapter":2,"IdBook":21,"TextVerse":"Quem sabe se ele será sábio ou estulto? Contudo ele terá domínio sobre todo o meu trabalho com que me afadiguei, e em que mostrei a sabedoria debaixo do sol. Também isto é vaidade."},{"Id":38,"IdVerse":20,"IdChapter":2,"IdBook":21,"TextVerse":"Pelo que tratei de fazer que o meu coração perdesse a esperança de todo o trabalho com que me tinha afadigado debaixo do sol."},{"Id":39,"IdVerse":21,"IdChapter":2,"IdBook":21,"TextVerse":"Pois há homem que trabalha com sabedoria, com ciência e com destreza, contudo deixará o seu trabalho para ser a porção de quem nele não trabalhou. Também isto é vaidade e grande mal."},{"Id":40,"IdVerse":22,"IdChapter":2,"IdBook":21,"TextVerse":"Pois que alcança o homem com todo o seu trabalho e com a fadiga do seu coração, em que ele anda trabalhando debaixo do sol?"},{"Id":41,"IdVerse":23,"IdChapter":2,"IdBook":21,"TextVerse":"Pois todos os seus dias são dores, e o seu trabalho vexação; até de noite não descança o seu coração. Também isto é vaidade."},{"Id":42,"IdVerse":24,"IdChapter":2,"IdBook":21,"TextVerse":"Não há nada melhor para o homem do que comer, beber e fazer que a sua alma goze o bem do seu trabalho. Também eu vi que isto vem da mão de Deus."},{"Id":43,"IdVerse":25,"IdChapter":2,"IdBook":21,"TextVerse":"Pois quem pode comer ou quem pode gozar mais do que eu?"},{"Id":44,"IdVerse":26,"IdChapter":2,"IdBook":21,"TextVerse":"Pois ao homem que lhe agrada, Deus dá sabedoria, e ciência e alegria; mas ao pecador dá trabalho para que ele ajunte e amontoe, a fim de dar àquele que agrada a Deus. Também isto é vaidade e desejo vão."},{"Id":45,"IdVerse":1,"IdChapter":3,"IdBook":21,"TextVerse":"Tudo tem a sua ocasião própria e todo o propósito debaixo do céu tem o seu tempo."},{"Id":46,"IdVerse":2,"IdChapter":3,"IdBook":21,"TextVerse":"Há tempo de nascer, e tempo de morrer; tempo de plantar, e tempo de arrancar o que se plantou;"},{"Id":47,"IdVerse":3,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de matar, e tempo de curar; tempo de derrubar e tempo de edificar;"},{"Id":48,"IdVerse":4,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de chorar, e tempo de rir; tempo de prantear, e tempo de dançar;"},{"Id":49,"IdVerse":5,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de espalhar pedras, e tempo de ajuntar pedras; tempo de abraçar, e tempo de abster-se de abraçar;"},{"Id":50,"IdVerse":6,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de buscar, e tempo de perder; tempo de guardar, e tempo de lançar fora;"},{"Id":51,"IdVerse":7,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de rasgar, e tempo de coser; tempo de calar, e tempo de falar;"},{"Id":52,"IdVerse":8,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de amar, e tempo de odiar; tempo de guerra, e tempo de paz."},{"Id":53,"IdVerse":9,"IdChapter":3,"IdBook":21,"TextVerse":"Que proveito tem o trabalhador naquilo com que se fadiga?"},{"Id":54,"IdVerse":10,"IdChapter":3,"IdBook":21,"TextVerse":"Vi o trabalho que Deus deu aos filhos dos homens para nele se exercitarem."},{"Id":55,"IdVerse":11,"IdChapter":3,"IdBook":21,"TextVerse":"Tudo que Deus fez é apropriado a seu tempo; também pôs no coração deles a idéia da eternidade, contudo de maneira que o homem não possa descobrir de princípio a fim a obra que Deus fez."},{"Id":56,"IdVerse":12,"IdChapter":3,"IdBook":21,"TextVerse":"Sei que para eles nada é melhor do que regozijar-se e fazer o bem durante a sua vida."},{"Id":57,"IdVerse":13,"IdChapter":3,"IdBook":21,"TextVerse":"Também que todo o homem coma e beba e goze o bem em todo o seu trabalho; é dom de Deus."},{"Id":58,"IdVerse":14,"IdChapter":3,"IdBook":21,"TextVerse":"Sei que tudo quanto Deus faz, durará para sempre; nada se lhe pode acrescentar, e nada tirar; Deus o faz para que os homens temam diante dele."},{"Id":59,"IdVerse":15,"IdChapter":3,"IdBook":21,"TextVerse":"Aquilo que é, já foi; e aquilo que há de ser, já foi; Deus fará vir outra vez o que já se passou."},{"Id":60,"IdVerse":16,"IdChapter":3,"IdBook":21,"TextVerse":"Vi ainda debaixo do sol que no lugar do juízo estava a perversidade, e que no lugar da justiça estava a perversidade."},{"Id":61,"IdVerse":17,"IdChapter":3,"IdBook":21,"TextVerse":"Disse eu no meu coração: Deus julgará ao justo e ao perverso, pois há tempo para todo o propósito e para toda a obra."},{"Id":62,"IdVerse":18,"IdChapter":3,"IdBook":21,"TextVerse":"Eu disse no meu coração: É por causa dos filhos dos homens, para que Deus os prove, e para que vejam que eles mesmos são como os brutos."},{"Id":63,"IdVerse":19,"IdChapter":3,"IdBook":21,"TextVerse":"Pois o que sucede aos filhos dos homens, sucede aos brutos; uma e a mesma coisa lhes sucede a eles. Como morre um, assim morre o outro; todos têm o mesmo fôlego, e o homem não tem vantagem sobre os brutos. Pois tudo é vaidade."},{"Id":64,"IdVerse":20,"IdChapter":3,"IdBook":21,"TextVerse":"Todos vão para um lugar; todos foram feitos do pó, e todos voltarão para o pó."},{"Id":65,"IdVerse":21,"IdChapter":3,"IdBook":21,"TextVerse":"Quem sabe se o espírito dos filhos do homem sobe para cima, e se o espírito dos brutos desce para baixo, para a terra?"},{"Id":66,"IdVerse":22,"IdChapter":3,"IdBook":21,"TextVerse":"Pelo que vi que não há nada melhor do que regozijar-se o homem nas suas obras; porque essa é a sua porção. Pois quem o poderá fazer voltar para ver o que há de ser depois dele?"},{"Id":67,"IdVerse":1,"IdChapter":4,"IdBook":21,"TextVerse":"Vi ainda todas as opressões que se praticam debaixo do sol: eis as lágrimas dos oprimidos! E não tinham consolador. Do lado dos seus opressores havia poder, mas eles não tinham consolador."},{"Id":68,"IdVerse":2,"IdChapter":4,"IdBook":21,"TextVerse":"Pelo que louvei os mortos que já morreram mais do que os vivos que ainda vivem."},{"Id":69,"IdVerse":3,"IdChapter":4,"IdBook":21,"TextVerse":"Reputei mais venturoso do que uns e outros ao que ainda não nasceu, nem tem visto as más obras que se fazem debaixo do sol."},{"Id":70,"IdVerse":4,"IdChapter":4,"IdBook":21,"TextVerse":"Então eu vi que todo o trabalho e toda a destreza em obras não é senão a inveja que o homem tem do seu próximo. Também isto é vaidade e desejo vão."},{"Id":71,"IdVerse":5,"IdChapter":4,"IdBook":21,"TextVerse":"O tolo cruza as suas mãos, e come a sua própria carne."},{"Id":72,"IdVerse":6,"IdChapter":4,"IdBook":21,"TextVerse":"Melhor é um punhado com tranqüilidade, do que ambas as mãos cheias com trabalho e vãos desejos."},{"Id":73,"IdVerse":7,"IdChapter":4,"IdBook":21,"TextVerse":"Então vi uma outra vaidade debaixo do sol."},{"Id":74,"IdVerse":8,"IdChapter":4,"IdBook":21,"TextVerse":"Há um que se acha só e sem parente, não tem filho nem irmão; contudo todo o seu trabalho tem fim, nem os seus olhos se fartam de riquezas. Para quem, pois, diz ele, trabalho eu, e privo do bem a minha alma? Isto também é vaidade, é trabalho duro."},{"Id":75,"IdVerse":9,"IdChapter":4,"IdBook":21,"TextVerse":"Melhor são dois do que um, porque têm boa recompensa pelo seu trabalho."},{"Id":76,"IdVerse":10,"IdChapter":4,"IdBook":21,"TextVerse":"Pois se caírem, um levantará o seu companheiro; mas ai daquele que está só quando cair, e não tiver quem o levante."},{"Id":77,"IdVerse":11,"IdChapter":4,"IdBook":21,"TextVerse":"Também se dois dormirem juntos, então se aquentam um ao outro; mas um só como se pode aquentar?"},{"Id":78,"IdVerse":12,"IdChapter":4,"IdBook":21,"TextVerse":"Se alguém for mais forte do que um só, dois lhe resistirão; e a corda de três dobras não se quebra facilmente."},{"Id":79,"IdVerse":13,"IdChapter":4,"IdBook":21,"TextVerse":"Melhor é um mancebo pobre e sábio do que um rei velho e insensato, que não sabe mais receber admoestações."},{"Id":80,"IdVerse":14,"IdChapter":4,"IdBook":21,"TextVerse":"Pois aquele saiu do cárcere para ser rei; este, até no seu reino, se tornou pobre."},{"Id":81,"IdVerse":15,"IdChapter":4,"IdBook":21,"TextVerse":"Vi todos os viventes que andam debaixo do sol rodear o mancebo, que havia de reinar em lugar do rei."},{"Id":82,"IdVerse":16,"IdChapter":4,"IdBook":21,"TextVerse":"Todo o povo, à testa do qual se achava, era inumerável; contudo os que lhe sucederem, não se regozijarão a respeito dele. Na verdade também isto é vaidade e desejo vão."},{"Id":83,"IdVerse":1,"IdChapter":5,"IdBook":21,"TextVerse":"Guarda o teu pé quando fores à casa de Deus. Chegar-se para ouvir é melhor do que oferecer sacrifícios de tolos, porque não sabem que fazem mal."},{"Id":84,"IdVerse":2,"IdChapter":5,"IdBook":21,"TextVerse":"Não abras a boca precipitadamente, e não se apresse o teu coração a proferir palavra alguma diante de Deus; porque Deus está no céu, e tu sobre a terra. Portanto sejam poucas as tuas palavras."},{"Id":85,"IdVerse":3,"IdChapter":5,"IdBook":21,"TextVerse":"Pois da muita ocupação em negócios nascem os sonhos, e da multidão de palavras a voz do tolo."},{"Id":86,"IdVerse":4,"IdChapter":5,"IdBook":21,"TextVerse":"Quando fizeres um voto a Deus, não tardes em o cumprir; porque não se agrada de tolos. Cumpre o voto que fazes."},{"Id":87,"IdVerse":5,"IdChapter":5,"IdBook":21,"TextVerse":"Melhor é não fazeres voto, do que fazê-lo sem o cumprir."},{"Id":88,"IdVerse":6,"IdChapter":5,"IdBook":21,"TextVerse":"Não consintas que a tua boca faça pecar a tua carne, nem digas na presença do anjo que foi um erro; porque se iraria Deus contra a tua voz e destruiria a obra das tuas mãos?"},{"Id":89,"IdVerse":7,"IdChapter":5,"IdBook":21,"TextVerse":"Pois este é o resultado da multidão de sonhos, vaidades e muitas palavras; tu, porém, teme a Deus."},{"Id":90,"IdVerse":8,"IdChapter":5,"IdBook":21,"TextVerse":"Se vires a opressão do pobre e a perversão violenta do direito e da justiça numa província, não te maravilhes do caso. Pois quem está altamente colocado tem superior que o vigia, e sobre ambos ainda há quem é mais elevado."},{"Id":91,"IdVerse":9,"IdChapter":5,"IdBook":21,"TextVerse":"Mas no entretanto o proveito da terra é para todos; o próprio rei serve-se do campo."},{"Id":92,"IdVerse":10,"IdChapter":5,"IdBook":21,"TextVerse":"Quem ama a prata, não será saciado pela prata; nem o que ama a riqueza, pelo ganho: também isto é vaidade."},{"Id":93,"IdVerse":11,"IdChapter":5,"IdBook":21,"TextVerse":"Quando se multiplicam o bens, multiplicam-se os que comem; e que vantagem tem o possuidor, senão a de vê-los com os seus olhos?"},{"Id":94,"IdVerse":12,"IdChapter":5,"IdBook":21,"TextVerse":"Doce é o sono do trabalhador, quer coma ele pouco quer muito; mas a saciedade do rico não o deixará dormir."},{"Id":95,"IdVerse":13,"IdChapter":5,"IdBook":21,"TextVerse":"Há um grave mal que tenho visto debaixo do sol: as riquezas que o seu dono guarda para o próprio dano."},{"Id":96,"IdVerse":14,"IdChapter":5,"IdBook":21,"TextVerse":"Essas riquezas perecem numa empresa desastrosa, e ao filho que gerou, nada lhe fica na mão."},{"Id":97,"IdVerse":15,"IdChapter":5,"IdBook":21,"TextVerse":"Como nu saiu do ventre de sua mãe, assim nu há de voltar como veio, e do seu trabalho não receberá coisa alguma que possa levar na mão."},{"Id":98,"IdVerse":16,"IdChapter":5,"IdBook":21,"TextVerse":"Isto é um grave mal: justamente como veio, assim há de ir; e que proveito lhe advém de trabalhar para o vento?"},{"Id":99,"IdVerse":17,"IdChapter":5,"IdBook":21,"TextVerse":"Em todos os seus dias ele come às escuras, e é muito vexado, e tem enfermidades e indignação."},{"Id":100,"IdVerse":18,"IdChapter":5,"IdBook":21,"TextVerse":"Eis o que vi: boa e bela coisa é comer alguém e beber e gozar o bem de todo o trabalho, com que se afadiga debaixo do sol, por todos os dias da vida que Deus lhe deu. Pois esta é a sua porção."},{"Id":101,"IdVerse":19,"IdChapter":5,"IdBook":21,"TextVerse":"Quanto a todo o homem, a quem Deus deu riquezas e fazendas, e lhe concedeu o poder de comer delas, de receber a sua porção e de se regozijar no seu trabalho: isto é para tal o dom de Deus."},{"Id":102,"IdVerse":20,"IdChapter":5,"IdBook":21,"TextVerse":"Pois não pensará muito nos dias da sua vida, porque Deus lhe enche de alegria o coração."},{"Id":103,"IdVerse":1,"IdChapter":6,"IdBook":21,"TextVerse":"Há um mal que vi debaixo do sol, e que pesa sobre os homens:"},{"Id":104,"IdVerse":2,"IdChapter":6,"IdBook":21,"TextVerse":"É o homem, a quem Deus dá riquezas, fazenda e honra, de maneira que nada falta à sua alma de tudo quanto ele deseja, sem todavia lhe conceder o poder de comer disto, mas um estrangeiro a come: isto é vaidade e grande mal."},{"Id":105,"IdVerse":3,"IdChapter":6,"IdBook":21,"TextVerse":"Se alguém gerar cem filhos, e viver muitos anos, de modo que sejam muitos os dias da sua vida, porém a sua alma não se fartar do bem, e além disso não tiver sepultura; digo que é melhor do que ele um aborto,"},{"Id":106,"IdVerse":4,"IdChapter":6,"IdBook":21,"TextVerse":"pois vem debalde e volta para as trevas, e de trevas se encobre o seu nome;"},{"Id":107,"IdVerse":5,"IdChapter":6,"IdBook":21,"TextVerse":"demais não viu o sol, e nada conheceu. Esse tem mais descanso do que o outro,"},{"Id":108,"IdVerse":6,"IdChapter":6,"IdBook":21,"TextVerse":"ainda quando tivesse vivido duas vezes mil anos, e não tivesse gozado o bem. Porventura não vão todos para um mesmo lugar?"},{"Id":109,"IdVerse":7,"IdChapter":6,"IdBook":21,"TextVerse":"Todo o trabalho do homem é para a sua boca, e contudo não se satisfaz o seu apetite."},{"Id":110,"IdVerse":8,"IdChapter":6,"IdBook":21,"TextVerse":"Pois que vantagem tem o sábio sobre o tolo? Ou que tem o pobre que sabe andar perante os vivos?"},{"Id":111,"IdVerse":9,"IdChapter":6,"IdBook":21,"TextVerse":"Melhor é o que os olhos vêem do que o vaguear da cobiça: também isto é vaidade e desejo vão."},{"Id":112,"IdVerse":10,"IdChapter":6,"IdBook":21,"TextVerse":"Seja quem for, foi chamado há muito pelo seu nome, e sabe-se que é homem, e que não pode contender com quem é mais poderoso do que ele."},{"Id":113,"IdVerse":11,"IdChapter":6,"IdBook":21,"TextVerse":"Visto que há muitas coisas que aumentam a vaidade, que vantagem tira delas o homem?"},{"Id":114,"IdVerse":12,"IdChapter":6,"IdBook":21,"TextVerse":"Pois quem sabe que é bom para o homem na sua vida, durante os dias da sua vida de vaidade que passa como sombra? por que quem pode declarar ao homem o que há de ser depois dele debaixo do sol?"},{"Id":115,"IdVerse":1,"IdChapter":7,"IdBook":21,"TextVerse":"Melhor é o bom nome do que o ungüento precioso, e o dia da morte do que o dia do nascimento."},{"Id":116,"IdVerse":2,"IdChapter":7,"IdBook":21,"TextVerse":"Melhor é ir à casa do luto do que ir à casa do festim. Pois naquela se vê o fim de todos os homens, e os vivos o tomam em consideração."},{"Id":117,"IdVerse":3,"IdChapter":7,"IdBook":21,"TextVerse":"Melhor é a mágoa do que o riso, porque a tristeza do rosto torna melhor o coração."},{"Id":118,"IdVerse":4,"IdChapter":7,"IdBook":21,"TextVerse":"O coração dos sábios está na casa do luto, mas o coração dos tolos na casa da alegria."},{"Id":119,"IdVerse":5,"IdChapter":7,"IdBook":21,"TextVerse":"Melhor é ouvir a repreensão do sábio do que a canção dos tolos."},{"Id":120,"IdVerse":6,"IdChapter":7,"IdBook":21,"TextVerse":"Pois como o estalar de espinhos debaixo da panela, assim é o riso do tolo: também isto é vaidade."},{"Id":121,"IdVerse":7,"IdChapter":7,"IdBook":21,"TextVerse":"Na verdade a opressão faz endoidecer ao sábio, e a dádiva corrompe ao coração."},{"Id":122,"IdVerse":8,"IdChapter":7,"IdBook":21,"TextVerse":"Melhor é o fim duma coisa do que o princípio, melhor é a paciência do que a arrogância."},{"Id":123,"IdVerse":9,"IdChapter":7,"IdBook":21,"TextVerse":"Não te apresses em teu espírito a te irares, porque a ira repousa no seio dos tolos."},{"Id":124,"IdVerse":10,"IdChapter":7,"IdBook":21,"TextVerse":"Não digas: Qual é a razão por que os dias passados foram melhores do que estes? pois não é da sabedoria que procede esta pergunta."},{"Id":125,"IdVerse":11,"IdChapter":7,"IdBook":21,"TextVerse":"A sabedoria vale tanto como a herança, e mesmo mais para os que vêem o sol."},{"Id":126,"IdVerse":12,"IdChapter":7,"IdBook":21,"TextVerse":"Porque a sabedoria serve de defesa, do mesmo modo que o dinheiro; mas a excelência do conhecimento é que a sabedoria preserva a vida de quem a possui."},{"Id":127,"IdVerse":13,"IdChapter":7,"IdBook":21,"TextVerse":"Considera as obras de Deus; pois quem poderá endireitar o que ele fez torto?"},{"Id":128,"IdVerse":14,"IdChapter":7,"IdBook":21,"TextVerse":"No dia da prosperidade sê alegre, e no dia da adversidade, refletido; Deus fez um como outro, a fim de que o homem não descubra coisa alguma que há de vir depois de si."},{"Id":129,"IdVerse":15,"IdChapter":7,"IdBook":21,"TextVerse":"Tudo isto tenho visto nos dias da minha vaidade: há justo que perece na sua justiça, e há perverso que prolonga os seus dias na sua perversidade."},{"Id":130,"IdVerse":16,"IdChapter":7,"IdBook":21,"TextVerse":"Não sejas demasiadamente justo, nem excessivamente sábio; para que te destruirias a ti mesmo?"},{"Id":131,"IdVerse":17,"IdChapter":7,"IdBook":21,"TextVerse":"Não sejas demasiadamente perverso, nem sejas tolo; para que morrerias antes do teu tempo?"},{"Id":132,"IdVerse":18,"IdChapter":7,"IdBook":21,"TextVerse":"É bom que te apegues a isto, e que daquilo não retires a tua mão; pois quem teme a Deus, escapará de um e de outro."},{"Id":133,"IdVerse":19,"IdChapter":7,"IdBook":21,"TextVerse":"A sabedoria faz o sábio mais forte do que dez governadores que se acham numa cidade."},{"Id":134,"IdVerse":20,"IdChapter":7,"IdBook":21,"TextVerse":"Pois não há homem justo sobre a terra que faça o bem, e que não peque."},{"Id":135,"IdVerse":21,"IdChapter":7,"IdBook":21,"TextVerse":"Não apliques o teu coração a todas as palavras que se dizem para que não ouças o teu servo amaldiçoar-te."},{"Id":136,"IdVerse":22,"IdChapter":7,"IdBook":21,"TextVerse":"Pois também o teu coração sabe que tu mesmo tens muitas vezes amaldiçoado a outros."},{"Id":137,"IdVerse":23,"IdChapter":7,"IdBook":21,"TextVerse":"Tudo isto provei-o pela sabedoria. Eu disse: Far-me-ei sábio, porém a sabedoria ficou longe de mim."},{"Id":138,"IdVerse":24,"IdChapter":7,"IdBook":21,"TextVerse":"O que está longe e mui profundo; quem o poderá achar?"},{"Id":139,"IdVerse":25,"IdChapter":7,"IdBook":21,"TextVerse":"Eu apliquei o meu coração para conhecer, inquirir e buscar a sabedoria e a razão de tudo, e para conhecer que a perversidade é insensatez e que a estultícia é loucura."},{"Id":140,"IdVerse":26,"IdChapter":7,"IdBook":21,"TextVerse":"Eu achei uma coisa mais amarga que a morte, a mulher cujo coração são laços e redes, e cujas mãos são grilhões. Quem agradar a Deus, escapará dela; o pecador, porém, virá a ser seu prisioneiro."},{"Id":141,"IdVerse":27,"IdChapter":7,"IdBook":21,"TextVerse":"Eis o que achei, diz o Pregador, conferindo uma coisa com outra, para lhes achar a razão."},{"Id":142,"IdVerse":28,"IdChapter":7,"IdBook":21,"TextVerse":"Eis o que ainda a minha alma busca, porém não a achei: entre mil homens achei eu um, mas entre todas estas mulheres nem uma só achei."},{"Id":143,"IdVerse":29,"IdChapter":7,"IdBook":21,"TextVerse":"Eis o que tão somente achei: Deus fez o homem reto, mas eles se meteram em muitos extravios."},{"Id":144,"IdVerse":1,"IdChapter":8,"IdBook":21,"TextVerse":"Quem é como o sábio? quem sabe a interpretação das coisas? a sabedoria do homem faz resplandecer o seu rosto, e muda-se a aspereza da sua face."},{"Id":145,"IdVerse":2,"IdChapter":8,"IdBook":21,"TextVerse":"Eu te digo: Observa o mandamento do rei, e isto por causa do juramento a Deus."},{"Id":146,"IdVerse":3,"IdChapter":8,"IdBook":21,"TextVerse":"Não te apresses a sair da sua presença; não persistas no que é mau, porque ele faz tudo o que lhe agrada."},{"Id":147,"IdVerse":4,"IdChapter":8,"IdBook":21,"TextVerse":"Porquanto a palavra do rei é poderosa; e quem pode dizer-lhe: Que fazes?"},{"Id":148,"IdVerse":5,"IdChapter":8,"IdBook":21,"TextVerse":"Quem guarda o mandamento não experimentará mal algum; e o coração do sábio conhece o tempo e o juízo."},{"Id":149,"IdVerse":6,"IdChapter":8,"IdBook":21,"TextVerse":"Pois para tudo há tempo e juízo: porquanto a miséria do homem pesa sobre ele."},{"Id":150,"IdVerse":7,"IdChapter":8,"IdBook":21,"TextVerse":"Não sabe o que há de suceder: pois quem pode declarar-lhe como há de ser?"},{"Id":151,"IdVerse":8,"IdChapter":8,"IdBook":21,"TextVerse":"Não há nenhum homem que tenha domínio sobre o espírito, para o reter; nem tão pouco tem ele poder sobre o dia da morte; nem nessa guerra há licença para se ausentar; nem a perversidade livrará aquele que a ela está entregue."},{"Id":152,"IdVerse":9,"IdChapter":8,"IdBook":21,"TextVerse":"Tudo isto tenho visto, e tenho aplicado o meu coração a todas as obras que se fazem debaixo do sol. Há tempo em que um homem tem domínio sobre outro para dano seu."},{"Id":153,"IdVerse":10,"IdChapter":8,"IdBook":21,"TextVerse":"Vi também os perversos serem enterrados, saindo do templo para onde tinham vindo, e serem esquecidos na cidade onde assim tinham procedido: também isto é vaidade."},{"Id":154,"IdVerse":11,"IdChapter":8,"IdBook":21,"TextVerse":"Porque a sentença não se executa logo contra uma má obra, por isso o coração dos filhos dos homens é inteiramente disposto a praticar o mal."},{"Id":155,"IdVerse":12,"IdChapter":8,"IdBook":21,"TextVerse":"Embora o pecador pratique o mal cem vezes, e os dias se lhe prolonguem, contudo eu sei com certeza que a felicidade será para os que temem a Deus, que temem diante dele;"},{"Id":156,"IdVerse":13,"IdChapter":8,"IdBook":21,"TextVerse":"porém a felicidade não será para o perverso, nem prolongará ele os seus dias que são como sombra, porque não teme diante de Deus."},{"Id":157,"IdVerse":14,"IdChapter":8,"IdBook":21,"TextVerse":"Há uma vaidade que se realiza sobre a terra: há justos a quem sucede segundo as obras do perverso, e há perversos a quem sucede segundo as obras dos justos. Eu disse que também isto é vaidade."},{"Id":158,"IdVerse":15,"IdChapter":8,"IdBook":21,"TextVerse":"De modo que louvei a alegria, porque para o homem nada há melhor debaixo do sol do que comer, beber e alegrar-se. Pois isso o acompanhará no seu trabalho todos os dias da vida, que Deus lhe deu debaixo do sol."},{"Id":159,"IdVerse":16,"IdChapter":8,"IdBook":21,"TextVerse":"Quando apliquei o meu coração a conhecer a sabedoria, e a ver o trabalho que se faz sobre a terra (pois homens há que nem de dia nem de noite conseguem dar sono aos seus olhos);"},{"Id":160,"IdVerse":17,"IdChapter":8,"IdBook":21,"TextVerse":"então contemplei toda a obra de Deus, e vi que o homem não pode compreender a obra que se faz debaixo do sol; pois por mais que o homem trabalhe para a descobrir, contudo não a compreenderá; embora o sábio queira conhece-la, contudo não a poderá compreender."},{"Id":161,"IdVerse":1,"IdChapter":9,"IdBook":21,"TextVerse":"Pois a tudo isto apliquei o meu coração, fiz de tudo isto o objeto do meu exame e vi que os justos e os sábios, e as suas obras, estão nas mãos de Deus; se é amor ou se é ódio, não o sabe o homem. Tudo lhe pode sobrevir."},{"Id":162,"IdVerse":2,"IdChapter":9,"IdBook":21,"TextVerse":"Todas as coisas sucedem igualmente a todos: o mesmo sucede ao justo e ao perverso, ao bom e ao puro e ao impuro; ao que oferece sacrifícios e ao que não os oferece. Como é o bom, assim é o pecador; e aquele que jura como aquele que teme o juramento."},{"Id":163,"IdVerse":3,"IdChapter":9,"IdBook":21,"TextVerse":"Este é um mal em tudo o que se faz debaixo do sol; a todos sucede o mesmo. Também o coração dos filhos é cheio de maldade, e a loucura acha-se no seu coração durante a sua vida, e depois vão ter com os mortos."},{"Id":164,"IdVerse":4,"IdChapter":9,"IdBook":21,"TextVerse":"Para aquele que está na companhia dos vivos, há esperança; porque mais vale um cão vivo do que um leão morto."},{"Id":165,"IdVerse":5,"IdChapter":9,"IdBook":21,"TextVerse":"Pois os vivos sabem que hão de morrer; mas os mortos não sabem coisa alguma, nem tão pouco têm daí em diante recompensa, porque a sua memória fica entregue ao esquecimento."},{"Id":166,"IdVerse":6,"IdChapter":9,"IdBook":21,"TextVerse":"Tanto o seu amor como o seu ódio, e a sua inveja, pereceram; nem têm eles daí em diante parte para sempre em coisa alguma que se faz debaixo do sol."},{"Id":167,"IdVerse":7,"IdChapter":9,"IdBook":21,"TextVerse":"Vai, come o teu pão com alegria, e bebe o teu vinho com coração contente; pois há muito que Deus se agrada das tuas obras."},{"Id":168,"IdVerse":8,"IdChapter":9,"IdBook":21,"TextVerse":"Sejam sempre brancos os teus vestidos, e não falte óleo sobre a tua cabeça."},{"Id":169,"IdVerse":9,"IdChapter":9,"IdBook":21,"TextVerse":"Goza a vida com a mulher que amas, todos os dias da tua vida vã que ele te deu debaixo do sol, por todos os dias da tua vaidade. Pois essa é a tua porção na vida e no teu trabalho com que te afadigas debaixo do sol."},{"Id":170,"IdVerse":10,"IdChapter":9,"IdBook":21,"TextVerse":"Tudo o que alcançar a tua mão para fazer, faze-o com tuas forças, porque na sepultura para onde vais, não há obra, nem engenho, nem conhecimento, nem sabedoria."},{"Id":171,"IdVerse":11,"IdChapter":9,"IdBook":21,"TextVerse":"Eu vi ainda debaixo do sol que a corrida não é para os ligeiros, nem a batalha para os fortes, nem o pão para os sábios, nem as riquezas para os inteligentes, nem o favor para os homens de destreza; mas tudo depende do tempo e do acaso."},{"Id":172,"IdVerse":12,"IdChapter":9,"IdBook":21,"TextVerse":"Pois o homem não sabe a sua hora. Como os peixes que são apanhados numa rede cruel, e como os pássaros que são presos no laço, assim os filhos dos homens são enlaçados no tempo mau, quando este dá sobre eles de improviso."},{"Id":173,"IdVerse":13,"IdChapter":9,"IdBook":21,"TextVerse":"Vi também este sinal de sabedoria debaixo do sol, que me pareceu grande."},{"Id":174,"IdVerse":14,"IdChapter":9,"IdBook":21,"TextVerse":"Houve uma pequena cidade, e nela se achavam poucos homens; veio contra ela um grande rei, cercou-a e levantou contra ela grandes baluartes."},{"Id":175,"IdVerse":15,"IdChapter":9,"IdBook":21,"TextVerse":"Ora achou-se nela um homem pobre e sábio, que pela sua sabedoria livrou a cidade, contudo ninguém se lembrou mais daquele homem pobre."},{"Id":176,"IdVerse":16,"IdChapter":9,"IdBook":21,"TextVerse":"Então disse eu: A sabedoria é melhor do que a força; todavia a sabedoria do pobre é desprezada, e as suas palavras não são ouvidas."},{"Id":177,"IdVerse":17,"IdChapter":9,"IdBook":21,"TextVerse":"As palavras dos sábios, proferidas no meio de silêncio, são mais ouvidas do que o clamor de quem governa entre os tolos."},{"Id":178,"IdVerse":18,"IdChapter":9,"IdBook":21,"TextVerse":"A sabedoria é melhor do que as armas de guerra, porém um só pecador faz muito dano ao bem."},{"Id":179,"IdVerse":1,"IdChapter":10,"IdBook":21,"TextVerse":"As moscas mortas fazem que o ungüento do perfumista emita mau cheiro, assim um pouco de estultícia pesa mais do que a sabedoria e a honra."},{"Id":180,"IdVerse":2,"IdChapter":10,"IdBook":21,"TextVerse":"O coração do sábio está à sua direita, mas o coração do tolo à sua esquerda."},{"Id":181,"IdVerse":3,"IdChapter":10,"IdBook":21,"TextVerse":"Quando o tolo anda pelo caminho, falta-lhe o entendimento e ele diz a todos: Sois tolos."},{"Id":182,"IdVerse":4,"IdChapter":10,"IdBook":21,"TextVerse":"Se o espírito de quem governa, se levantar contra ti, não deixes o teu lugar, pois a submissão aplaca grandes ofensas."},{"Id":183,"IdVerse":5,"IdChapter":10,"IdBook":21,"TextVerse":"Há um mal que vi debaixo do sol, semelhante a um erro de governador:"},{"Id":184,"IdVerse":6,"IdChapter":10,"IdBook":21,"TextVerse":"a estultícia está posta em grande dignidade, e os ricos estão sentados em lugares humildes."},{"Id":185,"IdVerse":7,"IdChapter":10,"IdBook":21,"TextVerse":"Vi os servos a cavalo, e os príncipes andando sobre a terra como servos."},{"Id":186,"IdVerse":8,"IdChapter":10,"IdBook":21,"TextVerse":"Quem abre uma cova, nela cairá; e quem rompe um muro, uma cobra o morderá."},{"Id":187,"IdVerse":9,"IdChapter":10,"IdBook":21,"TextVerse":"Aquele que tira pedras, delas será maltratado; e o que racha lenha, corre perigo nisso."},{"Id":188,"IdVerse":10,"IdChapter":10,"IdBook":21,"TextVerse":"Se for embotado o ferro, e não se lhe amolar o corte, será preciso mais força; mas a sabedoria é proveitosa para dar prosperidade."},{"Id":189,"IdVerse":11,"IdChapter":10,"IdBook":21,"TextVerse":"Se a cobra morder antes de estar encantada, não há vantagem no encantador."},{"Id":190,"IdVerse":12,"IdChapter":10,"IdBook":21,"TextVerse":"As palavras que saem da boca do sábio são cheias de graça, porém os lábios do tolo o destruirão."},{"Id":191,"IdVerse":13,"IdChapter":10,"IdBook":21,"TextVerse":"As primeiras palavras que saem da boca do tolo são estultícia, e as últimas do seu discurso são loucura perversa."},{"Id":192,"IdVerse":14,"IdChapter":10,"IdBook":21,"TextVerse":"O tolo multiplica as palavras, todavia o homem não sabe o que acontecerá; quem lhe poderá declarar o que será depois de si?"},{"Id":193,"IdVerse":15,"IdChapter":10,"IdBook":21,"TextVerse":"O trabalho dos tolos o fatiga, porque não sabe ir a cidade."},{"Id":194,"IdVerse":16,"IdChapter":10,"IdBook":21,"TextVerse":"Ai de ti, ó terra, quando o teu rei é criança, e quando os teus príncipes se banqueteiam de manhã!"},{"Id":195,"IdVerse":17,"IdChapter":10,"IdBook":21,"TextVerse":"Feliz és tu, ó terra, quando o teu rei é filho de nobres, e quando os teus príncipes comem em tempo próprio para refazerem as forças e não para bebedice!"},{"Id":196,"IdVerse":18,"IdChapter":10,"IdBook":21,"TextVerse":"Pela muita preguiça abate o teto, e pela frouxidão das mãos a casa tem goteiras."},{"Id":197,"IdVerse":19,"IdChapter":10,"IdBook":21,"TextVerse":"O festim faz-se para rir, e o vinho torna alegre a vida; e o dinheiro obtém tudo."},{"Id":198,"IdVerse":20,"IdChapter":10,"IdBook":21,"TextVerse":"Nem ainda no teu pensamento amaldiçoes o rei; e não amaldiçoes o rico nem ainda na tua câmara; porque as aves do céu levarão a tua voz, e o que tem asas declarará as tuas palavras."},{"Id":199,"IdVerse":1,"IdChapter":11,"IdBook":21,"TextVerse":"Lança o teu pão sobre as águas, porque depois de muitos dias o acharás."},{"Id":200,"IdVerse":2,"IdChapter":11,"IdBook":21,"TextVerse":"Reparte com sete e ainda com oito, porque não sabes que mal haverá sobre a terra."},{"Id":201,"IdVerse":3,"IdChapter":11,"IdBook":21,"TextVerse":"Se as nuvens estiverem cheias de chuva, derramam-na sobre a terra; e se a árvore cair para o sul, ou para o norte, no lugar em que cair, aí ficará."},{"Id":202,"IdVerse":4,"IdChapter":11,"IdBook":21,"TextVerse":"Quem observa o vento, não semeará; e quem atenta para as nuvens, não ceifará."},{"Id":203,"IdVerse":5,"IdChapter":11,"IdBook":21,"TextVerse":"Como tu não sabes qual seja o caminho do vento, nem de que maneira se formam os ossos no ventre da mulher grávida; assim não conheces as obras de Deus que tudo faz."},{"Id":204,"IdVerse":6,"IdChapter":11,"IdBook":21,"TextVerse":"Semeia de manhã a tua semente, e de tarde não deixes repousar a tua mão; pois não sabes qual das duas prosperará, se esta ou aquela, ou se ambas serão igualmente boas."},{"Id":205,"IdVerse":7,"IdChapter":11,"IdBook":21,"TextVerse":"Na verdade a luz é doce, e agradável é aos olhos ver o sol."},{"Id":206,"IdVerse":8,"IdChapter":11,"IdBook":21,"TextVerse":"Se, pois, o homem viver muitos anos, regozije-se em todos eles; contudo lembre-se dos dias das trevas, porque hão de ser muitos. Tudo o que há de vir, é vaidade."},{"Id":207,"IdVerse":9,"IdChapter":11,"IdBook":21,"TextVerse":"Regozija-te, mancebo, na tua mocidade; anime-te o teu coração nos dias da tua mocidade, e anda pelo caminho do teu coração e pela vista dos teus olhos; mas sabe que por todas estas coisas Deus te trará a juízo."},{"Id":208,"IdVerse":10,"IdChapter":11,"IdBook":21,"TextVerse":"Portanto afasta do teu coração o desgosto, e alonga da tua carne o mal, pois a mocidade e a flor dos anos são vaidade."},{"Id":209,"IdVerse":1,"IdChapter":12,"IdBook":21,"TextVerse":"Lembra-te também do teu Criador nos dias da tua mocidade, antes que venham os maus dias e cheguem os anos em que dirás: Não tenho prazer neles;"},{"Id":210,"IdVerse":2,"IdChapter":12,"IdBook":21,"TextVerse":"antes que se escureçam o sol, e a luz, e a lua, e as estrelas, e tornem a vir as nuvens depois da chuva;"},{"Id":211,"IdVerse":3,"IdChapter":12,"IdBook":21,"TextVerse":"no dia em que tremerem os guardas da casa, e vergarem os homens fortes, e cessarem os moedores por serem poucos, e se escurecerem os que olham pelas janelas,"},{"Id":212,"IdVerse":4,"IdChapter":12,"IdBook":21,"TextVerse":"e se fecharem as portas na rua; no dia em que a mó fizer pouco ruído, e nos levantarmos à voz das aves, e ficarem abatidas as filhas da música;"},{"Id":213,"IdVerse":5,"IdChapter":12,"IdBook":21,"TextVerse":"temer-se-á o que é alto, e haverá espantos no caminho e lançará flores a amendoeira, e o gafanhoto virá a ser uma carga, e a alcaparra se tornará ineficaz; porque o homem se vai para a sua casa eterna, e os pranteadores andam pelas ruas:"},{"Id":214,"IdVerse":6,"IdChapter":12,"IdBook":21,"TextVerse":"antes que se rompa o cordão de prata, ou se quebre o vaso de ouro, ou se despedace o cântaro junto à fonte, ou se desfaça a roda junto à cisterna,"},{"Id":215,"IdVerse":7,"IdChapter":12,"IdBook":21,"TextVerse":"e o pó volte para a terra como era, e o espírito volte para Deus que o deu."},{"Id":216,"IdVerse":8,"IdChapter":12,"IdBook":21,"TextVerse":"Vaidade de vaidade, diz o Pregador, tudo é vaidade."},{"Id":217,"IdVerse":9,"IdChapter":12,"IdBook":21,"TextVerse":"Além disso, porque o Pregador era sábio, ainda ensinou ao povo o conhecimento; ele meditou, esquadrinhou e pôs em ordem muitos provérbios."},{"Id":218,"IdVerse":10,"IdChapter":12,"IdBook":21,"TextVerse":"O Pregador procurou achar palavras aceitáveis, e o que tinha escrito com retidão, a saber, palavras de verdade."},{"Id":219,"IdVerse":11,"IdChapter":12,"IdBook":21,"TextVerse":"As palavras dos sábios são como aguilhões, e como pregos bem afixados são as palavras dos mestres de assembléias; elas são dadas pelo único pastor."},{"Id":220,"IdVerse":12,"IdChapter":12,"IdBook":21,"TextVerse":"Além disso, filho meu, sê admoestado: de fazer muitos livros não há fim, e muito estudar é enfado da carne."},{"Id":221,"IdVerse":13,"IdChapter":12,"IdBook":21,"TextVerse":"Este é o fim do discurso. Já tudo foi ouvido: teme a Deus e observa os seus mandamentos, porque isto é o tudo do homem."},{"Id":222,"IdVerse":14,"IdChapter":12,"IdBook":21,"TextVerse":"Pois Deus trará a juízo todas as obras, mesmo as que estão escondidas, quer boas, quer más."}]