[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":57,"TextVerse":"Paulo, prisioneiro de Cristo Jesus, e Timóteo, nosso irmão, a Filemom, nosso muito amado e nosso companheiro de trabalho,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":57,"TextVerse":"e à irmã Áfia, e a Árquipo, nosso companheiro de lutas, e à igreja que está na tua casa:"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":57,"TextVerse":"Graça a vós e paz da parte de Deus nosso Pai e da do Senhor Jesus Cristo."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":57,"TextVerse":"Sempre dou graças ao meu Deus, fazendo menção de ti nas minhas orações,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":57,"TextVerse":"ouvindo o teu amor e a fé que tens para com o Senhor Jesus e para com todos os santos;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":57,"TextVerse":"para que a comunicação da tua fé se torne eficaz, no pleno conhecimento de todo o bem que há em vós, para com Cristo."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":57,"TextVerse":"Pois tive, irmão, muita alegria e conforto no teu amor, porque os corações dos santos foram reanimados por ti."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":57,"TextVerse":"Por isso se bem que eu tenha muita liberdade em Cristo para te mandar o que é conveniente,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":57,"TextVerse":"contudo prefiro apelar para ti em nome deste amor, sendo, como sou, Paulo, velho, e agora até prisioneiro de Cristo Jesus."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":57,"TextVerse":"Rogo-te por meu filho Onésimo,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":57,"TextVerse":"que eu gerei nas minhas prisões, o qual outrora te foi inútil, mas agora é útil a ti e a mim;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":57,"TextVerse":"e eu to envio a ele que é meu próprio coração."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":57,"TextVerse":"Eu quisera tê-lo perto de mim, para que me servisse em teu lugar nas prisões do Evangelho,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":57,"TextVerse":"mas nada quis fazer sem a tua aprovação, para que o teu benefício não fosse como por necessidade, mas da tua livre vontade."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":57,"TextVerse":"Talvez por isso ele se apartasse de ti por algum tempo, para que tu o recuperasses para sempre;"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":57,"TextVerse":"não mais como servo, mas em vez de servo, como irmão amado, de mim principalmente e mais ainda de ti, quer na carne quer no Senhor."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":57,"TextVerse":"Se, pois, me tens por companheiro, recebe-o como a mim."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":57,"TextVerse":"Se te fez algum mal, ou se te deve alguma coisa, lança-o na minha conta."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":57,"TextVerse":"Eu, Paulo, o escrevo com o meu próprio punho, eu o pagarei; por não dizer que tu me deves até a tua própria pessoa."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":57,"TextVerse":"Sim, irmão, que eu me regozije de ti no Senhor; reanima o meu coração em Cristo."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":57,"TextVerse":"Eu te escrevo, confiado na tua obediência, sabendo que farás ainda mais do que digo."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":57,"TextVerse":"Mas ao mesmo tempo também prepara-me pousada; pois espero que vos seja concedido pelas vossas orações."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":57,"TextVerse":"Epáfras, meu companheiro de prisão em Cristo Jesus, te saúda,"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":57,"TextVerse":"assim como Marcos, Aristarco, Demas e Lucas, meus companheiros de trabalho."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":57,"TextVerse":"A graça do Senhor Jesus Cristo seja com o vosso espírito."}]