[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":65,"TextVerse":"Judas, servo de Jesus Cristo e irmão de Tiago, aos eleitos que são amados em Deus Pai, e guardados para Jesus Cristo:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":65,"TextVerse":"Misericórdia, paz e caridade vos sejam multiplicadas."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":65,"TextVerse":"Amados, enquanto eu empregava toda a diligência para vos escrever sobre a nossa comum salvação, vi-me obrigado a dirigir-vos esta carta, exortando-vos a pelejar pela fé uma vez para sempre confiada aos santos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":65,"TextVerse":"Pois certos homens se introduziram furtivamente (ímpios, cuja sentença há muito tempo está lavrada), os quais transformam a graça de nosso Deus em dissolução e negam a nosso único Mestre e Senhor Jesus Cristo."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":65,"TextVerse":"Ora eu vos quero lembrar (se bem que sabeis tudo uma vez para sempre) que o Senhor, tendo libertado a um povo, tirando-o da terra do Egito, destruiu em seguida aqueles que não creram;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":65,"TextVerse":"que os anjos que não guardaram o seu principado, mas abandonaram o seu próprio domicílio, ele os tem reservado, com cadeias eternas em trevas, para o juízo do grande dia."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":65,"TextVerse":"Assim Sodoma, Gomorra e as cidades vizinhas, tendo-se prostituído, como aqueles de que acabo de falar, e seguindo após de outra carne, foram postas como exemplo, sofrendo a pena do fogo eterno."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":65,"TextVerse":"Contudo da mesma maneira também estes, sonhando, não somente contaminam o seu corpo, como também desprezam a dominação e maldizem as dignidades."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":65,"TextVerse":"Mas quando Miguel, o arcanjo, discutindo com o Diabo, altercava sobre o corpo de Moisés, não ousou fulminar-lhe sentença de blasfemo, mas disse: O Senhor te repreenda."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":65,"TextVerse":"Estes, porém, na verdade, maldizem tudo o que ignoram, e se perdem em todas aquelas coisas que compreendem naturalmente como animais sem razão."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":65,"TextVerse":"Ai deles! porque entraram no caminho de Caim, e por amor do lucro se atiraram ao erro de Balaão, e pereceram na revolta de Coré."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":65,"TextVerse":"Estes são os cachopos em vossos agapes, quando banqueteiam convosco sem medo, pastores que se apascentam a si mesmos; nuvens sem água, levadas pelos ventos; árvores do outono, sem fruto, duas vezes mortas, desarraigadas;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":65,"TextVerse":"ondas furiosas do mar, espumando as suas próprias torpezas; estrelas errantes, para as quais tem sido reservado o negrume das trevas para sempre."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":65,"TextVerse":"A estes também é que profetizou Enoque, o sétimo depois de Adão, quando disse: Eis que o Senhor veio com miríades de seus santos"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":65,"TextVerse":"a executar juízo sobre todos e a convencer a todos os ímpios de todas as obras ímpias que impiamente cometeram, e de todas as palavras duras que pecadores ímpios pronunciaram contra ele."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":65,"TextVerse":"Estes são murmuradores, queixosos, andando segundo as suas cobiças; a sua boca fala de coisas soberbas, mostrando admiração a pessoas por causa de interesse."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":65,"TextVerse":"Vós, porém, amados, lembrai-vos das palavras que foram preditas pelos apóstolos de nosso Senhor Jesus Cristo,"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":65,"TextVerse":"os quais vos diziam que nos últimos tempos viriam zombadores, andando segundo as suas ímpias cobiças."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":65,"TextVerse":"Estes são os homens que causam divisões, sensuais, que não têm o Espírito."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":65,"TextVerse":"Mas vós, amados, edificando-vos sobre a vossa santíssima fé, e orando no Espírito Santo,"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":65,"TextVerse":"guardai-vos no amor de Deus, esperando a misericórdia de nosso Senhor Jesus Cristo para a vida eterna."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":65,"TextVerse":"Tende misericórdia de alguns que estão na dúvida,"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":65,"TextVerse":"e salvai-os, arrebatando-os do fogo; de outros tende misericórdia com temor, aborrecendo até a túnica manchada pela carne."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":65,"TextVerse":"Àquele que vos pode guardar de tropeçardes e vos apresentar diante da sua glória sem defeito em grande gozo,"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":65,"TextVerse":"ao único Deus nosso Salvador, por Jesus Cristo nosso Senhor, seja glória, majestade, domínio e poder antes de toda a eternidade, e agora e por todos os séculos. Amém."}]