[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":7,"TextVerse":"Depois da morte de Josué consultaram os filhos de Israel a Jeová, dizendo: Quem dentre nós subirá primeiro aos cananeus, para pelejar contra eles?"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":7,"TextVerse":"Respondeu Jeová: Subirá Judá; eis que lhe entreguei a terra na sua mão."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":7,"TextVerse":"Então disse Judá a Simeão, seu irmão: Sobe comigo à minha sorte, e pelejemos contra os cananeus, que eu também subirei contigo à tua sorte. Simeão foi com ele."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":7,"TextVerse":"Subiu Judá, e Jeová lhes entregou nas mãos os cananeus e os ferezeus: feriram deles em Bezeque dez mil homens."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":7,"TextVerse":"Acharam em Bezeque a Adoni-Bezeque; pelejaram contra ele, e feriram aos cananeus e aos ferezeus."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":7,"TextVerse":"Fugiu Adoni-Bezeque; mas, perseguindo-o, prenderam-no, e cortaram-lhe os dedos polegares das mãos e dos pés."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":7,"TextVerse":"Disse Adoni-Bezeque: Setenta reis, a quem haviam sido cortados os dedos polegares das mãos e dos pés, apanhavam as migalhas debaixo da minha mesa: assim como eu fiz, assim Deus me retribuiu. Levaram-no a Jerusalém, e ali morreu."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":7,"TextVerse":"Os filhos de Judá, pelejando contra Jerusalém, tomaram-na, e passaram-na ao fio da espada, pondo fogo à cidade."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":7,"TextVerse":"Depois os filhos de Judá desceram a pelejar contra os cananeus, que habitavam na região montanhosa, no Neguebe e na Sefelá."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":7,"TextVerse":"Judá marchou contra os cananeus que moravam em Hebrom (ora o nome de Hebrom era dantes Quiriate-Arba); e feriu a Sesai, Aimã e Talmai."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":7,"TextVerse":"Dali partiu contra os habitantes de Debir (ora o nome de Debir era dantes Quiriate-Sefer)."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":7,"TextVerse":"Disse Calebe: Ao homem que ferir a Quiriate Sefer, e a tomar, a esse darei por mulher minha filha Acsa."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":7,"TextVerse":"Tomou-a Otniel, filho de Quenaz, irmão mais moço de Calebe; e este lhe deu por mulher sua filha Acsa."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":7,"TextVerse":"Estando ela em caminho para casa de Otniel, persuadiu-lhe que pedisse ao pai um campo. Ela saltou do seu jumento; Calebe perguntou-lhe: Que é o que tens?"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":7,"TextVerse":"Respondeu ela: Dá-me uma bênção; porquanto me estabeleceste na terra do Neguebe, dá-me também fontes de água. Deu-lhe, pois, Calebe as fontes superiores e as fontes inferiores."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":7,"TextVerse":"Os filhos do queneu, sogro de Moisés, subiram da cidade das palmeiras com os filhos de Judá ao deserto de Judá, que está no Neguebe de Arade; foram, e habitaram com o povo da terra."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":7,"TextVerse":"Depois Judá marchou com Simeão, seu irmão, e feriram aos cananeus que habitavam em Zefate, e totalmente a destruíram. O nome da cidade chamava-se Hormá."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":7,"TextVerse":"Também Judá tomou a Gaza, a Ascalom, e a Ecrom com os seus termos."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":7,"TextVerse":"Jeová foi com Judá. Este desapossou os habitantes da região montanhosa; porém não pôde desapossar os habitantes do vale, porque tinham carros de ferro."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":7,"TextVerse":"Como Moisés havia dito, deram Hebrom a Calebe, que dali expulsou os três gigantes."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":7,"TextVerse":"Os filhos de Benjamim não expulsaram os jebeuseus que habitavam em Jerusalém; mas eles ficaram habitando com os filhos de Benjamim em Jerusalém, até o dia de hoje."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":7,"TextVerse":"A casa de José, também eles subiram contra Betel; e Jeová era com eles."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":7,"TextVerse":"A casa de José enviou espias a reconhecer a Betel (ora a cidade antes se chamava Luz)."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":7,"TextVerse":"Os vigias viram sair da cidade um homem, e disseram-lhe: Mostra-nos o caminho para entrarmos na cidade, e usaremos de misericórdia contigo."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":7,"TextVerse":"Mostrou-lhes o caminho para entrarem na cidade, a qual foi por eles passada ao fio da espada; porém deixaram ir livre aquele homem com toda a sua família."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":7,"TextVerse":"Então entrou este homem na terra dos heteus, edificou uma cidade e pôs-lhe o nome de Luz, a qual assim se chama até o dia de hoje."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":7,"TextVerse":"Manassés não expulsou os habitantes de Bete-Seã e suas vilas, nem os de Taanaque, de Dor, de Ibleã e de Megido com suas vilas; porém os cananeus resolveram habitar na mesma terra."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":7,"TextVerse":"Quando Israel cobrou forças bastantes, obrigou os cananeus a trabalhos forçados e não os expeliu de todo."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":7,"TextVerse":"Efraim não expulsou os cananeus que habitavam em Gezer, mas estes ficaram habitando ali com ele."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":7,"TextVerse":"Zebulom não expulsou os habitantes de Quitrom, nem os de Naalol; mas os cananeus ficaram habitando entre eles e foram obrigados a trabalhos forçados."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":7,"TextVerse":"Aser não expulsou os habitantes de Aco, nem de Sidom, nem de Alabe, nem de Aczibe, nem de Helba, nem de Afeque, nem de Reobe;"},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":7,"TextVerse":"mas os aseritas moraram no meio dos cananeus, habitantes da terra, porque não os expulsaram."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":7,"TextVerse":"Naftali não expulsou os habitantes de Bete-Semes, nem os de Bete-Anate; porém morou entre os cananeus, habitantes da terra: todavia os habitantes de Bete-Semes e Bete-Anate foram obrigados a trabalhos forçados."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":7,"TextVerse":"Os amorreus impeliram aaos filhos de Dã até a região montanhosa; porque não lhes permitiram descer ao vale;"},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":7,"TextVerse":"mas os amorreus resolveram habitar em Heres, em Aijalom e em Saalbim. Contudo a mão da casa de José prevaleceu, de sorte que foram obrigados a trabalhos forçados."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":7,"TextVerse":"O termo dos amorreus foi desde a subida de Acrabim, Sela e dali para cima."},{"Id":37,"IdVerse":1,"IdChapter":2,"IdBook":7,"TextVerse":"O anjo de Jeová subiu de Gilgal a Boquim, e disse: Eu vos fiz sair do Egito, e vos trouxe à terra que com juramento prometi a vossos pais (eu disse: Nunca violarei a minha aliança convosco);"},{"Id":38,"IdVerse":2,"IdChapter":2,"IdBook":7,"TextVerse":"vós não fareis aliança alguma com os habitantes desta terra, derrubareis os seus altares: porém não obedecestes à minha voz. Que é o que fizestes?"},{"Id":39,"IdVerse":3,"IdChapter":2,"IdBook":7,"TextVerse":"Pelo que também eu disse: Não os expulsarei de diante de vós, mas eles vos serão por ciladas, e os seus deuses vos serão laços."},{"Id":40,"IdVerse":4,"IdChapter":2,"IdBook":7,"TextVerse":"Ao falar o anjo de Jeová estas palavras a todos os filhos de Israel, levantou o povo a sua voz e chorou."},{"Id":41,"IdVerse":5,"IdChapter":2,"IdBook":7,"TextVerse":"Assim esse lugar se chamou Boquim: ali fizeram sacrifícios a Jeová."},{"Id":42,"IdVerse":6,"IdChapter":2,"IdBook":7,"TextVerse":"Tendo Josué despedido o povo, foram-se os filhos de Israel cada um para a sua herança, a fim de possuírem a terra."},{"Id":43,"IdVerse":7,"IdChapter":2,"IdBook":7,"TextVerse":"O povo serviu a Jeová todos os dias de Josué, e dos anciãos que sobreviveram a Josué, os quais tinham visto todas as grandes obras que Jeová fizera a favor de Israel."},{"Id":44,"IdVerse":8,"IdChapter":2,"IdBook":7,"TextVerse":"Morreu Josué, filho de Num, servo de Jeová, com a idade de cento e dez anos."},{"Id":45,"IdVerse":9,"IdChapter":2,"IdBook":7,"TextVerse":"Sepultaram-no no termo da sua herança em Timnate-Heres, na região montanhosa de Efraim, ao norte do monte Gaás."},{"Id":46,"IdVerse":10,"IdChapter":2,"IdBook":7,"TextVerse":"Foi também congregada a seus pais toda aquela geração; após ela levantou-se outra geração, que não conhecia a Jeová, nem tampouco as obras que ele fizera a favor de Israel."},{"Id":47,"IdVerse":11,"IdChapter":2,"IdBook":7,"TextVerse":"Então os filhos de Israel fizeram o mal à vista de Jeová, e serviram aos baalins."},{"Id":48,"IdVerse":12,"IdChapter":2,"IdBook":7,"TextVerse":"Abandonaram a Jeová, Deus de seus pais, que os tirou da terra do Egito, e seguiram a outros deuses, dentre os deuses dos povos que estavam ao redor deles; adoraram-nos, e provocaram a Jeová à ira."},{"Id":49,"IdVerse":13,"IdChapter":2,"IdBook":7,"TextVerse":"Abandonaram a Jeová, e serviram a Baal e a Astarote."},{"Id":50,"IdVerse":14,"IdChapter":2,"IdBook":7,"TextVerse":"Acendeu-se a ira de Jeová contra Israel, e ele os entregou nas mãos dos espoliadores para os despojarem, e os vendeu aos seus inimigos ao redor, de sorte que lhes não puderam mais resistir."},{"Id":51,"IdVerse":15,"IdChapter":2,"IdBook":7,"TextVerse":"Por onde quer que saíam, a mão de Jeová estava contra eles para o mal, como ele havia dito, e como lhes havia jurado: e estavam em grande aperto."},{"Id":52,"IdVerse":16,"IdChapter":2,"IdBook":7,"TextVerse":"Jeová suscitou juízes, que os livraram da mão dos que os despojavam."},{"Id":53,"IdVerse":17,"IdChapter":2,"IdBook":7,"TextVerse":"Contudo não obedeceram aos seus juízes, porque se prostituíram a outros deuses, e os adoraram. Depressa se desviaram do caminho, por onde seus pais andaram em obediência aos mandamentos de Jeová: não fizeram assim como eles."},{"Id":54,"IdVerse":18,"IdChapter":2,"IdBook":7,"TextVerse":"Quando Jeová lhes suscitava juízes, ele era com o juiz, e os livrava da mão dos seus inimigos todos os dias do juiz; pois Jeová se arrependia em atenção ao gemer que lhes provocavam os que os oprimiam e apertavam."},{"Id":55,"IdVerse":19,"IdChapter":2,"IdBook":7,"TextVerse":"Mas, depois que o juiz era morto, reincidiam e tornavam-se piores do que seus pais, seguindo após outros deuses para os servir e adorar; não abandonavam nenhuma das suas práticas, nem a sua obstinação."},{"Id":56,"IdVerse":20,"IdChapter":2,"IdBook":7,"TextVerse":"Acendeu-se a ira de Jeová contra Israel, e ele disse: Porquanto esta nação tem violado a minha aliança que ordenei a seus pais, e não tem obedecido à minha voz;"},{"Id":57,"IdVerse":21,"IdChapter":2,"IdBook":7,"TextVerse":"eu também não expulsarei de diante dela nenhuma das nações que Josué, ao morrer, deixou,"},{"Id":58,"IdVerse":22,"IdChapter":2,"IdBook":7,"TextVerse":"para por elas provar a Israel, se guardarão ou não, como seus pais o guardaram, o caminho de Jeová para nele andar."},{"Id":59,"IdVerse":23,"IdChapter":2,"IdBook":7,"TextVerse":"Deixou Jeová essas nações, sem as desapossar imediatamente; nem as entregou nas mãos de Josué."},{"Id":60,"IdVerse":1,"IdChapter":3,"IdBook":7,"TextVerse":"Estas são as nações que Jeová deixou, para por elas provar a Israel, isto é, a quantos não tiveram experiência de todas as guerras de Canaã."},{"Id":61,"IdVerse":2,"IdChapter":3,"IdBook":7,"TextVerse":"Isto fez tão-somente para que as gerações dos filhos de Israel tivessem experiência de guerra, sendo nela instruídos unicamente os que dantes não tinham essa experiência."},{"Id":62,"IdVerse":3,"IdChapter":3,"IdBook":7,"TextVerse":"Estas são os cinco régulos dos filisteus, e todos os cananeus, e os sidônios, e os heveus que habitavam no monte Líbano, desde o monte Baal-Hermom até a entrada de Hamate."},{"Id":63,"IdVerse":4,"IdChapter":3,"IdBook":7,"TextVerse":"Estes serviram para provar a Israel, a fim de saber se eles obedeceriam aos mandamentos de Jeová, que ele ordenou aos seus pais por intermédio de Moisés."},{"Id":64,"IdVerse":5,"IdChapter":3,"IdBook":7,"TextVerse":"Os filhos de Israel habitaram no meio dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus."},{"Id":65,"IdVerse":6,"IdChapter":3,"IdBook":7,"TextVerse":"Tomaram por mulheres as filhas deles, deram suas filhas aos filhos dos mesmos, e serviram aos seus deuses."},{"Id":66,"IdVerse":7,"IdChapter":3,"IdBook":7,"TextVerse":"Os filhos de Israel fizeram o mal à vista de Jeová, e esqueceram-se de Jeová seu Deus, servindo os baalins e as aserotes."},{"Id":67,"IdVerse":8,"IdChapter":3,"IdBook":7,"TextVerse":"Pelo que se acendeu a ira de Jeová contra Israel, e os entregou nas mãos de Cusã-Risataim, rei de Mesopotâmia; os filhos de Israel serviram a Cusã-Risataim oito anos."},{"Id":68,"IdVerse":9,"IdChapter":3,"IdBook":7,"TextVerse":"Quando os filhos de Israel clamaram a Jeová, suscitou-lhes ele um salvador que os livrou, a saber, Otniel filho de Quenaz, irmão mais moço de Calebe."},{"Id":69,"IdVerse":10,"IdChapter":3,"IdBook":7,"TextVerse":"O espírito de Jeová veio sobre ele, e ele julgou a Israel; saiu a pelejar, e Jeová entregou-lhe nas mãos a Cusã-Risataim, rei de Mesopotâmia, contra o qual prevaleceu a sua mão."},{"Id":70,"IdVerse":11,"IdChapter":3,"IdBook":7,"TextVerse":"A terra teve descanso quarenta anos. Otniel, filho de Quenaz, morreu."},{"Id":71,"IdVerse":12,"IdChapter":3,"IdBook":7,"TextVerse":"Então tornaram os filhos de Israel a fazer o mal à vista de Jeová; e Jeová fortaleceu a Eglom, rei de Moabe, contra Israel, porque haviam feito o mal à sua vista."},{"Id":72,"IdVerse":13,"IdChapter":3,"IdBook":7,"TextVerse":"Eglom, unindo a si os filhos de Amom e de Amaleque, foi-se e feriu a Israel. Apoderaram-se da cidade das palmeiras,"},{"Id":73,"IdVerse":14,"IdChapter":3,"IdBook":7,"TextVerse":"e os filhos de Israel serviram a Eglom, rei de Moabe, dezoito anos."},{"Id":74,"IdVerse":15,"IdChapter":3,"IdBook":7,"TextVerse":"Mas, quando os filhos de Israel clamaram a Jeová, suscitou-lhes ele um salvador, Eúde, filho de Gera, benjamita, homem canhoto. Por ele enviaram os filhos de Israel tributo a Eglom, rei de Moabe."},{"Id":75,"IdVerse":16,"IdChapter":3,"IdBook":7,"TextVerse":"Eúde, fazendo para si um punhal de dois gumes, dum côvado de comprido, cingiu-o debaixo do vestido à sua coxa direita."},{"Id":76,"IdVerse":17,"IdChapter":3,"IdBook":7,"TextVerse":"Apresentou o tributo a Eglom, rei de Moabe: ora Eglom era em extremo gordo."},{"Id":77,"IdVerse":18,"IdChapter":3,"IdBook":7,"TextVerse":"Eúde despediu a gente que trouxera o tributo, depois de o ter apresentado."},{"Id":78,"IdVerse":19,"IdChapter":3,"IdBook":7,"TextVerse":"Porém ele mesmo voltou das pedras esculpidas que estavam junto a Gilgal, e disse: Tenho que dizer-te, ó rei, uma palavra em segredo. Disse o rei: Silêncio! Todos os que lhe assistiam, saíram da sua presença."},{"Id":79,"IdVerse":20,"IdChapter":3,"IdBook":7,"TextVerse":"Eúde entrou a ele, e o rei estava sentado inteiramente a sós na sua sala de verão. Disse Eúde: Tenho que dizer-te uma palavra da parte de Deus. O rei levantou-se logo da sua cadeira."},{"Id":80,"IdVerse":21,"IdChapter":3,"IdBook":7,"TextVerse":"Então Eúde, estendendo a mão esquerda, tirou o punhal de sobre a coxa direita, e lho cravou no ventre."},{"Id":81,"IdVerse":22,"IdChapter":3,"IdBook":7,"TextVerse":"O cabo também entrou após a folha, e a gordura fechou-se sobre ela, porque não tirou do ventre o punhal. Saíram as fezes."},{"Id":82,"IdVerse":23,"IdChapter":3,"IdBook":7,"TextVerse":"Eúde, saindo ao pórtico, cerrou sobre ele as portas da sala, e trancou-as."},{"Id":83,"IdVerse":24,"IdChapter":3,"IdBook":7,"TextVerse":"Depois de ter ele saído, vieram os servos do rei. Olharam, e eis que as portas da sala estavam trancadas. Disseram: Sem dúvida ele está aliviando o ventre na privada do seu quarto."},{"Id":84,"IdVerse":25,"IdChapter":3,"IdBook":7,"TextVerse":"Esperaram até que viram que estavam enganados, pois que não abriu as portas da sala; portanto, tomaram a chave e as abriram. Eis que o seu senhor estava estendido morto em terra."},{"Id":85,"IdVerse":26,"IdChapter":3,"IdBook":7,"TextVerse":"Eúde escapou enquanto se demoravam e, tendo passado pelas pedras esculpidas, foi para Seirá."},{"Id":86,"IdVerse":27,"IdChapter":3,"IdBook":7,"TextVerse":"Depois de ter chegado, tocou na trombeta o alarme na região montanhosa de Efraim, e os filhos de Israel, com ele à frente, desceram dali."},{"Id":87,"IdVerse":28,"IdChapter":3,"IdBook":7,"TextVerse":"Disse-lhes: Segui-me, porque Jeová vos entregou nas mãos os vossos inimigos, os moabitas. Desceram após ele, apoderaram-se dos vaus do Jordão contra os moabitas, e não deixaram passar nem um só homem."},{"Id":88,"IdVerse":29,"IdChapter":3,"IdBook":7,"TextVerse":"Naquele tempo feriram dos moabitas uns dez mil homens, cada um deles robusto e valente; e não escapou nem sequer um."},{"Id":89,"IdVerse":30,"IdChapter":3,"IdBook":7,"TextVerse":"Assim foi subjugado Moabe naquele dia debaixo da mão de Israel. A terra teve descanso oitenta anos."},{"Id":90,"IdVerse":31,"IdChapter":3,"IdBook":7,"TextVerse":"Depois dele foi Sangar, filho de Anate, que matou a seiscentos homens dos filisteus com uma aguilhada de boi: também ele livrou a Israel."},{"Id":91,"IdVerse":1,"IdChapter":4,"IdBook":7,"TextVerse":"Os filhos de Israel Tornaram a fazer o mal à vista de Jeová, depois da morte de Eúde."},{"Id":92,"IdVerse":2,"IdChapter":4,"IdBook":7,"TextVerse":"Entregou-os Jeová nas mãos de Jabim, rei de Canaã, que reinou em Hazor; o general do seu exército era Sísera, que habitava em Harosete dos Gentios."},{"Id":93,"IdVerse":3,"IdChapter":4,"IdBook":7,"TextVerse":"Clamaram os filhos de Israel a Jeová, porque Jabim tinha novecentos carros de ferro, e por vinte anos oprimia cruelmente os filhos de Israel."},{"Id":94,"IdVerse":4,"IdChapter":4,"IdBook":7,"TextVerse":"Débora, profetisa, mulher de Lapidote, julgava a Israel naquele tempo."},{"Id":95,"IdVerse":5,"IdChapter":4,"IdBook":7,"TextVerse":"Ela se assentava debaixo da palmeira de Débora entre Ramá e Betel na região montanhosa de Efraim; e os filhos de Israel subiam a ter com ela a juízo."},{"Id":96,"IdVerse":6,"IdChapter":4,"IdBook":7,"TextVerse":"Esta mandou chamar a Baraque, filho de Abinoão, de Quedes-Naftali, e lhe disse: Não te ordena Jeová, Deus de Israel: Vai, e marcha para o monte Tabor, e leva contigo dez mil homens dos filhos de Naftali e dos filhos de Zebulom?"},{"Id":97,"IdVerse":7,"IdChapter":4,"IdBook":7,"TextVerse":"Atrairei a ti ao rio Quisom Sísera, general das hostes de Jabim, juntamente com os seus carros e com as suas tropas, e to entregarei nas mãos."},{"Id":98,"IdVerse":8,"IdChapter":4,"IdBook":7,"TextVerse":"Disse-lhe Baraque: Se vieres comigo, irei; mas, se não vieres comigo, não irei."},{"Id":99,"IdVerse":9,"IdChapter":4,"IdBook":7,"TextVerse":"Respondeu ela: Certamente irei contigo. Contudo não será tua a glória na expedição em que vais; porque Jeová entregará a Sísera nas mãos duma mulher. Levantou-se Débora e foi com Baraque a Quedes."},{"Id":100,"IdVerse":10,"IdChapter":4,"IdBook":7,"TextVerse":"Baraque convocou a Zebulom e a Naftali em Quedes; subiram dez mil homens após ele; também Débora subiu com ele."},{"Id":101,"IdVerse":11,"IdChapter":4,"IdBook":7,"TextVerse":"Ora Héber, queneu, se tinha separado dos queneus, a saber, dos filhos de Hobabe, sogro de Moisés, e tinha armado as suas tendas até chegar ao terebinto em Zaanim, que está junto a Quedes."},{"Id":102,"IdVerse":12,"IdChapter":4,"IdBook":7,"TextVerse":"Anunciaram a Sísera que Baraque, filho de Abinoão, tinha subido ao monte Tabor."},{"Id":103,"IdVerse":13,"IdChapter":4,"IdBook":7,"TextVerse":"Sísera ajuntou todos os seus carros, novecentos carros de ferro, e todo o povo que estava com ele, desde Harosete dos Gentios até o rio Quisom."},{"Id":104,"IdVerse":14,"IdChapter":4,"IdBook":7,"TextVerse":"Disse Débora a Baraque: Levanta-te, porque este é o dia em que Jeová entregou nas tuas mãos a Sísera: não saiu Jeová diante de ti? Desceu Baraque do monte Tabor e dez mil homens após ele."},{"Id":105,"IdVerse":15,"IdChapter":4,"IdBook":7,"TextVerse":"Diante de Baraque Jeová desbaratou ao fio da espada a Sísera com todos os seus carros e todas as suas hostes; Sísera desceu do seu carro e fugiu a pé."},{"Id":106,"IdVerse":16,"IdChapter":4,"IdBook":7,"TextVerse":"Mas Baraque perseguiu os carros e as hostes até Harosete dos Gentios. Todas as hostes de Sísera caíram ao fio da espada; não escapou nem sequer um só homem."},{"Id":107,"IdVerse":17,"IdChapter":4,"IdBook":7,"TextVerse":"Entretanto Sísera fugiu a pé à tenda da Jael, mulher de Héber, queneu, porque havia paz entre Jabim, rei de Hazor, e a casa de Héber, queneu."},{"Id":108,"IdVerse":18,"IdChapter":4,"IdBook":7,"TextVerse":"Saindo Jael ao encontro de Sísera, disse-lhe: Entra, senhor meu, entra na minha tenda; não temas. Sísera entrou-lhe na tenda, e ela o cobriu com uma coberta."},{"Id":109,"IdVerse":19,"IdChapter":4,"IdBook":7,"TextVerse":"Ele lhe disse: Dá-me de beber um pouco de água, porque estou com sede. Ela abriu um odre de leite, e lhe deu a beber, e o cobriu."},{"Id":110,"IdVerse":20,"IdChapter":4,"IdBook":7,"TextVerse":"Ele lhe disse mais: Põe-te à porta da tenda, e quando alguém vier e te perguntar: Está aqui alguém? responderás: Não."},{"Id":111,"IdVerse":21,"IdChapter":4,"IdBook":7,"TextVerse":"Jael, mulher de Héber, tomou uma estaca da tenda e, levando um martelo na mão, chegou-se a ele mansamente, e cravou-lhe a estaca na fonte, de sorte que penetrou na terra; pois estava num profundo sono e mui exausto. Assim morreu."},{"Id":112,"IdVerse":22,"IdChapter":4,"IdBook":7,"TextVerse":"Eis que, seguindo Baraque a Sísera, saiu-lhe Jael ao encontro, e disse-lhe: Vem, e mostrar-te-ei o homem a quem procuras. Entrou-lhe na tenda; e eis que Sísera jazia morto, e o prego estava encerrado na sua fonte."},{"Id":113,"IdVerse":23,"IdChapter":4,"IdBook":7,"TextVerse":"Naquele dia humilhou Deus a Jabim, rei de Canaã, diante dos filhos de Israel."},{"Id":114,"IdVerse":24,"IdChapter":4,"IdBook":7,"TextVerse":"A mão dos filhos de Israel prevalecia cada vez mais contra Jabim, rei de Canaã, até que de todo o destruíram."},{"Id":115,"IdVerse":1,"IdChapter":5,"IdBook":7,"TextVerse":"Cantaram naquele dia Débora, e Baraque, filho de Abinoão, dizendo:"},{"Id":116,"IdVerse":2,"IdChapter":5,"IdBook":7,"TextVerse":"Por iniciarem o movimento os capitães em Israel, Por se oferecer voluntariamente o povo, Bendizei a Jeová."},{"Id":117,"IdVerse":3,"IdChapter":5,"IdBook":7,"TextVerse":"Ouvi, reis, dai ouvidos, potentados: Eu mesma, eu da minha parte cantarei a Jeová, Entoarei hinos a Jeová, Deus de Israel,"},{"Id":118,"IdVerse":4,"IdChapter":5,"IdBook":7,"TextVerse":"Jeová, quando saías de Seir, Quando marchavas da região de Edom, Tremeu a terra, gotejaram os céus, Também as nuvens gotejaram águas."},{"Id":119,"IdVerse":5,"IdChapter":5,"IdBook":7,"TextVerse":"Os montes se derreteram na presença de Jeová, Até o Sinai, na presença de Jeová, Deus de Israel."},{"Id":120,"IdVerse":6,"IdChapter":5,"IdBook":7,"TextVerse":"Nos dias de Sangar, filho de Anate, Nos dias de Jael cessavam as caravanas, E andavam os viajantes por atalhos desviados."},{"Id":121,"IdVerse":7,"IdChapter":5,"IdBook":7,"TextVerse":"Cessaram as aldeias em Israel, cessaram, Até que eu, Débora, me levantei, Até que eu me levantei por mãe em Israel."},{"Id":122,"IdVerse":8,"IdChapter":5,"IdBook":7,"TextVerse":"Escolheram novos deuses Então estava a guerra nas portas: Viu-se, porventura, escudo ou lança Entre quarenta mil em Israel?"},{"Id":123,"IdVerse":9,"IdChapter":5,"IdBook":7,"TextVerse":"O meu coração inclina-se para os comandantes de Israel, Que se ofereceram voluntariamente entre o povo: Bendizei a Jeová."},{"Id":124,"IdVerse":10,"IdChapter":5,"IdBook":7,"TextVerse":"Contai isso, vós os que cavalgais sobre jumentas brancas, Os que vos assentais sobre ricos tapetes, E os que andais pelo caminho."},{"Id":125,"IdVerse":11,"IdChapter":5,"IdBook":7,"TextVerse":"Longe do estrondo dos flecheiros, nos lugares em que se tira água, Ali falarão da justiça de Jeová, Das suas justiças para com as suas aldeias de Israel. Desceu o povo de Jeová às portas."},{"Id":126,"IdVerse":12,"IdChapter":5,"IdBook":7,"TextVerse":"Desperta, desperta, Débora: Desperta, desperta, entoa um cântico. Levanta-te, Baraque, e leva presos os teus cativos, ó filho de Abinoão."},{"Id":127,"IdVerse":13,"IdChapter":5,"IdBook":7,"TextVerse":"Desceu o restante dos nobres e o povo, Desceu Jeová por mim contra os poderosos."},{"Id":128,"IdVerse":14,"IdChapter":5,"IdBook":7,"TextVerse":"De Efraim ... a sua raiz em Amaleque; Após de ti, Benjamim ..., entre os teus povos. De Maquir desceram os comandantes, E de Zebulom os que levam o báculo de inspetores de tropas."},{"Id":129,"IdVerse":15,"IdChapter":5,"IdBook":7,"TextVerse":"Os príncipes de Issacar estavam com Débora; E Issacar ... assim Baraque. Ao vale precipitaram-se em suas pegadas, Entre as facções de Rúben havia grandes discussões."},{"Id":130,"IdVerse":16,"IdChapter":5,"IdBook":7,"TextVerse":"Porque te sentaste junto às lareiras, Para ouvires os que apitam chamando os rebanhos? Entre as facções de Rúben havia grandes discussões."},{"Id":131,"IdVerse":17,"IdChapter":5,"IdBook":7,"TextVerse":"Gileade ficou da banda dalém do Jordão. Dã, porque vive ele na vizinhança dos navios? Aser habitou na costa do Grande Mar, E deixou-se estar junto aos portos."},{"Id":132,"IdVerse":18,"IdChapter":5,"IdBook":7,"TextVerse":"Zebulom é um povo que temerariamente se expôs à morte, Como também Naftali, nas alturas do campo."},{"Id":133,"IdVerse":19,"IdChapter":5,"IdBook":7,"TextVerse":"Vieram os reis e pelejaram; Os reis de Canaã pelejaram então, Em Taanaque junto às águas de Megido: Lucro de dinheiro não levaram."},{"Id":134,"IdVerse":20,"IdChapter":5,"IdBook":7,"TextVerse":"Desde os céus pelejaram, Desde as suas órbitas pelejaram as estrelas contra Sísera."},{"Id":135,"IdVerse":21,"IdChapter":5,"IdBook":7,"TextVerse":"Arrastou-os a torrente de Quisom, A antiga torrente, a torrente de Quisom. Ó minha alma, calcaste aos pés a força."},{"Id":136,"IdVerse":22,"IdChapter":5,"IdBook":7,"TextVerse":"Então feriram a terra as unhas dos cavalos No galope desenfreado dos seus ginetes."},{"Id":137,"IdVerse":23,"IdChapter":5,"IdBook":7,"TextVerse":"Amaldiçoai a Meroz, diz o anjo de Jeová, Amaldiçoai amargamente aos seus habitantes, Porque não vieram ao socorro de Jeová, Ao socorro de Jeová, como homens de valor."},{"Id":138,"IdVerse":24,"IdChapter":5,"IdBook":7,"TextVerse":"Bendita mais que todas as mulheres será Jael, Mulher de Héber, o queneu, Bendita será mais que as mulheres nômades."},{"Id":139,"IdVerse":25,"IdChapter":5,"IdBook":7,"TextVerse":"Água pediu ele, leite lhe deu ela; Numa taça de príncipes ofereceu-lhe coalhada."},{"Id":140,"IdVerse":26,"IdChapter":5,"IdBook":7,"TextVerse":"Estendeu a mão à estaca, E a mão direita ao martelo dos trabalhadores; Feriu a Sísera, rachou-lhe a cabeça, Furou, e traspassou-lhe as fontes."},{"Id":141,"IdVerse":27,"IdChapter":5,"IdBook":7,"TextVerse":"Aos pés dela se encurvou, caiu, ficou estirado; Aos pés dela se encurvou, caiu; Onde se encurvou, ali caiu morto."},{"Id":142,"IdVerse":28,"IdChapter":5,"IdBook":7,"TextVerse":"Olhava pela janela a mãe de Sísera, E exclamava através da grade: Por que tarda em vir o seu carro? Por que se demoram os passos das suas carruagens?"},{"Id":143,"IdVerse":29,"IdChapter":5,"IdBook":7,"TextVerse":"As mais sábias das suas damas lhe respondem, E ela mesma responde a si própria:"},{"Id":144,"IdVerse":30,"IdChapter":5,"IdBook":7,"TextVerse":"Não estão, porventura, achando, repartindo os despojos? A cada homem uma, ou mais donzelas; Para Sísera despojos de estofos tintos, Despojos de estofos tintos bordados, Um, ou mais destes bordados como despojo para os pescoços...?"},{"Id":145,"IdVerse":31,"IdChapter":5,"IdBook":7,"TextVerse":"Assim perecerão, Jeová, todos os teus inimigos; Porém os que o amam serão como quando o sol se levanta na sua força."},{"Id":146,"IdVerse":32,"IdChapter":5,"IdBook":7,"TextVerse":"Teve a terra descanso por quarenta anos."},{"Id":147,"IdVerse":1,"IdChapter":6,"IdBook":7,"TextVerse":"Fizeram os filhos de Israel o mal à vista de Jeová, e ele os entregou nas mãos de Midiã sete anos."},{"Id":148,"IdVerse":2,"IdChapter":6,"IdBook":7,"TextVerse":"A mão de Midiã prevaleceu sobre Israel, por cuja causa fizeram para si os filhos de Israel as covas que estão nos montes, e as cavernas, e as fortalezas."},{"Id":149,"IdVerse":3,"IdChapter":6,"IdBook":7,"TextVerse":"Tendo Israel feito as suas semeaduras, subiam contra ele os midianitas, os amalequitas e os filhos de Oriente;"},{"Id":150,"IdVerse":4,"IdChapter":6,"IdBook":7,"TextVerse":"e acampando-se, destruíram as novidades da terra até a vizinhança de Gaza, e nada deixavam em Israel para sustentar a vida, nem ovelhas, nem bois, nem jumentos."},{"Id":151,"IdVerse":5,"IdChapter":6,"IdBook":7,"TextVerse":"Pois eles subiam com os seus gados e tendas, e vinham tanto eles como os seus camelos em multidão inumerável como gafanhotos: e entravam na terra para a destruir."},{"Id":152,"IdVerse":6,"IdChapter":6,"IdBook":7,"TextVerse":"Israel ficou muito extenuado por causa de Midiã; e clamavam os filhos de Israel a Jeová."},{"Id":153,"IdVerse":7,"IdChapter":6,"IdBook":7,"TextVerse":"Quando os filhos de Israel clamaram a Jeová por causa de Midiã,"},{"Id":154,"IdVerse":8,"IdChapter":6,"IdBook":7,"TextVerse":"mandou-lhes ele um profeta que lhes disse: Assim diz Jeová, Deus de Israel: Eu vos fiz subir do Egito, e vos tirei da casa da servidão;"},{"Id":155,"IdVerse":9,"IdChapter":6,"IdBook":7,"TextVerse":"e vos livrei das mãos dos egípcios, e de todos os que vos oprimiam, e os desapossei de diante de vós e dei-vos a sua terra."},{"Id":156,"IdVerse":10,"IdChapter":6,"IdBook":7,"TextVerse":"Eu vos disse: Eu sou Jeová vosso Deus; não temais os deuses dos amorreus, em cuja terra habitais. Porém não obedecestes à minha voz."},{"Id":157,"IdVerse":11,"IdChapter":6,"IdBook":7,"TextVerse":"Veio o anjo de Jeová, e sentou-se debaixo do terebinto que estava em Ofra, e pertencia a Joás, abiezrita, cujo filho Gideão estava malhando trigo no lagar, para o esconder dos midianitas."},{"Id":158,"IdVerse":12,"IdChapter":6,"IdBook":7,"TextVerse":"Então lhe apareceu o anjo de Jeová, e lhe disse: Jeová é contigo, valentíssimo varão."},{"Id":159,"IdVerse":13,"IdChapter":6,"IdBook":7,"TextVerse":"Respondeu-lhe Gideão: Ó senhor meu, se Jeová é conosco, por que então nos tem sucedido tudo isto? Onde estão todas as suas obras maravilhosas, de que nos falaram nossos pais, dizendo: Não nos fez Jeová subir do Egito? porém agora ele nos desamparou, e nos entregou nas mãos de Midiã."},{"Id":160,"IdVerse":14,"IdChapter":6,"IdBook":7,"TextVerse":"Virou-se para ele Jeová, e disse: Vai nessa tua força, e livra a Israel da mão de Midiã: porventura não te enviei?"},{"Id":161,"IdVerse":15,"IdChapter":6,"IdBook":7,"TextVerse":"Replicou-lhe Gideão: Ó Senhor, como livrarei a Israel? eis que a minha família é a mais pobre em Manassés, e eu sou o menor na casa de meu pai."},{"Id":162,"IdVerse":16,"IdChapter":6,"IdBook":7,"TextVerse":"Tornou-lhe Jeová: Certamente serei contigo, e ferirás aos midianitas como a um só homem."},{"Id":163,"IdVerse":17,"IdChapter":6,"IdBook":7,"TextVerse":"Prosseguiu Gideão: Se achei graça aos teus olhos, dá-me um sinal de que tu és quem fala comigo."},{"Id":164,"IdVerse":18,"IdChapter":6,"IdBook":7,"TextVerse":"Não te vás daqui, até que eu volte, e traga o meu presente e ponha diante de ti. Respondeu ele: Eu esperarei até que voltes."},{"Id":165,"IdVerse":19,"IdChapter":6,"IdBook":7,"TextVerse":"Gideão entrou, e preparou um cabrito, e fez duma efa de farinha bolos asmos; pôs a carne num cesto, e o caldo numa panela, e trouxe-lhe tudo para debaixo do terebinto, e lho apresentou."},{"Id":166,"IdVerse":20,"IdChapter":6,"IdBook":7,"TextVerse":"Disse-lhe o anjo de Deus: Toma a carne e os bolos, põe-nos sobre esta rocha, e derrama-lhes por cima o caldo. Assim fez Gideão."},{"Id":167,"IdVerse":21,"IdChapter":6,"IdBook":7,"TextVerse":"Estendeu o anjo de Jeová a ponta da vara que tinha na mão, e tocou a carne e os bolos asmos; da rocha subiu fogo, e consumiu a carne e os bolos asmos; e o anjo de Jeová desapareceu-lhe dos olhos."},{"Id":168,"IdVerse":22,"IdChapter":6,"IdBook":7,"TextVerse":"Vendo que era o anjo de Jeová, disse Gideão: Ai de mim, Deus Jeová, porque vi o anjo de Jeová face a face."},{"Id":169,"IdVerse":23,"IdChapter":6,"IdBook":7,"TextVerse":"Disse-lhe Jeová: Paz seja contigo; não temas: não morrerás."},{"Id":170,"IdVerse":24,"IdChapter":6,"IdBook":7,"TextVerse":"Ali edificou Gideão um altar a Jeová, e chamou-lhe Jeová-Shalom: ainda está o altar até o dia de hoje em Ofra dos abiezritas."},{"Id":171,"IdVerse":25,"IdChapter":6,"IdBook":7,"TextVerse":"Naquela noite lhe disse Jeová: Toma o touro de teu pai, a saber, o segundo touro de sete anos, e derruba o altar de Baal, que é de teu pai, e corta a Aserá que está junto ao altar."},{"Id":172,"IdVerse":26,"IdChapter":6,"IdBook":7,"TextVerse":"Edifica um altar a Jeová teu Deus no cume deste lugar forte, na forma devida, toma o segundo touro, e oferece um holocausto, usando da lenha da Aserá que cortarás."},{"Id":173,"IdVerse":27,"IdChapter":6,"IdBook":7,"TextVerse":"Gideão tomou dez dos seus servos, e fez segundo Jeová lhe falara; mas porque teve medo da casa de seu pai, e dos homens da cidade, não o fez de dia, fê-lo de noite."},{"Id":174,"IdVerse":28,"IdChapter":6,"IdBook":7,"TextVerse":"Levantando-se os homens da cidade de madrugada, eis que estava o altar de Baal derrubado, cortada a Aserá que estava junto a ele, e oferecido o segundo touro sobre o altar que havia sido edificado."},{"Id":175,"IdVerse":29,"IdChapter":6,"IdBook":7,"TextVerse":"Falaram uns aos outros: Quem fez isto? Depois de investigarem e inquirirem, disseram: Foi Gideão, filho de Joás, quem fez isso."},{"Id":176,"IdVerse":30,"IdChapter":6,"IdBook":7,"TextVerse":"Os homens da cidade disseram a Joás: Tira para fora teu filho, para que morra, porque derrubou o altar de Baal, e cortou a Aserá que estava junto a ele."},{"Id":177,"IdVerse":31,"IdChapter":6,"IdBook":7,"TextVerse":"Respondeu Joás a todos os que se puseram contra ele: Pleiteareis vós por Baal? ou salvá-lo-eis vós? (Quem pleitear por ele, será morto ainda esta manhã.) Se ele é deus, pleiteie por si mesmo, porque alguém derrubou o seu altar."},{"Id":178,"IdVerse":32,"IdChapter":6,"IdBook":7,"TextVerse":"Naquele dia chamou a Gideão Jerubaal, dizendo: Pleiteie Baal contra ele, pois derrubou o seu altar."},{"Id":179,"IdVerse":33,"IdChapter":6,"IdBook":7,"TextVerse":"Ajuntaram-se todos os midianitas, os amalequitas, e os filhos do Oriente; passaram, e acamparam-se no vale de Jezreel."},{"Id":180,"IdVerse":34,"IdChapter":6,"IdBook":7,"TextVerse":"Mas o espírito de Jeová tomou posse de Gideão, que tocou o alarme; congregou-se Abiezer após ele."},{"Id":181,"IdVerse":35,"IdChapter":6,"IdBook":7,"TextVerse":"Enviou mensageiros por toda a tribo de Manassés, que se congregou após ele; enviou também mensageiros a Aser, a Zebulom e a Naftali, que lhes saíram ao encontro."},{"Id":182,"IdVerse":36,"IdChapter":6,"IdBook":7,"TextVerse":"Disse Gideão a Deus: Se tu hás de livrar a Israel por minha mão, como disseste,"},{"Id":183,"IdVerse":37,"IdChapter":6,"IdBook":7,"TextVerse":"eis que porei eu um velo de lã na eira: se o orvalho estiver só no velo, e toda a terra ficar seca, conhecerei que hás de livrar a Israel por minha mão, como disseste."},{"Id":184,"IdVerse":38,"IdChapter":6,"IdBook":7,"TextVerse":"Assim sucedeu: porque se levantou cedo no dia seguinte, apertou o velo, e do velo espremeu o orvalho, enchendo de água uma taça."},{"Id":185,"IdVerse":39,"IdChapter":6,"IdBook":7,"TextVerse":"Disse mais Gideão a Deus: Não se acenda a tua ira contra mim, e só falarei mais uma vez. Permite que eu faça a prova ainda esta vez com o velo; rogo-te que só o velo esteja seco, e que haja orvalho sobre a terra toda."},{"Id":186,"IdVerse":40,"IdChapter":6,"IdBook":7,"TextVerse":"Deus assim o fez naquela noite: só no velo houve secura, e orvalho na terra toda."},{"Id":187,"IdVerse":1,"IdChapter":7,"IdBook":7,"TextVerse":"Levantando-se de madrugada Jerubaal, que é Gideão, e todo o povo que estava com ele, acamparam-se junto à fonte Harode: o arraial de Midiã estava da banda do norte, perto do outeiro de Moré, no vale."},{"Id":188,"IdVerse":2,"IdChapter":7,"IdBook":7,"TextVerse":"Disse Jeová a Gideão: Tens contigo gente demais para eu entregar os midianitas nas suas mãos, sem que Israel se glorie contra mim, dizendo: Foi a minha própria mão que me salvou."},{"Id":189,"IdVerse":3,"IdChapter":7,"IdBook":7,"TextVerse":"Agora apregoa aos ouvidos do povo, dizendo: Quem é medroso e tímido, volte, e retire-se do monte Gileade. Voltaram do povo vinte e dois mil; e ficaram dez mil."},{"Id":190,"IdVerse":4,"IdChapter":7,"IdBook":7,"TextVerse":"Disse mais Jeová a Gideão: Ainda há povo em demasia. Faze-o descer às águas, e ali tos provarei: Irá contigo aquele de quem eu te disser: Este irá contigo; porém não irá aquele de quem eu te disser: Este não irá contigo."},{"Id":191,"IdVerse":5,"IdChapter":7,"IdBook":7,"TextVerse":"Fez descer o povo às águas; e disse Jeová a Gideão: Todo o homem que lamber as águas com a língua, como faz o cão, a esse porás à parte; como também a todo aquele que se abaixar de joelhos para beber."},{"Id":192,"IdVerse":6,"IdChapter":7,"IdBook":7,"TextVerse":"Foi o número daqueles que lamberam, levando a mão à boca, trezentos homens; mas todo o resto do povo abaixou-se de joelhos para beber água."},{"Id":193,"IdVerse":7,"IdChapter":7,"IdBook":7,"TextVerse":"Então disse Jeová a Gideão: Com estes trezentos homens que lamberam a água, vos salvarei, e entregarei os midianitas nas tuas mãos. Quanto a todo o povo, vá cada um ao seu lugar."},{"Id":194,"IdVerse":8,"IdChapter":7,"IdBook":7,"TextVerse":"Tomou o povo provisões na sua mão e as suas trombetas: Gideão enviou todos os homens de Israel, cada um à sua tenda, porém reteve os trezentos homens. Estava o arraial de Midiã em baixo do vale."},{"Id":195,"IdVerse":9,"IdChapter":7,"IdBook":7,"TextVerse":"Disse-lhe naquela noite Jeová: Levanta-te, desce ao arraial, porque to entreguei nas mãos."},{"Id":196,"IdVerse":10,"IdChapter":7,"IdBook":7,"TextVerse":"Mas, se tu tiveres medo de descer, desce tu e teu moço, Pura, ao arraial:"},{"Id":197,"IdVerse":11,"IdChapter":7,"IdBook":7,"TextVerse":"Ouvirás o que dizem; depois serão fortalecidas as tuas mãos para desceres sobre o arraial. Desceu ele e o seu moço Pura ao extremo das sentinelas que estavam no arraial."},{"Id":198,"IdVerse":12,"IdChapter":7,"IdBook":7,"TextVerse":"Os midianitas, os amalequitas e todos os filhos do Oriente estavam estendidos no vale como gafanhotos em multidão; eram os seus camelos uma multidão inumerável, como areia que há na praia do mar."},{"Id":199,"IdVerse":13,"IdChapter":7,"IdBook":7,"TextVerse":"No momento em que Gideão chegou, um homem estava contando um sonho ao seu companheiro, e dizia: Tive um sonho. Eis que um pão de cevada torrado veio rolando sobre o arraial de Midiã, chegou a uma tenda, bateu nela de sorte que ela caiu, e virou-a de cima para baixo de modo que ficou estendida por terra."},{"Id":200,"IdVerse":14,"IdChapter":7,"IdBook":7,"TextVerse":"Respondeu-lhe o companheiro: Isso não é outra coisa senão a espada de Gideão, filho de Joás, homem israelita: nas mãos dele entregou Deus a Midiã e a todo o arraial."},{"Id":201,"IdVerse":15,"IdChapter":7,"IdBook":7,"TextVerse":"Tendo Gideão ouvido a narração do sonho e a sua interpretação, prostrou-se para adorar; voltou ao arraial de Israel e disse: Levantai-vos, pois Jeová vos entregou nas mãos o arraial de Midiã."},{"Id":202,"IdVerse":16,"IdChapter":7,"IdBook":7,"TextVerse":"Dividiu os trezentos homens em três companhias, e pôs nas mãos de todos eles trombetas, e cântaros vazios, contendo tochas."},{"Id":203,"IdVerse":17,"IdChapter":7,"IdBook":7,"TextVerse":"Disse-lhes: Olhai para mim, e fazei assim como eu fizer. Quando eu chegar à extremidade do arraial, como eu fizer, assim fareis vós."},{"Id":204,"IdVerse":18,"IdChapter":7,"IdBook":7,"TextVerse":"Quando eu tocar a trombeta, eu e todos os que estiverem comigo, tocai também vós as trombetas ao redor de todo o arraial, e dizei: por Jeová e por Gideão."},{"Id":205,"IdVerse":19,"IdChapter":7,"IdBook":7,"TextVerse":"Gideão e os cem homens que com ele iam chegaram à extremidade do arraial ao princípio da vigília média, havendo sido de pouco colocadas as guardas; tocaram as trombetas e despedaçaram os cântaros que tinham nas mãos."},{"Id":206,"IdVerse":20,"IdChapter":7,"IdBook":7,"TextVerse":"As três companhias tocaram as trombetas, despedaçaram os cântaros, segurando com as mãos esquerdas as tochas e com as direitas as trombetas para as tocarem e clamaram: A espada de Jeová e de Gideão!"},{"Id":207,"IdVerse":21,"IdChapter":7,"IdBook":7,"TextVerse":"Conservou-se cada um no seu lugar ao redor do arraial, que todo deitou a correr: gritaram, e puseram-nos em fuga."},{"Id":208,"IdVerse":22,"IdChapter":7,"IdBook":7,"TextVerse":"Tocaram as trezentas trombetas, e Jeová fez voltar a espada de um contra outro, e contra todo o arraial, que fugiu até Bete-Sitá em direção de Zererá, até o termo de Abel-Meolá, junto a Tabate."},{"Id":209,"IdVerse":23,"IdChapter":7,"IdBook":7,"TextVerse":"Foram convocados os homens de Israel, de Naftali, de Aser e de toda a tribo de Manassés, e perseguiam a Midiã."},{"Id":210,"IdVerse":24,"IdChapter":7,"IdBook":7,"TextVerse":"Gideão enviou mensageiros por toda a região montanhosa de Efraim, dizendo: Descei ao encontro de Midiã, e tomai-lhes as águas até Bete-Bara, isto é, o Jordão. Foram convocados todos os homens de Efraim, e tomaram as águas até Bete-Bara, o Jordão."},{"Id":211,"IdVerse":25,"IdChapter":7,"IdBook":7,"TextVerse":"Aprisionaram aos dois príncipes de Midiã, a Orebe e a Zeebe; mataram a Orebe no penhasco de Orebe, e a Zeebe no lagar de Zeebe. Perseguiram a Midiã: e trouxeram as cabeças de Orebe e de Zeebe a Gideão, da banda dalém do Jordão."},{"Id":212,"IdVerse":1,"IdChapter":8,"IdBook":7,"TextVerse":"Então lhe disseram os homens de Efraim: Que é isso que nos fizeste, em não nos chamares, quando foste pelejar contra Midiã? Repreenderam-no asperamente."},{"Id":213,"IdVerse":2,"IdChapter":8,"IdBook":7,"TextVerse":"Respondeu-lhes: Que fiz eu comparável com o que vós fizestes? Não são os rabiscos de Efraim melhores do que a vindima de Abiezer?"},{"Id":214,"IdVerse":3,"IdChapter":8,"IdBook":7,"TextVerse":"Deus vos entregou nas mãos os príncipes de Midiã, Orebe e Zeebe; que pude eu fazer de comparável com o que vós fizestes? Então se lhes aplacou a ira, depois que ele dissera isso."},{"Id":215,"IdVerse":4,"IdChapter":8,"IdBook":7,"TextVerse":"Veio Gideão ao Jordão que passou juntamente com os trezentos homens que estavam com ele, desfalecidos, mas perseguindo."},{"Id":216,"IdVerse":5,"IdChapter":8,"IdBook":7,"TextVerse":"Disse aos homens de Sucote: Dai uns pães ao povo que me segue, pois estão desfalecidos, e eu vou perseguindo a Zeba e a Zalmuna, reis de Midiã."},{"Id":217,"IdVerse":6,"IdChapter":8,"IdBook":7,"TextVerse":"Responderam os príncipes de Sucote: Porventura já se acham no teu poder as mãos de Zeba e Zalmuna, para que déssemos pão ao teu exército?"},{"Id":218,"IdVerse":7,"IdChapter":8,"IdBook":7,"TextVerse":"Tornou-lhes Gideão: Pois, quando Jeová me tiver entregado nas mãos a Zeba e a Zalmuna, hei de vos rasgar as carnes com os espinhos do deserto e com os abrolhos."},{"Id":219,"IdVerse":8,"IdChapter":8,"IdBook":7,"TextVerse":"Dali subiu a Penuel, e falou-lhes da mesma maneira. Os homens de Penuel responderam-lhe como os homens de Sucote lhe haviam respondido."},{"Id":220,"IdVerse":9,"IdChapter":8,"IdBook":7,"TextVerse":"Disse também aos homens de Penuel: Quando eu voltar em paz, derrubarei esta torre."},{"Id":221,"IdVerse":10,"IdChapter":8,"IdBook":7,"TextVerse":"Estavam Zeba e Zalmuna em Carcor, com as suas hostes, uns quinze mil homens, os restantes de todo o exército dos filhos do Oriente: pois caíram cento e vinte mil homens que puxavam da espada."},{"Id":222,"IdVerse":11,"IdChapter":8,"IdBook":7,"TextVerse":"Subiu Gideão pelo caminho dos nômades, ao oriente de Noba e Jogbeá, e feriu a hoste inimiga, porque ela se dava por segura."},{"Id":223,"IdVerse":12,"IdChapter":8,"IdBook":7,"TextVerse":"Fugiram Zeba e Zalmuna: Gideão perseguiu-os, prendeu os dois reis de Midiã, Zeba e Zalmuna, e desbaratou toda a hoste."},{"Id":224,"IdVerse":13,"IdChapter":8,"IdBook":7,"TextVerse":"Gideão, filho de Joás, voltou da peleja desde a subida de Heres."},{"Id":225,"IdVerse":14,"IdChapter":8,"IdBook":7,"TextVerse":"Tendo prendido a um moço dos homens de Sucote, o inquiriu. Este lhe deu por escrito os nomes dos príncipes de Sucote, e dos seus anciãos, setenta e sete homens."},{"Id":226,"IdVerse":15,"IdChapter":8,"IdBook":7,"TextVerse":"Veio aos homens de Sucote, e disse: Eis aqui Zeba e Zalmuna, a respeito dos quais me motejastes, dizendo: Porventura se acham no teu poder as mãos de Zeba e Zalmuna, para que déssemos pão aos teus homens que estão desfalecidos?"},{"Id":227,"IdVerse":16,"IdChapter":8,"IdBook":7,"TextVerse":"Tomou os anciãos da cidade, e espinhos do deserto e abrolhos, e com eles ensinou aos homens de Sucote."},{"Id":228,"IdVerse":17,"IdChapter":8,"IdBook":7,"TextVerse":"Derrubou também a torre de Penuel, e matou os homens da cidade."},{"Id":229,"IdVerse":18,"IdChapter":8,"IdBook":7,"TextVerse":"Disse a Zeba e Zalmuna: Que sorte de homens eram os que matastes em Tabor? Responderam eles: Como és tu, assim eram eles; cada um parecia filho de rei."},{"Id":230,"IdVerse":19,"IdChapter":8,"IdBook":7,"TextVerse":"Gideão tornou: Eles eram meus irmãos, filhos de minha mãe: por Jeová, que se vós tivésseis poupado a vida a eles, eu não vos mataria!"},{"Id":231,"IdVerse":20,"IdChapter":8,"IdBook":7,"TextVerse":"Então disse a Jeter, seu primogênito: Levanta-te, e mata-os. O mancebo, porém, não puxou da espada; pois temia, porque ainda era moço."},{"Id":232,"IdVerse":21,"IdChapter":8,"IdBook":7,"TextVerse":"Disseram Zeba e Zalmuna: Levanta-te, e lança-te sobre nós, porque qual o homem, tal a sua força. Levantando-se Gideão, matou a Zeba e a Zalmuna, e tirou os colares que estavam aos pescoços dos seus camelos."},{"Id":233,"IdVerse":22,"IdChapter":8,"IdBook":7,"TextVerse":"Então disseram os homens de Israel a Gideão: Domina sobre nós, tanto tu, e teu filho, bem como o filho de teu filho; porque nos livraste do poder de Midiã."},{"Id":234,"IdVerse":23,"IdChapter":8,"IdBook":7,"TextVerse":"Gideão respondeu-lhes: Eu não dominarei sobre vós, nem sobre vós dominará meu filho; Jeová vos dominará."},{"Id":235,"IdVerse":24,"IdChapter":8,"IdBook":7,"TextVerse":"Disse-lhes mais Gideão: Permiti-me fazer-vos um pedido: dá-me cada um as arrecadas do seu despojo. (Porque os ismaelitas usavam arrecadas de ouro.)"},{"Id":236,"IdVerse":25,"IdChapter":8,"IdBook":7,"TextVerse":"Eles responderam: De boa vontade as daremos. Estenderam uma capa, e cada um deles deitou ali as arrecadas do seu despojo."},{"Id":237,"IdVerse":26,"IdChapter":8,"IdBook":7,"TextVerse":"O peso das arrecadas de ouro, que pediu, foi mil e setecentos siclos de ouro (afora os colares, e os pendentes, e os vestidos de púrpura que os reis de Midiã trajavam, e afora as cadeias que estavam aos pescoços dos seus camelos)."},{"Id":238,"IdVerse":27,"IdChapter":8,"IdBook":7,"TextVerse":"Dele fez Gideão um efode, e colocou-o na sua cidade de Ofra: ali ia todo o Israel a idolatrá-lo; e foi um laço para Gideão e sua casa."},{"Id":239,"IdVerse":28,"IdChapter":8,"IdBook":7,"TextVerse":"Foram abatidos os midianitas diante dos filhos de Israel, e nunca mais levantaram a cabeça. A terra teve descanso quarenta anos nos dias de Gideão."},{"Id":240,"IdVerse":29,"IdChapter":8,"IdBook":7,"TextVerse":"Retirou-se Jerubaal, filho de Joás, e habitou em sua casa."},{"Id":241,"IdVerse":30,"IdChapter":8,"IdBook":7,"TextVerse":"Gideão teve setenta filhos que saíram da sua coxa, porque tinha muitas mulheres."},{"Id":242,"IdVerse":31,"IdChapter":8,"IdBook":7,"TextVerse":"A sua concubina que morava em Siquém deu-lhe à luz também um filho; e ele lhe pôs por nome Abimeleque."},{"Id":243,"IdVerse":32,"IdChapter":8,"IdBook":7,"TextVerse":"Morreu Gideão, filho de Joás, numa boa velhice, e foi sepultado no sepulcro de seu pai Joás, em Ofra dos abiezritas."},{"Id":244,"IdVerse":33,"IdChapter":8,"IdBook":7,"TextVerse":"Logo que morreu Gideão, tornaram os filhos de Israel a idolatrarem os baalins, e fizeram a Baal-Berite o seu deus."},{"Id":245,"IdVerse":34,"IdChapter":8,"IdBook":7,"TextVerse":"Os filhos de Israel não se lembraram de Jeová seu Deus, que os havia libertado da mão de todos os seus inimigos ao redor;"},{"Id":246,"IdVerse":35,"IdChapter":8,"IdBook":7,"TextVerse":"nem usaram de beneficência para com a casa de Jerubaal, o qual é Gideão, segundo toda a bondade que ele havia mostrado para com Israel."},{"Id":247,"IdVerse":1,"IdChapter":9,"IdBook":7,"TextVerse":"Abimeleque, filho de Jerubaal, foi a Siquém, aos irmãos de sua mãe, e falou com eles e com toda a parentela da casa de seu avô materno, dizendo:"},{"Id":248,"IdVerse":2,"IdChapter":9,"IdBook":7,"TextVerse":"Falai aos ouvidos de todos os cidadãos de Siquém: Qual é melhor para vós, que todos os filhos de Jerubaal, setenta pessoas vos dominem, ou que um só domine sobre vós? Lembrai-vos também de que eu sou osso vosso e carne vossa."},{"Id":249,"IdVerse":3,"IdChapter":9,"IdBook":7,"TextVerse":"Os irmãos de sua mãe falaram essas palavras a respeito dele aos ouvidos de todos os cidadãos de Siquém; e inclinaram-se os corações deles a seguir a Abimeleque, porque disseram: É nosso irmão."},{"Id":250,"IdVerse":4,"IdChapter":9,"IdBook":7,"TextVerse":"Deram-lhe setenta siclos de prata do templo de Baal-Berite, com os quais alugou Abimeleque a uns homens miseráveis e atrevidos, que o seguiram."},{"Id":251,"IdVerse":5,"IdChapter":9,"IdBook":7,"TextVerse":"Foi à casa de seu pai, a Ofra, e matou a seus irmãos, filhos de Jerubaal, umas setenta pessoas, sobre uma mesma pedra: mas Jotão, filho mais moço de Jerubaal, foi deixado, pois se escondeu."},{"Id":252,"IdVerse":6,"IdChapter":9,"IdBook":7,"TextVerse":"Então se ajuntaram todos os cidadãos de Siquém, e toda Bete-Milo, e foram e constituíram rei a Abimeleque junto ao terebinto da coluna que havia em Siquém."},{"Id":253,"IdVerse":7,"IdChapter":9,"IdBook":7,"TextVerse":"Tendo sido avisado disso Jotão, foi e pôs-se de pé no cume do monte Gerizim; e levantando a voz, clamou e disse-lhes: Ouvi-me, cidadãos de Siquém, para que Deus vos ouça a vós."},{"Id":254,"IdVerse":8,"IdChapter":9,"IdBook":7,"TextVerse":"Foram uma vez as árvores a ungir sobre si um rei; e disseram à oliveira: Reina sobre nós."},{"Id":255,"IdVerse":9,"IdChapter":9,"IdBook":7,"TextVerse":"Mas a oliveira respondeu-lhes: Deixarei, porventura, a minha gordura de que se usa para honrar aos deuses e aos homens, e irei a dominar sobre as árvores?"},{"Id":256,"IdVerse":10,"IdChapter":9,"IdBook":7,"TextVerse":"Disseram as árvores à figueira: Vem tu, e reina sobre nós."},{"Id":257,"IdVerse":11,"IdChapter":9,"IdBook":7,"TextVerse":"Mas a figueira respondeu-lhes: Deixarei, porventura, a minha doçura e boas novidades, e irei a dominar sobre as árvores?"},{"Id":258,"IdVerse":12,"IdChapter":9,"IdBook":7,"TextVerse":"Disseram as árvores à videira: Vem tu, e reina sobre nós."},{"Id":259,"IdVerse":13,"IdChapter":9,"IdBook":7,"TextVerse":"Respondeu-lhes a videira: Deixarei, porventura, o meu suco, que alegra aos deuses e aos homens e irei a dominar sobre as árvores?"},{"Id":260,"IdVerse":14,"IdChapter":9,"IdBook":7,"TextVerse":"Todas as árvores disseram ao espinheiro: Vem tu, e reina sobre nós?"},{"Id":261,"IdVerse":15,"IdChapter":9,"IdBook":7,"TextVerse":"Respondeu o espinheiro às árvores: Se vós, na verdade, me ungis por vosso rei, vinde e refugiai-vos debaixo da minha sombra; mas, se não, do espinheiro sairá fogo, e devorará os cedros do Líbano."},{"Id":262,"IdVerse":16,"IdChapter":9,"IdBook":7,"TextVerse":"Agora se de boa fé e com retidão procedestes, constituindo rei a Abimeleque, se vos portastes bem com Jerubaal e com a sua casa e lhe fizestes conforme os seus merecimentos"},{"Id":263,"IdVerse":17,"IdChapter":9,"IdBook":7,"TextVerse":"(meu pai pelejou por vós, expôs a sua vida aos perigos e vos livrou do poder de Midiã:"},{"Id":264,"IdVerse":18,"IdChapter":9,"IdBook":7,"TextVerse":"porém vós hoje vos levantastes contra a casa de meu pai, matastes a seus filhos, umas setenta pessoas, sobre uma mesma pedra, e fizestes reinar sobre os cidadãos de Siquém a Abimeleque, filho de uma sua escrava, porque é vosso, irmão);"},{"Id":265,"IdVerse":19,"IdChapter":9,"IdBook":7,"TextVerse":"se vos tendes portado hoje de boa fé e com retidão para com Jerubaal e para com a sua casa, alegrai-vos em Abimeleque, e ele também se alegre em vós:"},{"Id":266,"IdVerse":20,"IdChapter":9,"IdBook":7,"TextVerse":"mas, se não, de Abimeleque sairá fogo, e devorará os cidadãos de Siquém e a Bete-Milo; dos cidadãos de Siquém e de Bete-Milo sairá fogo, e devorará a Abimeleque."},{"Id":267,"IdVerse":21,"IdChapter":9,"IdBook":7,"TextVerse":"Então partiu Jotão, fugiu e foi a Beer, e ali habitou por temer a seu irmão Abimeleque."},{"Id":268,"IdVerse":22,"IdChapter":9,"IdBook":7,"TextVerse":"Reinou Abimeleque sobre Israel três anos."},{"Id":269,"IdVerse":23,"IdChapter":9,"IdBook":7,"TextVerse":"Deus enviou um espírito mau para o meio de Abimeleque e dos cidadãos de Siquém; estes se houveram aleivosamente contra Abimeleque,"},{"Id":270,"IdVerse":24,"IdChapter":9,"IdBook":7,"TextVerse":"para que a violência praticada contra os setenta filhos de Jerubaal aparecesse, e para que o sangue deles caísse sobre Abimeleque, seu irmão, que os matou, e sobre os de Siquém, que lhe auxiliaram para tirar a vida a seus irmãos."},{"Id":271,"IdVerse":25,"IdChapter":9,"IdBook":7,"TextVerse":"Puseram-lhe os cidadãos de Siquém emboscadas nos cumes dos outeiros, e roubaram a todos os que passavam por eles na estrada: disto foi avisado Abimeleque."},{"Id":272,"IdVerse":26,"IdChapter":9,"IdBook":7,"TextVerse":"Veio Gaal, filho de Ebede, com seus irmãos, e estabeleceu-se em Siquém; e confiaram nele os cidadãos de Siquém."},{"Id":273,"IdVerse":27,"IdChapter":9,"IdBook":7,"TextVerse":"Saindo ao campo, vindimaram as suas vinhas, pisaram as uvas e fizeram uma festa; e, tendo entrado no templo do seu deus, comeram, beberam e amaldiçoaram a Abimeleque."},{"Id":274,"IdVerse":28,"IdChapter":9,"IdBook":7,"TextVerse":"Disse Gaal, filho de Ebede: Quem é Abimeleque, e quem é Siquém, para que o sirvamos? não é, porventura, filho de Jerubaal? não é Zebul o seu legado? Servi antes aos homens de Hamor, pai de Siquém: mas nós porque o serviremos?"},{"Id":275,"IdVerse":29,"IdChapter":9,"IdBook":7,"TextVerse":"Prouvera a Deus que este povo estivesse sob a minha direção; pois eu expeliria a Abimeleque. Disse a Abimeleque: Aumenta o teu exército, e sai."},{"Id":276,"IdVerse":30,"IdChapter":9,"IdBook":7,"TextVerse":"Tendo Zebul, governador da cidade, ouvido as palavras de Gaal, filho de Ebede, acendeu-se em ira."},{"Id":277,"IdVerse":31,"IdChapter":9,"IdBook":7,"TextVerse":"Enviou astutamente a Abimeleque mensageiros que lhe dissessem: Eis que Gaal, filho de Ebede, e seus irmãos são vindos a Siquém, e procuram sublevar a cidade contra ti."},{"Id":278,"IdVerse":32,"IdChapter":9,"IdBook":7,"TextVerse":"Agora levanta-te de noite, tu e o povo que estiver contigo, e deixa-te estar escondido no campo;"},{"Id":279,"IdVerse":33,"IdChapter":9,"IdBook":7,"TextVerse":"e pela manhã, logo que nascer o sol, levantar-te-ás e darás de golpe sobre a cidade: saindo contra ti Gaal com a sua gente, far-lhe-ás, como te permitirem as circunstâncias."},{"Id":280,"IdVerse":34,"IdChapter":9,"IdBook":7,"TextVerse":"Levantou-se de noite Abimeleque com toda a sua gente; e divididos em quatro companhias puseram emboscadas a Siquém."},{"Id":281,"IdVerse":35,"IdChapter":9,"IdBook":7,"TextVerse":"Saiu Gaal, filho de Ebede, e pôs-se à entrada da cidade; e levantou-se do lugar das emboscadas Abimeleque e o povo que estava com ele."},{"Id":282,"IdVerse":36,"IdChapter":9,"IdBook":7,"TextVerse":"Quando Gaal viu ao povo, disse a Zebul: Eis que desce gente dos cumes dos outeiros. respondeu-lhe Zebul: Tu vês as sombras dos outeiros, como se fossem homens."},{"Id":283,"IdVerse":37,"IdChapter":9,"IdBook":7,"TextVerse":"Mas Gaal tornou a falar, e disse: Está descendo gente de perto do umbigo da terra, e vem vindo uma companhia do caminho do terebinto de Meonenim."},{"Id":284,"IdVerse":38,"IdChapter":9,"IdBook":7,"TextVerse":"Então lhe disse Zebul: Onde está agora a tua boca, com a qual dizias: Quem é Abimeleque, para que o sirvamos? não é este o povo que desprezavas? sai agora e peleja contra ele."},{"Id":285,"IdVerse":39,"IdChapter":9,"IdBook":7,"TextVerse":"Saiu Gaal à vista dos cidadãos de Siquém e pelejou contra Abimeleque."},{"Id":286,"IdVerse":40,"IdChapter":9,"IdBook":7,"TextVerse":"Abimeleque o perseguiu, e fugiu Gaal diante dele, muitos caíram feridos até a entrada da porta."},{"Id":287,"IdVerse":41,"IdChapter":9,"IdBook":7,"TextVerse":"Abimeleque habitou em Arumá: e Zebul expeliu a Gaal e a seus irmãos, para que não habitassem em Siquém."},{"Id":288,"IdVerse":42,"IdChapter":9,"IdBook":7,"TextVerse":"No dia seguinte saiu o povo ao campo; disto foi avisado Abimeleque,"},{"Id":289,"IdVerse":43,"IdChapter":9,"IdBook":7,"TextVerse":"que tomou a sua gente, a dividiu em três companhias e pôs emboscadas no campo. Olhou, e eis que o povo saía da cidade, pelo que se levantou contra eles e os feriu."},{"Id":290,"IdVerse":44,"IdChapter":9,"IdBook":7,"TextVerse":"Abimeleque e as companhias que com ele estavam, correram e puseram-se à entrada da cidade; as outras duas companhias deram de improviso sobre todos os que estavam no campo, e os feriram."},{"Id":291,"IdVerse":45,"IdChapter":9,"IdBook":7,"TextVerse":"Abimeleque pelejou contra a cidade todo aquele dia, tomou-a e matou ao povo que nela se achava; e assolando-a, a semeou de sal."},{"Id":292,"IdVerse":46,"IdChapter":9,"IdBook":7,"TextVerse":"Tendo ouvido isso todos os habitantes de Migdol-Siquém, entraram no esconderijo no templo de El-Berite."},{"Id":293,"IdVerse":47,"IdChapter":9,"IdBook":7,"TextVerse":"Abimeleque foi avisado de que se achavam congregados todos os habitantes de Migdol-Siquém."},{"Id":294,"IdVerse":48,"IdChapter":9,"IdBook":7,"TextVerse":"Subiu ao monte Zalmom, ele e toda a sua gente; e, tomando um machado na mão, cortou um ramo de árvore, levantou-o e pô-lo no ombro, e disse ao povo que estava com ele: O que me viste fazer, fazei-o também depressa."},{"Id":295,"IdVerse":49,"IdChapter":9,"IdBook":7,"TextVerse":"Assim todo o povo cortou cada um o seu ramo, e seguiram a Abimeleque; e tendo posto os ramos junto ao esconderijo, o incendiaram sobre eles, de sorte que morreram também todos os habitantes de Migdol-Siquém, quase mil pessoas, homens e mulheres."},{"Id":296,"IdVerse":50,"IdChapter":9,"IdBook":7,"TextVerse":"Depois foi Abimeleque a Tebes, a qual sitiou e tomou."},{"Id":297,"IdVerse":51,"IdChapter":9,"IdBook":7,"TextVerse":"Havia, porém, no meio da cidade uma torre forte, para onde se refugiaram todos os homens e mulheres, a saber, todos os habitantes da cidade que, fechadas as portas, subiram ao eirado da torre."},{"Id":298,"IdVerse":52,"IdChapter":9,"IdBook":7,"TextVerse":"Chegando Abimeleque à torre, pelejou contra ela e aproximou-se da porta para a incendiar."},{"Id":299,"IdVerse":53,"IdChapter":9,"IdBook":7,"TextVerse":"Uma mulher lançou a pedra superior de um moinho sobre a cabeça de Abimeleque, e quebrou-lhe o crânio."},{"Id":300,"IdVerse":54,"IdChapter":9,"IdBook":7,"TextVerse":"Então chamou depressa ao moço, seu escudeiro, e lhe disse: Desembainha a tua espada, e mata-me, para que não se diga de mim: Uma mulher matou-o. O moço atravessou-o, e ele morreu."},{"Id":301,"IdVerse":55,"IdChapter":9,"IdBook":7,"TextVerse":"Vendo os homens de Israel que Abimeleque já era morto, foram-se cada um para o seu lugar."},{"Id":302,"IdVerse":56,"IdChapter":9,"IdBook":7,"TextVerse":"Assim Deus fez cair sobre Abimeleque o mal que tinha feito a seu pai, tirando a vida a seus setenta irmãos."},{"Id":303,"IdVerse":57,"IdChapter":9,"IdBook":7,"TextVerse":"Também toda a maldade dos homens de Siquém, fê-la cair sobre a cabeça deles; e veio sobre eles a maldição de Jotão, filho de Jerubaal."},{"Id":304,"IdVerse":1,"IdChapter":10,"IdBook":7,"TextVerse":"Depois de Abimeleque, levantou-se para livrar a Israel, Tola, filho de Puá, filho de Dodô, homem de Issacar, que habitava em Samir, na região montanhosa de Efraim."},{"Id":305,"IdVerse":2,"IdChapter":10,"IdBook":7,"TextVerse":"Ele julgou a Israel vinte e três anos, morreu, e foi sepultado em Samir."},{"Id":306,"IdVerse":3,"IdChapter":10,"IdBook":7,"TextVerse":"Depois dele levantou-se Jair gileadita, que julgou a Israel vinte e dois anos."},{"Id":307,"IdVerse":4,"IdChapter":10,"IdBook":7,"TextVerse":"Ele tinha trinta filhos que montavam em trinta jumentos, e que tinham trinta cidades que se chamam até hoje Havote-Jair, as quais estão na terra de Gileade."},{"Id":308,"IdVerse":5,"IdChapter":10,"IdBook":7,"TextVerse":"Morreu Jair, e foi sepultado em Camom."},{"Id":309,"IdVerse":6,"IdChapter":10,"IdBook":7,"TextVerse":"Tornaram os filhos de Israel a fazer o mal à vista de Jeová, e serviram aos baalins e às astarotes e aos deuses da Síria, de Sidom, de Moabe, dos filhos de Amom e dos filisteus; deixaram a Jeová, e não o serviram."},{"Id":310,"IdVerse":7,"IdChapter":10,"IdBook":7,"TextVerse":"Acendeu-se a ira de Jeová contra Israel, e entregou-os na mão dos filisteus e dos filhos de Amom,"},{"Id":311,"IdVerse":8,"IdChapter":10,"IdBook":7,"TextVerse":"os quais esse mesmo ano começaram a vexá-los e oprimi-los. Por dezoito anos oprimiram a todos os filhos de Israel, que estavam além do Jordão na terra dos amorreus, que é em Gileade."},{"Id":312,"IdVerse":9,"IdChapter":10,"IdBook":7,"TextVerse":"Passaram o Jordão os filhos de Amom para pelejar também contra Judá, contra Benjamim e contra a casa de Efraim, de sorte que Israel se viu mui angustiado."},{"Id":313,"IdVerse":10,"IdChapter":10,"IdBook":7,"TextVerse":"Clamaram os filhos de Israel a Jeová, dizendo: Pecamos contra ti, porque deixamos o nosso Deus, e servimos aos baalins."},{"Id":314,"IdVerse":11,"IdChapter":10,"IdBook":7,"TextVerse":"Respondeu Jeová aos filhos de Israel: Não vos livrei eu dos egípcios, dos amorreus, dos filhos de Amom e dos filisteus?"},{"Id":315,"IdVerse":12,"IdChapter":10,"IdBook":7,"TextVerse":"Também os sidônios, os amalequitas e os maonitas vos oprimiram; clamastes a mim, e livrei-vos das suas mãos."},{"Id":316,"IdVerse":13,"IdChapter":10,"IdBook":7,"TextVerse":"Contudo vós me deixastes a mim e servistes a outros deuses, pelo que não vos livrarei mais."},{"Id":317,"IdVerse":14,"IdChapter":10,"IdBook":7,"TextVerse":"Ide e clamai aos deuses que escolhestes; que eles vos livrem no tempo do vosso aperto."},{"Id":318,"IdVerse":15,"IdChapter":10,"IdBook":7,"TextVerse":"Disseram os filhos de Israel a Jeová: Pecamos; faze tu a nós tudo quanto te parecer bem: somente livra-nos hoje."},{"Id":319,"IdVerse":16,"IdChapter":10,"IdBook":7,"TextVerse":"Eles tiraram do meio de si os deuses estranhos, e serviram a Jeová, que se angustiou em sua alma por causa da miséria de Israel."},{"Id":320,"IdVerse":17,"IdChapter":10,"IdBook":7,"TextVerse":"Tendo-se ajuntado os filhos de Amom, acamparam-se em Gileade. Mas os filhos de Israel, tendo-se congregado, acamparam-se em Mispa."},{"Id":321,"IdVerse":18,"IdChapter":10,"IdBook":7,"TextVerse":"O povo, os príncipes de Gileade, disseram uns aos outros: Quem começará a pelejar contra os filhos de Amom? Esse será por cabeça sobre todos os habitantes de Gileade."},{"Id":322,"IdVerse":1,"IdChapter":11,"IdBook":7,"TextVerse":"Ora Jefté gileadita era ilustre em valor, mas filho de uma prostituta: Gileade gerou a Jefté."},{"Id":323,"IdVerse":2,"IdChapter":11,"IdBook":7,"TextVerse":"A mulher de Gileade deu-lhe filhos; quando os filhos de sua mulher eram já grandes, expulsaram a Jefté, e disseram-lhe: Não herdarás na casa de nosso pai; pois és filho de outra mulher."},{"Id":324,"IdVerse":3,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté fugiu de seus irmãos, e habitou na terra de Tobe: agregaram-se-lhe homens miseráveis, e saíam com ele."},{"Id":325,"IdVerse":4,"IdChapter":11,"IdBook":7,"TextVerse":"Passado algum tempo, pelejaram os filhos de Amom contra Israel."},{"Id":326,"IdVerse":5,"IdChapter":11,"IdBook":7,"TextVerse":"Como os filhos de Amom pelejassem contra Israel, foram os anciãos de Gileade buscar da terra de Tobe a Jefté;"},{"Id":327,"IdVerse":6,"IdChapter":11,"IdBook":7,"TextVerse":"e disseram-lhe: Vem e sê o nosso chefe, para que combatamos contra os filhos de Amom."},{"Id":328,"IdVerse":7,"IdChapter":11,"IdBook":7,"TextVerse":"Perguntou Jefté aos anciãos de Gileade: Não sois vós os que me tivestes ódio, e que me expulsastes da casa de meu pai? porque sois vindos a mim agora, quando vos achais em aperto?"},{"Id":329,"IdVerse":8,"IdChapter":11,"IdBook":7,"TextVerse":"Responderam a Jefté os anciãos de Gileade: É por isso que tornamos a ti, para que venhas conosco e pelejes contra os filhos de Amom. Ser-nos-ás por cabeça sobre todos os habitantes de Gileade."},{"Id":330,"IdVerse":9,"IdChapter":11,"IdBook":7,"TextVerse":"Disse Jefté aos anciãos de Gileade: Se vós me fizerdes voltar para pelejar contra os filhos de Amom, e Jeová mos entregar nas mãos, serei eu vosso cabeça?"},{"Id":331,"IdVerse":10,"IdChapter":11,"IdBook":7,"TextVerse":"Replicaram a Jefté os anciãos de Gileade: Jeová será testemunha entre nós, de que faremos conforme a tua palavra."},{"Id":332,"IdVerse":11,"IdChapter":11,"IdBook":7,"TextVerse":"Foi Jefté com os anciãos de Gileade, e o povo fê-lo cabeça e chefe sobre si: e Jefté proferiu todas as suas palavras perante Jeová em Mispa."},{"Id":333,"IdVerse":12,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté enviou mensageiros ao rei dos filhos de Amom, que lhe dissessem: Que tens tu comigo, que vieste a mim para pelejares contra a minha terra?"},{"Id":334,"IdVerse":13,"IdChapter":11,"IdBook":7,"TextVerse":"Respondeu o rei dos filhos de Amom aos mensageiros de Jefté: É porque Israel, vindo do Egito, me tomou a terra desde Arnom até Jaboque e o Jordão; agora restitui-me essas terras em paz."},{"Id":335,"IdVerse":14,"IdChapter":11,"IdBook":7,"TextVerse":"Tornou Jefté a enviar mensageiros ao rei dos filhos de Amom;"},{"Id":336,"IdVerse":15,"IdChapter":11,"IdBook":7,"TextVerse":"e disse-lhe: Assim diz Jefté: Israel não tomou a terra de Moabe, nem a terra dos filhos de Amom;"},{"Id":337,"IdVerse":16,"IdChapter":11,"IdBook":7,"TextVerse":"mas, quando Israel subiu do Egito e andou pelo deserto até o mar Vermelho e chegou a Cades,"},{"Id":338,"IdVerse":17,"IdChapter":11,"IdBook":7,"TextVerse":"enviou mensageiros ao rei de Edom, que lhe dissessem: Deixa-me passar pela tua terra. Mas o rei de Edom não lhe deu ouvidos. Enviou também ao rei de Moabe, mas este não consentiu; assim Israel ficou em Cades."},{"Id":339,"IdVerse":18,"IdChapter":11,"IdBook":7,"TextVerse":"Depois andou pelo deserto, e rodeou a terra de Edom e a terra de Moabe, e veio pelo lado oriental da terra de Moabe e se acampou da outra banda de Arnom; porém não entrou no território de Moabe, porque Arnom era o termo de Moabe."},{"Id":340,"IdVerse":19,"IdChapter":11,"IdBook":7,"TextVerse":"Israel enviou mensageiros a Seom, rei dos amorreus, rei de Hesbom, e disse-lhe: Deixa-nos passar pela tua terra ao meu lugar."},{"Id":341,"IdVerse":20,"IdChapter":11,"IdBook":7,"TextVerse":"Mas Seom recusou deixar passar Israel pelo seu território; pelo contrário tendo Seom ajuntado todas as suas forças, acampou-se em Jaza e pelejou contra Israel."},{"Id":342,"IdVerse":21,"IdChapter":11,"IdBook":7,"TextVerse":"Jeová, Deus de Israel, entregou-o com todas as suas forças nas mãos de Israel, que os feriu; assim se fez senhor de toda a terra dos amorreus, que habitavam naquele país."},{"Id":343,"IdVerse":22,"IdChapter":11,"IdBook":7,"TextVerse":"Tomaram posse de todo o território dos amorreus desde Arnom até Jaboque, e desde o deserto até o Jordão."},{"Id":344,"IdVerse":23,"IdChapter":11,"IdBook":7,"TextVerse":"Assim Jeová, Deus de Israel, desapossou os amorreus de diante do seu povo de Israel, e hás de tu possuir este território?"},{"Id":345,"IdVerse":24,"IdChapter":11,"IdBook":7,"TextVerse":"Não possuirás tu o território dos que desapossar Camos, teu Deus? assim possuiremos nós o território de todos os que desapossar diante de nós Jeová nosso Deus."},{"Id":346,"IdVerse":25,"IdChapter":11,"IdBook":7,"TextVerse":"És tu melhor do que Balaque, filho de Zipor, rei de Moabe? porventura contendeu ele em algum tempo com Israel, ou lhe fez guerra alguma vez?"},{"Id":347,"IdVerse":26,"IdChapter":11,"IdBook":7,"TextVerse":"Durante os trezentos anos que Israel habitou em Hesbom e suas vilas, e em Aroer e suas vilas, e em todas as cidades vizinhas ao Arnom; por que não as recuperastes nesse tempo?"},{"Id":348,"IdVerse":27,"IdChapter":11,"IdBook":7,"TextVerse":"Não sou eu, portanto, quem pecou contra ti, és tu, porém, que me estás fazendo injúria a mim, declarando-me a guerra. Jeová, que hoje e árbitro, julgue entre os filhos de Israel e os filhos de Amom."},{"Id":349,"IdVerse":28,"IdChapter":11,"IdBook":7,"TextVerse":"Todavia o rei dos filhos de Amom não deu ouvidos à mensagem que Jefté lhe enviou."},{"Id":350,"IdVerse":29,"IdChapter":11,"IdBook":7,"TextVerse":"Tendo o espírito de Jeová vindo sobre Jefté, atravessou ele a Gileade e a Manassés e, passando por Mispa de Gileade, dali foi aos filhos de Amom."},{"Id":351,"IdVerse":30,"IdChapter":11,"IdBook":7,"TextVerse":"Fez Jefté um voto a Jeová, e disse: Se, na verdade, me entregares nas mãos os filhos de Amom,"},{"Id":352,"IdVerse":31,"IdChapter":11,"IdBook":7,"TextVerse":"a pessoa, seja ela qual for, que sair da porta da minha casa ao meu encontro, quando eu voltar vitorioso dos filhos de Amom, será de Jeová e eu a oferecerei em holocausto."},{"Id":353,"IdVerse":32,"IdChapter":11,"IdBook":7,"TextVerse":"Assim passou Jefté aos filhos de Amom a pelejar contra eles; e Jeová entregou-os nas mãos dele."},{"Id":354,"IdVerse":33,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté feriu-os com grande mortandade desde Aroer até chegar a Minite, numas vinte cidades, e até Abel-Queramim. Foram subjugados os filhos de Amom diante dos filhos de Israel."},{"Id":355,"IdVerse":34,"IdChapter":11,"IdBook":7,"TextVerse":"Jefté voltou para sua casa em Mispa, e saiu-lhe ao encontro sua filha com tambores e com danças. Ela era a filha única; além dela não tinha outro filho nem filha."},{"Id":356,"IdVerse":35,"IdChapter":11,"IdBook":7,"TextVerse":"Quando a viu, rasgou os seus vestidos e disse: Ai de mim, filha minha! tu me arruinaste, e te fizeste a causa da minha calamidade; porquanto dei a minha palavra a Jeová, e não posso voltar atrás."},{"Id":357,"IdVerse":36,"IdChapter":11,"IdBook":7,"TextVerse":"Ela lhe respondeu: Pai meu, deste a tua palavra a Jeová; faze a mim conforme o que prometeste, pois que Jeová te vingou dos teus inimigos, dos filhos de Amom."},{"Id":358,"IdVerse":37,"IdChapter":11,"IdBook":7,"TextVerse":"Disse a seu pai: Seja isto feito a meu favor: deixa-me por dois meses, para que eu vá e desça pelos montes, chorando a minha virgindade com as minhas companheiras."},{"Id":359,"IdVerse":38,"IdChapter":11,"IdBook":7,"TextVerse":"Respondeu-lhe ele: Vai. Deixou-a ir por dois meses; então se foi ela com as suas companheiras, e chorou a sua virgindade nos montes."},{"Id":360,"IdVerse":39,"IdChapter":11,"IdBook":7,"TextVerse":"Passados os dois meses, tornou ela para seu pai, o qual lhe fez segundo o seu voto: ela não tinha conhecido varão. Veio a ser costume em Israel,"},{"Id":361,"IdVerse":40,"IdChapter":11,"IdBook":7,"TextVerse":"o irem de ano em ano as filhas de Israel a chorar a filha de Jefté por quatro dias."},{"Id":362,"IdVerse":1,"IdChapter":12,"IdBook":7,"TextVerse":"Então se congregaram os homens de Efraim e passando até Zafom, disseram a Jefté: Porque passaste a pelejar contra os filhos de Amom, e não nos chamaste para irmos contigo? por isso queimaremos a fogo a tua casa contigo."},{"Id":363,"IdVerse":2,"IdChapter":12,"IdBook":7,"TextVerse":"Respondeu-lhes Jefté: Eu e o meu povo tivemos uma grande contenda com os filhos de Amom; chamei-vos, porém não me livraveis da sua mão."},{"Id":364,"IdVerse":3,"IdChapter":12,"IdBook":7,"TextVerse":"Quando vi que não me livrastes, arrisquei a vida, passei contra os filhos de Amom, e Jeová mos entregou nas mãos: porque subistes contra mim hoje, para me fazerdes guerra?"},{"Id":365,"IdVerse":4,"IdChapter":12,"IdBook":7,"TextVerse":"Assim reuniu Jefté todos os homens de Gileade, e pelejou contra Efraim, que foi ferido pelos de Gileade, porque este dissera: Sois fugitivos de Efraim, vós gileaditas, que morais no meio de Efraim e no meio de Manassés."},{"Id":366,"IdVerse":5,"IdChapter":12,"IdBook":7,"TextVerse":"Os gileaditas apoderaram-se dos vaus do Jordão contra os efraimitas; quando algum dos fugitivos de Efraim dizia: Deixai-me passar, perguntavam-lhe os homens de Gileade: És tu efraimita? Se ele respondia: Não;"},{"Id":367,"IdVerse":6,"IdChapter":12,"IdBook":7,"TextVerse":"replicavam-lhe eles: Dize Cibolete. Se ele dizia Sibolete, não conseguindo pronunciar bem, pegavam dele, e o degolavam aos vaus do Jordão. De Efraim caíram naquele tempo quarenta e dois mil homens."},{"Id":368,"IdVerse":7,"IdChapter":12,"IdBook":7,"TextVerse":"Jefté julgou a Israel seis anos. Morreu Jefté gileadita, e foi sepultado numa das cidades de Gileade."},{"Id":369,"IdVerse":8,"IdChapter":12,"IdBook":7,"TextVerse":"Depois dele Ibsã de Betlém julgou Israel."},{"Id":370,"IdVerse":9,"IdChapter":12,"IdBook":7,"TextVerse":"Tinha trinta filhos, e trinta filhas que casou fora, e de fora trouxe trinta mulheres para seus filhos. Julgou a Israel sete anos."},{"Id":371,"IdVerse":10,"IdChapter":12,"IdBook":7,"TextVerse":"Morreu Ibsã, e foi sepultado em Betlém."},{"Id":372,"IdVerse":11,"IdChapter":12,"IdBook":7,"TextVerse":"Sucedeu-lhe Elom, zebulonita, que julgou a Israel dez anos."},{"Id":373,"IdVerse":12,"IdChapter":12,"IdBook":7,"TextVerse":"Morreu, e foi sepultado em Aijalom na terra de Zebulom."},{"Id":374,"IdVerse":13,"IdChapter":12,"IdBook":7,"TextVerse":"Depois dele Abdom, filho de Hilel, piratonita, julgou a Israel."},{"Id":375,"IdVerse":14,"IdChapter":12,"IdBook":7,"TextVerse":"Tinha quarenta filhos e trinta netos que montavam em setenta jumentos. Julgou a Israel oito anos."},{"Id":376,"IdVerse":15,"IdChapter":12,"IdBook":7,"TextVerse":"Morreu Abdom, filho de Hilel, piratonita, e foi sepultado em Piratom, na terra de Efraim, na região montanhosa dos amalequitas."},{"Id":377,"IdVerse":1,"IdChapter":13,"IdBook":7,"TextVerse":"Os filhos de Israel tornaram a fazer o mal à vista de Jeová, que os entregou nas mãos dos filisteus por quarenta anos."},{"Id":378,"IdVerse":2,"IdChapter":13,"IdBook":7,"TextVerse":"Havia um homem de Zorá, da família dos danitas cujo nome era Manoá; sua mulher era estéril, e não lhe dera filhos."},{"Id":379,"IdVerse":3,"IdChapter":13,"IdBook":7,"TextVerse":"O anjo de Jeová apareceu à mulher, e disse-lhe: Eis que és estéril, e não tens tido filhos; mas conceberás e darás à luz um filho."},{"Id":380,"IdVerse":4,"IdChapter":13,"IdBook":7,"TextVerse":"Agora toma cuidado, e não bebas vinho nem bebida que possa embriagar, e não comas coisa alguma imunda;"},{"Id":381,"IdVerse":5,"IdChapter":13,"IdBook":7,"TextVerse":"pois conceberás, e darás à luz um filho, por cuja cabeça não passará navalha: porque o menino será nazireu para com Deus: e ele começará a livrar a Israel da mão dos filisteus."},{"Id":382,"IdVerse":6,"IdChapter":13,"IdBook":7,"TextVerse":"Entrou a mulher e disse a seu marido: Veio a mim um homem de Deus, cujo rosto era como o do anjo de Deus, em extremo terrível. Não lhe perguntei donde era, nem ele me disse o seu nome:"},{"Id":383,"IdVerse":7,"IdChapter":13,"IdBook":7,"TextVerse":"porém disse-me: Eis que conceberás, e darás à luz um filho. Agora não bebas vinho nem bebida que possa embriagar, e nem comas coisa alguma imunda, porque o menino será nazireu para com Deus desde o nascimento até o dia da sua morte."},{"Id":384,"IdVerse":8,"IdChapter":13,"IdBook":7,"TextVerse":"Suplicou Manoá a Jeová, e disse: Peço-te, Senhor, que o homem de Deus, que enviaste, venha ter conosco outra vez e nos ensine o que devemos fazer ao menino que há de nascer."},{"Id":385,"IdVerse":9,"IdChapter":13,"IdBook":7,"TextVerse":"Deus ouviu a voz de Manoá; e o anjo de Deus veio ter com a mulher outra vez, estando ela sentada no campo, porém não estava com ela seu marido Manoá."},{"Id":386,"IdVerse":10,"IdChapter":13,"IdBook":7,"TextVerse":"Apressou-se a mulher e, correndo, deu notícia disso ao marido, e disse-lhe: Eis que me apareceu o homem que veio ter comigo outro dia."},{"Id":387,"IdVerse":11,"IdChapter":13,"IdBook":7,"TextVerse":"Levantou-se Manoá, e seguiu a sua mulher e, tendo chegado ao homem, perguntou-lhe: És tu o que falaste a esta mulher? Ele respondeu: Eu sou."},{"Id":388,"IdVerse":12,"IdChapter":13,"IdBook":7,"TextVerse":"Então disse Manoá: Quando, pois, se cumprirem as tuas palavras, como se há de criar o menino, e que fará ele?"},{"Id":389,"IdVerse":13,"IdChapter":13,"IdBook":7,"TextVerse":"Respondeu o anjo de Jeová a Manoá: Guarde-se a mulher de tudo quanto eu lhe disse."},{"Id":390,"IdVerse":14,"IdChapter":13,"IdBook":7,"TextVerse":"De nenhum produto da vinha poderá ela comer, não beba vinho nem bebida que possa embriagar, e não coma coisa alguma imunda. Guarde tudo quanto lhe ordenei."},{"Id":391,"IdVerse":15,"IdChapter":13,"IdBook":7,"TextVerse":"Manoá disse ao anjo de Jeová: Permite-nos deter-te, para que preparemos um cabrito."},{"Id":392,"IdVerse":16,"IdChapter":13,"IdBook":7,"TextVerse":"Respondeu a Manoá o anjo de Jeová: Ainda que me detenhas, não comerei o teu pão; e, se preparares um holocausto, oferecê-lo-ás a Jeová. Pois Manoá não sabia que era o anjo de Jeová."},{"Id":393,"IdVerse":17,"IdChapter":13,"IdBook":7,"TextVerse":"Manoá perguntou ao anjo de Jeová: Qual é o teu nome, para que, verificada que seja a tua palavra, te honremos?"},{"Id":394,"IdVerse":18,"IdChapter":13,"IdBook":7,"TextVerse":"Respondeu-lhe o anjo de Jeová: Porque perguntas pelo meu nome, visto que é admirável!"},{"Id":395,"IdVerse":19,"IdChapter":13,"IdBook":7,"TextVerse":"Tomou Manoá o cabrito com a oferta de cereais, e o ofereceu sobre a pedra a Jeová, que obra maravilhas. Manoá e sua mulher estavam observando."},{"Id":396,"IdVerse":20,"IdChapter":13,"IdBook":7,"TextVerse":"Ao subir a chama de sobre o altar para o céu, subiu com ela o anjo de Jeová: o que vendo Manoá e sua mulher, caíram com o rosto em terra."},{"Id":397,"IdVerse":21,"IdChapter":13,"IdBook":7,"TextVerse":"Porém o anjo de Jeová não tornou a aparecer a Manoá ou a sua mulher. Então soube Manoá que era o anjo de Jeová."},{"Id":398,"IdVerse":22,"IdChapter":13,"IdBook":7,"TextVerse":"Manoá disse a sua mulher: Certamente morreremos, porque vimos a Deus."},{"Id":399,"IdVerse":23,"IdChapter":13,"IdBook":7,"TextVerse":"Mas sua mulher lhe respondeu: Se Jeová nos quisera matar, não teria ele recebido das nossas mãos um holocausto e uma oferta de cereais, nem nos teria mostrado todas estas coisas, nem nos teria dito neste tempo tais coisas como estas."},{"Id":400,"IdVerse":24,"IdChapter":13,"IdBook":7,"TextVerse":"A mulher deu à luz um filho, a quem pôs o nome de Sansão. O menino cresceu, e Jeová abençoou-o."},{"Id":401,"IdVerse":25,"IdChapter":13,"IdBook":7,"TextVerse":"O espírito de Jeová começou a incitá-lo em Maané-Dã, entre Zorá e Estaol."},{"Id":402,"IdVerse":1,"IdChapter":14,"IdBook":7,"TextVerse":"Desceu Sansão a Timna, onde viu uma mulher das filhas dos filisteus."},{"Id":403,"IdVerse":2,"IdChapter":14,"IdBook":7,"TextVerse":"Subiu, e deu notícias disso a seu pai e a sua mãe, e disse: Vi em Timna uma mulher das filhas dos filisteus; agora tomai-ma por mulher."},{"Id":404,"IdVerse":3,"IdChapter":14,"IdBook":7,"TextVerse":"Responderam-lhe seu pai e sua mãe: Não há mulheres entre as filhas de teus irmãos, ou entre todo o meu povo, para que tu vás tomar mulher dos filisteus incircuncisos? Sansão disse a seu pai: Toma-me esta, porque ela muito me agrada."},{"Id":405,"IdVerse":4,"IdChapter":14,"IdBook":7,"TextVerse":"Mas seu pai e sua mãe não sabiam que isso vinha de Jeová, pois ele procurava ocasião contra os filisteus. Ora naquele tempo os filisteus dominavam sobre Israel."},{"Id":406,"IdVerse":5,"IdChapter":14,"IdBook":7,"TextVerse":"Desceu Sansão com seu pai e com sua mãe a Timna, a cujas vinhas chegaram; eis que lhe saiu ao encontro, rugindo, um leão novo."},{"Id":407,"IdVerse":6,"IdChapter":14,"IdBook":7,"TextVerse":"O espírito de Jeová apoderou-se de Sansão, que despedaçou ao leão, como quem despedaça um cabrito, sem ter coisa alguma na mão: porém nem a seu pai nem a sua mãe disse o que tinha feito."},{"Id":408,"IdVerse":7,"IdChapter":14,"IdBook":7,"TextVerse":"Desceu e falou com a mulher; e ela muito lhe agradou."},{"Id":409,"IdVerse":8,"IdChapter":14,"IdBook":7,"TextVerse":"Passado algum tempo, voltou para recebê-la e apartou-se do caminho para ver o cadáver do leão: eis que estava no corpo do leão um enxame de abelhas e mel."},{"Id":410,"IdVerse":9,"IdChapter":14,"IdBook":7,"TextVerse":"Tirando-o nas mãos, ia comendo pelo caminho; e chegando aonde estavam seu pai e sua mãe, deu-lhes do mel, e eles comeram. Porém não lhes disse que do corpo do leão havia ele tirado o mel."},{"Id":411,"IdVerse":10,"IdChapter":14,"IdBook":7,"TextVerse":"Seu pai desceu à casa da mulher; e fez ali Sansão um banquete, pois assim o costumavam fazer os mancebos."},{"Id":412,"IdVerse":11,"IdChapter":14,"IdBook":7,"TextVerse":"Quando o viram os homens do lugar, deram-lhe trinta companheiros para estarem com ele."},{"Id":413,"IdVerse":12,"IdChapter":14,"IdBook":7,"TextVerse":"Disse-lhes Sansão: Permiti-me propor-vos um enigma. Se puderdes decifrá-lo dentro dos sete dias das bodas, e descobri-lo, dar-vos-ei trinta roupões de linho e trinta mudas de vestidos;"},{"Id":414,"IdVerse":13,"IdChapter":14,"IdBook":7,"TextVerse":"mas, se não puderdes decifrá-lo, vós me dareis a mim trinta roupões e trinta mudas de vestidos. Responderam-lhe eles: Propõe o teu enigma, para que o ouçamos."},{"Id":415,"IdVerse":14,"IdChapter":14,"IdBook":7,"TextVerse":"Então lhes disse: Do comedor saiu comida, E do forte saiu doçura. Em três dias não puderam decifrar o enigma."},{"Id":416,"IdVerse":15,"IdChapter":14,"IdBook":7,"TextVerse":"Ao sétimo dia disseram à mulher de Sansão: Persuade a teu marido que nos declare o enigma, para que não te queimemos a ti e à casa de teu pai a fogo; acaso nos convidastes a fim de nos empobrecer?"},{"Id":417,"IdVerse":16,"IdChapter":14,"IdBook":7,"TextVerse":"A mulher de Sansão chorou diante dele e disse: Tão somente me aborreces, e não me amas; propuseste um enigma aos filhos de meu povo, e não mo declaraste. Ele lhe disse: Nem a meu pai nem a minha mãe o declarei, e to declararei a ti?"},{"Id":418,"IdVerse":17,"IdChapter":14,"IdBook":7,"TextVerse":"Ela chorava diante dele durante os sete dias em que celebravam as bodas. Ao sétimo dia ele lho declarou, porque o importunava; e ela o declarou aos filhos do seu povo."},{"Id":419,"IdVerse":18,"IdChapter":14,"IdBook":7,"TextVerse":"Disseram-lhe os homens da cidade, antes de se pôr o sol: Que coisa há mais doce do que o mel? e que coisa há mais forte do que o leão? Respondeu-lhes ele: Se não tivésseis lavrado com minha novilha, Não teríeis descoberto o meu enigma."},{"Id":420,"IdVerse":19,"IdChapter":14,"IdBook":7,"TextVerse":"O espírito de Jeová apoderou-se de Sansão, que desceu a Ascalom, matou trinta homens dos habitantes, tomou os despojos, e deu as mudas de vestidos aos que decifraram o enigma. Acendeu-se a sua ira, e subiu para a casa de seu pai."},{"Id":421,"IdVerse":20,"IdChapter":14,"IdBook":7,"TextVerse":"Porém a mulher de Sansão foi dada ao seu companheiro, que lhe servira de paraninfo."},{"Id":422,"IdVerse":1,"IdChapter":15,"IdBook":7,"TextVerse":"Passado algum tempo, nos dias da ceifa do trigo, Sansão, levando um cabrito, foi visitar a sua mulher, e disse: Entrarei na câmara de minha mulher. Mas o pai dela não o deixou entrar,"},{"Id":423,"IdVerse":2,"IdChapter":15,"IdBook":7,"TextVerse":"e lhe disse: Pensei, na verdade, que de todo a aborrecias, por isso a dei ao teu companheiro. Não é, porém, mais formosa do que ela sua irmã mais nova? toma-a em seu lugar."},{"Id":424,"IdVerse":3,"IdChapter":15,"IdBook":7,"TextVerse":"Disse-lhes Sansão: Esta vez estou sem culpa para com os filisteus, se eu lhes fizer o mal."},{"Id":425,"IdVerse":4,"IdChapter":15,"IdBook":7,"TextVerse":"Sansão foi-se e apanhou trezentas raposas; tomou fachos e, viradas as raposas cauda a cauda, pôs-lhes um facho entre cada par de caudas."},{"Id":426,"IdVerse":5,"IdChapter":15,"IdBook":7,"TextVerse":"Tendo ele chegado fogo aos fachos, largou as raposas nas searas dos filisteus, e abrasou tanto as medas como o trigo ainda em pé, e vinhas e olivais."},{"Id":427,"IdVerse":6,"IdChapter":15,"IdBook":7,"TextVerse":"Disseram os filisteus: Quem fez isto? Respondeu-se-lhes: Sansão, genro do timnita, porque lhe tirou sua mulher, e a deu ao companheiro. Subiram, pois, os filisteus, e queimaram a fogo tanto a ela como a seu pai."},{"Id":428,"IdVerse":7,"IdChapter":15,"IdBook":7,"TextVerse":"Disse-lhes Sansão: Se este é o vosso procedimento, sem dúvida me vingarei de vós, e depois desistirei."},{"Id":429,"IdVerse":8,"IdChapter":15,"IdBook":7,"TextVerse":"De todo os desbaratou com grande mortandade; então desceu e habitou na fenda do penhasco de Etã."},{"Id":430,"IdVerse":9,"IdChapter":15,"IdBook":7,"TextVerse":"Tendo subido os filisteus, acamparam-se em Judá, e espalharam-se por Leí."},{"Id":431,"IdVerse":10,"IdChapter":15,"IdBook":7,"TextVerse":"Perguntaram-lhes os homens de Judá: Porque subistes contra nós? Responderam eles: Para amarrarmos a Sansão é que subimos, a fim de lhe fazermos como nos fez a nós."},{"Id":432,"IdVerse":11,"IdChapter":15,"IdBook":7,"TextVerse":"Então três mil homens de Judá desceram à fenda do penhasco do Etã, e disseram a Sansão: Não sabes tu que os filisteus dominam sobre nós? que é isso que nos fizeste? Respondeu-lhes ele: Como me fizeram a mim, assim lhes fiz a eles."},{"Id":433,"IdVerse":12,"IdChapter":15,"IdBook":7,"TextVerse":"Descemos, replicaram eles, para te amarrar, a fim de te entregar nas mãos dos filisteus. Jurai-me, disse-lhes Sansão, que vós mesmos não me agredireis."},{"Id":434,"IdVerse":13,"IdChapter":15,"IdBook":7,"TextVerse":"Eles lhe responderam: Não te agrediremos, mas te amarraremos, e te entregaremos nas suas mãos; porém de maneira alguma te mataremos. Amarraram-no com duas cordas novas, e tiraram-no do penhasco."},{"Id":435,"IdVerse":14,"IdChapter":15,"IdBook":7,"TextVerse":"Chegando ele a Leí, jubilaram os filisteus, ao saírem-lhe ao encontro. O espírito de Jeová apoderou-se dele, as cordas que tinha nos braços tornaram-se como linho queimado, e as suas amarraduras lhe caíram das mãos."},{"Id":436,"IdVerse":15,"IdChapter":15,"IdBook":7,"TextVerse":"Achou uma queixada verde dum jumento e, estendendo a mão, tomou-a, e matou mil homens:"},{"Id":437,"IdVerse":16,"IdChapter":15,"IdBook":7,"TextVerse":"Disse Sansão: Com a queixada dum jumento, montões e mais montões, Com a queixada dum jumento matei mil homens."},{"Id":438,"IdVerse":17,"IdChapter":15,"IdBook":7,"TextVerse":"Tendo acabado de falar, lançou da mão a queixada. Aquele lugar chamou-se Ramate-Leí."},{"Id":439,"IdVerse":18,"IdChapter":15,"IdBook":7,"TextVerse":"Sentindo grande sede, clamou a Jeová e disse: Tu deste ao teu servo esta grande vitória; agora morrerei eu de sede, e cairei nas mãos dos incircuncisos?"},{"Id":440,"IdVerse":19,"IdChapter":15,"IdBook":7,"TextVerse":"Porém Deus fendeu a mactés que está em Leí, e dali saiu água; tendo bebido, Sansão recobrou alento, e reviveu: por isso o lugar ficou sendo chamado En-Hacoré, que está em Leí até hoje."},{"Id":441,"IdVerse":20,"IdChapter":15,"IdBook":7,"TextVerse":"Julgou a Israel nos dias dos filisteus vinte anos."},{"Id":442,"IdVerse":1,"IdChapter":16,"IdBook":7,"TextVerse":"Sansão foi a Gaza, e viu ali uma prostituta e entrou a ela."},{"Id":443,"IdVerse":2,"IdChapter":16,"IdBook":7,"TextVerse":"Foi dito aos gazitas: Sansão é chegado aqui. Cercaram-no e esperaram-no às escondidas na porta da cidade, e ficaram quietos toda a noite, dizendo: Quando raiar o dia, matá-lo-emos."},{"Id":444,"IdVerse":3,"IdChapter":16,"IdBook":7,"TextVerse":"Porém Sansão deitou-se até a meia noite, tempo em que se levantou, e pegou nas duas meias portas da cidade e nas duas umbreiras, arrancou-as juntamente com a tranca e, pondo-as sobre os ombros, levou-as até o cume do monte que está defronte de Hebrom."},{"Id":445,"IdVerse":4,"IdChapter":16,"IdBook":7,"TextVerse":"Depois disto se afeiçoou a uma mulher que morava no vale de Soreque, e que se chamava Dalila."},{"Id":446,"IdVerse":5,"IdChapter":16,"IdBook":7,"TextVerse":"Subiram a ter com ela os régulos dos filisteus, e disseram-lhe: Persuade-lhe que descubra donde lhe vem tamanha força, e de que modo o poderemos vencer, a fim de o amarrarmos para o atormentar: e nós te daremos, cada um de nós, mil e cem siclos de prata."},{"Id":447,"IdVerse":6,"IdChapter":16,"IdBook":7,"TextVerse":"Disse Dalila a Sansão: Declara-me donde te vem tamanha força, e de que modo poderás ser amarrado para sofrer tormentos."},{"Id":448,"IdVerse":7,"IdChapter":16,"IdBook":7,"TextVerse":"Respondeu-lhe Sansão: Se me amarrassem com sete cordas de nervos, ainda não secados, tornar-me-ia fraco, e seria como qualquer outro homem."},{"Id":449,"IdVerse":8,"IdChapter":16,"IdBook":7,"TextVerse":"Trouxeram-lhe os régulos dos filisteus sete cordas de nervos, ainda não secados, com as quais ela o amarrou."},{"Id":450,"IdVerse":9,"IdChapter":16,"IdBook":7,"TextVerse":"Ora tinha ela homens que esperavam escondidos na câmara interior. Disse-lhe: Os filisteus vêm sobre ti, Sansão! Ele quebrou as cordas, como se quebra o fio da estopa ao chegar-lhe o cheiro do fogo. Assim não se soube donde lhe vinha a força."},{"Id":451,"IdVerse":10,"IdChapter":16,"IdBook":7,"TextVerse":"Disse Dalila a Sansão: Eis que zombaste de mim e me disseste mentiras; agora dize-me, de que modo poderás ser amarrado."},{"Id":452,"IdVerse":11,"IdChapter":16,"IdBook":7,"TextVerse":"Respondeu-lhe ele: Se me amarrassem bem com cordas novas, que ainda não houvessem sido usadas para obra alguma, tornar-me-ia fraco e seria como qualquer outro homem."},{"Id":453,"IdVerse":12,"IdChapter":16,"IdBook":7,"TextVerse":"Dalila tomou cordas novas, e amarrou-o com elas, e disse-lhe: Os filisteus vêm sobre ti, Sansão! Ora os homens esperavam escondidos na câmara interior. Ele as quebrou dos seus braços como um fio."},{"Id":454,"IdVerse":13,"IdChapter":16,"IdBook":7,"TextVerse":"Disse Dalila a Sansão: Até agora tens zombado de mim, e me tens dito mentiras: dize-me, de que modo poderás ser amarrado. Respondeu-lhe ele: Se teceres as sete tranças dos cabelos da minha cabeça com a urdidura da teia."},{"Id":455,"IdVerse":14,"IdChapter":16,"IdBook":7,"TextVerse":"Ela as fixou com o torno do tear, e disse-lhe: Os filisteus vêm sobre ti, Sansão! Ele, despertando do sono, arrancou o torno, o tear e a teia."},{"Id":456,"IdVerse":15,"IdChapter":16,"IdBook":7,"TextVerse":"Ela lhe disse: Como podes dizer que me amas, quando não confias em mim? já três vezes tens zombado de mim, e não me tens dito donde te vem a tua grande força."},{"Id":457,"IdVerse":16,"IdChapter":16,"IdBook":7,"TextVerse":"Importunando-o ela todos os dias com as suas palavras, e molestando-o, a alma dele angustiou-se até a morte."},{"Id":458,"IdVerse":17,"IdChapter":16,"IdBook":7,"TextVerse":"Descobriu-lhe todo o seu coração e disse-lhe: Nunca passou navalha pela minha cabeça; porque tenho sido nazireu para com Deus desde o ventre de minha mãe. Se me fosse rapada a cabeça, ir-se-ia de mim a minha força, tornar-me-ia fraco e seria como qualquer outro homem."},{"Id":459,"IdVerse":18,"IdChapter":16,"IdBook":7,"TextVerse":"Vendo Dalila que ele lhe descobrira todo o seu coração, mandou chamar os régulos dos filisteus, dizendo: Subi esta vez, porque agora me descobriu ele todo o seu coração. Então os régulos dos filisteus subiram a ter com ela, e trouxeram o dinheiro nas suas mãos."},{"Id":460,"IdVerse":19,"IdChapter":16,"IdBook":7,"TextVerse":"Ela fez que Sansão dormisse sobre os seus joelhos; e mandou chamar a um homem, e fez que cortasse as sete tranças dos cabelos da sua cabeça. Começou a atormentá-lo, e a sua força se lhe foi."},{"Id":461,"IdVerse":20,"IdChapter":16,"IdBook":7,"TextVerse":"Disse-lhe: Os filisteus vêm sobre ti, Sansão! Despertando ele do sono, disse: Sairei como nas outras ocasiões, e me sacudirei. Porém não sabia que Jeová se havia retirado dele."},{"Id":462,"IdVerse":21,"IdChapter":16,"IdBook":7,"TextVerse":"Os filisteus pegaram nele, e vazaram-lhe os olhos; e tendo-o levado a Gaza, amarraram-no com cadeias de bronze, e obrigaram-no a mover um moinho no cárcere."},{"Id":463,"IdVerse":22,"IdChapter":16,"IdBook":7,"TextVerse":"Todavia os cabelos da sua cabeça, logo que foram rapados, começaram a crescer de novo."},{"Id":464,"IdVerse":23,"IdChapter":16,"IdBook":7,"TextVerse":"Os régulos dos filisteus reuniram-se para oferecer um grande sacrifício ao seu deus Dagom, e para se regozijar; pois diziam: O nosso deus nos entregou nas mãos a Sansão, nosso inimigo."},{"Id":465,"IdVerse":24,"IdChapter":16,"IdBook":7,"TextVerse":"Quando o povo o viu, louvaram ao seu deus; pois diziam: O nosso deus nos entregou nas mãos o nosso inimigo, e o destruidor do nosso país, que multiplicou os nossos mortos."},{"Id":466,"IdVerse":25,"IdChapter":16,"IdBook":7,"TextVerse":"Estando eles alegres, disseram: Mandai vir Sansão, para que nos divirta. Mandaram vir do cárcere Sansão, que os divertia: e puseram-no entre as colunas."},{"Id":467,"IdVerse":26,"IdChapter":16,"IdBook":7,"TextVerse":"Disse Sansão ao moço que o guiava pela mão: Deixa-me apalpar as colunas, em que se sustem a casa, para que a elas me encoste."},{"Id":468,"IdVerse":27,"IdChapter":16,"IdBook":7,"TextVerse":"Ora a casa estava cheia de homens e mulheres; estavam também ali todos os régulos dos filisteus; havia no telhado uns três mil homens e mulheres, que olhavam enquanto Sansão os divertia."},{"Id":469,"IdVerse":28,"IdChapter":16,"IdBook":7,"TextVerse":"Sansão clamou a Jeová, e disse: Senhor Jeová, lembra-te de mim, e fortalece-me ainda esta vez, ó Deus, para que me vingue nos filisteus ao menos dum dos meus dois olhos."},{"Id":470,"IdVerse":29,"IdChapter":16,"IdBook":7,"TextVerse":"Abraçou-se Sansão com as duas colunas do meio, em que a casa se sustinha, e pegou nelas, numa com a mão direita, noutra com a mão esquerda,"},{"Id":471,"IdVerse":30,"IdChapter":16,"IdBook":7,"TextVerse":"e disse: Morra eu com os filisteus. Empurrou com toda a sua força; e a casa caiu sobre os régulos, e sobre todo o povo que nela estava. Assim foram mais os mortos que matou na sua morte do que os que matou na sua vida."},{"Id":472,"IdVerse":31,"IdChapter":16,"IdBook":7,"TextVerse":"Então desceram seus irmãos e toda a casa de seu pai, tomaram-no, e tendo voltado, sepultaram-no entre Zorá e Estaol no lugar da sepultura de seu pai Manoá. Ele julgou a Israel vinte anos."},{"Id":473,"IdVerse":1,"IdChapter":17,"IdBook":7,"TextVerse":"Havia um homem da região montanhosa de Efraim, cujo nome era Mica."},{"Id":474,"IdVerse":2,"IdChapter":17,"IdBook":7,"TextVerse":"Ele disse a sua mãe: Os mil e cem siclos de prata que te foram tirados, por cuja causa praguejaste, e de que também falaste a mim, eis que está no meu poder; eu a tomei. Respondeu-lhe sua mãe: Bendito de Jeová seja meu filho!"},{"Id":475,"IdVerse":3,"IdChapter":17,"IdBook":7,"TextVerse":"Restituiu os mil e cem siclos de prata a sua mãe, que disse: Da minha mão solenemente dedico a prata a Jeová a favor de meu filho, para fazer uma imagem de escultura e de fundição: agora ta darei de novo."},{"Id":476,"IdVerse":4,"IdChapter":17,"IdBook":7,"TextVerse":"Quando ele restituiu a prata a sua mãe, tomou ela duzentos siclos de prata, e deu-os ao ourives, o qual fez uma imagem de escultura e de fundição. A imagem ficou em casa de Mica,"},{"Id":477,"IdVerse":5,"IdChapter":17,"IdBook":7,"TextVerse":"que tinha uma capelinha de deuses; fez um efode e terafins, e consagrou a um de seus filhos, o qual lhe serviu de sacerdote."},{"Id":478,"IdVerse":6,"IdChapter":17,"IdBook":7,"TextVerse":"Naqueles dias não havia rei em Israel; cada qual fazia o que bem lhe parecia."},{"Id":479,"IdVerse":7,"IdChapter":17,"IdBook":7,"TextVerse":"Havia um mancebo, vindo de Belém-Judá, da família de Judá, que era levita, e habitava ali."},{"Id":480,"IdVerse":8,"IdChapter":17,"IdBook":7,"TextVerse":"O homem partiu da cidade de Belém-Judá para ficar onde quer que achasse colocação. Seguindo o seu caminho, chegou à região montanhosa de Efraim, à casa de Mica."},{"Id":481,"IdVerse":9,"IdChapter":17,"IdBook":7,"TextVerse":"Perguntou-lhe Mica: Donde vens? Respondeu-lhe ele: Sou levita de Belém-Judá, e vou ficar onde quer que ache colocação."},{"Id":482,"IdVerse":10,"IdChapter":17,"IdBook":7,"TextVerse":"Disse-lhe Mica: Fica comigo, e serve-me de pai e de sacerdote, dar-te-ei cada ano dez siclos de prata, o vestuário, e o sustento. Assim o mancebo levita entrou,"},{"Id":483,"IdVerse":11,"IdChapter":17,"IdBook":7,"TextVerse":"e, concordando em ficar com o homem, foi-lhe como um de seus filhos."},{"Id":484,"IdVerse":12,"IdChapter":17,"IdBook":7,"TextVerse":"Mica consagrou ao mancebo levita, que lhe serviu de sacerdote, e ficou em sua casa."},{"Id":485,"IdVerse":13,"IdChapter":17,"IdBook":7,"TextVerse":"Então disse Mica: Agora sei que Jeová me fará o bem, visto que tenho um levita por sacerdote."},{"Id":486,"IdVerse":1,"IdChapter":18,"IdBook":7,"TextVerse":"Naqueles dias não havia rei em Israel, e a tribo dos danitas buscava para si herança onde habitar; porque até então não lhe tinha caído entre as tribos de Israel a sua herança."},{"Id":487,"IdVerse":2,"IdChapter":18,"IdBook":7,"TextVerse":"De Zorá e de Estaol os filhos de Dã, enviaram da sua família, cinco homens tirados dos seus vários ramos, homens de valor, a espiar e explorar a terra. Disseram-lhes: Ide explorar a terra. Eles chegaram à região montanhosa de Efraim, à casa de Mica, e ali pousaram."},{"Id":488,"IdVerse":3,"IdChapter":18,"IdBook":7,"TextVerse":"Estando eles perto da casa de Mica, reconheceram a voz do mancebo levita; e dirigindo-se para lá, perguntaram-lhe: Quem te trouxe para cá? que é o que estás fazendo aqui? que é o que tens aqui?"},{"Id":489,"IdVerse":4,"IdChapter":18,"IdBook":7,"TextVerse":"Respondeu-lhes ele: Tais e tais coisas me tem feito Mica, ele me assalariou, e eu me tornei o seu sacerdote."},{"Id":490,"IdVerse":5,"IdChapter":18,"IdBook":7,"TextVerse":"Disseram-lhe: Consulta a Deus, para que saibamos se será próspero o caminho que seguimos."},{"Id":491,"IdVerse":6,"IdChapter":18,"IdBook":7,"TextVerse":"Disse-lhes o sacerdote: Ide em paz; perante Jeová está o caminho que seguis."},{"Id":492,"IdVerse":7,"IdChapter":18,"IdBook":7,"TextVerse":"Partiram os cinco homens e, indo a Laís, viram o povo que estava nela, como quieto e em paz habitava seguro, conforme o costume dos sidônios. Não havia na terra nenhuma autoridade que o envergonhasse em coisa alguma, achava-se longe dos sidônios, e não tinha relações com outra gente."},{"Id":493,"IdVerse":8,"IdChapter":18,"IdBook":7,"TextVerse":"Voltaram aos seus irmãos em Zorá e Estaol, os quais lhes perguntaram: Que dizeis vós?"},{"Id":494,"IdVerse":9,"IdChapter":18,"IdBook":7,"TextVerse":"Responderam eles: Levantai-vos, e subamos contra eles; porque vimos a terra, e é ela muito fértil. Vós estais quietos! não vos demoreis em irdes ocupar a terra."},{"Id":495,"IdVerse":10,"IdChapter":18,"IdBook":7,"TextVerse":"Quando fordes, achareis um povo descuidado, e a terra é muito espaçosa; pois Deus vô-la entregou nas mãos, lugar em que não há falta de coisa alguma que há na terra."},{"Id":496,"IdVerse":11,"IdChapter":18,"IdBook":7,"TextVerse":"Da família dos danitas, partiram dali, de Zorá e de Estaol, seiscentos homens armados em guerra."},{"Id":497,"IdVerse":12,"IdChapter":18,"IdBook":7,"TextVerse":"Tendo subido, acamparam-se em Quiriate-Jearim, em Judá, pelo que esse lugar ficou sendo chamado Maané-Dã até hoje: eis que está ao ocidente de Quiriate-Jearim."},{"Id":498,"IdVerse":13,"IdChapter":18,"IdBook":7,"TextVerse":"Dali passaram à região montanhosa de Efraim e chegaram à casa de Mica."},{"Id":499,"IdVerse":14,"IdChapter":18,"IdBook":7,"TextVerse":"Disseram aos seus irmãos os cinco homens que foram a espiar a terra de Laís: Sabeis, porventura, que há nestas casas um efode e terafins e uma imagem de escultura e de fundição? agora considerai o que haveis de fazer."},{"Id":500,"IdVerse":15,"IdChapter":18,"IdBook":7,"TextVerse":"Dirigiram-se para lá e chegaram à casa do mancebo levita, à casa de Mica, e saudaram-no com amizade."},{"Id":501,"IdVerse":16,"IdChapter":18,"IdBook":7,"TextVerse":"Os seiscentos homens, filhos de Dã, armados em guerra, ficaram à entrada da porta."},{"Id":502,"IdVerse":17,"IdChapter":18,"IdBook":7,"TextVerse":"Mas os cinco homens que foram espiar a terra, subiram, entraram ali e tomaram a imagem de escultura, o efode, os terafins e a imagem de fundição. O sacerdote estava em pé à entrada da porta com os seiscentos homens, armados em guerra."},{"Id":503,"IdVerse":18,"IdChapter":18,"IdBook":7,"TextVerse":"Quando eles entraram na casa de Mica, e levaram a imagem de escultura, o efode, os terafins e a imagem de fundição, perguntou-lhes o sacerdote: Que estais fazendo?"},{"Id":504,"IdVerse":19,"IdChapter":18,"IdBook":7,"TextVerse":"Responderam-lhe: Cala-te, põe a mão sobre a tua boca, vem conosco, e serve-nos de pai e de sacerdote. É-te melhor ser sacerdote na casa de um particular, ou sê-lo numa tribo e numa família em Israel?"},{"Id":505,"IdVerse":20,"IdChapter":18,"IdBook":7,"TextVerse":"Alegrou-se o coração do sacerdote, que tomou o efode, os terafins e a imagem de escultura e se foi com o povo."},{"Id":506,"IdVerse":21,"IdChapter":18,"IdBook":7,"TextVerse":"Viraram-se e partiram, temdo posto diante de si os pequeninos, e o gado, e os seus bens."},{"Id":507,"IdVerse":22,"IdChapter":18,"IdBook":7,"TextVerse":"Estando eles já longe da casa de Mica, foram convocados os homens que estavam nas casas vizinhas à de Mica, e alcançaram aos filhos de Dã."},{"Id":508,"IdVerse":23,"IdChapter":18,"IdBook":7,"TextVerse":"Gritaram atrás deles, e eles, virando o rosto, perguntaram a Mica: Que queres, visto que vens com tanta gente?"},{"Id":509,"IdVerse":24,"IdChapter":18,"IdBook":7,"TextVerse":"Respondeu-lhes: Tomastes os meus deuses que fiz e o sacerdote, e fostes embora, e que tenho eu mais? que pergunta é essa que me fazes: Que queres?"},{"Id":510,"IdVerse":25,"IdChapter":18,"IdBook":7,"TextVerse":"Replicaram-lhe os filhos de Dã: Não faças ouvir a tua voz entre nós, para que não suceda que se lancem sobre vós uns homens violentos, e percas a vida e bem assim a vida dos da tua casa."},{"Id":511,"IdVerse":26,"IdChapter":18,"IdBook":7,"TextVerse":"Assim seguiram o seu caminho os filhos de Dã. Mica, vendo que eles eram mais fortes do que ele, virou-se e voltou para sua casa."},{"Id":512,"IdVerse":27,"IdChapter":18,"IdBook":7,"TextVerse":"Eles levaram o que Mica havia feito, e o sacerdote que tivera, chegando a Laís, a um povo quieto e descuidado, passaram-no ao fio da espada, e puseram fogo à cidade."},{"Id":513,"IdVerse":28,"IdChapter":18,"IdBook":7,"TextVerse":"Não havia quem o livrasse, porque estava longe de Sidom, e eles não tinham relações com outra gente; estava a cidade no vale que pertence a Bete-Reobe. Tendo reedificado a cidade, habitaram nela,"},{"Id":514,"IdVerse":29,"IdChapter":18,"IdBook":7,"TextVerse":"e chamaram-lhe Dã, do nome de seu pai Dã, que nascera a Israel. Todavia o nome da cidade era originalmente Laís."},{"Id":515,"IdVerse":30,"IdChapter":18,"IdBook":7,"TextVerse":"Os filhos de Dã erigiram para si a imagem de escultura. Jônatas, filho de Gérson, filho de Moisés, juntamente com seus filhos foram sacerdotes da tribo dos danitas até o dia do cativeiro da terra."},{"Id":516,"IdVerse":31,"IdChapter":18,"IdBook":7,"TextVerse":"Estabeleceram a imagem de escultura que fizera Mica por todo o tempo em que a casa de Deus estava em Silo."},{"Id":517,"IdVerse":1,"IdChapter":19,"IdBook":7,"TextVerse":"Nos dias em que não havia rei em Israel, habitava um levita nas partes remotas da região montanhosa de Efraim, o qual tomou para si uma concubina de Belém-Judá."},{"Id":518,"IdVerse":2,"IdChapter":19,"IdBook":7,"TextVerse":"A sua concubina lhe foi infiel e, deixando-o, foi para a casa de seu pai em Belém-Judá. Ali ficou uns quatro meses."},{"Id":519,"IdVerse":3,"IdChapter":19,"IdBook":7,"TextVerse":"Seu marido, tendo consigo o seu servo e dois jumentos, levantou-se e foi atrás dela para lhe falar bondosamente, a fim de tornar a trazê-la. Ela o fez entrar na casa de seu pai. Quando o pai da moça o viu, saiu alegre a recebê-lo."},{"Id":520,"IdVerse":4,"IdChapter":19,"IdBook":7,"TextVerse":"Seu sogro, o pai da moça, o deteve, de modo que ficou com ele três dias. Assim comeram, beberam e se alojaram ali."},{"Id":521,"IdVerse":5,"IdChapter":19,"IdBook":7,"TextVerse":"Ao quarto dia levantaram-se de manhã, e ele se ergueu para partir. O pai da moça disse ao seu genro: Fortalece-te com um bocado de pão, e depois partirás."},{"Id":522,"IdVerse":6,"IdChapter":19,"IdBook":7,"TextVerse":"Sentaram-se ambos juntos, e comeram e beberam; e disse o pai da moça ao homem: Peço-te que te deixes passar aqui a noite, e alegre-se o teu coração."},{"Id":523,"IdVerse":7,"IdChapter":19,"IdBook":7,"TextVerse":"O homem ergueu-se para partir, porém o seu sogro, instando com ele, fê-lo pernoitar ali."},{"Id":524,"IdVerse":8,"IdChapter":19,"IdBook":7,"TextVerse":"Ao quinto dia levantou-se de manhã para partir; e disse o pai da moça: Conforta o teu coração. Assim se detiveram até o declinar do dia: e comeram ambos juntos."},{"Id":525,"IdVerse":9,"IdChapter":19,"IdBook":7,"TextVerse":"O homem se ergueu para partir, com a sua concubina e com o seu servo, e disse-lhe o seu sogro, o pai da moça: Eis que o dia declina para a tarde, peço-te que passes aqui a noite. Eis que o dia se vai acabando, passa aqui a noite, para que se alegre o teu coração. Amanhã levanta-te cedo para encetares viagem, e irás para tua casa."},{"Id":526,"IdVerse":10,"IdChapter":19,"IdBook":7,"TextVerse":"Porém o homem não quis passar ali a noite, mas erguendo-se, partiu e chegou à altura de Jebus (que é Jerusalém). Levava consigo dois jumentos albardados, e também a sua concubina."},{"Id":527,"IdVerse":11,"IdChapter":19,"IdBook":7,"TextVerse":"Quando passavam por Jebus, o dia estava a terminar; e o servo disse ao seu senhor: Vem, tomemos o caminho desta cidade dos jebuseus, e passemos nela a noite."},{"Id":528,"IdVerse":12,"IdChapter":19,"IdBook":7,"TextVerse":"Respondeu-lhe o seu senhor: Não tomaremos o caminho da cidade de gente estrangeira, que não é dos filhos de Israel; mas passaremos até Gibeá."},{"Id":529,"IdVerse":13,"IdChapter":19,"IdBook":7,"TextVerse":"Disse mais o seu servo: Vinde, vamos a um destes lugares; e passaremos a noite em Gibeá, ou em Ramá."},{"Id":530,"IdVerse":14,"IdChapter":19,"IdBook":7,"TextVerse":"Passaram adiante, e continuaram o seu caminho; e o sol se lhes pôs perto de Gibeá, que pertence a Benjamim."},{"Id":531,"IdVerse":15,"IdChapter":19,"IdBook":7,"TextVerse":"Dirigiram-se para lá, a fim de passarem ali a noite. Entrando ele, sentou-se na praça da cidade, porque não havia quem os recolhesse em casa para ali pernoitarem."},{"Id":532,"IdVerse":16,"IdChapter":19,"IdBook":7,"TextVerse":"Eis que ao anoitecer vinha do campo, do seu trabalho, um homem velho, que era da região montanhosa de Efraim, e forasteiro em Gibeá: porém os habitantes do lugar eram benjamitas."},{"Id":533,"IdVerse":17,"IdChapter":19,"IdBook":7,"TextVerse":"Levantando o velho os olhos, viu na praça da cidade o viajante, e perguntou-lhe: Para onde vais? donde vens?"},{"Id":534,"IdVerse":18,"IdChapter":19,"IdBook":7,"TextVerse":"Respondeu-lhe: Estamos viajando de Belém-Judá para as partes remotas da região montanhosa de Efraim, donde sou; fui a Belém-Judá, e agora estou de viagem para a casa de Jeová; e não há quem me receba em sua casa."},{"Id":535,"IdVerse":19,"IdChapter":19,"IdBook":7,"TextVerse":"Todavia temos palha e pasto para os nossos jumentos; há pão e vinho para mim, e para a tua serva, e para o criado que está com os teus servos: não há falta de coisa alguma."},{"Id":536,"IdVerse":20,"IdChapter":19,"IdBook":7,"TextVerse":"Então disse o velho: Paz seja contigo; porém tudo o que faltar ficará ao meu cargo; somente não passes a noite na praça."},{"Id":537,"IdVerse":21,"IdChapter":19,"IdBook":7,"TextVerse":"Fê-lo entrar em sua casa, e deu pasto aos jumentos; e havendo eles lavado os pés, comeram e beberam."},{"Id":538,"IdVerse":22,"IdChapter":19,"IdBook":7,"TextVerse":"Enquanto eles se alegravam, eis que uns homens da cidade, filhos de Belial, cercaram a casa, batendo à porta; e falaram ao dono da casa, ao velho, dizendo: Traze cá para fora o homem que entrou na tua casa, para que o conheçamos."},{"Id":539,"IdVerse":23,"IdChapter":19,"IdBook":7,"TextVerse":"O dono da casa saiu a ter com eles, e disse-lhes: Não, meus irmãos, não cometais semelhante maldade; visto que o homem já entrou em minha casa, não façais essa loucura."},{"Id":540,"IdVerse":24,"IdChapter":19,"IdBook":7,"TextVerse":"Eis aqui está minha filha virgem, e a concubina do homem. Trá-las-ei cá para fora, humilhai-as a elas, e fazei-lhes o que parecer bem aos vossos olhos; porém a este homem não façais tal loucura."},{"Id":541,"IdVerse":25,"IdChapter":19,"IdBook":7,"TextVerse":"Mas os homens não o queriam ouvir: o homem pegou na sua concubina e a fez sair a eles para fora. Eles a conheceram e dela abusaram a noite toda até pela manhã: largaram-na ao raiar da alva."},{"Id":542,"IdVerse":26,"IdChapter":19,"IdBook":7,"TextVerse":"Ao romper do dia veio a mulher, e caiu à porta da casa do homem, onde estava o seu senhor, e ali ficou até que se fez claro."},{"Id":543,"IdVerse":27,"IdChapter":19,"IdBook":7,"TextVerse":"Levantando-se pela manhã o seu senhor, abriu as portas da casa, e saiu para seguir o seu caminho; eis que a mulher, sua concubina, estava estirada à porta da casa com as mãos sobre o limiar."},{"Id":544,"IdVerse":28,"IdChapter":19,"IdBook":7,"TextVerse":"Ele lhe disse: Levanta-te, e vamo-nos; mas ninguém respondeu. Então a pôs sobre o jumento e levantando-se o homem foi para o seu lugar."},{"Id":545,"IdVerse":29,"IdChapter":19,"IdBook":7,"TextVerse":"Quando chegou em casa, tomou um cutelo, e pegou na sua concubina, e dividindo-a, membro por membro, em doze pedaços, enviou-os por todo o território de Israel."},{"Id":546,"IdVerse":30,"IdChapter":19,"IdBook":7,"TextVerse":"Dizia todo o homem que aquilo via: Nunca tal coisa se fez nem se viu desde o dia em que os filhos de Israel subiram da terra do Egito até hoje. Ponderai isto, consultai, e não caleis."},{"Id":547,"IdVerse":1,"IdChapter":20,"IdBook":7,"TextVerse":"Saíram todos os filhos de Israel, e reuniu-se perante Jeová em Mispa a congregação como se fora um só homem, desde Dã até Berseba, como também a terra de Gileade."},{"Id":548,"IdVerse":2,"IdChapter":20,"IdBook":7,"TextVerse":"Os homens principais de todo o povo, a saber, de todas as tribos de Israel, apresentaram-se na assembléia do povo de Deus, em número de quatrocentos mil que tiravam a espada."},{"Id":549,"IdVerse":3,"IdChapter":20,"IdBook":7,"TextVerse":"(Ouviram os filhos de Benjamim que os filhos de Israel haviam subido a Mispa) Disseram os filhos de Israel: Dizei-nos, de que modo se cometeu esta maldade?"},{"Id":550,"IdVerse":4,"IdChapter":20,"IdBook":7,"TextVerse":"Respondeu o levita, marido da mulher que fora morta: Em Gibeá que pertence a Benjamim entrei eu com minha concubina para ali passar a noite."},{"Id":551,"IdVerse":5,"IdChapter":20,"IdBook":7,"TextVerse":"Os cidadãos de Gibeá levantaram-se contra mim, e cercaram de noite a casa, em que eu estava; a mim me tencionaram matar e a minha concubina a violaram, de maneira que morreu."},{"Id":552,"IdVerse":6,"IdChapter":20,"IdBook":7,"TextVerse":"Então peguei na minha concubina, dividi-a em pedaços, e enviei-os por todo o país da herança de Israel, porque cometeram tal abominação e loucura em Israel."},{"Id":553,"IdVerse":7,"IdChapter":20,"IdBook":7,"TextVerse":"Eis aqui estais todos vós, israelitas; dai a vossa palavra e conselho neste caso."},{"Id":554,"IdVerse":8,"IdChapter":20,"IdBook":7,"TextVerse":"Todo o povo se levantou como um só homem, dizendo: Nenhum de nós irá para a sua tenda, e nenhum de nós voltará para a sua casa."},{"Id":555,"IdVerse":9,"IdChapter":20,"IdBook":7,"TextVerse":"Porém isto é o que faremos a Gibeá; subiremos contra ela por sorte;"},{"Id":556,"IdVerse":10,"IdChapter":20,"IdBook":7,"TextVerse":"Tomaremos de todas as tribos de Israel dez homens de cada cem, e cem de cada mil, e mil de cada dez mil para procurarem víveres para o povo, a fim de que, vindo a Gibeá de Benjamim, lhe dêem o pago de toda a loucura que fez em Israel."},{"Id":557,"IdVerse":11,"IdChapter":20,"IdBook":7,"TextVerse":"Assim se ajuntaram contra a cidade todos os homens de Israel, coligados como um só homem."},{"Id":558,"IdVerse":12,"IdChapter":20,"IdBook":7,"TextVerse":"As tribos de Israel mandaram homens por toda a tribo de Benjamim, para que lhe dissessem: Que maldade é essa que se fez entre vós?"},{"Id":559,"IdVerse":13,"IdChapter":20,"IdBook":7,"TextVerse":"Entregai-nos agora os homens, filhos de Belial, que estão em Gibeá, para que os façamos morrer, e para que tiremos de Israel este mal. Porém Benjamim não quis ouvir a voz de seus irmãos, os filhos de Israel."},{"Id":560,"IdVerse":14,"IdChapter":20,"IdBook":7,"TextVerse":"Das cidades ajuntaram-se em Gibeá os filhos de Benjamim para saírem a pelejar contra os filhos de Israel."},{"Id":561,"IdVerse":15,"IdChapter":20,"IdBook":7,"TextVerse":"Contaram-se naquele dia os filhos de Benjamim, das cidades, vinte e seis mil homens que tiravam a espada, afora os habitantes de Gibeá, de que se contaram setecentos homens escolhidos."},{"Id":562,"IdVerse":16,"IdChapter":20,"IdBook":7,"TextVerse":"Entre todo este povo havia setecentos homens escolhidos que usavam da mão esquerda em vez da direita, cada um podia dar tiros de funda num cabelo sem errar."},{"Id":563,"IdVerse":17,"IdChapter":20,"IdBook":7,"TextVerse":"Foram contados dos homens de Israel, excluindo a Benjamim, quatrocentos mil que tiravam a espada, todos eles homens de guerra."},{"Id":564,"IdVerse":18,"IdChapter":20,"IdBook":7,"TextVerse":"Tendo-se levantado os filhos de Israel, subiram a Betel, e consultaram a Deus, perguntando: Quem de nós subirá primeiro para pelejar contra os filhos de Benjamim? Respondeu Jeová: Judá subirá primeiro."},{"Id":565,"IdVerse":19,"IdChapter":20,"IdBook":7,"TextVerse":"Levantaram-se de manhã os filhos de Israel e acamparam-se contra Gibeá."},{"Id":566,"IdVerse":20,"IdChapter":20,"IdBook":7,"TextVerse":"Saíram os homens de Israel para pelejar contra Benjamim, e ordenaram batalha contra eles junto a Gibeá."},{"Id":567,"IdVerse":21,"IdChapter":20,"IdBook":7,"TextVerse":"Então os filhos de Benjamim saíram de Gibeá, e derrubaram por terra naquele dia vinte e dois mil homens dos israelitas."},{"Id":568,"IdVerse":22,"IdChapter":20,"IdBook":7,"TextVerse":"Esforçou-se o povo, os homens de Israel, e tornaram a ordenar batalha no lugar em que a tinham ordenado no primeiro dia."},{"Id":569,"IdVerse":23,"IdChapter":20,"IdBook":7,"TextVerse":"Subiram os filhos de Israel e choraram diante de Jeová até a tarde, e perguntaram-lhe: Tornarei a pelejar contra os filhos de meu irmão Benjamim? Respondeu Jeová: Subi contra eles."},{"Id":570,"IdVerse":24,"IdChapter":20,"IdBook":7,"TextVerse":"Marcharam os filhos de Israel contra os filhos de Benjamim no segundo dia."},{"Id":571,"IdVerse":25,"IdChapter":20,"IdBook":7,"TextVerse":"Também Benjamim nesse mesmo dia lhes saiu de Gibeá ao encontro, e derrubou por terra dos filhos de Israel mais dezoito mil homens; todos estes tiravam a espada."},{"Id":572,"IdVerse":26,"IdChapter":20,"IdBook":7,"TextVerse":"Todos os filhos de Israel, e todo o povo, subiram a Betel, choraram, ali se assentaram diante de Jeová e jejuaram aquele dia até a tarde. Diante de Jeová ofereceram holocaustos e ofertas pacíficas."},{"Id":573,"IdVerse":27,"IdChapter":20,"IdBook":7,"TextVerse":"Os filhos de Israel perguntaram a Jeová (porque a arca da aliança de Deus estava ali naqueles dias,"},{"Id":574,"IdVerse":28,"IdChapter":20,"IdBook":7,"TextVerse":"e Finéias, filho de Eleazar, filho de Arão, lhe assistia): Tornarei ainda a sair à peleja contra os filhos de meu irmão Benjamim, ou desistirei? Respondeu Jeová: Subi, porque amanhã tos entregarei nas mãos."},{"Id":575,"IdVerse":29,"IdChapter":20,"IdBook":7,"TextVerse":"Israel pôs emboscadas ao redor de Gibeá."},{"Id":576,"IdVerse":30,"IdChapter":20,"IdBook":7,"TextVerse":"Ao terceiro dia subiram os filhos de Israel contra os filhos de Benjamim, e como das outras vezes ordenaram batalha contra Gibeá."},{"Id":577,"IdVerse":31,"IdChapter":20,"IdBook":7,"TextVerse":"Saíram os filhos de Benjamim ao encontro do povo, e foram atraídos da cidade; como das outras vezes começaram a ferir e mataram do povo uns trinta homens de Israel no campo, pelas estradas, uma das quais sobe para Betel, e a outra para Gibeá."},{"Id":578,"IdVerse":32,"IdChapter":20,"IdBook":7,"TextVerse":"Disseram os filhos de Benjamim: Estão derrotados diante de nós como dantes. Porém os filhos de Israel disseram: Fujamos, e atraiamo-los da cidade para as estradas."},{"Id":579,"IdVerse":33,"IdChapter":20,"IdBook":7,"TextVerse":"Todos os homens de Israel se levantaram do seu lugar, e ordenaram batalha em Baal-Tamar. A emboscada de Israel surgiu de repente do seu lugar ao ocidente de Gibeá."},{"Id":580,"IdVerse":34,"IdChapter":20,"IdBook":7,"TextVerse":"Vieram contra Gibeá dez mil homens escolhidos de todo o Israel e travou-se renhido combate; mas os de Gibeá não sabiam que a derrota vinha sobre eles."},{"Id":581,"IdVerse":35,"IdChapter":20,"IdBook":7,"TextVerse":"Jeová feriu a Benjamim diante de Israel, que lhe destruiu naquele dia vinte e cinco mil e cem homens: todos estes tiravam a espada."},{"Id":582,"IdVerse":36,"IdChapter":20,"IdBook":7,"TextVerse":"Assim os filhos de Benjamim viram que estavam derrotados: pois os homens de Israel cederam lugar a Benjamim, porque confiaram na emboscada que haviam posto contra Gibeá."},{"Id":583,"IdVerse":37,"IdChapter":20,"IdBook":7,"TextVerse":"A emboscada apressou-se, correu impetuosamente para Gibeá e, apresentando-se ali, feriu a cidade toda ao fio da espada."},{"Id":584,"IdVerse":38,"IdChapter":20,"IdBook":7,"TextVerse":"Os homens de Israel tinham combinado com a emboscada que fizesse subir uma nuvem de fumo como sinal do tempo,"},{"Id":585,"IdVerse":39,"IdChapter":20,"IdBook":7,"TextVerse":"em que deviam voltar ao combate. Benjamim começou a ferir e a matar dos homens de Israel quase trinta pessoas, pois disseram: Sem dúvida estão derrotados diante de nós, como na peleja anterior."},{"Id":586,"IdVerse":40,"IdChapter":20,"IdBook":7,"TextVerse":"Mas, quando a nuvem começou a subir da cidade numa coluna de fumo, os benjamitas olharam para trás, e eis que a cidade toda subia em fumo ao céu."},{"Id":587,"IdVerse":41,"IdChapter":20,"IdBook":7,"TextVerse":"Os homens de Israel deram volta, e os homens de Benjamim pasmaram, pois viram que a derrota lhes tinha sobrevindo."},{"Id":588,"IdVerse":42,"IdChapter":20,"IdBook":7,"TextVerse":"Portanto, viraram as costas diante dos filhos de Israel em busca do caminho do deserto; porém a peleja os apertou; os das cidades os destruíram ao passar por eles."},{"Id":589,"IdVerse":43,"IdChapter":20,"IdBook":7,"TextVerse":"Cercaram aos benjamitas, perseguiram-nos e pisaram-nos desde Menuá até a altura de Gibeá para o nascente do sol."},{"Id":590,"IdVerse":44,"IdChapter":20,"IdBook":7,"TextVerse":"Caíram de Benjamim dezoito mil homens, todos eles homens de valor."},{"Id":591,"IdVerse":45,"IdChapter":20,"IdBook":7,"TextVerse":"Então viraram as costas e fugiram para o deserto até a penha de Rimom. Rabiscaram deles nas veredas ainda cinco mil homens; seguiram-nos de perto até Gidom, e mataram deles uns dois mil homens."},{"Id":592,"IdVerse":46,"IdChapter":20,"IdBook":7,"TextVerse":"Assim que todos os que de Benjamim caíram naquele dia foram vinte e cinco mil homens que tiravam a espada, todos eles homens de valor."},{"Id":593,"IdVerse":47,"IdChapter":20,"IdBook":7,"TextVerse":"Mas seiscentos homens viraram as costas e, fugindo para o deserto até a penha de Rimom, ficaram ali quatro meses."},{"Id":594,"IdVerse":48,"IdChapter":20,"IdBook":7,"TextVerse":"Os filhos de Israel voltaram para os filhos de Benjamim, e feriram ao fio da espada a cidade com os homens e animais e tudo o que se achava ali; além disso puseram fogo a todas as cidades que acharam."},{"Id":595,"IdVerse":1,"IdChapter":21,"IdBook":7,"TextVerse":"Ora os homens de Israel haviam jurado em Mispa, dizendo: Nenhum de nós dará sua filha por mulher aos benjamitas."},{"Id":596,"IdVerse":2,"IdChapter":21,"IdBook":7,"TextVerse":"Veio o povo a Betel, e ali se assentaram até a tarde diante de Deus, e levantaram a sua voz e choraram com grande pranto."},{"Id":597,"IdVerse":3,"IdChapter":21,"IdBook":7,"TextVerse":"Disseram: Por que, Jeová, Deus de Israel, aconteceu que hoje falte uma tribo em Israel?"},{"Id":598,"IdVerse":4,"IdChapter":21,"IdBook":7,"TextVerse":"No dia seguinte levantou-se cedo o povo, edificou ali um altar e ofereceu holocaustos e ofertas pacíficas."},{"Id":599,"IdVerse":5,"IdChapter":21,"IdBook":7,"TextVerse":"Disseram os filhos de Israel: Quem é o que dentre todas as tribos de Israel não subiu à assembléia de Jeová? Porque tinha sido pronunciado contra aquele que não subisse a Jeová em Mispa o grande juramento de que fosse morto sem falta."},{"Id":600,"IdVerse":6,"IdChapter":21,"IdBook":7,"TextVerse":"Os filhos de Israel tiveram pena de seu irmão Benjamim, e disseram: Uma tribo é hoje cortada de Israel."},{"Id":601,"IdVerse":7,"IdChapter":21,"IdBook":7,"TextVerse":"Como obteremos mulheres para os que restam deles, visto que nós juramos por Jeová que não lhes daríamos nossas filhas por mulheres?"},{"Id":602,"IdVerse":8,"IdChapter":21,"IdBook":7,"TextVerse":"Disseram pois: Quem é o que dentre as tribos de Israel não subiu a Jeová em Mispa? Ora de Jabes-Gileade não viera um só homem ao arraial, à assembléia."},{"Id":603,"IdVerse":9,"IdChapter":21,"IdBook":7,"TextVerse":"Quando o povo foi contado, não se achou ali nenhum dos habitantes de Jabes-Gileade."},{"Id":604,"IdVerse":10,"IdChapter":21,"IdBook":7,"TextVerse":"A congregação enviou para lá doze mil homens dos mais valentes, e ordenou-lhes: Ide e passai ao fio da espada os habitantes de Jabes-Gileade juntamente com as mulheres e os pequeninos."},{"Id":605,"IdVerse":11,"IdChapter":21,"IdBook":7,"TextVerse":"Isso é o que haveis de fazer: exterminareis a todos os homens, e a todas as mulheres que tiverem conhecido varão."},{"Id":606,"IdVerse":12,"IdChapter":21,"IdBook":7,"TextVerse":"Acharam entre os habitantes de Jabes-Gileade quatrocentas moças virgens, que não tinham conhecido varão; e trouxeram-nas ao arraial em Silo, que está na terra de Canaã."},{"Id":607,"IdVerse":13,"IdChapter":21,"IdBook":7,"TextVerse":"Então toda a congregação enviou e falou aos filhos de Benjamim que estavam na penha de Rimom, e lhes proclamou a paz."},{"Id":608,"IdVerse":14,"IdChapter":21,"IdBook":7,"TextVerse":"Nesse tempo voltaram os benjamitas; deram-se-lhes as mulheres que foram conservadas vivas dentre as mulheres de Jabes-Gileade, e estas ainda não lhes bastaram."},{"Id":609,"IdVerse":15,"IdChapter":21,"IdBook":7,"TextVerse":"O povo teve pena de Benjamim, porque Jeová havia aberto uma brecha nas tribos de Israel."},{"Id":610,"IdVerse":16,"IdChapter":21,"IdBook":7,"TextVerse":"Disseram os anciãos da congregação: Como obteremos mulheres para os que restam, visto que de Benjamim as mulheres haviam sido exterminadas?"},{"Id":611,"IdVerse":17,"IdChapter":21,"IdBook":7,"TextVerse":"Disseram mais: Deve haver uma herança para os que escaparam de Benjamim, para que uma tribo não seja apagada de Israel."},{"Id":612,"IdVerse":18,"IdChapter":21,"IdBook":7,"TextVerse":"Contudo não lhes poderemos dar mulheres de nossas filhas; porque os filhos de Israel tinham jurado: Maldito seja aquele que der mulher a Benjamim."},{"Id":613,"IdVerse":19,"IdChapter":21,"IdBook":7,"TextVerse":"Disseram: A festa de Jeová realiza-se anualmente em Silo, que está situada ao norte de Betel, ao oriente da estrada que sobe de Betel a Siquém, e ao sul de Lebona."},{"Id":614,"IdVerse":20,"IdChapter":21,"IdBook":7,"TextVerse":"Ordenaram aos filhos de Benjamim, dizendo: Ide e escondei-vos de emboscada nas vinhas."},{"Id":615,"IdVerse":21,"IdChapter":21,"IdBook":7,"TextVerse":"Olhai e, quando saírem as filhas de Silo a dançar nos coros, saí vós das vinhas e arrebatai, cada um a sua mulher, das filhas de Silo, e ide para a terra de Benjamim."},{"Id":616,"IdVerse":22,"IdChapter":21,"IdBook":7,"TextVerse":"Quando seus pais, ou seus irmãos, vierem queixar-se a nós, dir-lhes-emos: Dignai-vos de no-las conceder, porque não tomamos mulher para cada um deles na batalha, nem lhas destes; de outra sorte serieis agora culpados."},{"Id":617,"IdVerse":23,"IdChapter":21,"IdBook":7,"TextVerse":"Assim fizeram os filhos de Benjamim, e segundo o seu número, tomaram para si mulheres, arrebatando-as dentre as que dançavam; foram, voltaram para a sua herança, edificaram as cidades e nelas habitaram."},{"Id":618,"IdVerse":24,"IdChapter":21,"IdBook":7,"TextVerse":"Partiram dali nesse tempo os filhos de Israel, cada um para a sua tribo, para a sua família e para a sua herança."},{"Id":619,"IdVerse":25,"IdChapter":21,"IdBook":7,"TextVerse":"Naqueles dias não havia rei em Israel: cada um fazia o que bem lhe parecia."}]