[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":18,"TextVerse":"Havia um homem na terra de Uz, por nome Jó. Era esse homem íntegro e reto, temia a Deus e desviava-se do mal."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":18,"TextVerse":"Nasceram-lhe sete filhos e três filhas."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":18,"TextVerse":"Possuía ele sete mil ovelhas, e três mil camelos, e quinhentas juntas de bois, e quinhentas jumentas, e família numerosíssima; de sorte que este homem era o maior de todos os filhos do Oriente."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":18,"TextVerse":"Seus filhos iam nas casas uns dos outros e davam banquetes, cada um por sua vez; e mandavam convidar suas três irmãs a comerem e a beberem com eles."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":18,"TextVerse":"Quando os dias dos seus banquetes eram passados, enviava Jó, e santificava-os; e, levantando-se de manhã cedo, oferecia holocaustos segundo o número de todos eles, pois dizia: Talvez que meus filhos tenham pecado, e renunciado a Deus nos seus corações. Assim o fazia Jó sempre."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":18,"TextVerse":"Num dia em que os filhos de Deus vieram apresentar-se perante Jeová, sucedeu vir também entre eles Satanás."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":18,"TextVerse":"Perguntou Jeová a Satanás: Donde vens? Respondeu Satanás a Jeová: De rodear a terra, e de passear por ela."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":18,"TextVerse":"Disse Jeová a Satanás: Acaso notaste o meu servo Jó? pois não há ninguém semelhante a ele na terra, homem íntegro e reto, que teme a Deus e que se desvia do mal."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":18,"TextVerse":"Respondeu Satanás a Jeová: Acaso Jó teme debalde a Deus?"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":18,"TextVerse":"Porventura não tens posto uma sebe ao redor dele, da sua casa e de tudo o que ele tem? tens abençoado a obra das suas mãos, e os seus bens multiplicam-se na terra."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":18,"TextVerse":"Mas estende a mão agora, toca em tudo quanto ele tem, e ele te renunciará à tua face."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":18,"TextVerse":"Disse Jeová a Satanás: Eis que tudo o que ele tem está ao teu dispor; somente contra ele não estendas a tua mão. Saiu Satanás da presença de Jeová."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":18,"TextVerse":"Um dia em que seus filhos e suas filhas estavam comendo e bebendo vinho na casa de seu irmão mais velho,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":18,"TextVerse":"sucedeu que veio um mensageiro a Jó e lhe disse: Os bois lavravam e as jumentas pastavam junto a eles."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":18,"TextVerse":"Vieram sobre eles de repente os sabeus, e os levaram; mataram aos servos ao fio da espada, e só eu escapei para te trazer a nova."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":18,"TextVerse":"Estando este ainda falando, veio também outro e disse: Fogo de Deus caiu do céu, e queimou as ovelhas e os servos, e os consumiu; e só eu escapei para te trazer a nova."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":18,"TextVerse":"Estando este ainda falando, veio também outro e disse: Os caldeus dividiram-se em três tropas, e deram sobre os camelos, e os levaram; mataram os servos ao fio da espada, e só eu escapei para te trazer a nova."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":18,"TextVerse":"Estando este ainda falando, veio também outro e disse: Teus filhos e tuas filhas estavam comendo e bebendo vinho na casa de seu irmão mais velho."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":18,"TextVerse":"Eis que um grande vento se levantou da banda do deserto, e deu nos quatro cantos da casa, que caiu sobre os mancebos, e morreram. Só eu escapei para te trazer a nova."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":18,"TextVerse":"Então se levantou Jó, rasgou o seu manto, rapou a sua cabeça, prostrou-se em terra e adorou;"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":18,"TextVerse":"e disse: Nu saí do ventre de minha mãe, e nu tornarei para lá. Jeová deu, e Jeová tirou; bendito seja o nome de Jeová."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":18,"TextVerse":"Em tudo isso não pecou Jó, nem atribuiu a Deus inconveniência."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":18,"TextVerse":"Num dia em que os filhos de Deus vieram apresentar-se perante Jeová, sucedeu vir também Satanás entre eles apresentar-se perante Jeová."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":18,"TextVerse":"Perguntou Jeová a Satanás: Donde vens? Respondeu Satanás a Jeová: De rodear a terra e de passear por ela."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":18,"TextVerse":"Disse Jeová a Satanás: Acaso notaste o meu servo Jó? pois não há ninguém semelhante a ele na terra, homem íntegro e reto, que teme a Deus e que se desvia do mal. Ele ainda conserva a sua integridade embora me incitasses contra ele, para o consumir sem causa."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":18,"TextVerse":"Respondeu Satanás a Jeová: Pele por pele, tudo quanto o homem tem dará pela sua vida."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":18,"TextVerse":"Mas estende a mão agora, e toca-lhe nos ossos e na carne, e ele te renunciará à tua face."},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":18,"TextVerse":"Disse Jeová a Satanás: Eis que ele está ao teu dispor; somente poupa-lhe a vida."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":18,"TextVerse":"Saiu Satanás da presença de Jeová, e feriu a Jó de úlceras malignas desde a planta do pé até o alto da cabeça."},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":18,"TextVerse":"Jó, sentado em cinza, tomou um caco para com ele se raspar."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":18,"TextVerse":"Sua mulher disse-lhe: Conservas tu ainda a tua integridade? renuncia a Deus e morre."},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":18,"TextVerse":"Mas ele lhe disse: Estás falando como fala uma mulher tola. Que? receberemos o bem da mão de Deus, e não receberemos o mal? Em tudo isso não pecou Jó com os seus lábios."},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":18,"TextVerse":"Tendo ouvido três amigos de Jó todo este mal que lhe havia sucedido, vieram, cada um do seu lugar; Elifaz temanita, Bildade suíta e Zofar naamatita. Tinham combinado para irem condoer-se dele e consolá-lo."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":18,"TextVerse":"Tendo de longe olhado para ele, e não o conhecendo, levantaram a voz e choraram; e rasgou cada um o seu manto, lançando pó ao ar sobre a sua cabeça."},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":18,"TextVerse":"Sentaram-se com ele na terra sete dias e sete noites, e nenhum deles lhe dizia palavra; pois viam que a dor era mui grande."},{"Id":36,"IdVerse":1,"IdChapter":3,"IdBook":18,"TextVerse":"Depois disto, começou Jó a falar, e amaldiçoou o seu dia."},{"Id":37,"IdVerse":2,"IdChapter":3,"IdBook":18,"TextVerse":"E Jó disse:"},{"Id":38,"IdVerse":3,"IdChapter":3,"IdBook":18,"TextVerse":"Pereça o dia em que nasci, E a noite que disse: Foi concebido um homem."},{"Id":39,"IdVerse":4,"IdChapter":3,"IdBook":18,"TextVerse":"Converta-se aquele dia em trevas; Não olhe Deus para ele lá de cima, Nem sobre ele resplandeça a luz."},{"Id":40,"IdVerse":5,"IdChapter":3,"IdBook":18,"TextVerse":"Reclamem-no para si as trevas e a sombra da morte; Sobre ele façam as nuvens a sua habitação; Espante-o tudo o que escurece o dia."},{"Id":41,"IdVerse":6,"IdChapter":3,"IdBook":18,"TextVerse":"Aquela noite! dela se apoderem densas trevas; Não se regozije entre os dias do ano; Não entre em o número dos meses."},{"Id":42,"IdVerse":7,"IdChapter":3,"IdBook":18,"TextVerse":"Seja estéril aquela noite, Nela não se ouçam vozes de regozijo."},{"Id":43,"IdVerse":8,"IdChapter":3,"IdBook":18,"TextVerse":"Amaldiçoem-na os que amaldiçoam o dia, E são peritos em suscitar a leviatã."},{"Id":44,"IdVerse":9,"IdChapter":3,"IdBook":18,"TextVerse":"Escureçam-se as estrelas da sua alva; Espere ela a luz, e a luz não venha, E não veja as pálpebras da manhã,"},{"Id":45,"IdVerse":10,"IdChapter":3,"IdBook":18,"TextVerse":"Porque não fechou as portas do ventre de minha mãe, Nem escondeu dos meus olhos a aflição."},{"Id":46,"IdVerse":11,"IdChapter":3,"IdBook":18,"TextVerse":"Por que não morri ao sair da madre? Por que não expirei ao deixar as entranhas?"},{"Id":47,"IdVerse":12,"IdChapter":3,"IdBook":18,"TextVerse":"Por que me receberam os joelhos? Ou por que os peitos me amamentaram?"},{"Id":48,"IdVerse":13,"IdChapter":3,"IdBook":18,"TextVerse":"Pois agora eu estaria deitado e quieto; Eu dormiria e assim teria estado em descanso,"},{"Id":49,"IdVerse":14,"IdChapter":3,"IdBook":18,"TextVerse":"Juntamente com os reis e conselheiros da terra, Que edificaram para si mausoléus;"},{"Id":50,"IdVerse":15,"IdChapter":3,"IdBook":18,"TextVerse":"Ou como os príncipes que possuíram ouro, Os quais encheram as suas casas de prata:"},{"Id":51,"IdVerse":16,"IdChapter":3,"IdBook":18,"TextVerse":"Ou como aborto oculto eu não teria existido, Como infantes que nunca viram a luz."},{"Id":52,"IdVerse":17,"IdChapter":3,"IdBook":18,"TextVerse":"Ali os ímpios cessam de inquietar, E ali descansam os cansados."},{"Id":53,"IdVerse":18,"IdChapter":3,"IdBook":18,"TextVerse":"Ali os encarcerados juntos repousam: Não ouvem a voz do encantador."},{"Id":54,"IdVerse":19,"IdChapter":3,"IdBook":18,"TextVerse":"O pequeno e o grande ali estão, E o servo está livre do seu senhor."},{"Id":55,"IdVerse":20,"IdChapter":3,"IdBook":18,"TextVerse":"Porque se concede luz ao aflito, E vida aos amargurados de alma,"},{"Id":56,"IdVerse":21,"IdChapter":3,"IdBook":18,"TextVerse":"Que esperam a morte, sem que ela venha, E cavam em procura dela mais do que de tesouros escondidos;"},{"Id":57,"IdVerse":22,"IdChapter":3,"IdBook":18,"TextVerse":"Que se regozijam em extremo, E exultam quando podem achar a sepultura?"},{"Id":58,"IdVerse":23,"IdChapter":3,"IdBook":18,"TextVerse":"Ao homem cujo caminho está escondido, E a quem Deus cercou de todos os lados?"},{"Id":59,"IdVerse":24,"IdChapter":3,"IdBook":18,"TextVerse":"Como a minha comida vêm os meus suspiros E como águas se derramam os meus gemidos."},{"Id":60,"IdVerse":25,"IdChapter":3,"IdBook":18,"TextVerse":"Pois aquilo que temo me sobrevém, E o de que tenho medo me acontece."},{"Id":61,"IdVerse":26,"IdChapter":3,"IdBook":18,"TextVerse":"Não tenho repouso, nem estou quieto, nem tenho descanso, Mas vem inquietação."},{"Id":62,"IdVerse":1,"IdChapter":4,"IdBook":18,"TextVerse":"Então respondeu Elifaz temanita:"},{"Id":63,"IdVerse":2,"IdChapter":4,"IdBook":18,"TextVerse":"Se alguém intentar falar-te, enfadar-te-ás? Mas quem poderá conter as palavras?"},{"Id":64,"IdVerse":3,"IdChapter":4,"IdBook":18,"TextVerse":"Eis que tens ensinado a muitos, E tens fortalecido as mãos fracas."},{"Id":65,"IdVerse":4,"IdChapter":4,"IdBook":18,"TextVerse":"As tuas palavras têm sustentado aos que estavam caindo, E tens fortalecido os joelhos trêmulos."},{"Id":66,"IdVerse":5,"IdChapter":4,"IdBook":18,"TextVerse":"Porém agora que se trata de ti, te enfadas: Agora que és atingido, te perturbas."},{"Id":67,"IdVerse":6,"IdChapter":4,"IdBook":18,"TextVerse":"O teu temor de Deus não é a tua confiança, E a tua esperança a integridade dos teus caminhos?"},{"Id":68,"IdVerse":7,"IdChapter":4,"IdBook":18,"TextVerse":"Lembra-te, pois, quem, sendo inocente, jamais pereceu? E onde foram os retos exterminados?"},{"Id":69,"IdVerse":8,"IdChapter":4,"IdBook":18,"TextVerse":"Conforme tenho visto, os que cultivam iniqüidade, E semeiam aflição, as segam."},{"Id":70,"IdVerse":9,"IdChapter":4,"IdBook":18,"TextVerse":"Pelo assopro de Deus perecem, E pela rajada da sua ira são consumidos."},{"Id":71,"IdVerse":10,"IdChapter":4,"IdBook":18,"TextVerse":"O rugido do leão, e a voz do leão feroz, E os dentes dos leões novos são quebrados."},{"Id":72,"IdVerse":11,"IdChapter":4,"IdBook":18,"TextVerse":"O leão velho perece por falta de presa, E os cachorros da leoa são espalhados."},{"Id":73,"IdVerse":12,"IdChapter":4,"IdBook":18,"TextVerse":"Mas a mim se me disse uma palavra em segredo, E os meus ouvidos perceberam um sussurro dela."},{"Id":74,"IdVerse":13,"IdChapter":4,"IdBook":18,"TextVerse":"No meio dos pensamentos que nascem das visões noturnas, Quando profundo sono cai sobre os homens,"},{"Id":75,"IdVerse":14,"IdChapter":4,"IdBook":18,"TextVerse":"Sobrevieram-me medo e tremor, Que fizeram estremecer todos os meus ossos."},{"Id":76,"IdVerse":15,"IdChapter":4,"IdBook":18,"TextVerse":"Então passou um sopro sobre o meu rosto; Arrepiaram-se os cabelos da minha carne."},{"Id":77,"IdVerse":16,"IdChapter":4,"IdBook":18,"TextVerse":"Alguém, cuja aparência eu não podia discernir, parou; Um vulto estava diante dos meus olhos: Houve silêncio, e ouvi uma voz:"},{"Id":78,"IdVerse":17,"IdChapter":4,"IdBook":18,"TextVerse":"Pode o mortal ser justo diante de Deus? Pode o varão ser puro diante do seu Criador?"},{"Id":79,"IdVerse":18,"IdChapter":4,"IdBook":18,"TextVerse":"Eis que Deus não confia nos seus servos; E aos seus anjos atribui loucura:"},{"Id":80,"IdVerse":19,"IdChapter":4,"IdBook":18,"TextVerse":"Quanto mais aos que moram em casas de lodo, Que têm o seu fundamento no pó, E que são machucados como a traça!"},{"Id":81,"IdVerse":20,"IdChapter":4,"IdBook":18,"TextVerse":"Nascem de manhã e à tarde são destruídos: Perecem para sempre, sem que disso se faça caso."},{"Id":82,"IdVerse":21,"IdChapter":4,"IdBook":18,"TextVerse":"Se dentro deles é arrancada a corda da tenda, Morrem, e não atingem a sabedoria."},{"Id":83,"IdVerse":1,"IdChapter":5,"IdBook":18,"TextVerse":"Chama agora; há alguém que te responda? A qual dos entes santos te dirigirás?"},{"Id":84,"IdVerse":2,"IdChapter":5,"IdBook":18,"TextVerse":"Pois a insubmissão mata o fátuo, E o apaixonamento tira a vida ao parvo."},{"Id":85,"IdVerse":3,"IdChapter":5,"IdBook":18,"TextVerse":"Eu vi o fátuo criando raízes; Mas de repente declarei maldita a sua habitação."},{"Id":86,"IdVerse":4,"IdChapter":5,"IdBook":18,"TextVerse":"Seus filhos estão longe da segurança, São espezinhados na porta, E não há quem os livre."},{"Id":87,"IdVerse":5,"IdChapter":5,"IdBook":18,"TextVerse":"A sua messe é devorada pelo faminto, Que a arrebata até dentre os espinhos, E o laço abre as fauces para a fazenda deles."},{"Id":88,"IdVerse":6,"IdChapter":5,"IdBook":18,"TextVerse":"Pois a iniqüidade não procede do pó, Nem da terra brota a aflição;"},{"Id":89,"IdVerse":7,"IdChapter":5,"IdBook":18,"TextVerse":"Mas o homem nasce para a aflição, Tão certamente como as faíscas voam para cima."},{"Id":90,"IdVerse":8,"IdChapter":5,"IdBook":18,"TextVerse":"Porém quanto a mim, eu buscaria a Deus, E a Deus entregaria a minha causa,"},{"Id":91,"IdVerse":9,"IdChapter":5,"IdBook":18,"TextVerse":"O qual faz cousas grandes e inescrutáveis, Maravilhas sem número."},{"Id":92,"IdVerse":10,"IdChapter":5,"IdBook":18,"TextVerse":"Ele faz chover sobre a terra, E envia águas sobre os campos,"},{"Id":93,"IdVerse":11,"IdChapter":5,"IdBook":18,"TextVerse":"De modo que põe os abatidos num lugar alto; E os que choram são exaltados à segurança,"},{"Id":94,"IdVerse":12,"IdChapter":5,"IdBook":18,"TextVerse":"Ele frustra as maquinações dos astutos, De maneira que as suas mãos não possam acabar o seu empreendimento."},{"Id":95,"IdVerse":13,"IdChapter":5,"IdBook":18,"TextVerse":"Ele apanha os sábios na sua astúcia, O conselho dos perversos é precipitado."},{"Id":96,"IdVerse":14,"IdChapter":5,"IdBook":18,"TextVerse":"De dia se acham em trevas, E ao meio dia andam às apalpadelas como de noite."},{"Id":97,"IdVerse":15,"IdChapter":5,"IdBook":18,"TextVerse":"Porém Deus salva da espada que sai da boca deles, Ele salva o necessitado da mão do poderoso."},{"Id":98,"IdVerse":16,"IdChapter":5,"IdBook":18,"TextVerse":"Assim há esperança para o pobre, E a iniqüidade tapa a boca."},{"Id":99,"IdVerse":17,"IdChapter":5,"IdBook":18,"TextVerse":"Eis que feliz é o homem a quem Deus reprova, Portanto não desprezes a correção do Todo-poderoso."},{"Id":100,"IdVerse":18,"IdChapter":5,"IdBook":18,"TextVerse":"Pois ele faz a ferida, e a ata; Ele fere, e as suas mãos curam."},{"Id":101,"IdVerse":19,"IdChapter":5,"IdBook":18,"TextVerse":"Em seis tribulações ele te livrará, E em sete o mal não te tocará."},{"Id":102,"IdVerse":20,"IdChapter":5,"IdBook":18,"TextVerse":"Na fome ele te redimirá da morte, E na guerra do poder da espada."},{"Id":103,"IdVerse":21,"IdChapter":5,"IdBook":18,"TextVerse":"Estará escondido do açoite da língua, E não terás medo da assolação quando chegar."},{"Id":104,"IdVerse":22,"IdChapter":5,"IdBook":18,"TextVerse":"Da assolação e da penúria te rirás, E não terás medo das feras da terra."},{"Id":105,"IdVerse":23,"IdChapter":5,"IdBook":18,"TextVerse":"Pois terás aliança com as pedras do campo, E as feras do campo estarão em paz contigo."},{"Id":106,"IdVerse":24,"IdChapter":5,"IdBook":18,"TextVerse":"Saberás que a tua tenda está em paz, Visitarás o teu rebanho, e nada te faltará."},{"Id":107,"IdVerse":25,"IdChapter":5,"IdBook":18,"TextVerse":"Também saberás que se multiplicará a tua descendência, E a tua posteridade como a erva da terra."},{"Id":108,"IdVerse":26,"IdChapter":5,"IdBook":18,"TextVerse":"Em boa velhice entrarás na sepultura, Como se recolhe a meda de trigo a seu tempo."},{"Id":109,"IdVerse":27,"IdChapter":5,"IdBook":18,"TextVerse":"Eis que isso, nós o temos provado, assim o é; Ouve-o, e conhece-o tu para o teu bem."},{"Id":110,"IdVerse":1,"IdChapter":6,"IdBook":18,"TextVerse":"Então Jó respondeu:"},{"Id":111,"IdVerse":2,"IdChapter":6,"IdBook":18,"TextVerse":"Oxalá que de fato se pesasse a minha insubmissão, E juntamente na balança, se pusesse a minha calamidade!"},{"Id":112,"IdVerse":3,"IdChapter":6,"IdBook":18,"TextVerse":"Pois agora seria esta mais pesada do que a areia dos mares; Portanto as minhas palavras foram temerárias."},{"Id":113,"IdVerse":4,"IdChapter":6,"IdBook":18,"TextVerse":"Porque as setas do Todo-poderoso estão em mim cravadas, E o meu espírito suga o veneno delas: Os terrores de Deus se arregimentam contra mim."},{"Id":114,"IdVerse":5,"IdChapter":6,"IdBook":18,"TextVerse":"Zurrará o asno montês quando tiver erva? Ou mugirá o boi junto ao seu pasto?"},{"Id":115,"IdVerse":6,"IdChapter":6,"IdBook":18,"TextVerse":"Pode comer-se sem sal o que é insípido? Ou há gosto na clara do ovo?"},{"Id":116,"IdVerse":7,"IdChapter":6,"IdBook":18,"TextVerse":"Isto! ... a minha alma recusa tocá-lo, É para mim como comida repugnante."},{"Id":117,"IdVerse":8,"IdChapter":6,"IdBook":18,"TextVerse":"Quem dera que se cumprisse o meu rogo, E que Deus me concedesse o que anelo!"},{"Id":118,"IdVerse":9,"IdChapter":6,"IdBook":18,"TextVerse":"Que fosse do agrado de Deus esmagar-me, Que estendesse a sua mão, e me exterminasse!"},{"Id":119,"IdVerse":10,"IdChapter":6,"IdBook":18,"TextVerse":"Então eu acharia ainda conforto; E exultaria na dor que não poupa; Porque não tenho negado as palavras do Santo."},{"Id":120,"IdVerse":11,"IdChapter":6,"IdBook":18,"TextVerse":"Pois que força é a minha, para que eu espere? Ou qual é o meu fim, para me portar com paciência?"},{"Id":121,"IdVerse":12,"IdChapter":6,"IdBook":18,"TextVerse":"É a minha força a força de pedras? Ou é de cobre a minha carne?"},{"Id":122,"IdVerse":13,"IdChapter":6,"IdBook":18,"TextVerse":"Não é verdade que não há socorro em mim, E que o ser bem sucedido me é vedado?"},{"Id":123,"IdVerse":14,"IdChapter":6,"IdBook":18,"TextVerse":"Ao que está prestes a sucumbir deve o amigo mostrar compaixão, Mesmo ao que abandona o temor do Todo-poderoso."},{"Id":124,"IdVerse":15,"IdChapter":6,"IdBook":18,"TextVerse":"Meus irmãos houveram-se aleivosamente como uma torrente, Como o canal de torrentes que desaparecem;"},{"Id":125,"IdVerse":16,"IdChapter":6,"IdBook":18,"TextVerse":"As quais se turvam com o gelo, E nelas se esconde a neve,"},{"Id":126,"IdVerse":17,"IdChapter":6,"IdBook":18,"TextVerse":"No tempo em que ficam quentes, desvanecem; Quando vem o calor, se fazem secas."},{"Id":127,"IdVerse":18,"IdChapter":6,"IdBook":18,"TextVerse":"As caravanas que acompanham o seu curso, se desviam; Sobem ao deserto, e perecem,"},{"Id":128,"IdVerse":19,"IdChapter":6,"IdBook":18,"TextVerse":"As caravanas de Tema viram, Os viandantes de Seba por elas esperaram."},{"Id":129,"IdVerse":20,"IdChapter":6,"IdBook":18,"TextVerse":"Ficaram desapontados por terem esperado, Chegaram ali e ficaram confundidos."},{"Id":130,"IdVerse":21,"IdChapter":6,"IdBook":18,"TextVerse":"Assim, pois, vos assemelhais à torrente; Vedes em mim um terror, e tendes medo."},{"Id":131,"IdVerse":22,"IdChapter":6,"IdBook":18,"TextVerse":"Acaso disse eu: Dai-me um presente? Ou: Fazei-me uma oferta da vossa fazenda?"},{"Id":132,"IdVerse":23,"IdChapter":6,"IdBook":18,"TextVerse":"Ou: Livrai-me da mão do adversário? Ou: Redimi-me do poder dos opressores?"},{"Id":133,"IdVerse":24,"IdChapter":6,"IdBook":18,"TextVerse":"Ensinai-me, e eu me calarei, E fazei-me entender em que tenho errado."},{"Id":134,"IdVerse":25,"IdChapter":6,"IdBook":18,"TextVerse":"Quão persuasivas são palavras de justiça! Mas que é o que a vossa argüição reprova?"},{"Id":135,"IdVerse":26,"IdChapter":6,"IdBook":18,"TextVerse":"Acaso pensais em reprovardes palavras? Sendo que os ditos do homem desesperado são proferidos ao vento."},{"Id":136,"IdVerse":27,"IdChapter":6,"IdBook":18,"TextVerse":"Até quereis deitar sorte sobre o órfão, E fazer mercadoria do vosso amigo."},{"Id":137,"IdVerse":28,"IdChapter":6,"IdBook":18,"TextVerse":"Agora, pois, tende a bondade de olhar para mim, Porque certamente à vossa face não mentirei."},{"Id":138,"IdVerse":29,"IdChapter":6,"IdBook":18,"TextVerse":"Mudai de parecer, vos peço, não haja injustiça; Sim mudai de parecer, a minha causa é justa."},{"Id":139,"IdVerse":30,"IdChapter":6,"IdBook":18,"TextVerse":"Há injustiça na minha língua? Não pode o meu paladar discernir cousas perniciosas?"},{"Id":140,"IdVerse":1,"IdChapter":7,"IdBook":18,"TextVerse":"Não é a sorte do homem sobre a terra a dum soldado? Não são os seus dias como os dum jornaleiro?"},{"Id":141,"IdVerse":2,"IdChapter":7,"IdBook":18,"TextVerse":"Como o escravo que suspira pela sombra, E como o jornaleiro que espera pela sua paga;"},{"Id":142,"IdVerse":3,"IdChapter":7,"IdBook":18,"TextVerse":"Assim se me fez passar meses de vaidade, E noites trabalhosas me são apontadas."},{"Id":143,"IdVerse":4,"IdChapter":7,"IdBook":18,"TextVerse":"Ao deitar-me, digo: Quando me levantarei? mas comprida é a noite, Estou farto de me revolver até o romper da alva."},{"Id":144,"IdVerse":5,"IdChapter":7,"IdBook":18,"TextVerse":"A minha carne está vestida de vermes e de crostas terrosas; A minha pele solda-se e de novo rebenta."},{"Id":145,"IdVerse":6,"IdChapter":7,"IdBook":18,"TextVerse":"Os meus dias são mais velozes do que a lançadeira do tecelão, E gastam-se sem esperança."},{"Id":146,"IdVerse":7,"IdChapter":7,"IdBook":18,"TextVerse":"Lembra-te de que a minha vida é vento; Os meus olhos não tornarão a ver a felicidade."},{"Id":147,"IdVerse":8,"IdChapter":7,"IdBook":18,"TextVerse":"Os olhos do que me vê, não me contemplarão mais; Os teus olhos estarão sobre mim, porém não serei mais."},{"Id":148,"IdVerse":9,"IdChapter":7,"IdBook":18,"TextVerse":"Assim como a nuvem se desfaz e passa. Assim aquele que desce ao Cheol, não subirá mais."},{"Id":149,"IdVerse":10,"IdChapter":7,"IdBook":18,"TextVerse":"Nunca mais tornará à sua casa, Nem o lugar onde habita o conhecerá jamais."},{"Id":150,"IdVerse":11,"IdChapter":7,"IdBook":18,"TextVerse":"Portanto eu não reprimirei a minha boca, Falarei na angústia do meu espírito, Queixar-me-ei na amargura da minha alma."},{"Id":151,"IdVerse":12,"IdChapter":7,"IdBook":18,"TextVerse":"Sou eu o mar, ou monstro do mar, Para que me ponhas guarda?"},{"Id":152,"IdVerse":13,"IdChapter":7,"IdBook":18,"TextVerse":"Dizendo eu: Consolar-me-á o meu leito, A minha cama aliviará a minha queixa;"},{"Id":153,"IdVerse":14,"IdChapter":7,"IdBook":18,"TextVerse":"Então me assustas com sonhos, E com visões me atemorizas;"},{"Id":154,"IdVerse":15,"IdChapter":7,"IdBook":18,"TextVerse":"De sorte que a minha alma escolhe a sufocação, E a morte antes do que estes meus ossos."},{"Id":155,"IdVerse":16,"IdChapter":7,"IdBook":18,"TextVerse":"Abomino a minha vida; não quero viver para sempre. Deixa-me, pois, porque os meus dias são vaidade."},{"Id":156,"IdVerse":17,"IdChapter":7,"IdBook":18,"TextVerse":"Que é o homem para tu o engrandeceres, E pores nele o teu coração,"},{"Id":157,"IdVerse":18,"IdChapter":7,"IdBook":18,"TextVerse":"E o visitares todos os dias, E o experimentares a todo o momento?"},{"Id":158,"IdVerse":19,"IdChapter":7,"IdBook":18,"TextVerse":"Até quando não apartará de mim a tua vista, Até quando não me darás tempo de engulir a minha saliva?"},{"Id":159,"IdVerse":20,"IdChapter":7,"IdBook":18,"TextVerse":"Se pequei, que é o que te pude fazer, ó vigia dos homens? Por que me puseste como tropeço a ti, De sorte que me tornei pesado a mim mesmo?"},{"Id":160,"IdVerse":21,"IdChapter":7,"IdBook":18,"TextVerse":"Por que não perdoas a minha transgressão, E não tiras a minha iniqüidade? Pois agora me deitarei no pó; Tu me buscarás com empenho, porém eu não serei mais."},{"Id":161,"IdVerse":1,"IdChapter":8,"IdBook":18,"TextVerse":"Então respondeu Bildade suíta:"},{"Id":162,"IdVerse":2,"IdChapter":8,"IdBook":18,"TextVerse":"Até quando falarás tais cousas? E até quando serão as palavras da tua boca como um vento impetuoso?"},{"Id":163,"IdVerse":3,"IdChapter":8,"IdBook":18,"TextVerse":"Perverte Deus o juízo Ou perverte o Todo-poderoso a justiça?"},{"Id":164,"IdVerse":4,"IdChapter":8,"IdBook":18,"TextVerse":"Desde que teus filhos pecaram contra ele, Ele os entregou ao poder da sua transgressão."},{"Id":165,"IdVerse":5,"IdChapter":8,"IdBook":18,"TextVerse":"Se tu buscares com empenho a Deus, E fizeres a tua súplica ao Todo-poderoso;"},{"Id":166,"IdVerse":6,"IdChapter":8,"IdBook":18,"TextVerse":"Se fores puro e reto, De certo então despertará para te acudir, E fará próspera a habitação da tua justiça."},{"Id":167,"IdVerse":7,"IdChapter":8,"IdBook":18,"TextVerse":"Embora fosse pequeno o teu primeiro estado, Contudo o teu último estado se aumentará em grande maneira."},{"Id":168,"IdVerse":8,"IdChapter":8,"IdBook":18,"TextVerse":"Pois indaga, peço-te, a geração passada, E aplica-te ao que seus pais pesquisaram"},{"Id":169,"IdVerse":9,"IdChapter":8,"IdBook":18,"TextVerse":"(Pois nós somos de ontem, e nada sabemos, Porque os nossos dias sobre a terra são uma sombra),"},{"Id":170,"IdVerse":10,"IdChapter":8,"IdBook":18,"TextVerse":"Não te ensinarão eles, não te falarão? E do seu coração não proferirão palavras?"},{"Id":171,"IdVerse":11,"IdChapter":8,"IdBook":18,"TextVerse":"Pode o papiro desenvolver-se sem lodo? Pode o junco crescer sem água?"},{"Id":172,"IdVerse":12,"IdChapter":8,"IdBook":18,"TextVerse":"Quando está verde, e ainda não cortado, Seca-se antes de qualquer outra erva."},{"Id":173,"IdVerse":13,"IdChapter":8,"IdBook":18,"TextVerse":"Assim são as veredas de todos os que se esquecem de Deus; Perecerá a esperança do ímpio,"},{"Id":174,"IdVerse":14,"IdChapter":8,"IdBook":18,"TextVerse":"Cuja segurança se despedaça, E a sua confiança é teia de aranha."},{"Id":175,"IdVerse":15,"IdChapter":8,"IdBook":18,"TextVerse":"Encostar-se-á à sua casa, porém ele não subsistirá; Apegar-se-lhe-á, porém, ela não permanecerá."},{"Id":176,"IdVerse":16,"IdChapter":8,"IdBook":18,"TextVerse":"Ele está verde diante do sol, E os sarmentos estendem-se sobre o seu jardim."},{"Id":177,"IdVerse":17,"IdChapter":8,"IdBook":18,"TextVerse":"As suas raízes entrelaçam-se junto à fonte, Ele contempla o lugar de pedras."},{"Id":178,"IdVerse":18,"IdChapter":8,"IdBook":18,"TextVerse":"Se for arrancado do seu lugar, Então este o negará, dizendo: Nunca te vi."},{"Id":179,"IdVerse":19,"IdChapter":8,"IdBook":18,"TextVerse":"Eis a alegria do seu caminho! E da terra brotarão outros."},{"Id":180,"IdVerse":20,"IdChapter":8,"IdBook":18,"TextVerse":"Eis que Deus não rejeitará ao homem sincero, Nem sustentará os malfeitores."},{"Id":181,"IdVerse":21,"IdChapter":8,"IdBook":18,"TextVerse":"Ele ainda te encherá a boca de riso, E os teus lábios de júbilo."},{"Id":182,"IdVerse":22,"IdChapter":8,"IdBook":18,"TextVerse":"Os que te aborrecem, serão vestidos de vergonha; E a tenda dos iníquos não subsistirá."},{"Id":183,"IdVerse":1,"IdChapter":9,"IdBook":18,"TextVerse":"Então respondeu Jó:"},{"Id":184,"IdVerse":2,"IdChapter":9,"IdBook":18,"TextVerse":"Na verdade sei que assim é: Mas como pode um homem ser justo para com Deus?"},{"Id":185,"IdVerse":3,"IdChapter":9,"IdBook":18,"TextVerse":"Se alguém quisesse contender com ele, De mil cousas não lhe poderia responder nem sequer uma."},{"Id":186,"IdVerse":4,"IdChapter":9,"IdBook":18,"TextVerse":"Sábio é ele de coração, e poderoso em força: Quem se endureceu contra ele, e foi bem sucedido?"},{"Id":187,"IdVerse":5,"IdChapter":9,"IdBook":18,"TextVerse":"Ele é quem remove os montes, sem que o saibam, Quando os transtorna na sua ira."},{"Id":188,"IdVerse":6,"IdChapter":9,"IdBook":18,"TextVerse":"Ele move a terra do seu lugar, E as suas colunas estremecem."},{"Id":189,"IdVerse":7,"IdChapter":9,"IdBook":18,"TextVerse":"Ele dá ordens ao sol, e o sol não nasce; E sela as estrelas."},{"Id":190,"IdVerse":8,"IdChapter":9,"IdBook":18,"TextVerse":"Ele sozinho estende os céus, E anda sobre as ondas do mar."},{"Id":191,"IdVerse":9,"IdChapter":9,"IdBook":18,"TextVerse":"Ele faz a Ursa, o Órion e as Plêiadas E as câmaras do Sul."},{"Id":192,"IdVerse":10,"IdChapter":9,"IdBook":18,"TextVerse":"Ele faz grandes cousas inescrutáveis E maravilhas sem número."},{"Id":193,"IdVerse":11,"IdChapter":9,"IdBook":18,"TextVerse":"Eis que ele passa junto a mim, e eu não o vejo; Ele segue o seu caminho, mas eu não o percebo."},{"Id":194,"IdVerse":12,"IdChapter":9,"IdBook":18,"TextVerse":"Eis que toma a presa! quem o pode proibir? Quem lhe dirá: Que é o que fazes?"},{"Id":195,"IdVerse":13,"IdChapter":9,"IdBook":18,"TextVerse":"Deus não retirará a sua ira; Debaixo dele curvam-se os que ajudam a Raabe."},{"Id":196,"IdVerse":14,"IdChapter":9,"IdBook":18,"TextVerse":"Quanto menos lhe responderei eu, E escolherei as minhas palavras para discutir com ele?"},{"Id":197,"IdVerse":15,"IdChapter":9,"IdBook":18,"TextVerse":"Ainda que eu fosse justo, todavia não lhe responderia; Faria súplicas ao meu adversário."},{"Id":198,"IdVerse":16,"IdChapter":9,"IdBook":18,"TextVerse":"Se eu tivesse chamado, e ele me tivesse respondido; Ainda assim eu não creria que ele me desse ouvidos à minha voz."},{"Id":199,"IdVerse":17,"IdChapter":9,"IdBook":18,"TextVerse":"Pois ele me desfaria com uma tempestade, E multiplicaria as minhas feridas sem causa."},{"Id":200,"IdVerse":18,"IdChapter":9,"IdBook":18,"TextVerse":"Não me permitiria respirar, Mas me encheria de amargura."},{"Id":201,"IdVerse":19,"IdChapter":9,"IdBook":18,"TextVerse":"Se falais da força do poderoso, Eis-me aqui, diz ele. E se do juízo, Quem me citará para comparecer?"},{"Id":202,"IdVerse":20,"IdChapter":9,"IdBook":18,"TextVerse":"Ainda que eu seja justo, a minha própria boca me condenará;"},{"Id":203,"IdVerse":21,"IdChapter":9,"IdBook":18,"TextVerse":"Embora seja eu sincero, ela me convencerá de perverso. Eu sou sincero; não me estimo a mim mesmo, Desprezo a minha vida."},{"Id":204,"IdVerse":22,"IdChapter":9,"IdBook":18,"TextVerse":"Para mim tudo é o mesmo, portanto digo: Ele destrói o sincero e o iníquo."},{"Id":205,"IdVerse":23,"IdChapter":9,"IdBook":18,"TextVerse":"Se o flagelo mata de repente, Ele zombará do desespero dos inocentes."},{"Id":206,"IdVerse":24,"IdChapter":9,"IdBook":18,"TextVerse":"A terra está entregue nas mãos dos iníquos. Ele cobre os rostos dos juízes dela, Se não é ele, quem é logo?"},{"Id":207,"IdVerse":25,"IdChapter":9,"IdBook":18,"TextVerse":"Os meus dias são mais velozes do que um correio; Fogem, e não vêem a felicidade."},{"Id":208,"IdVerse":26,"IdChapter":9,"IdBook":18,"TextVerse":"Eles têm passado como navios de papiro, Como a águia que se lança sobre a presa."},{"Id":209,"IdVerse":27,"IdChapter":9,"IdBook":18,"TextVerse":"Se digo: Esquecer-me-ei da minha queixa, Deixarei o meu ar triste e tomarei alento:"},{"Id":210,"IdVerse":28,"IdChapter":9,"IdBook":18,"TextVerse":"Tenho medo de todas as minhas tristezas, Sei que não me terás por inocente."},{"Id":211,"IdVerse":29,"IdChapter":9,"IdBook":18,"TextVerse":"Eu serei condenado; Por que, pois, trabalho eu debalde?"},{"Id":212,"IdVerse":30,"IdChapter":9,"IdBook":18,"TextVerse":"Se eu me lavar com a água de neve, E limpar as minhas mãos o mais possível;"},{"Id":213,"IdVerse":31,"IdChapter":9,"IdBook":18,"TextVerse":"Todavia me submergirás no fosso, E os meus próprios vestidos me abominarão."},{"Id":214,"IdVerse":32,"IdChapter":9,"IdBook":18,"TextVerse":"Pois ele não é homem, como eu, para eu lhe responder, Para nos encontrarmos em juízo."},{"Id":215,"IdVerse":33,"IdChapter":9,"IdBook":18,"TextVerse":"Não há entre nós um árbitro, Para pôr a sua mão sobre ambos."},{"Id":216,"IdVerse":34,"IdChapter":9,"IdBook":18,"TextVerse":"Tire ele a sua vara de cima de mim, E não me amedronte o seu terror;"},{"Id":217,"IdVerse":35,"IdChapter":9,"IdBook":18,"TextVerse":"Então eu falarei, e não o temerei; Pois eu não sou assim em mim mesmo."},{"Id":218,"IdVerse":1,"IdChapter":10,"IdBook":18,"TextVerse":"A minha alma tem tédio à minha vida; Darei livre curso à minha queixa, Falarei na amargura da minha alma."},{"Id":219,"IdVerse":2,"IdChapter":10,"IdBook":18,"TextVerse":"Direi a Deus: Não me condenes, Faze-me saber porque contendes comigo."},{"Id":220,"IdVerse":3,"IdChapter":10,"IdBook":18,"TextVerse":"Porventura tens prazer em oprimir, Em rejeitar a obra das tuas mãos E em favorecer o conselho dos iníquos?"},{"Id":221,"IdVerse":4,"IdChapter":10,"IdBook":18,"TextVerse":"Acaso tens tu olhos de carne, Ou vês tu como vê o homem?"},{"Id":222,"IdVerse":5,"IdChapter":10,"IdBook":18,"TextVerse":"São os teus dias como os dias do homem, Ou os teus anos como os anos do homem,"},{"Id":223,"IdVerse":6,"IdChapter":10,"IdBook":18,"TextVerse":"Para te informares da minha iniqüidade, E averiguares o meu pecado?"},{"Id":224,"IdVerse":7,"IdChapter":10,"IdBook":18,"TextVerse":"Sabendo tu que eu não sou iníquo: Não há ninguém que possa livrar da tua mão."},{"Id":225,"IdVerse":8,"IdChapter":10,"IdBook":18,"TextVerse":"As tuas mãos me fizeram e me formaram Todo em roda ... e tu me consomes!"},{"Id":226,"IdVerse":9,"IdChapter":10,"IdBook":18,"TextVerse":"Lembra-te, pois, de que como barro me fizeste; E queres reduzir-me a pó?"},{"Id":227,"IdVerse":10,"IdChapter":10,"IdBook":18,"TextVerse":"Porventura não me vasaste como leite, E não me coalhaste como queijo?"},{"Id":228,"IdVerse":11,"IdChapter":10,"IdBook":18,"TextVerse":"De pele e de carne me vestiste, E de ossos e de nervos me teceste."},{"Id":229,"IdVerse":12,"IdChapter":10,"IdBook":18,"TextVerse":"Vida e misericórdia me tens concedido, E a tua providência tem conservado o meu espírito."},{"Id":230,"IdVerse":13,"IdChapter":10,"IdBook":18,"TextVerse":"Contudo ocultaste estas cousas no teu coração, Sei que isto está no teu espírito."},{"Id":231,"IdVerse":14,"IdChapter":10,"IdBook":18,"TextVerse":"Se eu pecar, tu me observas, E não me absolverás da minha iniqüidade."},{"Id":232,"IdVerse":15,"IdChapter":10,"IdBook":18,"TextVerse":"Se eu for iníquo, ai de mim; Ainda que seja justo, não levantarei a minha cabeça, Estando farto de ignomínia, e de contemplar a minha aflição."},{"Id":233,"IdVerse":16,"IdChapter":10,"IdBook":18,"TextVerse":"Se a minha cabeça se exaltar, tu me caçarás como um leão feroz; E tornarás a mostrar-te em maravilhas contra mim."},{"Id":234,"IdVerse":17,"IdChapter":10,"IdBook":18,"TextVerse":"Renovarás as tuas testemunhas contra mim, E multiplicarás a tua indignação sobre mim, Revezar-se-ão contra mim tropas de males."},{"Id":235,"IdVerse":18,"IdChapter":10,"IdBook":18,"TextVerse":"Por que, pois, me tiraste da madre? Eu tivera expirado e nenhum olho me tivera visto."},{"Id":236,"IdVerse":19,"IdChapter":10,"IdBook":18,"TextVerse":"Eu teria sido como se nunca fora; Da madre teria sido levado para a sepultura."},{"Id":237,"IdVerse":20,"IdChapter":10,"IdBook":18,"TextVerse":"Não são poucos os meus dias? cessa pois, E deixa-me, para que por um pouco eu tome alento."},{"Id":238,"IdVerse":21,"IdChapter":10,"IdBook":18,"TextVerse":"Antes que eu vá para o lugar, de que não voltarei, Para a terra das trevas e da sombra da morte;"},{"Id":239,"IdVerse":22,"IdChapter":10,"IdBook":18,"TextVerse":"Terra escuríssima, como a mesma escuridão; Terra da sombra da morte, sem ordem alguma, E onde a própria luz é escuridão."},{"Id":240,"IdVerse":1,"IdChapter":11,"IdBook":18,"TextVerse":"Então respondeu Zofar naamatita:"},{"Id":241,"IdVerse":2,"IdChapter":11,"IdBook":18,"TextVerse":"Não se dará resposta à multidão de palavras? Acaso será justificado o falador?"},{"Id":242,"IdVerse":3,"IdChapter":11,"IdBook":18,"TextVerse":"Porventura as tuas jactâncias farão calar as gentes? Quando zombares, ninguém te fará envergonhar?"},{"Id":243,"IdVerse":4,"IdChapter":11,"IdBook":18,"TextVerse":"Pois dizes: A minha doutrina é pura, E limpo sou aos teus olhos."},{"Id":244,"IdVerse":5,"IdChapter":11,"IdBook":18,"TextVerse":"Porém oxalá que Deus falasse, E abrisse os seus lábios contra ti;"},{"Id":245,"IdVerse":6,"IdChapter":11,"IdBook":18,"TextVerse":"E te mostrasse os segredos da sabedoria, Pois complicada é a verdadeira sabedoria. Sabe, portanto, que Deus te remite algo da tua iniqüidade."},{"Id":246,"IdVerse":7,"IdChapter":11,"IdBook":18,"TextVerse":"Poderás descobrir as cousas profundas de Deus? Poderás descobrir perfeitamente o Todo-poderoso?"},{"Id":247,"IdVerse":8,"IdChapter":11,"IdBook":18,"TextVerse":"Como as alturas do céu é a sua sabedoria; que poderás fazer? Mais profunda do que o Cheol; que poderás saber?"},{"Id":248,"IdVerse":9,"IdChapter":11,"IdBook":18,"TextVerse":"A sua medida é mais comprida do que a terra, E mais larga do que o mar."},{"Id":249,"IdVerse":10,"IdChapter":11,"IdBook":18,"TextVerse":"Se ele passar, prender a alguém E chamar a juízo, quem o poderá proibir?"},{"Id":250,"IdVerse":11,"IdChapter":11,"IdBook":18,"TextVerse":"Pois conhece os homens vãos, E vê sem esforço a iniqüidade,"},{"Id":251,"IdVerse":12,"IdChapter":11,"IdBook":18,"TextVerse":"Mas um homem vão se tornará sábio, Quando a cria dum asno montês nascer homem."},{"Id":252,"IdVerse":13,"IdChapter":11,"IdBook":18,"TextVerse":"Se tu preparares o teu coração, E estenderes as mãos para ele;"},{"Id":253,"IdVerse":14,"IdChapter":11,"IdBook":18,"TextVerse":"Se lançares para longe a iniqüidade da tua mão, E não habitar a iniqüidade nas tuas tendas;"},{"Id":254,"IdVerse":15,"IdChapter":11,"IdBook":18,"TextVerse":"Então na verdade levantarás o teu rosto sem mácula; Sim estarás firme, e não temerás;"},{"Id":255,"IdVerse":16,"IdChapter":11,"IdBook":18,"TextVerse":"Pois tu te esquecerás da tua miséria; E te lembrarás dela como de águas que passaram."},{"Id":256,"IdVerse":17,"IdChapter":11,"IdBook":18,"TextVerse":"A tua vida será mais clara do que o meio dia; Ainda que haja escuridão, será como a manhã."},{"Id":257,"IdVerse":18,"IdChapter":11,"IdBook":18,"TextVerse":"Estarás firme, porque há esperança; Olharás ao redor de ti, e pousarás seguro."},{"Id":258,"IdVerse":19,"IdChapter":11,"IdBook":18,"TextVerse":"Deitar-te-ás, e ninguém te amedrontará; E muitos procurarão obter o teu favor."},{"Id":259,"IdVerse":20,"IdChapter":11,"IdBook":18,"TextVerse":"Mas os olhos dos iníquos desfalecerão, Não lhes ficará refúgio, E a sua esperança será o render do espírito."},{"Id":260,"IdVerse":1,"IdChapter":12,"IdBook":18,"TextVerse":"Então respondeu Jó:"},{"Id":261,"IdVerse":2,"IdChapter":12,"IdBook":18,"TextVerse":"Na verdade vós sois o povo, E a sabedoria morrerá convosco."},{"Id":262,"IdVerse":3,"IdChapter":12,"IdBook":18,"TextVerse":"Mas eu tenho entendimento como vós, Eu não vos sou inferior. Quem não sabe tais cousas como essas?"},{"Id":263,"IdVerse":4,"IdChapter":12,"IdBook":18,"TextVerse":"Eu sou como quem se torna o ludibrio do seu vizinho, Eu, homem, que invocava a Deus, e ele me respondia; O homem justo e sincero servindo de ludibrio."},{"Id":264,"IdVerse":5,"IdChapter":12,"IdBook":18,"TextVerse":"No pensamento de quem está seguro há desprezo para a desgraça, Ela está preparada para aquele cujos pés resvalam."},{"Id":265,"IdVerse":6,"IdChapter":12,"IdBook":18,"TextVerse":"As tendas dos salteadores são prósperas, E os que provocam a Deus estão seguros; Tudo lhes põe Deus nas mãos."},{"Id":266,"IdVerse":7,"IdChapter":12,"IdBook":18,"TextVerse":"Mas pergunta agora às bestas da terra, e elas te ensinarão; E às aves do céu, e elas te farão saber."},{"Id":267,"IdVerse":8,"IdChapter":12,"IdBook":18,"TextVerse":"Ou fala com a terra, e ela te ensinará; E os peixes do mar to declararão."},{"Id":268,"IdVerse":9,"IdChapter":12,"IdBook":18,"TextVerse":"Quem não aprendeu de todos estes Que a mão de Jeová faz isto?"},{"Id":269,"IdVerse":10,"IdChapter":12,"IdBook":18,"TextVerse":"Na mão dele está a alma de todo o ser vivente, E o espírito de todo o gênero humano."},{"Id":270,"IdVerse":11,"IdChapter":12,"IdBook":18,"TextVerse":"Porventura não provará o ouvido as palavras, Assim como o paladar experimenta a sua comida?"},{"Id":271,"IdVerse":12,"IdChapter":12,"IdBook":18,"TextVerse":"Com os velhos está a sabedoria, E na vida dilatada, o entendimento."},{"Id":272,"IdVerse":13,"IdChapter":12,"IdBook":18,"TextVerse":"Com Deus está a sabedoria e a força, Ele tem conselho e entendimento."},{"Id":273,"IdVerse":14,"IdChapter":12,"IdBook":18,"TextVerse":"Eis que derriba, e não se pode reedificar; Lança na prisão, e não se pode abrir."},{"Id":274,"IdVerse":15,"IdChapter":12,"IdBook":18,"TextVerse":"Retém as águas, e elas secam; Solta-as, e elas transtornam a terra."},{"Id":275,"IdVerse":16,"IdChapter":12,"IdBook":18,"TextVerse":"Com ele está a fortaleza e a verdadeira sabedoria, São dele os enganados e os que enganam."},{"Id":276,"IdVerse":17,"IdChapter":12,"IdBook":18,"TextVerse":"Despoja os conselheiros, E faz os juízos tolos."},{"Id":277,"IdVerse":18,"IdChapter":12,"IdBook":18,"TextVerse":"Dissolve a autoridade dos reis, E cinge os lombos deles com um cinto."},{"Id":278,"IdVerse":19,"IdChapter":12,"IdBook":18,"TextVerse":"Despoja os sacerdotes, E abate os poderosos."},{"Id":279,"IdVerse":20,"IdChapter":12,"IdBook":18,"TextVerse":"Emudece os que são dignos da fé, E tira o entendimento aos anciãos."},{"Id":280,"IdVerse":21,"IdChapter":12,"IdBook":18,"TextVerse":"Derrama desprezo sobre os príncipes, E afrouxa o cinto dos fortes."},{"Id":281,"IdVerse":22,"IdChapter":12,"IdBook":18,"TextVerse":"Das trevas revela cousas profundas, E traz à luz a sombra da morte."},{"Id":282,"IdVerse":23,"IdChapter":12,"IdBook":18,"TextVerse":"Multiplica as nações, e fá-las perecer; Dissipa as nações, e as congrega."},{"Id":283,"IdVerse":24,"IdChapter":12,"IdBook":18,"TextVerse":"Tira o entendimento aos príncipes do povo da terra, E fá-los errar num deserto em que não há caminho."},{"Id":284,"IdVerse":25,"IdChapter":12,"IdBook":18,"TextVerse":"Eles apalpam trevas e não luz, E fá-los cambalear como um ébrio."},{"Id":285,"IdVerse":1,"IdChapter":13,"IdBook":18,"TextVerse":"Eis que os meus olhos têm visto tudo isso, Os meus ouvidos o têm ouvido e entendido."},{"Id":286,"IdVerse":2,"IdChapter":13,"IdBook":18,"TextVerse":"Como vós o sabeis, também eu o sei: Eu não vos sou inferior."},{"Id":287,"IdVerse":3,"IdChapter":13,"IdBook":18,"TextVerse":"Mas eu quero falar com o Todo-poderoso, E desejo discutir com Deus."},{"Id":288,"IdVerse":4,"IdChapter":13,"IdBook":18,"TextVerse":"Porém vós sois forjadores de mentiras, Vós todos médicos que não valem nada."},{"Id":289,"IdVerse":5,"IdChapter":13,"IdBook":18,"TextVerse":"Oxalá que calásseis de todo! Isso vos faria passar por sábios."},{"Id":290,"IdVerse":6,"IdChapter":13,"IdBook":18,"TextVerse":"Ouvi, pois, a minha reprovação, E atendei aos argumentos dos meus lábios."},{"Id":291,"IdVerse":7,"IdChapter":13,"IdBook":18,"TextVerse":"Falareis por Deus injustamente, E usareis de engano em nome dele?"},{"Id":292,"IdVerse":8,"IdChapter":13,"IdBook":18,"TextVerse":"Sereis parciais por ele? Contendereis a favor de Deus?"},{"Id":293,"IdVerse":9,"IdChapter":13,"IdBook":18,"TextVerse":"Estais prontos a que ele vos esquadrinhe? Ou zombareis dele, como quem zomba de um homem?"},{"Id":294,"IdVerse":10,"IdChapter":13,"IdBook":18,"TextVerse":"Certamente vos repreenderá, Se em oculto vos deixardes levar de respeitos humanos."},{"Id":295,"IdVerse":11,"IdChapter":13,"IdBook":18,"TextVerse":"Porventura não vos amedrontará a sua majestade, E não cairá sobre vós o seu terror?"},{"Id":296,"IdVerse":12,"IdChapter":13,"IdBook":18,"TextVerse":"As vossas máximas são provérbios de cinza, As vossas defezas são defezas de barro."},{"Id":297,"IdVerse":13,"IdChapter":13,"IdBook":18,"TextVerse":"Calai-vos, deixai-me, para que eu fale, E venha sobre mim o que vier."},{"Id":298,"IdVerse":14,"IdChapter":13,"IdBook":18,"TextVerse":"Por sim ou por não tomarei a minha carne nos meus dentes, E porei a minha vida em minha mão."},{"Id":299,"IdVerse":15,"IdChapter":13,"IdBook":18,"TextVerse":"Eis que me matará; não esperarei: Contudo defenderei os meus caminhos diante dele."},{"Id":300,"IdVerse":16,"IdChapter":13,"IdBook":18,"TextVerse":"Nisto conto com a minha salvação: Que um ímpio não se atreve apresentar-se a ele."},{"Id":301,"IdVerse":17,"IdChapter":13,"IdBook":18,"TextVerse":"Ouvi com atenção as minhas palavras, E fique a minha declaração nos vossos ouvidos."},{"Id":302,"IdVerse":18,"IdChapter":13,"IdBook":18,"TextVerse":"Eis que agora pus em ordem a minha causa; Sei que eu serei justificado."},{"Id":303,"IdVerse":19,"IdChapter":13,"IdBook":18,"TextVerse":"Quem há que queira contender comigo? Pois então me calaria e expiraria."},{"Id":304,"IdVerse":20,"IdChapter":13,"IdBook":18,"TextVerse":"Concede-me somente duas cousas, E não me esconderei da tua face:"},{"Id":305,"IdVerse":21,"IdChapter":13,"IdBook":18,"TextVerse":"Retira a tua mão de sobre mim, E não me amedronte o teu terror."},{"Id":306,"IdVerse":22,"IdChapter":13,"IdBook":18,"TextVerse":"Então chama tu, e eu responderei; Ou fale eu, e responde-me tu."},{"Id":307,"IdVerse":23,"IdChapter":13,"IdBook":18,"TextVerse":"Quantas iniqüidades e pecados tenho eu? Faze-me saber a minha transgressão e o meu pecado."},{"Id":308,"IdVerse":24,"IdChapter":13,"IdBook":18,"TextVerse":"Por que escondes o teu rosto, E por que me tens por teu inimigo?"},{"Id":309,"IdVerse":25,"IdChapter":13,"IdBook":18,"TextVerse":"Acossarás uma folha levada do vento? E perseguirás uma palha seca?"},{"Id":310,"IdVerse":26,"IdChapter":13,"IdBook":18,"TextVerse":"Pois prescreves contra mim cousas amargas, E punes as faltas da minha mocidade."},{"Id":311,"IdVerse":27,"IdChapter":13,"IdBook":18,"TextVerse":"Também pões no tronco os meus pés, Observas todas as minhas veredas E traças uma linha ao redor dos meus pés."},{"Id":312,"IdVerse":28,"IdChapter":13,"IdBook":18,"TextVerse":"Embora seja eu como uma cousa podre que se desfaz, Como um vestido que é comido da traça."},{"Id":313,"IdVerse":1,"IdChapter":14,"IdBook":18,"TextVerse":"O homem, nascido da mulher, É de poucos dias e cheio de inquietação."},{"Id":314,"IdVerse":2,"IdChapter":14,"IdBook":18,"TextVerse":"Como flor nasce, e murcha; Como sombra foge, e não permanece."},{"Id":315,"IdVerse":3,"IdChapter":14,"IdBook":18,"TextVerse":"Sobre um tal abres os teus olhos? A mim me fazes entrar em juízo contigo?"},{"Id":316,"IdVerse":4,"IdChapter":14,"IdBook":18,"TextVerse":"Oxalá que o puro pudesse sair do imundo! Não é possível."},{"Id":317,"IdVerse":5,"IdChapter":14,"IdBook":18,"TextVerse":"Visto que os seus dias estão contados, o número dos seus meses nas tuas mãos, E lhe tens demarcado limites intransponíveis."},{"Id":318,"IdVerse":6,"IdChapter":14,"IdBook":18,"TextVerse":"Aparta dele o teu rosto, para que descanse, Até que, qual jornaleiro, goze do seu dia."},{"Id":319,"IdVerse":7,"IdChapter":14,"IdBook":18,"TextVerse":"A esperança para a árvore, sendo cortada, é que torne a brotar, E que não cessem os seus renovos."},{"Id":320,"IdVerse":8,"IdChapter":14,"IdBook":18,"TextVerse":"Ainda que a sua raiz envelheça na terra, E o seu tronco morra no pó;"},{"Id":321,"IdVerse":9,"IdChapter":14,"IdBook":18,"TextVerse":"Contudo ao cheiro de água brotará, E lançará ramos como uma planta."},{"Id":322,"IdVerse":10,"IdChapter":14,"IdBook":18,"TextVerse":"O homem, porém, morre, e fica prostrado; Expira o homem, e onde está?"},{"Id":323,"IdVerse":11,"IdChapter":14,"IdBook":18,"TextVerse":"Como as águas se retiram do mar, E o rio se esgota e seca;"},{"Id":324,"IdVerse":12,"IdChapter":14,"IdBook":18,"TextVerse":"Assim o homem se deita, e não se levanta: Enquanto existirem os céus, não acordará, Nem será despertado do seu sono."},{"Id":325,"IdVerse":13,"IdChapter":14,"IdBook":18,"TextVerse":"Quem me dera que me escondesses no Cheol, Que me ocultasses até que a tua ira tenha passado, Que após um tempo determinado, te lembrasses de mim."},{"Id":326,"IdVerse":14,"IdChapter":14,"IdBook":18,"TextVerse":"Se o homem morrer, acaso tornará a viver? Todos os dias da minha milícia esperaria eu, Até que viesse a minha dispensa."},{"Id":327,"IdVerse":15,"IdChapter":14,"IdBook":18,"TextVerse":"Tu chamarias, e eu te responderia; Serias afeiçoado à obra das tuas mãos."},{"Id":328,"IdVerse":16,"IdChapter":14,"IdBook":18,"TextVerse":"Agora, porém, contas os meus passos; Porventura não observas o meu pecado?"},{"Id":329,"IdVerse":17,"IdChapter":14,"IdBook":18,"TextVerse":"A minha transgressão está selada num saco, E guardas fechada a minha iniqüidade."},{"Id":330,"IdVerse":18,"IdChapter":14,"IdBook":18,"TextVerse":"Mas o monte que se esboroa, desfaz-se, E a penha se remove do seu lugar;"},{"Id":331,"IdVerse":19,"IdChapter":14,"IdBook":18,"TextVerse":"As águas gastam as pedras, As suas inundações arrebatam o pó da terra: Assim fazes perecer a esperança do homem."},{"Id":332,"IdVerse":20,"IdChapter":14,"IdBook":18,"TextVerse":"Prevaleces para sempre contra ele, e ele passa; Mudas o seu rosto e o despedes."},{"Id":333,"IdVerse":21,"IdChapter":14,"IdBook":18,"TextVerse":"Seus filhos recebem honras, e ele não o sabe; São humilhados, mas ele nada percebe a respeito deles."},{"Id":334,"IdVerse":22,"IdChapter":14,"IdBook":18,"TextVerse":"Somente para si mesmo sente dores a sua carne, E para si mesmo lamenta a sua alma."},{"Id":335,"IdVerse":1,"IdChapter":15,"IdBook":18,"TextVerse":"Então respondeu Elifaz temanita:"},{"Id":336,"IdVerse":2,"IdChapter":15,"IdBook":18,"TextVerse":"Responderá o sábio com ciência vã, E encherá do vento oriental o seu ventre?"},{"Id":337,"IdVerse":3,"IdChapter":15,"IdBook":18,"TextVerse":"Argumentando com palavras que de nada servem, Ou com razões com que ele nada aproveita?"},{"Id":338,"IdVerse":4,"IdChapter":15,"IdBook":18,"TextVerse":"Na verdade tu destróis a reverência, E prejudicas o espírito religioso para com Deus."},{"Id":339,"IdVerse":5,"IdChapter":15,"IdBook":18,"TextVerse":"Pois a tua iniqüidade ensina a tua boca, E escolhes a língua dos astutos."},{"Id":340,"IdVerse":6,"IdChapter":15,"IdBook":18,"TextVerse":"A tua própria boca te condena, e não eu; E os teus lábios dão testemunho contra ti."},{"Id":341,"IdVerse":7,"IdChapter":15,"IdBook":18,"TextVerse":"És tu o primeiro homem que nasceu? Ou foste dado à luz antes dos outeiros?"},{"Id":342,"IdVerse":8,"IdChapter":15,"IdBook":18,"TextVerse":"Assistes no concílio de Deus? Aproprias para ti a sabedoria?"},{"Id":343,"IdVerse":9,"IdChapter":15,"IdBook":18,"TextVerse":"Que sabes tu, que nós não sabemos? E que entendes, que não se acha em nós?"},{"Id":344,"IdVerse":10,"IdChapter":15,"IdBook":18,"TextVerse":"Conosco estão os homens encanecidos e idosos, Mais velhos do que teu pai."},{"Id":345,"IdVerse":11,"IdChapter":15,"IdBook":18,"TextVerse":"Porventura fazes pouco caso das consolações de Deus, E da palavra que te trata benignamente?"},{"Id":346,"IdVerse":12,"IdChapter":15,"IdBook":18,"TextVerse":"Por que te arrebata o teu coração? Por que flamejam os teus olhos?"},{"Id":347,"IdVerse":13,"IdChapter":15,"IdBook":18,"TextVerse":"De modo que voltas o teu espírito contra Deus, E permites sair as palavras da tua boca."},{"Id":348,"IdVerse":14,"IdChapter":15,"IdBook":18,"TextVerse":"Que é o homem, para ser puro? E o que é nascido da mulher, para ser justo?"},{"Id":349,"IdVerse":15,"IdChapter":15,"IdBook":18,"TextVerse":"Eis que Deus não confia nos seus santos, E à sua vista os céus não são limpos;"},{"Id":350,"IdVerse":16,"IdChapter":15,"IdBook":18,"TextVerse":"Quanto menos o homem abominável e corrompido, Que bebe a iniqüidade como a água?"},{"Id":351,"IdVerse":17,"IdChapter":15,"IdBook":18,"TextVerse":"Eu to mostrarei, ouve-me; E te contarei o que tenho visto"},{"Id":352,"IdVerse":18,"IdChapter":15,"IdBook":18,"TextVerse":"(O que homens sábios têm anunciado Da parte de seus pais, não o ocultando;"},{"Id":353,"IdVerse":19,"IdChapter":15,"IdBook":18,"TextVerse":"A eles somente pertencia o país, Não havendo estrangeiro algum passado por meio deles):"},{"Id":354,"IdVerse":20,"IdChapter":15,"IdBook":18,"TextVerse":"O iníquo passa em angústia todos os dias, O número dos anos que são reservados para o opressor."},{"Id":355,"IdVerse":21,"IdChapter":15,"IdBook":18,"TextVerse":"A voz de terrores retine nos seus ouvidos; Na prosperidade lhe sobrevirá o assolador."},{"Id":356,"IdVerse":22,"IdChapter":15,"IdBook":18,"TextVerse":"Não espera escapar das trevas, E a espada o está esperando."},{"Id":357,"IdVerse":23,"IdChapter":15,"IdBook":18,"TextVerse":"Ele anda em busca de pão, dizendo: Onde está? Sabe que o dia das trevas lhe está iminente:"},{"Id":358,"IdVerse":24,"IdChapter":15,"IdBook":18,"TextVerse":"O aperto e a angústia o amedrontam; Prevalecem contra ele, como um rei preparado para a batalha,"},{"Id":359,"IdVerse":25,"IdChapter":15,"IdBook":18,"TextVerse":"Porque estendeu a sua mão contra Deus, E com soberba se porta contra o Todo-poderoso."},{"Id":360,"IdVerse":26,"IdChapter":15,"IdBook":18,"TextVerse":"Corre contra ele com cerviz dura, Opõe-lhe as saliências do seu escudo,"},{"Id":361,"IdVerse":27,"IdChapter":15,"IdBook":18,"TextVerse":"Porque cobriu o rosto com a gordura, E criou carnes grossas sobre as ilhargas."},{"Id":362,"IdVerse":28,"IdChapter":15,"IdBook":18,"TextVerse":"Habitou em cidades assoladas, Em casas que ninguém habitaria E que estavam prestes a cair em ruínas."},{"Id":363,"IdVerse":29,"IdChapter":15,"IdBook":18,"TextVerse":"Não se enriquecerá, nem subsistirá a sua fazenda, Nem as suas colheitas serão abundantes."},{"Id":364,"IdVerse":30,"IdChapter":15,"IdBook":18,"TextVerse":"Não escapará das trevas; A chama secará os seus ramos, E pelo assopro da boca de Deus desaparecerá."},{"Id":365,"IdVerse":31,"IdChapter":15,"IdBook":18,"TextVerse":"Não confie na vaidade, enganando-se a si mesmo; Pois a vaidade será a sua recompensa."},{"Id":366,"IdVerse":32,"IdChapter":15,"IdBook":18,"TextVerse":"Ela lhe chegará antes do termo dos teus dias, E o seu ramo não reverdecerá."},{"Id":367,"IdVerse":33,"IdChapter":15,"IdBook":18,"TextVerse":"Sacudirá as suas uvas verdes como a vide, E deixará cair a sua flor como a oliveira;"},{"Id":368,"IdVerse":34,"IdChapter":15,"IdBook":18,"TextVerse":"Pois a companhia dos ímpios será estéril, E o fogo consumirá as tendas de suborno."},{"Id":369,"IdVerse":35,"IdChapter":15,"IdBook":18,"TextVerse":"Eles concebem a malícia, dão à luz a iniqüidade, E o seu ventre prepara enganos."},{"Id":370,"IdVerse":1,"IdChapter":16,"IdBook":18,"TextVerse":"Então respondeu Jó:"},{"Id":371,"IdVerse":2,"IdChapter":16,"IdBook":18,"TextVerse":"Tenho ouvido muitas cousas como estas, Todos vós sois consoladores enfadonhos,"},{"Id":372,"IdVerse":3,"IdChapter":16,"IdBook":18,"TextVerse":"Não se acabarão nunca essas palavras de vento? Ou que é o que te provoca a dar respostas?"},{"Id":373,"IdVerse":4,"IdChapter":16,"IdBook":18,"TextVerse":"Eu também poderia falar como vós falais; Se a vossa alma estivesse no lugar da minha, Eu poderia amontoar palavras contra vós, E contra vós menear a minha cabeça."},{"Id":374,"IdVerse":5,"IdChapter":16,"IdBook":18,"TextVerse":"Poderia fortalecer-vos com a minha boca, E a condolência dos meus lábios poderia mitigar a vossa dor."},{"Id":375,"IdVerse":6,"IdChapter":16,"IdBook":18,"TextVerse":"Ainda que eu fale, não se mitiga a minha dor; E embora me cale, de que sou aliviado?"},{"Id":376,"IdVerse":7,"IdChapter":16,"IdBook":18,"TextVerse":"Mas agora me deixou ele exausto; Assolaste toda a minha companhia."},{"Id":377,"IdVerse":8,"IdChapter":16,"IdBook":18,"TextVerse":"Puseste a mão sobre mim, e isto constitui uma testemunha contra mim; E a minha magreza levanta-se contra mim, dá testemunho na minha cara."},{"Id":378,"IdVerse":9,"IdChapter":16,"IdBook":18,"TextVerse":"Na sua ira me despedaçou e me perseguiu, Rangeu os dentes contra mim, O meu adversário aguça os olhos contra mim;"},{"Id":379,"IdVerse":10,"IdChapter":16,"IdBook":18,"TextVerse":"Abrem contra mim a boca, Com desprezo me ferem no queixo: À uma se ajuntam contra mim."},{"Id":380,"IdVerse":11,"IdChapter":16,"IdBook":18,"TextVerse":"Deus entrega-me aos ímpios, E lança-me na mão dos iníquos."},{"Id":381,"IdVerse":12,"IdChapter":16,"IdBook":18,"TextVerse":"Descansado estava eu, e ele me quebrantou; Tomou-me pelo pescoço, e despedaçou-me: Pôs-me por seu alvo."},{"Id":382,"IdVerse":13,"IdChapter":16,"IdBook":18,"TextVerse":"Cercam-me as suas flechas, Atravessa-me os rins, e não me poupa; Derrama o meu fel sobre a terra."},{"Id":383,"IdVerse":14,"IdChapter":16,"IdBook":18,"TextVerse":"Faz-me brecha sobre brecha, Arremete sobre mim como um guerreiro."},{"Id":384,"IdVerse":15,"IdChapter":16,"IdBook":18,"TextVerse":"Sobre a minha pele cosi saco, E no pó deitei a minha cabeça."},{"Id":385,"IdVerse":16,"IdChapter":16,"IdBook":18,"TextVerse":"O meu rosto está inflamado de chorar, E sobre as minhas pálpebras está a sombra da morte;"},{"Id":386,"IdVerse":17,"IdChapter":16,"IdBook":18,"TextVerse":"Embora não haja violência nas minhas mãos, E seja pura a minha oração."},{"Id":387,"IdVerse":18,"IdChapter":16,"IdBook":18,"TextVerse":"Ó terra, não cubras o meu sangue, E não haja lugar em que se oculte o meu clamor."},{"Id":388,"IdVerse":19,"IdChapter":16,"IdBook":18,"TextVerse":"Agora mesmo a minha testemunha está no céu, E nas alturas quem advoga a minha causa."},{"Id":389,"IdVerse":20,"IdChapter":16,"IdBook":18,"TextVerse":"Os meus amigos são os que zombam de mim; Mas os meus olhos derramam lágrimas perante Deus,"},{"Id":390,"IdVerse":21,"IdChapter":16,"IdBook":18,"TextVerse":"Para que ele defenda o direito que o homem tem diante de Deus, E o que o filho do homem tem perante o seu próximo."},{"Id":391,"IdVerse":22,"IdChapter":16,"IdBook":18,"TextVerse":"Pois quando houver passado poucos anos, Seguirei o caminho donde não voltarei."},{"Id":392,"IdVerse":1,"IdChapter":17,"IdBook":18,"TextVerse":"O meu espírito se esvai, os meus dias se extinguem, A sepultura me está preparada."},{"Id":393,"IdVerse":2,"IdChapter":17,"IdBook":18,"TextVerse":"Estou de fato cercado de mofadores, E os meus olhos são obrigados a contemplar a sua provocação."},{"Id":394,"IdVerse":3,"IdChapter":17,"IdBook":18,"TextVerse":"Dá-me, pois, um penhor, sê o meu fiador para contigo mesmo: Quem mais há que me possa dar a mão?"},{"Id":395,"IdVerse":4,"IdChapter":17,"IdBook":18,"TextVerse":"Apartaste dos seus corações o entendimento, Portanto não os exaltarás."},{"Id":396,"IdVerse":5,"IdChapter":17,"IdBook":18,"TextVerse":"Quem entrega os amigos como presa, Os olhos de seus filhos desfalecerão."},{"Id":397,"IdVerse":6,"IdChapter":17,"IdBook":18,"TextVerse":"Ele me fez também o provérbio dos povos, Tornei-me como aquele em cujo rosto se cospe."},{"Id":398,"IdVerse":7,"IdChapter":17,"IdBook":18,"TextVerse":"Também se escurecem de mágoa os meus olhos, E todos os meus membros são como uma sombra."},{"Id":399,"IdVerse":8,"IdChapter":17,"IdBook":18,"TextVerse":"Os retos pasmarão disto, E o inocente se levantará contra o ímpio."},{"Id":400,"IdVerse":9,"IdChapter":17,"IdBook":18,"TextVerse":"Contudo o justo prosseguirá no seu caminho, E o que tem mãos puras irá crescendo mais e mais em forças."},{"Id":401,"IdVerse":10,"IdChapter":17,"IdBook":18,"TextVerse":"Mas tornai à carga todos vós, e vinde; Não acharei entre vós um só que seja sábio."},{"Id":402,"IdVerse":11,"IdChapter":17,"IdBook":18,"TextVerse":"Passados são os meus dias, Desfeitos os meus propósitos: Os pensamentos do meu coração."},{"Id":403,"IdVerse":12,"IdChapter":17,"IdBook":18,"TextVerse":"Trocam a noite em dia; A luz, dizem, está perto das trevas."},{"Id":404,"IdVerse":13,"IdChapter":17,"IdBook":18,"TextVerse":"Se eu esperar a Cheol como minha casa, Se estender o meu leito nas trevas,"},{"Id":405,"IdVerse":14,"IdChapter":17,"IdBook":18,"TextVerse":"Se disser à cova: Tu és meu pai; Aos vermes: Vós sois minha mãe, e minha irmã."},{"Id":406,"IdVerse":15,"IdChapter":17,"IdBook":18,"TextVerse":"Onde está logo a minha esperança? Quanto à minha esperança, quem a poderá ver?"},{"Id":407,"IdVerse":16,"IdChapter":17,"IdBook":18,"TextVerse":"Ela descerá às grades do Cheol, Quando formos juntos descansar no pó."},{"Id":408,"IdVerse":1,"IdChapter":18,"IdBook":18,"TextVerse":"Então respondeu Bildade suíta:"},{"Id":409,"IdVerse":2,"IdChapter":18,"IdBook":18,"TextVerse":"Até quando andareis à caça de palavras? Entendei, e depois falaremos."},{"Id":410,"IdVerse":3,"IdChapter":18,"IdBook":18,"TextVerse":"Por que somos reputados por animais, E feitos imundos aos vossos olhos?"},{"Id":411,"IdVerse":4,"IdChapter":18,"IdBook":18,"TextVerse":"Tu que te despedaças na tua ira, Acaso por amor de ti será abandonada a terra? Ou será a penha removida do seu lugar?"},{"Id":412,"IdVerse":5,"IdChapter":18,"IdBook":18,"TextVerse":"Na verdade a luz do iníquo se apagará, E não resplandecerá a chama do seu fogo."},{"Id":413,"IdVerse":6,"IdChapter":18,"IdBook":18,"TextVerse":"A luz se obscurecerá na sua tenda, E a lâmpada que está por cima dele se apagará."},{"Id":414,"IdVerse":7,"IdChapter":18,"IdBook":18,"TextVerse":"Estreitar-se-ão os passos do seu poder, E o seu conselho o derribará."},{"Id":415,"IdVerse":8,"IdChapter":18,"IdBook":18,"TextVerse":"Pois pelos seus próprios pés é lançado na rede, E anda sobre as malhas."},{"Id":416,"IdVerse":9,"IdChapter":18,"IdBook":18,"TextVerse":"O alçapé o apanha pelo calcanhar, E o laço o prende."},{"Id":417,"IdVerse":10,"IdChapter":18,"IdBook":18,"TextVerse":"A corda está-lhe escondida na terra, E a armadilha na vereda."},{"Id":418,"IdVerse":11,"IdChapter":18,"IdBook":18,"TextVerse":"De todos os lados o amedrontam terrores, E de perto perseguem-lhe os pés."},{"Id":419,"IdVerse":12,"IdChapter":18,"IdBook":18,"TextVerse":"O seu vigor será consumido pela fome, E a calamidade estará pronta ao seu lado."},{"Id":420,"IdVerse":13,"IdChapter":18,"IdBook":18,"TextVerse":"Serão devorados os membros do seu corpo; O primogênito da morte devorará os seus membros."},{"Id":421,"IdVerse":14,"IdChapter":18,"IdBook":18,"TextVerse":"Será arrancado da sua tenda em que confia, Será levado ao rei dos terrores."},{"Id":422,"IdVerse":15,"IdChapter":18,"IdBook":18,"TextVerse":"Na sua tenda habitarão os que não lhe pertencem, Espalhar-se-á enxofre sobre a sua habitação."},{"Id":423,"IdVerse":16,"IdChapter":18,"IdBook":18,"TextVerse":"Por baixo as suas raízes secarão, E por cima murcharão os seus ramos."},{"Id":424,"IdVerse":17,"IdChapter":18,"IdBook":18,"TextVerse":"A sua memória perecerá do país, E o seu nome não ficará sobre a face da terra."},{"Id":425,"IdVerse":18,"IdChapter":18,"IdBook":18,"TextVerse":"Será lançado da luz para as trevas, E afugentado do mundo."},{"Id":426,"IdVerse":19,"IdChapter":18,"IdBook":18,"TextVerse":"Não terá nem filho nem neto entre o seu povo, Nem alguém que fique onde ele peregrinava."},{"Id":427,"IdVerse":20,"IdChapter":18,"IdBook":18,"TextVerse":"Os do ocidente pasmam do dia dele, Assim como se espantam os do oriente."},{"Id":428,"IdVerse":21,"IdChapter":18,"IdBook":18,"TextVerse":"Na verdade tais são as moradas do ímpio, E este é o paradeiro daquele que não conhece a Deus."},{"Id":429,"IdVerse":1,"IdChapter":19,"IdBook":18,"TextVerse":"Então respondeu Jó:"},{"Id":430,"IdVerse":2,"IdChapter":19,"IdBook":18,"TextVerse":"Até quando afligireis a minha alma, E me despedaçareis com palavras?"},{"Id":431,"IdVerse":3,"IdChapter":19,"IdBook":18,"TextVerse":"Já são dez vezes que me haveis vituperado: Não vos envergonhais de me oprimir?"},{"Id":432,"IdVerse":4,"IdChapter":19,"IdBook":18,"TextVerse":"Embora tenha eu de fato errado, O meu erro fica comigo."},{"Id":433,"IdVerse":5,"IdChapter":19,"IdBook":18,"TextVerse":"Se vos engrandecerdes na verdade contra mim, E me incriminardes pelo meu opróbrio;"},{"Id":434,"IdVerse":6,"IdChapter":19,"IdBook":18,"TextVerse":"Sabei que Deus não me fez justiça, E me cercou com a sua rede."},{"Id":435,"IdVerse":7,"IdChapter":19,"IdBook":18,"TextVerse":"Eis que clamo: Violência! porém não sou ouvido; Peço socorro, porém não há justiça."},{"Id":436,"IdVerse":8,"IdChapter":19,"IdBook":18,"TextVerse":"Com muros fechou ele o meu caminho, de modo que não posso passar, E pôs trevas nas minhas veredas."},{"Id":437,"IdVerse":9,"IdChapter":19,"IdBook":18,"TextVerse":"Despojou-me da minha glória, E tirou-me da cabeça a coroa."},{"Id":438,"IdVerse":10,"IdChapter":19,"IdBook":18,"TextVerse":"De todos os lados me derrui, e eu me vou, E a minha esperança arranca-a como uma árvore."},{"Id":439,"IdVerse":11,"IdChapter":19,"IdBook":18,"TextVerse":"Acende também a sua ira contra mim, E sou tido por ele como um dos seus adversários."},{"Id":440,"IdVerse":12,"IdChapter":19,"IdBook":18,"TextVerse":"Avançam-se as suas tropas juntas, Levantam um caminho alto contra mim, E acampam-se ao redor da minha tenda."},{"Id":441,"IdVerse":13,"IdChapter":19,"IdBook":18,"TextVerse":"Ele pôs longe de mim a meus irmãos, E os que me conhecem são de todo alienados de mim."},{"Id":442,"IdVerse":14,"IdChapter":19,"IdBook":18,"TextVerse":"Meus parentes faltaram, E os meus conhecidos esqueceram-se de mim."},{"Id":443,"IdVerse":15,"IdChapter":19,"IdBook":18,"TextVerse":"Os que moram em minha casa, e as minhas servas, me têm por estranho: Sou estrangeiro aos seus olhos."},{"Id":444,"IdVerse":16,"IdChapter":19,"IdBook":18,"TextVerse":"Chamo ao meu servo, e ele não me responde: Tenho que suplicar-lhe com a minha boca."},{"Id":445,"IdVerse":17,"IdChapter":19,"IdBook":18,"TextVerse":"O meu bafo é intolerável à minha mulher, Sou repugnante aos filhos de minha mãe."},{"Id":446,"IdVerse":18,"IdChapter":19,"IdBook":18,"TextVerse":"Até os pequeninos me desprezam; Tentando levantar-me, falam de mim."},{"Id":447,"IdVerse":19,"IdChapter":19,"IdBook":18,"TextVerse":"Todos os meus amigos íntimos me abominam, E os que eu amava me voltam as costas."},{"Id":448,"IdVerse":20,"IdChapter":19,"IdBook":18,"TextVerse":"Os meus ossos apegam-se à minha pele e à minha carne, E escapei-me com a pele dos meus dentes."},{"Id":449,"IdVerse":21,"IdChapter":19,"IdBook":18,"TextVerse":"Compadecei-vos de mim, compadecei-vos de mim, amigos meus; Pois a mão de Deus me tocou."},{"Id":450,"IdVerse":22,"IdChapter":19,"IdBook":18,"TextVerse":"Por que me perseguis como Deus, E não cessais de devorar a minha carne?"},{"Id":451,"IdVerse":23,"IdChapter":19,"IdBook":18,"TextVerse":"Oxalá que as minhas palavras fossem agora escritas! Oxalá que fossem inscritas num livro!"},{"Id":452,"IdVerse":24,"IdChapter":19,"IdBook":18,"TextVerse":"Que com uma pena de ferro, e com chumbo, Fossem para sempre gravadas na rocha!"},{"Id":453,"IdVerse":25,"IdChapter":19,"IdBook":18,"TextVerse":"Sei porém que o meu redentor vive, E o que vem depois de mim, se levantará em pé sobre o pó;"},{"Id":454,"IdVerse":26,"IdChapter":19,"IdBook":18,"TextVerse":"E depois de destruída esta minha pele, Mesmo fora da minha carne verei a Deus:"},{"Id":455,"IdVerse":27,"IdChapter":19,"IdBook":18,"TextVerse":"Vê-lo-ei ao meu lado, E os meus olhos o contemplarão, não mais como adversário: Eis que os meus rins desfalecem dentro em mim."},{"Id":456,"IdVerse":28,"IdChapter":19,"IdBook":18,"TextVerse":"Se disserdes: Como o havemos de perseguir! E que a causa deste mal se acha em mim,"},{"Id":457,"IdVerse":29,"IdChapter":19,"IdBook":18,"TextVerse":"Temei a espada: Terríveis são os castigos dela, Para que saibais que há juízo."},{"Id":458,"IdVerse":1,"IdChapter":20,"IdBook":18,"TextVerse":"Então respondeu Zofar naamatita:"},{"Id":459,"IdVerse":2,"IdChapter":20,"IdBook":18,"TextVerse":"Os meus pensamentos forçam-me a responder, Sinto-me agitado no meu íntimo."},{"Id":460,"IdVerse":3,"IdChapter":20,"IdBook":18,"TextVerse":"Ouvi repreensões que me envergonham, Mas no meu entendimento responde-me o meu espírito."},{"Id":461,"IdVerse":4,"IdChapter":20,"IdBook":18,"TextVerse":"Não sabes isto desde tempos remotos, Desde que o homem foi posto sobre a terra,"},{"Id":462,"IdVerse":5,"IdChapter":20,"IdBook":18,"TextVerse":"Que é breve o triunfo dos iníquos, E que é de um momento a alegria do ímpio?"},{"Id":463,"IdVerse":6,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que a sua exaltação se remonte aos céus, E a sua cabeça chegue até as nuvens;"},{"Id":464,"IdVerse":7,"IdChapter":20,"IdBook":18,"TextVerse":"Contudo perecerá para sempre como o seu esterco. Os que o viam, perguntarão: Onde está?"},{"Id":465,"IdVerse":8,"IdChapter":20,"IdBook":18,"TextVerse":"Voará como um sonho, e não será achado; Será afugentado como uma visão noturna."},{"Id":466,"IdVerse":9,"IdChapter":20,"IdBook":18,"TextVerse":"Os olhos que me viram não me virão mais: Nem o seu lugar o contemplará mais."},{"Id":467,"IdVerse":10,"IdChapter":20,"IdBook":18,"TextVerse":"Seus filhos procurarão o favor dos pobres, E as suas mãos restituirão os bens que roubou."},{"Id":468,"IdVerse":11,"IdChapter":20,"IdBook":18,"TextVerse":"Os seus ossos são cheios de mocidade, Esta, porém, se deitará com ele no pó."},{"Id":469,"IdVerse":12,"IdChapter":20,"IdBook":18,"TextVerse":"Embora a maldade lhe seja doce na boca, Embora ele a esconda debaixo da sua língua;"},{"Id":470,"IdVerse":13,"IdChapter":20,"IdBook":18,"TextVerse":"Embora a poupe, e não a queira largar, Mas a guarde ainda dentro da sua boca;"},{"Id":471,"IdVerse":14,"IdChapter":20,"IdBook":18,"TextVerse":"Contudo nas suas entranhas a comida é transformada, Dentro dele se torna em fel de áspides."},{"Id":472,"IdVerse":15,"IdChapter":20,"IdBook":18,"TextVerse":"Enguliu riquezas, e vomitá-las-á; Do ventre dele as lançará Deus."},{"Id":473,"IdVerse":16,"IdChapter":20,"IdBook":18,"TextVerse":"Chupará o veneno dos áspides, A língua da víbora o matará."},{"Id":474,"IdVerse":17,"IdChapter":20,"IdBook":18,"TextVerse":"Não olhará para os rios, Ribeiros e torrentes de mel e de manteiga."},{"Id":475,"IdVerse":18,"IdChapter":20,"IdBook":18,"TextVerse":"O que adquiriu, isso restituirá, e não o engulirá; Não terá gozo proporcional à fazenda que ajuntou."},{"Id":476,"IdVerse":19,"IdChapter":20,"IdBook":18,"TextVerse":"Pois oprimiu e desamparou os pobres, A casa de que se apoderou por violência não prosperará."},{"Id":477,"IdVerse":20,"IdChapter":20,"IdBook":18,"TextVerse":"Por não haver limites na sua cobiça, Nada salvará daquilo em que se deleita."},{"Id":478,"IdVerse":21,"IdChapter":20,"IdBook":18,"TextVerse":"Nada escapou a sua voracidade, Portanto a sua prosperidade não perdurará."},{"Id":479,"IdVerse":22,"IdChapter":20,"IdBook":18,"TextVerse":"Na plenitude da sua abundância ver-se-á apertado; Virá sobre ele a mão de todo o que está na miséria."},{"Id":480,"IdVerse":23,"IdChapter":20,"IdBook":18,"TextVerse":"Estando ele para encher a sua barriga, Deus enviará sobre ele o furor da sua ira, Que fará cair sobre ele quando estiver comendo."},{"Id":481,"IdVerse":24,"IdChapter":20,"IdBook":18,"TextVerse":"Se fugir da arma de ferro, O arco de cobre o traspassará."},{"Id":482,"IdVerse":25,"IdChapter":20,"IdBook":18,"TextVerse":"Ele tira do seu corpo a flecha, Que vem resplandecendo do seu fel; Terrores se apoderam dele."},{"Id":483,"IdVerse":26,"IdChapter":20,"IdBook":18,"TextVerse":"Todas as trevas são reservadas para os seus tesouros: Devorá-lo-á um fogo não assoprado por homem, Que consumirá o que for deixado na sua tenda."},{"Id":484,"IdVerse":27,"IdChapter":20,"IdBook":18,"TextVerse":"Os céus revelarão a sua iniqüidade, E a terra se levantará contra ele."},{"Id":485,"IdVerse":28,"IdChapter":20,"IdBook":18,"TextVerse":"As rendas da sua casa ir-se-ão, Os seus bens se desfarão no dia da ira de Deus."},{"Id":486,"IdVerse":29,"IdChapter":20,"IdBook":18,"TextVerse":"Esta é a porção que Deus dará ao iníquo, E a herança que por Deus lhe é decretada."},{"Id":487,"IdVerse":1,"IdChapter":21,"IdBook":18,"TextVerse":"Então respondeu Jó:"},{"Id":488,"IdVerse":2,"IdChapter":21,"IdBook":18,"TextVerse":"Ouvi atentamente as minhas palavras; Seja isso a consolação que me quereis dar."},{"Id":489,"IdVerse":3,"IdChapter":21,"IdBook":18,"TextVerse":"Permiti-me que eu também fale; E havendo eu falado, zombai."},{"Id":490,"IdVerse":4,"IdChapter":21,"IdBook":18,"TextVerse":"É porventura do homem que eu me queixo? Não tenho motivo de me impacientar?"},{"Id":491,"IdVerse":5,"IdChapter":21,"IdBook":18,"TextVerse":"Olhai para mim e pasmai, E ponde a mão sobre a vossa boca."},{"Id":492,"IdVerse":6,"IdChapter":21,"IdBook":18,"TextVerse":"Mesmo de pensar nisto, me perturbo, E o horror apodera-se da minha carne;"},{"Id":493,"IdVerse":7,"IdChapter":21,"IdBook":18,"TextVerse":"Por que vivem os iníquos, Se envelhecem, e se robustecem em poder?"},{"Id":494,"IdVerse":8,"IdChapter":21,"IdBook":18,"TextVerse":"Seus filhos estabelecem-se com eles à sua vista, E os seus descendentes diante dos seus olhos."},{"Id":495,"IdVerse":9,"IdChapter":21,"IdBook":18,"TextVerse":"As suas casas estão livres de medo, E a vara de Deus não cai sobre eles."},{"Id":496,"IdVerse":10,"IdChapter":21,"IdBook":18,"TextVerse":"O seu touro gera, e não falha; Pare a sua vaca, e não aborta."},{"Id":497,"IdVerse":11,"IdChapter":21,"IdBook":18,"TextVerse":"Fazem sair a seus filhos como um rebanho, E os seus pequenos saltam e brincam."},{"Id":498,"IdVerse":12,"IdChapter":21,"IdBook":18,"TextVerse":"Cantam ao som do tamboril e da harpa, E regozijam-se ao som da flauta."},{"Id":499,"IdVerse":13,"IdChapter":21,"IdBook":18,"TextVerse":"Passam os seus dias em prosperidade, E num momento descem a Cheol."},{"Id":500,"IdVerse":14,"IdChapter":21,"IdBook":18,"TextVerse":"Contudo disseram a Deus: Retira-te de nós; Pois não desejamos conhecer os teus caminhos."},{"Id":501,"IdVerse":15,"IdChapter":21,"IdBook":18,"TextVerse":"Que é o Todo-poderoso, para que o sirvamos? Que nos aproveitará, se lhe dirigirmos orações?"},{"Id":502,"IdVerse":16,"IdChapter":21,"IdBook":18,"TextVerse":"Eis que não está nas mãos deles a sua prosperidade; Longe de mim o conselho dos iníquos!"},{"Id":503,"IdVerse":17,"IdChapter":21,"IdBook":18,"TextVerse":"Quantas vezes sucede que se apaga a lâmpada dos iníquos? Que lhes sobrevém a calamidade? Que Deus na sua ira lhes distribui dores?"},{"Id":504,"IdVerse":18,"IdChapter":21,"IdBook":18,"TextVerse":"Que eles são como a palha diante do vento, E como a pragana que a tempestade leva?"},{"Id":505,"IdVerse":19,"IdChapter":21,"IdBook":18,"TextVerse":"Deus, dizeis vós, reserva a iniqüidade do pai para seus filhos, Mas é a ele mesmo que Deus deveria punir, para que o sinta."},{"Id":506,"IdVerse":20,"IdChapter":21,"IdBook":18,"TextVerse":"Vejam os seus próprios olhos a sua destruição, E beba ele do furor do Todo-poderoso."},{"Id":507,"IdVerse":21,"IdChapter":21,"IdBook":18,"TextVerse":"Pois que se lhe dá a ele da sua casa depois de morto, Quando lhe for cortado o número dos seus meses?"},{"Id":508,"IdVerse":22,"IdChapter":21,"IdBook":18,"TextVerse":"Acaso a Deus ensinará alguém ciência, Desde que é ele quem julga os que são elevados?"},{"Id":509,"IdVerse":23,"IdChapter":21,"IdBook":18,"TextVerse":"Um morre em seu pleno vigor, Inteiramente sossegado e tranqüilo;"},{"Id":510,"IdVerse":24,"IdChapter":21,"IdBook":18,"TextVerse":"Com os seus baldes cheios de leite, E a medula dos seus ossos umedecida;"},{"Id":511,"IdVerse":25,"IdChapter":21,"IdBook":18,"TextVerse":"Outro, porém, morre em amargura de alma, E nunca prova o bem;"},{"Id":512,"IdVerse":26,"IdChapter":21,"IdBook":18,"TextVerse":"Dormem juntamente no pó, Cobrem-nos os vermes."},{"Id":513,"IdVerse":27,"IdChapter":21,"IdBook":18,"TextVerse":"Eis que conheço os vossos pensamentos, E os desígnios que injustamente imaginais contra mim."},{"Id":514,"IdVerse":28,"IdChapter":21,"IdBook":18,"TextVerse":"Pois dizeis: Onde está a casa do príncipe? Onde está a tenda em que moravam os iníquos?"},{"Id":515,"IdVerse":29,"IdChapter":21,"IdBook":18,"TextVerse":"Porventura não tendes interrogado aos viandantes? E desconheceis os fatos da sua experiência:"},{"Id":516,"IdVerse":30,"IdChapter":21,"IdBook":18,"TextVerse":"Que os homens maus são poupados no dia da calamidade, Que são protegidos no dia do furor?"},{"Id":517,"IdVerse":31,"IdChapter":21,"IdBook":18,"TextVerse":"Quem lhe lançará no rosto o seu caminho? Quem lhe dará o pago do que fez?"},{"Id":518,"IdVerse":32,"IdChapter":21,"IdBook":18,"TextVerse":"Contudo ele é levado para a sepultura, E vigiam-lhe o túmulo."},{"Id":519,"IdVerse":33,"IdChapter":21,"IdBook":18,"TextVerse":"Os torrões do vale lhe são leves, E todos os homens o imitarão, Como ele o fez aos inumeráveis predecessores."},{"Id":520,"IdVerse":34,"IdChapter":21,"IdBook":18,"TextVerse":"Como, pois, me ofereceis consolações vãs, Visto que das vossas respostas só resta a falsidade?"},{"Id":521,"IdVerse":1,"IdChapter":22,"IdBook":18,"TextVerse":"Então respondeu Elifaz temanita:"},{"Id":522,"IdVerse":2,"IdChapter":22,"IdBook":18,"TextVerse":"Pode o homem ser de proveito a Deus? Não, o sábio é só útil a si mesmo."},{"Id":523,"IdVerse":3,"IdChapter":22,"IdBook":18,"TextVerse":"De que serve ao Todo-poderoso que sejas justo? Ou que lucro tem ele, se fizeres perfeitos os teus caminhos?"},{"Id":524,"IdVerse":4,"IdChapter":22,"IdBook":18,"TextVerse":"É por causa da tua reverência que te reprova, Que entra contigo em juízo?"},{"Id":525,"IdVerse":5,"IdChapter":22,"IdBook":18,"TextVerse":"Não é grande a tua maldade, E infinitas as tuas iniqüidades?"},{"Id":526,"IdVerse":6,"IdChapter":22,"IdBook":18,"TextVerse":"Pois sem causa tomaste penhores a teu irmão, E despojaste dos seus vestidos os nus."},{"Id":527,"IdVerse":7,"IdChapter":22,"IdBook":18,"TextVerse":"Não deste de beber ao cansado, E negaste pão ao faminto."},{"Id":528,"IdVerse":8,"IdChapter":22,"IdBook":18,"TextVerse":"Mas ao homem forte pertencia a terra; E o homem acatado nela habitava."},{"Id":529,"IdVerse":9,"IdChapter":22,"IdBook":18,"TextVerse":"Despediste vazias as viúvas, E os braços dos orfãos foram quebrados."},{"Id":530,"IdVerse":10,"IdChapter":22,"IdBook":18,"TextVerse":"Portanto estás cercado de laços, E um repentino pavor te conturba."},{"Id":531,"IdVerse":11,"IdChapter":22,"IdBook":18,"TextVerse":"Não vês tu as trevas E a inundação de águas que te cobre?"},{"Id":532,"IdVerse":12,"IdChapter":22,"IdBook":18,"TextVerse":"Não está Deus nas alturas do céu? E olha a altura das estrelas, quão grande é!"},{"Id":533,"IdVerse":13,"IdChapter":22,"IdBook":18,"TextVerse":"E dizes: Pois que sabe Deus? Pode ele julgar através das densas trevas?"},{"Id":534,"IdVerse":14,"IdChapter":22,"IdBook":18,"TextVerse":"Grossas nuvens o encobrem, de modo que não pode ver; Só passeia pela abóbada do céu."},{"Id":535,"IdVerse":15,"IdChapter":22,"IdBook":18,"TextVerse":"Queres seguir a rota antiga, Que os homens iníquos pisaram?"},{"Id":536,"IdVerse":16,"IdChapter":22,"IdBook":18,"TextVerse":"Estes iníquos foram arrebatados antes de tempo, E os seus alicerces foram derramados como um dilúvio."},{"Id":537,"IdVerse":17,"IdChapter":22,"IdBook":18,"TextVerse":"Eles diziam a Deus: Retira-te de nós, E: Que nos pode fazer o Todo-poderoso?"},{"Id":538,"IdVerse":18,"IdChapter":22,"IdBook":18,"TextVerse":"Contudo Deus encheu as suas casas de bens: Longe de mim os conselhos dos iníquos."},{"Id":539,"IdVerse":19,"IdChapter":22,"IdBook":18,"TextVerse":"Os justos o vêem, e se alegram; Os inocentes riem-se deles,"},{"Id":540,"IdVerse":20,"IdChapter":22,"IdBook":18,"TextVerse":"Dizendo: Na verdade são exterminados os que se levantaram contra nós, E o fogo consumiu o que deixaram."},{"Id":541,"IdVerse":21,"IdChapter":22,"IdBook":18,"TextVerse":"Apega-te, pois, a Deus, e tem paz; E assim te sobrevirá o bem."},{"Id":542,"IdVerse":22,"IdChapter":22,"IdBook":18,"TextVerse":"Recebe, peço-te, da sua boca a lei, E põe as suas palavras no teu coração."},{"Id":543,"IdVerse":23,"IdChapter":22,"IdBook":18,"TextVerse":"Se voltares para o Todo-poderoso, serás restabelecido; Se lançares a injustiça longe das tuas tendas,"},{"Id":544,"IdVerse":24,"IdChapter":22,"IdBook":18,"TextVerse":"E deitares o teu tesouro no pó, E o ouro de Ofir entre as pedras do ribeiro;"},{"Id":545,"IdVerse":25,"IdChapter":22,"IdBook":18,"TextVerse":"Então o Todo-poderoso será o teu tesouro, E a tua prata abundantíssima."},{"Id":546,"IdVerse":26,"IdChapter":22,"IdBook":18,"TextVerse":"Pois então te deleitarás no Todo-poderoso, E levantarás o teu rosto a Deus."},{"Id":547,"IdVerse":27,"IdChapter":22,"IdBook":18,"TextVerse":"Tu lhe orarás, e ele te ouvirá; E pagarás os teus votos."},{"Id":548,"IdVerse":28,"IdChapter":22,"IdBook":18,"TextVerse":"Farás decretos que serão bem sucedidos, E a luz brilhará em teus caminhos."},{"Id":549,"IdVerse":29,"IdChapter":22,"IdBook":18,"TextVerse":"Quando os homens te abaterem, dirás: Levantamento! E ele salvará ao humilde."},{"Id":550,"IdVerse":30,"IdChapter":22,"IdBook":18,"TextVerse":"Livrará até aquele que não é inocente, Que deverá a sua salvação à pureza das tuas mãos."},{"Id":551,"IdVerse":1,"IdChapter":23,"IdBook":18,"TextVerse":"Então respondeu Jó:"},{"Id":552,"IdVerse":2,"IdChapter":23,"IdBook":18,"TextVerse":"Ainda hoje a minha queixa é uma revolta, Embora a minha mão reprima o meu gemido."},{"Id":553,"IdVerse":3,"IdChapter":23,"IdBook":18,"TextVerse":"Quem me dera que soubesse onde o encontrasse, Para que eu chegasse até a sua habitação!"},{"Id":554,"IdVerse":4,"IdChapter":23,"IdBook":18,"TextVerse":"Exporia ante ele a minha causa, E encheria a minha boca de argumentos."},{"Id":555,"IdVerse":5,"IdChapter":23,"IdBook":18,"TextVerse":"Saberia as palavras que ele me respondesse, E entenderia a que ele me dissesse."},{"Id":556,"IdVerse":6,"IdChapter":23,"IdBook":18,"TextVerse":"Porventura oporia contra mim a grandeza do seu poder? Não; mas ele me prestaria atenção."},{"Id":557,"IdVerse":7,"IdChapter":23,"IdBook":18,"TextVerse":"Nesse caso um reto estaria pleiteando com ele; Assim para sempre ficaria livre do meu juiz."},{"Id":558,"IdVerse":8,"IdChapter":23,"IdBook":18,"TextVerse":"Eis que eu vou para adiante, mas ele lá não está; E para trás, porém não o posso perceber:"},{"Id":559,"IdVerse":9,"IdChapter":23,"IdBook":18,"TextVerse":"Para a esquerda, quando ele opera, porém não o posso contemplar; Ele se esconde à direita, de modo que não o posso ver."},{"Id":560,"IdVerse":10,"IdChapter":23,"IdBook":18,"TextVerse":"Mas ele sabe o caminho por que ando; Se ele me provasse, sairia eu como ouro."},{"Id":561,"IdVerse":11,"IdChapter":23,"IdBook":18,"TextVerse":"O meu pé seguiu de perto as suas pisadas; Guardei o meu caminho, e não me desviei."},{"Id":562,"IdVerse":12,"IdChapter":23,"IdBook":18,"TextVerse":"Do mandamento dos seus lábios não me apartei, Escondi no meu seio as palavras da sua boca."},{"Id":563,"IdVerse":13,"IdChapter":23,"IdBook":18,"TextVerse":"Porém ele está resolvido, quem pode desviá-lo? E o que desejar a sua alma, isso mesmo faz."},{"Id":564,"IdVerse":14,"IdChapter":23,"IdBook":18,"TextVerse":"Pois ele cumprirá o que está ordenado para mim, E dele ainda vêm muitas cousas como estas."},{"Id":565,"IdVerse":15,"IdChapter":23,"IdBook":18,"TextVerse":"Portanto estou perturbado na sua presença; Quando considero, tenho medo dele."},{"Id":566,"IdVerse":16,"IdChapter":23,"IdBook":18,"TextVerse":"É Deus quem me fez desmaiar o coração, E o Todo-poderoso que me perturbou."},{"Id":567,"IdVerse":17,"IdChapter":23,"IdBook":18,"TextVerse":"Porque não estou desfalecido por causa das trevas, Nem porque a escuridão cobre o meu rosto."},{"Id":568,"IdVerse":1,"IdChapter":24,"IdBook":18,"TextVerse":"Por que o Todo-poderoso não designa tempos? E por que os que o conhecem, não vêem os dias designados?"},{"Id":569,"IdVerse":2,"IdChapter":24,"IdBook":18,"TextVerse":"Há os que removem os limites, Roubam os rebanhos e os apascentam."},{"Id":570,"IdVerse":3,"IdChapter":24,"IdBook":18,"TextVerse":"Levam o jumento do órfão, Tomam em penhor o boi da viúva."},{"Id":571,"IdVerse":4,"IdChapter":24,"IdBook":18,"TextVerse":"Desviam do caminho aos necessitados; Os pobres da terra juntos se escondem."},{"Id":572,"IdVerse":5,"IdChapter":24,"IdBook":18,"TextVerse":"Como asnos monteses no deserto, Saem eles ao trabalho, procurando diligentemente a comida: O ermo fornece-lhes sustento para seus filhos."},{"Id":573,"IdVerse":6,"IdChapter":24,"IdBook":18,"TextVerse":"No campo cortam o seu pasto, E rabiscam na vinha do iníquo."},{"Id":574,"IdVerse":7,"IdChapter":24,"IdBook":18,"TextVerse":"Passam a noite toda nus, sem roupa, E não têm com que se cobrir no frio."},{"Id":575,"IdVerse":8,"IdChapter":24,"IdBook":18,"TextVerse":"São molhados pelas chuvas dos montes, E na falta dum abrigo achegam-se a um rochedo."},{"Id":576,"IdVerse":9,"IdChapter":24,"IdBook":18,"TextVerse":"Há os que arrancam do peito o órfão, E tomam em penhor a roupa dos pobres,"},{"Id":577,"IdVerse":10,"IdChapter":24,"IdBook":18,"TextVerse":"De modo que estes andam nus, sem roupa, E famintos carregam os molhos."},{"Id":578,"IdVerse":11,"IdChapter":24,"IdBook":18,"TextVerse":"Espremem azeite dentro das casas daqueles homens; Pisam nos lagares deles, e padecem sede,"},{"Id":579,"IdVerse":12,"IdChapter":24,"IdBook":18,"TextVerse":"Da cidade levantam-se os gemidos moribundos, E clama a alma dos feridos: Contudo Deus não o tem por loucura."},{"Id":580,"IdVerse":13,"IdChapter":24,"IdBook":18,"TextVerse":"Estes são aqueles que se rebelam contra a luz; Não conhecem os caminhos dela, Nem permanecem nas suas veredas."},{"Id":581,"IdVerse":14,"IdChapter":24,"IdBook":18,"TextVerse":"O homicida levanta-se ao romper da alva, Mata ao pobre e ao necessitado, E de noite torna-se ladrão."},{"Id":582,"IdVerse":15,"IdChapter":24,"IdBook":18,"TextVerse":"Também os olhos do adúltero aguardam o crepúsculo, Dizendo: Ninguém me verá: E disfarça o seu rosto."},{"Id":583,"IdVerse":16,"IdChapter":24,"IdBook":18,"TextVerse":"De noite minam as casas, De dia se conservam encerrados: Não conhecem a luz."},{"Id":584,"IdVerse":17,"IdChapter":24,"IdBook":18,"TextVerse":"Pois a manhã é para todos eles como a sombra da morte, Porque dela conhecem os pavores."},{"Id":585,"IdVerse":18,"IdChapter":24,"IdBook":18,"TextVerse":"Passa rápido como o que é levado na superfície das águas; Maldita é a porção dos tais na terra; Não anda mais pelo caminho das vinhas."},{"Id":586,"IdVerse":19,"IdChapter":24,"IdBook":18,"TextVerse":"A sequidão e o calor desfazem as águas de neve, Assim faz o Cheol aos que pecaram."},{"Id":587,"IdVerse":20,"IdChapter":24,"IdBook":18,"TextVerse":"A madre se esquecerá dele, Dele se banquetearão os vermes, Não será mais lembrado: Como árvore será quebrado o injusto."},{"Id":588,"IdVerse":21,"IdChapter":24,"IdBook":18,"TextVerse":"Aquele que devora o estéril que não tem filhos, E não faz o bem à viúva."},{"Id":589,"IdVerse":22,"IdChapter":24,"IdBook":18,"TextVerse":"Não! pela sua força Deus prolonga os dias dos valentes: Ei-los de pé, quando desesperavam da vida."},{"Id":590,"IdVerse":23,"IdChapter":24,"IdBook":18,"TextVerse":"Ele lhes concede estar em segurança, e nisso se estribam, E os seus olhos estão sobre os caminhos deles."},{"Id":591,"IdVerse":24,"IdChapter":24,"IdBook":18,"TextVerse":"São exaltados, mas em breve tempo se vão; São abatidos, colhidos como todos os mais, São cortados como as espigas do trigo."},{"Id":592,"IdVerse":25,"IdChapter":24,"IdBook":18,"TextVerse":"Se não é assim, quem me desmentirá, E reduzirá a nada as minhas palavras?"},{"Id":593,"IdVerse":1,"IdChapter":25,"IdBook":18,"TextVerse":"Então respondeu Bildade suíta:"},{"Id":594,"IdVerse":2,"IdChapter":25,"IdBook":18,"TextVerse":"A Deus pertence o domínio e o poder, Ele faz reinar a paz nas regiões celestes."},{"Id":595,"IdVerse":3,"IdChapter":25,"IdBook":18,"TextVerse":"Acaso têm número as suas tropas? E sobre quem não surge a sua luz?"},{"Id":596,"IdVerse":4,"IdChapter":25,"IdBook":18,"TextVerse":"Como, pois, pode o homem ser justo diante de Deus? Ou como pode ser puro aquele que nasce de mulher?"},{"Id":597,"IdVerse":5,"IdChapter":25,"IdBook":18,"TextVerse":"Eis que até a lua não tem brilho, E as estrelas não são puras aos olhos dele;"},{"Id":598,"IdVerse":6,"IdChapter":25,"IdBook":18,"TextVerse":"Quanto menos o que é verme! É o filho do homem que é vermezinho!"},{"Id":599,"IdVerse":1,"IdChapter":26,"IdBook":18,"TextVerse":"Então respondeu Jó:"},{"Id":600,"IdVerse":2,"IdChapter":26,"IdBook":18,"TextVerse":"Como sabes ajudar ao que não tem poder! Como prestar socorro ao braço que não tem força!"},{"Id":601,"IdVerse":3,"IdChapter":26,"IdBook":18,"TextVerse":"Que bons conselhos dás ao que não tem sabedoria, E em quão grande cópia revelas o verdadeiro conhecimento!"},{"Id":602,"IdVerse":4,"IdChapter":26,"IdBook":18,"TextVerse":"A quem diriges palavras? E de quem é o espírito que fala em ti?"},{"Id":603,"IdVerse":5,"IdChapter":26,"IdBook":18,"TextVerse":"Tremem debaixo das águas Os manes e os que ali habitam."},{"Id":604,"IdVerse":6,"IdChapter":26,"IdBook":18,"TextVerse":"O Cheol está nu diante dele, E Abadom não tem o que lhe cubra."},{"Id":605,"IdVerse":7,"IdChapter":26,"IdBook":18,"TextVerse":"Ele estende o norte sobre o vácuo, E suspende a terra sobre o nada."},{"Id":606,"IdVerse":8,"IdChapter":26,"IdBook":18,"TextVerse":"Encerra as águas nas suas nuvens grossas, E com elas não se rasga a nuvem."},{"Id":607,"IdVerse":9,"IdChapter":26,"IdBook":18,"TextVerse":"Encobre a face do seu trono, E sobre ele estende a sua nuvem."},{"Id":608,"IdVerse":10,"IdChapter":26,"IdBook":18,"TextVerse":"Descreve um limite circular sobre a superfície das águas, Onde a luz e as trevas se confinam."},{"Id":609,"IdVerse":11,"IdChapter":26,"IdBook":18,"TextVerse":"As colunas do céu tremem E se espantam das suas ameaças."},{"Id":610,"IdVerse":12,"IdChapter":26,"IdBook":18,"TextVerse":"Com o seu poder agita o mar, E pelo seu entendimento traspassa a Raabe."},{"Id":611,"IdVerse":13,"IdChapter":26,"IdBook":18,"TextVerse":"Pelo seu sopro os céus são embelezados, A sua mão fere a serpente veloz."},{"Id":612,"IdVerse":14,"IdChapter":26,"IdBook":18,"TextVerse":"Eis que estas cousas são somente as bordas dos seus caminhos; Quão pequeno é o sussurro que dele ouvimos! Porém o trovão dos seus grandes feitos, quem o poderá entender?"},{"Id":613,"IdVerse":1,"IdChapter":27,"IdBook":18,"TextVerse":"De novo prosseguiu Jó o seu discurso e disse:"},{"Id":614,"IdVerse":2,"IdChapter":27,"IdBook":18,"TextVerse":"Pela vida de Deus, que me tirou o direito, E do Todo-poderoso, que me amargurou a alma"},{"Id":615,"IdVerse":3,"IdChapter":27,"IdBook":18,"TextVerse":"(Pois ainda está em mim a minha vida, E o sopro de Deus no meu nariz);"},{"Id":616,"IdVerse":4,"IdChapter":27,"IdBook":18,"TextVerse":"Os meus lábios não falam a injustiça, Nem a minha língua profere o engano."},{"Id":617,"IdVerse":5,"IdChapter":27,"IdBook":18,"TextVerse":"Não permita Deus que eu vos dê razão: Até que eu morra, não apartarei de mim a minha integridade."},{"Id":618,"IdVerse":6,"IdChapter":27,"IdBook":18,"TextVerse":"À minha justiça me apegarei, e não a largarei; Não reprova o meu coração dia algum da minha vida."},{"Id":619,"IdVerse":7,"IdChapter":27,"IdBook":18,"TextVerse":"Seja como iníquo o meu inimigo, E como injusto aquele que se levanta contra mim."},{"Id":620,"IdVerse":8,"IdChapter":27,"IdBook":18,"TextVerse":"Pois qual é a esperança do ímpio quando Deus o corta, Quando lhe arrebata a alma?"},{"Id":621,"IdVerse":9,"IdChapter":27,"IdBook":18,"TextVerse":"Acaso ouvirá Deus o clamor, Quando lhe sobrevier a tribulação?"},{"Id":622,"IdVerse":10,"IdChapter":27,"IdBook":18,"TextVerse":"Deleitar-se-á no Todo-poderoso, E invocará a Deus em todo o tempo?"},{"Id":623,"IdVerse":11,"IdChapter":27,"IdBook":18,"TextVerse":"Ensinar-vos-ei acerca das obras de Deus, E não ocultarei a mente do Todo-poderoso."},{"Id":624,"IdVerse":12,"IdChapter":27,"IdBook":18,"TextVerse":"Eis que todos vós o conheceis. Por que, pois, vos entregais a juízos falsos?"},{"Id":625,"IdVerse":13,"IdChapter":27,"IdBook":18,"TextVerse":"Esta é a porção do iníquo da parte de Deus, E a herança que os opressores recebem do Todo-poderoso."},{"Id":626,"IdVerse":14,"IdChapter":27,"IdBook":18,"TextVerse":"Se seus filhos se multiplicarem, multiplicam-se para a espada; A sua prole não se fartará de pão."},{"Id":627,"IdVerse":15,"IdChapter":27,"IdBook":18,"TextVerse":"Os que ficarem deles, na peste serão sepultados, E as suas viúvas não chorarão."},{"Id":628,"IdVerse":16,"IdChapter":27,"IdBook":18,"TextVerse":"Embora amontoe ele prata como pó, E aparelhe vestidos como barro;"},{"Id":629,"IdVerse":17,"IdChapter":27,"IdBook":18,"TextVerse":"Ele pode aparelhá-los, mas o justo os vestirá, E o inocente repartirá a prata."},{"Id":630,"IdVerse":18,"IdChapter":27,"IdBook":18,"TextVerse":"Edifica a sua casa como a traça, E como a choça que o vigia faz."},{"Id":631,"IdVerse":19,"IdChapter":27,"IdBook":18,"TextVerse":"Deita-se rico, porém não será recolhido à sepultura; Abre os seus olhos, e já não é."},{"Id":632,"IdVerse":20,"IdChapter":27,"IdBook":18,"TextVerse":"Pavores o alcançam como águas, De noite o arrebata a tempestade."},{"Id":633,"IdVerse":21,"IdChapter":27,"IdBook":18,"TextVerse":"O vento oriental leva-o, e ele se vai, E varre-o do seu lugar."},{"Id":634,"IdVerse":22,"IdChapter":27,"IdBook":18,"TextVerse":"Pois Deus atirará contra ele, e não o poupará a ele Que quer fugir da sua mão a toda a pressa."},{"Id":635,"IdVerse":23,"IdChapter":27,"IdBook":18,"TextVerse":"Os homens baterão palmas à sua queda, E o afugentarão com assobios."},{"Id":636,"IdVerse":1,"IdChapter":28,"IdBook":18,"TextVerse":"Pois a prata tem as suas minas, E o ouro que se refina, o seu lugar."},{"Id":637,"IdVerse":2,"IdChapter":28,"IdBook":18,"TextVerse":"O ferro tira-se da terra, E da pedra se funde o cobre."},{"Id":638,"IdVerse":3,"IdChapter":28,"IdBook":18,"TextVerse":"O homem põe termo às trevas E até os últimos confins ele explora As pedras ocultas na escuridão e na sombra da morte."},{"Id":639,"IdVerse":4,"IdChapter":28,"IdBook":18,"TextVerse":"Abre um poço muito por baixo da habitação humana; São esquecidos dos que andam em cima; Longe dos homens ficam pendentes, e oscilam de um para o outro lado."},{"Id":640,"IdVerse":5,"IdChapter":28,"IdBook":18,"TextVerse":"Quanto à terra, dela procede o pão: E por baixo está revolta como pelo fogo."},{"Id":641,"IdVerse":6,"IdChapter":28,"IdBook":18,"TextVerse":"As suas pedras são o lugar de safiras, Onde se acham também grãos de ouro."},{"Id":642,"IdVerse":7,"IdChapter":28,"IdBook":18,"TextVerse":"Vereda é essa que a ave de rapina ignora, E que o olho do milhafre jamais viu:"},{"Id":643,"IdVerse":8,"IdChapter":28,"IdBook":18,"TextVerse":"As altivas bestas feras não a pisam, Nem por ela passa o leão feroz."},{"Id":644,"IdVerse":9,"IdChapter":28,"IdBook":18,"TextVerse":"Estende a sua mão contra a pederneira, Transtorna os montes desde as suas raízes."},{"Id":645,"IdVerse":10,"IdChapter":28,"IdBook":18,"TextVerse":"Corta galerias nas pedras, E os seus olhos vêem tudo o que há de precioso."},{"Id":646,"IdVerse":11,"IdChapter":28,"IdBook":18,"TextVerse":"Tapa os veios de água para que não gotejem, E traz à luz o que está escondido."},{"Id":647,"IdVerse":12,"IdChapter":28,"IdBook":18,"TextVerse":"Mas onde se achará a sabedoria? E onde está o lugar do entendimento?"},{"Id":648,"IdVerse":13,"IdChapter":28,"IdBook":18,"TextVerse":"O homem não conhece o preço dela, Nem se acha ela na terra dos viventes."},{"Id":649,"IdVerse":14,"IdChapter":28,"IdBook":18,"TextVerse":"O abismo diz: Ela não está em mim; E o mar diz: Ela não está comigo."},{"Id":650,"IdVerse":15,"IdChapter":28,"IdBook":18,"TextVerse":"Ela não se poderá obter por ouro fino, Nem se passará prata em câmbio dela."},{"Id":651,"IdVerse":16,"IdChapter":28,"IdBook":18,"TextVerse":"O seu valor não poderá ser determinado pelo ouro de Ofir, Nem pelo precioso ônix, nem pela safira."},{"Id":652,"IdVerse":17,"IdChapter":28,"IdBook":18,"TextVerse":"Não se lhe poderá igualar o ouro ou o vidro; Nem se darão em troco dela vasos de ouro fino."},{"Id":653,"IdVerse":18,"IdChapter":28,"IdBook":18,"TextVerse":"Não se fará menção de coral nem de cristal: Na verdade a sabedoria vale mais que as pérolas."},{"Id":654,"IdVerse":19,"IdChapter":28,"IdBook":18,"TextVerse":"Não se lhe igualará o topázio da Etiópia, Nem será o seu valor determinado pelo ouro puro."},{"Id":655,"IdVerse":20,"IdChapter":28,"IdBook":18,"TextVerse":"Donde, pois, vem a sabedoria? Onde está o lugar do entendimento,"},{"Id":656,"IdVerse":21,"IdChapter":28,"IdBook":18,"TextVerse":"Visto que está escondida aos olhos de todos os viventes, E oculta às aves do céu?"},{"Id":657,"IdVerse":22,"IdChapter":28,"IdBook":18,"TextVerse":"A Perdição e a Morte dizem: Com os nossos ouvidos ouvimos um rumor dela."},{"Id":658,"IdVerse":23,"IdChapter":28,"IdBook":18,"TextVerse":"Deus é quem entende o seu caminho, E é ele quem sabe o lugar dela."},{"Id":659,"IdVerse":24,"IdChapter":28,"IdBook":18,"TextVerse":"Pois ele perscruta até as extremidades da terra, E vê tudo o que há debaixo do céu."},{"Id":660,"IdVerse":25,"IdChapter":28,"IdBook":18,"TextVerse":"Quando regulou o peso do vento, E fixou a medida das águas:"},{"Id":661,"IdVerse":26,"IdChapter":28,"IdBook":18,"TextVerse":"Quando decretou leis para a chuva, E caminho para o relâmpago do trovão;"},{"Id":662,"IdVerse":27,"IdChapter":28,"IdBook":18,"TextVerse":"Então viu a sabedoria e a manifestou, Estabeleceu-a, esquadrinhou-a mesmo."},{"Id":663,"IdVerse":28,"IdChapter":28,"IdBook":18,"TextVerse":"E disse ao homem: Eis que o temor do Senhor é a sabedoria; E o apartar-se do mal é o entendimento."},{"Id":664,"IdVerse":1,"IdChapter":29,"IdBook":18,"TextVerse":"De novo prosseguiu no seu discurso e disse:"},{"Id":665,"IdVerse":2,"IdChapter":29,"IdBook":18,"TextVerse":"Quem me dera ser como fui nos meses antigos, Como nos dias em que Deus me guardava;"},{"Id":666,"IdVerse":3,"IdChapter":29,"IdBook":18,"TextVerse":"Quando a sua lâmpada luzia sobre a minha cabeça; E quando eu, guiado pela sua luz, caminhava através das trevas;"},{"Id":667,"IdVerse":4,"IdChapter":29,"IdBook":18,"TextVerse":"Como fui nos dias do meu vigor, Quando a amizade de Deus estava sobre a minha tenda;"},{"Id":668,"IdVerse":5,"IdChapter":29,"IdBook":18,"TextVerse":"Quando o Todo-poderoso estava comigo, E meus filhos me rodeavam;"},{"Id":669,"IdVerse":6,"IdChapter":29,"IdBook":18,"TextVerse":"Quando meus passos eram banhados em manteiga, E quando a pedra derramava para mim rios de azeite."},{"Id":670,"IdVerse":7,"IdChapter":29,"IdBook":18,"TextVerse":"Quando eu saía para ir à porta da cidade, E mandava preparar-me um assento na praça."},{"Id":671,"IdVerse":8,"IdChapter":29,"IdBook":18,"TextVerse":"Viam-me os mancebos e escondiam-se, E os velhos levantavam-se e punham-se em pé;"},{"Id":672,"IdVerse":9,"IdChapter":29,"IdBook":18,"TextVerse":"Os príncipes cessavam de falar, E punham a mão sobre a sua boca;"},{"Id":673,"IdVerse":10,"IdChapter":29,"IdBook":18,"TextVerse":"A voz dos nobres emudecia, E a sua língua apegava-se ao seu paladar."},{"Id":674,"IdVerse":11,"IdChapter":29,"IdBook":18,"TextVerse":"Pois o ouvido que me ouvia, chamava-me bem-aventurado; E o olho que me via, dava testemunho de mim,"},{"Id":675,"IdVerse":12,"IdChapter":29,"IdBook":18,"TextVerse":"Porque eu livrava ao pobre que gritava, E ao órfão que não tinha quem o socorresse."},{"Id":676,"IdVerse":13,"IdChapter":29,"IdBook":18,"TextVerse":"A bênção do que estava a perecer vinha sobre mim, E eu fazia que o coração da viúva cantasse de alegria."},{"Id":677,"IdVerse":14,"IdChapter":29,"IdBook":18,"TextVerse":"Vestia-me da retidão, e ela se vestia de mim; A minha justiça era como um manto e como um diadema."},{"Id":678,"IdVerse":15,"IdChapter":29,"IdBook":18,"TextVerse":"Fazia-me olhos para o cego, E pés para o coxo."},{"Id":679,"IdVerse":16,"IdChapter":29,"IdBook":18,"TextVerse":"Eu era o pai dos necessitados, E examinava a causa dos desconhecidos."},{"Id":680,"IdVerse":17,"IdChapter":29,"IdBook":18,"TextVerse":"Eu quebrava os queixos do iníquo, E arrancava-lhe a presa dentre os dentes."},{"Id":681,"IdVerse":18,"IdChapter":29,"IdBook":18,"TextVerse":"Então dizia eu: Morrerei no meu ninho, Multiplicarei os meus dias como a areia."},{"Id":682,"IdVerse":19,"IdChapter":29,"IdBook":18,"TextVerse":"A minha raiz se estenderá até as águas, E o orvalho ficará a noite toda sobre os meus ramos;"},{"Id":683,"IdVerse":20,"IdChapter":29,"IdBook":18,"TextVerse":"A minha glória se renovará em mim, E o meu arco será revigorado na minha mão."},{"Id":684,"IdVerse":21,"IdChapter":29,"IdBook":18,"TextVerse":"A mim me ouviam e esperavam, E guardavam silêncio para receberem o meu conselho."},{"Id":685,"IdVerse":22,"IdChapter":29,"IdBook":18,"TextVerse":"Depois de falar eu, nada replicavam; As minhas razões caíam sobre eles como orvalho."},{"Id":686,"IdVerse":23,"IdChapter":29,"IdBook":18,"TextVerse":"Esperavam-me como a chuva, E abriam a sua boca como as chuvas tardias."},{"Id":687,"IdVerse":24,"IdChapter":29,"IdBook":18,"TextVerse":"Eu me sorria para eles quando não tinham confiança; E a luz do meu rosto, não a podiam abater."},{"Id":688,"IdVerse":25,"IdChapter":29,"IdBook":18,"TextVerse":"Eu lhes escolhia o caminho, e me sentava como chefe, E estava como um rei entre as tropas, Como quem consola os aflitos."},{"Id":689,"IdVerse":1,"IdChapter":30,"IdBook":18,"TextVerse":"Agora, porém, zombam de mim os de menos idade, Cujos pais desdenhei de pôr com os cães do meu rebanho."},{"Id":690,"IdVerse":2,"IdChapter":30,"IdBook":18,"TextVerse":"Pois de que me aproveitaria a força das mãos deles? Homens nos quais já pereceu o vigor."},{"Id":691,"IdVerse":3,"IdChapter":30,"IdBook":18,"TextVerse":"De míngua e fome estão emagrecidos; Roem o deserto, desde muito em ruínas e desolado."},{"Id":692,"IdVerse":4,"IdChapter":30,"IdBook":18,"TextVerse":"Apanham malvas junto aos arbustos, E as raízes da giesta são o seu mantimento."},{"Id":693,"IdVerse":5,"IdChapter":30,"IdBook":18,"TextVerse":"São expulsos do meio dos homens, Grita-se atrás deles como atrás dum gatuno."},{"Id":694,"IdVerse":6,"IdChapter":30,"IdBook":18,"TextVerse":"Têm que habitar nos desfiladeiros sombrios, Nas covas da terra e dos penhascos."},{"Id":695,"IdVerse":7,"IdChapter":30,"IdBook":18,"TextVerse":"Zurram entre os arbustos, Estendem-se debaixo das ortigas,"},{"Id":696,"IdVerse":8,"IdChapter":30,"IdBook":18,"TextVerse":"São filhos de insensatos, filhos de gente infame; Foram enxotados para fora do país."},{"Id":697,"IdVerse":9,"IdChapter":30,"IdBook":18,"TextVerse":"Agora vim a ser a sua canção, E lhes sirvo de provérbio."},{"Id":698,"IdVerse":10,"IdChapter":30,"IdBook":18,"TextVerse":"Eles me abominam, ficam longe de mim, E não hesitam em me cuspir no rosto."},{"Id":699,"IdVerse":11,"IdChapter":30,"IdBook":18,"TextVerse":"Pois Deus afrouxou a sua corda, e me afligiu, Eles também expeliram de si o freio diante de mim."},{"Id":700,"IdVerse":12,"IdChapter":30,"IdBook":18,"TextVerse":"À minha direita levanta-se gente vil, Empurram os seus pés, E contra mim erigem o seu caminho de destruição."},{"Id":701,"IdVerse":13,"IdChapter":30,"IdBook":18,"TextVerse":"Estragam a minha vereda, Promovem a minha calamidade, Uns homens esses a quem ninguém ajudaria."},{"Id":702,"IdVerse":14,"IdChapter":30,"IdBook":18,"TextVerse":"Como por uma larga brecha entram, Ao meio das ruínas precipitam-se."},{"Id":703,"IdVerse":15,"IdChapter":30,"IdBook":18,"TextVerse":"Terrores me assediam, A minha honra é levada como pelo vento; Como nuvem passou a minha prosperidade."},{"Id":704,"IdVerse":16,"IdChapter":30,"IdBook":18,"TextVerse":"Agora dentro de mim se derrama a minha alma; Apoderam-se de mim dias de aflição."},{"Id":705,"IdVerse":17,"IdChapter":30,"IdBook":18,"TextVerse":"À noite os ossos se me traspassam e caem, E as dores que me devoram não descansam."},{"Id":706,"IdVerse":18,"IdChapter":30,"IdBook":18,"TextVerse":"Pela grande violência do mal está desfigurado o meu vestido: Ele se cola ao meu corpo como o cabeção da minha túnica."},{"Id":707,"IdVerse":19,"IdChapter":30,"IdBook":18,"TextVerse":"Deus lançou-me na lama, E tornei-me como pó e cinza."},{"Id":708,"IdVerse":20,"IdChapter":30,"IdBook":18,"TextVerse":"Clamo a ti, e não me respondes; Ponho-me em pé, e olhas para mim."},{"Id":709,"IdVerse":21,"IdChapter":30,"IdBook":18,"TextVerse":"Tornas-te cruel para comigo, Com a força da tua mão me persegues."},{"Id":710,"IdVerse":22,"IdChapter":30,"IdBook":18,"TextVerse":"Levantas-me ao vento, fazes-me cavalgar sobre ele; Dissolves-me na tempestade."},{"Id":711,"IdVerse":23,"IdChapter":30,"IdBook":18,"TextVerse":"Pois sei que me levarás à morte, E à casa de reunião estabelecida para todo o vivente."},{"Id":712,"IdVerse":24,"IdChapter":30,"IdBook":18,"TextVerse":"Contudo não estende a mão quem vai cair? Ou ao ser ele destruído não dá gritos?"},{"Id":713,"IdVerse":25,"IdChapter":30,"IdBook":18,"TextVerse":"Porventura não chorava eu sobre o que estava angustiado? Não se afligia a minha alma pelo necessitado?"},{"Id":714,"IdVerse":26,"IdChapter":30,"IdBook":18,"TextVerse":"Esperando eu o bem, veio-me o mal; E esperando a luz, veio a escuridão."},{"Id":715,"IdVerse":27,"IdChapter":30,"IdBook":18,"TextVerse":"As minhas entranhas fervem e não descansam; Dias de aflição me sobrevieram."},{"Id":716,"IdVerse":28,"IdChapter":30,"IdBook":18,"TextVerse":"Denegrido ando, porém não do sol: Levanto-me na assembléia, e clamo por socorro."},{"Id":717,"IdVerse":29,"IdChapter":30,"IdBook":18,"TextVerse":"Sou irmão dos chacais, E companheiro de avestruzes."},{"Id":718,"IdVerse":30,"IdChapter":30,"IdBook":18,"TextVerse":"A minha pele enegrece, e se me cai, E os meus ossos estão queimados do calor."},{"Id":719,"IdVerse":31,"IdChapter":30,"IdBook":18,"TextVerse":"Por isso se trocou a minha harpa em pranto, E a minha flauta na voz dos que choram."},{"Id":720,"IdVerse":1,"IdChapter":31,"IdBook":18,"TextVerse":"Fiz aliança com os meus olhos; Como, pois, haveria eu de olhar para uma donzela?"},{"Id":721,"IdVerse":2,"IdChapter":31,"IdBook":18,"TextVerse":"Pois que porção teria eu do Deus lá de cima, E que herança do Todo-poderoso lá do alto?"},{"Id":722,"IdVerse":3,"IdChapter":31,"IdBook":18,"TextVerse":"Acaso não há calamidade para o injusto, E desastre para os que obram a iniqüidade?"},{"Id":723,"IdVerse":4,"IdChapter":31,"IdBook":18,"TextVerse":"Porventura não vê ele todos os meus caminhos, E conta todos os meus passos?"},{"Id":724,"IdVerse":5,"IdChapter":31,"IdBook":18,"TextVerse":"Se eu tenho andado na companhia de falsidade; E o meu pé se tem apressado após o engano;"},{"Id":725,"IdVerse":6,"IdChapter":31,"IdBook":18,"TextVerse":"(Seja eu pesado em balança fiel, Para que Deus conheça a minha integridade);"},{"Id":726,"IdVerse":7,"IdChapter":31,"IdBook":18,"TextVerse":"Se os meus passos se têm desviado do caminho, E o meu coração tem seguido os meus olhos, E se qualquer mancha se tem pegado às minhas mãos;"},{"Id":727,"IdVerse":8,"IdChapter":31,"IdBook":18,"TextVerse":"Então que eu semeie, e outro coma; Seja arrancado o que produz o meu campo."},{"Id":728,"IdVerse":9,"IdChapter":31,"IdBook":18,"TextVerse":"Se o meu coração se tem deixado seduzir por causa duma mulher, E tenho armado traição à porta do meu próximo;"},{"Id":729,"IdVerse":10,"IdChapter":31,"IdBook":18,"TextVerse":"Então moa minha mulher para outro, E sobre ela encurvem-se outros."},{"Id":730,"IdVerse":11,"IdChapter":31,"IdBook":18,"TextVerse":"Pois isso seria um crime infame; Isso seria uma iniqüidade que deveria ser punida pelos juízes:"},{"Id":731,"IdVerse":12,"IdChapter":31,"IdBook":18,"TextVerse":"Pois é fogo que consome até a destruição, E desarreigaria toda a minha renda."},{"Id":732,"IdVerse":13,"IdChapter":31,"IdBook":18,"TextVerse":"Se desprezei o direito do meu servo ou da minha serva, Quando eles pleitearam comigo:"},{"Id":733,"IdVerse":14,"IdChapter":31,"IdBook":18,"TextVerse":"Que, pois, farei, quando Deus se levantar? E quando ele me visitar, que lhe responderei?"},{"Id":734,"IdVerse":15,"IdChapter":31,"IdBook":18,"TextVerse":"Quem me fez na madre a mim, não os fez também a eles? E não foi um que nos formou na madre?"},{"Id":735,"IdVerse":16,"IdChapter":31,"IdBook":18,"TextVerse":"Se retive o que desejavam os pobres, Ou se fiz desfalecer os olhos da viúva;"},{"Id":736,"IdVerse":17,"IdChapter":31,"IdBook":18,"TextVerse":"Ou se tenho comido sozinho o meu bocado, E dele o órfão não participou"},{"Id":737,"IdVerse":18,"IdChapter":31,"IdBook":18,"TextVerse":"(Pelo contrário desde a minha mocidade eu o criei como pai, E desde a madre da minha mãe fui o guia da viúva);"},{"Id":738,"IdVerse":19,"IdChapter":31,"IdBook":18,"TextVerse":"Se tenho visto alguém perecer por falta de roupa, Ou que o necessitado não tem com que se cobrir;"},{"Id":739,"IdVerse":20,"IdChapter":31,"IdBook":18,"TextVerse":"Se os seus lombos não me abençoaram, E se não se aquentava com os velos das minhas ovelhas,"},{"Id":740,"IdVerse":21,"IdChapter":31,"IdBook":18,"TextVerse":"Se tenho levantado a minha mão contra o órfão, Porque eu sentia apoio nos juízes:"},{"Id":741,"IdVerse":22,"IdChapter":31,"IdBook":18,"TextVerse":"Então caia o meu ombro da juntura, E dos ossos separe-se o meu braço."},{"Id":742,"IdVerse":23,"IdChapter":31,"IdBook":18,"TextVerse":"Pois a calamidade vinda de Deus foi para mim um horror, Por causa da sua majestade eu nada pude fazer."},{"Id":743,"IdVerse":24,"IdChapter":31,"IdBook":18,"TextVerse":"Se fiz do ouro a minha esperança, E disse ao ouro fino: Em ti confio;"},{"Id":744,"IdVerse":25,"IdChapter":31,"IdBook":18,"TextVerse":"Se me regozijei por ser grande a minha riqueza, E por ter a minha mão alcançado muito;"},{"Id":745,"IdVerse":26,"IdChapter":31,"IdBook":18,"TextVerse":"Se olhei para o sol quando resplandecia, Ou para a lua quando caminhava cheia de brilho,"},{"Id":746,"IdVerse":27,"IdChapter":31,"IdBook":18,"TextVerse":"E o meu coração se deixou enganar em oculto, E beijos lhes mandei com a minha mão:"},{"Id":747,"IdVerse":28,"IdChapter":31,"IdBook":18,"TextVerse":"Isso também seria uma iniqüidade que devia ser punida pelos juízes: Pois eu teria negado a Deus que está lá em cima."},{"Id":748,"IdVerse":29,"IdChapter":31,"IdBook":18,"TextVerse":"Se me regozijei na ruína daquele que me odiava; Ou exultei quando o mal lhe sobreveio,"},{"Id":749,"IdVerse":30,"IdChapter":31,"IdBook":18,"TextVerse":"(Eu não permiti, na verdade, que a minha boca pecasse, Pedindo com imprecação a sua morte);"},{"Id":750,"IdVerse":31,"IdChapter":31,"IdBook":18,"TextVerse":"Se as pessoas da minha tenda não disseram: Quem nos dera achar a alguém que não nos tenha fartado da carne provida por ele."},{"Id":751,"IdVerse":32,"IdChapter":31,"IdBook":18,"TextVerse":"O estrangeiro não passou a noite na rua, Mas abri as minhas portas ao viandante;"},{"Id":752,"IdVerse":33,"IdChapter":31,"IdBook":18,"TextVerse":"Se como Adão encobri as minhas transgressões, Escondendo a minha iniqüidade no meu seio,"},{"Id":753,"IdVerse":34,"IdChapter":31,"IdBook":18,"TextVerse":"Porque eu tinha medo da grande multidão, E o desprezo das famílias me aterrorizava, De modo que me calei e não saí da porta."},{"Id":754,"IdVerse":35,"IdChapter":31,"IdBook":18,"TextVerse":"Oxalá que eu tivesse quem me ouvisse! (Eis a minha assinatura! que me responda o Todo-poderoso)! E que eu tivesse a acusação que o meu adversário escreveu!"},{"Id":755,"IdVerse":36,"IdChapter":31,"IdBook":18,"TextVerse":"Por certo eu a levaria sobre o ombro; Atá-la-ia à fronte como uma coroa."},{"Id":756,"IdVerse":37,"IdChapter":31,"IdBook":18,"TextVerse":"Declarar-lhe-ia o número dos meus passos; Como um príncipe chegar-me-ia a ele."},{"Id":757,"IdVerse":38,"IdChapter":31,"IdBook":18,"TextVerse":"Se a minha terra clamar contra mim, E se os meus sulcos juntamente chorarem;"},{"Id":758,"IdVerse":39,"IdChapter":31,"IdBook":18,"TextVerse":"Se comi os seus frutos sem dinheiro, Ou se fiz que os seus donos morressem:"},{"Id":759,"IdVerse":40,"IdChapter":31,"IdBook":18,"TextVerse":"Produza ela espinhos em lugar de trigo, E plantas daninhas em lugar de cevada. Acabadas são as palavras de Jó."},{"Id":760,"IdVerse":1,"IdChapter":32,"IdBook":18,"TextVerse":"Cessaram estes três homens de responder a Jó, porque era justo aos seus próprios olhos."},{"Id":761,"IdVerse":2,"IdChapter":32,"IdBook":18,"TextVerse":"Então se acendeu a ira de Eliú, filho de Baraquel buzita, da família de Rão; acendeu-se a sua ira contra Jó, porque se justificava a si mesmo e não a Deus."},{"Id":762,"IdVerse":3,"IdChapter":32,"IdBook":18,"TextVerse":"Também contra os seus três amigos se acendeu a sua ira, porque não tinham achado que responder, e contudo tinham condenado a Jó."},{"Id":763,"IdVerse":4,"IdChapter":32,"IdBook":18,"TextVerse":"Como eram mais velhos do que ele, Eliú tinha esperado até este momento para falar a Jó."},{"Id":764,"IdVerse":5,"IdChapter":32,"IdBook":18,"TextVerse":"Vendo Eliú que não havia resposta na boca destes três homens, acendeu-se-lhe a ira."},{"Id":765,"IdVerse":6,"IdChapter":32,"IdBook":18,"TextVerse":"Então respondeu Eliú, filho de Baraquel buzita: Eu sou de pouca idade, e vós sois muito velhos, Pelo que receei e não me atrevi a manifestar a minha opinião."},{"Id":766,"IdVerse":7,"IdChapter":32,"IdBook":18,"TextVerse":"Dizia eu: Falem os dias, E a multidão dos anos ensine a sabedoria."},{"Id":767,"IdVerse":8,"IdChapter":32,"IdBook":18,"TextVerse":"Há, porém, um espírito no homem, E o assopro do Todo-poderoso dá-lhe entendimento."},{"Id":768,"IdVerse":9,"IdChapter":32,"IdBook":18,"TextVerse":"Os de muitos anos não é que são sábios, Nem os velhos, que entendem o juízo."},{"Id":769,"IdVerse":10,"IdChapter":32,"IdBook":18,"TextVerse":"Portanto eu dizia: Ouvi-me; Também eu manifestarei a minha opinião."},{"Id":770,"IdVerse":11,"IdChapter":32,"IdBook":18,"TextVerse":"Eis que aguardei as vossas palavras, Escutei as vossas razões, Enquanto buscáveis que dizer."},{"Id":771,"IdVerse":12,"IdChapter":32,"IdBook":18,"TextVerse":"Eu vos dei toda a minha atenção, E não houve entre vós quem convencesse a Jó, Nem refutasse as suas palavras."},{"Id":772,"IdVerse":13,"IdChapter":32,"IdBook":18,"TextVerse":"Não digais: Nele achamos a sabedoria, Deus é que pode vencê-lo, não o homem!"},{"Id":773,"IdVerse":14,"IdChapter":32,"IdBook":18,"TextVerse":"Ele não se dirigiu diretamente a mim, E eu não lhe responderei com as vossas razões."},{"Id":774,"IdVerse":15,"IdChapter":32,"IdBook":18,"TextVerse":"Estão pasmados, não respondem mais! Faltam-lhes palavras."},{"Id":775,"IdVerse":16,"IdChapter":32,"IdBook":18,"TextVerse":"Hei de eu esperar, porque eles não falam, Por que estão parados e não respondem mais?"},{"Id":776,"IdVerse":17,"IdChapter":32,"IdBook":18,"TextVerse":"Eu também darei a minha resposta, Também manifestarei a minha opinião."},{"Id":777,"IdVerse":18,"IdChapter":32,"IdBook":18,"TextVerse":"Pois estou cheio de palavras, O espírito dentro de mim me constrange."},{"Id":778,"IdVerse":19,"IdChapter":32,"IdBook":18,"TextVerse":"Eis que o meu peito é como o mosto sem respiradouro, Como odres novos que estão para arrebentar."},{"Id":779,"IdVerse":20,"IdChapter":32,"IdBook":18,"TextVerse":"Falarei, para que eu ache alívio; Abrirei os meus lábios e responderei."},{"Id":780,"IdVerse":21,"IdChapter":32,"IdBook":18,"TextVerse":"Que não seja eu, pois, levado de respeitos humanos, Nem use de lisonja para com homem algum."},{"Id":781,"IdVerse":22,"IdChapter":32,"IdBook":18,"TextVerse":"Pois não sei usar de lisonja; Se assim fizesse, em breve me levaria o meu Criador."},{"Id":782,"IdVerse":1,"IdChapter":33,"IdBook":18,"TextVerse":"Todavia peço-te, Jó, que ouças o meu discurso, E que dês ouvidos a todas as minhas palavras."},{"Id":783,"IdVerse":2,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que agora abro a minha boca, E em minha boca fala a minha língua."},{"Id":784,"IdVerse":3,"IdChapter":33,"IdBook":18,"TextVerse":"As minhas palavras vão mostrar que é reto o meu coração! Os meus lábios falarão com sinceridade o que sabem."},{"Id":785,"IdVerse":4,"IdChapter":33,"IdBook":18,"TextVerse":"O espírito de Deus me fez, E o assopro do Todo-poderoso me dá vida."},{"Id":786,"IdVerse":5,"IdChapter":33,"IdBook":18,"TextVerse":"Se puderes, responde-me; Põe as tuas palavras em ordem diante de mim, apresenta-te."},{"Id":787,"IdVerse":6,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que diante de Deus sou o que tú és; Eu também sou formado do barro."},{"Id":788,"IdVerse":7,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que não inspiro terror que te amedronte, Nem será pesada sobre ti a minha mão."},{"Id":789,"IdVerse":8,"IdChapter":33,"IdBook":18,"TextVerse":"Na verdade disseste aos meus ouvidos, E ouvi o som das tuas palavras:"},{"Id":790,"IdVerse":9,"IdChapter":33,"IdBook":18,"TextVerse":"Estou limpo, sem transgressão; Sou inocente, e não há em mim iniqüidade:"},{"Id":791,"IdVerse":10,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que Deus procura motivos de inimizade comigo, E me considera como o seu inimigo,"},{"Id":792,"IdVerse":11,"IdChapter":33,"IdBook":18,"TextVerse":"Põe no tronco os meus pés, E observa todas as minhas veredas."},{"Id":793,"IdVerse":12,"IdChapter":33,"IdBook":18,"TextVerse":"Eu te responderei que nisso não tens razão, Pois Deus é maior do que o homem."},{"Id":794,"IdVerse":13,"IdChapter":33,"IdBook":18,"TextVerse":"Queres contender com ele, Porque ele não dá conta dos seus atos."},{"Id":795,"IdVerse":14,"IdChapter":33,"IdBook":18,"TextVerse":"Entretanto Deus fala de um modo, E ainda de outro modo, sem que o homem lhe atenda."},{"Id":796,"IdVerse":15,"IdChapter":33,"IdBook":18,"TextVerse":"Em sonho, em visão noturna, Quando cai sono profundo sobre os homens, E dormem na cama;"},{"Id":797,"IdVerse":16,"IdChapter":33,"IdBook":18,"TextVerse":"Então lhes abre os ouvidos, E lhes sela a instrução,"},{"Id":798,"IdVerse":17,"IdChapter":33,"IdBook":18,"TextVerse":"Para apartar o homem do seu mau propósito, E escondê-lo da soberba;"},{"Id":799,"IdVerse":18,"IdChapter":33,"IdBook":18,"TextVerse":"Para guardar da cova a sua alma, E que a sua vida não pereça pela espada."},{"Id":800,"IdVerse":19,"IdChapter":33,"IdBook":18,"TextVerse":"É castigado no seu leito com dores, E com luta constante nos seus ossos."},{"Id":801,"IdVerse":20,"IdChapter":33,"IdBook":18,"TextVerse":"De modo que a sua vida abomina o pão, E a sua alma a comida apetecível."},{"Id":802,"IdVerse":21,"IdChapter":33,"IdBook":18,"TextVerse":"Consome-se a sua carne, de maneira que desaparece, E os seus ossos que não se viam, se descobrem."},{"Id":803,"IdVerse":22,"IdChapter":33,"IdBook":18,"TextVerse":"A sua alma aproxima-se da cova; E a sua vida, dos mensageiros da morte."},{"Id":804,"IdVerse":23,"IdChapter":33,"IdBook":18,"TextVerse":"Se houver com ele um anjo, Um intérprete, um entre mil, Para mostrar ao homem qual é o seu dever;"},{"Id":805,"IdVerse":24,"IdChapter":33,"IdBook":18,"TextVerse":"Então Deus se compadece dele, e diz ao anjo: Livra-o, para que não desça à cova, Acabo de achar resgate."},{"Id":806,"IdVerse":25,"IdChapter":33,"IdBook":18,"TextVerse":"A sua carne faz-se mais fresca do que a duma criança, Ele torna aos dias da sua mocidade."},{"Id":807,"IdVerse":26,"IdChapter":33,"IdBook":18,"TextVerse":"Ele ora a Deus, e Deus lhe é propício; De modo que lhe vê o rosto com júbilo, E lhe restitui a sua justiça."},{"Id":808,"IdVerse":27,"IdChapter":33,"IdBook":18,"TextVerse":"Canta diante dos homens, e diz: Pequei, e perverti o que era reto, E não fui punido como merecia."},{"Id":809,"IdVerse":28,"IdChapter":33,"IdBook":18,"TextVerse":"Deus resgatou a minha alma da cova, E a minha vida verá a luz."},{"Id":810,"IdVerse":29,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que tudo isso faz Deus Duas, e três vezes, ao homem,"},{"Id":811,"IdVerse":30,"IdChapter":33,"IdBook":18,"TextVerse":"Para reconduzir da cova a sua alma, A fim de que seja iluminado com a luz dos viventes."},{"Id":812,"IdVerse":31,"IdChapter":33,"IdBook":18,"TextVerse":"Atende, Jó, ouve-me; Cala-te, e eu falarei."},{"Id":813,"IdVerse":32,"IdChapter":33,"IdBook":18,"TextVerse":"Se tens alguma cousa que dizer, responde-me; Fala, porque gostaria de te dar razão."},{"Id":814,"IdVerse":33,"IdChapter":33,"IdBook":18,"TextVerse":"Se não, escuta-me; Cala-te, e eu te ensinarei a sabedoria."},{"Id":815,"IdVerse":1,"IdChapter":34,"IdBook":18,"TextVerse":"Disse mais Eliú:"},{"Id":816,"IdVerse":2,"IdChapter":34,"IdBook":18,"TextVerse":"Ouvi, sábios, as minhas palavras; Escutai-me, vós que tendes conhecimento,"},{"Id":817,"IdVerse":3,"IdChapter":34,"IdBook":18,"TextVerse":"Pois o ouvido prova as palavras, Como o paladar experimenta a comida."},{"Id":818,"IdVerse":4,"IdChapter":34,"IdBook":18,"TextVerse":"Escolhamos para nós o que é reto; Conheçamos entre nós o que é bom."},{"Id":819,"IdVerse":5,"IdChapter":34,"IdBook":18,"TextVerse":"Porque Jó disse: Sou justo, E Deus me tirou o direito."},{"Id":820,"IdVerse":6,"IdChapter":34,"IdBook":18,"TextVerse":"Apesar do meu direito sou tido por mentiroso; Incurável é a minha ferida, embora não seja um transgressor."},{"Id":821,"IdVerse":7,"IdChapter":34,"IdBook":18,"TextVerse":"Que homem há como Jó, Que bebe o escárnio como água?"},{"Id":822,"IdVerse":8,"IdChapter":34,"IdBook":18,"TextVerse":"Que anda com os que obram a iniqüidade, E caminha com os homens iníquos?"},{"Id":823,"IdVerse":9,"IdChapter":34,"IdBook":18,"TextVerse":"Pois disse: De nada aproveita ao homem Ter o seu prazer em Deus."},{"Id":824,"IdVerse":10,"IdChapter":34,"IdBook":18,"TextVerse":"Portanto ouvi-me, homens de entendimento: Longe esteja de Deus, que pratique ele a maldade; E do Todo-poderoso, que cometa a iniqüidade!"},{"Id":825,"IdVerse":11,"IdChapter":34,"IdBook":18,"TextVerse":"Pois retribuirá ao homem segundo as suas obras, E pagará a cada um segundo os seus caminhos."},{"Id":826,"IdVerse":12,"IdChapter":34,"IdBook":18,"TextVerse":"Na verdade Deus não procederá iniquamente, Nem o Todo-poderoso perverterá o juízo."},{"Id":827,"IdVerse":13,"IdChapter":34,"IdBook":18,"TextVerse":"Quem lhe encarregou de governar a terra? Ou quem organizou o mundo todo?"},{"Id":828,"IdVerse":14,"IdChapter":34,"IdBook":18,"TextVerse":"Se ele pensar no homem, Se recolher a si o seu espírito e o seu fôlego,"},{"Id":829,"IdVerse":15,"IdChapter":34,"IdBook":18,"TextVerse":"Toda a carne perecerá dum golpe, E o homem voltará para o pó."},{"Id":830,"IdVerse":16,"IdChapter":34,"IdBook":18,"TextVerse":"Se, pois, há em ti entendimento, ouve isto; Escuta ao som das minhas palavras."},{"Id":831,"IdVerse":17,"IdChapter":34,"IdBook":18,"TextVerse":"Acaso governará aquele que odeia o direito? Condenarás tu aquele que é justo e potente?"},{"Id":832,"IdVerse":18,"IdChapter":34,"IdBook":18,"TextVerse":"Deve dizer-se ao rei: Tu és vil? Ou aos nobres: Vós sois iníquos?"},{"Id":833,"IdVerse":19,"IdChapter":34,"IdBook":18,"TextVerse":"Quanto menos àquele que não guarda respeito às pessoas de príncipes, Nem estima o rico mais do que o pobre? Pois todos são obras das suas mãos."},{"Id":834,"IdVerse":20,"IdChapter":34,"IdBook":18,"TextVerse":"De improviso morrem, à meia noite; Estremecem os povos e passam, E os poderosos são tirados sem intervenção humana."},{"Id":835,"IdVerse":21,"IdChapter":34,"IdBook":18,"TextVerse":"Os olhos de Deus estão sobre os caminhos do homem, E vê todos os seus passos."},{"Id":836,"IdVerse":22,"IdChapter":34,"IdBook":18,"TextVerse":"Não há trevas nem sombra da morte, Onde se escondam os que obram a iniqüidade."},{"Id":837,"IdVerse":23,"IdChapter":34,"IdBook":18,"TextVerse":"Pois Deus não precisa observar o homem por longo tempo, Para que este compareça perante ele em juízo."},{"Id":838,"IdVerse":24,"IdChapter":34,"IdBook":18,"TextVerse":"Ele despedaça os poderosos sem tomar informação, E põe outros em lugar deles."},{"Id":839,"IdVerse":25,"IdChapter":34,"IdBook":18,"TextVerse":"Portanto toma conhecimento das suas obras, E de noite os transtorna, de sorte que são esmagados."},{"Id":840,"IdVerse":26,"IdChapter":34,"IdBook":18,"TextVerse":"Ele os fere como iníquos, À vista de todos;"},{"Id":841,"IdVerse":27,"IdChapter":34,"IdBook":18,"TextVerse":"Porque se desviaram e não o seguiram. Não quiseram compreender nenhum dos seus caminhos,"},{"Id":842,"IdVerse":28,"IdChapter":34,"IdBook":18,"TextVerse":"Fazendo que o clamor do pobre subisse a Deus, Que ouviu o clamor dos aflitos."},{"Id":843,"IdVerse":29,"IdChapter":34,"IdBook":18,"TextVerse":"Quando ele dá tranqüilidade, quem pode condenar? Quando esconde o seu rosto, quem o pode contemplar? Trata igualmente seja uma nação seja um homem:"},{"Id":844,"IdVerse":30,"IdChapter":34,"IdBook":18,"TextVerse":"Para que o ímpio não reine, E não haja quem iluda o povo."},{"Id":845,"IdVerse":31,"IdChapter":34,"IdBook":18,"TextVerse":"Pois jamais disse alguém a Deus: Tenho suportado castigos, ainda que não ofendo."},{"Id":846,"IdVerse":32,"IdChapter":34,"IdBook":18,"TextVerse":"O que não vejo, ensina-mo tu; Se tenho feito iniqüidade, não a tornarei a fazer?"},{"Id":847,"IdVerse":33,"IdChapter":34,"IdBook":18,"TextVerse":"Será a sua recompensa, como queres, para que a recuses? Pois tu tens que fazer a escolha e não eu: Portanto fala o que sabes."},{"Id":848,"IdVerse":34,"IdChapter":34,"IdBook":18,"TextVerse":"Os homens de entendimento dir-me-ão, E todo o sábio que me ouve:"},{"Id":849,"IdVerse":35,"IdChapter":34,"IdBook":18,"TextVerse":"Jó fala sem conhecimento, E as suas palavras são despidas de sabedoria."},{"Id":850,"IdVerse":36,"IdChapter":34,"IdBook":18,"TextVerse":"Oxalá que Jó fosse provado até o fim, Porque respondeu como os iníquos!"},{"Id":851,"IdVerse":37,"IdChapter":34,"IdBook":18,"TextVerse":"Pois ao seu pecado acrescenta a rebelião, Ele bate as mãos no meio de nós, E multiplica as suas palavras contra Deus."},{"Id":852,"IdVerse":1,"IdChapter":35,"IdBook":18,"TextVerse":"Disse mais Eliú:"},{"Id":853,"IdVerse":2,"IdChapter":35,"IdBook":18,"TextVerse":"Acaso pensas que isto é o teu direito, Ou dizes: Maior é a minha justiça do que a de Deus,"},{"Id":854,"IdVerse":3,"IdChapter":35,"IdBook":18,"TextVerse":"Para que digas: Que te aproveitará? E: Que proveito tenho mais do que se eu tivera pecado?"},{"Id":855,"IdVerse":4,"IdChapter":35,"IdBook":18,"TextVerse":"Eu te responderei a ti E aos teus companheiros também."},{"Id":856,"IdVerse":5,"IdChapter":35,"IdBook":18,"TextVerse":"Olha para os céus, e vê; E contempla o firmamento que é mais alto do que tu."},{"Id":857,"IdVerse":6,"IdChapter":35,"IdBook":18,"TextVerse":"Se pecas, que mal lhe causas tu? E se as tuas transgressões se multiplicam, que lhe fazes?"},{"Id":858,"IdVerse":7,"IdChapter":35,"IdBook":18,"TextVerse":"Se és justo, que lhe dás? Ou que recebe ele da tua mão?"},{"Id":859,"IdVerse":8,"IdChapter":35,"IdBook":18,"TextVerse":"A tua maldade pode fazer o mal ao homem teu semelhante; E a tua justiça pode ser útil ao filho do homem."},{"Id":860,"IdVerse":9,"IdChapter":35,"IdBook":18,"TextVerse":"Por causa da multidão das opressões gritam os homens, Clamam por auxílio em razão dos braços dos poderosos;"},{"Id":861,"IdVerse":10,"IdChapter":35,"IdBook":18,"TextVerse":"Mas ninguém diz: Onde está Deus meu Criador, Que inspira canções durante a noite;"},{"Id":862,"IdVerse":11,"IdChapter":35,"IdBook":18,"TextVerse":"Que nos ensina mais do que às bestas da terra, E nos faz mais sábios do que as aves do céu?"},{"Id":863,"IdVerse":12,"IdChapter":35,"IdBook":18,"TextVerse":"Ali clamam (mas ninguém há que responda) Por causa da sabedoria dos maus."},{"Id":864,"IdVerse":13,"IdChapter":35,"IdBook":18,"TextVerse":"É em vão que se grita, Deus não ouvirá, O Todo-poderoso não o levará em conta."},{"Id":865,"IdVerse":14,"IdChapter":35,"IdBook":18,"TextVerse":"Ainda que dizes que não o vês, A tua causa está diante dele; portanto espera-o."},{"Id":866,"IdVerse":15,"IdChapter":35,"IdBook":18,"TextVerse":"Mas agora, porque não visita com a sua ira, Nem faz muito caso da arrogância,"},{"Id":867,"IdVerse":16,"IdChapter":35,"IdBook":18,"TextVerse":"Por isso começa Jó a falar vãmente; Multiplica sem ciência palavras."},{"Id":868,"IdVerse":1,"IdChapter":36,"IdBook":18,"TextVerse":"Prosseguiu ainda Eliú:"},{"Id":869,"IdVerse":2,"IdChapter":36,"IdBook":18,"TextVerse":"Espera-me um pouco, e te mostrarei, Porque ainda tenho alguma cousa a dizer a favor de Deus."},{"Id":870,"IdVerse":3,"IdChapter":36,"IdBook":18,"TextVerse":"De longe trarei o meu conhecimento, E ao meu Criador atribuirei a justiça."},{"Id":871,"IdVerse":4,"IdChapter":36,"IdBook":18,"TextVerse":"Pois, na verdade, as minhas palavras não são falsas: Está contigo um que tem perfeito conhecimento."},{"Id":872,"IdVerse":5,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que Deus é grande, e não despreza a ninguém: É grande no poder do entendimento."},{"Id":873,"IdVerse":6,"IdChapter":36,"IdBook":18,"TextVerse":"Ele não preserva a vida do iníquo, Mas faz justiça aos aflitos."},{"Id":874,"IdVerse":7,"IdChapter":36,"IdBook":18,"TextVerse":"Dos justos não aparta os seus olhos; Mas juntamente com os reis sobre o trono Fá-los sentar para sempre, e são exaltados."},{"Id":875,"IdVerse":8,"IdChapter":36,"IdBook":18,"TextVerse":"Se estiverem presos em grilhões, E atados com as cordas da aflição,"},{"Id":876,"IdVerse":9,"IdChapter":36,"IdBook":18,"TextVerse":"Ele lhes faz ver as suas obras, As suas transgressões e que se têm portado com soberba."},{"Id":877,"IdVerse":10,"IdChapter":36,"IdBook":18,"TextVerse":"Abre-lhes também o ouvido para receberem a instrução, E ordena que se tornem da iniqüidade."},{"Id":878,"IdVerse":11,"IdChapter":36,"IdBook":18,"TextVerse":"Se o ouvirem e o servirem, Passarão os seus dias em prosperidade, E os seus anos em prazeres."},{"Id":879,"IdVerse":12,"IdChapter":36,"IdBook":18,"TextVerse":"Mas se não ouvirem, perecerão à espada, E morrerão na sua cegueira."},{"Id":880,"IdVerse":13,"IdChapter":36,"IdBook":18,"TextVerse":"Porém os ímpios de coração se entregam à colera; Não clamam a Deus por socorro, quando os põe em grilhões."},{"Id":881,"IdVerse":14,"IdChapter":36,"IdBook":18,"TextVerse":"Perdem a vida na sua mocidade, E morrem como os sodomitas."},{"Id":882,"IdVerse":15,"IdChapter":36,"IdBook":18,"TextVerse":"Ele livra o aflito por meio da sua aflição, E na opressão lhe abre o ouvido."},{"Id":883,"IdVerse":16,"IdChapter":36,"IdBook":18,"TextVerse":"Na verdade te haveria tirado da angústia Para um lugar espaçoso, onde não há estreiteza; E as iguarias da sua mesa seriam cheias de gordura."},{"Id":884,"IdVerse":17,"IdChapter":36,"IdBook":18,"TextVerse":"Mas estás de completo acordo com o juízo do iníquo: O juízo e a justiça tomarão conta de ti."},{"Id":885,"IdVerse":18,"IdChapter":36,"IdBook":18,"TextVerse":"Não permitas, pois, que a ira te induza a escarnecer; Nem te desvie a grandeza do resgate."},{"Id":886,"IdVerse":19,"IdChapter":36,"IdBook":18,"TextVerse":"Bastarão, porventura, as tuas riquezas, para que não estejas em aperto, Ou todas as forças da tua fortaleza?"},{"Id":887,"IdVerse":20,"IdChapter":36,"IdBook":18,"TextVerse":"Não suspires pela noite, Em que povos são cortados do seu lugar."},{"Id":888,"IdVerse":21,"IdChapter":36,"IdBook":18,"TextVerse":"Guarda, não declines para a iniqüidade, Pois isso escolhes antes que a aflição."},{"Id":889,"IdVerse":22,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que Deus em seu poder procede com alteza; Quem ensina como ele?"},{"Id":890,"IdVerse":23,"IdChapter":36,"IdBook":18,"TextVerse":"Quem lhe prescreveu o seu caminho? Ou quem poderá dizer: Praticaste a injustiça?"},{"Id":891,"IdVerse":24,"IdChapter":36,"IdBook":18,"TextVerse":"Lembra-te de magnificares as suas obras, De que têm cantado os homens."},{"Id":892,"IdVerse":25,"IdChapter":36,"IdBook":18,"TextVerse":"Todos os homens têm olhado para elas; O homem as comtempla de longe."},{"Id":893,"IdVerse":26,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que Deus é grande, e não o conhecemos; O número dos seus anos não se pode esquadrinhar."},{"Id":894,"IdVerse":27,"IdChapter":36,"IdBook":18,"TextVerse":"Pois suga as gotas de água, Que do seu vapor se tornam em chuva,"},{"Id":895,"IdVerse":28,"IdChapter":36,"IdBook":18,"TextVerse":"A qual as nuvens derramam E fazem cair abundantemente sobre o homem."},{"Id":896,"IdVerse":29,"IdChapter":36,"IdBook":18,"TextVerse":"Também pode alguém, porventura, entender o expandir das nuvens, Os trovões do seu pavilhão?"},{"Id":897,"IdVerse":30,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que ao redor de si estende a sua luz, E cobre o fundo do mar."},{"Id":898,"IdVerse":31,"IdChapter":36,"IdBook":18,"TextVerse":"Pois por estas cousas julga o povo; Ele dá alimento em abundância."},{"Id":899,"IdVerse":32,"IdChapter":36,"IdBook":18,"TextVerse":"Cobre as mãos com o relâmpago, E dá-lhe ordem contra o agressor."},{"Id":900,"IdVerse":33,"IdChapter":36,"IdBook":18,"TextVerse":"O fragor da tempestade dá notícias a respeito dele, Também o gado o faz a respeito do temporal que vem subindo."},{"Id":901,"IdVerse":1,"IdChapter":37,"IdBook":18,"TextVerse":"Sobre isto treme também o meu coração, salta do seu lugar."},{"Id":902,"IdVerse":2,"IdChapter":37,"IdBook":18,"TextVerse":"Dai ouvidos ao estrondo da voz de Deus, E ao sonido que sai da sua boca."},{"Id":903,"IdVerse":3,"IdChapter":37,"IdBook":18,"TextVerse":"Ele o envia por sob a extensão do céu, E o seu relâmpago até as extremidades da terra."},{"Id":904,"IdVerse":4,"IdChapter":37,"IdBook":18,"TextVerse":"Depois ruge uma voz; Troveja com a sua voz majestosa; Não retarda os raios quando a sua voz é ouvida."},{"Id":905,"IdVerse":5,"IdChapter":37,"IdBook":18,"TextVerse":"Troveja Deus maravilhosamente com a sua voz, Faz grandes cousas que não podemos compreender."},{"Id":906,"IdVerse":6,"IdChapter":37,"IdBook":18,"TextVerse":"Pois diz à neve: Cai sobre a terra; Di-lo também às chuvas, Até as chuvas mais fortes."},{"Id":907,"IdVerse":7,"IdChapter":37,"IdBook":18,"TextVerse":"Põe um selo à mão de cada homem, Para que o conheçam todos os homens que fez."},{"Id":908,"IdVerse":8,"IdChapter":37,"IdBook":18,"TextVerse":"Então as feras entram nos esconderijos, E ficam nos seus covis."},{"Id":909,"IdVerse":9,"IdChapter":37,"IdBook":18,"TextVerse":"Da câmara do sul sai o tufão, E do norte o frio."},{"Id":910,"IdVerse":10,"IdChapter":37,"IdBook":18,"TextVerse":"Ao sopro de Deus forma-se o gêlo, E as amplas águas são congeladas."},{"Id":911,"IdVerse":11,"IdChapter":37,"IdBook":18,"TextVerse":"Carrega de umidade a densa nuvem, E estende a sua nuvem de relâmpagos,"},{"Id":912,"IdVerse":12,"IdChapter":37,"IdBook":18,"TextVerse":"Que faz evoluções sobre a sua direção, Para efetuar tudo o que lhe ordena, Sobre a superfície do mundo habitável:"},{"Id":913,"IdVerse":13,"IdChapter":37,"IdBook":18,"TextVerse":"Ou seja para a correção (ou seja para sua terra), Ou para misericórdia, que ele a faça vir."},{"Id":914,"IdVerse":14,"IdChapter":37,"IdBook":18,"TextVerse":"Inclina, Jó, os teus ouvidos a isto, Pára e considera as maravilhas de Deus."},{"Id":915,"IdVerse":15,"IdChapter":37,"IdBook":18,"TextVerse":"Acaso sabes como Deus lhes dá as suas ordens, E faz brilhar o relâmpago da sua nuvem?"},{"Id":916,"IdVerse":16,"IdChapter":37,"IdBook":18,"TextVerse":"Porventura sabes o equilíbrio das nuvens, As maravilhas daquele que é perfeito em conhecimento."},{"Id":917,"IdVerse":17,"IdChapter":37,"IdBook":18,"TextVerse":"Tu cujos vestidos são quentes, Quando a terra está quieta por causa do siroco?"},{"Id":918,"IdVerse":18,"IdChapter":37,"IdBook":18,"TextVerse":"Acaso podes, como ele, estender o firmamento, Que é sólido como um espelho fundido?"},{"Id":919,"IdVerse":19,"IdChapter":37,"IdBook":18,"TextVerse":"Ensina-nos o que lhe diremos, Pois ignorantes nós não podemos dirigir-lhe a palavra."},{"Id":920,"IdVerse":20,"IdChapter":37,"IdBook":18,"TextVerse":"Ser-lhe-á dito que quero discutir? Desejaria um homem ser aniquilado?"},{"Id":921,"IdVerse":21,"IdChapter":37,"IdBook":18,"TextVerse":"Eis que o homem não pode olhar para o sol que brilha no firmamento, Quando o vento tem passado e o deixa limpo."},{"Id":922,"IdVerse":22,"IdChapter":37,"IdBook":18,"TextVerse":"Do norte vem o áureo esplendor, Deus está cercado de majestade terrível."},{"Id":923,"IdVerse":23,"IdChapter":37,"IdBook":18,"TextVerse":"Quanto ao Todo-poderoso não o podemos compreender; grande é em poder: Não perverterá o juízo e a plenitude da justiça."},{"Id":924,"IdVerse":24,"IdChapter":37,"IdBook":18,"TextVerse":"Portanto os homens o temem: Ele não se importa com os que se julgam sábios."},{"Id":925,"IdVerse":1,"IdChapter":38,"IdBook":18,"TextVerse":"Então do meio dum redemoinho respondeu Jeová a Jó:"},{"Id":926,"IdVerse":2,"IdChapter":38,"IdBook":18,"TextVerse":"Quem é este que escurece o conselho Com palavras sem conhecimento?"},{"Id":927,"IdVerse":3,"IdChapter":38,"IdBook":18,"TextVerse":"Cinge, pois, os teus lombos como homem; Porque te perguntarei e tu me responderás."},{"Id":928,"IdVerse":4,"IdChapter":38,"IdBook":18,"TextVerse":"Onde estavas tu quando eu lançava os fundamentos da terra? Dize-mo, se tens entendimento."},{"Id":929,"IdVerse":5,"IdChapter":38,"IdBook":18,"TextVerse":"Quem lhe determinou as medidas, se é que o sabes? Ou quem estendeu sobre ela o cordel?"},{"Id":930,"IdVerse":6,"IdChapter":38,"IdBook":18,"TextVerse":"Sobre que foram firmadas as suas bases? Ou quem lhe assentou a pedra angular,"},{"Id":931,"IdVerse":7,"IdChapter":38,"IdBook":18,"TextVerse":"Quando juntas cantavam as estrelas da manhã, E jubilavam todos os filhos de Deus?"},{"Id":932,"IdVerse":8,"IdChapter":38,"IdBook":18,"TextVerse":"Ou quem encerrou com portas o mar, Quando ele rompeu e saiu da madre;"},{"Id":933,"IdVerse":9,"IdChapter":38,"IdBook":18,"TextVerse":"Quando eu lhe punha nuvens por vestidura, E escuridão por faixas,"},{"Id":934,"IdVerse":10,"IdChapter":38,"IdBook":18,"TextVerse":"E lhe tracei limites, E lhe pus ferrolhos e portas,"},{"Id":935,"IdVerse":11,"IdChapter":38,"IdBook":18,"TextVerse":"E disse: Até aqui virás, porém não mais adiante: E aqui pararão as tuas ondas orgulhosas?"},{"Id":936,"IdVerse":12,"IdChapter":38,"IdBook":18,"TextVerse":"Porventura alguma vez na tua vida deste ordens à manhã, E mostraste à aurora o seu lugar,"},{"Id":937,"IdVerse":13,"IdChapter":38,"IdBook":18,"TextVerse":"Para que pegasse nos limites da terra, E deles os ímpios fossem sacudidos?"},{"Id":938,"IdVerse":14,"IdChapter":38,"IdBook":18,"TextVerse":"A terra se transforma como o barro que é estampado; E todas as cousas se apresentam como um vestido;"},{"Id":939,"IdVerse":15,"IdChapter":38,"IdBook":18,"TextVerse":"E dos iníquos é retirada a sua luz, E quebra-se o braço levantado."},{"Id":940,"IdVerse":16,"IdChapter":38,"IdBook":18,"TextVerse":"Acaso entraste nos mananciais do mar? Ou andaste pelos recessos do abismo?"},{"Id":941,"IdVerse":17,"IdChapter":38,"IdBook":18,"TextVerse":"Porventura te foram reveladas as portas da morte? Ou viste as portas da sombra da morte?"},{"Id":942,"IdVerse":18,"IdChapter":38,"IdBook":18,"TextVerse":"Compreendeste a largura da terra? Dize, se souberes tudo isto."},{"Id":943,"IdVerse":19,"IdChapter":38,"IdBook":18,"TextVerse":"Onde é o caminho da morada da luz, E onde é a habitação das trevas,"},{"Id":944,"IdVerse":20,"IdChapter":38,"IdBook":18,"TextVerse":"Para que conduzas a luz ao seu lugar, E discirnas as veredas para a casa das trevas?"},{"Id":945,"IdVerse":21,"IdChapter":38,"IdBook":18,"TextVerse":"Sem dúvida sabes, porque nesse tempo eras nascido, E é grande o número dos teus dias."},{"Id":946,"IdVerse":22,"IdChapter":38,"IdBook":18,"TextVerse":"Acaso entraste nos tesouros da neve, Ou viste os tesouros da saraiva,"},{"Id":947,"IdVerse":23,"IdChapter":38,"IdBook":18,"TextVerse":"Que tenho reservado para o tempo da angústia, Para o dia da peleja e da guerra?"},{"Id":948,"IdVerse":24,"IdChapter":38,"IdBook":18,"TextVerse":"Por que caminho se difunde a luz, Ou se espalha o vento oriental sobre a terra?"},{"Id":949,"IdVerse":25,"IdChapter":38,"IdBook":18,"TextVerse":"Quem abriu veredas para o aguaceiro, Ou caminho para o relâmpago do trovão,"},{"Id":950,"IdVerse":26,"IdChapter":38,"IdBook":18,"TextVerse":"Para fazer cair a chuva numa terra onde não há homem, No deserto em que não há gente;"},{"Id":951,"IdVerse":27,"IdChapter":38,"IdBook":18,"TextVerse":"Para fartar a terra deserta e assolada, E fazer brotar a tenra relva?"},{"Id":952,"IdVerse":28,"IdChapter":38,"IdBook":18,"TextVerse":"Acaso tem a chuva pai? Ou quem gerou as gotas do orvalho?"},{"Id":953,"IdVerse":29,"IdChapter":38,"IdBook":18,"TextVerse":"Do ventre de quem saiu o gelo? E quem deu à luz a geada do céu?"},{"Id":954,"IdVerse":30,"IdChapter":38,"IdBook":18,"TextVerse":"As águas se endurecem a modo de pedra, E a superfície do abismo se congela."},{"Id":955,"IdVerse":31,"IdChapter":38,"IdBook":18,"TextVerse":"Podes atar as cadeias das Plêiadas, Ou soltar as ataduras do Órion?"},{"Id":956,"IdVerse":32,"IdChapter":38,"IdBook":18,"TextVerse":"Podes fazer sair as Mazarote a seu tempo? Ou guiar a Ursa com seus filhos?"},{"Id":957,"IdVerse":33,"IdChapter":38,"IdBook":18,"TextVerse":"Sabes, porventura, as ordenanças dos céus? Podes estabelecer o seu domínio sobre a terra?"},{"Id":958,"IdVerse":34,"IdChapter":38,"IdBook":18,"TextVerse":"Podes levantar a tua voz até as nuvens, Para que a abundância das águas te cubra?"},{"Id":959,"IdVerse":35,"IdChapter":38,"IdBook":18,"TextVerse":"Podes enviar os relâmpagos, para que saiam, E te digam: Aqui estamos?"},{"Id":960,"IdVerse":36,"IdChapter":38,"IdBook":18,"TextVerse":"Quem pôs sabedoria nas camadas de nuvens? Ou quem deu entendimento ao meteoro?"},{"Id":961,"IdVerse":37,"IdChapter":38,"IdBook":18,"TextVerse":"Quem pode numerar com sabedoria as nuvens? Ou quem pode esvaziar os odres do céu,"},{"Id":962,"IdVerse":38,"IdChapter":38,"IdBook":18,"TextVerse":"Quando o pó se funde numa massa E os torrões se apegam uns aos outros?"},{"Id":963,"IdVerse":39,"IdChapter":38,"IdBook":18,"TextVerse":"Caçarás, porventura, a presa para a leoa? Ou saciarás a fome dos leõezinhos,"},{"Id":964,"IdVerse":40,"IdChapter":38,"IdBook":18,"TextVerse":"Quando estão deitados nos seus covis, E ficam nas covas à espreita?"},{"Id":965,"IdVerse":41,"IdChapter":38,"IdBook":18,"TextVerse":"Quem prepara ao corvo o seu alimento, Quando os seus pintainhos clamam a Deus, E vagueiam por não terem que comer?"},{"Id":966,"IdVerse":1,"IdChapter":39,"IdBook":18,"TextVerse":"Sabes, porventura, o tempo do parto das cabras monteses? Ou podes observar quando parem as corças?"},{"Id":967,"IdVerse":2,"IdChapter":39,"IdBook":18,"TextVerse":"Podes contar os meses que cumprem? Ou sabes o tempo do seu parto?"},{"Id":968,"IdVerse":3,"IdChapter":39,"IdBook":18,"TextVerse":"Encurvam-se, dão à luz as suas crias, Lançam de si as suas dores."},{"Id":969,"IdVerse":4,"IdChapter":39,"IdBook":18,"TextVerse":"Seus filhos são robustos, crescem no campo; Saem e não tornam a voltar."},{"Id":970,"IdVerse":5,"IdChapter":39,"IdBook":18,"TextVerse":"Quem enviou livre o asno montês? Ou quem soltou as prisões ao onagro,"},{"Id":971,"IdVerse":6,"IdChapter":39,"IdBook":18,"TextVerse":"Ao qual dei por casa o deserto, E por morada a terra salgada?"},{"Id":972,"IdVerse":7,"IdChapter":39,"IdBook":18,"TextVerse":"Ele despreza o tumulto da cidade, E não ouve os gritos do guia."},{"Id":973,"IdVerse":8,"IdChapter":39,"IdBook":18,"TextVerse":"O circuito das montanhas é o seu pasto, E anda buscando tudo o que está verde."},{"Id":974,"IdVerse":9,"IdChapter":39,"IdBook":18,"TextVerse":"Acaso quererá o boi bravio servir-te? Ou ficará ele junto da tua manjedoura?"},{"Id":975,"IdVerse":10,"IdChapter":39,"IdBook":18,"TextVerse":"Porventura podes prendê-lo ao arado com cordas? Ou estorroará ele os vales após ti?"},{"Id":976,"IdVerse":11,"IdChapter":39,"IdBook":18,"TextVerse":"Confiarás nele, por ser grande a sua força? Ou deixarás a seu cargo o teu trabalho?"},{"Id":977,"IdVerse":12,"IdChapter":39,"IdBook":18,"TextVerse":"Fiarás dele que colha o que semeaste, E ajunte o trigo da tua eira?"},{"Id":978,"IdVerse":13,"IdChapter":39,"IdBook":18,"TextVerse":"As asas do avestruz se movem de regozijo; Porém são benignas as suas asas e penas?"},{"Id":979,"IdVerse":14,"IdChapter":39,"IdBook":18,"TextVerse":"Pois ela deixa os seus ovos na terra, Os aquenta no pó,"},{"Id":980,"IdVerse":15,"IdChapter":39,"IdBook":18,"TextVerse":"E se esquece de que o pé os pode pisar, Ou de que a fera os pode calcar."},{"Id":981,"IdVerse":16,"IdChapter":39,"IdBook":18,"TextVerse":"Endurece-se contra seus filhos, como se não fossem seus: Embora se perca o seu trabalho, ela não receia,"},{"Id":982,"IdVerse":17,"IdChapter":39,"IdBook":18,"TextVerse":"Porque Deus lhe negou sabedoria, E não lhe deu entendimento."},{"Id":983,"IdVerse":18,"IdChapter":39,"IdBook":18,"TextVerse":"Quando ela se levanta para fuga, Zomba do cavalo e do cavaleiro."},{"Id":984,"IdVerse":19,"IdChapter":39,"IdBook":18,"TextVerse":"Acaso deste ao cavalo a sua força? Ou vestiste o seu pescoço com crinas flutuantes?"},{"Id":985,"IdVerse":20,"IdChapter":39,"IdBook":18,"TextVerse":"Fizeste-o pular como o gafanhoto? Terrível é o fogoso respirar das suas ventas."},{"Id":986,"IdVerse":21,"IdChapter":39,"IdBook":18,"TextVerse":"Escarva no vale e regozija-se na sua força: Sai ao encontro dos armados."},{"Id":987,"IdVerse":22,"IdChapter":39,"IdBook":18,"TextVerse":"Zomba do medo, e não se espanta; E não se desvia da espada."},{"Id":988,"IdVerse":23,"IdChapter":39,"IdBook":18,"TextVerse":"Sobre ele rangem a aljava, A lança cintilante e o dardo."},{"Id":989,"IdVerse":24,"IdChapter":39,"IdBook":18,"TextVerse":"De fúria e ira devora a terra, E não se contém ao som da trombeta."},{"Id":990,"IdVerse":25,"IdChapter":39,"IdBook":18,"TextVerse":"Toda a vez que soa a trombeta, diz: Eia! Cheira de longe a batalha, O trovão dos capitães e os gritos."},{"Id":991,"IdVerse":26,"IdChapter":39,"IdBook":18,"TextVerse":"Acaso se eleva o falcão pela tua sabedoria, E estende as suas asas para o sul?"},{"Id":992,"IdVerse":27,"IdChapter":39,"IdBook":18,"TextVerse":"Porventura se remonta a águia ao teu mandado, E põe no alto o seu ninho?"},{"Id":993,"IdVerse":28,"IdChapter":39,"IdBook":18,"TextVerse":"No penhasco mora, e ali tem a sua pousada, Sobre o cume do penhasco, e sobre o lugar seguro."},{"Id":994,"IdVerse":29,"IdChapter":39,"IdBook":18,"TextVerse":"Dali espia a presa, Os seus olhos a avistam de longe."},{"Id":995,"IdVerse":30,"IdChapter":39,"IdBook":18,"TextVerse":"Seus filhos chupam sangue: Onde há mortos, ali está ela."},{"Id":996,"IdVerse":1,"IdChapter":40,"IdBook":18,"TextVerse":"Prosseguiu Jeová na sua resposta a Jó, e disse:"},{"Id":997,"IdVerse":2,"IdChapter":40,"IdBook":18,"TextVerse":"Acaso com o Todo-poderoso contenderá quem usa de cavilações? Responda a isso quem argüi a Deus."},{"Id":998,"IdVerse":3,"IdChapter":40,"IdBook":18,"TextVerse":"Então respondeu Jó a Jeová:"},{"Id":999,"IdVerse":4,"IdChapter":40,"IdBook":18,"TextVerse":"Eis que sou vil, que te hei de responder? Ponho a minha mão sobre a boca."},{"Id":1000,"IdVerse":5,"IdChapter":40,"IdBook":18,"TextVerse":"Uma vez falei, e não direi mais; Sim duas vezes, porém não prosseguirei."},{"Id":1001,"IdVerse":6,"IdChapter":40,"IdBook":18,"TextVerse":"Então o redemoinho respondeu Jeová a Jó:"},{"Id":1002,"IdVerse":7,"IdChapter":40,"IdBook":18,"TextVerse":"Cinge os teus lombos como homem; Eu te perguntarei, e tu me responderás."},{"Id":1003,"IdVerse":8,"IdChapter":40,"IdBook":18,"TextVerse":"Porventura farás tu vão o meu juízo? Condenar-me-ás para te justificares a ti?"},{"Id":1004,"IdVerse":9,"IdChapter":40,"IdBook":18,"TextVerse":"Ou tens tu um braço como Deus? E podes trovejar com a voz como ele o faz?"},{"Id":1005,"IdVerse":10,"IdChapter":40,"IdBook":18,"TextVerse":"Orna-te de excelência e de dignidade, E veste-te de honra e de majestade."},{"Id":1006,"IdVerse":11,"IdChapter":40,"IdBook":18,"TextVerse":"Derrama as inundações da tua ira: Olha para todo o soberbo e abate-o;"},{"Id":1007,"IdVerse":12,"IdChapter":40,"IdBook":18,"TextVerse":"Olha para todo o soberbo e humilha-o, E calca aos pés os iníquos onde estão."},{"Id":1008,"IdVerse":13,"IdChapter":40,"IdBook":18,"TextVerse":"Esconde-os juntamente no pó, Ata-lhes os rostos no lugar escondido."},{"Id":1009,"IdVerse":14,"IdChapter":40,"IdBook":18,"TextVerse":"Então eu também confessarei a respeito de ti Que a tua destra te poderá salvar."},{"Id":1010,"IdVerse":15,"IdChapter":40,"IdBook":18,"TextVerse":"Eis beemote, que eu criei contigo; Ele come o feno como o boi."},{"Id":1011,"IdVerse":16,"IdChapter":40,"IdBook":18,"TextVerse":"Eis que a sua fortaleza está nos seus lombos, E a sua força está nos músculos do seu ventre."},{"Id":1012,"IdVerse":17,"IdChapter":40,"IdBook":18,"TextVerse":"Move a sua cauda como o cedro: Os nervos da sua coxa são entretecidos."},{"Id":1013,"IdVerse":18,"IdChapter":40,"IdBook":18,"TextVerse":"Os seus ossos são como tubos de bronze, As suas costelas são como barras de ferro."},{"Id":1014,"IdVerse":19,"IdChapter":40,"IdBook":18,"TextVerse":"Ele é o principal das obras de Deus; Aquele que o fez, o proviu de espada."},{"Id":1015,"IdVerse":20,"IdChapter":40,"IdBook":18,"TextVerse":"Na verdade os montes lhe produzem pastos, E ali folgam todos os animais do campo."},{"Id":1016,"IdVerse":21,"IdChapter":40,"IdBook":18,"TextVerse":"Deita-se debaixo dos lotos, No esconderijo dos canaviais e no pântano."},{"Id":1017,"IdVerse":22,"IdChapter":40,"IdBook":18,"TextVerse":"Os lotos cobrem-no com a sua sombra, Os salgueiros do ribeiro o rodeiam."},{"Id":1018,"IdVerse":23,"IdChapter":40,"IdBook":18,"TextVerse":"Se um rio trasbordar, ele não treme; Está sem cuidado ainda que o Jordão se levante até a sua boca."},{"Id":1019,"IdVerse":24,"IdChapter":40,"IdBook":18,"TextVerse":"Poderá alguém apanhá-lo, quando ele estiver de vigia, Ou pôr-lhe um anel ao nariz?"},{"Id":1020,"IdVerse":1,"IdChapter":41,"IdBook":18,"TextVerse":"Poderás tirar com anzol o leviatã? Ou apertar-lhe a língua com uma corda?"},{"Id":1021,"IdVerse":2,"IdChapter":41,"IdBook":18,"TextVerse":"Poderás meter-lhe uma corda de junco no nariz? Ou furar-lhe a queixada com uma cavilha?"},{"Id":1022,"IdVerse":3,"IdChapter":41,"IdBook":18,"TextVerse":"Acaso te fará muitas súplicas? Ou te falará palavras brandas?"},{"Id":1023,"IdVerse":4,"IdChapter":41,"IdBook":18,"TextVerse":"Entrará em aliança contigo, Para que o recebas por servo para sempre?"},{"Id":1024,"IdVerse":5,"IdChapter":41,"IdBook":18,"TextVerse":"Acaso brincarás com ele como com um pássaro? Ou atá-lo-ás para as tuas servas?"},{"Id":1025,"IdVerse":6,"IdChapter":41,"IdBook":18,"TextVerse":"Porventura farão os sócios tráfico dele? Dividi-lo-ão entre os negociantes?"},{"Id":1026,"IdVerse":7,"IdChapter":41,"IdBook":18,"TextVerse":"Poderás encher-lhe a pele de arpões, Ou a cabeça de fisgas?"},{"Id":1027,"IdVerse":8,"IdChapter":41,"IdBook":18,"TextVerse":"Põe a tua mão sobre ele; Lembra-te da batalha, e nunca mais o faças."},{"Id":1028,"IdVerse":9,"IdChapter":41,"IdBook":18,"TextVerse":"Eis que a gente se engana em sua esperança: Não será um homem derribado só ao vê-lo?"},{"Id":1029,"IdVerse":10,"IdChapter":41,"IdBook":18,"TextVerse":"Ninguém há tão ousado que se atreva a despertá-lo: Quem, pois, é aquele que me pode resistir?"},{"Id":1030,"IdVerse":11,"IdChapter":41,"IdBook":18,"TextVerse":"Quem me deu a mim primeiro, para que eu haja de lhe retribuir? Quanto há debaixo do céu todo, meu é."},{"Id":1031,"IdVerse":12,"IdChapter":41,"IdBook":18,"TextVerse":"Não calarei a respeito dos seus membros, Nem da sua grande força, nem das suas belas proporções."},{"Id":1032,"IdVerse":13,"IdChapter":41,"IdBook":18,"TextVerse":"Quem poderá tirar o seu vestido exterior? Quem entrará dentro das suas fauces?"},{"Id":1033,"IdVerse":14,"IdChapter":41,"IdBook":18,"TextVerse":"Quem poderá abrir as portas do seu rosto? Em roda dos seus dentes está o terror."},{"Id":1034,"IdVerse":15,"IdChapter":41,"IdBook":18,"TextVerse":"As suas fortes escamas são o seu orgulho, Unidas juntamente como por um selo apertado."},{"Id":1035,"IdVerse":16,"IdChapter":41,"IdBook":18,"TextVerse":"Uma está tão chegada à outra, Que nem o ar passa por entre elas."},{"Id":1036,"IdVerse":17,"IdChapter":41,"IdBook":18,"TextVerse":"Umas às outras estão unidas, Apegam-se de modo que não se podem separar."},{"Id":1037,"IdVerse":18,"IdChapter":41,"IdBook":18,"TextVerse":"Os seus espirros fazem resplandecer a luz, E os seus olhos são como as pestanas da alva."},{"Id":1038,"IdVerse":19,"IdChapter":41,"IdBook":18,"TextVerse":"Da sua boca saem tochas ardentes, E dela saltam faíscas de fogo."},{"Id":1039,"IdVerse":20,"IdChapter":41,"IdBook":18,"TextVerse":"Dos seus narizes sai fumo, Como duma caldeira que ferve, e de juncos que ardem."},{"Id":1040,"IdVerse":21,"IdChapter":41,"IdBook":18,"TextVerse":"O seu hálito faz incender os carvões, E da sua boca sai uma chama."},{"Id":1041,"IdVerse":22,"IdChapter":41,"IdBook":18,"TextVerse":"No seu pescoço reside a força, E diante dele anda saltando o terror."},{"Id":1042,"IdVerse":23,"IdChapter":41,"IdBook":18,"TextVerse":"Os tecidos da sua carne são bem unidos: Ela é firme sobre ele; não se pode mover."},{"Id":1043,"IdVerse":24,"IdChapter":41,"IdBook":18,"TextVerse":"O seu coração é tão firme como uma pedra; Sim, firme como a pedra inferior duma mó."},{"Id":1044,"IdVerse":25,"IdChapter":41,"IdBook":18,"TextVerse":"Levantando-se ele, estão atemorizados os valentes, E por causa da consternação estão fora de si."},{"Id":1045,"IdVerse":26,"IdChapter":41,"IdBook":18,"TextVerse":"Se alguém o atacar com a espada, essa não poderá valer contra ele; Nem tão pouco a lança, nem o dardo, nem o arpão."},{"Id":1046,"IdVerse":27,"IdChapter":41,"IdBook":18,"TextVerse":"Ele tem o ferro na conta de palha, E o bronze na conta de pau podre."},{"Id":1047,"IdVerse":28,"IdChapter":41,"IdBook":18,"TextVerse":"A seta não o poderá fazer fugir, As pedras da funda se lhe tornam em restolho."},{"Id":1048,"IdVerse":29,"IdChapter":41,"IdBook":18,"TextVerse":"Os bengalões são reputados como restolho, Ri-se do brandir da lança."},{"Id":1049,"IdVerse":30,"IdChapter":41,"IdBook":18,"TextVerse":"Debaixo do seu ventre há pontas agudas; Estende-se como um trilho sobre o lodo."},{"Id":1050,"IdVerse":31,"IdChapter":41,"IdBook":18,"TextVerse":"Faz ferver como panela o abismo, Torna o mar como ungüento."},{"Id":1051,"IdVerse":32,"IdChapter":41,"IdBook":18,"TextVerse":"Após si deixa uma vereda luminosa; Pensaria alguém ser o abismo cheio de cãs."},{"Id":1052,"IdVerse":33,"IdChapter":41,"IdBook":18,"TextVerse":"Não há sobre a terra o que se lhe compare; Foi ele feito para não temer nada."},{"Id":1053,"IdVerse":34,"IdChapter":41,"IdBook":18,"TextVerse":"Ele vê tudo o que é alto: Ele é rei de todos os filhos da soberba."},{"Id":1054,"IdVerse":1,"IdChapter":42,"IdBook":18,"TextVerse":"Então respondeu Jó a Jeová:"},{"Id":1055,"IdVerse":2,"IdChapter":42,"IdBook":18,"TextVerse":"Sei que tudo podes, E que nenhum propósito teu se pode impedir."},{"Id":1056,"IdVerse":3,"IdChapter":42,"IdBook":18,"TextVerse":"Quem é este que sem conhecimento encobre o conselho? Portanto proferi o que não entendia, Cousas demasiado maravilhosas para mim, as quais eu não conhecia."},{"Id":1057,"IdVerse":4,"IdChapter":42,"IdBook":18,"TextVerse":"Ouve, pois, e eu falarei; Eu te perguntarei e tu me responderás."},{"Id":1058,"IdVerse":5,"IdChapter":42,"IdBook":18,"TextVerse":"Eu tinha ouvido de ti com os ouvidos; Mas agora te vêem os meus olhos,"},{"Id":1059,"IdVerse":6,"IdChapter":42,"IdBook":18,"TextVerse":"Pelo que me abomino a mim mesmo, e me arrependo No pó e na cinza."},{"Id":1060,"IdVerse":7,"IdChapter":42,"IdBook":18,"TextVerse":"Tendo Jeová falado estas palavras a Jó, disse a Elifaz temanita: A minha ira acendeu-se contra ti e contra os teus dois amigos, pois não tendes falado de mim o que é reto, como o meu servo Jó."},{"Id":1061,"IdVerse":8,"IdChapter":42,"IdBook":18,"TextVerse":"Agora tomai vós sete novilhos e sete carneiros, e ide ao meu servo Jó, e oferecei um holocausto por vós. O meu servo Jó orará por vós; porque a ele o aceitarei, para que eu vos não trate segundo a vossa estultícia; pois não tendes falado de mim o que é reto, como o meu servo Jó."},{"Id":1062,"IdVerse":9,"IdChapter":42,"IdBook":18,"TextVerse":"Foram Elifaz temanita, Bildade suíta, e Zofar naamatita, e fizeram como Jeová lhes ordenou. Jeová aceitou a Jó."},{"Id":1063,"IdVerse":10,"IdChapter":42,"IdBook":18,"TextVerse":"Jeová tirou o cativeiro de Jó, quando este orava pelos seus amigos; e deu-lhe o dobro do que antes possuía."},{"Id":1064,"IdVerse":11,"IdChapter":42,"IdBook":18,"TextVerse":"Então vieram ter com ele todos os seus irmãos, e todas as suas irmãs, e todos quantos antes o haviam conhecido, e comeram com ele em sua casa. Condoeram-se dele e consolaram-no de todo o mal que Jeová lhe havia enviado. Também cada um lhe deu uma moeda e um anel de ouro."},{"Id":1065,"IdVerse":12,"IdChapter":42,"IdBook":18,"TextVerse":"Abençoou Jeová o último estado de Jó mais que o seu primeiro. Jó chegou a ter quatorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas."},{"Id":1066,"IdVerse":13,"IdChapter":42,"IdBook":18,"TextVerse":"Teve também sete filhos e três filhas."},{"Id":1067,"IdVerse":14,"IdChapter":42,"IdBook":18,"TextVerse":"Chamou o nome da primeira Jemima, o nome da segunda Queziz e o nome da terceira Quéren-Hapuque."},{"Id":1068,"IdVerse":15,"IdChapter":42,"IdBook":18,"TextVerse":"Não foram achadas em toda a terra mulheres tão formosas como as filhas de Jó. Seu pai deu-lhes herança entre seus irmãos."},{"Id":1069,"IdVerse":16,"IdChapter":42,"IdBook":18,"TextVerse":"Depois disto Jó viveu cento e quarenta anos, e viu seus filhos e os filhos de seus filhos até quatro gerações."},{"Id":1070,"IdVerse":17,"IdChapter":42,"IdBook":18,"TextVerse":"Assim morreu Jó, velho e cheio de dias."}]