[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":25,"TextVerse":"Como está sentada solitária a cidade que estava cheia de povo! Tornou-se viúva a que era grande entre as nações; Ficou sujeita ao trabalho forçado a que era princesa entre as províncias."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":25,"TextVerse":"Chora amargamente durante a noite, e as suas lágrimas correm pelas faces; Entre todos os seus amantes não há quem a conforte; Todos os seus amigos se têm havido aleivosamente com ela, têm-se-lhe tornado inimigos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":25,"TextVerse":"Judá foi ao exílio para sofrer a aflição e uma grande servidão; Ela habita entre as nações, não acha descanso: Todos os seus perseguidores a têm alcançado no meio dos seus apertos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":25,"TextVerse":"Os caminhos de Sião pranteiam, porque não há quem venha à assembléia solene; Todas as suas portas acham-se desertas, os seus sacerdotes suspiram; As suas virgens estão aflitas, e ela amargurada."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":25,"TextVerse":"Os seus adversários triunfam dela, os seus inimigos prosperam; Porque Jeová trouxe aflição sobre ela por causa da multidão das suas transgressões; Os seus pequeninos marcharam para o cativeiro adiante do adversário."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":25,"TextVerse":"Da filha de Sião já se foi toda a sua glória; Os seus príncipes ficam sendo como veados que não acham pastagem, E vão caminhando sem força adiante do perseguidor."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":25,"TextVerse":"Nos dias da sua aflição e do seu andar errante lembre-se Jerusalém de todas as suas coisas apeticíveis que tivera desde os dias antigos; Quando o seu povo ia caindo nas mãos do adversário e não havia quem os ajudasse, Os adversários a viram, e zombaram das suas desolações."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":25,"TextVerse":"Jerusalém multiplicou os seus pecados, por isso se tornou imunda: Todos os que a honravam, a desprezam; porque lhe viram a nudez: Na verdade ela dá suspiros e se volta para trás."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":25,"TextVerse":"A sua imundície estava nas suas fraldas; não se lembrava do seu fim; Portanto está espantosamente abatida, não há quem a conforte: Vê, Jeová, a minha aflição; pois o inimigo se tem engrandecido."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":25,"TextVerse":"O adversário lhe pôs a mão sobre tudo o que havia de apeticível: Pois ela viu que lhe entravam no santuário os pagãos, Acerca dos quais ordenaste que não entrassem na tua congregação."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":25,"TextVerse":"Todo o seu povo está suspirando, está buscando pão; Deram as suas coisas apeticíveis a troco de mantimento para fazerem reviver a alma. Vê, Jeová, e atende; pois me tenho tornado desprezível."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":25,"TextVerse":"Ó vós, todos os que passais, porventura isto não vos toca? Atendei e vede se há dor como a minha dor que se me fez, Com a qual Jeová me afligiu no dia do furor da sua ira."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":25,"TextVerse":"Lá do alto ele enviou um fogo que entra nos meus ossos, e que os subjuga: Estendeu uma rede aos meus pés, fez-me voltar para trás; Tornou-me desolado e desfalecido o dia todo."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":25,"TextVerse":"O jugo das minhas transgressões foi atado pela sua mão: Elas estão entretecidas, postas sobre o meu pescoço; ele fez tropeçar a minha força. O Senhor entregou-me nas mãos daqueles a quem não posso resistir."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":25,"TextVerse":"O Senhor desprezou todos os meus valentes que estavam no meio de mim; Convocou contra mim uma assembléia solene para esmagar os meus mancebos; O Senhor pisou como num lagar à virgem, filha de Jeová."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":25,"TextVerse":"Por estas coisas eu ando chorando; os meus olhos destilam águas; Porque está longe de mim o consolador que há de fazer reviver a minha alma; Desolados se acham os meus filhos, porque prevaleceu o inimigo."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":25,"TextVerse":"Estende Sião as suas mãos; não há quem a conforte; Jeová ordenou acerca de Jacó, que lhe sejam adversários os que estão ao redor dele; Jerusalém acha-se entre eles como uma mulher imunda."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":25,"TextVerse":"Justo é Jeová, porque me tenho rebelado contra as suas ordens: Ouvi, rogo-vos, todos os povos, e vede a minha dor; As minhas virgens e os meus mancebos já foram para o cativeiro."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":25,"TextVerse":"Chamei os meus amantes, eles, porém, me enganaram; Os meus sacerdotes e os meus anciãos expiraram na cidade, Enquanto buscavam para si mantimento para fazer reviver a sua alma."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":25,"TextVerse":"Olha, Jeová, porque estou angustiada; turbadas estão as minhas entranhas; Transtornado dentro de mim está o meu coração; porque tenho multiplicado as minhas rebeliões. De fora a espada mata os filhos, em casa como que anda a morte."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":25,"TextVerse":"Ouviram que eu suspiro; não há quem me conforte: Todos os meus inimigos souberam do meu mal, alegram-se de que tu o fizeste; Hás de trazer o dia que proclamaste, e eles se tornarão semelhantes a mim."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":25,"TextVerse":"Venha diante de ti toda a sua maldade; Faze-lhes, como me fizeste a mim, por causa de todas as minhas transgressões. Pois muitos são os meus suspiros, e desfalecido está o meu coração."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":25,"TextVerse":"Como cobre de nuvens o Senhor na sua ira a filha de Sião! Derribou do céu à terra a glória de Israel, E no dia da sua ira não se lembrou do escabelo dos seus pés."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor tragou todas as habitações de Jacó, e não mostrou piedade; No seu furor derribou as fortalezas da filha de Judá, lançando-as por terra; Tratou como profanos o reino e os seus príncipes."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":25,"TextVerse":"No furor da sua ira cortou toda a força de Israel; Em face do inimigo retirou para trás a sua destra; E incendiou a Jacó como um fogo chamejante que devora tudo ao redor."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":25,"TextVerse":"Armou o seu arco como inimigo, postou-se como adversário com a sua destra; Matou tudo o que era aprazível aos olhos; Na tenda da filha de Sião derramou o seu furor como fogo."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor tornou-se como inimigo, tragou a Israel; Tragou todos os seus palácios, destruiu as suas fortalezas; E multiplicou na filha de Judá o pranto e a lamentação."},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":25,"TextVerse":"Demoliu com violência o seu tabernáculo como se fosse o dum jardim; destruiu o seu lugar de assembléia; O Senhor entregou ao esquecimento em Sião a assembléia solene e o sábado; E na indignação da sua ira desprezou ao rei e ao sacerdote."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor rejeitou o seu altar, abominou o seu santuário, Entregou nas mãos do inimigo os muros dos seus palácios; Deram gritos na casa de Jeová como no dia duma assembléia solene."},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":25,"TextVerse":"Jeová resolveu destruir o muro da filha de Sião; Estendeu o cordel, a sua mão não cessou de fazer estragos; Mas fez lamentar o antemural e o muro, os quais juntamente enfraquecem."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":25,"TextVerse":"Sepultadas na terra estão as suas portas, ele destruiu e quebrou os ferrolhos dela; O seu rei e os seus príncipes acham-se entre as nações onde não existe a lei; Os seus profetas não recebem visões da parte de Jeová."},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":25,"TextVerse":"Estão sentados no chão os anciãos da filha de Sião, e calados; Lançaram pó ao ar sobre as suas cabeças, vestiram-se de sacos; As virgens de Jerusalém abaixam as suas cabeças até o chão."},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":25,"TextVerse":"Os meus olhos enfraquecem à força de chorar, turbadas estão as minhas entranhas, O meu fígado derramou-se pela terra por causa da destruição da filha do meu povo; Porquanto nas ruas da cidade desfalecem os meninos e as crianças de mama."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":25,"TextVerse":"Ao desfalecerem, como feridos, nas ruas da cidade, Ao exalarem as suas almas no regaço de suas mães, Eles lhes perguntam: Onde está o trigo e o vinho?"},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":25,"TextVerse":"Que testemunho te darei? a que te assemelharei, ó filha de Jerusalém? A que te compararei, para te consolar, ó virgem filha de Sião? Pois grande é como o mar a tua brecha; quem te poderá curar?"},{"Id":36,"IdVerse":14,"IdChapter":2,"IdBook":25,"TextVerse":"Os teus profetas viram para ti visões vãs e fátuas; Não manifestaram a tua iniqüidade, para te desviarem do cativeiro; Porém viram para ti profecias vãs e coisas que te levaram ao exílio."},{"Id":37,"IdVerse":15,"IdChapter":2,"IdBook":25,"TextVerse":"Todos os que passam, batem com as mãos sobre ti; Assobiam e meneiam a cabeça sobre a filha de Jerusalém, dizendo: É esta, porventura, a cidade a que chamavam os homens a perfeição da formosura, o gozo da terra toda."},{"Id":38,"IdVerse":16,"IdChapter":2,"IdBook":25,"TextVerse":"Todos os teus inimigos abriram contra ti a sua boca; Assobiam e rangem os dentes; dizem: Temo-la tragado; Certamente este é o dia que esperávamos, temo-lo achado, temo-lo visto."},{"Id":39,"IdVerse":17,"IdChapter":2,"IdBook":25,"TextVerse":"Fez Jeová o que intentou; cumpriu a sua palavra que ordenou nos dias antigos; Derrubou e não mostrou piedade; Fez que o inimigo se alegrasse sobre ti, exaltou o poder dos teus adversários."},{"Id":40,"IdVerse":18,"IdChapter":2,"IdBook":25,"TextVerse":"O coração deles clamou ao Senhor: Ó muro da filha de Sião, derrama lágrimas como uma torrente, de dia e de noite; Não te dês descanso; cessem de chorar as meninas dos teus olhos."},{"Id":41,"IdVerse":19,"IdChapter":2,"IdBook":25,"TextVerse":"Levanta-te, clama de noite, no princípio das vigias; Derrama o teu coração como água diante da face do Senhor; Levanta as tuas mãos a ele pela vida de teus filhinhos, que desfalecem de fome nas esquinas de todas as ruas."},{"Id":42,"IdVerse":20,"IdChapter":2,"IdBook":25,"TextVerse":"Vê, Jeová, e considera, a quem assim tens tratado! Acaso comerão as mulheres o fruto das suas entranhas, as crianças enfaixadas pelas suas próprias mãos? Matar-se-ão no santuário do Senhor o sacerdote e o profeta?"},{"Id":43,"IdVerse":21,"IdChapter":2,"IdBook":25,"TextVerse":"Jazem por terra nas ruas o moço e o velho; As minhas virgens e os meus mancebos caem pela espada; Tu os mataste no dia da tua ira; trucidaste, não mostraste piedade."},{"Id":44,"IdVerse":22,"IdChapter":2,"IdBook":25,"TextVerse":"Convocaste, como no dia duma assembléia solene, os meus terrores de todos os lados; Não houve quem escapasse ou ficasse com vida no dia da ira de Jeová; Aos que enfaixei e criei, consumiu-os o meu inimigo."},{"Id":45,"IdVerse":1,"IdChapter":3,"IdBook":25,"TextVerse":"Eu sou o homem que viu a aflição causada pela vara do seu furor."},{"Id":46,"IdVerse":2,"IdChapter":3,"IdBook":25,"TextVerse":"Ele guiou-me e fez-me andar nas trevas e não na luz."},{"Id":47,"IdVerse":3,"IdChapter":3,"IdBook":25,"TextVerse":"Certamente fez virar e revirar a sua mão contra mim o dia todo."},{"Id":48,"IdVerse":4,"IdChapter":3,"IdBook":25,"TextVerse":"Gastou a minha carne e a minha pele, quebrou-me os ossos."},{"Id":49,"IdVerse":5,"IdChapter":3,"IdBook":25,"TextVerse":"Levantou trincheiras contra mim e cercou-me de fel e de trabalho."},{"Id":50,"IdVerse":6,"IdChapter":3,"IdBook":25,"TextVerse":"Fez-me habitar em lugares tenebrosos, como os que estão mortos para sempre."},{"Id":51,"IdVerse":7,"IdChapter":3,"IdBook":25,"TextVerse":"Cercou-me de uma sebe, de sorte que eu não posso sair; agravou os meus grilhões."},{"Id":52,"IdVerse":8,"IdChapter":3,"IdBook":25,"TextVerse":"Quando grito e clamo por socorro, ele exclui a minha oração."},{"Id":53,"IdVerse":9,"IdChapter":3,"IdBook":25,"TextVerse":"Fechou os meus caminhos com pedras lavradas, fez tortas as minhas veredas."},{"Id":54,"IdVerse":10,"IdChapter":3,"IdBook":25,"TextVerse":"Fez-me como urso de emboscada, como leão em esconderijos."},{"Id":55,"IdVerse":11,"IdChapter":3,"IdBook":25,"TextVerse":"Desviou os meus caminhos, e fez-me em pedaços; tornou-me em desolação."},{"Id":56,"IdVerse":12,"IdChapter":3,"IdBook":25,"TextVerse":"Armou o seu arco, e pôs-me como alvo à seta."},{"Id":57,"IdVerse":13,"IdChapter":3,"IdBook":25,"TextVerse":"Meteu nos meus rins as flechas da sua aljava."},{"Id":58,"IdVerse":14,"IdChapter":3,"IdBook":25,"TextVerse":"Estou feito um objeto de escárnio para todo o meu povo; e o assunto da sua canção o dia todo."},{"Id":59,"IdVerse":15,"IdChapter":3,"IdBook":25,"TextVerse":"Encheu-me de amargura, fartou-me de absinto."},{"Id":60,"IdVerse":16,"IdChapter":3,"IdBook":25,"TextVerse":"Quebrou-me os dentes com pedrinhas, cobriu-me de cinzas."},{"Id":61,"IdVerse":17,"IdChapter":3,"IdBook":25,"TextVerse":"Alongaste da paz a minha alma; estou esquecido da prosperidade."},{"Id":62,"IdVerse":18,"IdChapter":3,"IdBook":25,"TextVerse":"Eu disse: Já pereceu de Jeová a minha força e a minha espectação."},{"Id":63,"IdVerse":19,"IdChapter":3,"IdBook":25,"TextVerse":"Lembra-te da minha aflição e do meu andar errante, do absinto e do fel."},{"Id":64,"IdVerse":20,"IdChapter":3,"IdBook":25,"TextVerse":"A minha alma ainda os conserva na memória, e está abatida dentro de mim."},{"Id":65,"IdVerse":21,"IdChapter":3,"IdBook":25,"TextVerse":"Torno a trazer isso a mente, portanto tenho esperança."},{"Id":66,"IdVerse":22,"IdChapter":3,"IdBook":25,"TextVerse":"As misericórdias de Jeová são a causa de não sermos consumidos, porque não falham as suas misericórdias."},{"Id":67,"IdVerse":23,"IdChapter":3,"IdBook":25,"TextVerse":"Novas são cada manhã; grande é a tua fidelidade."},{"Id":68,"IdVerse":24,"IdChapter":3,"IdBook":25,"TextVerse":"A minha porção é Jeová, diz a minha alma; portanto esperarei nele."},{"Id":69,"IdVerse":25,"IdChapter":3,"IdBook":25,"TextVerse":"Bom é Jeová para os que esperam por ele, para a alma que o busca."},{"Id":70,"IdVerse":26,"IdChapter":3,"IdBook":25,"TextVerse":"Boa coisa é esperar e aguardar em silêncio a salvação de Jeová."},{"Id":71,"IdVerse":27,"IdChapter":3,"IdBook":25,"TextVerse":"Bom é para o homem levar o jugo na sua mocidade."},{"Id":72,"IdVerse":28,"IdChapter":3,"IdBook":25,"TextVerse":"Que se assente ele, sozinho, e fique calado, porque Jeová o pôs sobre ele."},{"Id":73,"IdVerse":29,"IdChapter":3,"IdBook":25,"TextVerse":"Ponha a sua boca no pó, a ver se há esperança."},{"Id":74,"IdVerse":30,"IdChapter":3,"IdBook":25,"TextVerse":"Dê a sua face ao que o fere; farte-se de opróbrio."},{"Id":75,"IdVerse":31,"IdChapter":3,"IdBook":25,"TextVerse":"Pois o Senhor não rejeitará para sempre."},{"Id":76,"IdVerse":32,"IdChapter":3,"IdBook":25,"TextVerse":"Embora entristeça, contudo terá compaixão segundo a multidão das suas misericórdias."},{"Id":77,"IdVerse":33,"IdChapter":3,"IdBook":25,"TextVerse":"Porquanto não aflige nem oprime os filhos dos homens."},{"Id":78,"IdVerse":34,"IdChapter":3,"IdBook":25,"TextVerse":"O esmagar debaixo dos pés todos os presos da terra,"},{"Id":79,"IdVerse":35,"IdChapter":3,"IdBook":25,"TextVerse":"O perverter o direito de um homem diante do Altíssimo,"},{"Id":80,"IdVerse":36,"IdChapter":3,"IdBook":25,"TextVerse":"O subverter ao homem no seu pleito, não são do agrado do Senhor."},{"Id":81,"IdVerse":37,"IdChapter":3,"IdBook":25,"TextVerse":"Quem é o que diz uma coisa que se realiza, quando o Senhor o não mandar?"},{"Id":82,"IdVerse":38,"IdChapter":3,"IdBook":25,"TextVerse":"Acaso não é da boca do Altíssimo que saem o mal e o bem?"},{"Id":83,"IdVerse":39,"IdChapter":3,"IdBook":25,"TextVerse":"Por que se queixa o vivente? por que se queixa o varão do castigo dos seus pecados?"},{"Id":84,"IdVerse":40,"IdChapter":3,"IdBook":25,"TextVerse":"Esquadrinhemos e provemos os nossos caminhos e voltemos a Jeová."},{"Id":85,"IdVerse":41,"IdChapter":3,"IdBook":25,"TextVerse":"Levantemos os nossos corações com as mãos a Deus que está nos céus."},{"Id":86,"IdVerse":42,"IdChapter":3,"IdBook":25,"TextVerse":"Nós transgredimos e nos rebelamos; tu não nos perdoaste."},{"Id":87,"IdVerse":43,"IdChapter":3,"IdBook":25,"TextVerse":"Cobriste-nos de ira e nos perseguiste; mataste-nos e não mostraste piedade."},{"Id":88,"IdVerse":44,"IdChapter":3,"IdBook":25,"TextVerse":"Cobriste-nos de nuvens, para que a nossa oração não passe."},{"Id":89,"IdVerse":45,"IdChapter":3,"IdBook":25,"TextVerse":"Puseste-nos como escória e refugo no meio dos povos."},{"Id":90,"IdVerse":46,"IdChapter":3,"IdBook":25,"TextVerse":"Todos os nossos inimigos abriram contra nós a sua boca."},{"Id":91,"IdVerse":47,"IdChapter":3,"IdBook":25,"TextVerse":"O pavor e a cova são vindos sobre nós, a assolação e a destruição."},{"Id":92,"IdVerse":48,"IdChapter":3,"IdBook":25,"TextVerse":"Dos meus olhos correm rios de água por causa da destruição da filha do meu povo."},{"Id":93,"IdVerse":49,"IdChapter":3,"IdBook":25,"TextVerse":"Os meus olhos derramam lágrimas e não cessam, sem haver intermissão,"},{"Id":94,"IdVerse":50,"IdChapter":3,"IdBook":25,"TextVerse":"Até que Jeová olhe e veja lá do céu."},{"Id":95,"IdVerse":51,"IdChapter":3,"IdBook":25,"TextVerse":"Os meus olhos afligem a minha alma por causa de todos os filhos da minha cidade."},{"Id":96,"IdVerse":52,"IdChapter":3,"IdBook":25,"TextVerse":"Como ave me caçaram os que, sem causa, são os meus inimigos."},{"Id":97,"IdVerse":53,"IdChapter":3,"IdBook":25,"TextVerse":"Cortaram-me a vida na masmorra, e puseram sobre mim uma pedra."},{"Id":98,"IdVerse":54,"IdChapter":3,"IdBook":25,"TextVerse":"Correram águas sobre a minha cabeça; eu disse: Estou cortado."},{"Id":99,"IdVerse":55,"IdChapter":3,"IdBook":25,"TextVerse":"Da mais profunda masmorra invoquei o teu nome, Jeová."},{"Id":100,"IdVerse":56,"IdChapter":3,"IdBook":25,"TextVerse":"Ouviste a minha voz; não escondas o teu ouvido ao meu suspiro, ao meu clamor."},{"Id":101,"IdVerse":57,"IdChapter":3,"IdBook":25,"TextVerse":"Chegaste-nos no dia em que te invoquei; disseste: Não temas."},{"Id":102,"IdVerse":58,"IdChapter":3,"IdBook":25,"TextVerse":"Pleiteaste, Senhor, as causas da minha alma; remiste a minha vida."},{"Id":103,"IdVerse":59,"IdChapter":3,"IdBook":25,"TextVerse":"Viste, Jeová, o mal que sofri; julga tu a minha causa."},{"Id":104,"IdVerse":60,"IdChapter":3,"IdBook":25,"TextVerse":"Viste toda a sua vingança e todos os seus desígnios contra mim."},{"Id":105,"IdVerse":61,"IdChapter":3,"IdBook":25,"TextVerse":"Ouviste, Jeová, o seu opróbrio e todos os seus desígnios contra mim;"},{"Id":106,"IdVerse":62,"IdChapter":3,"IdBook":25,"TextVerse":"Os lábios dos que se levantam contra mim, e a sua meditação contra mim o dia todo."},{"Id":107,"IdVerse":63,"IdChapter":3,"IdBook":25,"TextVerse":"Observa-os, ao sentarem-se e ao levantarem-se; eu sou a sua canção."},{"Id":108,"IdVerse":64,"IdChapter":3,"IdBook":25,"TextVerse":"Tu, Jeová, lhes darás a recompensa segundo a obra das suas mãos."},{"Id":109,"IdVerse":65,"IdChapter":3,"IdBook":25,"TextVerse":"Dar-lhes-ás dureza de coração, dar-lhes-ás a tua maldição."},{"Id":110,"IdVerse":66,"IdChapter":3,"IdBook":25,"TextVerse":"Em ira os perseguirás, e os destruirás de debaixo dos céus de Jeová."},{"Id":111,"IdVerse":1,"IdChapter":4,"IdBook":25,"TextVerse":"Como se escureceu o ouro! como se mudou o ouro puríssimo! As pedras do santuário estão espalhadas pelas esquinas de todas as ruas."},{"Id":112,"IdVerse":2,"IdChapter":4,"IdBook":25,"TextVerse":"Os preciosos filhos de Sião, comparáveis com o ouro fino, Como são reputados como vasos de barro, obra das mãos de oleiro!"},{"Id":113,"IdVerse":3,"IdChapter":4,"IdBook":25,"TextVerse":"Até os chacais descobrem os peitos, dão de mamar aos seus cachorros; A filha do meu povo tem-se tornado cruel como as avestruzes no deserto."},{"Id":114,"IdVerse":4,"IdChapter":4,"IdBook":25,"TextVerse":"A língua da criança que mama fica-lhe pela sede pegada ao céu da boca; Os pequeninos pedem pão, e ninguém lho reparte."},{"Id":115,"IdVerse":5,"IdChapter":4,"IdBook":25,"TextVerse":"Os que comiam delicadamente desfalecem nas ruas; Os que se criavam em escarlata, abraçam monturos."},{"Id":116,"IdVerse":6,"IdChapter":4,"IdBook":25,"TextVerse":"Pois a iniqüidade da filha do meu povo é maior que o pecado de Sodoma, A qual foi submetida como num momento e nenhumas mãos foram postas sobre ela."},{"Id":117,"IdVerse":7,"IdChapter":4,"IdBook":25,"TextVerse":"Os seus nobres eram mais puros que a neve, mais alvos que o leite. De corpo eram mais ruivos que corais, e a sua forma era como de safira."},{"Id":118,"IdVerse":8,"IdChapter":4,"IdBook":25,"TextVerse":"O seu parecer é mais escuro do que o negrume: eles não são conhecidos nas ruas; A sua pele pega-se-lhes aos ossos; secou-se e tornou-se como um pau."},{"Id":119,"IdVerse":9,"IdChapter":4,"IdBook":25,"TextVerse":"Mais felizes são os mortos à espada do que os que morrem de fome; Porque estes se esgotam, traspassados por falta dos frutos do campo."},{"Id":120,"IdVerse":10,"IdChapter":4,"IdBook":25,"TextVerse":"As mãos das mulheres compassivas cozeram seus filhos; Estes lhes serviram de alimento na ruína da filha do meu povo."},{"Id":121,"IdVerse":11,"IdChapter":4,"IdBook":25,"TextVerse":"Deu Jeová cumprimento ao seu furor, derramou a ardor da sua ira; Em Sião acendeu um fogo, que devorou os fundamentos dela."},{"Id":122,"IdVerse":12,"IdChapter":4,"IdBook":25,"TextVerse":"Não creram os reis da terra, nem todos os moradores do mundo, Que entrasse o adversário e o inimigo pelas portas de Jerusalém."},{"Id":123,"IdVerse":13,"IdChapter":4,"IdBook":25,"TextVerse":"É por causa dos pecados dos seus profetas e por causa das iniqüidades dos seus sacerdotes, Que se derramou no meio dela o sangue dos justos."},{"Id":124,"IdVerse":14,"IdChapter":4,"IdBook":25,"TextVerse":"Vagueiam como cegos pelas ruas, são contaminados de sangue, De modo que não se lhes podem tocar as suas roupas."},{"Id":125,"IdVerse":15,"IdChapter":4,"IdBook":25,"TextVerse":"Retirai-vos! imundo! gritaram-lhes; retirai-vos! retirai-vos! não toqueis! Quando fugiram e andaram vagueando, dizia-se entre as nações: Não habitarão nunca aqui."},{"Id":126,"IdVerse":16,"IdChapter":4,"IdBook":25,"TextVerse":"Espalhou-se a ira de Jeová, ele não tornará a olhar para eles; Não respeitaram as pessoas dos sacerdotes, nem se compadeceram dos anciãos."},{"Id":127,"IdVerse":17,"IdChapter":4,"IdBook":25,"TextVerse":"Os nossos olhos ainda desfalecem, esperando o nosso vão socorro; Vigiando temos estado de vigia para uma nação que não podia saber."},{"Id":128,"IdVerse":18,"IdChapter":4,"IdBook":25,"TextVerse":"Espreitam os nossos passos de sorte que não podemos andar em nossas ruas; Perto está o nosso fim, cumpridos estão os nossos dias; porque é chegado o nosso fim."},{"Id":129,"IdVerse":19,"IdChapter":4,"IdBook":25,"TextVerse":"Os nossos perseguidores foram mais velozes do que as águias do céu; Perseguiram-nos sobre os montes, armaram-nos ciladas no deserto."},{"Id":130,"IdVerse":20,"IdChapter":4,"IdBook":25,"TextVerse":"Foi apanhado nas covas deles o ungido de Jeová, aquele que é o ar das nossas narinas; E do que dissemos: Debaixo da sua sombra viveremos entre as nações."},{"Id":131,"IdVerse":21,"IdChapter":4,"IdBook":25,"TextVerse":"Regozija-te e alegra-te, filha de Edom, que habitas na terra de Uz; O copo te passará a ti também; serás embriagada, e te descobrirás."},{"Id":132,"IdVerse":22,"IdChapter":4,"IdBook":25,"TextVerse":"Já se cumpriu o castigo da tua iniqüidade, ó filha de Sião; Jeová não tornará a levar-te para o cativeiro; Ele visitará a tua iniqüidade, ó filha de Edom; descobrirá os teus pecados."},{"Id":133,"IdVerse":1,"IdChapter":5,"IdBook":25,"TextVerse":"Lembra-te, Jeová, do que nos tem acontecido: Considera e olha para o nosso opróbrio."},{"Id":134,"IdVerse":2,"IdChapter":5,"IdBook":25,"TextVerse":"A nossa herança passou a estrangeiros, As nossas casas a forasteiros."},{"Id":135,"IdVerse":3,"IdChapter":5,"IdBook":25,"TextVerse":"Somos órfãos sem pai, Nossas mães são como viúvas."},{"Id":136,"IdVerse":4,"IdChapter":5,"IdBook":25,"TextVerse":"A nossa água por dinheiro a temos bebido, A nossa lenha nos é vendida."},{"Id":137,"IdVerse":5,"IdChapter":5,"IdBook":25,"TextVerse":"Os nossos perseguidores estão sobre os nossos pescoços, Estamos cansados e não temos descanso."},{"Id":138,"IdVerse":6,"IdChapter":5,"IdBook":25,"TextVerse":"Submetemo-nos aos egípcios, E aos assírios, para sermos fartos de pão."},{"Id":139,"IdVerse":7,"IdChapter":5,"IdBook":25,"TextVerse":"Nossos pais pecaram, e já não existem; E nós levamos as iniqüidades deles."},{"Id":140,"IdVerse":8,"IdChapter":5,"IdBook":25,"TextVerse":"Servos dominam sobre nós, Não há quem nos livre da mão deles."},{"Id":141,"IdVerse":9,"IdChapter":5,"IdBook":25,"TextVerse":"Com perigo das nossas vidas obtemos o nosso pão, Por causa da espada do deserto."},{"Id":142,"IdVerse":10,"IdChapter":5,"IdBook":25,"TextVerse":"A nossa pele está abraseada como um forno, Por causa do calor ardente da fome."},{"Id":143,"IdVerse":11,"IdChapter":5,"IdBook":25,"TextVerse":"Humilharam as mulheres em Sião, As donzelas nas cidades de Judá."},{"Id":144,"IdVerse":12,"IdChapter":5,"IdBook":25,"TextVerse":"Foram pendurados pelas mãos os príncipes, As faces dos anciãos não foram honradas."},{"Id":145,"IdVerse":13,"IdChapter":5,"IdBook":25,"TextVerse":"Os mancebos levaram a mó, E os meninos tropeçaram debaixo das cargas de lenha,"},{"Id":146,"IdVerse":14,"IdChapter":5,"IdBook":25,"TextVerse":"Os anciãos deixaram de se assentar nas portas, Os moços deixaram da sua música."},{"Id":147,"IdVerse":15,"IdChapter":5,"IdBook":25,"TextVerse":"Desvaneceu-se o gozo do nosso coração; Converteu-se em lamentação a nossa dança."},{"Id":148,"IdVerse":16,"IdChapter":5,"IdBook":25,"TextVerse":"Caiu da nossa cabeça a coroa, Ai de nós! porque temos pecado."},{"Id":149,"IdVerse":17,"IdChapter":5,"IdBook":25,"TextVerse":"Portanto desmaia o nosso coração; Por isso se escurecem os nossos olhos."},{"Id":150,"IdVerse":18,"IdChapter":5,"IdBook":25,"TextVerse":"Pelo monte de Sião, que está desolado, Os chacais andam por ele."},{"Id":151,"IdVerse":19,"IdChapter":5,"IdBook":25,"TextVerse":"Tu, Jeová, permaneces para sempre; O teu trono subsiste de geração em geração."},{"Id":152,"IdVerse":20,"IdChapter":5,"IdBook":25,"TextVerse":"Por que te esqueces de nós para sempre; E nos abandonas por tanto tempo?"},{"Id":153,"IdVerse":21,"IdChapter":5,"IdBook":25,"TextVerse":"Converte-nos a ti, Jeová, e seremos convertidos; Renova os nossos dias como dantes;"},{"Id":154,"IdVerse":22,"IdChapter":5,"IdBook":25,"TextVerse":"Se é que não nos tens de todo rejeitado, Se é que não estás sobremaneira irado contra nós."}]