[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":33,"TextVerse":"Palavra de Jeová que veio a Miquéias morastita nos dias de Jotão, Acaz e Ezequias, reis de Judá, a qual ele viu sobre Samaria e Jerusalém."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":33,"TextVerse":"Ouvi, todos os povos; escutai, ó terra, e tudo o que nela há; e seja testemunha contra vós o Senhor Jeová, o Senhor desde o seu santo templo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":33,"TextVerse":"Pois eis que Jeová está a sair do seu lugar, ele descerá e pisará os altos da terra."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":33,"TextVerse":"Os montes se derreterão debaixo dele, e os vales se fenderão, como a cera diante do fogo, como as águas que se precipitam por um declive."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":33,"TextVerse":"Por causa da transgressão de Jacó sucede tudo isto, e por causa dos pecados da casa de Israel. Qual é a transgressão de Jacó? não é Samaria? e quais são os altos de Judá? não é Jerusalém?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":33,"TextVerse":"Por isso de Samaria farei um montão de pedras no campo, e plantações de vinhas; farei rebolar as suas pedras para o vale e descobrirei os seus fundamentos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":33,"TextVerse":"Todas as suas imagens esculpidas serão feitas em pedaços e todos os seus salários serão queimados a fogo; quanto a todos os seus ídolos, deles farei uma desolação; porque pelo salário de prostituta os tem ajuntado, e para o salário de prostituta voltarão."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":33,"TextVerse":"Por isso prantearei e uivarei, andarei despojado e nu; farei lamentação como de chacais e pranto como de avestruzes."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":33,"TextVerse":"Pois as suas feridas são incuráveis; o mal já chegou até Judá; estende-se até a porta do meu povo, até Jerusalém."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":33,"TextVerse":"Não o deis a saber em Gate, em Aco não choreis; em Bete-Le-Afra revolvo-me em pó."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":33,"TextVerse":"Passa, ó moradora de Safir, em vergonhosa nudez; a moradora de Zaanã não saiu para fora; o pranto de Bete-Ezel tirará de vós o lugar em que está assente."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":33,"TextVerse":"Pois a moradora de Marote espera anciosamente pelo bem; porque de Jeová desceu o mal até a porta de Jerusalém."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":33,"TextVerse":"Põe ao carro o cavalo ligeiro, ó moradora de Laquis; ela tornou-se o princípio do pecado para a filha de Sião, porque em ti se acharam as transgressões de Israel."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":33,"TextVerse":"Portanto darás a Moresete-Gate presentes de despedida; as casas de Aczibe se tornarão em engano para os reis de Israel."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":33,"TextVerse":"Ainda trarei a ti, ó moradora de Maressa, aquele que te possuirá; a glória de Israel chegará até Adulão."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":33,"TextVerse":"Faze-te calva, e rapa a tua cabeça pelos filhos das tuas delícias; alarga a tua calva como a águia; porque eles foram de ti para o cativeiro."},{"Id":17,"IdVerse":1,"IdChapter":2,"IdBook":33,"TextVerse":"Ai dos que maquinam a iniqüidade e planejam o mal nas suas camas! quando raiar o dia, põem-na por obra, porque está no poder da sua mão."},{"Id":18,"IdVerse":2,"IdChapter":2,"IdBook":33,"TextVerse":"Cobiçam campos, e apoderam-se deles; cobiçam casas, e arrebatam-nas: eles oprimem um homem e sua casa, a saber, um homem e sua herança."},{"Id":19,"IdVerse":3,"IdChapter":2,"IdBook":33,"TextVerse":"Portanto assim diz Jeová: Eis que contra esta família maquino um mal, de que não retirareis as vossas cervizes, e não andareis arrogantemente; pois é este um tempo mau."},{"Id":20,"IdVerse":4,"IdChapter":2,"IdBook":33,"TextVerse":"Naquele dia far-se-á contra vós uma parábola, e se pranteará um pranto lastimoso e se dirá: Estamos de todo despojados; ele troca a porção do meu povo; como ele a remove de mim! aos rebeldes reparte os nossos campos."},{"Id":21,"IdVerse":5,"IdChapter":2,"IdBook":33,"TextVerse":"Portanto tu não terás quem meça com cordel uma porção na congregação de Jeová."},{"Id":22,"IdVerse":6,"IdChapter":2,"IdBook":33,"TextVerse":"Não profetizeis, assim profetizam eles. A estes tais não profetizarão; não cessarão os opróbrios."},{"Id":23,"IdVerse":7,"IdChapter":2,"IdBook":33,"TextVerse":"Acaso dir-se-á, ó casa de Jacó: Está estreitado o espírito de Jeová? são estes os seus feitos? Porventura não são as minhas palavras salutares ao que anda retamente?"},{"Id":24,"IdVerse":8,"IdChapter":2,"IdBook":33,"TextVerse":"Mas recentemente o meu povo se tem levantado como inimigo; de sobre a vestidura arrancais o manto aos que passam em segurança como homens contrários à guerra."},{"Id":25,"IdVerse":9,"IdChapter":2,"IdBook":33,"TextVerse":"As mulheres do meu povo, vós as lançais das suas casas agradáveis; de seus filhinhos tirais para sempre a minha glória."},{"Id":26,"IdVerse":10,"IdChapter":2,"IdBook":33,"TextVerse":"Levantai-vos, e ide-vos embora, pois este não é o vosso lugar de descanso; ide-vos por causa da imundícia que traz destruição, sim destruição enorme."},{"Id":27,"IdVerse":11,"IdChapter":2,"IdBook":33,"TextVerse":"Se um homem, seguindo o vento e a falsidade, mentir, dizendo: Eu te profetizarei de vinho e de bebida forte; será este tal o profeta deste povo."},{"Id":28,"IdVerse":12,"IdChapter":2,"IdBook":33,"TextVerse":"Certamente te ajuntarei todo, ó Jacó; certamente congregarei o restante de Israel; pô-los-ei juntos como ovelhas no curral, como rebanho no meio do seu pasto; farão grande estrondo por causa da multidão de homens."},{"Id":29,"IdVerse":13,"IdChapter":2,"IdBook":33,"TextVerse":"O que abre o caminho, subiu adiante deles, romperam e passaram pela porta, e por ela saíram; o seu rei passou adiante deles, e Jeová em frente deles."},{"Id":30,"IdVerse":1,"IdChapter":3,"IdBook":33,"TextVerse":"Eu disse: Ouvi, cabeças de Jacó, e chefes da casa de Israel; não é a vós que pertence saber o juízo?"},{"Id":31,"IdVerse":2,"IdChapter":3,"IdBook":33,"TextVerse":"a vós os que aborreceis o bem, e amais o mal, e que deles arrancais a pele e dos seus ossos a carne;"},{"Id":32,"IdVerse":3,"IdChapter":3,"IdBook":33,"TextVerse":"os que também comeis a carne do meu povo, e deles arrancais a pele, e lhes quebrais os ossos, e os repartis em pedaços como para a panela, e como carne dentro do caldeirão."},{"Id":33,"IdVerse":4,"IdChapter":3,"IdBook":33,"TextVerse":"Então clamarão a Jeová, porém não lhes responderá; esconderá deles a sua face naquele tempo, conforme fizeram o mal nos seus feitos."},{"Id":34,"IdVerse":5,"IdChapter":3,"IdBook":33,"TextVerse":"Assim diz Jeová acerca dos profetas que fazem errar o meu povo; que mordem com os dentes e clamam: Paz; e preparam a guerra contra aquele que não lhes mete na boca alguma coisa."},{"Id":35,"IdVerse":6,"IdChapter":3,"IdBook":33,"TextVerse":"Portanto vós tereis noite sem visão, e tereis trevas sem adivinhação; por-se-á o sol sobre os profetas, e sobre eles se obscurecerá o dia."},{"Id":36,"IdVerse":7,"IdChapter":3,"IdBook":33,"TextVerse":"Serão envergonhados os videntes, e confundidos os adivinhadores; todos eles cobrirão a parte inferior do rosto, porque não há resposta de Deus."},{"Id":37,"IdVerse":8,"IdChapter":3,"IdBook":33,"TextVerse":"Eu, porém, na verdade, estou cheio de poder pelo espírito de Jeová, e de juízo e de força, para declarar a Jacó a sua transgressão, e a Israel o seu pecado."},{"Id":38,"IdVerse":9,"IdChapter":3,"IdBook":33,"TextVerse":"Ouvi isto, cabeças da casa de Jacó, e chefes da casa de Israel, que abominais o juízo, e perverteis toda a eqüidade."},{"Id":39,"IdVerse":10,"IdChapter":3,"IdBook":33,"TextVerse":"Edificam a Sião com sangue, e a Jerusalém com iniqüidade."},{"Id":40,"IdVerse":11,"IdChapter":3,"IdBook":33,"TextVerse":"Os seus cabeças dão sentenças por peitas, os seus sacerdotes ensinam por interesse e os seus profetas adivinham por dinheiro; todavia se encostarão a Jeová, e dirão: Acaso não está Jeová no meio de nós? nenhum mal nos sobrevirá."},{"Id":41,"IdVerse":12,"IdChapter":3,"IdBook":33,"TextVerse":"Portanto por causa de vós Sião será lavrada como um campo, Jerusalém se tornará em montão de pedras, e o monte da casa como os altos dum bosque."},{"Id":42,"IdVerse":1,"IdChapter":4,"IdBook":33,"TextVerse":"Mas acontecerá nos últimos dias que o monte da casa de Jeová será estabelecido no cume dos montes, e será exaltado sobre os outeiros; e a ele concorrerão povos."},{"Id":43,"IdVerse":2,"IdChapter":4,"IdBook":33,"TextVerse":"Irão muitas nações e dirão: Vinde, subamos ao monte de Jeová, e à casa do Deus de Jacó; ele nos ensinará acerca dos seus caminhos, e andaremos nas suas veredas; porque de Sião sairá a lei, e de Jerusalém a palavra do senhor."},{"Id":44,"IdVerse":3,"IdChapter":4,"IdBook":33,"TextVerse":"Ele julgará entre muitos povos, e reprovará nações poderosas e longínquas; eles converterão as suas espadas em relhas de arados, as suas lanças em podadeiras; uma nação não levantará a espada contra outra nação, nem aprenderão mais a guerra."},{"Id":45,"IdVerse":4,"IdChapter":4,"IdBook":33,"TextVerse":"Mas sentar-se-ão cada um debaixo da sua parreira e debaixo da sua figueira; e não haverá quem os amedronte; porque a boca de Jeová dos exércitos o disse."},{"Id":46,"IdVerse":5,"IdChapter":4,"IdBook":33,"TextVerse":"Pois todos os povos andarão, cada um em o nome do seu deus, e nós andaremos para todo o sempre em o nome de Jeová nosso Deus."},{"Id":47,"IdVerse":6,"IdChapter":4,"IdBook":33,"TextVerse":"Naquele dia, diz Jeová, congregarei a que coxeia, e ajuntarei a que foi expulsa, e a que eu afligi."},{"Id":48,"IdVerse":7,"IdChapter":4,"IdBook":33,"TextVerse":"Da que coxeia farei um resto, e da que estava lançada para longe uma nação poderosa; e Jeová reinará sobre eles no monte de Sião, desde agora e para sempre."},{"Id":49,"IdVerse":8,"IdChapter":4,"IdBook":33,"TextVerse":"Tu, ó torre do rebanho, outeiro da filha de Sião, a ti virá, sim virá o primeiro domínio, o reino da filha de Jerusalém."},{"Id":50,"IdVerse":9,"IdChapter":4,"IdBook":33,"TextVerse":"Agora porque gritas em alta voz? Acaso não há rei em ti, pereceu o teu conselheiro, visto que se apoderaram de ti dores como da que está de parto?"},{"Id":51,"IdVerse":10,"IdChapter":4,"IdBook":33,"TextVerse":"Sofre dores, e trabalha para dar à luz, filha de Sião, como uma mulher que está de parto; porque agora sairás da cidade, e habitarás no campo, e virás até Babilônia. Ali é que serás livrada; ali te remirá Jeová da mão dos teus inimigos."},{"Id":52,"IdVerse":11,"IdChapter":4,"IdBook":33,"TextVerse":"Agora se acham congregadas contra ti muitas nações que diziam: Seja ela contaminada, e vejam os nossos olhos o seu desejo sobre Sião."},{"Id":53,"IdVerse":12,"IdChapter":4,"IdBook":33,"TextVerse":"Porém não sabem os pensamentos de Jeová, nem lhe entendem o conselho; porque as ajuntou como os feixes na eira."},{"Id":54,"IdVerse":13,"IdChapter":4,"IdBook":33,"TextVerse":"Levanta-te e debulha, ó filha de Sião, porque farei de ferro o teu chifre, e de bronze as tuas unhas; quebrarás em pedaços a muitos povos, e dedicarás o seu ganho a Jeová e os seus bens ao Senhor de toda a terra."},{"Id":55,"IdVerse":1,"IdChapter":5,"IdBook":33,"TextVerse":"Agora te reunirás em tropas, ó filha de tropas. O inimigo pôs cerco a nós: ferirão com a vara o queixo ao juiz de Israel."},{"Id":56,"IdVerse":2,"IdChapter":5,"IdBook":33,"TextVerse":"Mas tu, Belém Efrata, que és pequena para se achar entre os milhares de Judá, de ti é que me sairá aquele que há de ser reinante em Israel; e cujas saídas são desde os tempos antigos, desde a eternidade."},{"Id":57,"IdVerse":3,"IdChapter":5,"IdBook":33,"TextVerse":"Portanto os entregará, até o tempo em que tiver dado à luz aquela que está de parto; então o resto de seus irmãos voltará aos filhos de Israel."},{"Id":58,"IdVerse":4,"IdChapter":5,"IdBook":33,"TextVerse":"Ele estará em pé e apascentará o seu rebanho na força de Jeová na excelência do nome do Senhor seu Deus; eles permanecerão, pois ele será grande até os fins da terra."},{"Id":59,"IdVerse":5,"IdChapter":5,"IdBook":33,"TextVerse":"Este homem será a nossa paz: quando entrar Assíria na nossa terra, e quando pisar nos nossos palácios, então suscitaremos contra ele sete pastores, e oito homens principais."},{"Id":60,"IdVerse":6,"IdChapter":5,"IdBook":33,"TextVerse":"Devorarão a terra da Assíria com a espada, e a terra de Ninrode nas suas entradas; ele nos livrará de Assíria, quando entrar na nossa terra, e quando pisar nos nossos confins."},{"Id":61,"IdVerse":7,"IdChapter":5,"IdBook":33,"TextVerse":"O resto de Jacó estará no meio de muitos povos como orvalho da parte de Jeová, como chuviscos sobre a erva, que não se demora para o homem, nem espera pelos filhos dos homens."},{"Id":62,"IdVerse":8,"IdChapter":5,"IdBook":33,"TextVerse":"O resto de Jacó estará entre as nações, no meio de muitos povos, como um leão entre os animais do bosque, como um leão novo entre os rebanhos das ovelhas; o qual, se passar, pisa aos pés e despedaça, e não há quem os livre."},{"Id":63,"IdVerse":9,"IdChapter":5,"IdBook":33,"TextVerse":"Seja exaltada a tua mão sobre os teus adversários, e sejam exterminados todos os teus inimigos."},{"Id":64,"IdVerse":10,"IdChapter":5,"IdBook":33,"TextVerse":"Naquele dia, diz Jeová, exterminarei do meio de ti os teus cavalos, e destruirei os teus carros;"},{"Id":65,"IdVerse":11,"IdChapter":5,"IdBook":33,"TextVerse":"exterminarei as cidades da tua terra, e deitarei abaixo todas as tuas fortalezas;"},{"Id":66,"IdVerse":12,"IdChapter":5,"IdBook":33,"TextVerse":"da tua mão exterminarei feitiçarias, e não terás mais adivinhadores;"},{"Id":67,"IdVerse":13,"IdChapter":5,"IdBook":33,"TextVerse":"do meio de ti exterminarei as tuas imagens esculpidas e as tuas colunas; e não adorarás mais as obras das tuas mãos."},{"Id":68,"IdVerse":14,"IdChapter":5,"IdBook":33,"TextVerse":"Do meio de ti arrancarei os teus aserins, e destruirei as tuas cidades."},{"Id":69,"IdVerse":15,"IdChapter":5,"IdBook":33,"TextVerse":"Com ira e furor tomarei vingança das nações que não escutaram."},{"Id":70,"IdVerse":1,"IdChapter":6,"IdBook":33,"TextVerse":"Ouvi agora o que diz Jeová: Levanta-te, contende perante os montes, e ouçam os outeiros a tua voz."},{"Id":71,"IdVerse":2,"IdChapter":6,"IdBook":33,"TextVerse":"Ouvi, montes, a controvérsia de Jeová, e vós, fundamentos duráveis da terra; porque Jeová tem uma controvérsia com o seu povo, e com Israel entrará em juízo."},{"Id":72,"IdVerse":3,"IdChapter":6,"IdBook":33,"TextVerse":"Povo meu, que é o que te hei feito? e com que te hei enfadado? dá testemunho contra mim."},{"Id":73,"IdVerse":4,"IdChapter":6,"IdBook":33,"TextVerse":"Pois te fiz sair da terra do Egito, e te remi da casa de escravidão; enviei adiante de ti a Moisés, a Aarão e a Miriam."},{"Id":74,"IdVerse":5,"IdChapter":6,"IdBook":33,"TextVerse":"Povo meu, lembra-te agora do que consultou Balaque, rei de Moabe, e o que lhe respondeu Balaão, filho de Beor; lembra-te desde Sitim até Gilgal, para que conheças as justiças de Jeová."},{"Id":75,"IdVerse":6,"IdChapter":6,"IdBook":33,"TextVerse":"Com que me apresentarei diante de Jeová, e me prostrarei perante o Deus excelso? apresentar-me-ei diante dele com holocaustos, com bezerros dum ano?"},{"Id":76,"IdVerse":7,"IdChapter":6,"IdBook":33,"TextVerse":"Agradar-se-á Jeová de milhares de carneiros, ou com miríades de rios de azeite? darei o meu primogênito pela minha transgressão, o fruto do meu corpo pelo pecado da minha alma?"},{"Id":77,"IdVerse":8,"IdChapter":6,"IdBook":33,"TextVerse":"Ele te há mostrado, ó homem, o que é bom; e que é o que Jeová requer de ti, senão que procedas com justiça, e ames a misericórdia, e andes humilde com o teu Deus?"},{"Id":78,"IdVerse":9,"IdChapter":6,"IdBook":33,"TextVerse":"A voz de Jeová clama à cidade, e o homem de sabedoria verá o teu nome; ouvi a vara, e aquele que a ordenou."},{"Id":79,"IdVerse":10,"IdChapter":6,"IdBook":33,"TextVerse":"Porventura ainda há os tesouros da impiedade na casa dos ímpios, e o efa desfalcado que é abominável?"},{"Id":80,"IdVerse":11,"IdChapter":6,"IdBook":33,"TextVerse":"Serei eu inocente com balanças injustas, e com uma bolsa de pesos enganosos?"},{"Id":81,"IdVerse":12,"IdChapter":6,"IdBook":33,"TextVerse":"Pois os ricos da cidade estão cheios de violência, e os que habitam nela têm falado mentiras, e a língua deles é enganosa na sua boca."},{"Id":82,"IdVerse":13,"IdChapter":6,"IdBook":33,"TextVerse":"Portanto também eu te feri dum golpe mortal, e te fiz desolada por causa dos teus pecados."},{"Id":83,"IdVerse":14,"IdChapter":6,"IdBook":33,"TextVerse":"Tu comerás, e não te fartarás; a tua humilhação estará no meio de ti; removerás os teus bens, porém não os livrarás; e os que livrares, eu os entregarei à espada."},{"Id":84,"IdVerse":15,"IdChapter":6,"IdBook":33,"TextVerse":"Tu semearás, porém não ceifarás; pisarás a azeitona, porém não te ungirás de azeite; pisarás a víndima, porém não beberás o vinho."},{"Id":85,"IdVerse":16,"IdChapter":6,"IdBook":33,"TextVerse":"Pois se observam os estatutos de Onri, e todas as obras da casa de Acabe, e andais nos conselhos deles; para que eu te faça uma desolação, e os que habitam nela um objeto de vaias. Tereis sobre vós o opróbrio do meu povo."},{"Id":86,"IdVerse":1,"IdChapter":7,"IdBook":33,"TextVerse":"Ai de mim! porque me tenho tornado como as colheitas dos frutos do verão, como os rabiscos da víndima, não há nem sequer um cacho de uvas para comer: a minha alma deseja um figo temporão."},{"Id":87,"IdVerse":2,"IdChapter":7,"IdBook":33,"TextVerse":"Já pereceu da terra o homem piedoso, e entre os homens não há quem seja reto: todos espreitam para derramarem sangue; caçam, cada um a seu irmão, com uma rede."},{"Id":88,"IdVerse":3,"IdChapter":7,"IdBook":33,"TextVerse":"As suas mãos estão sobre o mal, para o fazerem com diligência. O príncipe exige, o juiz está pronto para receber a peita, e o grande manifesta o desejo da sua alma; juntamente planejam."},{"Id":89,"IdVerse":4,"IdChapter":7,"IdBook":33,"TextVerse":"O melhor deles é como um espinho; o mais reto é pior do que uma sebe de espinhos. É chegado o dia dos teus vigias, a saber, a tua visitação; agora começará a sua perplexidade."},{"Id":90,"IdVerse":5,"IdChapter":7,"IdBook":33,"TextVerse":"Não creiais no amigo, não confieis no camarada. Fecha as portas da tua boca àquela que se deita no teu seio."},{"Id":91,"IdVerse":6,"IdChapter":7,"IdBook":33,"TextVerse":"Pois o filho desonra a seu pai, a filha se levanta contra sua mãe, a nora contra sua sogra; os inimigos são os da própria casa."},{"Id":92,"IdVerse":7,"IdChapter":7,"IdBook":33,"TextVerse":"Mas quanto a mim, olharei para Jeová; esperarei no Deus da minha salvação: o meu Deus me ouvirá."},{"Id":93,"IdVerse":8,"IdChapter":7,"IdBook":33,"TextVerse":"Não te alegres, inimiga minha, a respeito de mim; quando eu cair, levantar-me-ei; quando me sentar nas trevas, Jeová será a minha luz."},{"Id":94,"IdVerse":9,"IdChapter":7,"IdBook":33,"TextVerse":"Trarei sobre mim a indignação de Jeová, porque tenho pecado contra ele; até que ele julgue a minha causa, e execute o juízo a meu favor. Ele me tirará para a luz, e eu verei a sua justiça."},{"Id":95,"IdVerse":10,"IdChapter":7,"IdBook":33,"TextVerse":"Então o verá a minha inimiga, e cobri-la-á a vergonha a ela, que me disse: Onde está Jeová teu Deus? Os meus olhos a contemplarão; agora será pisada aos pés como a lama das ruas."},{"Id":96,"IdVerse":11,"IdChapter":7,"IdBook":33,"TextVerse":"É dia de reedificares os teus muros! naquele dia será o decreto removido para longe."},{"Id":97,"IdVerse":12,"IdChapter":7,"IdBook":33,"TextVerse":"Naquele dia virão a ti da Assíria e das cidades do Egito até o Rio, e de mar a mar, e de monte a monte."},{"Id":98,"IdVerse":13,"IdChapter":7,"IdBook":33,"TextVerse":"Todavia a terra será entregue a desolação por causa dos que nela habitam, em atenção ao fruto dos seus feitos."},{"Id":99,"IdVerse":14,"IdChapter":7,"IdBook":33,"TextVerse":"Apascenta com a tua vara o teu povo, o rebanho da tua herança, que habita a sós no bosque no meio do Carmelo; apascentem-se em Basã e em Gileade, como nos dias antigos."},{"Id":100,"IdVerse":15,"IdChapter":7,"IdBook":33,"TextVerse":"Como nos dias da tua saída da terra do Egito, mostrar-lhe-ei maravilhas."},{"Id":101,"IdVerse":16,"IdChapter":7,"IdBook":33,"TextVerse":"As nações verão e serão envergonhadas de todo o seu poder; porão a mão sobre a boca, os seus ouvidos ficarão surdos."},{"Id":102,"IdVerse":17,"IdChapter":7,"IdBook":33,"TextVerse":"Como a serpente lamberão o pó; como répteis da terra, tremendo, sairão dos seus esconderijos; com pavor virão a Jeová nosso Deus, e terão medo de ti."},{"Id":103,"IdVerse":18,"IdChapter":7,"IdBook":33,"TextVerse":"Quem é Deus semelhante a ti, que perdoas a iniqüidade, e que te esqueces da transgressão do resto da tua herança? Ele não retém para sempre a sua ira, porque se deleita na misericórdia."},{"Id":104,"IdVerse":19,"IdChapter":7,"IdBook":33,"TextVerse":"Ele voltará, e terá compaixão de nós; pisará aos pés as nossas iniqüidades. Tu lançarás todos os seus pecados no fundo do mar."},{"Id":105,"IdVerse":20,"IdChapter":7,"IdBook":33,"TextVerse":"Mostrarás a Jacó a tua fidelidade, e a Abraão a tua misericórdia, as quais coisas tens jurado a nossos pais desde os dias antigos."}]