[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":34,"TextVerse":"Oráculo no tocante a Nínive. Livro da visão de Naum o Elcosita."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":34,"TextVerse":"Jeová é Deus zeloso e vingador; Jeová é vingador e cheio de indignação; Jeová toma vingança dos seus adversários, e reserva indignação para os seus inimigos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":34,"TextVerse":"Jeová é tardio em irar-se, e grande em poder, e de maneira alguma terá por inocente o culpado; Jeová tem o seu caminho no turbilhão e na tempestade, e as nuvens são o pó dos seus pés."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":34,"TextVerse":"Ele repreende o mar, e fá-lo secar, e esgota todos os rios; Basã desfalece como também o Carmelo, e a flor do Líbano se murcha."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":34,"TextVerse":"Os montes tremem por causa dele, e os outeiros se derretem; diante dele se subleva a terra, sim, o mundo e todos os que nele habitam."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":34,"TextVerse":"Quem poderá subsistir na face da sua indignação? e quem poderá permanecer no furor da sua ira? o seu furor se derrama como fogo, e por ele as rochas estão fendidas."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":34,"TextVerse":"Jeová é bom, uma fortaleza no dia da tribulação; ele conhece os que nele confiam,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":34,"TextVerse":"Com uma inundação trasbordante acabará duma vez com o lugar dela, e perseguirá os seus inimigos até lançá-los nas trevas."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":34,"TextVerse":"Que é o que projetais contra Jeová? ele vai destruir duma vez; não se levantará por duas vezes a angústia."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":34,"TextVerse":"Pois ainda que eles são como os espinhos que se entrelaçam, e são ensopados no seu vinho, serão de todo consumidos como restolho seco."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":34,"TextVerse":"De ti saiu quem planeja o mal contra Jeová, quem aconselha a maldade."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":34,"TextVerse":"Assim diz Jeová: Embora sejam completos, e bem assim numerosos, ainda assim serão exterminados, e ele passará. Ainda que te hei afligido, não te afligirei mais."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":34,"TextVerse":"Agora quebrarei o seu jugo de sobre ti, e romperei as tuas cadeias."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":34,"TextVerse":"Jeová deu ordem a respeito de ti, que não haja mais semente do teu nome; da casa dos teus deuses exterminarei as imagens esculpidas e as imagens fundidas; farei a tua sepultura, porque és vil."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":34,"TextVerse":"Eis sobre os montes os pés do que traz boas novas, que anuncia paz! Celebra as tuas festas, ó Judá, cumpre os teus votos, porque o ímpio não tornará mais a passar por ti; ele é de todo exterminado."},{"Id":16,"IdVerse":1,"IdChapter":2,"IdBook":34,"TextVerse":"Aquele que destroça subiu diante de ti. Guarda a fortaleza, vigia o caminho, robustece os lombos, fortifica bem a tua força."},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":34,"TextVerse":"Pois Jeová restaura a excelência de Jacó, bem como a excelência de Israel; porque saqueadores os têm saqueado, e lhes têm destruído os sarmentos."},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":34,"TextVerse":"Os escudos dos seus heróis tingem-se de vermelho, os seus valentes estão vestidos de escarlate; os carros resplandecem de aço no dia do seu apercebimento, e as lanças são brandidas."},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":34,"TextVerse":"Os carros andam furiosamente nas ruas, cruzam as praças em todas as direções; parecem como tochas, correm como os relâmpagos."},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":34,"TextVerse":"Ele se lembra dos seus nobres. Tropeçam no seu caminho; apressam-se para chegar ao muro dela, e a manta está armada."},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":34,"TextVerse":"As portas dos rios abrem-se, e o palácio está dissolvido."},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":34,"TextVerse":"Está decretado: está ela despida, levada cativa; as suas servas gemem como pombas, batendo nos seus peitos."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":34,"TextVerse":"Nínive desde tempos antigos tem sido como um tanque de água, contudo fogem. Parai, parai, clamam eles; mas ninguém olha para trás."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":34,"TextVerse":"Saqueai a prata, saqueai o ouro; pois não há fim do tesouro, da glória de todos os móveis preciosos."},{"Id":25,"IdVerse":10,"IdChapter":2,"IdBook":34,"TextVerse":"Ela está vácua, vazia e despojada; o coração se derrete, e os joelhos tremem, e em todos os lombos há angústia, e os rostos de todos eles empalidecem."},{"Id":26,"IdVerse":11,"IdChapter":2,"IdBook":34,"TextVerse":"Onde está o covil dos leões, e a habitação dos leões novos, onde andavam o leão e a leoa e o cachorro do leão, sem haver ninguém que os espantasse?"},{"Id":27,"IdVerse":12,"IdChapter":2,"IdBook":34,"TextVerse":"O leão despedaçou o que bastava para os seus cachorros, e afogou para as suas leoas, e encheu de presa as suas covas, e de rapina os seus covis."},{"Id":28,"IdVerse":13,"IdChapter":2,"IdBook":34,"TextVerse":"Eis que eu sou contra ti, diz Jeová dos exércitos, e queimarei no fumo os teus carros, e a espada devorará os teus leões novos; exterminarei da terra a tua presa, e a voz dos teus mensageiros não se ouvirá mais."},{"Id":29,"IdVerse":1,"IdChapter":3,"IdBook":34,"TextVerse":"Ai da cidade ensangüentada! está toda cheia de mentiras e de rapina; não se aparta dela a presa."},{"Id":30,"IdVerse":2,"IdChapter":3,"IdBook":34,"TextVerse":"Eis o estrépito do açoite, e o estrondo do ruído das rodas; os cavalos que curveteiam, e os carros que saltam;"},{"Id":31,"IdVerse":3,"IdChapter":3,"IdBook":34,"TextVerse":"os cavaleiros que montam, e a espada rutilante e a lança reluzente; a multidão de mortos, e grande montão de cadáveres-não há fim dos corpos; tropeçam nos seus cadáveres-"},{"Id":32,"IdVerse":4,"IdChapter":3,"IdBook":34,"TextVerse":"por causa da multidão das fornicações da meretriz formosa, hábil em feitiçarias, que vende nações pelas suas fornicações, e famílias pelas suas feitiçarias."},{"Id":33,"IdVerse":5,"IdChapter":3,"IdBook":34,"TextVerse":"Eis que eu sou contra ti, diz Jeová dos exércitos, e levantarei as tuas fraldas sobre a tua face; às nações mostrarei a tua nudez, e aos reinos a tua vergonha."},{"Id":34,"IdVerse":6,"IdChapter":3,"IdBook":34,"TextVerse":"Lançarei sobre ti coisas abomináveis, e te farei desprezível e por-te-ei como espetáculo."},{"Id":35,"IdVerse":7,"IdChapter":3,"IdBook":34,"TextVerse":"Há de ser que todos os que olharem para ti, fugirão de ti e dirão: Nínive está destruída; quem se condoerá dela? donde te buscarei consoladores?"},{"Id":36,"IdVerse":8,"IdChapter":3,"IdBook":34,"TextVerse":"Acaso és tu melhor do que Nô-Amom, que tinha o seu assento entre os rios, que estava cercada de águas; da qual o baluarte era o mar, e o muro constava do mar?"},{"Id":37,"IdVerse":9,"IdChapter":3,"IdBook":34,"TextVerse":"A Etiópia e o Egito eram a sua força, que era infinito; Pute e Líbia eram os teus aliados."},{"Id":38,"IdVerse":10,"IdChapter":3,"IdBook":34,"TextVerse":"Todavia foi levada cativa, e se foi para o exílio; os seus pequeninos também foram despedaçados nas esquinas de todas as ruas; sobre os nobres dela deitaram sortes, e todos os seus grandes foram presos em grilhões."},{"Id":39,"IdVerse":11,"IdChapter":3,"IdBook":34,"TextVerse":"Também tu serás embriagada, ficarás escondida; também tu buscarás um lugar forte por causa do teu inimigo."},{"Id":40,"IdVerse":12,"IdChapter":3,"IdBook":34,"TextVerse":"Todas as tuas fortalezas serão como figueiras com os figos temporãos; se sacudirem, caem na boca do que os come."},{"Id":41,"IdVerse":13,"IdChapter":3,"IdBook":34,"TextVerse":"Eis que o teu povo no meio de ti são mulheres; as portas da tua terra estão de todo abertas aos teus inimigos; o fogo acaba de devorar os teus ferrolhos."},{"Id":42,"IdVerse":14,"IdChapter":3,"IdBook":34,"TextVerse":"Tira água para usares no cerco, reforça as tuas fortalezas; entra no lodo, pisa aos pés o barro, repara o forno de tijolos."},{"Id":43,"IdVerse":15,"IdChapter":3,"IdBook":34,"TextVerse":"Ali te devorará o fogo; a espada te exterminará; ela te devorará com o brugo. Multiplica-te como o brugo, multiplica-te como o gafanhoto."},{"Id":44,"IdVerse":16,"IdChapter":3,"IdBook":34,"TextVerse":"Tens feito os teus negociantes em maior número do que as estrelas do céu; o brugo despoja e vai-se voando."},{"Id":45,"IdVerse":17,"IdChapter":3,"IdBook":34,"TextVerse":"Os teus príncipes são como gafanhotos, e os teus marechais como os enxames de gafanhotos, que se acampam nas sebes num dia de frio, mas quando o sol se levanta, voam embora, e não se sabe o lugar em que estão."},{"Id":46,"IdVerse":18,"IdChapter":3,"IdBook":34,"TextVerse":"Os teus pastores, ó rei da Assíria, dormitam; os teus nobres descansam; o teu povo está espalhado sobre os montes, e não há quem o ajunte."},{"Id":47,"IdVerse":19,"IdChapter":3,"IdBook":34,"TextVerse":"Não há cura para a tua chaga; bem grande é a tua ferida. Todos os que ouvirem a tua fama, baterão as palmas sobre ti; por que sobre quem não tem passado continuamente a tua malícia?"}]