[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":16,"TextVerse":"Palavras de Neemias, filho de Hacalias. Sucedeu no mês de Quisleu, no ano vinte, quando eu estava no castelo de Susa,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":16,"TextVerse":"veio Hanani, um de meus irmãos, com alguns homens de Judá; e perguntei-lhes a respeito dos judeus que tinham escapado, os restos do cativeiro, e a respeito de Jerusalém."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":16,"TextVerse":"Eles me responderam: Os restos que ficaram do cativeiro lá na província estão em grande aflição e opróbrio. Os muros de Jerusalém estão demolidos, e as suas portas consumidas do fogo."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":16,"TextVerse":"Ao ouvir estas palavras, sentei-me e chorei, e pranteei alguns dias; jejuei e orei diante do Deus do céu,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":16,"TextVerse":"e disse: Rogo-te, Jeová, Deus do céu, que és o Deus grande e terrível, que guardas a aliança e a misericórdia com aqueles que o amam e observam os seus mandamentos:"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":16,"TextVerse":"estejam atentos os teus ouvidos e abertos os teus olhos, para ouvires a oração de teu servo, que eu hoje faço em tua presença, de dia e de noite, pelos filhos de Israel, teus servos, confessando eu os pecados dos filhos de Israel, que temos cometido contra ti. Eu e a casa de meu pai temos pecado."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":16,"TextVerse":"Perversamente temos procedido contra ti, e não temos guardado os mandamentos, nem os estatutos, nem os juízos que ordenaste ao teu servo Moisés."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":16,"TextVerse":"Lembra-te da palavra que ordenaste ao teu servo Moisés, dizendo: Se vós transgredirdes, eu vos espalharei por entre os povos;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":16,"TextVerse":"mas se vos converterdes a mim e guardardes os meus mandamentos e os cumprirdes, ainda que os vossos dispersos estejam na extremidade do céu, contudo de lá os ajuntarei, e os reconduzirei para o lugar que escolhi para ali fazer habitar o meu nome."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":16,"TextVerse":"Estes são os teus servos e o teu povo, os quais resgataste com teu grande poder, e com tua mão poderosa."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":16,"TextVerse":"Rogo-te, Senhor, que estejam atentos os teus ouvidos à oração do teu servo, e à oração dos teus servos, que se deleitam em temer o teu nome; faze hoje bem sucedido o teu servo, e concede-lhe misericórdia diante deste homem. Ora, eu era copeiro do rei."},{"Id":12,"IdVerse":1,"IdChapter":2,"IdBook":16,"TextVerse":"No mês de Nizã, no vigésimo ano do rei Artaxerxes, como o vinho estivesse posto diante dele, eu o tomei e o ministrei ao rei. Ora, eu não tinha estado dantes triste na sua presença."},{"Id":13,"IdVerse":2,"IdChapter":2,"IdBook":16,"TextVerse":"O rei me disse: Por que está triste o teu rosto, visto que não estás doente? isto não é outra cousa senão tristeza de coração. Então foi em extremo grande o meu medo."},{"Id":14,"IdVerse":3,"IdChapter":2,"IdBook":16,"TextVerse":"Eu disse ao rei: Viva o rei para sempre! porque não há de estar triste o meu rosto, quando a cidade, lugar dos sepulcros de meus pais está deserta, e as suas portas consumidas do fogo?"},{"Id":15,"IdVerse":4,"IdChapter":2,"IdBook":16,"TextVerse":"Perguntou-me o rei: Que me pedes tu? Orei ao Deus do céu."},{"Id":16,"IdVerse":5,"IdChapter":2,"IdBook":16,"TextVerse":"Eu disse ao rei: Se for do agrado do rei, e se o teu servo tiver achado graça diante de ti, peço-te que me envies a Judá, à cidade dos sepulcros de meus pais, para que eu a reedifique."},{"Id":17,"IdVerse":6,"IdChapter":2,"IdBook":16,"TextVerse":"O rei disse-me (estando a rainha também sentada junto a ele): Que tempo durará a tua viagem? quando voltarás? Aprouve ao rei enviar-me; e eu lhe apontei um prazo."},{"Id":18,"IdVerse":7,"IdChapter":2,"IdBook":16,"TextVerse":"Disse mais eu ao rei: Se for do agrado do rei, dêem-se-me cartas para os governadores além do Rio, para que me permitam passar até chegar a Judá;"},{"Id":19,"IdVerse":8,"IdChapter":2,"IdBook":16,"TextVerse":"como também uma carta para Asafe, guarda do bosque do rei, a fim de que ele me dê madeiras para fazer vigas para as portas do castelo que pertence à casa, para os muros da cidade, e para a casa em que eu entrar. O rei deu-mas, segundo a boa mão do meu Deus sobre mim."},{"Id":20,"IdVerse":9,"IdChapter":2,"IdBook":16,"TextVerse":"Fui ter com os governadores além do Rio, e lhes entreguei as cartas do rei. Ora, o rei tinha enviado comigo capitães do exército e cavaleiros."},{"Id":21,"IdVerse":10,"IdChapter":2,"IdBook":16,"TextVerse":"O que tendo ouvido Sambalá, horonita, e o servo Tobias, amonita, ficaram em extremo agastados por ter vindo um homem a procurar o bem dos filhos de Israel."},{"Id":22,"IdVerse":11,"IdChapter":2,"IdBook":16,"TextVerse":"Assim cheguei a Jerusalém, e estive ali três dias."},{"Id":23,"IdVerse":12,"IdChapter":2,"IdBook":16,"TextVerse":"Levantei-me de noite, eu e uns poucos homens comigo; e não disse eu a ninguém o que o meu Deus me pôs no coração para fazer em benefício de Jerusalém. Não havia comigo animal algum senão o em que eu estava montado."},{"Id":24,"IdVerse":13,"IdChapter":2,"IdBook":16,"TextVerse":"Saí de noite pela entrada do vale, em direção à fonte do dragão, e até a entrada do esterco, e contemplava os muros de Jerusalém, que estavam demolidos, e as suas portas, que tinham sido consumidas do fogo."},{"Id":25,"IdVerse":14,"IdChapter":2,"IdBook":16,"TextVerse":"Passei à entrada da fonte, e à piscina do rei; porém não havia lugar por onde pudesse passar o animal em que ia montado."},{"Id":26,"IdVerse":15,"IdChapter":2,"IdBook":16,"TextVerse":"Subi de noite pela torrente; contemplei os muros, e voltando, entrei pela entrada do vale, e assim voltei."},{"Id":27,"IdVerse":16,"IdChapter":2,"IdBook":16,"TextVerse":"Os magistrados não sabiam aonde eu fui nem o que eu fiz; nem ainda o tinha eu dito aos judeus, nem aos sacerdotes, nem aos nobres, nem aos magistrados, nem aos mais que faziam a obra."},{"Id":28,"IdVerse":17,"IdChapter":2,"IdBook":16,"TextVerse":"Eu lhes disse: Vós vedes o triste estado em que nos achamos, como Jerusalém está deserta, e as suas portas consumidas do fogo; vinde, e reedifiquemos o muro de Jerusalém, para que não sejamos mais opróbrio."},{"Id":29,"IdVerse":18,"IdChapter":2,"IdBook":16,"TextVerse":"Referi-lhes como a mão do meu Deus me fora favorável; e as palavras que o rei me tinha falado. Eles disseram: Levantemo-nos e edifiquemos. Fortaleceram as suas mãos para a boa obra."},{"Id":30,"IdVerse":19,"IdChapter":2,"IdBook":16,"TextVerse":"Mas quando Sambalá, horonita, e o servo Tobias, amonita, e Gesém, árabe, o souberam, zombaram de nós, desprezaram-nos e disseram: Que é isto que vós fazeis? quereis rebelar-vos contra o rei?"},{"Id":31,"IdVerse":20,"IdChapter":2,"IdBook":16,"TextVerse":"Respondi-lhes: O Deus do céu é quem nos fará bem sucedidos; portanto nós seus servos nos levantaremos e reedificaremos; mas vós não tendes parte, nem direito, nem memorial em Jerusalém."},{"Id":32,"IdVerse":1,"IdChapter":3,"IdBook":16,"TextVerse":"Então se levantou o sumo sacerdote Eliasibe, juntamente com os sacerdotes, seus irmãos, e reedificaram a entrada das ovelhas. Consagraram-na e assentaram as suas duas portas; sim consagraram-na até a torre de Hameá, até a torre de Hananel."},{"Id":33,"IdVerse":2,"IdChapter":3,"IdBook":16,"TextVerse":"Junto a ele edificaram os homens de Jericó, ao lado dos quais edificou Zacur, filho de Inri."},{"Id":34,"IdVerse":3,"IdChapter":3,"IdBook":16,"TextVerse":"Os filhos de Hassenaá edificaram a entrada dos peixes; puseram-lhe as vigas, e assentaram as suas duas portas, os seus ferrolhos e as suas trancas."},{"Id":35,"IdVerse":4,"IdChapter":3,"IdBook":16,"TextVerse":"Junto a ele fez os reparos Meremote, filho de Urias, filho de Hacoz; junto a eles Mesulão, filho de Berequias, filho de Mesezabel; junto a eles Zadoque, filho de Baana;"},{"Id":36,"IdVerse":5,"IdChapter":3,"IdBook":16,"TextVerse":"junto a eles os tecoítas; mas os seus nobres não se submeteram ao serviço do seu senhor."},{"Id":37,"IdVerse":6,"IdChapter":3,"IdBook":16,"TextVerse":"Joiada, filho de Paséia, e Mesulão, filho de Besodias, repararam a entrada velha; puseram-lhe as vigas, e assentaram as suas duas portas, os seus ferrolhos e as suas trancas."},{"Id":38,"IdVerse":7,"IdChapter":3,"IdBook":16,"TextVerse":"Junto a eles fizeram os reparos Melatias, gibeonita, e Jadom, meronotita, homens de Gibeom, e de Mispa, que pertenciam ao trono do governador além do Rio;"},{"Id":39,"IdVerse":8,"IdChapter":3,"IdBook":16,"TextVerse":"junto a ele Uziel, filho de Haraías, ourives; junto a ele Hananias, um dos perfumistas, e deixaram a Jerusalém até o muro largo."},{"Id":40,"IdVerse":9,"IdChapter":3,"IdBook":16,"TextVerse":"Junto a eles fez os reparos Refaías, filho de Hur, regente da metade do distrito de Jerusalém;"},{"Id":41,"IdVerse":10,"IdChapter":3,"IdBook":16,"TextVerse":"junto a eles Jedaías, filho de Harumafe, defronte da sua casa; junto a ele Hatus, filho de Hasabnéias."},{"Id":42,"IdVerse":11,"IdChapter":3,"IdBook":16,"TextVerse":"Malquias, filho de Harim, e Hasube, filho de Paate-Moabe, repararam outra parte, e a torre dos fornos."},{"Id":43,"IdVerse":12,"IdChapter":3,"IdBook":16,"TextVerse":"Junto a ele fez os reparos Salum, filho de Haloés, regente da metade do distrito de Jerusalém, ele e suas filhas."},{"Id":44,"IdVerse":13,"IdChapter":3,"IdBook":16,"TextVerse":"A entrada do vale, repararam-na Hanum, e os habitantes de Zanoa; edificaram-na e assentaram as suas duas portas, os seus ferrolhos e as suas trancas, como também mil cúbitos do muro até a entrada do esterco."},{"Id":45,"IdVerse":14,"IdChapter":3,"IdBook":16,"TextVerse":"A entrada do esterco, reparou-a Malquias, filho de Recabe, regente de distrito de Bete-Querém; edificou-a, e assentou as suas portas, os seus ferrolhos e as suas trancas."},{"Id":46,"IdVerse":15,"IdChapter":3,"IdBook":16,"TextVerse":"A entrada da fonte, reparou-a Salum, filho de Col-Hosé, regente do distrito de Mispa; edificou-a, e a cobriu, e assentou as suas duas portas, os seus ferrolhos e as suas trancas; reparou também o muro da piscina de Siloé junto ao jardim do rei até os degraus que descem da cidade de Davi."},{"Id":47,"IdVerse":16,"IdChapter":3,"IdBook":16,"TextVerse":"Em seguida a ele fez os reparos Neemias, filho de Azbuque, regente da metade do distrito de Bete-Zur, até defronte dos sepulcros de Davi, e até a piscina que havia sido feita, e até a casa dos homens poderosos."},{"Id":48,"IdVerse":17,"IdChapter":3,"IdBook":16,"TextVerse":"Em seguida a ele fizeram os reparos os levitas, Reum, filho de Bani; junto ao qual fez os reparos por seu distrito Hasabias, regente da metade do distrito de Queila."},{"Id":49,"IdVerse":18,"IdChapter":3,"IdBook":16,"TextVerse":"Em seguida a ele seus irmãos Bavai, filho de Henadade, regente da metade do distrito de Queila."},{"Id":50,"IdVerse":19,"IdChapter":3,"IdBook":16,"TextVerse":"Junto a ele reparou Ezer, filho de Jesua, regente de Mispa, outra parte defronte da subida à casa das armas, no ângulo do muro."},{"Id":51,"IdVerse":20,"IdChapter":3,"IdBook":16,"TextVerse":"Em seguida a ele Baruque, filho de Zabai, reparou diligentemente outra parte, desde o ângulo do muro até a casa do sumo sacerdote Eliasibe."},{"Id":52,"IdVerse":21,"IdChapter":3,"IdBook":16,"TextVerse":"Em seguida a ele reparou Meremote, filho de Urias, filho de Cós, outra parte desde a porta da casa de Eliasibe até a extremidade da casa de Eliasibe."},{"Id":53,"IdVerse":22,"IdChapter":3,"IdBook":16,"TextVerse":"Em seguida a ele fizeram os reparos os sacerdotes, que habitavam em Quicar."},{"Id":54,"IdVerse":23,"IdChapter":3,"IdBook":16,"TextVerse":"Em seguida a eles Benjamim e Hasube defronte da sua casa; e em seguida a eles Azarias, filho de Maaséias, filho de Ananias, junto à sua casa."},{"Id":55,"IdVerse":24,"IdChapter":3,"IdBook":16,"TextVerse":"Em seguida a ele reparou Binui, filho de Henadade, outra parte desde a casa de Azarias até o ângulo do muro e até a esquina."},{"Id":56,"IdVerse":25,"IdChapter":3,"IdBook":16,"TextVerse":"Palal, filho de Uzai, reparou defronte do ângulo do muro e da torre que se projeta da casa superior do rei, a qual está junto ao átrio da guarda. Em seguida a ele fez os reparos Pedaías, filho de Parós."},{"Id":57,"IdVerse":26,"IdChapter":3,"IdBook":16,"TextVerse":"(Ora os Netinins habitavam em Ofel até defronte da entrada das águas para o oriente, e até a torre que se projeta)."},{"Id":58,"IdVerse":27,"IdChapter":3,"IdBook":16,"TextVerse":"Em seguida a ele repararam os tecoítas outra parte, defronte da grande torre que se projeta, e até o muro de Ofel."},{"Id":59,"IdVerse":28,"IdChapter":3,"IdBook":16,"TextVerse":"Para cima da entrada dos cavalos fizeram os reparos os sacerdotes, cada um defronte da sua casa;"},{"Id":60,"IdVerse":29,"IdChapter":3,"IdBook":16,"TextVerse":"em seguida a eles Zadoque, filho de Imer, defronte da sua casa; e em seguida a ele Semaías, filho de Secanias, guarda da porta oriental."},{"Id":61,"IdVerse":30,"IdChapter":3,"IdBook":16,"TextVerse":"Em seguida a ele repararam outra parte Hananias, filho de Selemias, e Hanum, sexto filho de Zalafe. Em seguida a ele fez os reparos Mesulão, filho de Berequias, defronte da sua câmara;"},{"Id":62,"IdVerse":31,"IdChapter":3,"IdBook":16,"TextVerse":"em seguida a ele Malquias, um dos ourives, até a casa dos Netinins e dos negociantes, defronte da porta de Hamifecade, e até a câmara da esquina;"},{"Id":63,"IdVerse":32,"IdChapter":3,"IdBook":16,"TextVerse":"e entre a câmara da esquina e a entrada das ovelhas, os ourives e os negociantes."},{"Id":64,"IdVerse":1,"IdChapter":4,"IdBook":16,"TextVerse":"Mas tendo Sambalá ouvido que nós edificávamos o muro, ardeu em ira, encolerizou-se em extremo e escarneceu dos judeus."},{"Id":65,"IdVerse":2,"IdChapter":4,"IdBook":16,"TextVerse":"Disse diante de seus irmãos e do exército de Samaria: Que fazem estes fracos judeus? Fortificar-se-ão? Oferecerão sacrifícios? Acabarão a sua obra num dia? Vivificarão as pedras de montões de ruínas, e queimadas a fogo?"},{"Id":66,"IdVerse":3,"IdChapter":4,"IdBook":16,"TextVerse":"Ora Tobias, amonita, estava do lado dele, e disse: Deixai-os edificar! Se uma raposa for saltar o seu muro de pedras, derrubá-lo-á."},{"Id":67,"IdVerse":4,"IdChapter":4,"IdBook":16,"TextVerse":"Ouve, Deus nosso; pois somos desprezados. Faze recair o seu opróbrio sobre as suas cabeças, e entrega-os à depredação numa terra de cativeiro."},{"Id":68,"IdVerse":5,"IdChapter":4,"IdBook":16,"TextVerse":"Não cubras as suas iniqüidades, e não se apague o seu pecado de diante de ti, pois te provocaram à ira na presença dos que edificavam."},{"Id":69,"IdVerse":6,"IdChapter":4,"IdBook":16,"TextVerse":"Edificamos o muro; e todo o muro foi acabado até a metade da sua altura. Pois o povo tinha desejo de trabalhar."},{"Id":70,"IdVerse":7,"IdChapter":4,"IdBook":16,"TextVerse":"Mas quando Sambalá, Tobias, os árabes, os amonitas e os asdoditas, ouviram que a reparação dos muros de Jerusalém ia adiante e que as brechas começavam a ser fechadas, ficaram sobremodo irados."},{"Id":71,"IdVerse":8,"IdChapter":4,"IdBook":16,"TextVerse":"Ajuntaram-se todos de comum acordo para virem e pelejarem contra Jerusalém, e fazerem que houvesse confusão ali."},{"Id":72,"IdVerse":9,"IdChapter":4,"IdBook":16,"TextVerse":"Porém oramos ao nosso Deus e, pelo receio que nos inspiravam, pusemos guardas contra eles de dia e de noite."},{"Id":73,"IdVerse":10,"IdChapter":4,"IdBook":16,"TextVerse":"Então disse Judá: Já desfaleceram as forças dos carregadores, e há muito escombro a remover; de maneira que não podemos edificar o muro."},{"Id":74,"IdVerse":11,"IdChapter":4,"IdBook":16,"TextVerse":"Disseram os nossos adversários: Não saberão, nem verão, até que entremos no meio deles, e os matemos, e façamos cessar a obra."},{"Id":75,"IdVerse":12,"IdChapter":4,"IdBook":16,"TextVerse":"Vindo os judeus de todos os lugares onde habitavam entre eles, disseram-nos dez vezes: Deveis voltar para nós."},{"Id":76,"IdVerse":13,"IdChapter":4,"IdBook":16,"TextVerse":"Portanto, nos lugares mais baixos do espaço por detrás do muro, nos lugares abertos, pus o povo segundo as suas famílias com as suas espadas, com as suas lanças e com os seus arcos."},{"Id":77,"IdVerse":14,"IdChapter":4,"IdBook":16,"TextVerse":"Olhei, levantei-me, e disse aos nobres e magistrados, e ao resto do povo: Não tenhais medo deles; lembrai-vos dos Senhor, que é grande e terrível, e pelejai pelos vossos irmãos, vossos filhos, vossas filhas, vossas mulheres e vossas casas."},{"Id":78,"IdVerse":15,"IdChapter":4,"IdBook":16,"TextVerse":"Ouvindo os nossos inimigos que nós tínhamos sido avisados, e tendo Deus reduzido a nada o conselho deles, voltamos todos nós para o muro, cada um para sua obra."},{"Id":79,"IdVerse":16,"IdChapter":4,"IdBook":16,"TextVerse":"Desde aquele dia em diante metade dos meus servos trabalhava na obra, e metade deles tinha as lanças, os escudos, os arcos e as couraças; e os chefes estavam atrás de toda a casa de Judá."},{"Id":80,"IdVerse":17,"IdChapter":4,"IdBook":16,"TextVerse":"Os que edificavam o muro e os carregadores que sobre si mesmos punham as cargas, cada um com uma das mãos trabalhava na obra, e com a outra segurava a sua arma;"},{"Id":81,"IdVerse":18,"IdChapter":4,"IdBook":16,"TextVerse":"e os que edificavam, cada um tinha a sua espada à cinta, e assim edificaram. Aquele que tocava a trombeta, estava ao meu lado."},{"Id":82,"IdVerse":19,"IdChapter":4,"IdBook":16,"TextVerse":"Disse eu aos nobres, aos magistrados e ao resto do povo: A obra é grande e extensa, e nós estamos no muro muito separados uns dos outros;"},{"Id":83,"IdVerse":20,"IdChapter":4,"IdBook":16,"TextVerse":"em qualquer lugar em que ouvirdes o som da trombeta, correi ali a nós. O nosso Deus pelejará por nós."},{"Id":84,"IdVerse":21,"IdChapter":4,"IdBook":16,"TextVerse":"Assim trabalhávamos na obra; e metade deles tinha as lanças empunhadas desde o raiar do dia até que saíam as estrelas."},{"Id":85,"IdVerse":22,"IdChapter":4,"IdBook":16,"TextVerse":"Também ao mesmo tempo disse eu ao povo: Pouse cada um juntamente com os seus servos em Jerusalém, para que à noite nos sirvam de guardas, e para que de dia trabalhem."},{"Id":86,"IdVerse":23,"IdChapter":4,"IdBook":16,"TextVerse":"Assim nem eu, nem meus irmãos, nem os meus servos, nem os da guarda que me acompanhavam, largávamos os nossos vestidos, cada um ia com a sua arma para a água."},{"Id":87,"IdVerse":1,"IdChapter":5,"IdBook":16,"TextVerse":"Então se levantou um grande clamor do povo, e de suas mulheres contra os judeus, seus irmãos."},{"Id":88,"IdVerse":2,"IdChapter":5,"IdBook":16,"TextVerse":"Pois havia quem dissesse: Nós, nossos filhos e nossas filhas somos muitos; que se nos dê trigo, para que comamos e vivamos."},{"Id":89,"IdVerse":3,"IdChapter":5,"IdBook":16,"TextVerse":"Havia também alguns que diziam: Os nossos campos, as nossas vinhas e as nossas casas estão sendo hipotecados; que se nos dê trigo, por causa da fome."},{"Id":90,"IdVerse":4,"IdChapter":5,"IdBook":16,"TextVerse":"Havia também quem dissesse: Para pagarmos o tributo do rei temos tomado dinheiro emprestado sobre os nossos campos e as nossas vinhas."},{"Id":91,"IdVerse":5,"IdChapter":5,"IdBook":16,"TextVerse":"Todavia a nossa carne é como a carne de nossos irmãos, e nossos filhos como os filhos deles: eis que nós reduzimos nossos filhos e nossas filhas à escravidão, e algumas de nossas filhas já estão reduzidas à escravidão. Não está em nosso poder evitá-lo; pois outros têm os nossos campos e as nossas vinhas."},{"Id":92,"IdVerse":6,"IdChapter":5,"IdBook":16,"TextVerse":"Fiquei muito irado quando ouvi o seu clamor e estas palavras."},{"Id":93,"IdVerse":7,"IdChapter":5,"IdBook":16,"TextVerse":"Consultei comigo mesmo e contendi com os nobres e magistrados e disse-lhes: Cada um de vós é usurário para com seu irmão. Convoquei contra eles uma grande assembléia."},{"Id":94,"IdVerse":8,"IdChapter":5,"IdBook":16,"TextVerse":"Eu lhes disse: Nós, segundo nossas posses, temos resgatado os judeus, nossos irmãos, que tinham sido vendidos às nações; e quereis vós até vender os vossos irmãos, e devem eles ser vendidos a nós? Então se calaram e não acharam que me responder."},{"Id":95,"IdVerse":9,"IdChapter":5,"IdBook":16,"TextVerse":"Disse eu mais: Não é bom o que fazeis; porventura não deveis andar no temor do nosso Deus, para não sermos objeto do opróbrio dos povos nossos inimigos?"},{"Id":96,"IdVerse":10,"IdChapter":5,"IdBook":16,"TextVerse":"Também eu, meus irmãos e os meus servos lhes emprestamos dinheiro e trigo à usura. Vamos, deixemo-nos disto."},{"Id":97,"IdVerse":11,"IdChapter":5,"IdBook":16,"TextVerse":"Restituí-lhes hoje mesmo os seus campos, as suas vinhas, os seus olivais e as suas casas, como também a centésima do dinheiro e do trigo, vinho e azeite, que estais exigindo deles."},{"Id":98,"IdVerse":12,"IdChapter":5,"IdBook":16,"TextVerse":"Responderam: Nós lho restituiremos e nada lhes pediremos; faremos assim como tu dizes. Chamei os sacerdotes, e fi-los jurar que fariam segundo esta promessa."},{"Id":99,"IdVerse":13,"IdChapter":5,"IdBook":16,"TextVerse":"Também sacudi os meus vestidos, e disse: Assim sacuda Deus da sua casa e do seu trabalho todo o homem que não cumprir esta promessa: Assim seja ele sacudido e despojado. Toda a congregação respondeu: Amém, e louvaram a Jeová. O povo fez conforme esta promessa."},{"Id":100,"IdVerse":14,"IdChapter":5,"IdBook":16,"TextVerse":"Além disso desde o dia em que fui designado para ser governador na terra de Judá, desde o vigésimo ano até o trigésimo segundo ano do rei Artaxerxes, isto é, doze anos, nem eu nem meus irmãos temos comido o pão devido ao governador."},{"Id":101,"IdVerse":15,"IdChapter":5,"IdBook":16,"TextVerse":"Mas os primeiros governadores que foram antes de mim, oprimiram o povo e dele tomaram pão e vinho, além de quarenta siclos de prata. Até os seus servos dominavam sobre o povo, porém eu assim não fiz, por causa do temor de Deus."},{"Id":102,"IdVerse":16,"IdChapter":5,"IdBook":16,"TextVerse":"Também eu continuei na obra deste muro, e não adquirimos terras: e todos os meus servos foram reunidos ali para a obra."},{"Id":103,"IdVerse":17,"IdChapter":5,"IdBook":16,"TextVerse":"Também se assentaram à minha mesa cento e cinqüenta homens dentre os judeus e os magistrados, além dos que vinham ter conosco dentre as nações que estavam ao redor de nós."},{"Id":104,"IdVerse":18,"IdChapter":5,"IdBook":16,"TextVerse":"Ora, o que se preparava para um só dia era um boi e seis ovelhas escolhidas; também se me preparavam aves, e de dez em dez dias provisão de toda a sorte de vinho. Todavia não obstante tudo isso não pedi o pão devido ao governador, porque a servidão pesava sobre o povo."},{"Id":105,"IdVerse":19,"IdChapter":5,"IdBook":16,"TextVerse":"Lembra-te, Deus meu, para meu bem, de tudo quanto tenho feito para este povo."},{"Id":106,"IdVerse":1,"IdChapter":6,"IdBook":16,"TextVerse":"Quando foi referido a Sambalá, Tobias, Gesém árabe e ao resto dos nossos inimigos que eu tinha edificado o muro e que nele já não havia brecha alguma (ainda que até esse tempo eu não tinha posto as portas nas entradas),"},{"Id":107,"IdVerse":2,"IdChapter":6,"IdBook":16,"TextVerse":"Sambalá e Gesém mandaram dizer-me: Vem, encontremo-nos numa das aldeias da planície de Ono. Eles, porém, intentavam fazer-me mal."},{"Id":108,"IdVerse":3,"IdChapter":6,"IdBook":16,"TextVerse":"Enviei-lhes mensageiros a dizer: Eu estou fazendo uma grande obra, de modo que não posso descer: por que há de cessar a obra, enquanto eu a deixar para ir ter convosco?"},{"Id":109,"IdVerse":4,"IdChapter":6,"IdBook":16,"TextVerse":"Fizeram-me o mesmo pedido quatro vezes; e da mesma maneira respondi-lhes."},{"Id":110,"IdVerse":5,"IdChapter":6,"IdBook":16,"TextVerse":"Sambalá enviou-me ainda pela quinta vez o seu servo que tinha na mão uma carta aberta,"},{"Id":111,"IdVerse":6,"IdChapter":6,"IdBook":16,"TextVerse":"na qual estava escrito: Refere-se entre as nações, e Gesém o disse, que tu e os judeus pensais em rebelar-vos; por isso tu estás reedificando o muro, e queres ser o rei deles, segundo se diz."},{"Id":112,"IdVerse":7,"IdChapter":6,"IdBook":16,"TextVerse":"Também apontaste profetas que falem em louvor de ti em Jerusalém, dizendo: Há rei em Judá: e agora isso se há de referir ao rei segundo estas palavras. Portanto, vem agora e consultemos juntamente."},{"Id":113,"IdVerse":8,"IdChapter":6,"IdBook":16,"TextVerse":"Mandei dizer-lhe: Não é verdade o que tu dizes, mas inventas isso do teu coração."},{"Id":114,"IdVerse":9,"IdChapter":6,"IdBook":16,"TextVerse":"Pois todos eles procuravam atemorizar-nos, dizendo: As suas mãos largarão a obra, para que não seja feita. Mas agora, ó Deus, fortalece as minhas mãos."},{"Id":115,"IdVerse":10,"IdChapter":6,"IdBook":16,"TextVerse":"Fui à casa de Semaías, filho de Delaías, filho de Meetabel, que estava encerrado; e ele disse: Ajuntemo-nos na casa de Deus, dentro do templo, e fechemos as portas do templo: Pois virão matar-te, à noite virão matar-te."},{"Id":116,"IdVerse":11,"IdChapter":6,"IdBook":16,"TextVerse":"Porém respondi: Porventura um homem como eu há de fugir? e quem há que, sendo tal como eu, entrará no templo e viverá? Não entrarei."},{"Id":117,"IdVerse":12,"IdChapter":6,"IdBook":16,"TextVerse":"Discerni, e eis que Deus não o tinha enviado; mas pronunciou esta profecia contra mim. Tobias e Sambalá o tinham peitado."},{"Id":118,"IdVerse":13,"IdChapter":6,"IdBook":16,"TextVerse":"Para isso ele foi peitado, para que eu tivesse medo, e assim o fizesse, e pecasse, e para que tivessem de que me infamar, e me vituperassem."},{"Id":119,"IdVerse":14,"IdChapter":6,"IdBook":16,"TextVerse":"Lembra-te, Deus meu, de Tobias e de Sambalá segundo estas suas obras, como também da profetiza Noadia, e dos mais profetas que procuravam atemorizar-me."},{"Id":120,"IdVerse":15,"IdChapter":6,"IdBook":16,"TextVerse":"Acabou-se o muro no dia vinte e cinco do mês de elal, em cinqüenta e dois dias."},{"Id":121,"IdVerse":16,"IdChapter":6,"IdBook":16,"TextVerse":"O que tendo ouvido todos os nossos inimigos, tiveram medo todos os pagãos, nossos circunvizinhos, e ficaram muito humilhados em seus próprios olhos; pois perceberam que esta obra tinha sido feita por nosso Deus."},{"Id":122,"IdVerse":17,"IdChapter":6,"IdBook":16,"TextVerse":"Além disso, naqueles dias enviavam os nobres de Judá muitas cartas a Tobias, e cartas de Tobias vinham para eles."},{"Id":123,"IdVerse":18,"IdChapter":6,"IdBook":16,"TextVerse":"Pois havia muitos em Judá seus aliados, porque era genro de Secanias, filho de Ará; e seu filho Joanã tinha casado com a filha de Mesulão, filho de Berequias."},{"Id":124,"IdVerse":19,"IdChapter":6,"IdBook":16,"TextVerse":"Também falavam diante de mim das boas ações dele, e lhe referiam a ele as minhas palavras. E Tobias mandava cartas para me atemorizar. Jerusalém"},{"Id":125,"IdVerse":1,"IdChapter":7,"IdBook":16,"TextVerse":"Ora, depois que o muro tinha sido edificado, e eu tinha assentado as portas, e foram apontados os porteiros, os cantores e os levitas."},{"Id":126,"IdVerse":2,"IdChapter":7,"IdBook":16,"TextVerse":"Entreguei a Hanani, meu irmão, e a Hananias, governador do castelo, o cargo de Jerusalém; pois ele era homem fiel, e temia a Deus mais do que muitos."},{"Id":127,"IdVerse":3,"IdChapter":7,"IdBook":16,"TextVerse":"Eu lhes disse: Não se abram as portas de Jerusalém, até que o sol faça sentir o seu calor; estando presentes os da guarda, fechem-se e tranquem-se as portas; e apontai dos habitantes de Jerusalém guardas, cada um por seu turno, e cada um diante da sua casa."},{"Id":128,"IdVerse":4,"IdChapter":7,"IdBook":16,"TextVerse":"Ora, a cidade era larga e grande; porém dentro dela era pouco o povo, e não estavam edificadas as casas."},{"Id":129,"IdVerse":5,"IdChapter":7,"IdBook":16,"TextVerse":"Meu Deus me incitou a juntar os nobres, os magistrados e o povo, para que fossem contados segundo as genealogias. Achei o livro da genealogia dos que tinham subido primeiro, e achei que nele estava escrito o que segue:"},{"Id":130,"IdVerse":6,"IdChapter":7,"IdBook":16,"TextVerse":"Estes são os filhos da província, que subiram do cativeiro dos que tinham sido transportados por Nabucodonozor, rei da Babilônia, e que voltaram para Jerusalém e para Judá, cada um para a sua cidade,"},{"Id":131,"IdVerse":7,"IdChapter":7,"IdBook":16,"TextVerse":"os quais vieram com Zorubabel, Jesua, Neemias, Azarias, Raamias, Naamani, Mordecai, Bilsã, Misperete, Bigvai, Neum e Baaná. O número dos homens do povo de Israel:"},{"Id":132,"IdVerse":8,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Parós, dois mil e cento e setenta e dois."},{"Id":133,"IdVerse":9,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Sefatias, trezentos e setenta e dois."},{"Id":134,"IdVerse":10,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Ara, seiscentos e cinqüenta e dois."},{"Id":135,"IdVerse":11,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Paate-Moabe, dos filhos de Jesua e de Joabe, dois mil e oitocentos e dezoito."},{"Id":136,"IdVerse":12,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Elão, mil e duzentos e cinqüenta e quatro."},{"Id":137,"IdVerse":13,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Zatu, oitocentos e quarenta e cinco."},{"Id":138,"IdVerse":14,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Zacai, setecentos e sessenta."},{"Id":139,"IdVerse":15,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Binui, seiscentos e quarenta e oito."},{"Id":140,"IdVerse":16,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Bebai, seiscentos e vinte e oito."},{"Id":141,"IdVerse":17,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Azgade, dois mil e trezentos e vinte e dois."},{"Id":142,"IdVerse":18,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Adonicão, seiscentos e sessenta e sete."},{"Id":143,"IdVerse":19,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Bigvai, dois mil e sessenta e sete."},{"Id":144,"IdVerse":20,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Adim, seiscentos e cinqüenta e cinco."},{"Id":145,"IdVerse":21,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Ater, de Ezequias, noventa e oito."},{"Id":146,"IdVerse":22,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Hassum, trezentos e vinte e oito."},{"Id":147,"IdVerse":23,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Bezai, trezentos e vinte e quatro."},{"Id":148,"IdVerse":24,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Harife, cento e doze."},{"Id":149,"IdVerse":25,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Gibeom, noventa e cinco."},{"Id":150,"IdVerse":26,"IdChapter":7,"IdBook":16,"TextVerse":"Os homens de Belém e de Netofa, cento e oitenta e oito."},{"Id":151,"IdVerse":27,"IdChapter":7,"IdBook":16,"TextVerse":"Os homens de Anatote, cento e vinte e oito."},{"Id":152,"IdVerse":28,"IdChapter":7,"IdBook":16,"TextVerse":"Os homens de Bete-Azmavete, quarenta e dois."},{"Id":153,"IdVerse":29,"IdChapter":7,"IdBook":16,"TextVerse":"Os homens de Quiriate-Jearim, de Quefira e de Beerote, setecentos e quarenta e três."},{"Id":154,"IdVerse":30,"IdChapter":7,"IdBook":16,"TextVerse":"Os homens de Ramá e de Geba, seiscentos e vinte e um."},{"Id":155,"IdVerse":31,"IdChapter":7,"IdBook":16,"TextVerse":"Os homens de Micmas, cento e vinte e dois."},{"Id":156,"IdVerse":32,"IdChapter":7,"IdBook":16,"TextVerse":"Os homens de Betel e de Ai, cento e vinte e três."},{"Id":157,"IdVerse":33,"IdChapter":7,"IdBook":16,"TextVerse":"Os homens do outro Nebo, cinqüenta e dois."},{"Id":158,"IdVerse":34,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos do outro Elão, mil e duzentos e cinqüenta e quatro."},{"Id":159,"IdVerse":35,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Harim, trezentos e vinte."},{"Id":160,"IdVerse":36,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Jericó, trezentos e quarenta e cinco."},{"Id":161,"IdVerse":37,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Lode, de Hadide e de Ono, setecentos e vinte e um."},{"Id":162,"IdVerse":38,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Sanaá, três mil e novecentos e trinta."},{"Id":163,"IdVerse":39,"IdChapter":7,"IdBook":16,"TextVerse":"Os sacerdotes: Os filhos de Jedaías, da casa de Jesua, novecentos e setenta e três."},{"Id":164,"IdVerse":40,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Imer, mil e cinqüenta e dois."},{"Id":165,"IdVerse":41,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Pasur, mil e duzentos e quarenta e sete."},{"Id":166,"IdVerse":42,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos de Harim, mil e dezessete."},{"Id":167,"IdVerse":43,"IdChapter":7,"IdBook":16,"TextVerse":"Os levitas: os filhos de Jesua, de Cadmiel, dos filhos de Hodeva, setenta e quatro."},{"Id":168,"IdVerse":44,"IdChapter":7,"IdBook":16,"TextVerse":"Os cantores: os filhos de Asafe, cento e quarenta e oito."},{"Id":169,"IdVerse":45,"IdChapter":7,"IdBook":16,"TextVerse":"Os porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita, os filhos de Sobai, cento e trinta e oito."},{"Id":170,"IdVerse":46,"IdChapter":7,"IdBook":16,"TextVerse":"Os Netinins: os filhos de Zia, os filhos de Hasufa, os filhos de Tabaote,"},{"Id":171,"IdVerse":47,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Queros, os filhos de Sia, os filhos de Padom,"},{"Id":172,"IdVerse":48,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Lebana, os filhos de Hagaba, os filhos de Salmai,"},{"Id":173,"IdVerse":49,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Hanã, os filhos de Gidel, os filhos de Gaar,"},{"Id":174,"IdVerse":50,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Reaías, os filhos de Rezim, os filhos de Necoda,"},{"Id":175,"IdVerse":51,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Gazam, os filhos de Uza, os filhos de Paseá,"},{"Id":176,"IdVerse":52,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Besai, os filhos de Meunim, os filhos de Nefussim,"},{"Id":177,"IdVerse":53,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Bacbuque, os filhos de Hacufa, os filhos de Harur,"},{"Id":178,"IdVerse":54,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Bazlite, os filhos de Meída, os filhos de Harsa,"},{"Id":179,"IdVerse":55,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Barcos, os filhos de Sísera, os filhos de Tamá,"},{"Id":180,"IdVerse":56,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Nezia, e os filhos de Hatifa."},{"Id":181,"IdVerse":57,"IdChapter":7,"IdBook":16,"TextVerse":"Os filhos dos servos de Salomão: os filhos de Sotai, os filhos de Soferete, os filhos de Perida,"},{"Id":182,"IdVerse":58,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Jaalá, os filhos de Darcon, os filhos de Gidel,"},{"Id":183,"IdVerse":59,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazebaim e os filhos de Amom."},{"Id":184,"IdVerse":60,"IdChapter":7,"IdBook":16,"TextVerse":"Todos os Netinins, e os filhos dos servos de Salomão, eram trezentos e noventa e dois."},{"Id":185,"IdVerse":61,"IdChapter":7,"IdBook":16,"TextVerse":"Estes foram os que subiram de Tel-Melá, de Tel-Harsa, de Querube, de Adom e de Imer; porém não puderam provar que as suas famílias, ou a sua linhagem, eram de Israel;"},{"Id":186,"IdVerse":62,"IdChapter":7,"IdBook":16,"TextVerse":"os filhos de Delaías, os filhos de Tobias, os filhos de Necoda, seiscentos e quarenta e dois."},{"Id":187,"IdVerse":63,"IdChapter":7,"IdBook":16,"TextVerse":"Dos sacerdotes: os filhos de Hobaías, os filhos de Hacós, os filhos de Barzilai, que tomara por mulher uma das filhas de Barzilai gileadita, e foi chamado do seu nome."},{"Id":188,"IdVerse":64,"IdChapter":7,"IdBook":16,"TextVerse":"Estes procuraram os seus títulos nos registros genealógicos, porém não os encontraram; portanto foram tidos como imundos, e excluídos do sacerdócio."},{"Id":189,"IdVerse":65,"IdChapter":7,"IdBook":16,"TextVerse":"O governador disse-lhes que não comessem das cousas santíssimas, até que se levantasse um sacerdote com Urim e Tumim."},{"Id":190,"IdVerse":66,"IdChapter":7,"IdBook":16,"TextVerse":"Toda esta congregação junta eram quarenta e dois mil e trezentos e sessenta,"},{"Id":191,"IdVerse":67,"IdChapter":7,"IdBook":16,"TextVerse":"afora os seus servos e as suas servas, dos quais havia sete mil e trezentos e trinta e sete: e tinham duzentos e quarenta e cinco cantores e cantoras."},{"Id":192,"IdVerse":68,"IdChapter":7,"IdBook":16,"TextVerse":"Os seus cavalos eram setecentos e trinta e seis; os seus machos duzentos e quarenta e cinco;"},{"Id":193,"IdVerse":69,"IdChapter":7,"IdBook":16,"TextVerse":"os seus camelos, quatrocentos e trinta e cinco; os seus jumentos, seis mil e setecentos e vinte."},{"Id":194,"IdVerse":70,"IdChapter":7,"IdBook":16,"TextVerse":"Alguns dentre os cabeças das famílias contribuíram para a obra. O governador deu para a tesouraria mil dáricos de ouro, cinqüenta bacias, e quinhentas e trinta vestes sacerdotais."},{"Id":195,"IdVerse":71,"IdChapter":7,"IdBook":16,"TextVerse":"Alguns dos cabeças das famílias deram para a tesouraria vinte mil dáricos de ouro, e duas mil e duzentas minas de prata."},{"Id":196,"IdVerse":72,"IdChapter":7,"IdBook":16,"TextVerse":"O que o resto do povo deu foram vinte mil dáricos de ouro, e duas mil minas de prata, e setenta e sete vestes sacerdotais."},{"Id":197,"IdVerse":73,"IdChapter":7,"IdBook":16,"TextVerse":"Os sacerdotes, e os levitas, e os porteiros, e os cantores, e alguns dentre o povo, e os Netinins, e todo o Israel habitaram nas suas cidades. Quando chegou o sétimo mês, já se achavam os filhos de Israel nas suas cidades."},{"Id":198,"IdVerse":1,"IdChapter":8,"IdBook":16,"TextVerse":"Congregou-se todo o povo como um só homem, na praça fronteira à entrada das águas; e disseram a Esdras, o escriba, que trouxesse o livro da lei de Moisés, ordenado a Israel por Jeová."},{"Id":199,"IdVerse":2,"IdChapter":8,"IdBook":16,"TextVerse":"O sacerdote Esdras trouxe a lei para diante da congregação, tanto de homens como de mulheres, e de todos os que podiam ouvir com entendimento, no primeiro dia do sétimo mês."},{"Id":200,"IdVerse":3,"IdChapter":8,"IdBook":16,"TextVerse":"Leu no livro diante da praça fronteira à entrada das águas desde manhã cedo até o meio dia, na presença dos homens e das mulheres, e dos que podiam entender; e todo o povo tinha os ouvidos atentos ao livro da lei."},{"Id":201,"IdVerse":4,"IdChapter":8,"IdBook":16,"TextVerse":"Esdras, o escriba, pôs-se em pé sobre um estrado de madeira, que fizeram para esse fim; e ao lado dele, à sua direita, estavam Matitias, Sema, Anaías, Urias, Hilquias e Maaséias; e à sua esquerda Pedaías, Misael, Malquias, Hasum, Hasbadana, Zacarias e Mesulão."},{"Id":202,"IdVerse":5,"IdChapter":8,"IdBook":16,"TextVerse":"Esdras abriu o livro à vista de todo o povo (pois ele estava acima de todo o povo). Abrindo-o ele, todo o povo se pôs em pé,"},{"Id":203,"IdVerse":6,"IdChapter":8,"IdBook":16,"TextVerse":"e Esdras bendisse a Jeová, o grande Deus. Todo o povo respondeu: Amém, amém, levantando as suas mãos. Inclinaram-se e adoraram a Jeová com os rostos em terra."},{"Id":204,"IdVerse":7,"IdChapter":8,"IdBook":16,"TextVerse":"Também Jesua, Bani, Serebias, Jamim, Acube, Sabetai, Hodias, Maaséias, Quelita, Azarias, Jozabade, Hanã, Pelaías e os levitas fizeram que o povo entendesse a lei; e o povo estava em pé no seu lugar."},{"Id":205,"IdVerse":8,"IdChapter":8,"IdBook":16,"TextVerse":"Leram no livro da lei de Deus distintamente; e deram o sentido, de modo que se entendesse a leitura."},{"Id":206,"IdVerse":9,"IdChapter":8,"IdBook":16,"TextVerse":"Neemias que era o governador e Esdras sacerdote e escriba, e os levitas que ensinavam ao povo, disseram a todo o povo: Este dia é consagrado a Jeová vosso Deus; não pranteeis nem choreis. Pois todo o povo chorava, quando ouviam as palavras da lei."},{"Id":207,"IdVerse":10,"IdChapter":8,"IdBook":16,"TextVerse":"Então lhes disse: Ide, comei o gordo e bebei o doce e mandai quinhões ao que não tem nada preparado para si. Pois este dia é consagrado ao Senhor. Não estejais contristados, porque a alegria de Jeová é a vossa fortaleza."},{"Id":208,"IdVerse":11,"IdChapter":8,"IdBook":16,"TextVerse":"Os levitas fizeram calar a todo o povo, dizendo: Calai-vos, porque o dia é santo; e não estejais contristados."},{"Id":209,"IdVerse":12,"IdChapter":8,"IdBook":16,"TextVerse":"Foi-se todo o povo a comer, e a beber, e a mandar quinhões, e a fazer grande regozijo, porque tinham entendido as palavras que lhes foram referidas."},{"Id":210,"IdVerse":13,"IdChapter":8,"IdBook":16,"TextVerse":"Ao outro dia ajuntaram-se os cabeças das famílias de todo o povo, os sacerdotes e os levitas, na presença de Esdras, o escriba, para atenderem às palavras da lei."},{"Id":211,"IdVerse":14,"IdChapter":8,"IdBook":16,"TextVerse":"Acharam escrito na lei ter Jeová ordenado por meio de Moisés, que os filhos de Israel habitassem em tabernáculos durante a festa do sétimo mês:"},{"Id":212,"IdVerse":15,"IdChapter":8,"IdBook":16,"TextVerse":"que publicassem e fizessem passar pregão por todas as suas cidades, e em Jerusalém, dizendo: Saí ao monte, e trazei ramos de oliveiras, ramos de zambujeiros, ramos de murtas, ramos de palmeiras, ramos de árvores frondosas, para fazerdes tabernáculos, como está escrito."},{"Id":213,"IdVerse":16,"IdChapter":8,"IdBook":16,"TextVerse":"Saiu o povo e trouxeram os ramos e fizeram para si tabernáculos, cada um no eirado da sua casa, e nos seus átrios e nos átrios da casa de Deus, e na praça da entrada das águas, e na praça da entrada de Efraim."},{"Id":214,"IdVerse":17,"IdChapter":8,"IdBook":16,"TextVerse":"Toda a congregação dos que tinham voltado do cativeiro, fez tabernáculos, e neles habitaram; pois não tinham feito assim os filhos de Israel desde os dias de Josué, filho de Num, até aquele dia. Houve mui grande alegria."},{"Id":215,"IdVerse":18,"IdChapter":8,"IdBook":16,"TextVerse":"Esdras leu no livro da lei de Deus todos os dias desde o primeiro dia até o último. Celebraram a festa por sete dias; e ao oitavo dia houve uma assembléia solene segundo a ordenança."},{"Id":216,"IdVerse":1,"IdChapter":9,"IdBook":16,"TextVerse":"Ora, no dia vinte e quatro deste mês se ajuntaram os filhos de Israel em jejum, vestidos de saco e tendo as cabeças cobertas de terra."},{"Id":217,"IdVerse":2,"IdChapter":9,"IdBook":16,"TextVerse":"Os da linhagem de Israel separaram-se de todos os estrangeiros, puseram-se em pé e confessaram os seus pecados e as iniqüidades de seus pais."},{"Id":218,"IdVerse":3,"IdChapter":9,"IdBook":16,"TextVerse":"Tendo-se levantado no seu lugar, leram no livro da lei de Jeová, seu Deus, uma quarta parte do dia; e numa outra quarta parte fizeram confissão, e adoraram a Jeová, seu Deus."},{"Id":219,"IdVerse":4,"IdChapter":9,"IdBook":16,"TextVerse":"Puseram-se em pé sobre os degraus dos levitas, Jesua, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani, e clamaram em alta voz a Jeová, seu Deus."},{"Id":220,"IdVerse":5,"IdChapter":9,"IdBook":16,"TextVerse":"Os levitas: Jesua, Cadmiel, Bani, Hasabnéias, Serebias, Hodias, Sebanias e Petaías, disseram: Levantai-vos e bendizei a Jeová vosso Deus de eternidade em eternidade: e bendito seja o teu nome glorioso, que está exaltado acima de toda a bênção e louvor."},{"Id":221,"IdVerse":6,"IdChapter":9,"IdBook":16,"TextVerse":"Tu, só tu, és Jeová; tu fizeste o céu, o céu dos céus, e todo o seu exército, a terra e tudo quanto nela há, o mar e tudo quanto nele há, e tu os conservas a todos; e o exército do céu te adora."},{"Id":222,"IdVerse":7,"IdChapter":9,"IdBook":16,"TextVerse":"Tu és Deus Jeová, que escolheste a Abrão, e o tiraste de Ur dos Caldeus, e lhe deste o nome de Abraão;"},{"Id":223,"IdVerse":8,"IdChapter":9,"IdBook":16,"TextVerse":"achaste o seu coração fiel diante de ti, e com ele fizeste aliança para dares à sua semente a terra dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos jebuseus e dos girgaseus e cumpriste as tuas palavras; pois és justo."},{"Id":224,"IdVerse":9,"IdChapter":9,"IdBook":16,"TextVerse":"Viste a aflição de nossos pais no Egito, e ouviste o seu clamor junto ao Mar Vermelho;"},{"Id":225,"IdVerse":10,"IdChapter":9,"IdBook":16,"TextVerse":"e obraste milagres e prodígios sobre Faraó, sobre todos os seus servos e sobre todo o povo da sua terra; pois sabias que eles os trataram com soberba; e alcançaste para ti nome como hoje se vê."},{"Id":226,"IdVerse":11,"IdChapter":9,"IdBook":16,"TextVerse":"Dividiste o mar diante deles, de maneira que passaram em seco pelo meio do mar; e lançaste os seus perseguidores nas profundezas, como uma pedra nas grandes águas."},{"Id":227,"IdVerse":12,"IdChapter":9,"IdBook":16,"TextVerse":"Também os guiaste de dia numa coluna de nuvem; e de noite numa nuvem de fogo, para lhes dares luz no caminho por que haviam de ir."},{"Id":228,"IdVerse":13,"IdChapter":9,"IdBook":16,"TextVerse":"Desceste sobre o monte Sinai, do céu falaste com eles, e deste-lhes juízos retos e leis verdadeiras, bons estatutos e mandamentos;"},{"Id":229,"IdVerse":14,"IdChapter":9,"IdBook":16,"TextVerse":"fizeste-lhes saber o teu santo sábado, e lhes ordenaste mandamentos e estatutos e uma lei por intermédio de teu servo Moisés;"},{"Id":230,"IdVerse":15,"IdChapter":9,"IdBook":16,"TextVerse":"do céu lhes deste pão quando tiveram fome, e da penha lhes fizeste arrebentar água, quando tiveram sede, e lhes ordenaste que entrassem para possuírem a terra que com juramento lhes tinhas prometido dar."},{"Id":231,"IdVerse":16,"IdChapter":9,"IdBook":16,"TextVerse":"Porém eles e nossos pais se houveram com soberba, endureceram a cerviz e não deram ouvidos aos teus mandamentos,"},{"Id":232,"IdVerse":17,"IdChapter":9,"IdBook":16,"TextVerse":"recusaram obedecer e não se lembraram das maravilhas que fizeste no meio deles; mas endureceram a cerviz, e na sua rebeldia apontaram um capitão com o fim de voltarem para a sua servidão. Mas tu és um Deus pronto para perdoar, clemente e misericordioso, tardio em irar-te, e grande em beneficência, e não os abandonaste."},{"Id":233,"IdVerse":18,"IdChapter":9,"IdBook":16,"TextVerse":"Ainda mesmo quando tinham feito para si um bezerro fundido, e disseram: Este é o teu Deus que te tirou do Egito, e tinham cometido grandes provocações;"},{"Id":234,"IdVerse":19,"IdChapter":9,"IdBook":16,"TextVerse":"todavia tu, na multidão de tuas misericórdias, não os abandonaste no deserto. A coluna de nuvem não se apartou deles de dia, para os guiar pelo caminho, nem a coluna de fogo de noite, para lhes dar luz e lhes mostrar o caminho por que haviam de ir."},{"Id":235,"IdVerse":20,"IdChapter":9,"IdBook":16,"TextVerse":"Também lhes deste o teu bom espírito que os instruísse, não retiraste o teu maná da sua boca e lhes deste água quando tiveram sede."},{"Id":236,"IdVerse":21,"IdChapter":9,"IdBook":16,"TextVerse":"Por quarenta anos os sustentaste no deserto, e não lhes faltou nada; os seus vestidos não se envelheceram e os seus pés não se incharam."},{"Id":237,"IdVerse":22,"IdChapter":9,"IdBook":16,"TextVerse":"Além disto lhes deste reinos e povos, que lhes repartiste em porções. Assim possuíram a terra de Seom, rei de Hesbom, e a terra de Ogue, rei de Basã."},{"Id":238,"IdVerse":23,"IdChapter":9,"IdBook":16,"TextVerse":"Também multiplicaste seus filhos como as estrelas do céu, e os introduziste na terra, de que disseste a seus pais que nela entrariam para a possuírem."},{"Id":239,"IdVerse":24,"IdChapter":9,"IdBook":16,"TextVerse":"Entraram os filhos e possuíram a terra, e diante deles humilhaste os cananeus, habitantes da terra, e lhos entregaste nas mãos juntamente com os seus reis e os povos da terra, para fazerem deles como quisessem."},{"Id":240,"IdVerse":25,"IdChapter":9,"IdBook":16,"TextVerse":"Tomaram cidades fortificadas, e uma terra fértil, e possuíram casas cheias de todas as cousas boas, cisternas cavadas, vinhas e olivais e árvores frutíferas em abundância. Comeram, fartaram-se, engordaram e abundaram em delícias pela tua grande bondade."},{"Id":241,"IdVerse":26,"IdChapter":9,"IdBook":16,"TextVerse":"Não obstante foram desobedientes, e se rebelaram contra ti; lançaram a tua lei para trás das suas costas, mataram os teus profetas que protestaram contra eles para os fazerem voltar a ti, e cometeram grandes provocações."},{"Id":242,"IdVerse":27,"IdChapter":9,"IdBook":16,"TextVerse":"Portanto os entregaste nas mãos dos seus inimigos, que os afligiram. No tempo da sua angústia, quando clamaram a ti, tu os ouviste do céu; e segundo a multidão das tuas misericórdias lhes deste libertadores que os salvaram das mãos dos seus adversários."},{"Id":243,"IdVerse":28,"IdChapter":9,"IdBook":16,"TextVerse":"Mas depois que tiveram descanso, tornaram a fazer o mal diante de ti; portanto os deixaste nas mãos dos seus inimigos, de sorte que dominaram sobre eles. Todavia quando eles voltaram e clamaram a ti, tu os ouviste do céu, muitas vezes os livraste segundo a tua misericórdia"},{"Id":244,"IdVerse":29,"IdChapter":9,"IdBook":16,"TextVerse":"e testificaste contra eles, para que os fizesse tornar para a tua lei. Contudo eles se houveram com soberba, e não deram ouvidos aos teus mandamentos, mas pecaram contra os teus juízos (os quais se alguém os observar, neles terá vida) e retiraram o ombro, endureceram a cerviz e não quiseram ouvir."},{"Id":245,"IdVerse":30,"IdChapter":9,"IdBook":16,"TextVerse":"Todavia muitos anos os aturaste, e contra eles testificaste pelo teu espírito mediante os teus profetas. Contudo não quiseram dar ouvidos, por isso os entregaste nas mãos dos povos de outras terras."},{"Id":246,"IdVerse":31,"IdChapter":9,"IdBook":16,"TextVerse":"Não obstante na multidão das tuas misericórdias não os consumiste de todo nem os abandonaste, pois és um Deus clemente e misericordioso."},{"Id":247,"IdVerse":32,"IdChapter":9,"IdBook":16,"TextVerse":"Agora, Deus nosso, Deus grande, poderoso e terrível, que conservas aliança e misericórdia, não te pareça de pouca monta todo o trabalho que nos tem sobrevindo a nós, aos nossos reis, aos nossos príncipes, aos nossos sacerdotes, aos nossos profetas, a nossos pais, e a todo o teu povo, desde os dias dos reis da Assíria até o dia de hoje."},{"Id":248,"IdVerse":33,"IdChapter":9,"IdBook":16,"TextVerse":"Contudo tu és justo em tudo quanto tem vindo sobre nós, pois tu tens procedido segundo a verdade, mas nós temos cometido o mal."},{"Id":249,"IdVerse":34,"IdChapter":9,"IdBook":16,"TextVerse":"Os nossos reis, os nossos príncipes, os nossos sacerdotes, e nossos pais não têm guardado a tua lei, nem têm dado ouvidos aos teus mandamentos e aos teus testemunhos, pelos quais testificaste contra eles."},{"Id":250,"IdVerse":35,"IdChapter":9,"IdBook":16,"TextVerse":"Pois eles, no seu reino e na muita abundância de bens que lhes deste, e na terra espaçosa e fértil que lhes entregaste não te serviram, nem se converteram de suas más obras."},{"Id":251,"IdVerse":36,"IdChapter":9,"IdBook":16,"TextVerse":"Eis que nós hoje somos servos, e quanto à terra que deste a nossos pais para lhe comerem os frutos e os bens, eis que nela somos servos."},{"Id":252,"IdVerse":37,"IdChapter":9,"IdBook":16,"TextVerse":"Ela dá muito lucro aos reis que puseste sobre nós por causa dos nossos pecados. Também eles dominam sobre nós e sobre o nosso gado, como bem lhes apraz, e nós estamos em grande angústia."},{"Id":253,"IdVerse":38,"IdChapter":9,"IdBook":16,"TextVerse":"Todavia, por causa de tudo isso nós fazemos uma firme aliança e a escrevemos; e selam-na os nossos príncipes, os nossos levitas e os nossos sacerdotes."},{"Id":254,"IdVerse":1,"IdChapter":10,"IdBook":16,"TextVerse":"Ora os que selaram, foram: Neemias o governador, filho de Hacalias, e Zedequias,"},{"Id":255,"IdVerse":2,"IdChapter":10,"IdBook":16,"TextVerse":"Seraías, Azarias, Jeremias,"},{"Id":256,"IdVerse":3,"IdChapter":10,"IdBook":16,"TextVerse":"Passur, Amarias, Malquias,"},{"Id":257,"IdVerse":4,"IdChapter":10,"IdBook":16,"TextVerse":"Hatus, Sebanias, Maluque,"},{"Id":258,"IdVerse":5,"IdChapter":10,"IdBook":16,"TextVerse":"Harim, Meremote, Obadias,"},{"Id":259,"IdVerse":6,"IdChapter":10,"IdBook":16,"TextVerse":"Daniel, Ginetom, Baruque,"},{"Id":260,"IdVerse":7,"IdChapter":10,"IdBook":16,"TextVerse":"Mesulão, Abias, Miamim,"},{"Id":261,"IdVerse":8,"IdChapter":10,"IdBook":16,"TextVerse":"Maazias, Bilgai, Semaías, sacerdotes."},{"Id":262,"IdVerse":9,"IdChapter":10,"IdBook":16,"TextVerse":"E levitas: Jesua, filho de Azarias, Binuí, dos filhos de Henadade, Cadmiel,"},{"Id":263,"IdVerse":10,"IdChapter":10,"IdBook":16,"TextVerse":"e seus irmãos, Sebanias, Hodias, Quelita, Pelaías, Hanã,"},{"Id":264,"IdVerse":11,"IdChapter":10,"IdBook":16,"TextVerse":"Mica, Reobe, Hasabias,"},{"Id":265,"IdVerse":12,"IdChapter":10,"IdBook":16,"TextVerse":"Zacur, Serebias, Sebanias,"},{"Id":266,"IdVerse":13,"IdChapter":10,"IdBook":16,"TextVerse":"Hodias, Bani e Beninu."},{"Id":267,"IdVerse":14,"IdChapter":10,"IdBook":16,"TextVerse":"Chefes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani,"},{"Id":268,"IdVerse":15,"IdChapter":10,"IdBook":16,"TextVerse":"Buni, Azgade, Bebai,"},{"Id":269,"IdVerse":16,"IdChapter":10,"IdBook":16,"TextVerse":"Adonias, Bigvai, Adim,"},{"Id":270,"IdVerse":17,"IdChapter":10,"IdBook":16,"TextVerse":"Ater, Ezequias, Azur,"},{"Id":271,"IdVerse":18,"IdChapter":10,"IdBook":16,"TextVerse":"Hodias, Hasum, Bezai,"},{"Id":272,"IdVerse":19,"IdChapter":10,"IdBook":16,"TextVerse":"Harife, Anatote, Nobai,"},{"Id":273,"IdVerse":20,"IdChapter":10,"IdBook":16,"TextVerse":"Magpias, Mesulão, Hezir,"},{"Id":274,"IdVerse":21,"IdChapter":10,"IdBook":16,"TextVerse":"Mesezabeel, Zadoque, Jadua,"},{"Id":275,"IdVerse":22,"IdChapter":10,"IdBook":16,"TextVerse":"Pelatias, Hanã, Anaías,"},{"Id":276,"IdVerse":23,"IdChapter":10,"IdBook":16,"TextVerse":"Oséias, Hananias, Hassube,"},{"Id":277,"IdVerse":24,"IdChapter":10,"IdBook":16,"TextVerse":"Haloés, Pilha, Sobeque,"},{"Id":278,"IdVerse":25,"IdChapter":10,"IdBook":16,"TextVerse":"Reum, Hasabná, Maaséias,"},{"Id":279,"IdVerse":26,"IdChapter":10,"IdBook":16,"TextVerse":"Aías, Hanã, Anã,"},{"Id":280,"IdVerse":27,"IdChapter":10,"IdBook":16,"TextVerse":"Maluque, Harim e Baaná."},{"Id":281,"IdVerse":28,"IdChapter":10,"IdBook":16,"TextVerse":"O resto do povo, os sacerdotes, os levitas, os porteiros, os cantores, os Netinins, e todos os que se tinham separado dos povos de outras terras para seguir a lei de Deus, suas mulheres, seus filhos e suas filhas, todos os que tinham conhecimento e entendimento,"},{"Id":282,"IdVerse":29,"IdChapter":10,"IdBook":16,"TextVerse":"aderiram a seus irmãos, seus nobres, e entraram num anátema e num juramento de que andariam na lei de Deus, a qual foi dada por ministério de Moisés, servo de Deus, e de que guardariam e cumpririam todos os mandamentos de Jeová, nosso Senhor, e os seus juízos e os seus estatutos;"},{"Id":283,"IdVerse":30,"IdChapter":10,"IdBook":16,"TextVerse":"e de que não daríamos nossas filhas aos povos da terra, nem tomaríamos suas filhas para nossos filhos:"},{"Id":284,"IdVerse":31,"IdChapter":10,"IdBook":16,"TextVerse":"e de que se os povos da terra trouxessem mercancias ou quaisquer comestíveis no dia de sábado, para venderem, não lhos compraríamos nem no sábado nem no dia santo: e de que abriríamos mão do sétimo ano e da cobrança de todas as dívidas."},{"Id":285,"IdVerse":32,"IdChapter":10,"IdBook":16,"TextVerse":"Também fizemos ordenações para nós, a saber, a obrigação de darmos cada ano a terça parte de um siclo para o serviço da casa do nosso Deus;"},{"Id":286,"IdVerse":33,"IdChapter":10,"IdBook":16,"TextVerse":"para os pães da proposição, e para a perpétua oferta de cereais, e para o holocausto perpétuo e dos sábados, e das luas novas, para as festas fixas, para as cousas sagradas, para as ofertas pelo pecado a fim de fazer expiação por Israel e para toda a obra da casa do nosso Deus."},{"Id":287,"IdVerse":34,"IdChapter":10,"IdBook":16,"TextVerse":"Nós, os sacerdotes, os levitas e o povo deitamos sortes acerca da oferta da lenha, para que, segundo as nossas famílias, e tempos determinados de ano em ano, fosse levada à casa do nosso Deus, para se queimar sobre o altar de Jeová, nosso Deus, como está escrito na lei;"},{"Id":288,"IdVerse":35,"IdChapter":10,"IdBook":16,"TextVerse":"e para que trouxéssemos todos os anos à casa de Jeová as primícias da nossa terra, e as primícias de todos os frutos de toda a sorte de árvores;"},{"Id":289,"IdVerse":36,"IdChapter":10,"IdBook":16,"TextVerse":"para que trouxéssemos à casa do nosso Deus os primogênitos de nossos filhos e dos nossos gados, como está escrito na lei, e os primogênitos das nossas manadas e dos nossos rebanhos, aos sacerdotes que ministram na casa do nosso Deus;"},{"Id":290,"IdVerse":37,"IdChapter":10,"IdBook":16,"TextVerse":"e para que trouxéssemos aos sacerdotes, para as câmaras da casa do nosso Deus, as primícias da nossa massa, e das nossas contribuições, e dos frutos de toda a sorte de árvores, e de vinho e de azeite; e os dízimos da nossa terra aos levitas; pois eles, os levitas, recebem os dízimos em todas as cidades da nossa lavoura."},{"Id":291,"IdVerse":38,"IdChapter":10,"IdBook":16,"TextVerse":"O sacerdote, filho de Aarão, estará com os levitas quando receberem dízimos; e os levitas trarão o dízimo dos dízimos à casa do nosso Deus, às câmaras, para a tesouraria."},{"Id":292,"IdVerse":39,"IdChapter":10,"IdBook":16,"TextVerse":"Pois os filhos de Israel e os filhos de Levi, trarão a contribuição do trigo, do vinho e do azeite às câmaras, em que estão os vasos do santuário, e os sacerdotes que ministram, e os porteiros e os cantores; e não abandonaremos a casa do nosso Deus."},{"Id":293,"IdVerse":1,"IdChapter":11,"IdBook":16,"TextVerse":"Os príncipes do povo habitaram em Jerusalém. O resto do povo deitou sortes para tirar uma décima parte, que habitasse em Jerusalém, cidade santa, e nove décimas nas outras cidades."},{"Id":294,"IdVerse":2,"IdChapter":11,"IdBook":16,"TextVerse":"O povo abençoou todos os homens, que voluntariamente se ofereceram para habitarem em Jerusalém."},{"Id":295,"IdVerse":3,"IdChapter":11,"IdBook":16,"TextVerse":"Estes são os chefes da província que habitaram em Jerusalém; porém nas cidades de Judá habitou cada um na sua possessão, nas suas cidades, a saber, Israel, os sacerdotes, os levitas, os Netinins, e os filhos dos servos de Salomão."},{"Id":296,"IdVerse":4,"IdChapter":11,"IdBook":16,"TextVerse":"Em Jerusalém habitaram alguns dos filhos de Judá e dos filhos de Benjamim. Dos filhos de Judá: Ataías, filho de Uzias, filho de Zacarias, filho de Amarias, filho de Sefatias, filho de Maalaleel, dos filhos de Perez,"},{"Id":297,"IdVerse":5,"IdChapter":11,"IdBook":16,"TextVerse":"e Maaséias, filho de Baruque, filho de Col-Hoze, filho de Hazaías, filho de Adaías, filho de Joiaribe, filho de Zacarias, filho de silonita."},{"Id":298,"IdVerse":6,"IdChapter":11,"IdBook":16,"TextVerse":"Todos os filhos de Perez que habitaram em Jerusalém eram quatrocentos e sessenta e oito homens valentes."},{"Id":299,"IdVerse":7,"IdChapter":11,"IdBook":16,"TextVerse":"Estes são os filhos de Benjamim: Salu, filho de Mesulão, filho de Joede, filho de Pedaías, filho de Colaías, filho de Maaséias, filho de Itiel, filho de Jesaías."},{"Id":300,"IdVerse":8,"IdChapter":11,"IdBook":16,"TextVerse":"Depois dele Gabai, Salai, novecentos e vinte e oito."},{"Id":301,"IdVerse":9,"IdChapter":11,"IdBook":16,"TextVerse":"Joel, filho de Zicri, era superintendente deles; e Judá, filho de Senua, era o segundo sobre a cidade."},{"Id":302,"IdVerse":10,"IdChapter":11,"IdBook":16,"TextVerse":"Dos sacerdotes: Jedaías, filho de Joiaribe, Jaquim,"},{"Id":303,"IdVerse":11,"IdChapter":11,"IdBook":16,"TextVerse":"Seraías, filho de Hilquias, filho de Mesulão, filho de Zadoque, filho de Meraiote, filho de Aitube, príncipe da casa de Deus,"},{"Id":304,"IdVerse":12,"IdChapter":11,"IdBook":16,"TextVerse":"e seus irmãos que faziam a obra da casa, oitocentos e vinte e dois: e Adaías, filho de Jeroão, filho de Pelalias, filho de Anzi, filho de Zacarias, filho de Pasur, filho de Malquias,"},{"Id":305,"IdVerse":13,"IdChapter":11,"IdBook":16,"TextVerse":"e seus irmãos, cabeças das famílias, duzentos e quarenta e dois; e Amassai, filho de Azareel, filho de Asai, filho de Mesilemote, filho de Imer,"},{"Id":306,"IdVerse":14,"IdChapter":11,"IdBook":16,"TextVerse":"e seus irmãos, homens ilustres em valor, cento e vinte e oito; e o superintendente deles era Zabdiel, filho de Hagedolim."},{"Id":307,"IdVerse":15,"IdChapter":11,"IdBook":16,"TextVerse":"Dos levitas: Semaías, filho de Hassube, filho de Azricão, filho de Hasabias, filho de Buni;"},{"Id":308,"IdVerse":16,"IdChapter":11,"IdBook":16,"TextVerse":"Sabetai e Jozabade, dos chefes dos levitas, que tinham a seu cargo o negócio externo da casa de Deus;"},{"Id":309,"IdVerse":17,"IdChapter":11,"IdBook":16,"TextVerse":"Matanias, filho de Mica, filho de Zabdi, filho de Asafe, que era o primeiro a iniciar os louvores após oração, e Bacbuquias o segundo entre seus irmãos: e Abda, filho de Samua, filho de Galal, filho de Jedutum."},{"Id":310,"IdVerse":18,"IdChapter":11,"IdBook":16,"TextVerse":"Todos os levitas na cidade santa eram duzentos e oitenta e quatro."},{"Id":311,"IdVerse":19,"IdChapter":11,"IdBook":16,"TextVerse":"Os porteiros Acube, Talmom, e seus irmãos, que guardavam as portas, eram cento e setenta e dois."},{"Id":312,"IdVerse":20,"IdChapter":11,"IdBook":16,"TextVerse":"O resto de Israel, dos sacerdotes e dos levitas, estabeleceu-se em todas as cidades de Judá, cada um na sua herança."},{"Id":313,"IdVerse":21,"IdChapter":11,"IdBook":16,"TextVerse":"Os Netinins, porém, habitaram em Ofel, estando a cargo de Zia e Gispa."},{"Id":314,"IdVerse":22,"IdChapter":11,"IdBook":16,"TextVerse":"O superintendente dos levitas em Jerusalém era Uzi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica, dos filhos de Asafe, cantores, o qual estava encarregado dos negócios da casa de Deus"},{"Id":315,"IdVerse":23,"IdChapter":11,"IdBook":16,"TextVerse":"(Pois havia um mandado da parte do rei acerca deles, e uma ordenança certa para os cantores, como exigia o dever de cada dia)."},{"Id":316,"IdVerse":24,"IdChapter":11,"IdBook":16,"TextVerse":"Petaías, filho de Mesezabeel, dos filhos de Zerá, filho de Judá, estava às ordens do rei em todos os negócios concernentes ao povo."},{"Id":317,"IdVerse":25,"IdChapter":11,"IdBook":16,"TextVerse":"Quanto às aldeias com os seus campos, alguns dos filhos de Judá habitaram em Quiriate-Arba e suas vilas, em Dibom e suas vilas e em Jecabzeel e suas aldeias;"},{"Id":318,"IdVerse":26,"IdChapter":11,"IdBook":16,"TextVerse":"em Jesua, em Moladá, em Bete-Pelete,"},{"Id":319,"IdVerse":27,"IdChapter":11,"IdBook":16,"TextVerse":"em Hazar-Sual, em Berseba e suas vilas,"},{"Id":320,"IdVerse":28,"IdChapter":11,"IdBook":16,"TextVerse":"em Ziglague, em Meconá e suas vilas,"},{"Id":321,"IdVerse":29,"IdChapter":11,"IdBook":16,"TextVerse":"em En-Rimom; em Zorá, em Jarmute,"},{"Id":322,"IdVerse":30,"IdChapter":11,"IdBook":16,"TextVerse":"em Zanoa, em Adulão e suas vilas, em Laquis e seus campos, e em Azeca e suas vilas. Acamparam-se desde Berseba até o vale de Hinom."},{"Id":323,"IdVerse":31,"IdChapter":11,"IdBook":16,"TextVerse":"Os filhos de Benjamim também habitaram desde Geba e daí em diante, em Micmás, em Aia, em Betel e suas vilas;"},{"Id":324,"IdVerse":32,"IdChapter":11,"IdBook":16,"TextVerse":"em Anatote, em Nobe, em Ananias,"},{"Id":325,"IdVerse":33,"IdChapter":11,"IdBook":16,"TextVerse":"em Hazor, em Ramá, em Gitaim,"},{"Id":326,"IdVerse":34,"IdChapter":11,"IdBook":16,"TextVerse":"em Hadide, em Zeboim, em Nebalate,"},{"Id":327,"IdVerse":35,"IdChapter":11,"IdBook":16,"TextVerse":"em Lode, e em Ono, vale dos artífices."},{"Id":328,"IdVerse":36,"IdChapter":11,"IdBook":16,"TextVerse":"Algumas turmas dos levitas que habitaram em Judá foram unidas a Benjamim."},{"Id":329,"IdVerse":1,"IdChapter":12,"IdBook":16,"TextVerse":"Ora, estes são os sacerdotes e os levitas que subiram com Zorobabel, filho de Sealtiel, com Jesua: Seraías, Jeremias, Esdras,"},{"Id":330,"IdVerse":2,"IdChapter":12,"IdBook":16,"TextVerse":"Amarias, Maluque, Hatus,"},{"Id":331,"IdVerse":3,"IdChapter":12,"IdBook":16,"TextVerse":"Secanias, Reum, Meremote,"},{"Id":332,"IdVerse":4,"IdChapter":12,"IdBook":16,"TextVerse":"Ido, Ginetoi, Abias,"},{"Id":333,"IdVerse":5,"IdChapter":12,"IdBook":16,"TextVerse":"Miamim, Maadias, Bilga,"},{"Id":334,"IdVerse":6,"IdChapter":12,"IdBook":16,"TextVerse":"Semaías, Joairibe, Jedaías,"},{"Id":335,"IdVerse":7,"IdChapter":12,"IdBook":16,"TextVerse":"Salu, Amoque, Hilquias, e Jedaías. Estes eram os príncipais dos sacerdotes e de seus irmãos nos dias de Jesua."},{"Id":336,"IdVerse":8,"IdChapter":12,"IdBook":16,"TextVerse":"Também os levitas, Jesua, Binei, Cadmiel, Serebias, Judá, e Matanias que com seus irmãos estava encarregado de dar graças."},{"Id":337,"IdVerse":9,"IdChapter":12,"IdBook":16,"TextVerse":"Bacbuquias e Uno, seus irmãos, estavam defronte deles por divisões."},{"Id":338,"IdVerse":10,"IdChapter":12,"IdBook":16,"TextVerse":"Jesua gerou a Joiaquim, Joiaquim gerou a Eliasibe, Eliasibe gerou a Joiada,"},{"Id":339,"IdVerse":11,"IdChapter":12,"IdBook":16,"TextVerse":"Joiada gerou a Jônatas e Jônatas gerou a Jadua."},{"Id":340,"IdVerse":12,"IdChapter":12,"IdBook":16,"TextVerse":"Nos dias de Joiaquim eram sacerdotes, cabeças de famílias; por Seraías, Meraías; por Jeremias; Hananias;"},{"Id":341,"IdVerse":13,"IdChapter":12,"IdBook":16,"TextVerse":"por Esdras, Mesulão; por Amarias, Jeoanã;"},{"Id":342,"IdVerse":14,"IdChapter":12,"IdBook":16,"TextVerse":"Por Maluqui, Jônatas; por Sebanias, José;"},{"Id":343,"IdVerse":15,"IdChapter":12,"IdBook":16,"TextVerse":"por Marim, Adna; por Meraiote, Helcai;"},{"Id":344,"IdVerse":16,"IdChapter":12,"IdBook":16,"TextVerse":"por Ido, Zacarias; por Ginetom, Mesulão;"},{"Id":345,"IdVerse":17,"IdChapter":12,"IdBook":16,"TextVerse":"por Abias, Zicri; por Miniamim..., por Moadias, Piltai;"},{"Id":346,"IdVerse":18,"IdChapter":12,"IdBook":16,"TextVerse":"por Bilga, Samua; por Semaías, Jônatas;"},{"Id":347,"IdVerse":19,"IdChapter":12,"IdBook":16,"TextVerse":"por Joiaribe, Matenai; por Jedaías, Uzi;"},{"Id":348,"IdVerse":20,"IdChapter":12,"IdBook":16,"TextVerse":"por Salai, Calai; por Amoque, Héber;"},{"Id":349,"IdVerse":21,"IdChapter":12,"IdBook":16,"TextVerse":"por Hilquias, Hasabias; por Jedaías, Netanel."},{"Id":350,"IdVerse":22,"IdChapter":12,"IdBook":16,"TextVerse":"Os levitas nos dias de Eliasibe, Joiada, Joanã e Jadua eram registrados, como cabeças de famílias; igualmente os sacerdotes, no reinado de Dario, o persa."},{"Id":351,"IdVerse":23,"IdChapter":12,"IdBook":16,"TextVerse":"Os filhos de Levi, cabeças das famílias, foram inscritos nos livros das crônicas, até os dias de Joanã, filho de Eliasibe."},{"Id":352,"IdVerse":24,"IdChapter":12,"IdBook":16,"TextVerse":"Os principais dos levitas: Hasabias, Serebias, e Jesua, filho de Cadmiel, e seus irmãos que ficavam defronte deles, divisão contra divisão, eram para louvar e render graças, segundo o mandado de Davi, homem de Deus."},{"Id":353,"IdVerse":25,"IdChapter":12,"IdBook":16,"TextVerse":"Matanias, Bacbuquias, Obadias, Mesulão, Talmom e Acube eram porteiros, que vigiavam junto aos celeiros das portas."},{"Id":354,"IdVerse":26,"IdChapter":12,"IdBook":16,"TextVerse":"Estes viveram nos dias de Joiaquim, filho de Jesua, filho de Jozadaque e nos dias de Neemias governador, e de Esdras o sacerdote e escriba."},{"Id":355,"IdVerse":27,"IdChapter":12,"IdBook":16,"TextVerse":"Ao tempo da dedicação do muro de Jerusalém buscaram os levitas em todos os lugares onde habitavam, para os trazerem a Jerusalém, a fim de celebrarem a dedicação com alegria, ações de graças, canto, címbalos, alaúdes e harpas."},{"Id":356,"IdVerse":28,"IdChapter":12,"IdBook":16,"TextVerse":"Ajuntaram-se os filhos dos cantores, tanto do Cicar circunvizinho de Jerusalém, como das vilas dos Netofatitas;"},{"Id":357,"IdVerse":29,"IdChapter":12,"IdBook":16,"TextVerse":"também de Bete-Gilgal e dos campos de Geba e de Azmavete. Pois os cantores tinham edificado vilas para si ao redor de Jerusalém."},{"Id":358,"IdVerse":30,"IdChapter":12,"IdBook":16,"TextVerse":"Purificaram-se os sacerdotes e os levitas que também purificaram o povo e as portas e o muro."},{"Id":359,"IdVerse":31,"IdChapter":12,"IdBook":16,"TextVerse":"Então fiz subir os príncipes de Judá sobre o muro, e constituí duas grandes companhias para dar graças e andar em procissão, uma das quais foi à direita sobre o muro em direção à entrada do esterco,"},{"Id":360,"IdVerse":32,"IdChapter":12,"IdBook":16,"TextVerse":"seguida por Hosaías, metade dos príncipes de Judá,"},{"Id":361,"IdVerse":33,"IdChapter":12,"IdBook":16,"TextVerse":"Azarias, Esdras Mesulão,"},{"Id":362,"IdVerse":34,"IdChapter":12,"IdBook":16,"TextVerse":"Judá, Benjamim, Semaías e Jeremias,"},{"Id":363,"IdVerse":35,"IdChapter":12,"IdBook":16,"TextVerse":"e os seguintes filhos dos sacerdotes, com trombetas: Zacarias, filho de Jônatas, filho de Semaías, filho de Matanias, filho de Micaías, filho de Zacur, filho de Asafe,"},{"Id":364,"IdVerse":36,"IdChapter":12,"IdBook":16,"TextVerse":"e seus irmãos: Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá e Hanani, com os instrumentos músicos de Davi, homem de Deus. Esdras, o escriba, estava diante deles."},{"Id":365,"IdVerse":37,"IdChapter":12,"IdBook":16,"TextVerse":"À entrada da fonte subiram adiante pelos degraus da cidade de Davi, onde começa a subida do muro, por cima da casa de Davi, até à entrada das águas para o oriente."},{"Id":366,"IdVerse":38,"IdChapter":12,"IdBook":16,"TextVerse":"A outra companhia dos que deram graças foi ao encontro deles. Eu os seguia com a metade do povo, sobre o muro. Passando por cima da torre dos fornos, foi-se até o muro largo;"},{"Id":367,"IdVerse":39,"IdChapter":12,"IdBook":16,"TextVerse":"em seguida por cima da entrada de Efraim, e pela entrada velha e pela entrada dos peixes, e pela torre de Hananeel, e pela torre de Hamea, até a entrada das ovelhas. Pararam na entrada dos da guarda."},{"Id":368,"IdVerse":40,"IdChapter":12,"IdBook":16,"TextVerse":"Pararam as duas companhias dos que davam graças na casa de Deus; o mesmo fizemos eu e metade dos magistrados que estavam comigo,"},{"Id":369,"IdVerse":41,"IdChapter":12,"IdBook":16,"TextVerse":"e os sacerdotes Eliaquim, Maaséias, Miniamim, Micaías, Elioenai, Zacarias, e Hananias, com as trombetas,"},{"Id":370,"IdVerse":42,"IdChapter":12,"IdBook":16,"TextVerse":"Maaséias, Semaías, Eleazer, Uzi, Jeoanã, Malquias, Elão e Ezer. Os cantores cantavam alto, acompanhando o seu superintendente Jezraías."},{"Id":371,"IdVerse":43,"IdChapter":12,"IdBook":16,"TextVerse":"Naquele dia ofereceram grandes sacrifícios, e se regozijaram; pois Deus os fizera regozijar-se com grande gozo. Também as mulheres e as crianças se regozijaram, de sorte que o gozo de Jerusalém se ouviu de longe."},{"Id":372,"IdVerse":44,"IdChapter":12,"IdBook":16,"TextVerse":"Naqueles dias foram nomeados superintendentes das câmaras dos tesouros, das contribuições, das primícias e dos dízimos, para nelas recolherem, segundo os campos das cidades, as porções designadas pela lei para os sacerdotes e para os levitas; pois Judá se regozijou por causa dos sacerdotes e dos levitas que estavam no seu posto,"},{"Id":373,"IdVerse":45,"IdChapter":12,"IdBook":16,"TextVerse":"e observavam os preceitos do seu Deus e da sua purificação, como também o fizeram os cantores e os porteiros, segundo o mandado de Davi e de seu filho Salomão."},{"Id":374,"IdVerse":46,"IdChapter":12,"IdBook":16,"TextVerse":"Pois já dantes, nos dias de Davi e de Asa, havia um chefe dos cantores, e cânticos de louvor e de ação de graças a Deus."},{"Id":375,"IdVerse":47,"IdChapter":12,"IdBook":16,"TextVerse":"Todo o Israel, nos dias de Zorobabel e nos dias de Neemias, dava aos cantores e aos porteiros as porções de cada dia; e dedicava as porções para os levitas, e os levitas dedicavam as porções para os filhos de Aarão."},{"Id":376,"IdVerse":1,"IdChapter":13,"IdBook":16,"TextVerse":"Naquele dia, ouvindo o povo, leu-se no livro de Moisés, e achou-se escrito que o amonita e o moabita não entrassem jamais na assembléia de Deus;"},{"Id":377,"IdVerse":2,"IdChapter":13,"IdBook":16,"TextVerse":"porque não saíram a receber os filhos de Israel com pão e água, mas contra eles assalariaram a Balaão para os amaldiçoar. Todavia o nosso Deus converteu a maldição em bênção."},{"Id":378,"IdVerse":3,"IdChapter":13,"IdBook":16,"TextVerse":"Tendo eles ouvido a lei, separaram de Israel toda a multidão mista."},{"Id":379,"IdVerse":4,"IdChapter":13,"IdBook":16,"TextVerse":"Ora, dantes o sacerdote Eliasibe, encarregado das câmaras do nosso Deus, sendo aparentado com Tobias,"},{"Id":380,"IdVerse":5,"IdChapter":13,"IdBook":16,"TextVerse":"tinha preparado para este uma câmara grande, onde dantes depositavam as ofertas de cereais, o incenso, os vasos e os dízimos do trigo, do mosto e do azeite, que eram dados por ordenança aos levitas, aos cantores e aos porteiros; como também as contribuições para os sacerdotes."},{"Id":381,"IdVerse":6,"IdChapter":13,"IdBook":16,"TextVerse":"Mas em todo este tempo não me achei em Jerusalém, porque no ano trinta e dois de Artaxerxes, rei da Babilônia, fui eu ter com o rei, e passados certos dias pedi licença ao rei."},{"Id":382,"IdVerse":7,"IdChapter":13,"IdBook":16,"TextVerse":"Voltei para Jerusalém e soube do mal que Eliasibe tinha cometido por servir a Tobias, preparando-lhe uma câmara nos átrios da casa de Deus."},{"Id":383,"IdVerse":8,"IdChapter":13,"IdBook":16,"TextVerse":"Isso muito me desagradou; pelo que deitei todos os móveis da casa de Tobias fora da câmara."},{"Id":384,"IdVerse":9,"IdChapter":13,"IdBook":16,"TextVerse":"Então por minha ordem purificaram as câmaras, para onde reconduzi os vasos da casa de Deus, juntamente com as ofertas de cereais e o incenso."},{"Id":385,"IdVerse":10,"IdChapter":13,"IdBook":16,"TextVerse":"Percebi que os quinhões dos levitas não lhes tinham sido dados, de maneira que os levitas e os cantores que faziam a obra, haviam fugido, cada um para o seu campo."},{"Id":386,"IdVerse":11,"IdChapter":13,"IdBook":16,"TextVerse":"Então contendi com os magistrados e disse: Por que está a casa de Deus abandonada? Ajuntei os levitas e os cantores e os estabeleci nos seus lugares."},{"Id":387,"IdVerse":12,"IdChapter":13,"IdBook":16,"TextVerse":"Então todo o Judá trouxe para os celeiros os dízimos do trigo, do vinho e do azeite."},{"Id":388,"IdVerse":13,"IdChapter":13,"IdBook":16,"TextVerse":"Fiz tesoureiros para superintender os celeiros, a Selemias, o sacerdote, e a Zadoque, o escriba, e dentre os levitas, a Pedaías; e como ajudante deles a Hanã, filho de Zacur, filho de Matanias: porque eram tidos como fiéis, e se lhes encarregou de fazerem a distribuição por entre seus irmãos."},{"Id":389,"IdVerse":14,"IdChapter":13,"IdBook":16,"TextVerse":"Lembra-te de mim, Deus meu, por isto, e não apagues as boas obras que eu tenho feito para a casa do meu Deus e para o que se observa nela."},{"Id":390,"IdVerse":15,"IdChapter":13,"IdBook":16,"TextVerse":"Naqueles dias vi em Jerusalém homens que pisavam nos lagares aos sábados, e traziam molhos e carregavam jumentos; vi também vinho, uvas, figos, e toda a sorte de cargas levadas a Jerusalém no dia de sábado, e protestei contra eles no dia em que vendiam comestíveis."},{"Id":391,"IdVerse":16,"IdChapter":13,"IdBook":16,"TextVerse":"Também em Jerusalém moravam homens de Tiro, que traziam peixes e toda a sorte de mercancias, e os vendiam no sábado aos filhos de Judá, e em Jerusalém."},{"Id":392,"IdVerse":17,"IdChapter":13,"IdBook":16,"TextVerse":"Então contendi com os nobres de Judá, e lhes disse: Que maldade é esta que cometeis, profanando o dia de sábado?"},{"Id":393,"IdVerse":18,"IdChapter":13,"IdBook":16,"TextVerse":"Não fizeram assim vossos pais, e não fez o nosso Deus cair todo este mal sobre nós e sobre a nossa cidade? contudo vós aumentais a ira sobre Israel, profanando o sábado."},{"Id":394,"IdVerse":19,"IdChapter":13,"IdBook":16,"TextVerse":"Ordenei que, ao começar a fazer-se escuro nas portas de Jerusalém, antes do sábado, fossem elas fechadas, e mandei que as não abrissem até passar o sábado, e às portas pus alguns dos meus servos para que não entrasse carga alguma no dia de sábado."},{"Id":395,"IdVerse":20,"IdChapter":13,"IdBook":16,"TextVerse":"Os negociantes e os que vendiam toda a sorte de mercancias, pousaram uma ou duas vezes fora de Jerusalém."},{"Id":396,"IdVerse":21,"IdChapter":13,"IdBook":16,"TextVerse":"Então protestei contra eles e lhes disse: Por que passais vós a noite defronte do muro? Se outra vez o fizerdes, castigar-vos-ei. Daquele tempo em diante não vieram mais no sábado."},{"Id":397,"IdVerse":22,"IdChapter":13,"IdBook":16,"TextVerse":"Ordenei aos levitas que se purificassem, e que viessem guardar as portas para santificar o dia de sábado. Por isso também, lembra-te de mim, Deus meu, e poupa-me segundo a abundância da tua misericórdia."},{"Id":398,"IdVerse":23,"IdChapter":13,"IdBook":16,"TextVerse":"Também vi naqueles dias os judeus que tinham casado com mulheres de Asdode, de Amom e de Moabe;"},{"Id":399,"IdVerse":24,"IdChapter":13,"IdBook":16,"TextVerse":"e seus filhos falavam metade das suas palavras na língua de Asdode, e não podiam falar a língua dos judeus, mas a dum e de outro povo."},{"Id":400,"IdVerse":25,"IdChapter":13,"IdBook":16,"TextVerse":"Contendi com eles, e os amaldiçoei, e castiguei alguns deles e arranquei-lhes os cabelos, e fiz-lhes jurar por Deus, dizendo-lhes: Não dareis vossas filhas aos filhos deles, nem tomareis as filhas deles para vossos filhos ou para vós mesmos."},{"Id":401,"IdVerse":26,"IdChapter":13,"IdBook":16,"TextVerse":"Não pecou nisto Salomão, rei de Israel? todavia entre muitas nações não havia rei semelhante a ele, e ele era amado do seu Deus, e Deus o constituiu rei sobre todo o Israel. Não obstante isso as mulheres estrangeiras o fizeram cair no pecado."},{"Id":402,"IdVerse":27,"IdChapter":13,"IdBook":16,"TextVerse":"Havemos nós de vos atender, para fazermos todo este grande mal, cometer esta transgressão contra o nosso Deus, tomando mulheres estrangeiras?"},{"Id":403,"IdVerse":28,"IdChapter":13,"IdBook":16,"TextVerse":"Um dos filhos de Joiada, filho do sumo sacerdote Eliasibe, era genro de Sambalá, horonita; pelo que o afugentei de mim."},{"Id":404,"IdVerse":29,"IdChapter":13,"IdBook":16,"TextVerse":"Lembra-te deles, Deus meu, porque contaminaram o sacerdócio, e a aliança sacerdotal e levítica."},{"Id":405,"IdVerse":30,"IdChapter":13,"IdBook":16,"TextVerse":"Assim os purifiquei de todos os estrangeiros, e pus em vigor o que deviam observar os sacerdotes e os levitas, cada um na sua função;"},{"Id":406,"IdVerse":31,"IdChapter":13,"IdBook":16,"TextVerse":"e o que diz respeito à oferta de lenha, em tempos determinados, bem como às primícias. Lembra-te de mim, Deus meu, para o meu bem."}]