[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":28,"TextVerse":"Palavra de Jeová que foi dirigida a Oséias, filho de Beeri, nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":28,"TextVerse":"Quando Jeová falou ao princípio com Oséias, disse Jeová a Oséias: Vai, toma uma mulher de fornicação e filhos de fornicação; porque a terra comete fornicação, apartando-se de Jeová."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":28,"TextVerse":"Foi-se, pois, e tomou a Gômer, filha de Diblaim; ela concebeu, e deu-lhe à luz um filho."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":28,"TextVerse":"Disse-lhe Jeová: Põe-lhe por nome Jezreel; porque ainda um pouco de tempo, e visitarei o sangue de Jezreel sobre a casa de Jeú, e farei cessar o reino da casa de Israel."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":28,"TextVerse":"Naquele dia quebrarei o arco de Israel no vale de Jezreel."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":28,"TextVerse":"Ela tornou a conceber, e deu à luz uma filha. Disse Jeová a Oséias: Põe-lhe por nome Desfavorecida; porque não me tornarei a ter misericórdia da casa de Israel, para que eu lhes perdoe."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":28,"TextVerse":"Terei, porém, misericórdia da casa de Judá, e os salvarei por Jeová seu Deus, e não os salvarei pelo arco, nem pela espada, nem pela guerra, nem pelos cavalos, nem pelos cavaleiros."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":28,"TextVerse":"Ora tendo ela desmamado a Desfavorecida, concebeu e deu à luz um filho."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":28,"TextVerse":"Disse Jeová: Põe-lhe por nome Não-Meu-Povo; porque vós não sois o meu povo, e eu não serei o vosso Deus."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":28,"TextVerse":"Contudo o número dos filhos de Israel será como a areia do mar, que não se pode medir nem contar; e acontecerá que no lugar onde se lhes disser: Vós não sois o meu povo, se lhes dirá: Vós sois os filhos do Deus vivo."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":28,"TextVerse":"Os filhos de Judá e os filhos de Israel juntos se congregarão, e constituirão sobre si uma só cabeça, e subirão da terra; pois grande será o dia de Jezreel."},{"Id":12,"IdVerse":1,"IdChapter":2,"IdBook":28,"TextVerse":"Dize a vossos irmãos: Meu-Povo; e as vossas irmãs: Favor."},{"Id":13,"IdVerse":2,"IdChapter":2,"IdBook":28,"TextVerse":"Contendei com vossa mãe, contendei; porque ela não é minha esposa, nem sou eu seu esposo. Tire ela da sua face as suas fornicações, e dentre os seus peitos os seus adultérios;"},{"Id":14,"IdVerse":3,"IdChapter":2,"IdBook":28,"TextVerse":"para que eu não a despoje, deixando-a nua, e a ponha como no dia em que nasceu, e a faça como um deserto, e a torne como uma terra árida, e a mate à sede."},{"Id":15,"IdVerse":4,"IdChapter":2,"IdBook":28,"TextVerse":"Até de seus filhos não terei misericórdia: porque são filhos de fornicação."},{"Id":16,"IdVerse":5,"IdChapter":2,"IdBook":28,"TextVerse":"Pois sua mãe se prostituiu; aquela que os concebeu, houve-se torpemente; porque disse: Irei após os meus amantes que me dão o meu pão e a minha água, a minha lã e o meu linho, o meu azeite e a minha bebida."},{"Id":17,"IdVerse":6,"IdChapter":2,"IdBook":28,"TextVerse":"Portanto eis que te vou cercar o caminho com espinhos, e levantarei contra ela uma sebe, de sorte que ela não ache as suas veredas."},{"Id":18,"IdVerse":7,"IdChapter":2,"IdBook":28,"TextVerse":"Ela irá em seguimento dos seus amantes, porém não os alcançará; ela os buscará, porém não os achará; então dirá: Irei, e voltarei para o meu primeiro marido, porque então me ia melhor do que agora."},{"Id":19,"IdVerse":8,"IdChapter":2,"IdBook":28,"TextVerse":"Pois ela não sabia que fui eu o que lhe dei o grão, e o mosto, e o óleo, e que lhe multipliquei a prata e o ouro, de que fizeram a Baal."},{"Id":20,"IdVerse":9,"IdChapter":2,"IdBook":28,"TextVerse":"Por isso tornarei a tomar o meu grão a seu tempo e o meu mosto a seu tempo, e arrebatarei a minha lã e o meu linho que deviam cobrir a sua nudez."},{"Id":21,"IdVerse":10,"IdChapter":2,"IdBook":28,"TextVerse":"Agora descobrirei a sua vileza à vista dos seus amantes, e ninguém a livrará da minha mão."},{"Id":22,"IdVerse":11,"IdChapter":2,"IdBook":28,"TextVerse":"Também farei cessar toda a sua alegria, as suas festas, as suas luas novas, os seus sábados e todas as suas assembléias solenes."},{"Id":23,"IdVerse":12,"IdChapter":2,"IdBook":28,"TextVerse":"Assolarei as suas vides e as suas figueiras, de que ela tem dito: Estas são o meu aluguel que me deram os meus amantes; delas farei um bosque, e os animais do campo as devorarão."},{"Id":24,"IdVerse":13,"IdChapter":2,"IdBook":28,"TextVerse":"Sobre ela visitarei os dias de Baalins, aos quais queimava incenso, quando se enfeitava com as suas arrecadas e as suas jóias, e, indo após os seus amantes, se esquecia de mim, diz Jeová."},{"Id":25,"IdVerse":14,"IdChapter":2,"IdBook":28,"TextVerse":"Portanto eis que eu a atrairei, e a levarei para o deserto, lhe falarei ao coração."},{"Id":26,"IdVerse":15,"IdChapter":2,"IdBook":28,"TextVerse":"Dali lhe darei as suas vinhas, e o vale de Acor para uma porta de esperança; ali cantará ela, como nos dias da sua mocidade, e como no dia em que subiu da terra do Egito."},{"Id":27,"IdVerse":16,"IdChapter":2,"IdBook":28,"TextVerse":"Naquele dia, diz Jeová, me chamarás Meu Marido; e nunca mais me chamarás Meu-Baal."},{"Id":28,"IdVerse":17,"IdChapter":2,"IdBook":28,"TextVerse":"Pois da sua boca tirarei os nomes dos baalins, e os seus nomes não serão mais mencionados."},{"Id":29,"IdVerse":18,"IdChapter":2,"IdBook":28,"TextVerse":"Naquele dia far-lhes-ei uma aliança com os animais do campo, e com as aves do céu, e com os répteis da terra; da terra quebrarei o arco e a espada e a guerra, e fá-los-ei deitar em segurança."},{"Id":30,"IdVerse":19,"IdChapter":2,"IdBook":28,"TextVerse":"Desposar-te-ei comigo para sempre; sim, desposar-te-ei comigo em justiça, e em juízo, e em benignidade, e em misericórdias."},{"Id":31,"IdVerse":20,"IdChapter":2,"IdBook":28,"TextVerse":"Desposar-te-ei comigo em fidelidade, e conhecerás a Jeová."},{"Id":32,"IdVerse":21,"IdChapter":2,"IdBook":28,"TextVerse":"Naquele dia responderei, diz Jeová, responderei aos céus, e estes responderão à terra;"},{"Id":33,"IdVerse":22,"IdChapter":2,"IdBook":28,"TextVerse":"a terra responderá ao grão, ao mosto e ao azeite, e estes responderão a Jezreel."},{"Id":34,"IdVerse":23,"IdChapter":2,"IdBook":28,"TextVerse":"Semeá-la-ei para mim na terra; e terei misericórdia daquela que não havia recebido misericórdia; direi aos que não eram o meu povo: Tu és o meu povo; e eles dirão: Tu és o meu Deus."},{"Id":35,"IdVerse":1,"IdChapter":3,"IdBook":28,"TextVerse":"Disse-me Jeová: Vai ainda, ama a uma mulher amada do seu amigo, e adúltera, assim como Jeová ama os filhos de Israel, ainda que eles se desviam para outros deuses e amam passas de uvas."},{"Id":36,"IdVerse":2,"IdChapter":3,"IdBook":28,"TextVerse":"Assim eu a comprei para mim por quinze peças de prata, e um ômer de cevada, e um ômer e meio de cevada;"},{"Id":37,"IdVerse":3,"IdChapter":3,"IdBook":28,"TextVerse":"e lhe disse: Muitos dias me esperarás sentada; não fornicarás, nem serás mulher de homem algum: assim também eu te esperarei a ti."},{"Id":38,"IdVerse":4,"IdChapter":3,"IdBook":28,"TextVerse":"Pois os filhos de Israel ficarão muitos dias sem rei, e sem príncipe e sem sacrifício e sem coluna e sem efode e terafins."},{"Id":39,"IdVerse":5,"IdChapter":3,"IdBook":28,"TextVerse":"Depois tornarão os filhos de Israel, e buscarão a Jeová, seu Deus, e a Davi, seu rei; e nos últimos dias tremerão diante de Jeová e de sua bondade."},{"Id":40,"IdVerse":1,"IdChapter":4,"IdBook":28,"TextVerse":"Ouvi a palavra de Jeová, filhos de Israel; pois Jeová tem uma contenda com os habitantes da terra, porque na terra não há verdade, nem misericórdia, nem conhecimento de Deus."},{"Id":41,"IdVerse":2,"IdChapter":4,"IdBook":28,"TextVerse":"Não há senão o jurar, e o mentir, e o matar, e o furtar, e o adulterar; cometem violências, e homicídios sucedem a homicídios."},{"Id":42,"IdVerse":3,"IdChapter":4,"IdBook":28,"TextVerse":"Portanto a terra pranteará, e todo o que nela habita desfalecerá juntamente com os animais do campo e com as aves do céu; e até serão tirados os peixes do mar."},{"Id":43,"IdVerse":4,"IdChapter":4,"IdBook":28,"TextVerse":"Todavia não contenda alguém, e não repreenda alguém, porque o teu povo é como os que contendem com o sacerdote."},{"Id":44,"IdVerse":5,"IdChapter":4,"IdBook":28,"TextVerse":"Tropeçarás de dia, e o profeta contigo tropeçará de noite; e destruirei tua mãe."},{"Id":45,"IdVerse":6,"IdChapter":4,"IdBook":28,"TextVerse":"Por falta de conhecimento foi destruído o meu povo. Porque tu rejeitaste o conhecimento, também eu te rejeitarei a ti, para que não me sirvas de sacerdote; visto que tu te esqueceste da lei do teu Deus, também eu me esquecerei de teus filhos."},{"Id":46,"IdVerse":7,"IdChapter":4,"IdBook":28,"TextVerse":"Como eles se multiplicaram, assim pecaram contra mim; eu mudarei a sua glória em ignomínia."},{"Id":47,"IdVerse":8,"IdChapter":4,"IdBook":28,"TextVerse":"Alimentam-se dos pecados do meu povo, e de coração desejam a iniqüidade dele."},{"Id":48,"IdVerse":9,"IdChapter":4,"IdBook":28,"TextVerse":"O sacerdote será como o povo, e visitarei sobre ele os seus caminhos, e lhe darei a recompensa dos seus feitos."},{"Id":49,"IdVerse":10,"IdChapter":4,"IdBook":28,"TextVerse":"Eles comerão, e não se fartarão; cometerão fornicação, e não se multiplicarão; porque deixaram de fazer caso de Jeová."},{"Id":50,"IdVerse":11,"IdChapter":4,"IdBook":28,"TextVerse":"A fornicação e o vinho e o mosto tiram o entendimento."},{"Id":51,"IdVerse":12,"IdChapter":4,"IdBook":28,"TextVerse":"O meu povo consulta ao seu pau, e a sua vara lhe dá respostas; porque o espírito de fornicação os enganou, e fornicaram apartando-se do seu Deus."},{"Id":52,"IdVerse":13,"IdChapter":4,"IdBook":28,"TextVerse":"Oferecem sacrifícios sobre os cumes dos montes, e queimam incenso sobre os outeiros, debaixo dos carvalhos, choupos e terebintos, porque é boa a sua sombra; portanto vossas filhas se dão à fornicação, e vossas noivas cometem adultério."},{"Id":53,"IdVerse":14,"IdChapter":4,"IdBook":28,"TextVerse":"Não castigarei vossas filhas, quando fornicarem, nem vossas noivas quando cometerem adultério; porque eles se retiram com as meretrizes, e com as prostitutas sacrificam; e o povo que não tem entendimento será subvertido."},{"Id":54,"IdVerse":15,"IdChapter":4,"IdBook":28,"TextVerse":"Embora tu, Israel, te entregues à fornicação, contudo não se torne culpado Judá; não venhais a Gilgal, nem subais a Bete-Áven, nem jureis, dizendo: Pela vida de Jeová."},{"Id":55,"IdVerse":16,"IdChapter":4,"IdBook":28,"TextVerse":"Pois Israel procede obstinadamente como novilha obstinada; agora os apascentará Jeová a eles, como um cordeiro num lugar espaçoso."},{"Id":56,"IdVerse":17,"IdChapter":4,"IdBook":28,"TextVerse":"Efraim é dado a ídolos; deixa-o."},{"Id":57,"IdVerse":18,"IdChapter":4,"IdBook":28,"TextVerse":"Já se foi a sua bebida; dedicam-se à fornicação; os seus príncipes estão enamorados da vergonha."},{"Id":58,"IdVerse":19,"IdChapter":4,"IdBook":28,"TextVerse":"O vento envolveu-o nas suas asas; e envergonhar-se-ão por causa dos seus sacrifícios."},{"Id":59,"IdVerse":1,"IdChapter":5,"IdBook":28,"TextVerse":"Ouvi isto, ó sacerdotes, escutai, ó casa de Israel, e dai ouvidos, ó casa do rei, porque a vós toca a sentença; pois tendes sido um laço em Mispa, e uma rede estendida sobre o Tabor."},{"Id":60,"IdVerse":2,"IdChapter":5,"IdBook":28,"TextVerse":"Os revoltosos têm-se aprofundado em matança, mas eu vou repreender a todos eles."},{"Id":61,"IdVerse":3,"IdChapter":5,"IdBook":28,"TextVerse":"Eu conheço a Efraim, e Israel não está escondido de mim: pois agora tu, Efraim, tens fornicado, Israel está contaminado."},{"Id":62,"IdVerse":4,"IdChapter":5,"IdBook":28,"TextVerse":"Os seus feitos não lhes permitirão voltar para o seu Deus; porque o espírito de fornicação está no meio deles, e não conhecem a Jeová."},{"Id":63,"IdVerse":5,"IdChapter":5,"IdBook":28,"TextVerse":"A arrogância de Israel dá testemunho contra ele; portanto Israel e Efraim tropeçarão na sua iniqüidade; Judá também tropeçará com eles."},{"Id":64,"IdVerse":6,"IdChapter":5,"IdBook":28,"TextVerse":"Com os seus rebanhos e com as suas manadas irão em busca de Jeová; porém não o acharão; ele já se retirou deles."},{"Id":65,"IdVerse":7,"IdChapter":5,"IdBook":28,"TextVerse":"Houveram-se aleivosamente contra Jeová, porque geraram filhos estranhos; agora a lua nova os consumirá juntamente com os seus campos."},{"Id":66,"IdVerse":8,"IdChapter":5,"IdBook":28,"TextVerse":"Tocai a buzina em Gibeá, e a trombeta em Ramá: soltai o alarme em Bete-Áven; após ti, ó Benjamim."},{"Id":67,"IdVerse":9,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim tornar-se-á uma desolação no dia do castigo; a respeito das tribos de Israel tenho mostrado uma coisa certa."},{"Id":68,"IdVerse":10,"IdChapter":5,"IdBook":28,"TextVerse":"Os príncipes de Judá são como os que removem os marcos; sobre eles derramarei como água a minha ira."},{"Id":69,"IdVerse":11,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim está oprimido, está quebrantado de juízos; porque foi do seu agrado andar após a vaidade."},{"Id":70,"IdVerse":12,"IdChapter":5,"IdBook":28,"TextVerse":"Portanto eu sou para Efraim como a traça, e para a casa de Judá como a podridão."},{"Id":71,"IdVerse":13,"IdChapter":5,"IdBook":28,"TextVerse":"Quando Efraim viu a sua enfermidade, e Judá a sua ferida, recorreu Efraim à Assíria e enviou ao rei Jarebe; ele, porém, não vos pode sarar, nem vos curará a ferida."},{"Id":72,"IdVerse":14,"IdChapter":5,"IdBook":28,"TextVerse":"Pois serei para Efraim como um leão, e para a casa de Judá como um leão novo; eu, sim eu, despedaçarei e me irei embora: eu levarei e não haverá quem livre."},{"Id":73,"IdVerse":15,"IdChapter":5,"IdBook":28,"TextVerse":"Irei e voltarei para o meu lugar, até que eles reconheçam a sua culpa, e busquem a minha face; na sua aflição deveras me buscarão."},{"Id":74,"IdVerse":1,"IdChapter":6,"IdBook":28,"TextVerse":"Vinde, e voltemos para Jeová; porque ele despedaçou, e nos sarará; feriu, e nos atará a ferida."},{"Id":75,"IdVerse":2,"IdChapter":6,"IdBook":28,"TextVerse":"Depois de dois dias nos revigorará; ao terceiro dia nos levantará, e viveremos diante dele."},{"Id":76,"IdVerse":3,"IdChapter":6,"IdBook":28,"TextVerse":"Conheçamos, prossigamos em conhecer a Jeová; a sua saída é certa como a alva; e ele descerá sobre nós como a chuva, como a chuva serôdia que rega a terra."},{"Id":77,"IdVerse":4,"IdChapter":6,"IdBook":28,"TextVerse":"Que te farei, ó Efraim? que te farei, ó Judá? porque a vossa bondade é como a nuvem da manhã e como o orvalho que cedo passa."},{"Id":78,"IdVerse":5,"IdChapter":6,"IdBook":28,"TextVerse":"Por isso os cortei pelos profetas; pelas palavras da minha boca os matei: e os juízos ao teu respeito são como a luz que sai."},{"Id":79,"IdVerse":6,"IdChapter":6,"IdBook":28,"TextVerse":"Pois misericórdia quero, e não sacrifício; e o conhecimento de Deus mais do que holocaustos."},{"Id":80,"IdVerse":7,"IdChapter":6,"IdBook":28,"TextVerse":"Porém eles como Adão transgrediram a aliança; ali se houveram aleivosamente contra mim."},{"Id":81,"IdVerse":8,"IdChapter":6,"IdBook":28,"TextVerse":"Gileade é uma cidade dos que obram iniqüidade, é manchada de sangue."},{"Id":82,"IdVerse":9,"IdChapter":6,"IdBook":28,"TextVerse":"Como tropas de salteadores espreitam um homem, assim a companhia dos sacerdotes mata no caminho de Siquém; cometem a vilania."},{"Id":83,"IdVerse":10,"IdChapter":6,"IdBook":28,"TextVerse":"Na casa de Israel vi uma coisa horrenda; ali se acha a fornicação em Efraim, Israel está contaminado."},{"Id":84,"IdVerse":11,"IdChapter":6,"IdBook":28,"TextVerse":"Também para ti, ó Judá, está assinada uma ceifa, quando eu tornar a trazer o cativeiro do meu povo."},{"Id":85,"IdVerse":1,"IdChapter":7,"IdBook":28,"TextVerse":"Ao querer eu sarar a Israel, descobre-se a iniqüidade de Efraim, e as maldades de Samaria, porque praticam a falsidade; o ladrão entra, e a tropa de salteadores despoja por fora."},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":28,"TextVerse":"Não consideram nos seus corações que eu me lembro de toda a sua malícia; agora os seus feitos os têm rodeado: acham-se diante da minha face."},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":28,"TextVerse":"Com a sua malícia alegram ao rei, e com as suas mentiras aos príncipes."},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":28,"TextVerse":"Todos eles são adúlteros; são semelhantes ao forno aceso pelo padeiro: ele cessa de atiçar o fogo desde o amassar a massa até que seja ela levedada."},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":28,"TextVerse":"No dia do nosso rei adoeceram os príncipes com o esquentamento do vinho; e o rei estendeu a mão com os escarnecedores."},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":28,"TextVerse":"Pois eles têm preparado o seu coração como um forno, enquanto estão de espreita; toda a noite dorme o seu padeiro; pela manhã arde como fogo de chama."},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":28,"TextVerse":"Todos eles são quentes como o forno, e devoram os seus juízes; todos os seus reis têm caído: não há entre eles quem clame a mim."},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":28,"TextVerse":"Quanto a Efraim, ele se mistura com o povo; Efraim é um pão cozido sobre as brasas que não foi virado."},{"Id":93,"IdVerse":9,"IdChapter":7,"IdBook":28,"TextVerse":"Estrangeiros lhe têm devorado a força, e ele não o sabe; cabelos brancos se lhe espalham pela cabeça, e ele não o sabe."},{"Id":94,"IdVerse":10,"IdChapter":7,"IdBook":28,"TextVerse":"A arrogância de Israel dá testemunho contra ele; contudo não têm voltado para Jeová, seu Deus, nem o têm buscado em tudo isso."},{"Id":95,"IdVerse":11,"IdChapter":7,"IdBook":28,"TextVerse":"Efraim tem-se tornado como uma pomba insensata, sem entendimento; chamam ao Egito, vão para a Assíria."},{"Id":96,"IdVerse":12,"IdChapter":7,"IdBook":28,"TextVerse":"Quando forem, estenderei sobre eles a minha rede; fá-los-ei descer como as aves do céu; castigá-los-ei, de conformidade com o que ouviu a sua congregação."},{"Id":97,"IdVerse":13,"IdChapter":7,"IdBook":28,"TextVerse":"Ai deles! porque se erraram de mim; destruição sobre eles! porque transgrediram contra mim; embora eu quisesse remi-los, todavia proferiram mentiras contra mim."},{"Id":98,"IdVerse":14,"IdChapter":7,"IdBook":28,"TextVerse":"Não clamaram a mim com o seu coração, mas uivaram nas suas camas; ajuntam-se para o trigo e o vinho, rebelam-se contra mim."},{"Id":99,"IdVerse":15,"IdChapter":7,"IdBook":28,"TextVerse":"Embora fosse eu que instruísse e desse força aos seus braços, todavia imaginam o mal contra mim."},{"Id":100,"IdVerse":16,"IdChapter":7,"IdBook":28,"TextVerse":"Voltam, porém, não para aquele que está no alto; têm-se tornado como um arco enganoso; cairão à espada os seus príncipes por causa do furor da sua língua: este será o escárnio deles na terra do Egito."},{"Id":101,"IdVerse":1,"IdChapter":8,"IdBook":28,"TextVerse":"Põe a trombeta à tua boca. Ele vem como águia contra a casa de Jeová; porque transgrediram a minha aliança, e violaram a minha lei."},{"Id":102,"IdVerse":2,"IdChapter":8,"IdBook":28,"TextVerse":"A mim me invocarão, dizendo: Deus meu, nós, Israel, te conhecemos."},{"Id":103,"IdVerse":3,"IdChapter":8,"IdBook":28,"TextVerse":"Israel rejeitou o que é bom; o inimigo o perseguirá."},{"Id":104,"IdVerse":4,"IdChapter":8,"IdBook":28,"TextVerse":"Eles estabeleceram reis, porém, não da minha parte; constituíram príncipes, e eu não o soube; da sua prata e do seu ouro fizeram para si ídolos, para serem exterminados."},{"Id":105,"IdVerse":5,"IdChapter":8,"IdBook":28,"TextVerse":"Ele rejeitou o teu bezerro, ó Samaria; a minha ira está acesa contra eles; até quando serão eles incapazes da inocência?"},{"Id":106,"IdVerse":6,"IdChapter":8,"IdBook":28,"TextVerse":"Pois até isso procede de Israel: um artífice o fez, e não é Deus; sim o bezerro de Samaria será despedaçado."},{"Id":107,"IdVerse":7,"IdChapter":8,"IdBook":28,"TextVerse":"Pois semeiam o vento, e ceifarão o turbilhão; nele não há trigo em espigas, a erva não dará farinha; se a der, tragá-la-ão estrangeiros."},{"Id":108,"IdVerse":8,"IdChapter":8,"IdBook":28,"TextVerse":"Israel está tragado; agora se acham eles entre as nações como um vaso em que não há prazer."},{"Id":109,"IdVerse":9,"IdChapter":8,"IdBook":28,"TextVerse":"Pois subiram à Assíria, como um jumento montês sozinho: Efraim dá presentes aos seus amantes."},{"Id":110,"IdVerse":10,"IdChapter":8,"IdBook":28,"TextVerse":"Ainda que dêem presentes entre as nações, agora os congregarei; e começam a ser diminuídos por causa da carga do rei dos príncipes."},{"Id":111,"IdVerse":11,"IdChapter":8,"IdBook":28,"TextVerse":"Porque Efraim multiplicou altares para pecar, altares lhe são para pecar."},{"Id":112,"IdVerse":12,"IdChapter":8,"IdBook":28,"TextVerse":"Embora eu lhe escreva a minha lei em miríades de preceitos, estes são tidos como coisa estranha."},{"Id":113,"IdVerse":13,"IdChapter":8,"IdBook":28,"TextVerse":"Quanto aos sacrifícios das minhas ofertas eles sacrificam carne e a comem, porém Jeová não os aceita; agora se lembrará da iniqüidade deles, e visitará sobre eles os pecados; eles voltarão para o Egito."},{"Id":114,"IdVerse":14,"IdChapter":8,"IdBook":28,"TextVerse":"Pois Israel se esqueceu do seu Criador, e edificou palácios; e Judá multiplicou cidades fortificadas. Porém eu enviarei sobre as suas cidades um fogo que devorará os seus palácios."},{"Id":115,"IdVerse":1,"IdChapter":9,"IdBook":28,"TextVerse":"Não te regozijes com júbilo, ó Israel, como os povos; porque pela fornicação abandonaste o teu Deus, amaste recompensa sobre todas as eiras de trigo."},{"Id":116,"IdVerse":2,"IdChapter":9,"IdBook":28,"TextVerse":"A eira e o lagar não os sustentarão e o mosto lhe faltará."},{"Id":117,"IdVerse":3,"IdChapter":9,"IdBook":28,"TextVerse":"Não habitarão na terra de Jeová; mas Efraim voltará para o Egito, e na Assíria comerão viandas imundas."},{"Id":118,"IdVerse":4,"IdChapter":9,"IdBook":28,"TextVerse":"Não derramarão libações de vinho a Jeová, nem elas lhe serão agradáveis. Os seus sacrifícios lhes serão como o pão de pranteadores; todos os que comerem dele, ficarão contaminados. Pois o seu pão servirá para lhes matar a fome; não entrará na casa de Jeová."},{"Id":119,"IdVerse":5,"IdChapter":9,"IdBook":28,"TextVerse":"Que fareis no dia de assembléia solene, e no dia da festa de Jeová?"},{"Id":120,"IdVerse":6,"IdChapter":9,"IdBook":28,"TextVerse":"Pois eis que se retiraram da destruição, todavia o Egito os congregará, Mênfis os sepultará: quanto a seus objetos desejáveis de prata, as urtigas os possuirão; espinhos crescerão nas suas tendas."},{"Id":121,"IdVerse":7,"IdChapter":9,"IdBook":28,"TextVerse":"São vindos os dias da visitação, são vindos os dias da retribuição; Israel o saberá; o profeta é louco, o homem de espírito é furioso, por causa da multidão da tua iniqüidade e porque é grande a inimizade."},{"Id":122,"IdVerse":8,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim era um vigia para com o meu Deus; quanto ao profeta, o laço do passarinheiro acha-se em todos os seus caminhos, e a inimizade na casa do seu Deus."},{"Id":123,"IdVerse":9,"IdChapter":9,"IdBook":28,"TextVerse":"Corromperam-se profundamente, como nos dias de Gibeá; ele se lembrará das iniqüidades deles, e visitará sobre eles os pecados."},{"Id":124,"IdVerse":10,"IdChapter":9,"IdBook":28,"TextVerse":"Achei a Israel como uvas no deserto; vi vossos pais como a fruta temporã da figueira que dá pela primeira vez; mas eles foram a Baal-Peor, e se consagraram a essa coisa vergonhosa, e se tornaram abomináveis como aquilo que amaram."},{"Id":125,"IdVerse":11,"IdChapter":9,"IdBook":28,"TextVerse":"Quanto a Efraim, a sua glória voará embora como uma ave; não haverá nascimento, nem mulher grávida, nem concepção."},{"Id":126,"IdVerse":12,"IdChapter":9,"IdBook":28,"TextVerse":"Ainda que criem os seus filhos, todavia deles os privarei, para que não fique nem um só homem; ai deles quando eu me apartar deles!"},{"Id":127,"IdVerse":13,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim, assim como vi a Tiro, está plantado num lugar aprazível; mas Efraim levará fora seus filhos ao que lhes há de tirar a vida."},{"Id":128,"IdVerse":14,"IdChapter":9,"IdBook":28,"TextVerse":"Dá-lhes, Jeová: que lhes darás? dá-lhes uma madre que aborte e seios secos."},{"Id":129,"IdVerse":15,"IdChapter":9,"IdBook":28,"TextVerse":"Toda a sua malícia acha-se em Gilgal; pois ali é que lhes concebi ódio; por causa da malícia dos seus feitos expulsá-los-ei da minha casa. Não os amarei; todos os seus príncipes são rebeldes."},{"Id":130,"IdVerse":16,"IdChapter":9,"IdBook":28,"TextVerse":"Ferido está Efraim, seca está a sua raiz, não darão fruto; embora produzam, todavia matarei o fruto querido do seu ventre."},{"Id":131,"IdVerse":17,"IdChapter":9,"IdBook":28,"TextVerse":"O meu Deus os rejeitará, porque não no ouviram; e andarão errantes entre as nações."},{"Id":132,"IdVerse":1,"IdChapter":10,"IdBook":28,"TextVerse":"Israel é uma vide frutífera, que dá o seu fruto; segundo a multidão do seu fruto, multiplicou os seus altares; segundo a fertilidade da sua terra, fizeram belas colunas."},{"Id":133,"IdVerse":2,"IdChapter":10,"IdBook":28,"TextVerse":"Dividido está o seu coração; agora serão achados em culpa; ele ferirá os altares deles; despojar-lhes-á as colunas."},{"Id":134,"IdVerse":3,"IdChapter":10,"IdBook":28,"TextVerse":"Agora, pois, dirão eles: Não temos rei, porque não tememos a Jeová: e o rei, que pode ele fazer de nós?"},{"Id":135,"IdVerse":4,"IdChapter":10,"IdBook":28,"TextVerse":"Falam palavras vãs, juram falso ao fazerem alianças; portanto o juízo brota como cicuta nos sulcos do campo."},{"Id":136,"IdVerse":5,"IdChapter":10,"IdBook":28,"TextVerse":"Os habitantes de Samaria serão amedrontados por causa dos bezerros de Bete-Áven; pois o seu povo pranteará por ele, e os seus sacerdotes tremerão por causa da sua glória, que já se foi."},{"Id":137,"IdVerse":6,"IdChapter":10,"IdBook":28,"TextVerse":"Também será levado para a Assíria como um presente ao rei principal; Efraim receberá vergonha, e Israel será envergonhado do seu conselho."},{"Id":138,"IdVerse":7,"IdChapter":10,"IdBook":28,"TextVerse":"Quanto a Samaria, o seu rei está cortado, como espuma sobre a superfície da água."},{"Id":139,"IdVerse":8,"IdChapter":10,"IdBook":28,"TextVerse":"Também os altos de Áven, o pecado de Israel, serão destruídos; sobre os seus altares crescerão espinhos e cardos; e dirão aos montes: Cobri-nos; e aos outeiros: Caí sobre nós."},{"Id":140,"IdVerse":9,"IdChapter":10,"IdBook":28,"TextVerse":"Desde os dias de Gibeá tens pecado, ó Israel; ali pararam, para que a batalha contra os filhos da iniqüidade não os alcançasse em Gibeá."},{"Id":141,"IdVerse":10,"IdChapter":10,"IdBook":28,"TextVerse":"Quando eu quiser, castigá-los-ei; os povos se congregarão contra eles, quando forem atados às suas duas transgressões."},{"Id":142,"IdVerse":11,"IdChapter":10,"IdBook":28,"TextVerse":"Efraim é uma novilha que está ensinada, que gosta de debulhar o trigo; mas eu vim sobre a formosura do seu pescoço: farei que Efraim seja montado; Judá lavrará, Jacó desfará os torrões."},{"Id":143,"IdVerse":12,"IdChapter":10,"IdBook":28,"TextVerse":"Semeai para vós na justiça, colhei segundo a misericórdia; lavai a vossa terra que está em alqueive: pois é tempo de buscar a Jeová, até que venha e chova a justiça sobre vós."},{"Id":144,"IdVerse":13,"IdChapter":10,"IdBook":28,"TextVerse":"Lavrastes a malícia, ceifastes a iniqüidade; comestes o fruto de mentiras; porque confiaste no teu caminho, na multidão dos teus valentes."},{"Id":145,"IdVerse":14,"IdChapter":10,"IdBook":28,"TextVerse":"Portanto se levantará um tumulto entre o teu povo, e todas as tuas fortalezas serão despojadas, como Salmã despojou a Bete-Arbel no dia da batalha: a mãe foi despedaçada juntamente com seus filhos."},{"Id":146,"IdVerse":15,"IdChapter":10,"IdBook":28,"TextVerse":"Assim vos fará Betel por causa da vossa grande malícia; de madrugada será o rei de Israel totalmente exterminado."},{"Id":147,"IdVerse":1,"IdChapter":11,"IdBook":28,"TextVerse":"Quando Israel era menino, eu o amei, e do Egito chamei a meu filho."},{"Id":148,"IdVerse":2,"IdChapter":11,"IdBook":28,"TextVerse":"Como eles o chamavam, assim se retiravam da sua presença; ofereciam sacrifícios aos baalins, e queimavam incenso às imagens esculpidas."},{"Id":149,"IdVerse":3,"IdChapter":11,"IdBook":28,"TextVerse":"Todavia eu ensinava a Efraim a andar; levava-os nos meus braços; porém não conheceram que eu os curava."},{"Id":150,"IdVerse":4,"IdChapter":11,"IdBook":28,"TextVerse":"Eu os atraía com cordas de homem, com laços de amor; eu era para com eles como quem tira o jugo de cima dos seus queixos, e lhes punha diante o mantimento."},{"Id":151,"IdVerse":5,"IdChapter":11,"IdBook":28,"TextVerse":"Ele não voltará para a terra do Egito; mas Assur será o seu rei, porque recusaram converter-se."},{"Id":152,"IdVerse":6,"IdChapter":11,"IdBook":28,"TextVerse":"A espada cairá sobre as suas cidades, e consumirá os seus ferrolhos, e os devorará, por causa dos seus conselhos."},{"Id":153,"IdVerse":7,"IdChapter":11,"IdBook":28,"TextVerse":"O meu povo inclina-se a apostatar de mim; ainda que o chamem ao que está no alto, ninguém o poderá exaltar."},{"Id":154,"IdVerse":8,"IdChapter":11,"IdBook":28,"TextVerse":"Como poderei deixar-te, Efraim? como poderei livrar-te, Israel? como te farei como Admá? como te porei como Zeboim? o meu coração está comovido dentro de mim, as minhas compaixões juntamente se acendem."},{"Id":155,"IdVerse":9,"IdChapter":11,"IdBook":28,"TextVerse":"Não executarei o furor da minha ira, não me tornarei para destruir a Efraim: pois eu sou Deus, e não homem; o Santo no meio de ti. Não entrarei na cidade."},{"Id":156,"IdVerse":10,"IdChapter":11,"IdBook":28,"TextVerse":"Andarão após Jeová, que rugirá como um leão; pois ele rugirá, e os filhos virão apressadamente do ocidente."},{"Id":157,"IdVerse":11,"IdChapter":11,"IdBook":28,"TextVerse":"Virão apressadamente do Egito como uma ave, e da terra da Assíria como uma pomba; e os farei habitar em suas casas, diz Jeová."},{"Id":158,"IdVerse":12,"IdChapter":11,"IdBook":28,"TextVerse":"Efraim me cerca com falsidade, e a casa de Israel com engano; mas Judá ainda domina com Deus, e é fiel com o Santo."},{"Id":159,"IdVerse":1,"IdChapter":12,"IdBook":28,"TextVerse":"Efraim apascenta o vento, e caça o vento oriental; continuamente multiplica mentiras e desolação; fazem aliança com a Assíria, e o azeite é levado para o Egito."},{"Id":160,"IdVerse":2,"IdChapter":12,"IdBook":28,"TextVerse":"Jeová tem uma controvérsia com Judá, e visitará sobre Jacó os seus caminhos; conforme os seus feitos lhe recompensará."},{"Id":161,"IdVerse":3,"IdChapter":12,"IdBook":28,"TextVerse":"No ventre pegou do calcanhar de seu irmão, e na idade varonil perseverou com Deus;"},{"Id":162,"IdVerse":4,"IdChapter":12,"IdBook":28,"TextVerse":"sim, perseverou com o anjo, e prevaleceu. Chorou e fez-lhe súplicas. Achou-o em Betel, e ali falou ele conosco,"},{"Id":163,"IdVerse":5,"IdChapter":12,"IdBook":28,"TextVerse":"a saber, Jeová, Deus dos exércitos; Jeová é o seu memorial."},{"Id":164,"IdVerse":6,"IdChapter":12,"IdBook":28,"TextVerse":"Tu, pois, converte-te ao teu Deus; guarda a misericórdia e o juízo, e espera sem cessar no teu Deus."},{"Id":165,"IdVerse":7,"IdChapter":12,"IdBook":28,"TextVerse":"Canaã! na sua mão está a balança enganosa; ama a opressão."},{"Id":166,"IdVerse":8,"IdChapter":12,"IdBook":28,"TextVerse":"Efraim disse: Certamente estou enriquecido, tenho adquirido para mim riquezas; em todos os meus trabalhos não acharão em mim iniqüidade alguma que seja pecado."},{"Id":167,"IdVerse":9,"IdChapter":12,"IdBook":28,"TextVerse":"Eu, porém, sou Jeová teu Deus desde a terra do Egito; eu ainda te farei habitar de novo em tendas, como nos dias da festa solene."},{"Id":168,"IdVerse":10,"IdChapter":12,"IdBook":28,"TextVerse":"Também falei aos profetas e multipliquei as visões, e pelo ministério dos profetas usei de parábolas."},{"Id":169,"IdVerse":11,"IdChapter":12,"IdBook":28,"TextVerse":"Acaso é Gileade iniqüidade? são totalmente vaidade. Em Gilgal sacrificam bois; os seus altares se acham como montões de pedra nos sulcos do campo."},{"Id":170,"IdVerse":12,"IdChapter":12,"IdBook":28,"TextVerse":"Jacó fugiu para o campo de Aram, e Israel serviu para ter mulher, e para ter mulher guardou ovelhas."},{"Id":171,"IdVerse":13,"IdChapter":12,"IdBook":28,"TextVerse":"Por um profeta Jeová fez a Israel sair do Egito, e por um profeta foi Israel preservado."},{"Id":172,"IdVerse":14,"IdChapter":12,"IdBook":28,"TextVerse":"Efraim mui amargamente provocou-me à ira; portanto sobre ele será deixado o seu sangue, e o seu Senhor lhe tornará o seu opróbrio."},{"Id":173,"IdVerse":1,"IdChapter":13,"IdBook":28,"TextVerse":"Quando Efraim falava, tremia-se; exaltou-se em Israel; mas quando se fez culpado no tocante a Baal, morreu."},{"Id":174,"IdVerse":2,"IdChapter":13,"IdBook":28,"TextVerse":"Agora pecam cada vez mais, e da sua prata tem feito para si imagens fundidas, a saber, ídolos segundo o seu entendimento, todos eles obra de artífices; deles dizem: Os homens que oferecem sacrifícios, beijem aos bezerros."},{"Id":175,"IdVerse":3,"IdChapter":13,"IdBook":28,"TextVerse":"Por isso serão como a nuvem da manhã, e como o orvalho que cedo passa, como o folhelho que o turbilhão lança da eira, e como o fumo duma chaminé."},{"Id":176,"IdVerse":4,"IdChapter":13,"IdBook":28,"TextVerse":"Contudo eu sou Jeová teu Deus desde a terra do Egito; tu não conhecerás outro deus fora de mim, e não há salvador senão eu."},{"Id":177,"IdVerse":5,"IdChapter":13,"IdBook":28,"TextVerse":"Eu te conheci no deserto, na terra de grande seca."},{"Id":178,"IdVerse":6,"IdChapter":13,"IdBook":28,"TextVerse":"Segundo o seu pasto, assim eles se fartaram; fartaram-se, e foi o seu coração exaltado; portanto se esqueceram de mim."},{"Id":179,"IdVerse":7,"IdChapter":13,"IdBook":28,"TextVerse":"Por isso sou para eles como um leão, como um leopardo espreitarei junto ao caminho;"},{"Id":180,"IdVerse":8,"IdChapter":13,"IdBook":28,"TextVerse":"como uma ursa roubada dos seus cachorros lhes sairei ao encontro, e lhes rasgarei os muros do coração; ali os devorarei como um leão; as feras os despedaçarão."},{"Id":181,"IdVerse":9,"IdChapter":13,"IdBook":28,"TextVerse":"É a tua destruição, ó Israel, estares tu contra mim, contra o teu auxílio."},{"Id":182,"IdVerse":10,"IdChapter":13,"IdBook":28,"TextVerse":"Onde está agora o teu rei, para que te salve em todas as tuas cidades? onde estão os teus juízes, de quem disseste: Dá-me rei e príncipes?"},{"Id":183,"IdVerse":11,"IdChapter":13,"IdBook":28,"TextVerse":"Dei-te um rei na minha ira, e tirei-o no meu furor."},{"Id":184,"IdVerse":12,"IdChapter":13,"IdBook":28,"TextVerse":"A iniqüidade de Efraim está atada; o seu pecado está depositado."},{"Id":185,"IdVerse":13,"IdChapter":13,"IdBook":28,"TextVerse":"Sobre ele virão as dores duma mulher que está de parto, ele é um filho insensato; pois é tempo dele não se demorar no lugar donde saem os filhos."},{"Id":186,"IdVerse":14,"IdChapter":13,"IdBook":28,"TextVerse":"Resgatá-los-ei do poder do Cheol; remi-los-ei da morte. Onde estão, ó morte, as tuas pragas? Onde está, ó Cheol, a tua destruição? o arrependimento será escondido dos meus olhos."},{"Id":187,"IdVerse":15,"IdChapter":13,"IdBook":28,"TextVerse":"Ainda que ele dê fruto entre seus irmãos, virá um vento oriental, vento de Jeová que sobe do deserto, e o seu manancial secará e a sua fonte será esgotada; ele saqueará o tesouro de todos os vasos preciosos."},{"Id":188,"IdVerse":16,"IdChapter":13,"IdBook":28,"TextVerse":"Samaria levará sobre si a sua culpa, porque se rebelou contra o seu Deus; cairão à espada; seus filhos serão despedaçados, e as suas mulheres grávidas serão fendidas."},{"Id":189,"IdVerse":1,"IdChapter":14,"IdBook":28,"TextVerse":"Volta, ó Israel, para Jeová teu Deus; pois caíste pela tua iniqüidade."},{"Id":190,"IdVerse":2,"IdChapter":14,"IdBook":28,"TextVerse":"Tomai convosco palavras e voltai para Jeová; dizei-lhe: Tira toda a iniqüidade, e aceita o que é bom; assim ofereceremos como novilhos as ofertas dos nossos lábios."},{"Id":191,"IdVerse":3,"IdChapter":14,"IdBook":28,"TextVerse":"Assur não nos salvará; não montaremos em cavalos, nem diremos mais à obra das nossas mãos: Vós sois nossos deuses, porque em ti o órfão acha a misericórdia."},{"Id":192,"IdVerse":4,"IdChapter":14,"IdBook":28,"TextVerse":"Curarei a sua apostasia, amá-los-ei voluntariamente; porque a minha ira está apartada deles."},{"Id":193,"IdVerse":5,"IdChapter":14,"IdBook":28,"TextVerse":"Serei para Israel como o orvalho; ele brotará como o lírio, e lançará as suas raízes como o Líbano."},{"Id":194,"IdVerse":6,"IdChapter":14,"IdBook":28,"TextVerse":"Estender-se-ão os seus ramos, e a sua formosura será como a oliveira, e o seu cheiro como o Líbano."},{"Id":195,"IdVerse":7,"IdChapter":14,"IdBook":28,"TextVerse":"Os que habitam debaixo da sua sombra voltarão; reverdecerão como trigo e brotarão como a vide; e o seu cheiro será como o vinho do Líbano."},{"Id":196,"IdVerse":8,"IdChapter":14,"IdBook":28,"TextVerse":"Efraim dirá: Que tenho eu mais com os ídolos? eu tenho respondido, e atentarei para ele; eu sou como cipreste verde; de mim acha-se o teu fruto."},{"Id":197,"IdVerse":9,"IdChapter":14,"IdBook":28,"TextVerse":"Quem é sábio, e entenderá estas coisas? prudente, e as conhecerá? porque os caminhos de Jeová são direitos, e os justos andarão neles; mas os transgressores cairão neles."}]