[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":20,"TextVerse":"Provérbios de Salomão, filho de Davi, rei de Israel:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":20,"TextVerse":"Para se conhecer a sabedoria e a instrução; Para se discernirem as palavras de inteligência;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":20,"TextVerse":"Para se instruir em sábio procedimento, Em justiça, juízo e eqüidade;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":20,"TextVerse":"Para se dar prudência aos simples, Conhecimento e discrição ao mancebo."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":20,"TextVerse":"Ouça o sábio, e cresça na ciência, E adquira o entendido o poder de se governar,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":20,"TextVerse":"Para entender provérbio e parábola, As palavras do sábio, e os seus aforismos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":20,"TextVerse":"O temor de Jeová é o princípio do conhecimento, Mas os insensatos desprezam a sabedoria e a instrução."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":20,"TextVerse":"Ouve, filho meu, a instrução de teu pai. E não abandones o ensino de tua mãe;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":20,"TextVerse":"Pois serão para a tua cabeça grinaldas de graça, E colares para o teu pescoço."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":20,"TextVerse":"Filho meu, se os pecadores te quiserem seduzir, Não consintas."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":20,"TextVerse":"Se disserem: Vem conosco, Ponhamo-nos em emboscada para derramar sangue, Espreitemos sem motivo o inocente;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":20,"TextVerse":"Como o Cheol, traguemo-los vivos, E inteiros como os que baixam à cova;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":20,"TextVerse":"Acharemos toda a sorte de bens preciosos, Encheremos de despojos as nossas casas;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":20,"TextVerse":"Lança conosco a tua sorte, Teremos todos nós uma só bolsa:"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":20,"TextVerse":"Filho meu, não os acompanhes no caminho, Guarda da sua vereda os teus pés;"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":20,"TextVerse":"Porque os seus pés correm para o mal, E eles se dão pressa a derramar sangue."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":20,"TextVerse":"Pois debalde se estende a rede À vista de qualquer ave."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":20,"TextVerse":"Estes põem-se em emboscada contra o seu próprio sangue, E espreitam as suas próprias vidas."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":20,"TextVerse":"Tal é a sorte daquele que tem o espírito de ganância; Este espírito tira a vida de quem o possui."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":20,"TextVerse":"A sabedoria grita nas ruas, Nas praças levanta a sua voz;"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":20,"TextVerse":"Clama no lugar mais concorrido, À entrada das portas e na cidade profere as suas palavras:"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":20,"TextVerse":"Até quando, ó estúpidos, amareis a estupidez? Até quando se deleitarão no escárnio os escarnecedores, E aborrecerão os loucos o conhecimento?"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":20,"TextVerse":"Convertei-vos pela minha repreensão: Eis que vos exporei o meu pensamento, E vos farei conhecer as minhas palavras."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":20,"TextVerse":"Visto que eu clamei, e vós recusastes; Estendi a mão, e ninguém se importou;"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":20,"TextVerse":"Visto que rejeitastes todo o meu conselho, E não quisestes a minha repreensão:"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":20,"TextVerse":"Também eu me rirei no dia da vossa calamidade, E zombarei quando vos sobrevier o terror,"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":20,"TextVerse":"Quando vos sobrevier o terror como uma tempestade, Quando vos passar a calamidade como um redemoinho, Quando vos sobrevierem a tribulação e a angústia."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":20,"TextVerse":"Então me invocarão, porém não responderei; Diligentemente me procurarão, porém não me acharão."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":20,"TextVerse":"Pois que aborreceram o conhecimento, E não escolheram o temor de Jeová;"},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":20,"TextVerse":"Não quiseram o meu conselho, E desprezaram toda a minha repreensão;"},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":20,"TextVerse":"Portanto comerão do fruto do seu caminho, E se fartarão dos seus conselhos."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":20,"TextVerse":"Pois o retroceder dos estúpidos os matará, E a prosperidade dos loucos os destruirá."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":20,"TextVerse":"Mas quem me ouvir, habitará em segurança, E ficará tranqüilo, sem receio do mal."},{"Id":34,"IdVerse":1,"IdChapter":2,"IdBook":20,"TextVerse":"Filho meu, se receberes as minhas palavras, E entesourares em ti os meus mandamentos,"},{"Id":35,"IdVerse":2,"IdChapter":2,"IdBook":20,"TextVerse":"De sorte que inclines o teu ouvido à sabedoria, E apliques o teu coração ao entendimento;"},{"Id":36,"IdVerse":3,"IdChapter":2,"IdBook":20,"TextVerse":"Se clamares ao discernimento, E alçares a tua voz ao entendimento;"},{"Id":37,"IdVerse":4,"IdChapter":2,"IdBook":20,"TextVerse":"Se buscares a sabedoria como a prata, E a procurares diligentemente como a tesouros escondidos;"},{"Id":38,"IdVerse":5,"IdChapter":2,"IdBook":20,"TextVerse":"Então entenderás o temor de Jeová, E acharás o conhecimento de Deus."},{"Id":39,"IdVerse":6,"IdChapter":2,"IdBook":20,"TextVerse":"Pois Jeová é quem dá a sabedoria, Da sua boca procedem o conhecimento e o entendimento."},{"Id":40,"IdVerse":7,"IdChapter":2,"IdBook":20,"TextVerse":"Ele reserva a verdadeira sabedoria para os retos, É escudo para os que andam em integridade,"},{"Id":41,"IdVerse":8,"IdChapter":2,"IdBook":20,"TextVerse":"Para guardar as veredas do juízo, E preservar o caminho dos seus santos."},{"Id":42,"IdVerse":9,"IdChapter":2,"IdBook":20,"TextVerse":"Então entenderás a justiça, o juízo E a eqüidade, todas as boas veredas."},{"Id":43,"IdVerse":10,"IdChapter":2,"IdBook":20,"TextVerse":"Pois a sabedoria entrará no teu coração, E a ciência agradará à tua alma;"},{"Id":44,"IdVerse":11,"IdChapter":2,"IdBook":20,"TextVerse":"A discrição te protegerá, E o discernimento te guardará,"},{"Id":45,"IdVerse":12,"IdChapter":2,"IdBook":20,"TextVerse":"Para te livrar do caminho do homem mau, E do que fala coisas perversas;"},{"Id":46,"IdVerse":13,"IdChapter":2,"IdBook":20,"TextVerse":"Dos que abandonam as veredas da retidão, Para andarem nos caminhos das trevas;"},{"Id":47,"IdVerse":14,"IdChapter":2,"IdBook":20,"TextVerse":"Dos que se alegram de fazer o mal, E se deleitam nas perversidades do homem mau;"},{"Id":48,"IdVerse":15,"IdChapter":2,"IdBook":20,"TextVerse":"Dos que são tortuosos nas suas veredas, E iníquos nas suas carreiras;"},{"Id":49,"IdVerse":16,"IdChapter":2,"IdBook":20,"TextVerse":"E também para te livrar da mulher estranha, Da estrangeira que lisonjeia com as suas palavras;"},{"Id":50,"IdVerse":17,"IdChapter":2,"IdBook":20,"TextVerse":"A qual abandona o amigo da sua mocidade, E se esquece da aliança do seu Deus."},{"Id":51,"IdVerse":18,"IdChapter":2,"IdBook":20,"TextVerse":"Pois a sua casa pende para a morte, E as suas veredas guiam para as sombras."},{"Id":52,"IdVerse":19,"IdChapter":2,"IdBook":20,"TextVerse":"Ninguém dos que entram a ela, tornará a sair, Nem acertará com as veredas da vida:"},{"Id":53,"IdVerse":20,"IdChapter":2,"IdBook":20,"TextVerse":"Assim andarás pelo caminho dos homens de bem, E guardarás as veredas dos justos."},{"Id":54,"IdVerse":21,"IdChapter":2,"IdBook":20,"TextVerse":"Pois os retos habitarão na terra, E nela permanecerão os perfeitos."},{"Id":55,"IdVerse":22,"IdChapter":2,"IdBook":20,"TextVerse":"Mas os perversos serão exterminados da terra, E dela serão desarraigados os trangressores."},{"Id":56,"IdVerse":1,"IdChapter":3,"IdBook":20,"TextVerse":"Filho meu, não te esqueças da minha instrução, Mas guarde o teu coração os meus mandamentos;"},{"Id":57,"IdVerse":2,"IdChapter":3,"IdBook":20,"TextVerse":"Pois eles te darão longura de dias, Anos de vida e paz."},{"Id":58,"IdVerse":3,"IdChapter":3,"IdBook":20,"TextVerse":"Não te abandonem a benignidade e a verdade; Ata-as à roda do teu pescoço, Escreve-as na tábua do teu coração;"},{"Id":59,"IdVerse":4,"IdChapter":3,"IdBook":20,"TextVerse":"Assim acharás graça e verdadeira prudência, À vista de Deus e dos homens."},{"Id":60,"IdVerse":5,"IdChapter":3,"IdBook":20,"TextVerse":"Confia, de todo o teu coração, em Jeová, E não te estribes no teu próprio entendimento."},{"Id":61,"IdVerse":6,"IdChapter":3,"IdBook":20,"TextVerse":"Reconhece-o em todos os teus caminhos, E ele endireitará as tuas veredas."},{"Id":62,"IdVerse":7,"IdChapter":3,"IdBook":20,"TextVerse":"Não sejas sábio aos teus próprios olhos; Teme a Jeová, e aparta-te do mal:"},{"Id":63,"IdVerse":8,"IdChapter":3,"IdBook":20,"TextVerse":"Isso será saúde para o teu umbigo, E regadura para os teus ossos."},{"Id":64,"IdVerse":9,"IdChapter":3,"IdBook":20,"TextVerse":"Honra a Jeová com a tua fazenda, E com as primícias de toda a tua renda;"},{"Id":65,"IdVerse":10,"IdChapter":3,"IdBook":20,"TextVerse":"Assim se encherão de fartura os teus celeiros, E trasbordarão de mosto os teus lagares."},{"Id":66,"IdVerse":11,"IdChapter":3,"IdBook":20,"TextVerse":"Filho meu, não rejeites a instrução de Jeová, Nem te enojes da sua repreensão;"},{"Id":67,"IdVerse":12,"IdChapter":3,"IdBook":20,"TextVerse":"Porque Jeová repreende ao que ama, Assim como o pai ao filho no qual se deleita."},{"Id":68,"IdVerse":13,"IdChapter":3,"IdBook":20,"TextVerse":"Feliz é o homem que acha sabedoria, E o que adquire o entendimento."},{"Id":69,"IdVerse":14,"IdChapter":3,"IdBook":20,"TextVerse":"Pois melhor é o lucro que ela dá do que o lucro da prata, E o que ela rende, do que o ouro fino."},{"Id":70,"IdVerse":15,"IdChapter":3,"IdBook":20,"TextVerse":"Mais preciosa é do que os corais, E nada do que podes desejar, é para ser comparado com ela,"},{"Id":71,"IdVerse":16,"IdChapter":3,"IdBook":20,"TextVerse":"A longura de dias está na sua mão direita, Na sua esquerda riquezas e honra."},{"Id":72,"IdVerse":17,"IdChapter":3,"IdBook":20,"TextVerse":"Os seus caminhos são caminhos aprazíveis, E todas as suas veredas são paz."},{"Id":73,"IdVerse":18,"IdChapter":3,"IdBook":20,"TextVerse":"É árvore de vida para os que dela lançam mão, E feliz é todo aquele que a retém."},{"Id":74,"IdVerse":19,"IdChapter":3,"IdBook":20,"TextVerse":"Jeová pela sabedoria fundou a terra, Pelo entendimento estabeleceu os céus."},{"Id":75,"IdVerse":20,"IdChapter":3,"IdBook":20,"TextVerse":"Pelo seu conhecimento se fenderam os abismos, E as nuvens destilam o orvalho."},{"Id":76,"IdVerse":21,"IdChapter":3,"IdBook":20,"TextVerse":"Filho meu, não se apartem estas coisas de diante dos teus olhos: Guarda a verdadeira sabedoria e a discrição;"},{"Id":77,"IdVerse":22,"IdChapter":3,"IdBook":20,"TextVerse":"Assim serão elas vida para a tua alma, E graça para o teu pescoço."},{"Id":78,"IdVerse":23,"IdChapter":3,"IdBook":20,"TextVerse":"Então andarás seguro pelo teu caminho, E não tropeçará o teu pé."},{"Id":79,"IdVerse":24,"IdChapter":3,"IdBook":20,"TextVerse":"Quando te deitares, não temerás; Deitar-te-ás, e o teu sono será suave."},{"Id":80,"IdVerse":25,"IdChapter":3,"IdBook":20,"TextVerse":"Não temas o pavor repentino, Nem a assolação dos perversos quando vier:"},{"Id":81,"IdVerse":26,"IdChapter":3,"IdBook":20,"TextVerse":"Porque Jeová será a tua confiança, E guardará ao teu pé para que não seja apanhado."},{"Id":82,"IdVerse":27,"IdChapter":3,"IdBook":20,"TextVerse":"Não negues o bem a quem de direito, Tendo na tua mão o poder de o fazer."},{"Id":83,"IdVerse":28,"IdChapter":3,"IdBook":20,"TextVerse":"Não digas ao teu próximo: Vai e volta, Que amanhã o darei, tendo-o tu contigo."},{"Id":84,"IdVerse":29,"IdChapter":3,"IdBook":20,"TextVerse":"Não maquines o mal contra o teu próximo, Visto que junto a ti habita em confiança."},{"Id":85,"IdVerse":30,"IdChapter":3,"IdBook":20,"TextVerse":"Não contendas contra homem algum sem motivo, Se ele não te houver feito o mal."},{"Id":86,"IdVerse":31,"IdChapter":3,"IdBook":20,"TextVerse":"Não tenhas inveja do homem violento, Nem escolhas nenhum dos seus caminhos."},{"Id":87,"IdVerse":32,"IdChapter":3,"IdBook":20,"TextVerse":"Pois o perverso é abominação a Jeová, Mas com os retos está o seu segredo."},{"Id":88,"IdVerse":33,"IdChapter":3,"IdBook":20,"TextVerse":"A maldição de Jeová está na casa do iníquo, Mas ele abençoa a habitação dos justos."},{"Id":89,"IdVerse":34,"IdChapter":3,"IdBook":20,"TextVerse":"Certamente escarnece dos escarnecedores, Mas dá graça aos humildes."},{"Id":90,"IdVerse":35,"IdChapter":3,"IdBook":20,"TextVerse":"Os sábios herdarão a glória, Mas a porção dos loucos é a ignomínia."},{"Id":91,"IdVerse":1,"IdChapter":4,"IdBook":20,"TextVerse":"Ouvi, filhos, a instrução dum pai, E estai atentos para conhecerdes o entendimento;"},{"Id":92,"IdVerse":2,"IdChapter":4,"IdBook":20,"TextVerse":"Porque vos dou boa doutrina; Não abandoneis o meu ensino."},{"Id":93,"IdVerse":3,"IdChapter":4,"IdBook":20,"TextVerse":"Pois eu fui filho para meu pai, Tenro e único diante de minha mãe."},{"Id":94,"IdVerse":4,"IdChapter":4,"IdBook":20,"TextVerse":"Ele me ensinava e me dizia: Retenha o teu coração as minhas palavras; Guarda os meus mandamentos, e vive;"},{"Id":95,"IdVerse":5,"IdChapter":4,"IdBook":20,"TextVerse":"Adquire a sabedoria, e adquire o entendimento; Não te esqueças, nem te desvies das palavras da minha boca;"},{"Id":96,"IdVerse":6,"IdChapter":4,"IdBook":20,"TextVerse":"Não a abandones, e ela te preservará; Ama-a, e ela te guardará."},{"Id":97,"IdVerse":7,"IdChapter":4,"IdBook":20,"TextVerse":"A sabedoria é a coisa principal, portanto adquire a sabedoria; Dá pela sabedoria tudo o que tens adquirido."},{"Id":98,"IdVerse":8,"IdChapter":4,"IdBook":20,"TextVerse":"Estima-a, e ela te exaltará; Ela te honrará, se a abraçares."},{"Id":99,"IdVerse":9,"IdChapter":4,"IdBook":20,"TextVerse":"Ela dará à tua cabeça uma grinalda de graça; Entregar-te-á uma coroa de glória."},{"Id":100,"IdVerse":10,"IdChapter":4,"IdBook":20,"TextVerse":"Ouve, filho meu, e recebe as minhas palavras; E os anos de tua vida se multiplicarão."},{"Id":101,"IdVerse":11,"IdChapter":4,"IdBook":20,"TextVerse":"No caminho da sabedoria te hei instruído, Pelas veredas da retidão te hei guiado."},{"Id":102,"IdVerse":12,"IdChapter":4,"IdBook":20,"TextVerse":"Quando andares, não se estreitarão os teus passos; E se correres, não tropeçarás."},{"Id":103,"IdVerse":13,"IdChapter":4,"IdBook":20,"TextVerse":"Apega-te à instrução, não a largues: Guarda-a porque ela é a tua vida."},{"Id":104,"IdVerse":14,"IdChapter":4,"IdBook":20,"TextVerse":"Não entres na vereda dos perversos, Nem andes pelo caminho dos maus."},{"Id":105,"IdVerse":15,"IdChapter":4,"IdBook":20,"TextVerse":"Evita-o, e não passes por ele; Desvia-te dele, e passa de largo."},{"Id":106,"IdVerse":16,"IdChapter":4,"IdBook":20,"TextVerse":"Não dormem, se não tiverem feito o mal; E foge deles o sono, se não fizerem tropeçar alguém."},{"Id":107,"IdVerse":17,"IdChapter":4,"IdBook":20,"TextVerse":"Comem o pão da perversidade, E bebem o vinho da violência."},{"Id":108,"IdVerse":18,"IdChapter":4,"IdBook":20,"TextVerse":"Mas a vereda dos justos é como uma luz resplandecente, Que aumenta de brilho mais e mais até o dia perfeito."},{"Id":109,"IdVerse":19,"IdChapter":4,"IdBook":20,"TextVerse":"O caminho dos perversos é como a escuridão: Não sabem eles em que tropeçam."},{"Id":110,"IdVerse":20,"IdChapter":4,"IdBook":20,"TextVerse":"Filho meu, atende às minhas palavras; Inclina os teus ouvidos às minhas instruções."},{"Id":111,"IdVerse":21,"IdChapter":4,"IdBook":20,"TextVerse":"Não se apartem elas de diante dos teus olhos, Conserva-as no meio do teu coração,"},{"Id":112,"IdVerse":22,"IdChapter":4,"IdBook":20,"TextVerse":"Pois são vida para os que as acham, E saúde para todo o seu corpo."},{"Id":113,"IdVerse":23,"IdChapter":4,"IdBook":20,"TextVerse":"Guarda com toda a diligência o teu coração, Pois dele procedem as fontes da vida."},{"Id":114,"IdVerse":24,"IdChapter":4,"IdBook":20,"TextVerse":"Remove de ti a malignidade da boca, E afasta para longe de ti a perversidade dos lábios."},{"Id":115,"IdVerse":25,"IdChapter":4,"IdBook":20,"TextVerse":"Dirijam-se os teus olhos para a frente, E olhem as tuas pálpebras diretamente diante de ti."},{"Id":116,"IdVerse":26,"IdChapter":4,"IdBook":20,"TextVerse":"Faze plana a vereda dos teus pés, E sejam estabelecidos todos os teus caminhos."},{"Id":117,"IdVerse":27,"IdChapter":4,"IdBook":20,"TextVerse":"Não declines nem para a direita nem para a esquerda; Retira do mal o teu pé."},{"Id":118,"IdVerse":1,"IdChapter":5,"IdBook":20,"TextVerse":"Filho meu, atende à minha sabedoria; Inclina o teu ouvido para a minha prudência,"},{"Id":119,"IdVerse":2,"IdChapter":5,"IdBook":20,"TextVerse":"A fim de que observes a discrição, E os teus lábios guardem o conhecimento."},{"Id":120,"IdVerse":3,"IdChapter":5,"IdBook":20,"TextVerse":"Pois os lábios da prostituta destilam mel, E a sua boca é mais macia do que o azeite;"},{"Id":121,"IdVerse":4,"IdChapter":5,"IdBook":20,"TextVerse":"Mas o seu fim é amargoso como o absinto, E agudo como espada de dois gumes."},{"Id":122,"IdVerse":5,"IdChapter":5,"IdBook":20,"TextVerse":"Os seus pés descem à morte, Os seus passos seguem o caminho do Cheol."},{"Id":123,"IdVerse":6,"IdChapter":5,"IdBook":20,"TextVerse":"Ela não faz plana a vereda da vida, Incertos são os seus caminhos, e ela o ignora."},{"Id":124,"IdVerse":7,"IdChapter":5,"IdBook":20,"TextVerse":"Agora, pois, filhos, escutai-me, E não vos desvieis das palavras da minha boca."},{"Id":125,"IdVerse":8,"IdChapter":5,"IdBook":20,"TextVerse":"Afasta para longe dela o teu caminho, E não chegues à porta da sua casa,"},{"Id":126,"IdVerse":9,"IdChapter":5,"IdBook":20,"TextVerse":"Para que não dês a outros a tua honra, E os teus anos a cruéis:"},{"Id":127,"IdVerse":10,"IdChapter":5,"IdBook":20,"TextVerse":"Para que não suceda que estrangeiros se fartem dos teus bens, E os teus trabalhos vão para casa alheia;"},{"Id":128,"IdVerse":11,"IdChapter":5,"IdBook":20,"TextVerse":"E gemas no teu fim, Quando forem consumidos a tua carne e o teu corpo,"},{"Id":129,"IdVerse":12,"IdChapter":5,"IdBook":20,"TextVerse":"E que digas: Como tenho aborrecido a instrução, E como tem desprezado o meu coração a repreensão;"},{"Id":130,"IdVerse":13,"IdChapter":5,"IdBook":20,"TextVerse":"Não tenho obedecido à voz dos que me ensinavam, Nem tenho inclinado o meu ouvido para os que instruíam!"},{"Id":131,"IdVerse":14,"IdChapter":5,"IdBook":20,"TextVerse":"Quase que me achei em todo o mal, Que sucedeu no meio da congregação e da assembléia."},{"Id":132,"IdVerse":15,"IdChapter":5,"IdBook":20,"TextVerse":"Bebe água da tua própria cisterna, E água que corre do teu poço."},{"Id":133,"IdVerse":16,"IdChapter":5,"IdBook":20,"TextVerse":"Hão de espalhar-se os teus mananciais para fora, E os teus ribeiros de água nas ruas?"},{"Id":134,"IdVerse":17,"IdChapter":5,"IdBook":20,"TextVerse":"Sejam para ti só, E não para estrangeiros juntamente contigo."},{"Id":135,"IdVerse":18,"IdChapter":5,"IdBook":20,"TextVerse":"Seja a tua fonte abençoada, E regozija-te na mulher da tua mocidade."},{"Id":136,"IdVerse":19,"IdChapter":5,"IdBook":20,"TextVerse":"Como corça amável e graciosa cabra montez, Satisfaçam-te os seus peitos em todo o tempo; E sejas sempre arrebatado pelo seu amor."},{"Id":137,"IdVerse":20,"IdChapter":5,"IdBook":20,"TextVerse":"Por que, filho meu, havias de ser arrebatado por uma prostituta, E abraçarias o seio duma estrangeira?"},{"Id":138,"IdVerse":21,"IdChapter":5,"IdBook":20,"TextVerse":"Pois os caminhos do homem estão diante dos olhos de Jeová, O qual lhe torna planas todas as suas veredas."},{"Id":139,"IdVerse":22,"IdChapter":5,"IdBook":20,"TextVerse":"As suas próprias iniqüidades prenderão o perverso, E pelas cordas do seu pecado será detido."},{"Id":140,"IdVerse":23,"IdChapter":5,"IdBook":20,"TextVerse":"Ele morrerá por falta de instrução, E na grandeza da sua loucura se perderá."},{"Id":141,"IdVerse":1,"IdChapter":6,"IdBook":20,"TextVerse":"Filho meu, se tiveres ficado por fiador do teu próximo, Se tiveres dado um penhor por outro,"},{"Id":142,"IdVerse":2,"IdChapter":6,"IdBook":20,"TextVerse":"Estás enredado pelas palavras da tua boca, Estás preso pelas palavras da tua boca."},{"Id":143,"IdVerse":3,"IdChapter":6,"IdBook":20,"TextVerse":"Faze isso, pois, filho meu, e livra-te, Visto que caíste no poder do teu próximo; Vai, humilha-te e importuna ao teu próximo."},{"Id":144,"IdVerse":4,"IdChapter":6,"IdBook":20,"TextVerse":"Não dês sono aos teus olhos, Nem adormecimento às tuas pálpebras."},{"Id":145,"IdVerse":5,"IdChapter":6,"IdBook":20,"TextVerse":"Livra-te como gazela da mão do caçador, E como pássaro da mão do passarinheiro."},{"Id":146,"IdVerse":6,"IdChapter":6,"IdBook":20,"TextVerse":"Vai ter com a formiga, ó preguiçoso, Considera os seus caminhos e sê sábio."},{"Id":147,"IdVerse":7,"IdChapter":6,"IdBook":20,"TextVerse":"Ela, não tendo chefe, Nem superintendente, nem governador,"},{"Id":148,"IdVerse":8,"IdChapter":6,"IdBook":20,"TextVerse":"Faz a provisão do seu mantimento no estio, E ajunta no tempo da ceifa o seu alimento."},{"Id":149,"IdVerse":9,"IdChapter":6,"IdBook":20,"TextVerse":"Até quando, ó preguiçoso, ficarás deitado? Quando te levantarás do teu sono?"},{"Id":150,"IdVerse":10,"IdChapter":6,"IdBook":20,"TextVerse":"Um pouco para dormir, um pouco para toscanejar, Um pouco para cruzar os braços em repouso;"},{"Id":151,"IdVerse":11,"IdChapter":6,"IdBook":20,"TextVerse":"Assim virá a tua pobreza como um salteador, E a tua indigência como um homem armado."},{"Id":152,"IdVerse":12,"IdChapter":6,"IdBook":20,"TextVerse":"O homem vil, o homem iníquo, Anda com a perversidade na boca,"},{"Id":153,"IdVerse":13,"IdChapter":6,"IdBook":20,"TextVerse":"Pisca os olhos, faz sinais com os pés, E acena com os dedos;"},{"Id":154,"IdVerse":14,"IdChapter":6,"IdBook":20,"TextVerse":"A perversidade está no seu coração, sempre maquina o mal; Semeia discórdias."},{"Id":155,"IdVerse":15,"IdChapter":6,"IdBook":20,"TextVerse":"Portanto virá de repente a sua calamidade; De improviso será quebrantado, sem que haja remédio."},{"Id":156,"IdVerse":16,"IdChapter":6,"IdBook":20,"TextVerse":"Há seis coisas que Jeová aborrece; Sim, há sete que a sua alma abomina:"},{"Id":157,"IdVerse":17,"IdChapter":6,"IdBook":20,"TextVerse":"Olhos altivos, língua mentirosa, E mãos que derramam sangue inocente;"},{"Id":158,"IdVerse":18,"IdChapter":6,"IdBook":20,"TextVerse":"Coração que maquina projetos iníquos, Pés que se apressam a correr para o mal;"},{"Id":159,"IdVerse":19,"IdChapter":6,"IdBook":20,"TextVerse":"Testemunha falsa que profere mentiras, E o que semeia discórdia entre seus irmãos."},{"Id":160,"IdVerse":20,"IdChapter":6,"IdBook":20,"TextVerse":"Filho meu, guarda os mandamentos de teu pai, E não abandones a instrução de tua mãe."},{"Id":161,"IdVerse":21,"IdChapter":6,"IdBook":20,"TextVerse":"Ata-os perpetuamente ao teu coração, Pendura-os à roda do teu pescoço."},{"Id":162,"IdVerse":22,"IdChapter":6,"IdBook":20,"TextVerse":"Quando andares, ela te guiará; Quando te deitares, te guardará: E quando acordares, ela falará contigo."},{"Id":163,"IdVerse":23,"IdChapter":6,"IdBook":20,"TextVerse":"Pois o mandamento é uma lâmpada, e a lei uma luz; E as repreensões da instrução são o caminho da vida,"},{"Id":164,"IdVerse":24,"IdChapter":6,"IdBook":20,"TextVerse":"Para te guardarem da má mulher, E das lisonjas da língua da estrangeira."},{"Id":165,"IdVerse":25,"IdChapter":6,"IdBook":20,"TextVerse":"Não cobices no teu coração a sua formosura, E não te deixes render pelas suas pálpebras."},{"Id":166,"IdVerse":26,"IdChapter":6,"IdBook":20,"TextVerse":"Pois por causa duma mulher prostituída o homem é reduzido a um bocado de pão, E a que é adúltera, caça a vida preciosa."},{"Id":167,"IdVerse":27,"IdChapter":6,"IdBook":20,"TextVerse":"Poderá o homem tomar fogo no seu seio, Sem que ardam os seus vestidos?"},{"Id":168,"IdVerse":28,"IdChapter":6,"IdBook":20,"TextVerse":"Ou poderá andar por cima de brasas vivas, Sem que se queimem os pés?"},{"Id":169,"IdVerse":29,"IdChapter":6,"IdBook":20,"TextVerse":"Assim será com aquele que se chega à mulher do seu próximo; Não ficará sem castigo quem a tocar."},{"Id":170,"IdVerse":30,"IdChapter":6,"IdBook":20,"TextVerse":"O ladrão não é desprezado, se furtar Para matar a fome, quando estiver faminto;"},{"Id":171,"IdVerse":31,"IdChapter":6,"IdBook":20,"TextVerse":"Porém se for colhido, pagará sete vezes tanto; Entregará todos os bens de sua casa."},{"Id":172,"IdVerse":32,"IdChapter":6,"IdBook":20,"TextVerse":"Quem comete adultério é falto de entendimento; Destrói-se a si mesmo, quem assim procede."},{"Id":173,"IdVerse":33,"IdChapter":6,"IdBook":20,"TextVerse":"Ele receberá feridas e ignomínia, E o seu opróbrio não se apagará;"},{"Id":174,"IdVerse":34,"IdChapter":6,"IdBook":20,"TextVerse":"Porque o ciúme enfurece o homem; E não poupará no dia da vingança."},{"Id":175,"IdVerse":35,"IdChapter":6,"IdBook":20,"TextVerse":"Não aceitará resgate algum; Nem se contentará, ainda que dês muitos presentes."},{"Id":176,"IdVerse":1,"IdChapter":7,"IdBook":20,"TextVerse":"Filho meu, observa as minhas palavras, E entesoura em ti os meus mandamentos."},{"Id":177,"IdVerse":2,"IdChapter":7,"IdBook":20,"TextVerse":"Observa os meus mandamentos e vive, Guarda a minha lei como a menina dos teus olhos,"},{"Id":178,"IdVerse":3,"IdChapter":7,"IdBook":20,"TextVerse":"Ata-os aos teus dedos, E escreve-os na tábua do teu coração."},{"Id":179,"IdVerse":4,"IdChapter":7,"IdBook":20,"TextVerse":"Dize à sabedoria: Tu és minha irmã, E chama ao entendimento a tua parenta,"},{"Id":180,"IdVerse":5,"IdChapter":7,"IdBook":20,"TextVerse":"Para te guardarem da mulher estranha, Da estrangeira que lisonjeia com as suas palavras."},{"Id":181,"IdVerse":6,"IdChapter":7,"IdBook":20,"TextVerse":"Pois estando eu à janela da minha casa, Espiei pelas minhas grades;"},{"Id":182,"IdVerse":7,"IdChapter":7,"IdBook":20,"TextVerse":"Vi entre os simples, Discerni entre os moços Um mancebo falto de entendimento,"},{"Id":183,"IdVerse":8,"IdChapter":7,"IdBook":20,"TextVerse":"Que passava pelas ruas junto à esquina da estrangeira, Seguindo o caminho da casa dela,"},{"Id":184,"IdVerse":9,"IdChapter":7,"IdBook":20,"TextVerse":"No crepúsculo, à tarde do dia, À noite fechada, e na escuridão."},{"Id":185,"IdVerse":10,"IdChapter":7,"IdBook":20,"TextVerse":"Eis que lhe saía ao encontro uma mulher, Ornada à moda das prostitutas, e astuta de coração."},{"Id":186,"IdVerse":11,"IdChapter":7,"IdBook":20,"TextVerse":"Ela é turbulenta e obstinada; Os seus pés não param em casa:"},{"Id":187,"IdVerse":12,"IdChapter":7,"IdBook":20,"TextVerse":"Ora está nas ruas, ora nas praças, E põe-se de emboscada a cada esquina."},{"Id":188,"IdVerse":13,"IdChapter":7,"IdBook":20,"TextVerse":"Assim pegou dele, e o beijou, E com uma cara sem vergonha lhe disse:"},{"Id":189,"IdVerse":14,"IdChapter":7,"IdBook":20,"TextVerse":"Sacrifícios de ofertas pacíficas estão comigo; Hoje paguei os meus votos."},{"Id":190,"IdVerse":15,"IdChapter":7,"IdBook":20,"TextVerse":"Por isso saí para me encontrar contigo, Para te procurar, e te achei."},{"Id":191,"IdVerse":16,"IdChapter":7,"IdBook":20,"TextVerse":"Cobri a minha cama com cobertas, Com colchas de linho do Egito, de várias cores."},{"Id":192,"IdVerse":17,"IdChapter":7,"IdBook":20,"TextVerse":"Perfumei o meu leito Com mirra, aloés e cinamomo."},{"Id":193,"IdVerse":18,"IdChapter":7,"IdBook":20,"TextVerse":"Vem, embriaguemo-nos de amor, até que amanheça o dia: Alegremo-nos com amores."},{"Id":194,"IdVerse":19,"IdChapter":7,"IdBook":20,"TextVerse":"Pois meu marido não está em casa, Foi fazer uma viagem dilatada;"},{"Id":195,"IdVerse":20,"IdChapter":7,"IdBook":20,"TextVerse":"Levou consigo um saquitel de dinheiro; Lá para o dia da lua cheia voltará para casa."},{"Id":196,"IdVerse":21,"IdChapter":7,"IdBook":20,"TextVerse":"Ela fê-lo ceder com o seu muito falar, Com a lisonja dos seus lábios o arrasta."},{"Id":197,"IdVerse":22,"IdChapter":7,"IdBook":20,"TextVerse":"Ele a segue logo, Como o boi que vai ao matadouro, Ou como louco agrilhoado para a correção,"},{"Id":198,"IdVerse":23,"IdChapter":7,"IdBook":20,"TextVerse":"Até que uma seta lhe traspasse o fígado, Como o pássaro se apressa para o laço, Sem saber que está armado contra a sua vida."},{"Id":199,"IdVerse":24,"IdChapter":7,"IdBook":20,"TextVerse":"Agora, pois, filhos, escutai-me; E atendei às palavras da minha boca."},{"Id":200,"IdVerse":25,"IdChapter":7,"IdBook":20,"TextVerse":"Não se desvie para os seus caminhos o teu coração, Não andes perdido pelas suas veredas."},{"Id":201,"IdVerse":26,"IdChapter":7,"IdBook":20,"TextVerse":"Pois ela a muitos tem feito cair feridos; E muitíssimos são os que têm sido mortos por ela."},{"Id":202,"IdVerse":27,"IdChapter":7,"IdBook":20,"TextVerse":"A sua casa é o caminho do Cheol, Que desce às câmaras da morte."},{"Id":203,"IdVerse":1,"IdChapter":8,"IdBook":20,"TextVerse":"Não clama, porventura, a sabedoria, E não eleva o entendimento a sua voz?"},{"Id":204,"IdVerse":2,"IdChapter":8,"IdBook":20,"TextVerse":"No cume das alturas junto ao caminho, Nas encruzilhadas ela se coloca;"},{"Id":205,"IdVerse":3,"IdChapter":8,"IdBook":20,"TextVerse":"Junto às portas, à entrada da cidade, À entrada das portas ela grita."},{"Id":206,"IdVerse":4,"IdChapter":8,"IdBook":20,"TextVerse":"A vós, ó homens, clamo: E a minha voz dirige-se aos filhos dos homens."},{"Id":207,"IdVerse":5,"IdChapter":8,"IdBook":20,"TextVerse":"Entendei, ó estúpidos, a prudência, Entendei, ó loucos, a sabedoria."},{"Id":208,"IdVerse":6,"IdChapter":8,"IdBook":20,"TextVerse":"Ouvi, pois falarei coisas excelentes; E proferirão os meus lábios coisas retas."},{"Id":209,"IdVerse":7,"IdChapter":8,"IdBook":20,"TextVerse":"A minha boca pronunciará a verdade, E os meus lábios abominam a perversidade."},{"Id":210,"IdVerse":8,"IdChapter":8,"IdBook":20,"TextVerse":"Justas são todas as palavras da minha boca, Nelas não há coisa torta ou perversa."},{"Id":211,"IdVerse":9,"IdChapter":8,"IdBook":20,"TextVerse":"Todas elas são claras para os que entendem, E retas para os que acham o conhecimento."},{"Id":212,"IdVerse":10,"IdChapter":8,"IdBook":20,"TextVerse":"Recebei a minha instrução, e não a prata; E o conhecimento antes do que o ouro escolhido."},{"Id":213,"IdVerse":11,"IdChapter":8,"IdBook":20,"TextVerse":"Pois a sabedoria é melhor do que os corais; E tudo o que se pode desejar, não é para ser comparado com ela."},{"Id":214,"IdVerse":12,"IdChapter":8,"IdBook":20,"TextVerse":"Eu, a sabedoria, tenho a prudência por morada, E possuo o conhecimento e a discrição."},{"Id":215,"IdVerse":13,"IdChapter":8,"IdBook":20,"TextVerse":"O temor de Jeová é odiar o mal: A soberba, e a arrogância, e o mau caminho, E a boca perversa, eu os odeio."},{"Id":216,"IdVerse":14,"IdChapter":8,"IdBook":20,"TextVerse":"Meu é o conselho, e a verdadeira sabedoria, Eu sou o entendimento, minha é a fortaleza."},{"Id":217,"IdVerse":15,"IdChapter":8,"IdBook":20,"TextVerse":"Por meio de mim reinam os reis, E os governadores decretam o que é justo."},{"Id":218,"IdVerse":16,"IdChapter":8,"IdBook":20,"TextVerse":"Por meio de mim governam os príncipes, E os nobres, todos os juízes da terra."},{"Id":219,"IdVerse":17,"IdChapter":8,"IdBook":20,"TextVerse":"Eu amo os que me amam; E os que me procuram diligentemente, me acharão."},{"Id":220,"IdVerse":18,"IdChapter":8,"IdBook":20,"TextVerse":"Riquezas e honra estão comigo, Bens duráveis e justiça."},{"Id":221,"IdVerse":19,"IdChapter":8,"IdBook":20,"TextVerse":"Melhor é o meu fruto do que o ouro, do que o ouro fino; E a minha renda do que a prata escolhida."},{"Id":222,"IdVerse":20,"IdChapter":8,"IdBook":20,"TextVerse":"Ando pelo caminho da justiça, No meio das veredas do juízo,"},{"Id":223,"IdVerse":21,"IdChapter":8,"IdBook":20,"TextVerse":"Para dotar de bens os que me amam E encher os seus tesouros."},{"Id":224,"IdVerse":22,"IdChapter":8,"IdBook":20,"TextVerse":"Jeová me possuiu no princípio dos seus caminhos, Antes das suas obras da antigüidade."},{"Id":225,"IdVerse":23,"IdChapter":8,"IdBook":20,"TextVerse":"Desde a antigüidade fui constituída, desde o princípio, Antes de existir a terra."},{"Id":226,"IdVerse":24,"IdChapter":8,"IdBook":20,"TextVerse":"Quando ainda não havia abismos, fui dada à luz; Quando ainda não havia fontes cheias de água."},{"Id":227,"IdVerse":25,"IdChapter":8,"IdBook":20,"TextVerse":"Antes de serem firmados os montes, Antes de haver outeiros, fui dada à luz:"},{"Id":228,"IdVerse":26,"IdChapter":8,"IdBook":20,"TextVerse":"Quando ele ainda não tinha feito a terra nem os campos, Nem o princípio do pó do mundo."},{"Id":229,"IdVerse":27,"IdChapter":8,"IdBook":20,"TextVerse":"Quando ele preparava os céus, lá estava eu; Quando traçava um círculo sobre a face do abismo,"},{"Id":230,"IdVerse":28,"IdChapter":8,"IdBook":20,"TextVerse":"Quando estabelecia o firmamento lá em cima, Quando as fontes do abismo eram firmadas,"},{"Id":231,"IdVerse":29,"IdChapter":8,"IdBook":20,"TextVerse":"Quando fixava ao mar o seu termo, Para que as águas não transgredissem o seu mando. Quando lançava os alicerces da terra,"},{"Id":232,"IdVerse":30,"IdChapter":8,"IdBook":20,"TextVerse":"Então estava eu ao seu lado como arquiteto, E enchia-me de gozo dia após dia, Regozijando-me sempre diante dele;"},{"Id":233,"IdVerse":31,"IdChapter":8,"IdBook":20,"TextVerse":"Regozijando-me na sua terra habitável, E achando as minhas delícias com os filhos dos homens."},{"Id":234,"IdVerse":32,"IdChapter":8,"IdBook":20,"TextVerse":"Agora, pois, filhos, ouvi-me; Pois felizes são os que observam os meus caminhos."},{"Id":235,"IdVerse":33,"IdChapter":8,"IdBook":20,"TextVerse":"Ouvi a instrução, e sede sábios, E não a rejeiteis."},{"Id":236,"IdVerse":34,"IdChapter":8,"IdBook":20,"TextVerse":"Feliz é o homem que me ouve, Velando todos os dias às minhas entradas, Esperando junto às ombreiras das minhas portas;"},{"Id":237,"IdVerse":35,"IdChapter":8,"IdBook":20,"TextVerse":"Pois quem me achar, achará a vida, E alcançará o favor de Jeová."},{"Id":238,"IdVerse":36,"IdChapter":8,"IdBook":20,"TextVerse":"Aquele, porém, que pecar contra mim, faz o mal à sua própria alma: Todos os que me odeiam, amam a morte."},{"Id":239,"IdVerse":1,"IdChapter":9,"IdBook":20,"TextVerse":"A sabedoria edificou a sua casa, Cortou as suas sete colunas;"},{"Id":240,"IdVerse":2,"IdChapter":9,"IdBook":20,"TextVerse":"Matou os seus animais cevados, misturou o seu vinho, E preparou a sua mesa."},{"Id":241,"IdVerse":3,"IdChapter":9,"IdBook":20,"TextVerse":"Enviou as suas criadas a gritar Sobre as alturas da cidade:"},{"Id":242,"IdVerse":4,"IdChapter":9,"IdBook":20,"TextVerse":"Quem é estúpido, volte-se para cá; Aos que são faltos de entendimento, diz ela:"},{"Id":243,"IdVerse":5,"IdChapter":9,"IdBook":20,"TextVerse":"Vinde, comei o meu pão, E bebei do vinho que misturei."},{"Id":244,"IdVerse":6,"IdChapter":9,"IdBook":20,"TextVerse":"Deixai a estupidez e vivei; E andai pelo caminho do entendimento."},{"Id":245,"IdVerse":7,"IdChapter":9,"IdBook":20,"TextVerse":"Quem corrige ao escarnecedor, traz sobre si afronta; E quem repreende ao perverso, a si mesmo se desonra."},{"Id":246,"IdVerse":8,"IdChapter":9,"IdBook":20,"TextVerse":"Não repreendas ao escarnecedor, para que não te odeie; Repreende ao sábio, e ele te amará."},{"Id":247,"IdVerse":9,"IdChapter":9,"IdBook":20,"TextVerse":"Instrui ao sábio, e ele se tornará mais sábio; Ensina ao justo, e ele crescerá na ciência."},{"Id":248,"IdVerse":10,"IdChapter":9,"IdBook":20,"TextVerse":"O temor de Jeová é o princípio da sabedoria, E o conhecimento do Santo é o entendimento."},{"Id":249,"IdVerse":11,"IdChapter":9,"IdBook":20,"TextVerse":"Pois por mim se multiplicarão os teus dias, E se te aumentarão os anos da tua vida."},{"Id":250,"IdVerse":12,"IdChapter":9,"IdBook":20,"TextVerse":"Se és sábio, para ti mesmo o és; E se és escarnecedor, tu só o suportarás."},{"Id":251,"IdVerse":13,"IdChapter":9,"IdBook":20,"TextVerse":"A loucura é mulher turbulenta; É estúpida, e não sabe coisa alguma."},{"Id":252,"IdVerse":14,"IdChapter":9,"IdBook":20,"TextVerse":"Senta-se junto à porta da sua casa, Sobre uma cadeira nas alturas da cidade,"},{"Id":253,"IdVerse":15,"IdChapter":9,"IdBook":20,"TextVerse":"Para chamar aos que passam pela estrada, Os quais vão seguindo o seu caminho:"},{"Id":254,"IdVerse":16,"IdChapter":9,"IdBook":20,"TextVerse":"Quem é estúpido, volte-se para cá; E ao que é falto de entendimento, diz ela:"},{"Id":255,"IdVerse":17,"IdChapter":9,"IdBook":20,"TextVerse":"As águas furtadas são doces, E o pão tomado às escondidas é agradável."},{"Id":256,"IdVerse":18,"IdChapter":9,"IdBook":20,"TextVerse":"Mas ele não sabe que ali estão os mortos; Que os seus convidados estão nas profundezas do Cheol."},{"Id":257,"IdVerse":1,"IdChapter":10,"IdBook":20,"TextVerse":"Os provérbios de Salomão. Um filho sábio alegra a seu pai, Mas um filho insensato é a tristeza de sua mãe."},{"Id":258,"IdVerse":2,"IdChapter":10,"IdBook":20,"TextVerse":"Os tesouros da iniqüidade de nada aproveitam, A justiça, porém, livra da morte."},{"Id":259,"IdVerse":3,"IdChapter":10,"IdBook":20,"TextVerse":"Jeová não deixa o justo sofrer fome. Mas repele os desejos dos perversos."},{"Id":260,"IdVerse":4,"IdChapter":10,"IdBook":20,"TextVerse":"Torna-se pobre aquele que tem a mão remissa, Mas a mão do diligente enriquece."},{"Id":261,"IdVerse":5,"IdChapter":10,"IdBook":20,"TextVerse":"Quem ajunta no verão é um filho sábio, Mas quem dorme no tempo da ceifa é um filho que faz envergonhar."},{"Id":262,"IdVerse":6,"IdChapter":10,"IdBook":20,"TextVerse":"Bênçãos caem sobre a cabeça do justo, Mas a violência cobre a boca dos perversos."},{"Id":263,"IdVerse":7,"IdChapter":10,"IdBook":20,"TextVerse":"A memória do justo é abençoada, Mas o nome dos perversos apodrecerá."},{"Id":264,"IdVerse":8,"IdChapter":10,"IdBook":20,"TextVerse":"Quem é sábio de coração recebe mandamento; Mas quem é insensato de lábios, cairá."},{"Id":265,"IdVerse":9,"IdChapter":10,"IdBook":20,"TextVerse":"Quem anda em integridade, anda seguro; Mas o que perverte os seus caminhos, será conhecido."},{"Id":266,"IdVerse":10,"IdChapter":10,"IdBook":20,"TextVerse":"Quem pisca os olhos, é causa de desgosto; E quem é insensato de lábios cairá."},{"Id":267,"IdVerse":11,"IdChapter":10,"IdBook":20,"TextVerse":"A boca do justo é fonte de vida, Mas a violência cobre a boca dos perversos."},{"Id":268,"IdVerse":12,"IdChapter":10,"IdBook":20,"TextVerse":"O ódio excita contendas, Mas a caridade cobre todas as transgressões."},{"Id":269,"IdVerse":13,"IdChapter":10,"IdBook":20,"TextVerse":"Nos lábios do entendido acha-se a sabedoria, Mas a vara é para aquele que é falto de entendimento,"},{"Id":270,"IdVerse":14,"IdChapter":10,"IdBook":20,"TextVerse":"Os sábios entesouram o conhecimento. Mas a boca do insensato é destruição iminente."},{"Id":271,"IdVerse":15,"IdChapter":10,"IdBook":20,"TextVerse":"Os bens do rico são a sua cidade forte, A pobreza dos pobres é a sua destruição."},{"Id":272,"IdVerse":16,"IdChapter":10,"IdBook":20,"TextVerse":"O trabalho do justo tende para a vida, A renda do perverso, para o pecado"},{"Id":273,"IdVerse":17,"IdChapter":10,"IdBook":20,"TextVerse":"Quem observa a instrução, está no caminho da vida; Mas aquele que abandona a repreensão, anda errado."},{"Id":274,"IdVerse":18,"IdChapter":10,"IdBook":20,"TextVerse":"Quem encobre o ódio, tem lábios mentirosos; E aquele que espalha a calúnia, é louco."},{"Id":275,"IdVerse":19,"IdChapter":10,"IdBook":20,"TextVerse":"Na multidão de palavras não falta transgressão; Mas quem refreia os seus lábios, procede sabiamente."},{"Id":276,"IdVerse":20,"IdChapter":10,"IdBook":20,"TextVerse":"A língua do justo é prata escolhida, O coração dos perversos vale pouco."},{"Id":277,"IdVerse":21,"IdChapter":10,"IdBook":20,"TextVerse":"Os lábios do justo alimentam a muitos, Mas por falta de entendimento os insensatos morrem."},{"Id":278,"IdVerse":22,"IdChapter":10,"IdBook":20,"TextVerse":"É a bênção de Jeová que enriquece, E não a faz seguir de dor alguma."},{"Id":279,"IdVerse":23,"IdChapter":10,"IdBook":20,"TextVerse":"O praticar a maldade é como divertimento para o insensato, E a sabedoria o é para o entendido."},{"Id":280,"IdVerse":24,"IdChapter":10,"IdBook":20,"TextVerse":"O que o perverso teme, isso virá sobre ele; E aos justos se lhes concederá o seu desejo."},{"Id":281,"IdVerse":25,"IdChapter":10,"IdBook":20,"TextVerse":"Como passa a tempestade, assim desaparece o perverso; Mas o justo tem fundamentos eternos."},{"Id":282,"IdVerse":26,"IdChapter":10,"IdBook":20,"TextVerse":"Qual o vinagre para os dentes, e o fumo para os olhos: Tal é o preguiçoso para aqueles que o enviam."},{"Id":283,"IdVerse":27,"IdChapter":10,"IdBook":20,"TextVerse":"O temor de Jeová prolonga os dias, Mas os anos dos perversos serão abreviados."},{"Id":284,"IdVerse":28,"IdChapter":10,"IdBook":20,"TextVerse":"A esperança dos justos não é senão alegria, Mas a expectativa dos perversos perecerá."},{"Id":285,"IdVerse":29,"IdChapter":10,"IdBook":20,"TextVerse":"O caminho de Jeová é fortaleza para os retos, Mas é destruição para os que obram iniqüidade."},{"Id":286,"IdVerse":30,"IdChapter":10,"IdBook":20,"TextVerse":"O justo não será jamais abalado, Mas os perversos não habitarão a terra."},{"Id":287,"IdVerse":31,"IdChapter":10,"IdBook":20,"TextVerse":"A boca do justo produz sabedoria, Mas a língua perversa será decepada."},{"Id":288,"IdVerse":32,"IdChapter":10,"IdBook":20,"TextVerse":"Os lábios do justo sabem o que é aceitável, Mas a boca dos perversos fala perversidade."},{"Id":289,"IdVerse":1,"IdChapter":11,"IdBook":20,"TextVerse":"A balança enganosa é abominação a Jeová, Mas o peso justo é o seu agrado,"},{"Id":290,"IdVerse":2,"IdChapter":11,"IdBook":20,"TextVerse":"Quando vem soberba, então vem afronta, Mas com os humildes está a sabedoria."},{"Id":291,"IdVerse":3,"IdChapter":11,"IdBook":20,"TextVerse":"A integridade dos retos os guiará; Mas a perversidade dos ímpios os destruirá."},{"Id":292,"IdVerse":4,"IdChapter":11,"IdBook":20,"TextVerse":"De nada aproveitam as riquezas no dia da indignação, Mas a justiça livra da morte."},{"Id":293,"IdVerse":5,"IdChapter":11,"IdBook":20,"TextVerse":"A justiça dos perfeitos aplainará os seus caminhos, Mas o perverso cairá pela sua perversidade."},{"Id":294,"IdVerse":6,"IdChapter":11,"IdBook":20,"TextVerse":"A justiça dos retos os livrará, Mas os ímpios serão apanhados nos seus desejos."},{"Id":295,"IdVerse":7,"IdChapter":11,"IdBook":20,"TextVerse":"Morrendo o perverso, perecerá a sua expectativa; E a esperança dos iníquos perece."},{"Id":296,"IdVerse":8,"IdChapter":11,"IdBook":20,"TextVerse":"O justo é libertado da angústia, E o perverso toma o lugar dele."},{"Id":297,"IdVerse":9,"IdChapter":11,"IdBook":20,"TextVerse":"Com a sua boca o ímpio destrói o seu vizinho, Mas os justos serão livres pelo conhecimento."},{"Id":298,"IdVerse":10,"IdChapter":11,"IdBook":20,"TextVerse":"Quando os justos são felizes, exulta a cidade; E quando perecem os perversos, há júbilo."},{"Id":299,"IdVerse":11,"IdChapter":11,"IdBook":20,"TextVerse":"Pela bênção dos retos exalta-se a cidade, Mas derruba-se pela boca dos perversos."},{"Id":300,"IdVerse":12,"IdChapter":11,"IdBook":20,"TextVerse":"Quem fala mal do seu vizinho é falto de senso, Mas o homem de entendimento se cala."},{"Id":301,"IdVerse":13,"IdChapter":11,"IdBook":20,"TextVerse":"O mexeriqueiro revela os segredos, Mas aquele que é fiel de coração os encobre."},{"Id":302,"IdVerse":14,"IdChapter":11,"IdBook":20,"TextVerse":"Não havendo sábia direção, cai o povo; Mas na multidão de conselheiros há segurança."},{"Id":303,"IdVerse":15,"IdChapter":11,"IdBook":20,"TextVerse":"Quem serve de fiador por outro, será prejudicado; Mas aquele que teme ficar por fiador, está seguro."},{"Id":304,"IdVerse":16,"IdChapter":11,"IdBook":20,"TextVerse":"A mulher graciosa obtêm a honra, E os homens violentos obtêm a riqueza."},{"Id":305,"IdVerse":17,"IdChapter":11,"IdBook":20,"TextVerse":"O homem benigno faz bem à sua alma, Mas quem é cruel faz mal a si mesmo."},{"Id":306,"IdVerse":18,"IdChapter":11,"IdBook":20,"TextVerse":"O perverso ganha paga ilusiva; Mas quem semeia a justiça, recebe galardão seguro."},{"Id":307,"IdVerse":19,"IdChapter":11,"IdBook":20,"TextVerse":"Quem é fiel na justiça alcançará a vida; E aquele que segue o mal, a morte."},{"Id":308,"IdVerse":20,"IdChapter":11,"IdBook":20,"TextVerse":"Os perversos de coração são abominação a Jeová; Mas os que andam em integridade, são o seu prazer."},{"Id":309,"IdVerse":21,"IdChapter":11,"IdBook":20,"TextVerse":"Com certeza o homem mau não escapará ao castigo; Mas a descendência dos justos será livre."},{"Id":310,"IdVerse":22,"IdChapter":11,"IdBook":20,"TextVerse":"Como jóia de ouro na tromba dum porco, Assim é a mulher formosa que não tem discrição."},{"Id":311,"IdVerse":23,"IdChapter":11,"IdBook":20,"TextVerse":"O desejo dos justos é somente o bem, Mas a expectativa dos perversos é indignação."},{"Id":312,"IdVerse":24,"IdChapter":11,"IdBook":20,"TextVerse":"Um dá liberalmente, e se lhe acrescenta mais e mais; Outro poupa mais do que é justo, mas se empobrece."},{"Id":313,"IdVerse":25,"IdChapter":11,"IdBook":20,"TextVerse":"A alma liberal será próspera; E quem rega, também será regado,"},{"Id":314,"IdVerse":26,"IdChapter":11,"IdBook":20,"TextVerse":"O povo amaldiçoará ao que retém o trigo, Mas a bênção virá sobre a cabeça daquele que o vende."},{"Id":315,"IdVerse":27,"IdChapter":11,"IdBook":20,"TextVerse":"Quem procura diligentemente o bem, chama a si favor; Mas aquele que anda em procura do mal, este lhe sobrevirá."},{"Id":316,"IdVerse":28,"IdChapter":11,"IdBook":20,"TextVerse":"Quem confia nas suas riquezas, cairá; Mas os justos reverdecerão como a folhagem."},{"Id":317,"IdVerse":29,"IdChapter":11,"IdBook":20,"TextVerse":"Quem perturba a sua casa, herdará o vento; E o insensato será servo do que é sábio de coração."},{"Id":318,"IdVerse":30,"IdChapter":11,"IdBook":20,"TextVerse":"O fruto do justo é árvore de vida, E quem é sábio ganha almas."},{"Id":319,"IdVerse":31,"IdChapter":11,"IdBook":20,"TextVerse":"Eis que o justo será castigado na terra, Quanto mais o perverso e o pecador!"},{"Id":320,"IdVerse":1,"IdChapter":12,"IdBook":20,"TextVerse":"Quem ama a correção, ama o conhecimento; Mas aquele que aborrece a repreensão, é estúpido."},{"Id":321,"IdVerse":2,"IdChapter":12,"IdBook":20,"TextVerse":"O homem de bem alcançará de Jeová o favor, Mas o homem de desígnios perversos será condenado por ele."},{"Id":322,"IdVerse":3,"IdChapter":12,"IdBook":20,"TextVerse":"O homem não se estabelecerá pela perversidade, Mas a raiz dos justos jamais será abalada."},{"Id":323,"IdVerse":4,"IdChapter":12,"IdBook":20,"TextVerse":"A mulher virtuosa é a coroa de seu marido; Mas a que causa vergonha, é como apodrecimento nos seus ossos."},{"Id":324,"IdVerse":5,"IdChapter":12,"IdBook":20,"TextVerse":"Os pensamentos dos retos são justos, Mas os conselhos dos perversos são engano."},{"Id":325,"IdVerse":6,"IdChapter":12,"IdBook":20,"TextVerse":"As palavras dos perversos são emboscadas para derramar sangue, Mas a boca dos retos é um livramento."},{"Id":326,"IdVerse":7,"IdChapter":12,"IdBook":20,"TextVerse":"Os perversos são derrubados e deixam de existir, Mas a casa dos justos permanecerá."},{"Id":327,"IdVerse":8,"IdChapter":12,"IdBook":20,"TextVerse":"Segundo a sua inteligência será louvado o homem; Mas aquele que é de coração perverso, será desprezado."},{"Id":328,"IdVerse":9,"IdChapter":12,"IdBook":20,"TextVerse":"Melhor é aquele que é estimado em pouco e tem servo, Do que quem se engrandece a si mesmo, e tem falta de pão."},{"Id":329,"IdVerse":10,"IdChapter":12,"IdBook":20,"TextVerse":"O justo atende pela vida dos seus animais, Mas as entranhas dos perversos são cruéis."},{"Id":330,"IdVerse":11,"IdChapter":12,"IdBook":20,"TextVerse":"Aquele que lavra a sua terra, será farto de pão; Mas o que se entrega ao ócio, é falto de entendimento."},{"Id":331,"IdVerse":12,"IdChapter":12,"IdBook":20,"TextVerse":"O perverso deseja a rede dos maus, Mas a raiz dos justos dá fruto."},{"Id":332,"IdVerse":13,"IdChapter":12,"IdBook":20,"TextVerse":"Pela transgressão dos lábios se enlaça o mau, Mas o justo escapará da angústia."},{"Id":333,"IdVerse":14,"IdChapter":12,"IdBook":20,"TextVerse":"Pelo fruto da sua boca o homem se fartará de bem; E o que fazem as suas mãos, isso se lhes retribuirá."},{"Id":334,"IdVerse":15,"IdChapter":12,"IdBook":20,"TextVerse":"O caminho do insensato é direito aos seus olhos; Mas quem é sábio, ouve conselhos."},{"Id":335,"IdVerse":16,"IdChapter":12,"IdBook":20,"TextVerse":"A vexação do insensato, logo se revela; Mas o homem prudente encobre a afronta."},{"Id":336,"IdVerse":17,"IdChapter":12,"IdBook":20,"TextVerse":"Quem profere a verdade manifesta a justiça, Mas a testemunha falsa, o engano."},{"Id":337,"IdVerse":18,"IdChapter":12,"IdBook":20,"TextVerse":"Quem fala levianamente fere como espada, Mas a língua dos sábios produz a cura."},{"Id":338,"IdVerse":19,"IdChapter":12,"IdBook":20,"TextVerse":"O lábio de verdade permanece para sempre, Mas o lábio de mentira, só um momento."},{"Id":339,"IdVerse":20,"IdChapter":12,"IdBook":20,"TextVerse":"Engano há no coração dos que maquinam o mal, Mas há gozo para os que aconselham a paz."},{"Id":340,"IdVerse":21,"IdChapter":12,"IdBook":20,"TextVerse":"Nenhuma desgraça acontecerá ao justo, Mas os perversos estarão cheios de males."},{"Id":341,"IdVerse":22,"IdChapter":12,"IdBook":20,"TextVerse":"Os lábios mentirosos são abominação a Jeová; Mas os que falam a verdade são seu prazer."},{"Id":342,"IdVerse":23,"IdChapter":12,"IdBook":20,"TextVerse":"O homem prudente encobre o conhecimento, Mas o coração dos tolos proclama a estultícia."},{"Id":343,"IdVerse":24,"IdChapter":12,"IdBook":20,"TextVerse":"A mão dos diligentes dominará; Mas a que é remissa será sujeita a trabalhos forçados."},{"Id":344,"IdVerse":25,"IdChapter":12,"IdBook":20,"TextVerse":"A ansiedade no coração do homem o abate, Mas uma boa palavra o alegra."},{"Id":345,"IdVerse":26,"IdChapter":12,"IdBook":20,"TextVerse":"O justo serve de guia para o seu vizinho, Mas o caminho dos perversos os faz errar."},{"Id":346,"IdVerse":27,"IdChapter":12,"IdBook":20,"TextVerse":"O preguiçoso não assa a sua caça, Mas a fazenda preciosa dos homens é para o diligente."},{"Id":347,"IdVerse":28,"IdChapter":12,"IdBook":20,"TextVerse":"A vida está na vereda da justiça, E no seu caminho não há morte."},{"Id":348,"IdVerse":1,"IdChapter":13,"IdBook":20,"TextVerse":"O filho sábio ouve a instrução de seu pai, Mas o escarnecedor não escuta a reprovação."},{"Id":349,"IdVerse":2,"IdChapter":13,"IdBook":20,"TextVerse":"Pelo fruto da sua boca o homem comerá o bem, Mas a alma dos prevaricadores comerá a violência."},{"Id":350,"IdVerse":3,"IdChapter":13,"IdBook":20,"TextVerse":"Quem guarda a sua boca, conserva a sua vida; Mas aquele que abre grandemente os seus lábios, será destruído."},{"Id":351,"IdVerse":4,"IdChapter":13,"IdBook":20,"TextVerse":"A alma do preguiçoso deseja, e nada tem; Mas a alma dos prudentes será saciada."},{"Id":352,"IdVerse":5,"IdChapter":13,"IdBook":20,"TextVerse":"O justo aborrece ao que é falso, Mas o perverso se faz odioso e se cobre de vergonha."},{"Id":353,"IdVerse":6,"IdChapter":13,"IdBook":20,"TextVerse":"A justiça guarda ao que anda em integridade, Mas a perversidade arruina ao pecador."},{"Id":354,"IdVerse":7,"IdChapter":13,"IdBook":20,"TextVerse":"Uns se dizem ricos sem ter nada; Outros se dizem pobres, sendo mui ricos."},{"Id":355,"IdVerse":8,"IdChapter":13,"IdBook":20,"TextVerse":"O resgate da vida do homem são os seus haveres, Mas o pobre não escuta a repreensão."},{"Id":356,"IdVerse":9,"IdChapter":13,"IdBook":20,"TextVerse":"A luz dos justos alegra, Mas a lâmpada dos perversos se apagará."},{"Id":357,"IdVerse":10,"IdChapter":13,"IdBook":20,"TextVerse":"Da soberba provém só a contenda, Mas com os bem avisados está a sabedoria."},{"Id":358,"IdVerse":11,"IdChapter":13,"IdBook":20,"TextVerse":"As riquezas adquiridas às pressas, diminuir-se-ão; Mas aquele que ajunta pouco a pouco será próspero."},{"Id":359,"IdVerse":12,"IdChapter":13,"IdBook":20,"TextVerse":"A esperança prolongada faz adoecer o coração, Mas o desejo cumprido é árvore de vida."},{"Id":360,"IdVerse":13,"IdChapter":13,"IdBook":20,"TextVerse":"Quem despreza a palavra, traz sobre si a destruição; Mas será recompensado o que teme o mandamento."},{"Id":361,"IdVerse":14,"IdChapter":13,"IdBook":20,"TextVerse":"O ensino do sábio é fonte de vida, Para escapar os laços da morte."},{"Id":362,"IdVerse":15,"IdChapter":13,"IdBook":20,"TextVerse":"A boa inteligência consegue favor, Mas o caminho dos prevaricadores é escabroso."},{"Id":363,"IdVerse":16,"IdChapter":13,"IdBook":20,"TextVerse":"Todo o homem prudente procede com conhecimento, Mas o tolo ostenta a estultícia."},{"Id":364,"IdVerse":17,"IdChapter":13,"IdBook":20,"TextVerse":"O mensageiro perverso faz cair na desgraça, Mas o embaixador fiel consegue a cura."},{"Id":365,"IdVerse":18,"IdChapter":13,"IdBook":20,"TextVerse":"A pobreza e a afronta virão sobre aquele que despreza a correção; Mas o que tem em conta a repreensão, será honrado."},{"Id":366,"IdVerse":19,"IdChapter":13,"IdBook":20,"TextVerse":"O desejo realizado deleita a alma, Mas apartar-se do mal é abominação para os loucos."},{"Id":367,"IdVerse":20,"IdChapter":13,"IdBook":20,"TextVerse":"Quem anda com os sábios, será sábio; Mas o companheiro dos loucos achar-se-á mal."},{"Id":368,"IdVerse":21,"IdChapter":13,"IdBook":20,"TextVerse":"O mal persegue os pecadores, Mas os justos serão recompensados com o bem."},{"Id":369,"IdVerse":22,"IdChapter":13,"IdBook":20,"TextVerse":"O homem de bem deixa uma herança aos filhos de seus filhos, E os bens do pecador estão reservados para o justo."},{"Id":370,"IdVerse":23,"IdChapter":13,"IdBook":20,"TextVerse":"Bastante alimento há na lavoura dos pobres, Mas há quem se consome pela falta de justiça."},{"Id":371,"IdVerse":24,"IdChapter":13,"IdBook":20,"TextVerse":"Aquele que poupa a vara, aborrece a seu filho; Mas quem o ama, diligentemente o corrige."},{"Id":372,"IdVerse":25,"IdChapter":13,"IdBook":20,"TextVerse":"O justo come até matar a fome, Mas o ventre dos perversos terá falta."},{"Id":373,"IdVerse":1,"IdChapter":14,"IdBook":20,"TextVerse":"A mulher sábia edifica a sua casa, Mas a insensata a derruba com as suas mãos."},{"Id":374,"IdVerse":2,"IdChapter":14,"IdBook":20,"TextVerse":"Quem anda na retidão teme a Jeová; Mas aquele que é perverso nos seus caminhos o despreza."},{"Id":375,"IdVerse":3,"IdChapter":14,"IdBook":20,"TextVerse":"Na boca do insensato está o rebento da soberba, Mas os lábios dos sábios os conservarão."},{"Id":376,"IdVerse":4,"IdChapter":14,"IdBook":20,"TextVerse":"Onde não há bois, vazia está a manjedoura; Mas pela força do boi há abundância de novidades."},{"Id":377,"IdVerse":5,"IdChapter":14,"IdBook":20,"TextVerse":"A testemunha fiel não mentirá, Mas a testemunha falsa profere mentiras."},{"Id":378,"IdVerse":6,"IdChapter":14,"IdBook":20,"TextVerse":"O escarnecedor busca a sabedoria, e não a acha; Mas para o inteligente o conhecimento é fácil."},{"Id":379,"IdVerse":7,"IdChapter":14,"IdBook":20,"TextVerse":"Afasta-te da presença do homem insensato, Não é nos seus lábios que acharás a ciência."},{"Id":380,"IdVerse":8,"IdChapter":14,"IdBook":20,"TextVerse":"A sabedoria do prudente é entender o seu caminho, Mas a estultícia dos loucos é engano."},{"Id":381,"IdVerse":9,"IdChapter":14,"IdBook":20,"TextVerse":"A culpa zomba dos insensatos, Mas os retos têm o favor de Deus."},{"Id":382,"IdVerse":10,"IdChapter":14,"IdBook":20,"TextVerse":"O coração conhece a sua própria amargura, E o estranho não participa da sua alegria."},{"Id":383,"IdVerse":11,"IdChapter":14,"IdBook":20,"TextVerse":"A casa dos perversos será destruída, Mas a tenda dos retos florescerá."},{"Id":384,"IdVerse":12,"IdChapter":14,"IdBook":20,"TextVerse":"Há um caminho que ao homem parece direito, Mas no fim guia para a morte."},{"Id":385,"IdVerse":13,"IdChapter":14,"IdBook":20,"TextVerse":"Até no riso o coração pode ter a dor, E a alegria pode acabar em tristeza."},{"Id":386,"IdVerse":14,"IdChapter":14,"IdBook":20,"TextVerse":"Quem erra de coração, se encherá dos seus caminhos; Mas a plenitude do homem de bem vem de si mesmo."},{"Id":387,"IdVerse":15,"IdChapter":14,"IdBook":20,"TextVerse":"O simples dá crédito a tudo o que se lhe diz, Mas o prudente considera os seus passos."},{"Id":388,"IdVerse":16,"IdChapter":14,"IdBook":20,"TextVerse":"O sábio teme e desvia-se do mal, Mas o tolo é arrogante e dá-se por seguro."},{"Id":389,"IdVerse":17,"IdChapter":14,"IdBook":20,"TextVerse":"Quem se encoleriza facilmente, fará loucuras; E o homem de desígnios perversos é odiado."},{"Id":390,"IdVerse":18,"IdChapter":14,"IdBook":20,"TextVerse":"Os simples herdarão a estultícia, Mas os prudentes serão coroados de conhecimento."},{"Id":391,"IdVerse":19,"IdChapter":14,"IdBook":20,"TextVerse":"Os maus prostram-se perante os bons, E os perversos junto às portas dos justos."},{"Id":392,"IdVerse":20,"IdChapter":14,"IdBook":20,"TextVerse":"O pobre é odiado até pelo seu vizinho, Mas o rico tem muitos amigos."},{"Id":393,"IdVerse":21,"IdChapter":14,"IdBook":20,"TextVerse":"Quem despreza ao seu vizinho, peca; Mas aquele que se compadece dos pobres, esse é feliz."},{"Id":394,"IdVerse":22,"IdChapter":14,"IdBook":20,"TextVerse":"Porventura não erram os que maquinam o mal? Mas haverá benignidade e verdade para os que planejam o bem."},{"Id":395,"IdVerse":23,"IdChapter":14,"IdBook":20,"TextVerse":"Há proveito em todo o trabalho; Meras palavras, porém, só levam à penúria."},{"Id":396,"IdVerse":24,"IdChapter":14,"IdBook":20,"TextVerse":"A riqueza dos sábios é uma coroa para eles, Mas a estultícia dos loucos não passa de estultícia."},{"Id":397,"IdVerse":25,"IdChapter":14,"IdBook":20,"TextVerse":"A testemunha verdadeira livra almas; Mas quem profere mentiras causa engano."},{"Id":398,"IdVerse":26,"IdChapter":14,"IdBook":20,"TextVerse":"Quem teme a Jeová, tem seguro apoio, E os seus filhos terão um lugar de refúgio."},{"Id":399,"IdVerse":27,"IdChapter":14,"IdBook":20,"TextVerse":"O temor de Jeová é fonte de vida, Para desviar dos laços da morte."},{"Id":400,"IdVerse":28,"IdChapter":14,"IdBook":20,"TextVerse":"Na multidão do povo está a glória do rei, Mas na falta do povo está a destruição do príncipe."},{"Id":401,"IdVerse":29,"IdChapter":14,"IdBook":20,"TextVerse":"Quem é tardio em irar-se é grande em entendimento; Mas o que tem espírito impaciente exalta a estultícia."},{"Id":402,"IdVerse":30,"IdChapter":14,"IdBook":20,"TextVerse":"O ânimo tranqüilo é a vida da carne, Mas a inveja é a podridão dos ossos."},{"Id":403,"IdVerse":31,"IdChapter":14,"IdBook":20,"TextVerse":"Quem oprime ao pobre, ultraja ao seu Criador; Mas honra-o aquele que se compadece do necessitado."},{"Id":404,"IdVerse":32,"IdChapter":14,"IdBook":20,"TextVerse":"O perverso é derrubado pela sua malícia, Mas o justo, ainda morrendo, tem esperança."},{"Id":405,"IdVerse":33,"IdChapter":14,"IdBook":20,"TextVerse":"A sabedoria repousa no coração do inteligente; Mas o que está no interior dos loucos, vem a lume."},{"Id":406,"IdVerse":34,"IdChapter":14,"IdBook":20,"TextVerse":"A justiça exalta as nações, Mas o pecado é o opróbrio dos povos."},{"Id":407,"IdVerse":35,"IdChapter":14,"IdBook":20,"TextVerse":"O favor do rei é concedido ao servo que procede sabiamente, Mas a sua ira manifesta-se contra aquele que causa vergonha."},{"Id":408,"IdVerse":1,"IdChapter":15,"IdBook":20,"TextVerse":"Uma resposta branda desvia o furor, Mas a palavra dura excita a ira."},{"Id":409,"IdVerse":2,"IdChapter":15,"IdBook":20,"TextVerse":"A língua dos sábios destila o conhecimento, Mas a boca dos loucos derrama a estultícia."},{"Id":410,"IdVerse":3,"IdChapter":15,"IdBook":20,"TextVerse":"Os olhos de Jeová estão em todo o lugar, Vigiando aos maus e aos bons."},{"Id":411,"IdVerse":4,"IdChapter":15,"IdBook":20,"TextVerse":"A língua suave é árvore de vida, Mas a perversa quebranta o espírito."},{"Id":412,"IdVerse":5,"IdChapter":15,"IdBook":20,"TextVerse":"O insensato despreza a correção de seu pai; Mas aquele que atende à repreensão consegue a prudência."},{"Id":413,"IdVerse":6,"IdChapter":15,"IdBook":20,"TextVerse":"Na casa do justo há grandes tesouros, Mas nas rendas do perverso há perturbação."},{"Id":414,"IdVerse":7,"IdChapter":15,"IdBook":20,"TextVerse":"Os lábios dos sábios difundem o conhecimento, Porém não o faz o coração dos loucos."},{"Id":415,"IdVerse":8,"IdChapter":15,"IdBook":20,"TextVerse":"O sacrifício dos perversos é abominação a Jeová, Mas a oração dos retos é-lhe agradável."},{"Id":416,"IdVerse":9,"IdChapter":15,"IdBook":20,"TextVerse":"O caminho dos perversos é abominação a Jeová, Mas ele ama ao que segue a justiça."},{"Id":417,"IdVerse":10,"IdChapter":15,"IdBook":20,"TextVerse":"Correção rigorosa há para quem abandona o caminho; E aquele que aborrece a repreensão morrerá."},{"Id":418,"IdVerse":11,"IdChapter":15,"IdBook":20,"TextVerse":"O Cheol e Abadom estão diante de Jeová; Quanto mais os corações dos filhos dos homens!"},{"Id":419,"IdVerse":12,"IdChapter":15,"IdBook":20,"TextVerse":"O escarnecedor não gosta de quem o repreende, Não irá ter com os sábios."},{"Id":420,"IdVerse":13,"IdChapter":15,"IdBook":20,"TextVerse":"O coração alegre torna contente o rosto, Mas com a tristeza do coração abate-se o espírito."},{"Id":421,"IdVerse":14,"IdChapter":15,"IdBook":20,"TextVerse":"O coração do inteligente busca o conhecimento, Mas a boca dos loucos se apascenta de estultícia."},{"Id":422,"IdVerse":15,"IdChapter":15,"IdBook":20,"TextVerse":"Todos os dias do aflito são maus, Mas o homem feliz tem um banquete contínuo."},{"Id":423,"IdVerse":16,"IdChapter":15,"IdBook":20,"TextVerse":"Melhor é o pouco com o temor de Jeová, Do que grandes tesouros e com eles a inquietação."},{"Id":424,"IdVerse":17,"IdChapter":15,"IdBook":20,"TextVerse":"Melhor é o prato de hortaliças onde há amor, Do que o boi cevado e com ele o ódio."},{"Id":425,"IdVerse":18,"IdChapter":15,"IdBook":20,"TextVerse":"O homem irascível excita rixas; Mas quem é tardio em irar-se aplaca contendas."},{"Id":426,"IdVerse":19,"IdChapter":15,"IdBook":20,"TextVerse":"O caminho do preguiçoso é como uma sebe de espinhos, Mas a vereda dos justos é uma estrada real."},{"Id":427,"IdVerse":20,"IdChapter":15,"IdBook":20,"TextVerse":"O filho sábio alegra a seu pai, Mas o homem insensato despreza a sua mãe."},{"Id":428,"IdVerse":21,"IdChapter":15,"IdBook":20,"TextVerse":"A estultícia é alegria para quem é falto de sabedoria, Mas o homem de entendimento faz direito o seu caminho."},{"Id":429,"IdVerse":22,"IdChapter":15,"IdBook":20,"TextVerse":"Onde não há conselho, dissipam-se os planos; Mas os muitos conselhos os estabelecem."},{"Id":430,"IdVerse":23,"IdChapter":15,"IdBook":20,"TextVerse":"O homem alegra-se em dar uma resposta; E a palavra a seu tempo, quão boa é!"},{"Id":431,"IdVerse":24,"IdChapter":15,"IdBook":20,"TextVerse":"Para o sábio o caminho da vida é para cima, A fim de evitar o Cheol que é em baixo."},{"Id":432,"IdVerse":25,"IdChapter":15,"IdBook":20,"TextVerse":"Jeová desarraigará a casa dos soberbos, Mas estabelecerá os termos da viúva."},{"Id":433,"IdVerse":26,"IdChapter":15,"IdBook":20,"TextVerse":"Maus desígnios são abominação a Jeová, Mas palavras agradáveis são puras."},{"Id":434,"IdVerse":27,"IdChapter":15,"IdBook":20,"TextVerse":"Aquele que tem espírito de ganância perturba a sua casa; Mas quem aborrece dádivas, viverá."},{"Id":435,"IdVerse":28,"IdChapter":15,"IdBook":20,"TextVerse":"O coração do justo medita no que há de responder, Mas a boca dos perversos derrama coisas más."},{"Id":436,"IdVerse":29,"IdChapter":15,"IdBook":20,"TextVerse":"Jeová está longe dos perversos, Mas ouve a oração dos justos."},{"Id":437,"IdVerse":30,"IdChapter":15,"IdBook":20,"TextVerse":"A luz dos olhos alegra ao coração, E boas novas engordam aos ossos."},{"Id":438,"IdVerse":31,"IdChapter":15,"IdBook":20,"TextVerse":"O ouvido que escuta a repreensão que dá a vida, Terá a sua morada entre os sábios."},{"Id":439,"IdVerse":32,"IdChapter":15,"IdBook":20,"TextVerse":"Quem rejeita a correção, despreza a sua alma; Mas aquele que escuta a repreensão, adquire conhecimento."},{"Id":440,"IdVerse":33,"IdChapter":15,"IdBook":20,"TextVerse":"O temor de Jeová é a instrução da sabedoria, E adiante da honra vai a humildade."},{"Id":441,"IdVerse":1,"IdChapter":16,"IdBook":20,"TextVerse":"Ao homem pertencem os planos do coração, Mas de Jeová vem a resposta da língua."},{"Id":442,"IdVerse":2,"IdChapter":16,"IdBook":20,"TextVerse":"Todos os caminhos do homem são limpos aos seus olhos, Mas Jeová pesa os espíritos."},{"Id":443,"IdVerse":3,"IdChapter":16,"IdBook":20,"TextVerse":"Entrega a Jeová as tuas obras, E serão estabelecidos os teus desígnios."},{"Id":444,"IdVerse":4,"IdChapter":16,"IdBook":20,"TextVerse":"Jeová fez tudo para um fim, Até os perversos para o dia mau."},{"Id":445,"IdVerse":5,"IdChapter":16,"IdBook":20,"TextVerse":"Todo aquele que é soberbo de coração é abominação a Jeová; Certamente não ficará impune."},{"Id":446,"IdVerse":6,"IdChapter":16,"IdBook":20,"TextVerse":"Pela misericórdia e pela verdade expia-se a iniqüidade, E pelo temor de Jeová os homens desviam-se do mal."},{"Id":447,"IdVerse":7,"IdChapter":16,"IdBook":20,"TextVerse":"Quando os caminhos do homem agradam a Jeová, Faz que tenham paz com ele até os seus inimigos."},{"Id":448,"IdVerse":8,"IdChapter":16,"IdBook":20,"TextVerse":"Melhor é o pouco com justiça, Do que grandes rendas com injustiça."},{"Id":449,"IdVerse":9,"IdChapter":16,"IdBook":20,"TextVerse":"O coração do homem propõe o seu caminho, Mas Jeová lhe dirige os passos."},{"Id":450,"IdVerse":10,"IdChapter":16,"IdBook":20,"TextVerse":"Nos lábios do rei acham-se oráculos, No juízo não transgredirá a sua boca."},{"Id":451,"IdVerse":11,"IdChapter":16,"IdBook":20,"TextVerse":"Peso e balança justos são de Jeová, Obra sua são todos os pesos da bolsa."},{"Id":452,"IdVerse":12,"IdChapter":16,"IdBook":20,"TextVerse":"O cometer a maldade é abominação aos reis, Porque o trono se estabelece pela justiça."},{"Id":453,"IdVerse":13,"IdChapter":16,"IdBook":20,"TextVerse":"Os lábios justos são o prazer dos reis, E é amado aquele que fala coisas retas."},{"Id":454,"IdVerse":14,"IdChapter":16,"IdBook":20,"TextVerse":"O furor do rei é como correios da morte, Mas o homem sábio o aplacará."},{"Id":455,"IdVerse":15,"IdChapter":16,"IdBook":20,"TextVerse":"Na luz do rosto do rei está a vida, E o seu furor é como a chuva serôdia."},{"Id":456,"IdVerse":16,"IdChapter":16,"IdBook":20,"TextVerse":"Quanto melhor é adquirir sabedoria do que o ouro! Adquirir o entendimento é mais para se escolher do que a prata."},{"Id":457,"IdVerse":17,"IdChapter":16,"IdBook":20,"TextVerse":"A estrada dos retos é desviar-se do mal; Quem guarda o seu caminho conserva a sua alma."},{"Id":458,"IdVerse":18,"IdChapter":16,"IdBook":20,"TextVerse":"A soberba precede a destruição, E o espírito altivo, a queda."},{"Id":459,"IdVerse":19,"IdChapter":16,"IdBook":20,"TextVerse":"Melhor é ser humilde de espírito com os pobres, Do que repartir os despojos com os soberbos."},{"Id":460,"IdVerse":20,"IdChapter":16,"IdBook":20,"TextVerse":"Quem atende à palavra, achará prosperidade; E aquele que confia em Jeová, esse é feliz."},{"Id":461,"IdVerse":21,"IdChapter":16,"IdBook":20,"TextVerse":"O sábio de coração será chamado prudente, E a doçura dos lábios aumenta o saber."},{"Id":462,"IdVerse":22,"IdChapter":16,"IdBook":20,"TextVerse":"O entendimento é fonte da vida para aquele que o possui, Mas a estultícia é a punição dos insensatos."},{"Id":463,"IdVerse":23,"IdChapter":16,"IdBook":20,"TextVerse":"O coração do sábio instrui a sua boca, E põe o saber nos seus lábios."},{"Id":464,"IdVerse":24,"IdChapter":16,"IdBook":20,"TextVerse":"Palavras agradáveis são como favos de mel, Doces para a alma, e saúde para os ossos."},{"Id":465,"IdVerse":25,"IdChapter":16,"IdBook":20,"TextVerse":"Há um caminho que ao homem parece direito, Mas no fim guia para a morte."},{"Id":466,"IdVerse":26,"IdChapter":16,"IdBook":20,"TextVerse":"O apetite do trabalhador trabalha por ele, Porque a sua boca o incita a isso."},{"Id":467,"IdVerse":27,"IdChapter":16,"IdBook":20,"TextVerse":"O homem vil cava o mal, E nos seus lábios há como que fogo ardente."},{"Id":468,"IdVerse":28,"IdChapter":16,"IdBook":20,"TextVerse":"O homem perverso espalha contendas, E o murmurador separa amigos íntimos."},{"Id":469,"IdVerse":29,"IdChapter":16,"IdBook":20,"TextVerse":"O homem violento alicia ao seu vizinho, E o conduz por um caminho que não é bom."},{"Id":470,"IdVerse":30,"IdChapter":16,"IdBook":20,"TextVerse":"Quem fecha os olhos, fá-lo para maquinar coisas perversas; Quem morde os beiços, efetua o mal."},{"Id":471,"IdVerse":31,"IdChapter":16,"IdBook":20,"TextVerse":"Coroa de glória são as cãs, A qual se achará no caminho da justiça."},{"Id":472,"IdVerse":32,"IdChapter":16,"IdBook":20,"TextVerse":"Quem é tardio em se irar vale mais do que o valente; E quem domina a sua alma do que quem toma uma cidade."},{"Id":473,"IdVerse":33,"IdChapter":16,"IdBook":20,"TextVerse":"As sortes deitam-se no regaço, Mas de Jeová procede toda a sua disposição."},{"Id":474,"IdVerse":1,"IdChapter":17,"IdBook":20,"TextVerse":"Melhor é um bocado de pão seco com tranqüilidade, Do que uma casa cheia de festins com rixas."},{"Id":475,"IdVerse":2,"IdChapter":17,"IdBook":20,"TextVerse":"O servo que procede sabiamente, dominará sobre o filho que causa vergonha; E entre os irmãos repartirá a herança."},{"Id":476,"IdVerse":3,"IdChapter":17,"IdBook":20,"TextVerse":"O crisol é para a prata, e o forno para o ouro; Mas Jeová prova os corações."},{"Id":477,"IdVerse":4,"IdChapter":17,"IdBook":20,"TextVerse":"O malfeitor atende aos lábios perversos, E o mentiroso dá ouvidos à língua maligna."},{"Id":478,"IdVerse":5,"IdChapter":17,"IdBook":20,"TextVerse":"Quem zomba do pobre ultraja ao seu Criador; E o que se alegra com a calamidade não ficará impune."},{"Id":479,"IdVerse":6,"IdChapter":17,"IdBook":20,"TextVerse":"Os filhos dos filhos são a coroa dos velhos, E a glória dos filhos são seus pais."},{"Id":480,"IdVerse":7,"IdChapter":17,"IdBook":20,"TextVerse":"Não convém ao tolo o lábio excelente, Muito menos ao príncipe o lábio mentiroso."},{"Id":481,"IdVerse":8,"IdChapter":17,"IdBook":20,"TextVerse":"Como pedra preciosa é o presente aos olhos de quem o recebe; Para onde quer que se volver, prosperará."},{"Id":482,"IdVerse":9,"IdChapter":17,"IdBook":20,"TextVerse":"Quem encobre a transgressão, busca o amor; Mas quem a faz lembrar, separa amigos íntimos."},{"Id":483,"IdVerse":10,"IdChapter":17,"IdBook":20,"TextVerse":"Uma repreensão entra mais profundamente no inteligente, Do que cem açoites no insensato."},{"Id":484,"IdVerse":11,"IdChapter":17,"IdBook":20,"TextVerse":"O homem mau só procura a rebelião, Portanto um mensageiro cruel será enviado contra ele."},{"Id":485,"IdVerse":12,"IdChapter":17,"IdBook":20,"TextVerse":"É melhor encontrar-se uma ursa roubada dos filhos, Do que o insensato enquanto está louco."},{"Id":486,"IdVerse":13,"IdChapter":17,"IdBook":20,"TextVerse":"Quanto àquele que torna mal por bem, Não se apartará da sua casa o mal."},{"Id":487,"IdVerse":14,"IdChapter":17,"IdBook":20,"TextVerse":"O princípio de contendas é como quando se dá saída às águas represadas; Portanto deixa a disputa, antes que haja rixas."},{"Id":488,"IdVerse":15,"IdChapter":17,"IdBook":20,"TextVerse":"Quem justifica ao perverso, condena ao justo, São ambos, tanto um como outro, abominação a Jeová."},{"Id":489,"IdVerse":16,"IdChapter":17,"IdBook":20,"TextVerse":"De que serve na mão do tolo o preço para comprar a sabedoria, Visto que ele não tem entendimento?"},{"Id":490,"IdVerse":17,"IdChapter":17,"IdBook":20,"TextVerse":"O amigo ama em todo o tempo, E para a angústia nasce o irmão."},{"Id":491,"IdVerse":18,"IdChapter":17,"IdBook":20,"TextVerse":"O homem, falto de entendimento, compromete-se, E torna-se fiador na presença do seu vizinho."},{"Id":492,"IdVerse":19,"IdChapter":17,"IdBook":20,"TextVerse":"Quem ama a contenda, ama a transgressão; Aquele que faz alta a sua porta busca a destruição."},{"Id":493,"IdVerse":20,"IdChapter":17,"IdBook":20,"TextVerse":"O perverso de coração não achará o bem; E o que tem a língua dobre cairá no mal."},{"Id":494,"IdVerse":21,"IdChapter":17,"IdBook":20,"TextVerse":"Aquele que gera a um estulto, para sua tristeza o faz; E o pai dum tolo não se alegra."},{"Id":495,"IdVerse":22,"IdChapter":17,"IdBook":20,"TextVerse":"O coração alegre é bom remédio, Mas o espírito abatido seca os ossos."},{"Id":496,"IdVerse":23,"IdChapter":17,"IdBook":20,"TextVerse":"O perverso recebe do regaço o presente, Para perverter as veredas da justiça."},{"Id":497,"IdVerse":24,"IdChapter":17,"IdBook":20,"TextVerse":"A sabedoria é o alvo do inteligente, Mas os olhos do insensato estão nas extremidades da terra."},{"Id":498,"IdVerse":25,"IdChapter":17,"IdBook":20,"TextVerse":"O filho insensato é a tristeza do pai, E a amargura da que o deu à luz."},{"Id":499,"IdVerse":26,"IdChapter":17,"IdBook":20,"TextVerse":"Ao justo não é bom punir, Nem ferir aos nobres por causa da sua retidão."},{"Id":500,"IdVerse":27,"IdChapter":17,"IdBook":20,"TextVerse":"Quem é moderado nas suas palavras, tem conhecimento; E o que tem espírito sereno, é homem de inteligência."},{"Id":501,"IdVerse":28,"IdChapter":17,"IdBook":20,"TextVerse":"Até o insensato, estando calado, é tido por sábio; Quando cerrar os seus lábios, é considerado prudente."},{"Id":502,"IdVerse":1,"IdChapter":18,"IdBook":20,"TextVerse":"Quem vive isolado busca o que deseja E incomoda-se com toda a verdadeira sabedoria."},{"Id":503,"IdVerse":2,"IdChapter":18,"IdBook":20,"TextVerse":"O tolo não tem prazer no entendimento, Mas tão somente em se revelar tal como é."},{"Id":504,"IdVerse":3,"IdChapter":18,"IdBook":20,"TextVerse":"Quando vier o perverso, vem também o desprezo, E com a ignomínia vem o opróbrio."},{"Id":505,"IdVerse":4,"IdChapter":18,"IdBook":20,"TextVerse":"As palavras da boca do homem são como águas profundas, E a fonte da sabedoria é como ribeiro que corre."},{"Id":506,"IdVerse":5,"IdChapter":18,"IdBook":20,"TextVerse":"Não é bom guardar respeito à pessoa do perverso, Nem oprimir o justo no juízo."},{"Id":507,"IdVerse":6,"IdChapter":18,"IdBook":20,"TextVerse":"Os lábios do tolo metem-se em contendas, E a sua boca provoca açoites."},{"Id":508,"IdVerse":7,"IdChapter":18,"IdBook":20,"TextVerse":"A boca do tolo é a sua destruição, E os seus lábios são o laço da sua alma."},{"Id":509,"IdVerse":8,"IdChapter":18,"IdBook":20,"TextVerse":"As palavras do caluniador são como doces bocados, Que penetram até o fundo das entranhas."},{"Id":510,"IdVerse":9,"IdChapter":18,"IdBook":20,"TextVerse":"Aquele que é remisso na sua obra, É irmão do que é destruidor."},{"Id":511,"IdVerse":10,"IdChapter":18,"IdBook":20,"TextVerse":"O nome de Jeová é uma torre forte, À qual o justo se acolhe e está seguro."},{"Id":512,"IdVerse":11,"IdChapter":18,"IdBook":20,"TextVerse":"Os bens do rico são a sua cidade forte, E como um muro alto na sua imaginação."},{"Id":513,"IdVerse":12,"IdChapter":18,"IdBook":20,"TextVerse":"Antes da ruína eleva-se o coração do homem, E adiante da honra vai a humildade."},{"Id":514,"IdVerse":13,"IdChapter":18,"IdBook":20,"TextVerse":"Quem responde antes de ouvir, Estultícia lhe é e vergonha."},{"Id":515,"IdVerse":14,"IdChapter":18,"IdBook":20,"TextVerse":"O espírito do homem o sustentará na enfermidade, Mas quem poderá levantar a um espírito quebrantado?"},{"Id":516,"IdVerse":15,"IdChapter":18,"IdBook":20,"TextVerse":"O coração do inteligente adquire conhecimento, E o ouvido dos sábios busca ao conhecimento."},{"Id":517,"IdVerse":16,"IdChapter":18,"IdBook":20,"TextVerse":"Os presentes do homem alegram-lhe o caminho, E levam-no perante os grandes."},{"Id":518,"IdVerse":17,"IdChapter":18,"IdBook":20,"TextVerse":"O primeiro que pleitea a sua causa parece justo; Mas vem a outra parte, e o sonda."},{"Id":519,"IdVerse":18,"IdChapter":18,"IdBook":20,"TextVerse":"A sorte faz cessar os pleitos, E decide entre os poderosos."},{"Id":520,"IdVerse":19,"IdChapter":18,"IdBook":20,"TextVerse":"O irmão ofendido é mais difícil de conquistar do que uma cidade forte, E tais contendas são como os ferrolhos dum castelo."},{"Id":521,"IdVerse":20,"IdChapter":18,"IdBook":20,"TextVerse":"O ventre dum homem se fartará do fruto da sua boca, E com os renovos dos seus lábios estará satisfeito."},{"Id":522,"IdVerse":21,"IdChapter":18,"IdBook":20,"TextVerse":"A morte e a vida estão no poder da língua, Cujos amadores comerão dos frutos dela."},{"Id":523,"IdVerse":22,"IdChapter":18,"IdBook":20,"TextVerse":"Quem acha uma esposa, acha o bem, E alcança o favor de Jeová."},{"Id":524,"IdVerse":23,"IdChapter":18,"IdBook":20,"TextVerse":"O pobre fala com súplicas, Mas o rico responde com asperezas."},{"Id":525,"IdVerse":24,"IdChapter":18,"IdBook":20,"TextVerse":"Quem faz para si muitos amigos, fá-los para sua desgraça; Mas há um amigo que é mais chegado do que um irmão."},{"Id":526,"IdVerse":1,"IdChapter":19,"IdBook":20,"TextVerse":"Melhor é o pobre que anda na sua integridade, Do que aquele que é perverso de lábios e tolo."},{"Id":527,"IdVerse":2,"IdChapter":19,"IdBook":20,"TextVerse":"Não é bom proceder sem refletir; E erra o alvo quem é precipitado."},{"Id":528,"IdVerse":3,"IdChapter":19,"IdBook":20,"TextVerse":"A estultícia do homem subverte os seus caminhos; E é contra Jeová que o seu coração se irrita."},{"Id":529,"IdVerse":4,"IdChapter":19,"IdBook":20,"TextVerse":"As riquezas multiplicam muito os amigos, Mas o pobre está separado do seu amigo."},{"Id":530,"IdVerse":5,"IdChapter":19,"IdBook":20,"TextVerse":"A testemunha falsa não ficará impune; E quem profere mentira não escapará."},{"Id":531,"IdVerse":6,"IdChapter":19,"IdBook":20,"TextVerse":"Muitos procurarão o favor do homem liberal, E todos são amigos de quem espalha dádivas."},{"Id":532,"IdVerse":7,"IdChapter":19,"IdBook":20,"TextVerse":"Todos os irmãos do pobre o aborrecem; Quanto mais se afastam dele os seus amigos! Persegue-os com súplicas, mas eles já desapareceram."},{"Id":533,"IdVerse":8,"IdChapter":19,"IdBook":20,"TextVerse":"Quem adquire a sabedoria, ama a sua alma; E quem guarda o entendimento, achará o bem."},{"Id":534,"IdVerse":9,"IdChapter":19,"IdBook":20,"TextVerse":"A testemunha falsa não ficará impune, E quem profere mentiras, perecerá."},{"Id":535,"IdVerse":10,"IdChapter":19,"IdBook":20,"TextVerse":"O luxo não convém ao tolo, Muito menos ao servo dominar os príncipes."},{"Id":536,"IdVerse":11,"IdChapter":19,"IdBook":20,"TextVerse":"A discrição do homem fá-lo tardio em irar-se, E é a sua glória esquecer ofensas."},{"Id":537,"IdVerse":12,"IdChapter":19,"IdBook":20,"TextVerse":"Como o bramido do leão é a indignação do rei, Mas o seu favor é como o orvalho sobre a erva."},{"Id":538,"IdVerse":13,"IdChapter":19,"IdBook":20,"TextVerse":"O filho insensato é a calamidade do pai, E as rixas da mulher são uma goteira contínua."},{"Id":539,"IdVerse":14,"IdChapter":19,"IdBook":20,"TextVerse":"Casa e riquezas são herdadas dos pais, Mas a mulher sábia vem de Jeová."},{"Id":540,"IdVerse":15,"IdChapter":19,"IdBook":20,"TextVerse":"A preguiça faz cair em profundo sono, E a alma remissa padecerá fome."},{"Id":541,"IdVerse":16,"IdChapter":19,"IdBook":20,"TextVerse":"Quem guarda os mandamentos, guarda a sua alma, Mas aquele que não faz caso dos seus caminhos, morrerá."},{"Id":542,"IdVerse":17,"IdChapter":19,"IdBook":20,"TextVerse":"Quem se compadece do pobre, empresta a Jeová, Que lhe retribuirá o seu benefício."},{"Id":543,"IdVerse":18,"IdChapter":19,"IdBook":20,"TextVerse":"Castiga a teu filho, porque ainda há esperança; E não consintas na sua destruição."},{"Id":544,"IdVerse":19,"IdChapter":19,"IdBook":20,"TextVerse":"Quem se deixa levar pela cólera deve sofrer-lhe a pena; Porque se o livrares, terás de o fazer de novo."},{"Id":545,"IdVerse":20,"IdChapter":19,"IdBook":20,"TextVerse":"Ouve o conselho, e recebe a instrução, Para que sejas sábio nos teus últimos dias."},{"Id":546,"IdVerse":21,"IdChapter":19,"IdBook":20,"TextVerse":"Muitos são os projetos no coração do homem, Mas o desígnio de Jeová permanecerá."},{"Id":547,"IdVerse":22,"IdChapter":19,"IdBook":20,"TextVerse":"O que faz um homem desejável é a sua benignidade, Mais vale o pobre do que o mentiroso."},{"Id":548,"IdVerse":23,"IdChapter":19,"IdBook":20,"TextVerse":"O temor de Jeová conduz à vida; Aquele que a tem, ficará satisfeito E mal nenhum o visitará."},{"Id":549,"IdVerse":24,"IdChapter":19,"IdBook":20,"TextVerse":"O preguiçoso mete a mão no prato, E nem ao menos quer levá-la à boca."},{"Id":550,"IdVerse":25,"IdChapter":19,"IdBook":20,"TextVerse":"Fere ao escarnecedor, e o simples aprenderá a prudência; E repreende ao que tem entendimento, e crescerá na ciência."},{"Id":551,"IdVerse":26,"IdChapter":19,"IdBook":20,"TextVerse":"Aquele que aflige a seu pai, a faz fugir a sua mãe, É filho que causa vergonha e desonra."},{"Id":552,"IdVerse":27,"IdChapter":19,"IdBook":20,"TextVerse":"Cessa, filho meu, de ouvir a instrução, Se é para te desviares das palavras do conhecimento."},{"Id":553,"IdVerse":28,"IdChapter":19,"IdBook":20,"TextVerse":"A testemunha vil zomba da justiça, E a boca dos perversos engole a iniqüidade."},{"Id":554,"IdVerse":29,"IdChapter":19,"IdBook":20,"TextVerse":"Aparelhados estão os juízos para os escarnecedores, E os açoites para as costas dos tolos."},{"Id":555,"IdVerse":1,"IdChapter":20,"IdBook":20,"TextVerse":"O vinho é escarnecedor, e a bebida forte turbulenta; E todo aquele que é vencido por eles, não é sábio:"},{"Id":556,"IdVerse":2,"IdChapter":20,"IdBook":20,"TextVerse":"Como o bramido do leão é o terror do rei; Quem o irrita, peca contra a sua vida."},{"Id":557,"IdVerse":3,"IdChapter":20,"IdBook":20,"TextVerse":"O abster-se de contendas é honra para o homem, Mas todo o insensato mete-se em rixas."},{"Id":558,"IdVerse":4,"IdChapter":20,"IdBook":20,"TextVerse":"O preguiçoso não lavra por causa do inverno, Por isso na ceifa procura e nada tem."},{"Id":559,"IdVerse":5,"IdChapter":20,"IdBook":20,"TextVerse":"Como águas profundas é o conselho no coração do homem, Mas o homem inteligente o tirará para fora."},{"Id":560,"IdVerse":6,"IdChapter":20,"IdBook":20,"TextVerse":"Muitos proclamam a sua benignidade; Mas o homem fidedigno, quem o poderá achar?"},{"Id":561,"IdVerse":7,"IdChapter":20,"IdBook":20,"TextVerse":"O justo anda na sua integridade, Felizes são seus filhos depois dele."},{"Id":562,"IdVerse":8,"IdChapter":20,"IdBook":20,"TextVerse":"O rei que está sentado no trono do juízo, Dissipa todo o mal com os seus olhos."},{"Id":563,"IdVerse":9,"IdChapter":20,"IdBook":20,"TextVerse":"Quem pode dizer: Purifiquei o meu coração, Limpo estou do meu pecado?"},{"Id":564,"IdVerse":10,"IdChapter":20,"IdBook":20,"TextVerse":"Pesos diversos e medidas diversas, Ambos são igualmente abominação a Jeová."},{"Id":565,"IdVerse":11,"IdChapter":20,"IdBook":20,"TextVerse":"Até a criança dá-se a conhecer pelos seus atos, Se a sua conduta é pura, se é reta."},{"Id":566,"IdVerse":12,"IdChapter":20,"IdBook":20,"TextVerse":"O ouvido que ouve, e o olho que vê, É Jeová que fez tanto um como outro."},{"Id":567,"IdVerse":13,"IdChapter":20,"IdBook":20,"TextVerse":"Não ames o sono, para que não empobreças; Abre os teus olhos, e te fartarás de pão."},{"Id":568,"IdVerse":14,"IdChapter":20,"IdBook":20,"TextVerse":"Ruim, ruim, diz o comprador; Mas depois de se retirar, felicita-se."},{"Id":569,"IdVerse":15,"IdChapter":20,"IdBook":20,"TextVerse":"Há ouro e abundância de corais, Mas os lábios sábios são jóia preciosa."},{"Id":570,"IdVerse":16,"IdChapter":20,"IdBook":20,"TextVerse":"Deve-se tirar o vestido àquele que fica fiador por outro, E tomar como penhor quem se obriga por estrangeiros."},{"Id":571,"IdVerse":17,"IdChapter":20,"IdBook":20,"TextVerse":"Suave é ao homem o pão de mentira, Mas depois a sua boca se encherá de cascalho."},{"Id":572,"IdVerse":18,"IdChapter":20,"IdBook":20,"TextVerse":"Os projetos confirmam-se pelos conselhos; Faze a guerra com prudência."},{"Id":573,"IdVerse":19,"IdChapter":20,"IdBook":20,"TextVerse":"O mexeriqueiro revela os segredos. Portanto não te metas com quem muito abre os seus lábios."},{"Id":574,"IdVerse":20,"IdChapter":20,"IdBook":20,"TextVerse":"Quem amaldiçoa a seu pai ou a sua mãe, Apagar-se-lhe-á a lâmpada nas mais densas trevas."},{"Id":575,"IdVerse":21,"IdChapter":20,"IdBook":20,"TextVerse":"A herança adquirida a princípio apressadamente, No fim não será abençoada."},{"Id":576,"IdVerse":22,"IdChapter":20,"IdBook":20,"TextVerse":"Não digas: Vingar-me-ei do mal; Espera por Jeová, e ele te salvará."},{"Id":577,"IdVerse":23,"IdChapter":20,"IdBook":20,"TextVerse":"Pesos diversos são abominação a Jeová, E a balança falsa não é boa."},{"Id":578,"IdVerse":24,"IdChapter":20,"IdBook":20,"TextVerse":"Os passos do homem são dirigidos por Jeová, Como, pois, poderá o homem entender o seu caminho?"},{"Id":579,"IdVerse":25,"IdChapter":20,"IdBook":20,"TextVerse":"Laço é para o homem o dizer temerariamente: É santo, E não refletir senão depois de fazer o voto."},{"Id":580,"IdVerse":26,"IdChapter":20,"IdBook":20,"TextVerse":"O rei sábio joeira os perversos, E faz passar a roda sobre eles."},{"Id":581,"IdVerse":27,"IdChapter":20,"IdBook":20,"TextVerse":"O espírito do homem é a lâmpada de Jeová, A qual esquadrinha todas as câmaras secretas da alma."},{"Id":582,"IdVerse":28,"IdChapter":20,"IdBook":20,"TextVerse":"A benignidade e a verdade preservam o rei, E o seu trono firma-se com a benignidade."},{"Id":583,"IdVerse":29,"IdChapter":20,"IdBook":20,"TextVerse":"A glória dos mancebos é a sua força, E a beleza dos velhos são as suas cãs."},{"Id":584,"IdVerse":30,"IdChapter":20,"IdBook":20,"TextVerse":"Os açoites que ferem, purificam o mal; E as feridas alcançam o mais íntimo do corpo."},{"Id":585,"IdVerse":1,"IdChapter":21,"IdBook":20,"TextVerse":"Como correntes de água é o coração do rei na mão de Jeová, Ele o inclina para onde quiser."},{"Id":586,"IdVerse":2,"IdChapter":21,"IdBook":20,"TextVerse":"Todo o caminho do homem parece direito aos seus olhos, Mas Jeová pesa os corações."},{"Id":587,"IdVerse":3,"IdChapter":21,"IdBook":20,"TextVerse":"Fazer justiça e juízo É mais aceitável a Jeová do que oferecer-lhe sacrifícios."},{"Id":588,"IdVerse":4,"IdChapter":21,"IdBook":20,"TextVerse":"O olhar altivo, e o coração soberbo, Esta lâmpada dos perversos, é pecado."},{"Id":589,"IdVerse":5,"IdChapter":21,"IdBook":20,"TextVerse":"Os planos do diligente conduzem à abundância, Mas todo o precipitado apressa-se para a penúria."},{"Id":590,"IdVerse":6,"IdChapter":21,"IdBook":20,"TextVerse":"A aquisição de tesouros por meio de uma língua mentirosa É uma vaidade fugitiva; os que os buscam, buscam a morte."},{"Id":591,"IdVerse":7,"IdChapter":21,"IdBook":20,"TextVerse":"A violência dos perversos os arrebatará, Porque recusam fazer o que é justo."},{"Id":592,"IdVerse":8,"IdChapter":21,"IdBook":20,"TextVerse":"Tortuoso é o caminho daquele que é carregado de vícios; Mas quanto ao puro, a sua conduta é reta."},{"Id":593,"IdVerse":9,"IdChapter":21,"IdBook":20,"TextVerse":"Melhor é morar no canto do eirado, Do que com a mulher de contendas numa casa espaçosa."},{"Id":594,"IdVerse":10,"IdChapter":21,"IdBook":20,"TextVerse":"A alma do perverso deseja o mal, O seu vizinho não acha graça aos seus olhos."},{"Id":595,"IdVerse":11,"IdChapter":21,"IdBook":20,"TextVerse":"Quando o escarnecedor for punido, o simples torna-se sábio; E quando o sábio for instruído, cresce na ciência."},{"Id":596,"IdVerse":12,"IdChapter":21,"IdBook":20,"TextVerse":"O justo considera a casa do perverso, Precipita os perversos na ruína."},{"Id":597,"IdVerse":13,"IdChapter":21,"IdBook":20,"TextVerse":"Aquele que tapa os seus ouvidos ao clamor do pobre, Também clamará, e não será ouvido."},{"Id":598,"IdVerse":14,"IdChapter":21,"IdBook":20,"TextVerse":"A dádiva que se dá em segredo desvia a ira, E o presente posto no seio, a grande indignação."},{"Id":599,"IdVerse":15,"IdChapter":21,"IdBook":20,"TextVerse":"O fazer justiça é para o justo alegria, Mas é destruição para os que obram iniqüidade."},{"Id":600,"IdVerse":16,"IdChapter":21,"IdBook":20,"TextVerse":"O homem que se afasta do caminho do entendimento, Repousará na congregação dos mortos."},{"Id":601,"IdVerse":17,"IdChapter":21,"IdBook":20,"TextVerse":"Quem ama os prazeres, empobrecerá; Quem ama o vinho e o azeite, não enriquecerá."},{"Id":602,"IdVerse":18,"IdChapter":21,"IdBook":20,"TextVerse":"O perverso serve de resgate para o justo, E o prevaricador é entregue em lugar do reto."},{"Id":603,"IdVerse":19,"IdChapter":21,"IdBook":20,"TextVerse":"Melhor é habitar numa terra erma Do que com a mulher rixosa e iracunda."},{"Id":604,"IdVerse":20,"IdChapter":21,"IdBook":20,"TextVerse":"Há tesouros preciosos e azeite na casa do sábio, Mas o homem insensato os devora."},{"Id":605,"IdVerse":21,"IdChapter":21,"IdBook":20,"TextVerse":"Aquele que segue a justiça e a benignidade, Acha a vida, a justiça e a honra."},{"Id":606,"IdVerse":22,"IdChapter":21,"IdBook":20,"TextVerse":"O sábio escala a cidade dos valentes, E derruba a fortaleza em que ela confia."},{"Id":607,"IdVerse":23,"IdChapter":21,"IdBook":20,"TextVerse":"Quem guarda a sua boca e a sua língua, Guarda das angústias a sua alma."},{"Id":608,"IdVerse":24,"IdChapter":21,"IdBook":20,"TextVerse":"Escarnecedor é o nome do homem soberbo e arrogante, Daquele que procede com insolente orgulho."},{"Id":609,"IdVerse":25,"IdChapter":21,"IdBook":20,"TextVerse":"O desejo do preguiçoso o mata, Porque as suas mãos recusam trabalhar."},{"Id":610,"IdVerse":26,"IdChapter":21,"IdBook":20,"TextVerse":"Todo o dia ele passa a cobiçar, Mas o justo dá e não retém."},{"Id":611,"IdVerse":27,"IdChapter":21,"IdBook":20,"TextVerse":"O sacrifício que os perversos oferecem, é abominação; Quanto mais oferecendo-o com intenção maligna!"},{"Id":612,"IdVerse":28,"IdChapter":21,"IdBook":20,"TextVerse":"A testemunha falsa perecerá; Mas o homem que ouve, falará sem ser contestado."},{"Id":613,"IdVerse":29,"IdChapter":21,"IdBook":20,"TextVerse":"O homem perverso endurece o seu rosto; Mas quanto ao reto, ele considera os seus caminhos."},{"Id":614,"IdVerse":30,"IdChapter":21,"IdBook":20,"TextVerse":"Não há sabedoria, nem entendimento, Nem conselho contra Jeová."},{"Id":615,"IdVerse":31,"IdChapter":21,"IdBook":20,"TextVerse":"O cavalo prepara-se para o dia da batalha, Mas a Jeová pertence a vitória."},{"Id":616,"IdVerse":1,"IdChapter":22,"IdBook":20,"TextVerse":"Mais vale a escolha dum bom nome do que as grandes riquezas, E melhor é a estima do que a prata e o ouro."},{"Id":617,"IdVerse":2,"IdChapter":22,"IdBook":20,"TextVerse":"O rico e o pobre se encontram, Jeová é quem faz tanto um como outro."},{"Id":618,"IdVerse":3,"IdChapter":22,"IdBook":20,"TextVerse":"O homem prudente vê o mal e esconde-se, Os simples passam adiante e recebem dano."},{"Id":619,"IdVerse":4,"IdChapter":22,"IdBook":20,"TextVerse":"A recompensa da humildade e do temor a Jeová É a riqueza, a honra e a vida."},{"Id":620,"IdVerse":5,"IdChapter":22,"IdBook":20,"TextVerse":"Espinhos e laços acham-se no caminho do perverso; Quem guarda a sua alma, afastar-se-á deles."},{"Id":621,"IdVerse":6,"IdChapter":22,"IdBook":20,"TextVerse":"Educa a criança no caminho em que deve andar, E ainda quando for velho, não se desviará dele."},{"Id":622,"IdVerse":7,"IdChapter":22,"IdBook":20,"TextVerse":"O rico domina sobre os pobres, E quem toma emprestado, servo é do que lhe empresta."},{"Id":623,"IdVerse":8,"IdChapter":22,"IdBook":20,"TextVerse":"Aquele que semeia a iniqüidade, colherá males; E a vara da sua indignação se acabará."},{"Id":624,"IdVerse":9,"IdChapter":22,"IdBook":20,"TextVerse":"Quem é caritativo, será abençoado; Porque dá do seu pão ao pobre."},{"Id":625,"IdVerse":10,"IdChapter":22,"IdBook":20,"TextVerse":"Lança fora o escarnecedor, e com ele se irá a contenda; Cessarão a rixa e a ignomínia."},{"Id":626,"IdVerse":11,"IdChapter":22,"IdBook":20,"TextVerse":"Quem ama a pureza do coração, E tem graça nos seus lábios, desse será amigo o rei."},{"Id":627,"IdVerse":12,"IdChapter":22,"IdBook":20,"TextVerse":"Os olhos de Jeová conservam o que tem conhecimento, Mas ele transtorna as palavras do prevaricador."},{"Id":628,"IdVerse":13,"IdChapter":22,"IdBook":20,"TextVerse":"O preguiçoso diz: Há um leão lá fora; Serei morto no meio das ruas."},{"Id":629,"IdVerse":14,"IdChapter":22,"IdBook":20,"TextVerse":"Cova profunda é a boca das mulheres estranhas; Quem é odiado de Jeová, cairá nela."},{"Id":630,"IdVerse":15,"IdChapter":22,"IdBook":20,"TextVerse":"A estultícia está ligada ao coração da criança, Mas a vara da correção a afastará dela."},{"Id":631,"IdVerse":16,"IdChapter":22,"IdBook":20,"TextVerse":"Quem para aumentar o seu lucro oprime ao pobre, E dá ao rico, só consegue a penúria."},{"Id":632,"IdVerse":17,"IdChapter":22,"IdBook":20,"TextVerse":"Inclina o teu ouvido e ouve as palavras do sábio, E aplica o teu coração ao meu conhecimento."},{"Id":633,"IdVerse":18,"IdChapter":22,"IdBook":20,"TextVerse":"Porque é coisa suave se os guardares dentro de ti, E forem eles presentes nos teus lábios."},{"Id":634,"IdVerse":19,"IdChapter":22,"IdBook":20,"TextVerse":"Para que a tua confiança esteja em Jeová, A ti te quero hoje instruir."},{"Id":635,"IdVerse":20,"IdChapter":22,"IdBook":20,"TextVerse":"Porventura não te escrevi coisas excelentes Acerca dos conselhos e dos conhecimentos,"},{"Id":636,"IdVerse":21,"IdChapter":22,"IdBook":20,"TextVerse":"Para te fazer conhecer a certeza das palavras da verdade, A fim de que em resposta refiras palavras de verdade aos que te enviarem?"},{"Id":637,"IdVerse":22,"IdChapter":22,"IdBook":20,"TextVerse":"Não roubes ao pobre, porque é pobre, Nem oprimas ao aflito na porta;"},{"Id":638,"IdVerse":23,"IdChapter":22,"IdBook":20,"TextVerse":"Pois Jeová pleiteará a causa deles, E tirará a vida daqueles que os despojam."},{"Id":639,"IdVerse":24,"IdChapter":22,"IdBook":20,"TextVerse":"Não te associes com o homem iracundo, Nem andes com o homem colérico,"},{"Id":640,"IdVerse":25,"IdChapter":22,"IdBook":20,"TextVerse":"Para que não aprendas as suas veredas, E tragas a destruição sobre a tua alma."},{"Id":641,"IdVerse":26,"IdChapter":22,"IdBook":20,"TextVerse":"Não sejas dos que se comprometem, E dos que servem de fiadores de dívidas."},{"Id":642,"IdVerse":27,"IdChapter":22,"IdBook":20,"TextVerse":"Se não tens com que pagar, Por que tiraria alguém a tua cama de debaixo de ti?"},{"Id":643,"IdVerse":28,"IdChapter":22,"IdBook":20,"TextVerse":"Não removas o antigo marco, Que teus pais puseram."},{"Id":644,"IdVerse":29,"IdChapter":22,"IdBook":20,"TextVerse":"Vês tu a um homem perito na sua vocação? Esse não assistirá perante homens obscuros."},{"Id":645,"IdVerse":1,"IdChapter":23,"IdBook":20,"TextVerse":"Quando te sentares para comer com um governador, Atenta bem para aquele que está diante de ti;"},{"Id":646,"IdVerse":2,"IdChapter":23,"IdBook":20,"TextVerse":"Põe uma faca à tua garganta, Se fores homem de grande apetite."},{"Id":647,"IdVerse":3,"IdChapter":23,"IdBook":20,"TextVerse":"Não cobices as suas gulodices; Visto que é comida enganadora."},{"Id":648,"IdVerse":4,"IdChapter":23,"IdBook":20,"TextVerse":"Não te fatigues para seres rico, Dá de mão a tua sabedoria."},{"Id":649,"IdVerse":5,"IdChapter":23,"IdBook":20,"TextVerse":"Queres pôr os teus olhos naquilo que não é? Pois sem dúvida as riquezas fazem para si asas, Como a águia que voa para o céu."},{"Id":650,"IdVerse":6,"IdChapter":23,"IdBook":20,"TextVerse":"Não comas o pão do homem miserável, Nem cobices as suas gulodices:"},{"Id":651,"IdVerse":7,"IdChapter":23,"IdBook":20,"TextVerse":"Porque ele é tal quais são os seus pensamentos: Come e bebe, te diz ele, Mas o seu coração não está contigo."},{"Id":652,"IdVerse":8,"IdChapter":23,"IdBook":20,"TextVerse":"Vomitarás o bocado que comeste, E perderás as tuas doces palavras."},{"Id":653,"IdVerse":9,"IdChapter":23,"IdBook":20,"TextVerse":"Não fales aos ouvidos do tolo, Porque desprezará a sabedoria das tuas palavras."},{"Id":654,"IdVerse":10,"IdChapter":23,"IdBook":20,"TextVerse":"Não removas o antigo marco, Nem entres nos campos dos órfãos;"},{"Id":655,"IdVerse":11,"IdChapter":23,"IdBook":20,"TextVerse":"Pois o seu redentor é forte E lhes pleiteará a causa contra ti."},{"Id":656,"IdVerse":12,"IdChapter":23,"IdBook":20,"TextVerse":"Aplica o teu coração à instrução, E os teus ouvidos às palavras do conhecimento."},{"Id":657,"IdVerse":13,"IdChapter":23,"IdBook":20,"TextVerse":"Não retires da criança a correção; Pois se a fustigares com a vara, não há de morrer."},{"Id":658,"IdVerse":14,"IdChapter":23,"IdBook":20,"TextVerse":"Tu a fustigarás com a vara, E livrarás a sua alma do Cheol."},{"Id":659,"IdVerse":15,"IdChapter":23,"IdBook":20,"TextVerse":"Filho meu, se o teu coração for sábio, Alegrar-se-á o meu coração dentro de mim."},{"Id":660,"IdVerse":16,"IdChapter":23,"IdBook":20,"TextVerse":"Também se regozijarão os meus rins, Quando os teus lábios falarem coisas retas."},{"Id":661,"IdVerse":17,"IdChapter":23,"IdBook":20,"TextVerse":"Não inveje o teu coração aos pecadores, Mas conserva-te no temor de Jeová continuamente."},{"Id":662,"IdVerse":18,"IdChapter":23,"IdBook":20,"TextVerse":"Pois deveras há uma recompensa; E não será cortada a tua esperança."},{"Id":663,"IdVerse":19,"IdChapter":23,"IdBook":20,"TextVerse":"Ouve, filho meu, sê sábio, E guia no caminho reto o teu coração."},{"Id":664,"IdVerse":20,"IdChapter":23,"IdBook":20,"TextVerse":"Não estejas entre os bebedores de vinho, Nem entre os comilões de carne."},{"Id":665,"IdVerse":21,"IdChapter":23,"IdBook":20,"TextVerse":"Porque o bebedor de vinho e o comilão empobrecerão; A sonolência cobrirá de trapos o homem."},{"Id":666,"IdVerse":22,"IdChapter":23,"IdBook":20,"TextVerse":"Ouve a teu pai que te gerou, E não desprezes a tua mãe quando ela for velha."},{"Id":667,"IdVerse":23,"IdChapter":23,"IdBook":20,"TextVerse":"Compra a verdade, e não a vendas; Sim, a sabedoria, e a instrução, e o entendimento."},{"Id":668,"IdVerse":24,"IdChapter":23,"IdBook":20,"TextVerse":"Grandemente se regozijará o pai do justo; E quem gerar a um filho sábio, nele se alegrará."},{"Id":669,"IdVerse":25,"IdChapter":23,"IdBook":20,"TextVerse":"Alegrem-se teu pai e tua mãe, E regozije-se aquela que te deu à luz."},{"Id":670,"IdVerse":26,"IdChapter":23,"IdBook":20,"TextVerse":"Filho meu, dá-me o teu coração, E deleitem-se os teus olhos nos meus caminhos."},{"Id":671,"IdVerse":27,"IdChapter":23,"IdBook":20,"TextVerse":"Pois cova profunda é a prostituta; E poço estreito é a mulher estranha."},{"Id":672,"IdVerse":28,"IdChapter":23,"IdBook":20,"TextVerse":"Ela, como salteador, se põe em emboscada; E multiplica entre os homens os prevaricadores."},{"Id":673,"IdVerse":29,"IdChapter":23,"IdBook":20,"TextVerse":"Para quem os ais? para quem os pesares? para quem as rixas? Para quem as queixas? para quem as feridas sem causa? Para quem os olhos vermelhos?"},{"Id":674,"IdVerse":30,"IdChapter":23,"IdBook":20,"TextVerse":"Para os que se demoram em beber vinho; Para os que vão em procura de vinho misturado."},{"Id":675,"IdVerse":31,"IdChapter":23,"IdBook":20,"TextVerse":"Não olhes para o vinho quando se mostra vermelho, Quando resplandece no copo, Quando se escoa suavemente;"},{"Id":676,"IdVerse":32,"IdChapter":23,"IdBook":20,"TextVerse":"No fim morde como uma serpente, E pica como um basilisco."},{"Id":677,"IdVerse":33,"IdChapter":23,"IdBook":20,"TextVerse":"Os teus olhos verão coisas estranhas, E o teu coração falará coisas perversas."},{"Id":678,"IdVerse":34,"IdChapter":23,"IdBook":20,"TextVerse":"Serás como o que se deita no meio do mar, Ou como o que se deita no topo dum mastro,"},{"Id":679,"IdVerse":35,"IdChapter":23,"IdBook":20,"TextVerse":"E dirás: Espancaram-me, e não me doeu; Deram em mim, e não o senti: Quando despertarei? tornarei a buscá-lo outra vez."},{"Id":680,"IdVerse":1,"IdChapter":24,"IdBook":20,"TextVerse":"Não tenhas inveja dos homens maus, Nem desejes estar com eles;"},{"Id":681,"IdVerse":2,"IdChapter":24,"IdBook":20,"TextVerse":"Porque o seu coração medita a opressão, E os seus lábios falam a malícia."},{"Id":682,"IdVerse":3,"IdChapter":24,"IdBook":20,"TextVerse":"Com a sabedoria edifica-se a casa, E com o entendimento se estabelece;"},{"Id":683,"IdVerse":4,"IdChapter":24,"IdBook":20,"TextVerse":"E pelo conhecimento encher-se-ão as câmaras De todas as riquezas preciosas e deleitáveis."},{"Id":684,"IdVerse":5,"IdChapter":24,"IdBook":20,"TextVerse":"O varão sábio é forte, O homem inteligente aumenta a força."},{"Id":685,"IdVerse":6,"IdChapter":24,"IdBook":20,"TextVerse":"Pois com prudência tu farás a guerra, E na multidão de conselheiros há segurança."},{"Id":686,"IdVerse":7,"IdChapter":24,"IdBook":20,"TextVerse":"A sabedoria é alta demais para o insensato, Ele não abre a boca na porta."},{"Id":687,"IdVerse":8,"IdChapter":24,"IdBook":20,"TextVerse":"Aquele que cuida em fazer o mal, A esse chamarão intrigante."},{"Id":688,"IdVerse":9,"IdChapter":24,"IdBook":20,"TextVerse":"O desígnio do insensato é pecado, E o escarnecedor é abominação aos homens."},{"Id":689,"IdVerse":10,"IdChapter":24,"IdBook":20,"TextVerse":"Se enfraqueces no dia da adversidade, Minguada é a tua força."},{"Id":690,"IdVerse":11,"IdChapter":24,"IdBook":20,"TextVerse":"Livra os que estão sendo levados para a morte, E os que estão prestes a serem mortos, a esses detém."},{"Id":691,"IdVerse":12,"IdChapter":24,"IdBook":20,"TextVerse":"Se disseres: Eis que não o soubemos; Porventura não o considera aquele que pesa os corações? Não o conhece aquele que guarda a tua alma? E não retribuirá ele a cada um segundo as suas obras?"},{"Id":692,"IdVerse":13,"IdChapter":24,"IdBook":20,"TextVerse":"Come, filho meu, do mel, porque é bom; E do favo que é doce ao teu paladar;"},{"Id":693,"IdVerse":14,"IdChapter":24,"IdBook":20,"TextVerse":"Tal conhecerás ser a sabedoria para a tua alma; Se a tiveres achado, então haverá galardão, E não será cortada a tua esperança."},{"Id":694,"IdVerse":15,"IdChapter":24,"IdBook":20,"TextVerse":"Não te ponhas em emboscada, homem perverso, contra a habitação do justo; Nem assoles a sua pousada,"},{"Id":695,"IdVerse":16,"IdChapter":24,"IdBook":20,"TextVerse":"Porque o justo cai sete vezes e se torna a levantar, Mas os perversos são derrubados pela calamidade."},{"Id":696,"IdVerse":17,"IdChapter":24,"IdBook":20,"TextVerse":"Não te regozijes, quando cair o teu inimigo, Nem se alegre o teu coração, quando for ele derrubado,"},{"Id":697,"IdVerse":18,"IdChapter":24,"IdBook":20,"TextVerse":"Para que Jeová não o veja, e que isto lhe desagrade, E que tire de cima dele a sua ira."},{"Id":698,"IdVerse":19,"IdChapter":24,"IdBook":20,"TextVerse":"Não te incomodes por causa dos malfeitores, Nem tenhas inveja dos perversos,"},{"Id":699,"IdVerse":20,"IdChapter":24,"IdBook":20,"TextVerse":"Porque não há futuro para o homem mau; A lâmpada dos perversos apagar-se-á."},{"Id":700,"IdVerse":21,"IdChapter":24,"IdBook":20,"TextVerse":"Teme, filho meu, a Jeová e ao rei, E não te metas com os que gostam de mudanças,"},{"Id":701,"IdVerse":22,"IdChapter":24,"IdBook":20,"TextVerse":"Porque de repente se levantará a sua calamidade; E quem sabe a destruição de ambos?"},{"Id":702,"IdVerse":23,"IdChapter":24,"IdBook":20,"TextVerse":"Estes também são provérbios dos sábios. Deixar-se levar de respeitos humanos nos juízos não é bom."},{"Id":703,"IdVerse":24,"IdChapter":24,"IdBook":20,"TextVerse":"Aquele que diz ao perverso: Tu és justo; Amaldiçoá-lo-ão os povos, aborrece-lo-ão as nações;"},{"Id":704,"IdVerse":25,"IdChapter":24,"IdBook":20,"TextVerse":"Mas os que o repreenderem se acharão bem, E sobre eles virá a bênção de prosperidade."},{"Id":705,"IdVerse":26,"IdChapter":24,"IdBook":20,"TextVerse":"Beija os lábios A quem dá uma resposta sincera."},{"Id":706,"IdVerse":27,"IdChapter":24,"IdBook":20,"TextVerse":"Cuida dos teus negócios lá fora, Põe o teu campo em condições, E depois edifica a tua casa."},{"Id":707,"IdVerse":28,"IdChapter":24,"IdBook":20,"TextVerse":"Não sejas sem causa testemunha contra o teu próximo, E não enganes com os teus lábios."},{"Id":708,"IdVerse":29,"IdChapter":24,"IdBook":20,"TextVerse":"Não digas: Como ele me fez a mim, assim eu farei a ele; Retribuirei ao homem segundo as suas obras."},{"Id":709,"IdVerse":30,"IdChapter":24,"IdBook":20,"TextVerse":"Passei pelo campo do preguiçoso, E pela vinha do homem falto de entendimento;"},{"Id":710,"IdVerse":31,"IdChapter":24,"IdBook":20,"TextVerse":"Eis que tudo estava cheio de espinhos, A sua superfície estava coberta de urtigas, E o seu muro de pedra estava demolido."},{"Id":711,"IdVerse":32,"IdChapter":24,"IdBook":20,"TextVerse":"Então eu contemplei e meditei bem; Vi, e recebi a instrução."},{"Id":712,"IdVerse":33,"IdChapter":24,"IdBook":20,"TextVerse":"Um pouco para dormir, um pouco para toscanejar, Um pouco para cruzar os braços em repouso;"},{"Id":713,"IdVerse":34,"IdChapter":24,"IdBook":20,"TextVerse":"Assim virá a tua pobreza como um salteador, E a tua indigência como um homem armado."},{"Id":714,"IdVerse":1,"IdChapter":25,"IdBook":20,"TextVerse":"Estes também são provérbios de Salomão, os quais transcreveram os homens de Ezequias, rei de Judá."},{"Id":715,"IdVerse":2,"IdChapter":25,"IdBook":20,"TextVerse":"É a glória de Deus encobrir as coisas, Mas a glória dos reis esquadrinhá-las."},{"Id":716,"IdVerse":3,"IdChapter":25,"IdBook":20,"TextVerse":"O céu na sua altura, a terra na sua profundidade E o coração dos reis são inescrutáveis."},{"Id":717,"IdVerse":4,"IdChapter":25,"IdBook":20,"TextVerse":"Tirai da prata a escória, E dela o ourives tirará um vaso."},{"Id":718,"IdVerse":5,"IdChapter":25,"IdBook":20,"TextVerse":"Tirai de diante do rei o perverso, E o seu trono será estabelecido na justiça."},{"Id":719,"IdVerse":6,"IdChapter":25,"IdBook":20,"TextVerse":"Não te engrandeças na presença do rei, Nem te ponhas no lugar dos grandes,"},{"Id":720,"IdVerse":7,"IdChapter":25,"IdBook":20,"TextVerse":"Porque melhor é que te digam: Sobe para cá, Do que seres humilhado perante o príncipe, A quem os teus olhos vêem."},{"Id":721,"IdVerse":8,"IdChapter":25,"IdBook":20,"TextVerse":"Não saias depressa a contender, Para que no fim não saibas que fazer, Quando o teu próximo te houver envergonhado."},{"Id":722,"IdVerse":9,"IdChapter":25,"IdBook":20,"TextVerse":"Discute a tua causa a sós com o teu próximo, E não reveles o segredo de outro,"},{"Id":723,"IdVerse":10,"IdChapter":25,"IdBook":20,"TextVerse":"Para que aquele que te ouvir não te vitupere, E não se te apegue a tua infâmia."},{"Id":724,"IdVerse":11,"IdChapter":25,"IdBook":20,"TextVerse":"A palavra proferida a seu tempo É como maçãs de ouro em cestos de prata."},{"Id":725,"IdVerse":12,"IdChapter":25,"IdBook":20,"TextVerse":"Como pendentes de ouro e jóias de ouro puro, Assim é o sábio repreensor para o ouvido obediente."},{"Id":726,"IdVerse":13,"IdChapter":25,"IdBook":20,"TextVerse":"Como o frescor da neve no tempo da ceifa, Assim é o mensageiro fiel para os que o enviam, Porque ele refrigera a alma dos seus amos."},{"Id":727,"IdVerse":14,"IdChapter":25,"IdBook":20,"TextVerse":"Como nuvens e ventos sem chuva, Assim é o que se gaba de dádivas que não fez."},{"Id":728,"IdVerse":15,"IdChapter":25,"IdBook":20,"TextVerse":"Pela longanimidade se abranda o príncipe, E a língua suave quebranta ossos."},{"Id":729,"IdVerse":16,"IdChapter":25,"IdBook":20,"TextVerse":"Achaste mel? Come só o que te basta, Para que não te fartes dele, e não o vomites."},{"Id":730,"IdVerse":17,"IdChapter":25,"IdBook":20,"TextVerse":"Entra raras vezes na casa do teu próximo, Para que se não enfade de ti, e te aborreça."},{"Id":731,"IdVerse":18,"IdChapter":25,"IdBook":20,"TextVerse":"O homem que diz falso testemunho contra o seu próximo, É um malho, uma espada e uma flecha aguda."},{"Id":732,"IdVerse":19,"IdChapter":25,"IdBook":20,"TextVerse":"Confiança num homem desleal no tempo da angústia É como dente quebrado e pé desconjuntado."},{"Id":733,"IdVerse":20,"IdChapter":25,"IdBook":20,"TextVerse":"Como aquele que despe o vestido num dia de frio e como vinagre sobre salitre, Assim é aquele que canta canções ao coração triste."},{"Id":734,"IdVerse":21,"IdChapter":25,"IdBook":20,"TextVerse":"Se o teu inimigo tiver fome, dá-lhe de comer; E se tiver sede, dá-lhe de beber:"},{"Id":735,"IdVerse":22,"IdChapter":25,"IdBook":20,"TextVerse":"Porque lhe amontoarás brasas vivas sobre a cabeça, E Jeová te recompensará."},{"Id":736,"IdVerse":23,"IdChapter":25,"IdBook":20,"TextVerse":"O vento do norte traz chuva; E a língua caluniadora, o rosto irado."},{"Id":737,"IdVerse":24,"IdChapter":25,"IdBook":20,"TextVerse":"Melhor é morar no canto do eirado Do que com uma mulher de contendas numa casa espaçosa."},{"Id":738,"IdVerse":25,"IdChapter":25,"IdBook":20,"TextVerse":"Como água fria a quem tem sede, Tais são as boas notícias vindas dum país remoto."},{"Id":739,"IdVerse":26,"IdChapter":25,"IdBook":20,"TextVerse":"Como a fonte turvada e o manancial corrompido, Assim é o justo que se abate perante o perverso."},{"Id":740,"IdVerse":27,"IdChapter":25,"IdBook":20,"TextVerse":"Comer muito mel não é bom, Assim esquadrinhar a própria glória não é glória."},{"Id":741,"IdVerse":28,"IdChapter":25,"IdBook":20,"TextVerse":"Aquele que não pode conter o seu espírito, É como uma cidade derrubada, que não tem muros."},{"Id":742,"IdVerse":1,"IdChapter":26,"IdBook":20,"TextVerse":"Como a neve no verão, e como a chuva no tempo da ceifa, Assim a honra não convém ao tolo."},{"Id":743,"IdVerse":2,"IdChapter":26,"IdBook":20,"TextVerse":"Como o pássaro no seu vaguear e como a andorinha no seu voar, Assim a maldição sem motivo não encontra pouso."},{"Id":744,"IdVerse":3,"IdChapter":26,"IdBook":20,"TextVerse":"O açoite para o cavalo, o freio para o jumento E a vara para as costas dos tolos."},{"Id":745,"IdVerse":4,"IdChapter":26,"IdBook":20,"TextVerse":"Não respondas ao louco segundo a sua loucura, Para que não te faças semelhante a ele."},{"Id":746,"IdVerse":5,"IdChapter":26,"IdBook":20,"TextVerse":"Responde ao louco segundo a sua loucura, Para que ele não seja sábio aos seus olhos."},{"Id":747,"IdVerse":6,"IdChapter":26,"IdBook":20,"TextVerse":"Os pés decepa, e o dano bebe, Quem envia mensageiros por intermédio dum tolo."},{"Id":748,"IdVerse":7,"IdChapter":26,"IdBook":20,"TextVerse":"As pernas do coxo pendem frouxas, Assim é a parábola na boca dos tolos."},{"Id":749,"IdVerse":8,"IdChapter":26,"IdBook":20,"TextVerse":"Como o que ata a pedra na funda, Assim é quem dá honra ao tolo."},{"Id":750,"IdVerse":9,"IdChapter":26,"IdBook":20,"TextVerse":"Como o espinho que entra na mão do bêbado, Assim é a parábola na boca do tolo."},{"Id":751,"IdVerse":10,"IdChapter":26,"IdBook":20,"TextVerse":"Como o flecheiro que fere a todos, Assim é quem ajusta ao tolo e aos transeuntes."},{"Id":752,"IdVerse":11,"IdChapter":26,"IdBook":20,"TextVerse":"Como o cão que torna ao seu vômito, Assim é o tolo que reitera a sua estultícia."},{"Id":753,"IdVerse":12,"IdChapter":26,"IdBook":20,"TextVerse":"Vês a um homem que é sábio aos seus olhos? Maior esperança há para o tolo do que para ele."},{"Id":754,"IdVerse":13,"IdChapter":26,"IdBook":20,"TextVerse":"O preguiçoso diz: Há um leão no caminho, Um leão está nas ruas."},{"Id":755,"IdVerse":14,"IdChapter":26,"IdBook":20,"TextVerse":"Como a porta se revolve sobre os seus gonzos, Assim o preguiçoso sobre o seu leito."},{"Id":756,"IdVerse":15,"IdChapter":26,"IdBook":20,"TextVerse":"O preguiçoso mete a mão no prato, Difícil lhe é reconduzi-la à boca."},{"Id":757,"IdVerse":16,"IdChapter":26,"IdBook":20,"TextVerse":"Mais sábio é o preguiçoso aos seus olhos, Do que sete homens, que sabem responder bem."},{"Id":758,"IdVerse":17,"IdChapter":26,"IdBook":20,"TextVerse":"Quem ao passar se intromete numa rixa que não lhe toca, É como aquele que toma um cão pelas orelhas."},{"Id":759,"IdVerse":18,"IdChapter":26,"IdBook":20,"TextVerse":"Como o louco que atira tições, Flechas e morte,"},{"Id":760,"IdVerse":19,"IdChapter":26,"IdBook":20,"TextVerse":"Assim é o homem que engana ao seu próximo, E diz: Não estou eu brincando?"},{"Id":761,"IdVerse":20,"IdChapter":26,"IdBook":20,"TextVerse":"Por falta de lenha apaga-se o fogo; E onde não há mexeriqueiro, cessa a contenda."},{"Id":762,"IdVerse":21,"IdChapter":26,"IdBook":20,"TextVerse":"Como os carvões para as brasas e a lenha para o fogo, Assim é o homem contencioso para acender rixas."},{"Id":763,"IdVerse":22,"IdChapter":26,"IdBook":20,"TextVerse":"As palavras do mexeriqueiro são como doces bocados, Que penetram até o fundo das entranhas."},{"Id":764,"IdVerse":23,"IdChapter":26,"IdBook":20,"TextVerse":"Como um vaso de barro, coberto da escória da prata, Assim são os lábios ardentes e o coração mau."},{"Id":765,"IdVerse":24,"IdChapter":26,"IdBook":20,"TextVerse":"Aquele que aborrece dissimula com os lábios, Mas entesoura a traição dentro de si;"},{"Id":766,"IdVerse":25,"IdChapter":26,"IdBook":20,"TextVerse":"Quando ele te falar num tom suplicante, não o creias; Porque há sete abominações no seu coração."},{"Id":767,"IdVerse":26,"IdChapter":26,"IdBook":20,"TextVerse":"Ainda que o seu ódio se encubra com dissimulação, A sua malícia será abertamente revelada perante a congregação."},{"Id":768,"IdVerse":27,"IdChapter":26,"IdBook":20,"TextVerse":"O que abre uma cova, cairá nela; E a pedra voltará sobre quem a revolve."},{"Id":769,"IdVerse":28,"IdChapter":26,"IdBook":20,"TextVerse":"A língua mentirosa aborrece aos que ela tem ferido; E a boca lisonjeira opera a ruína."},{"Id":770,"IdVerse":1,"IdChapter":27,"IdBook":20,"TextVerse":"Não te glories do dia de amanhã, Porque não sabes o que um dia pode dar à luz."},{"Id":771,"IdVerse":2,"IdChapter":27,"IdBook":20,"TextVerse":"Seja outro o que te louve, e não a tua boca; Seja um estrangeiro, e não os teus lábios."},{"Id":772,"IdVerse":3,"IdChapter":27,"IdBook":20,"TextVerse":"A pedra é pesada, e a areia é carregada; Mas a cólera dum insensato é mais pesada do que ambas elas."},{"Id":773,"IdVerse":4,"IdChapter":27,"IdBook":20,"TextVerse":"Cruel é o furor, e impetuosa é a ira; Mas quem pode resistir a inveja?"},{"Id":774,"IdVerse":5,"IdChapter":27,"IdBook":20,"TextVerse":"Melhor é a repreensão aberta Do que o amor escondido."},{"Id":775,"IdVerse":6,"IdChapter":27,"IdBook":20,"TextVerse":"Fiéis são as feridas dum amigo, Mas os beijos dum inimigo são enganadores."},{"Id":776,"IdVerse":7,"IdChapter":27,"IdBook":20,"TextVerse":"A alma farta pisa ao favo de mel, Mas para o faminto todo o amargo é doce."},{"Id":777,"IdVerse":8,"IdChapter":27,"IdBook":20,"TextVerse":"Como o pássaro que vagueia do seu ninho, Assim é o homem que vagueia do seu lugar."},{"Id":778,"IdVerse":9,"IdChapter":27,"IdBook":20,"TextVerse":"O óleo e o perfume alegram o coração, O mesmo fazem os doces conselhos dum amigo afetuoso."},{"Id":779,"IdVerse":10,"IdChapter":27,"IdBook":20,"TextVerse":"Não abandones o teu amigo, ou o amigo de teu pai; E não entres na casa de teu irmão no dia da tua calamidade. Mais vale um vizinho que está perto do que um irmão que está longe."},{"Id":780,"IdVerse":11,"IdChapter":27,"IdBook":20,"TextVerse":"Filho meu, sê sábio, e alegra ao meu coração, Para que eu responda àquele que me vitupera."},{"Id":781,"IdVerse":12,"IdChapter":27,"IdBook":20,"TextVerse":"O homem prudente vê o mal, e esconde-se; Mas os simples passam adiante e recebem dano."},{"Id":782,"IdVerse":13,"IdChapter":27,"IdBook":20,"TextVerse":"Deve-se tirar o vestido àquele que é fiador por outro, E tomar como penhor quem se obriga por uma mulher estranha."},{"Id":783,"IdVerse":14,"IdChapter":27,"IdBook":20,"TextVerse":"Quem bendiz ao seu amigo em alta voz, levantando-se de manhã cedo, Isso lhe será contado como maldição."},{"Id":784,"IdVerse":15,"IdChapter":27,"IdBook":20,"TextVerse":"A goteira continua num dia chuvoso, E a mulher contenciosa são semelhantes."},{"Id":785,"IdVerse":16,"IdChapter":27,"IdBook":20,"TextVerse":"Aquele que quer retê-la, retém o vento, E a sua direita pega em óleo."},{"Id":786,"IdVerse":17,"IdChapter":27,"IdBook":20,"TextVerse":"O ferro com o ferro se aguça, Assim o homem aguça o rosto do seu amigo."},{"Id":787,"IdVerse":18,"IdChapter":27,"IdBook":20,"TextVerse":"Quem guarda a figueira, comerá do fruto dela; E aquele que ministra ao seu senhor, será honrado."},{"Id":788,"IdVerse":19,"IdChapter":27,"IdBook":20,"TextVerse":"Como na água o rosto corresponde ao rosto, Assim o coração do homem ao homem."},{"Id":789,"IdVerse":20,"IdChapter":27,"IdBook":20,"TextVerse":"Cheol e Abadom nunca se fartam; E os olhos do homem nunca se saciam."},{"Id":790,"IdVerse":21,"IdChapter":27,"IdBook":20,"TextVerse":"O crisol é para a prata, e o forno para o ouro; E o homem é provado pelos louvores que recebe."},{"Id":791,"IdVerse":22,"IdChapter":27,"IdBook":20,"TextVerse":"Ainda que pises num gral o insensato entre grãos pilados, Contudo dele não se apartará a sua estultícia."},{"Id":792,"IdVerse":23,"IdChapter":27,"IdBook":20,"TextVerse":"Procura conhecer o estado dos teus rebanhos, Atende bem aos teus gados,"},{"Id":793,"IdVerse":24,"IdChapter":27,"IdBook":20,"TextVerse":"Porque as riquezas não duram para sempre. Acaso permanece a coroa para todas as gerações?"},{"Id":794,"IdVerse":25,"IdChapter":27,"IdBook":20,"TextVerse":"O feno é removido, aparece a erva verde E recolhem-se as ervas dos montes."},{"Id":795,"IdVerse":26,"IdChapter":27,"IdBook":20,"TextVerse":"Os cordeiros são para te vestires, E os cabritos para o preço do campo."},{"Id":796,"IdVerse":27,"IdChapter":27,"IdBook":20,"TextVerse":"Bastará o leite das cabras para o teu alimento, para o alimento da tua casa, E para o sustento das tuas escravas."},{"Id":797,"IdVerse":1,"IdChapter":28,"IdBook":20,"TextVerse":"Os perversos fogem, sem que ninguém os persiga; Mas os justos são ousados como o leão."},{"Id":798,"IdVerse":2,"IdChapter":28,"IdBook":20,"TextVerse":"Pela transgressão da terra muitos são os príncipes; Mas por homens prudentes e entendidos será prolongada a sua existência."},{"Id":799,"IdVerse":3,"IdChapter":28,"IdBook":20,"TextVerse":"O homem pobre que oprime os pobres, É como uma chuva impetuosa que não deixa pão."},{"Id":800,"IdVerse":4,"IdChapter":28,"IdBook":20,"TextVerse":"Os que deixam a lei, louvam aos perversos; Os que, porém, guardam a lei, pelejam contra eles."},{"Id":801,"IdVerse":5,"IdChapter":28,"IdBook":20,"TextVerse":"Os homens maus não entendem o que é justo; Mas os que buscam a Jeová, entendem tudo."},{"Id":802,"IdVerse":6,"IdChapter":28,"IdBook":20,"TextVerse":"Melhor é o pobre que anda na sua integridade, Do que o perverso nos seus caminhos, embora seja rico."},{"Id":803,"IdVerse":7,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que guarda a lei, é filho sábio; Mas o companheiro dos comilões envergonha a seu pai."},{"Id":804,"IdVerse":8,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que aumenta a sua fazenda com juros e usura, Ajunta-a para aquele que se compadece dos pobres."},{"Id":805,"IdVerse":9,"IdChapter":28,"IdBook":20,"TextVerse":"Quem desvia o seu ouvido para não ouvir a lei, Até a sua oração é coisa abominável."},{"Id":806,"IdVerse":10,"IdChapter":28,"IdBook":20,"TextVerse":"O que faz os retos errarem num mau caminho, Esse mesmo cairá na cova que abriu; Mas os bons herdarão o bem."},{"Id":807,"IdVerse":11,"IdChapter":28,"IdBook":20,"TextVerse":"O homem rico é sábio aos seus olhos; Mas o pobre que tem entendimento, o esquadrinha."},{"Id":808,"IdVerse":12,"IdChapter":28,"IdBook":20,"TextVerse":"Quando os justos triunfam, há grande glória; Mas quando os perversos sobem, escondem-se os homens."},{"Id":809,"IdVerse":13,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que encobre as suas transgressões, não prosperará; Mas quem as confessa e abandona, alcançará misericórdia."},{"Id":810,"IdVerse":14,"IdChapter":28,"IdBook":20,"TextVerse":"Feliz é o homem que sempre está com medo; Mas quem endurece o coração, cairá na desgraça."},{"Id":811,"IdVerse":15,"IdChapter":28,"IdBook":20,"TextVerse":"Como o leão que ruge e o urso que tem fome, Assim é o perverso que domina sobre um povo pobre."},{"Id":812,"IdVerse":16,"IdChapter":28,"IdBook":20,"TextVerse":"O príncipe, falto de entendimento, é também grande opressor; Mas quem aborrece a avareza, prolongará os seus dias."},{"Id":813,"IdVerse":17,"IdChapter":28,"IdBook":20,"TextVerse":"O homem, carregado do sangue de alguém, Fugirá para a cova; que ninguém o retenha."},{"Id":814,"IdVerse":18,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que anda em integridade, será salvo; Mas o perverso nos seus caminhos cairá de repente."},{"Id":815,"IdVerse":19,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que lavra a sua terra, terá fartura de pão; Mas quem segue a ociosos, será cheio de indigência."},{"Id":816,"IdVerse":20,"IdChapter":28,"IdBook":20,"TextVerse":"O homem fiel abundará em bênção; Mas quem se apressa em enriquecer, não ficará impune."},{"Id":817,"IdVerse":21,"IdChapter":28,"IdBook":20,"TextVerse":"Deixar-se levar de respeitos humanos não é bom, Nem que o homem transgrida para obter um bocado de pão."},{"Id":818,"IdVerse":22,"IdChapter":28,"IdBook":20,"TextVerse":"O avarento apressa-se em enriquecer, E não sabe que há de vir sobre ele a falta."},{"Id":819,"IdVerse":23,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que repreende a um homem, achará depois mais favor, Do que aquele que lisonjeia com a língua."},{"Id":820,"IdVerse":24,"IdChapter":28,"IdBook":20,"TextVerse":"O que despoja a seu pai ou a sua mãe e diz: Isto não é transgressão; Esse é companheiro de quem destrói."},{"Id":821,"IdVerse":25,"IdChapter":28,"IdBook":20,"TextVerse":"O cobiçoso excita contendas; Mas aquele que confia em Jeová, prosperará."},{"Id":822,"IdVerse":26,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que confia no seu coração é tolo; Mas quem anda em sabedoria, escapará."},{"Id":823,"IdVerse":27,"IdChapter":28,"IdBook":20,"TextVerse":"O que dá ao pobre, não terá falta; Mas quem tapa os seus olhos, terá muitas maldições."},{"Id":824,"IdVerse":28,"IdChapter":28,"IdBook":20,"TextVerse":"Quando os perversos se elevam, escondem-se os homens; Mas quando eles perecem, multiplicam-se os justos."},{"Id":825,"IdVerse":1,"IdChapter":29,"IdBook":20,"TextVerse":"Aquele que, sendo muitas vezes repreendido, endurece a sua cerviz, Será de repente quebrantado, sem que haja remédio."},{"Id":826,"IdVerse":2,"IdChapter":29,"IdBook":20,"TextVerse":"Quando se multiplicam os justos, regozija-se o povo; Mas quando o perverso toma o governo, o povo geme."},{"Id":827,"IdVerse":3,"IdChapter":29,"IdBook":20,"TextVerse":"O homem que ama a sabedoria, alegra a seu pai; Mas quem freqüenta a companhia das prostitutas, disperdiça a sua fazenda."},{"Id":828,"IdVerse":4,"IdChapter":29,"IdBook":20,"TextVerse":"O rei pela justiça estabelece a terra, Mas o amigo de impostos a transtorna."},{"Id":829,"IdVerse":5,"IdChapter":29,"IdBook":20,"TextVerse":"O homem que lisonjeia ao seu próximo, Arma-lhe uma rede aos passos."},{"Id":830,"IdVerse":6,"IdChapter":29,"IdBook":20,"TextVerse":"Na transgressão do homem mau há laço, Mas o justo jubila e se regozija."},{"Id":831,"IdVerse":7,"IdChapter":29,"IdBook":20,"TextVerse":"O justo toma conhecimento da causa dos pobres, O perverso não tem conhecimento para a conhecer."},{"Id":832,"IdVerse":8,"IdChapter":29,"IdBook":20,"TextVerse":"Os homens escarnecedores abrasam a cidade, Mas os sábios desviam a ira."},{"Id":833,"IdVerse":9,"IdChapter":29,"IdBook":20,"TextVerse":"Se o homem sábio disputar com o insensato, Quer se agaste, quer se ria, não haverá descanso."},{"Id":834,"IdVerse":10,"IdChapter":29,"IdBook":20,"TextVerse":"Os sanguinolentos aborrecem o íntegro; E quanto ao reto, procuram tirar-lhe a vida."},{"Id":835,"IdVerse":11,"IdChapter":29,"IdBook":20,"TextVerse":"O tolo derrama toda a sua ira, Mas o sábio a reprime e aplaca."},{"Id":836,"IdVerse":12,"IdChapter":29,"IdBook":20,"TextVerse":"Se o governador atende às mentiras, Todos os seus servos são perversos."},{"Id":837,"IdVerse":13,"IdChapter":29,"IdBook":20,"TextVerse":"O pobre e o opressor se encontram, Jeová alumia os olhos de ambos."},{"Id":838,"IdVerse":14,"IdChapter":29,"IdBook":20,"TextVerse":"O rei que julga fielmente os pobres, Terá o seu trono estabelecido para sempre."},{"Id":839,"IdVerse":15,"IdChapter":29,"IdBook":20,"TextVerse":"A vara e a repreensão dão sabedoria, Mas a criança, deixada a si, envergonha a sua mãe."},{"Id":840,"IdVerse":16,"IdChapter":29,"IdBook":20,"TextVerse":"Quando os perversos se multiplicam, multiplicam-se as transgressões; Mas os justos verão a queda deles."},{"Id":841,"IdVerse":17,"IdChapter":29,"IdBook":20,"TextVerse":"Corrige o teu filho, e ele te fará descansar; Ele trará delícias à tua alma."},{"Id":842,"IdVerse":18,"IdChapter":29,"IdBook":20,"TextVerse":"Onde não há revelação, o povo fica sem freio; Mas aquele que guarda a lei, esse é feliz."},{"Id":843,"IdVerse":19,"IdChapter":29,"IdBook":20,"TextVerse":"O servo se não emendará com palavras; Porque ainda que entenda, não obedecerá."},{"Id":844,"IdVerse":20,"IdChapter":29,"IdBook":20,"TextVerse":"Vês tu um homem precipitado no falar? Mais esperança há para o tolo do que para ele."},{"Id":845,"IdVerse":21,"IdChapter":29,"IdBook":20,"TextVerse":"Aquele que cria delicadamente ao seu servo desde a meninice, Nele terá por fim um filho."},{"Id":846,"IdVerse":22,"IdChapter":29,"IdBook":20,"TextVerse":"O homem irascível excita rixas, E o furioso multiplica transgressão."},{"Id":847,"IdVerse":23,"IdChapter":29,"IdBook":20,"TextVerse":"A soberba do homem o abaterá, Mas o humilde de espírito receberá honra."},{"Id":848,"IdVerse":24,"IdChapter":29,"IdBook":20,"TextVerse":"Aquele que é sócio dum ladrão, aborrece a sua alma; Ouve-o sol juramento, e nada denuncia."},{"Id":849,"IdVerse":25,"IdChapter":29,"IdBook":20,"TextVerse":"O medo do homem traz um laço; Mas quem confia em Jeová, está seguro."},{"Id":850,"IdVerse":26,"IdChapter":29,"IdBook":20,"TextVerse":"Muitos procuram o favor do governador, Mas a sentença de cada um vem de Jeová."},{"Id":851,"IdVerse":27,"IdChapter":29,"IdBook":20,"TextVerse":"O homem injusto é abominação aos justos, E o reto no seu caminho é abominação ao perverso."},{"Id":852,"IdVerse":1,"IdChapter":30,"IdBook":20,"TextVerse":"Palavras de Agur, filho de Jaque: o oráculo. Diz o homem a Itiel, a Itiel e a Ucal:"},{"Id":853,"IdVerse":2,"IdChapter":30,"IdBook":20,"TextVerse":"Na verdade sou mais estúpido do que qualquer homem; Não tenho a inteligência de homem."},{"Id":854,"IdVerse":3,"IdChapter":30,"IdBook":20,"TextVerse":"Não tenho aprendido a sabedoria, Nem tenho conhecimento do Santo."},{"Id":855,"IdVerse":4,"IdChapter":30,"IdBook":20,"TextVerse":"Quem subiu ao céu, e desceu? Quem encerrou o vento nos seus punhos? Quem amarrou as águas num vestido? Quem estabeleceu todas as extremidades da terra? Qual é o seu nome, e qual é o nome de seu filho, se o sabes?"},{"Id":856,"IdVerse":5,"IdChapter":30,"IdBook":20,"TextVerse":"Toda a palavra de Deus é provada, Ele é um escudo para os que nele confiam."},{"Id":857,"IdVerse":6,"IdChapter":30,"IdBook":20,"TextVerse":"Nada acrescentes às suas palavras, Para que ele não te repreenda, e tu sejas achado mentiroso."},{"Id":858,"IdVerse":7,"IdChapter":30,"IdBook":20,"TextVerse":"Duas coisas te peço; Não mas negues, antes que eu morra:"},{"Id":859,"IdVerse":8,"IdChapter":30,"IdBook":20,"TextVerse":"Alonga de mim a vaidade e as mentiras, Não me dês nem a pobreza nem as riquezas, Dá-me o alimento que me é necessário,"},{"Id":860,"IdVerse":9,"IdChapter":30,"IdBook":20,"TextVerse":"Para não suceder que, estando eu farto, eu te negue, e diga: Quem é Jeová? Ou que, estando pobre, me ponha a furtar, E profane o nome do meu Deus."},{"Id":861,"IdVerse":10,"IdChapter":30,"IdBook":20,"TextVerse":"Não calunies o servo diante do seu senhor, Para que ele não te amaldiçoe, e tu sejas tido por culpado."},{"Id":862,"IdVerse":11,"IdChapter":30,"IdBook":20,"TextVerse":"Há gente que amaldiçoa a seu pai, E que não abençoa a sua mãe."},{"Id":863,"IdVerse":12,"IdChapter":30,"IdBook":20,"TextVerse":"Há gente que é pura aos seus olhos, E contudo não foi lavada da sua imundícia."},{"Id":864,"IdVerse":13,"IdChapter":30,"IdBook":20,"TextVerse":"Há gente (ó quão altivos são os seus olhos!) Cujas pálpebras são levantadas para cima."},{"Id":865,"IdVerse":14,"IdChapter":30,"IdBook":20,"TextVerse":"Há gente cujos dentes são como espadas, e cujos queixais são como facas, Para devorar da terra os pobres, e dentre os homens os necessitados."},{"Id":866,"IdVerse":15,"IdChapter":30,"IdBook":20,"TextVerse":"A sanguessuga tem duas filhas que dizem: Dá, dá. Há três coisas que nunca se fartam, Sim, quatro que não dizem: Basta:"},{"Id":867,"IdVerse":16,"IdChapter":30,"IdBook":20,"TextVerse":"A sepultura, a madre estéril, A terra que não se farta de água, E o fogo que não diz: Basta."},{"Id":868,"IdVerse":17,"IdChapter":30,"IdBook":20,"TextVerse":"Os olhos de quem zomba de seu pai, E de quem despreza a obediência a sua mãe, Os corvos do vale os arrancarão, E os filhos da águia os comerão."},{"Id":869,"IdVerse":18,"IdChapter":30,"IdBook":20,"TextVerse":"Há três coisas que são maravilhas demais para mim, Sim, há quatro que não conheço:"},{"Id":870,"IdVerse":19,"IdChapter":30,"IdBook":20,"TextVerse":"O caminho da águia no ar, O caminho da serpente sobre a pedra, O caminho do navio no meio do mar, E o caminho do homem com uma moça."},{"Id":871,"IdVerse":20,"IdChapter":30,"IdBook":20,"TextVerse":"Tal é o caminho duma mulher adúltera: Ela come e limpa a boca, E diz: Não fiz mal nenhum."},{"Id":872,"IdVerse":21,"IdChapter":30,"IdBook":20,"TextVerse":"Com três coisas estremece a terra, E com quatro não pode subsistir:"},{"Id":873,"IdVerse":22,"IdChapter":30,"IdBook":20,"TextVerse":"Com o escravo quando reina, Com o tolo quando se farta de comer,"},{"Id":874,"IdVerse":23,"IdChapter":30,"IdBook":20,"TextVerse":"Com a mulher desdenhada quando se casa, E com a escrava que é herdeira da sua senhora."},{"Id":875,"IdVerse":24,"IdChapter":30,"IdBook":20,"TextVerse":"Quatro coisas há na terra que são pequenas, Mas que são extremamente sábias:"},{"Id":876,"IdVerse":25,"IdChapter":30,"IdBook":20,"TextVerse":"As formigas são povo sem força, Contudo preparam no verão a sua comida;"},{"Id":877,"IdVerse":26,"IdChapter":30,"IdBook":20,"TextVerse":"Os querogrilos são povo débil, Contudo fazem as suas casas nos rochedos;"},{"Id":878,"IdVerse":27,"IdChapter":30,"IdBook":20,"TextVerse":"Os gafanhotos não têm rei, Contudo todos saem em bandos;"},{"Id":879,"IdVerse":28,"IdChapter":30,"IdBook":20,"TextVerse":"A lagartixa que se apanha com as mãos, Contudo anda nos palácios dos reis."},{"Id":880,"IdVerse":29,"IdChapter":30,"IdBook":20,"TextVerse":"Há três coisas que andam com elegância, Sim, quatro que se movem airosamente:"},{"Id":881,"IdVerse":30,"IdChapter":30,"IdBook":20,"TextVerse":"O leão que é o mais forte entre os animais, E que não se desvia de ninguém;"},{"Id":882,"IdVerse":31,"IdChapter":30,"IdBook":20,"TextVerse":"O galgo, também o bode, E o rei a quem não se pode resistir."},{"Id":883,"IdVerse":32,"IdChapter":30,"IdBook":20,"TextVerse":"Se tiveres procedido insensatamente em te exaltares, Ou se tiveres planejado o mal, põe a tua mão sobre a boca."},{"Id":884,"IdVerse":33,"IdChapter":30,"IdBook":20,"TextVerse":"Pois o bater do leite produz manteiga, E o torcer do nariz produz sangue, E o espremer da ira produz contenda."},{"Id":885,"IdVerse":1,"IdChapter":31,"IdBook":20,"TextVerse":"Palavra do rei Lemuel: O oráculo que sua mãe lhe ensinou."},{"Id":886,"IdVerse":2,"IdChapter":31,"IdBook":20,"TextVerse":"Que te direi, filho meu? que te direi, filho do meu ventre? E que te direi, filho concedido aos meus votos?"},{"Id":887,"IdVerse":3,"IdChapter":31,"IdBook":20,"TextVerse":"Não dês às mulheres a tua força, Nem os teus caminhos às que perdem os reis."},{"Id":888,"IdVerse":4,"IdChapter":31,"IdBook":20,"TextVerse":"Não é dos reis, Lemuel, não é dos reis beber vinho; Nem dos príncipes dizer: Onde está bebida forte?"},{"Id":889,"IdVerse":5,"IdChapter":31,"IdBook":20,"TextVerse":"Para não suceder que bebam e se esqueçam da lei, E pervertam o direito de quem anda aflito."},{"Id":890,"IdVerse":6,"IdChapter":31,"IdBook":20,"TextVerse":"Dai bebida forte ao que está para perecer, E vinho ao que está em amargura de coração."},{"Id":891,"IdVerse":7,"IdChapter":31,"IdBook":20,"TextVerse":"Beba um tal, e se esqueça da sua pobreza, E não se lembre mais da sua miséria."},{"Id":892,"IdVerse":8,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a tua boca a favor do mudo, Na defesa de todos os que estão desolados."},{"Id":893,"IdVerse":9,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a tua boca, julga retamente E faze justiça ao pobre e ao necessitado."},{"Id":894,"IdVerse":10,"IdChapter":31,"IdBook":20,"TextVerse":"A mulher virtuosa, quem a pode achar? Porque a sua valia muito excede a dos corais."},{"Id":895,"IdVerse":11,"IdChapter":31,"IdBook":20,"TextVerse":"O coração de seu marido confia nela, E não lhe haverá falta de lucro."},{"Id":896,"IdVerse":12,"IdChapter":31,"IdBook":20,"TextVerse":"Ela lhe faz o bem, e não o mal, Em todos os dias da sua vida."},{"Id":897,"IdVerse":13,"IdChapter":31,"IdBook":20,"TextVerse":"Ela busca lã e linho, E de bom grado trabalha com as suas mãos."},{"Id":898,"IdVerse":14,"IdChapter":31,"IdBook":20,"TextVerse":"É como os navios do negociante; De longe traz o seu pão."},{"Id":899,"IdVerse":15,"IdChapter":31,"IdBook":20,"TextVerse":"Também se levanta, quando ainda está escuro, E dá mantimento à sua casa, E às suas escravas a tarefa."},{"Id":900,"IdVerse":16,"IdChapter":31,"IdBook":20,"TextVerse":"Considera um campo, e compra-o; Com o fruto das suas mãos planta uma vinha."},{"Id":901,"IdVerse":17,"IdChapter":31,"IdBook":20,"TextVerse":"Cinge os seus lombos de fortaleza, E corrobora os seus braços."},{"Id":902,"IdVerse":18,"IdChapter":31,"IdBook":20,"TextVerse":"Percebe que a sua negociação é proveitosa; A sua lâmpada não se apaga de noite."},{"Id":903,"IdVerse":19,"IdChapter":31,"IdBook":20,"TextVerse":"Estende as suas mãos ao fuso, E com a mão pega na roca."},{"Id":904,"IdVerse":20,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a sua mão para o pobre, Estende ao necessitado as suas mãos."},{"Id":905,"IdVerse":21,"IdChapter":31,"IdBook":20,"TextVerse":"Não tem medo da neve pela sua família, Pois todos os da sua casa estão vestidos de escarlate."},{"Id":906,"IdVerse":22,"IdChapter":31,"IdBook":20,"TextVerse":"Faz para si cobertas, Veste-se de linho finíssimo e de púrpura."},{"Id":907,"IdVerse":23,"IdChapter":31,"IdBook":20,"TextVerse":"Conhece-se seu marido nas portas, Quando se assenta entre os anciãos da terra."},{"Id":908,"IdVerse":24,"IdChapter":31,"IdBook":20,"TextVerse":"Faz vestidos de linho e vende-os; E entrega cintas ao negociante."},{"Id":909,"IdVerse":25,"IdChapter":31,"IdBook":20,"TextVerse":"A força e a dignidade são os seus vestidos, E ri-se do tempo vindouro."},{"Id":910,"IdVerse":26,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a sua boca com sabedoria, E a instrução amável está na sua língua."},{"Id":911,"IdVerse":27,"IdChapter":31,"IdBook":20,"TextVerse":"Atende ao bom andamento da sua casa, E não come o pão da preguiça."},{"Id":912,"IdVerse":28,"IdChapter":31,"IdBook":20,"TextVerse":"Seus filhos levantam-se e chamam-na bem-aventurada; Também seu marido a louva, dizendo:"},{"Id":913,"IdVerse":29,"IdChapter":31,"IdBook":20,"TextVerse":"Muitas filhas têm procedido virtuosamente, Mas tu a todas sobrepujas."},{"Id":914,"IdVerse":30,"IdChapter":31,"IdBook":20,"TextVerse":"A graça é enganadora, e a formosura é vã; Mas a mulher que teme a Jeová, essa será louvada."},{"Id":915,"IdVerse":31,"IdChapter":31,"IdBook":20,"TextVerse":"Dai-lhe do fruto das suas mãos; E nas portas louvem-na as suas obras."}]