[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":56,"TextVerse":"Paulo, servo de Deus, apóstolo de Jesus Cristo segundo a fé dos escolhidos de Deus e o pleno conhecimento da verdade que é segundo a piedade,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":56,"TextVerse":"na esperança da vida eterna, que o Deus, que não pode mentir, prometeu antes dos tempos eternos,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":56,"TextVerse":"mas em seus tempos manifestou a sua palavra pela pregação que me foi confiada segundo o preceito de Deus nosso Salvador,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":56,"TextVerse":"a Tito, meu verdadeiro filho segundo a fé que nos é comum: Graças da parte de Deus Pai e da de Cristo Jesus nosso Salvador."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":56,"TextVerse":"Por esta causa te deixei em Creta, a fim de que regulasses o que ainda faltava, e que estabelecesses presbíteros em cada cidade, assim como eu te ordenei;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":56,"TextVerse":"se alguém é inculpável, marido de uma só mulher, tendo filhos crentes que não são acusados de dissolução nem são insubordinados."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":56,"TextVerse":"Pois é necessário que o bispo seja inculpável, como despenseiro de Deus, que não seja obstinado, nem irascível, nem dado ao vinho, nem espancador, nem amigo de sórdidas ganâncias,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":56,"TextVerse":"mas que seja hospitaleiro, amigo do bem, circunspecto, justo, que se governe a si mesmo,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":56,"TextVerse":"sempre mantendo a palavra fiel que é segundo a doutrina, a fim de poder exortar na sã doutrina e convencer aos que contradizem."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":56,"TextVerse":"Pois há muitos insubordinados, loquazes e impostores, principalmente entre os que são da circuncisão,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":56,"TextVerse":"aos quais é preciso tapar-lhes a boca; porque pervertem famílias inteiras, ensinando o que não convém, por torpe ganho."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":56,"TextVerse":"Um dentre eles, próprio profeta seu, disse: Cretenses são sempre mentirosos, más bestas, glutões preguiçosos."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":56,"TextVerse":"Este testemunho é verdadeiro. Por essa razão repreende-os asperamente, para que sejam sãos na fé,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":56,"TextVerse":"e não dêem ouvidos a fábulas judaicas, nem a mandamentos de homens que se desviam da verdade."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":56,"TextVerse":"Tudo é puro para os que são puros, mas para os corrompidos e incrédulos não há nada puro; pelo contrário tanto a sua mente como a sua consciência são contaminadas."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":56,"TextVerse":"Confessam que conhecem a Deus, mas pelas suas obras o negam, sendo abomináveis, desobedientes e réprobos para toda a boa obra."},{"Id":17,"IdVerse":1,"IdChapter":2,"IdBook":56,"TextVerse":"Tu, porém, fala o que convém à sã doutrina."},{"Id":18,"IdVerse":2,"IdChapter":2,"IdBook":56,"TextVerse":"Exorta os velhos a que sejam sóbrios, circunspectos, prudentes, sãos na fé, no amor e na perseverança;"},{"Id":19,"IdVerse":3,"IdChapter":2,"IdBook":56,"TextVerse":"da mesma maneira as velhas a que sejam de compostura reverente, não maldizentes, não dadas ao excesso no uso do vinho, a que ensinem o bem,"},{"Id":20,"IdVerse":4,"IdChapter":2,"IdBook":56,"TextVerse":"para que instruam as mulheres moças a amarem seus maridos e seus filhos,"},{"Id":21,"IdVerse":5,"IdChapter":2,"IdBook":56,"TextVerse":"a serem prudentes, castas, cuidadosas da casa, bondosas, sujeitas a seus maridos, a fim de que a palavra de Deus não seja blasfemada."},{"Id":22,"IdVerse":6,"IdChapter":2,"IdBook":56,"TextVerse":"Exorta também os moços a que sejam prudentes em tudo,"},{"Id":23,"IdVerse":7,"IdChapter":2,"IdBook":56,"TextVerse":"e faze-te a ti mesmo um exemplo de boas obras, na tua doutrina mostrando integridade, seriedade"},{"Id":24,"IdVerse":8,"IdChapter":2,"IdBook":56,"TextVerse":"e linguagem sã e irrepreensível, para que o adversário se confunda, não tendo mal algum que dizer de nós."},{"Id":25,"IdVerse":9,"IdChapter":2,"IdBook":56,"TextVerse":"Exorta os servos a que sejam sujeitos a seus senhores, que lhes sejam agradáveis em tudo;"},{"Id":26,"IdVerse":10,"IdChapter":2,"IdBook":56,"TextVerse":"e que não os contradigam, que não os defraudem, mas que lhes manifestem em tudo perfeita fidelidade, a fim de que em tudo honrem a doutrina de Deus nosso Salvador."},{"Id":27,"IdVerse":11,"IdChapter":2,"IdBook":56,"TextVerse":"Pois a graça de Deus se manifestou, trazendo a salvação a todos os homens,"},{"Id":28,"IdVerse":12,"IdChapter":2,"IdBook":56,"TextVerse":"ensinando-nos, a fim de que, renunciando a impiedade e as paixões mundanas, vivamos no presente mundo sóbria, reta e piamente,"},{"Id":29,"IdVerse":13,"IdChapter":2,"IdBook":56,"TextVerse":"aguardando a bem-aventurada esperança e a manifestação da glória do grande Deus e nosso Salvador Cristo Jesus,"},{"Id":30,"IdVerse":14,"IdChapter":2,"IdBook":56,"TextVerse":"que se deu a si mesmo por nós, a fim de nos remir de toda a iniqüidade e purificar para si um povo todo seu, zeloso de boas obras."},{"Id":31,"IdVerse":15,"IdChapter":2,"IdBook":56,"TextVerse":"Fala estas coisas, exorta e repreende com toda a autoridade; ninguém te despreze."},{"Id":32,"IdVerse":1,"IdChapter":3,"IdBook":56,"TextVerse":"Adverte-lhes que estejam sujeitos aos governadores e às autoridades, que sejam obedientes, que estejam prontos para toda a boa obra,"},{"Id":33,"IdVerse":2,"IdChapter":3,"IdBook":56,"TextVerse":"que não digam mal de ninguém, nem sejam questionadores, mas que sejam sossegados, mostrando toda a mansidão para com todos."},{"Id":34,"IdVerse":3,"IdChapter":3,"IdBook":56,"TextVerse":"Pois nós também éramos outrora insensatos, desobedientes, desviados, escravos de várias cobiças e deleites, vivendo em malícia e inveja, odiosos e aborrecendo-nos uns aos outros."},{"Id":35,"IdVerse":4,"IdChapter":3,"IdBook":56,"TextVerse":"Mas quando apareceu a bondade de Deus nosso Salvador e o seu amor para com os homens,"},{"Id":36,"IdVerse":5,"IdChapter":3,"IdBook":56,"TextVerse":"não por obras de justiça que nós fizemos, mas segundo a sua misericórdia nos salvou, pelo lavatório da regeneração e renovação do Espírito Santo,"},{"Id":37,"IdVerse":6,"IdChapter":3,"IdBook":56,"TextVerse":"que ele derramou sobre nós abundantemente por Jesus Cristo nosso Salvador,"},{"Id":38,"IdVerse":7,"IdChapter":3,"IdBook":56,"TextVerse":"a fim de que, justificados pela sua graça, fôssemos feitos herdeiros segundo a esperança da vida eterna."},{"Id":39,"IdVerse":8,"IdChapter":3,"IdBook":56,"TextVerse":"Fiel é esta palavra, e quero que isto afirmes confiadamente, a fim de que os que tiverem crido a Deus, sejam cuidadosos em praticarem as boas obras. Isto é bom e útil aos homens."},{"Id":40,"IdVerse":9,"IdChapter":3,"IdBook":56,"TextVerse":"Mas evita questões tolas, genealogias, contendas e disputas relativas à Lei, pois elas são inúteis e vãs."},{"Id":41,"IdVerse":10,"IdChapter":3,"IdBook":56,"TextVerse":"Evita o homem faccioso, depois de o teres advertido primeira e segunda vez,"},{"Id":42,"IdVerse":11,"IdChapter":3,"IdBook":56,"TextVerse":"sabendo que o que é tal é pervertido e peca, sendo condenado por si mesmo."},{"Id":43,"IdVerse":12,"IdChapter":3,"IdBook":56,"TextVerse":"Quando eu enviar Ártemas ou Tíquico a ti, procura vir ter comigo a Nicópolis, porque tenho resolvido passar ali o inverno."},{"Id":44,"IdVerse":13,"IdChapter":3,"IdBook":56,"TextVerse":"Ajuda a Zenas, doutor da lei, e a Apolo na sua viagem, para que nada lhes falte."},{"Id":45,"IdVerse":14,"IdChapter":3,"IdBook":56,"TextVerse":"Que os nossos aprendam a ser os primeiros a praticar boas obras para as coisas que são necessárias, a fim de que não sejam infrutuosos."},{"Id":46,"IdVerse":15,"IdChapter":3,"IdBook":56,"TextVerse":"Todos os que estão comigo te saúdam. Saúda àqueles que nos amam na fé. A graça seja com todos vós."}]