[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":38,"TextVerse":"No oitavo mês, no segundo ano de Dario, veio a palavra de Jeová ao profeta Zacarias, filho de Berequias, filho de Ido, dizendo:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":38,"TextVerse":"Jeová irou-se fortemente contra vossos pais."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":38,"TextVerse":"Portanto dize-lhes: Assim diz Jeová dos exércitos: Tornai para mim, diz Jeová dos exércitos, e tornarei para vós, diz Jeová dos exércitos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":38,"TextVerse":"Não sejais como vossos pais, a quem clamavam os profetas anteriores, dizendo: Assim diz Jeová dos exércitos: Tornai agora dos vossos maus caminhos e dos vossos maus feitos; contudo não ouviram, nem me escutaram, diz Jeová."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":38,"TextVerse":"Vossos pais, onde estão? e os profetas, vivem eles para sempre?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":38,"TextVerse":"Mas as minhas palavras e os meus estatutos que ordenei aos profetas meus servos, não recaíram eles sobre vossos pais? Tornaram e disseram: Assim como Jeová dos exércitos resolveu fazer a nós segundo os nossos caminhos e segundo os nossos feitos, assim ele nos tratou."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":38,"TextVerse":"Aos vinte e quatro dias do undécimo mês, que é o mês Sebate, no segundo ano de Dario, veio a palavra de Jeová ao profeta Zacarias, filho de Berequias, filho de Ido, dizendo:"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":38,"TextVerse":"Tive de noite uma visão, e eis um homem montado num cavalo vermelho. Ele estava parado entre as murteiras que estavam no vale; atrás dele estavam cavalos vermelhos, baios e brancos."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":38,"TextVerse":"Então perguntei: Meu senhor, quem são estes? Respondeu-me o anjo que falava comigo: Mostrar-te-ei quem são estes."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":38,"TextVerse":"Respondeu o homem que estava parado entre as murteiras e disse: Estes são os que Jeová tem enviado para correrem a terra."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":38,"TextVerse":"Eles responderam ao anjo de Jeová que estava parado entre as murteiras, e disseram: Nós temos corrido a terra e eis que a terra toda está quieta e em descanso."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":38,"TextVerse":"Então respondeu o anjo de Jeová: Até quando, Jeová dos exércitos, não terás tu compaixão de Jerusalém e das cidades de Judá, contra as quais tens alimentado indignação estes setenta anos?"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":38,"TextVerse":"Jeová respondeu ao anjo que falava comigo com palavras boas, palavras consoladoras."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":38,"TextVerse":"Assim o anjo que falava comigo me disse: Clama, dizendo: Assim diz Jeová dos exércitos: Zelo a Jerusalém e a Sião com grande zelo."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":38,"TextVerse":"Eu com grande indignação estou indignado com as nações que estão em descanso; porque eu estava um pouco indignado, mas eles auxiliaram o mal."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":38,"TextVerse":"Portanto assim diz Jeová: Acabo de voltar para Jerusalém com misericórdia; nela será edificada a minha casa, diz Jeová dos exércitos, e o cordel será estendido sobre Jerusalém."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":38,"TextVerse":"Torna a clamar, dizendo: Assim diz Jeová dos exércitos: As minhas cidades ainda se trasbordarão de bens; Jeová ainda confortará a Sião, e ainda escolherá a Jerusalém."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":38,"TextVerse":"Levantei os meus olhos, e vi, e eis quatro chifres."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":38,"TextVerse":"Eu perguntei ao anjo que falava comigo: Que são estes? Ele me respondeu: Estes são os chifres que espalharam a Judá, a Israel e a Jerusalém."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":38,"TextVerse":"Jeová mostrou-me quatro ferreiros."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":38,"TextVerse":"Então perguntei: Que vêm estes a fazer? Ele respondeu: Esses são os chifres que espalharam a Judá, de tal sorte que ninguém levantou a sua cabeça; mas estes são vindos para lhes meterem medo, para abaterem os chifres das nações que levantaram o seu chifre contra a terra de Judá a fim de a espalhar."},{"Id":22,"IdVerse":1,"IdChapter":2,"IdBook":38,"TextVerse":"Levantei os meus olhos, e vi, e eis um homem que tinha na mão um cordel de medir."},{"Id":23,"IdVerse":2,"IdChapter":2,"IdBook":38,"TextVerse":"Então perguntei: Para onde vais tu? Respondeu-me ele: Para medir a Jerusalém, a fim de ver qual é a sua largura, e qual o seu comprimento."},{"Id":24,"IdVerse":3,"IdChapter":2,"IdBook":38,"TextVerse":"Eis que saiu para fora o anjo que falava comigo, e outro anjo saiu-lhe ao encontro"},{"Id":25,"IdVerse":4,"IdChapter":2,"IdBook":38,"TextVerse":"e disse-lhe: Corre, fala a este mancebo: Jerusalém será habitada como aldeias não muradas por causa da multidão de homens e de animais que haverá nela."},{"Id":26,"IdVerse":5,"IdChapter":2,"IdBook":38,"TextVerse":"Pois eu, diz Jeová, lhe serei um muro de fogo ao redor, e serei a glória no meio dela."},{"Id":27,"IdVerse":6,"IdChapter":2,"IdBook":38,"TextVerse":"Ah, ah! fugi da terra do norte, diz Jeová, porque vos tenho espalhado como os quatro ventos do céu, diz Jeová."},{"Id":28,"IdVerse":7,"IdChapter":2,"IdBook":38,"TextVerse":"Ah! Sião, escapa tu que habitas com a filha de Babilônia."},{"Id":29,"IdVerse":8,"IdChapter":2,"IdBook":38,"TextVerse":"Pois assim diz Jeová dos exércitos: Para obter a glória, enviou-me às nações que vos despojaram; porque aquele que tocar em vós, toca na menina do seu olho."},{"Id":30,"IdVerse":9,"IdChapter":2,"IdBook":38,"TextVerse":"Pois eis que agitarei a minha mão sobre eles, e eles virão a ser o despojo dos que os serviam; e sabereis que Jeová dos exércitos me enviou."},{"Id":31,"IdVerse":10,"IdChapter":2,"IdBook":38,"TextVerse":"Canta e regozija-te, filha de Sião: porque eis que venho, e habitarei no meio de ti, diz Jeová."},{"Id":32,"IdVerse":11,"IdChapter":2,"IdBook":38,"TextVerse":"Naquele dia muitas nações se ajuntarão a Jeová, e serão o meu povo; habitarei no meio de ti, e saberás que Jeová dos exércitos me enviou a ti."},{"Id":33,"IdVerse":12,"IdChapter":2,"IdBook":38,"TextVerse":"Jeová herdará a Judá como a sua porção na terra santa, e ainda escolherá a Jerusalém."},{"Id":34,"IdVerse":13,"IdChapter":2,"IdBook":38,"TextVerse":"Cala-te, toda a carne, diante de Jeová; porque ele se levantou da sua santa habitação."},{"Id":35,"IdVerse":1,"IdChapter":3,"IdBook":38,"TextVerse":"Ele me mostrou o sumo sacerdote Josué que estava diante do anjo de Jeová, e Satanás que estava à mão direita dele para ser o seu adversário."},{"Id":36,"IdVerse":2,"IdChapter":3,"IdBook":38,"TextVerse":"Jeová disse a Satanás: Que Jeová te repreenda, ó Satanás; sim, repreenda-te Jeová que escolheu a Jerusalém: acaso não é este um tição tirado do fogo?"},{"Id":37,"IdVerse":3,"IdChapter":3,"IdBook":38,"TextVerse":"Ora Josué estava vestido de hábitos sujos, e posto em pé diante do anjo."},{"Id":38,"IdVerse":4,"IdChapter":3,"IdBook":38,"TextVerse":"Este começou a falar e disse aos que estavam diante dele: Tirai-lhe estes hábitos sujos. A Josué disse: Eis que hei feito passar de ti a tua iniqüidade, e te vestirei de ricos trajos."},{"Id":39,"IdVerse":5,"IdChapter":3,"IdBook":38,"TextVerse":"Eu disse: Ponham-lhe sobre a cabeça uma mitra limpa. Puseram-lhe, pois, sobre a cabeça uma mitra limpa, e vestiram-no de vestidos; e o anjo de Jeová estava perto, de pé."},{"Id":40,"IdVerse":6,"IdChapter":3,"IdBook":38,"TextVerse":"O anjo de Jeová protestou a Josué, dizendo:"},{"Id":41,"IdVerse":7,"IdChapter":3,"IdBook":38,"TextVerse":"Assim diz Jeová dos exércitos: Se andares nos meus caminhos, e observares o que tenho prescrito, também tu julgarás a minha casa, e bem assim guardarás os meus átrios, e te permitirei entrar e sair entre os que estão aqui."},{"Id":42,"IdVerse":8,"IdChapter":3,"IdBook":38,"TextVerse":"Ouve, pois, Josué, sumo sacerdote, tu e teus colegas que se assentam diante de ti; porque são homens de presságio; porquanto eis que farei vir o meu servo, o Renovo."},{"Id":43,"IdVerse":9,"IdChapter":3,"IdBook":38,"TextVerse":"Eis a pedra que tenho posto diante de Josué; sobre uma só pedra são sete olhos. Eis que eu farei ao buril a sua escultura, diz Jeová dos exércitos, e tirarei a iniqüidade desta terra num só dia."},{"Id":44,"IdVerse":10,"IdChapter":3,"IdBook":38,"TextVerse":"Naquele dia, diz Jeová dos exércitos, chamareis, cada um de vós ao seu próximo para debaixo da videira e para debaixo da figueira."},{"Id":45,"IdVerse":1,"IdChapter":4,"IdBook":38,"TextVerse":"O anjo que falava comigo voltou, e me despertou a mim, como a um homem que é despertado do seu sono."},{"Id":46,"IdVerse":2,"IdChapter":4,"IdBook":38,"TextVerse":"Perguntou-me: Que vês tu? Respondi: Vi, e eis um candeeiro todo de ouro, que tem o seu vaso em cima, e sobre si as suas sete lâmpadas; há sete canudos, e cada um deles vai unir-se a uma das lâmpadas que estão em cima do candeeiro."},{"Id":47,"IdVerse":3,"IdChapter":4,"IdBook":38,"TextVerse":"Vi junto a ele duas oliveiras, uma à direita do vaso e a outra à sua esquerda."},{"Id":48,"IdVerse":4,"IdChapter":4,"IdBook":38,"TextVerse":"Respondi e perguntei ao anjo que falava comigo: Que são estas coisas, meu senhor?"},{"Id":49,"IdVerse":5,"IdChapter":4,"IdBook":38,"TextVerse":"Respondeu-me o anjo que falava comigo: Não sabes o que são elas? Respondi: Não, meu senhor."},{"Id":50,"IdVerse":6,"IdChapter":4,"IdBook":38,"TextVerse":"Ele prosseguiu e me disse: Esta é a palavra de Jeová a Zorobabel, a qual diz: Não por força nem por poder, mas por meu espírito, diz Jeová dos exércitos."},{"Id":51,"IdVerse":7,"IdChapter":4,"IdBook":38,"TextVerse":"Quem és tu, ó grande monte? diante de Zorobabel tornar-te-ás uma campina; ele produzirá a pedra angular, dizendo com algazarras: Graça, graça a ela."},{"Id":52,"IdVerse":8,"IdChapter":4,"IdBook":38,"TextVerse":"Demais veio a mim a palavra de Jeová, dizendo:"},{"Id":53,"IdVerse":9,"IdChapter":4,"IdBook":38,"TextVerse":"As mãos de Zorobabel têm posto os alicerces desta casa; também as suas mãos a acabarão; e saberás que Jeová dos exércitos me enviou a vós."},{"Id":54,"IdVerse":10,"IdChapter":4,"IdBook":38,"TextVerse":"Quem desprezou o dia das coisas pequenas? Pois se regozijarão, e verão o prumo na mão de Zorobabel, estes sete, que são os olhos de Jeová; eles discorrem por toda a terra."},{"Id":55,"IdVerse":11,"IdChapter":4,"IdBook":38,"TextVerse":"Então prossegui e lhe perguntei: Que são estas duas oliveiras à direita do candeeiro, e à sua esquerda?"},{"Id":56,"IdVerse":12,"IdChapter":4,"IdBook":38,"TextVerse":"Segunda vez falei, e perguntei-lhe: Que são estes dois ramos de oliveira, que se acham junto às duas bicas de ouro, e que vertem de si ouro?"},{"Id":57,"IdVerse":13,"IdChapter":4,"IdBook":38,"TextVerse":"Respondeu-me ele: Não sabes o que são eles? Tornei-lhe: Não, meu senhor."},{"Id":58,"IdVerse":14,"IdChapter":4,"IdBook":38,"TextVerse":"Disse ele: São os dois ungidos, que assistem junto ao Senhor de toda a terra."},{"Id":59,"IdVerse":1,"IdChapter":5,"IdBook":38,"TextVerse":"Tornei a levantar os meus olhos, e vi, e eis um rolo volante."},{"Id":60,"IdVerse":2,"IdChapter":5,"IdBook":38,"TextVerse":"Perguntou-me o anjo: Que vês tu? Eu respondi: Vejo um rolo volante; o seu comprimento é de vinte cúbitos, e a sua largura de dez cúbitos."},{"Id":61,"IdVerse":3,"IdChapter":5,"IdBook":38,"TextVerse":"Ele me disse: Esta é a maldição que sai pela face de toda a terra; porque de um lado será purgado conforme ela todo o que furtar, e de outro lado será purgado conforme ela todo o que jurar."},{"Id":62,"IdVerse":4,"IdChapter":5,"IdBook":38,"TextVerse":"Fá-la-ei sair para fora, diz Jeová dos exércitos, e entrará ela na casa do ladrão, e na casa daquele que jurar falsamente pelo meu nome; ficará no meio da casa do tal e a consumirá juntamente com a sua madeira e com as suas pedras."},{"Id":63,"IdVerse":5,"IdChapter":5,"IdBook":38,"TextVerse":"Então saiu para fora o anjo que falava comigo e me disse: Levanta os teus olhos, e vê que é o que sai."},{"Id":64,"IdVerse":6,"IdChapter":5,"IdBook":38,"TextVerse":"Eu perguntei: Que é isto? Ele disse: É um efa que sai. Disse ele mais: Esta é a sua semelhança em toda a terra."},{"Id":65,"IdVerse":7,"IdChapter":5,"IdBook":38,"TextVerse":"Eis que foi levantado um talento de chumbo e uma mulher estava sentada no meio do efa."},{"Id":66,"IdVerse":8,"IdChapter":5,"IdBook":38,"TextVerse":"Prosseguiu o anjo: Esta é a impiedade. Ele a lançou no fundo do efa e sobre a boca do efa pôs o peso de chumbo."},{"Id":67,"IdVerse":9,"IdChapter":5,"IdBook":38,"TextVerse":"Então levantei os meus olhos, e vi: eis que saíram duas mulheres, e o vento estava nas suas asas (ora tinham elas asas como as asas da cegonha) e elevaram o efa entre a terra e o céu."},{"Id":68,"IdVerse":10,"IdChapter":5,"IdBook":38,"TextVerse":"Perguntei ao anjo que falava comigo: Para onde levam elas o efa?"},{"Id":69,"IdVerse":11,"IdChapter":5,"IdBook":38,"TextVerse":"Respondeu-me: Para lhe edificar uma casa na terra de Sinear; quando a casa tiver sido preparada, ela será estabelecida no seu lugar."},{"Id":70,"IdVerse":1,"IdChapter":6,"IdBook":38,"TextVerse":"De novo levantei os meus olhos, e vi: eis que quatro carros saíam dentre dois montes, e os montes eram de cobre."},{"Id":71,"IdVerse":2,"IdChapter":6,"IdBook":38,"TextVerse":"No primeiro carro eram cavalos vermelhos, no segundo carro cavalos pretos,"},{"Id":72,"IdVerse":3,"IdChapter":6,"IdBook":38,"TextVerse":"no terceiro carro cavalos brancos, e no quarto carro cavalos baios com malhas."},{"Id":73,"IdVerse":4,"IdChapter":6,"IdBook":38,"TextVerse":"Então falei e perguntei ao anjo que falava comigo: Que são estes, meu senhor?"},{"Id":74,"IdVerse":5,"IdChapter":6,"IdBook":38,"TextVerse":"Respondeu-me o anjo: Estes são os quatro ventos do céu, que saem de assistirem diante do Senhor de toda a terra."},{"Id":75,"IdVerse":6,"IdChapter":6,"IdBook":38,"TextVerse":"O carro em que estão os cavalos pretos sai para a terra do norte, e os brancos saíram atrás deles, e os malhados saíram para a terra do sul."},{"Id":76,"IdVerse":7,"IdChapter":6,"IdBook":38,"TextVerse":"Saíram os baios, e procuravam andar para percorrer a terra. Ele disse: Ide, andai pela terra. Andaram, pois, pela terra."},{"Id":77,"IdVerse":8,"IdChapter":6,"IdBook":38,"TextVerse":"Então me clamou a mim, e me disse: Eis que aqueles que saem para a terra do norte fizeram repousar na terra do norte o meu espírito."},{"Id":78,"IdVerse":9,"IdChapter":6,"IdBook":38,"TextVerse":"A palavra de Jeová veio a mim, dizendo:"},{"Id":79,"IdVerse":10,"IdChapter":6,"IdBook":38,"TextVerse":"Recebe da mão dos do cativeiro, a saber, de Heldai, de Tobias, e de Jedaías, e vem tu no mesmo dia e entra na casa de Josias, filho de Sofonias, para a qual vieram de Babilônia;"},{"Id":80,"IdVerse":11,"IdChapter":6,"IdBook":38,"TextVerse":"recebe deles ouro e prata, e faze coroas, e põe-nas na cabeça do sumo sacerdote Josué, filho de Jeozadaque."},{"Id":81,"IdVerse":12,"IdChapter":6,"IdBook":38,"TextVerse":"Fala-lhe: Assim diz Jeová dos exércitos: Eis o homem cujo nome é o Renovo; brotará do seu lugar, e edificará o templo de Jeová."},{"Id":82,"IdVerse":13,"IdChapter":6,"IdBook":38,"TextVerse":"Ele edificará o templo de Jeová; levará a glória, e se assentará e dominará no seu trono; será sacerdote sobre o seu trono: e haverá entre os dois o conselho de paz."},{"Id":83,"IdVerse":14,"IdChapter":6,"IdBook":38,"TextVerse":"As coroas servirão a Helém, e a Tobias, e a Jedaías, e a Hem, filho de Sofonias, de memorial no templo de Jeová."},{"Id":84,"IdVerse":15,"IdChapter":6,"IdBook":38,"TextVerse":"Aqueles que estão longe virão, e edificarão no templo de Jeová, e sabereis que Jeová dos exércitos me enviou a vós. Isto sucederá, se diligentemente obedecerdes à voz de Jeová vosso Deus."},{"Id":85,"IdVerse":1,"IdChapter":7,"IdBook":38,"TextVerse":"No quarto ano do rei Dario veio a palavra de Jeová a Zacarias no quarto dia do nono mês, que é quisleu."},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":38,"TextVerse":"Ora os de Betel tinham enviado Sarezer e Régem-Meleque, e seus homens, a suplicar o favor de Jeová,"},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":38,"TextVerse":"e a fazer aos sacerdotes da casa de Jeová dos exércitos, e aos profetas esta pergunta: Hei de eu chorar com jejum no quinto mês, como o tenho feito por tantos anos?"},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":38,"TextVerse":"Então veio a mim a palavra de Jeová dos exércitos, dizendo:"},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":38,"TextVerse":"Fala a todo o povo da terra, e aos sacerdotes: Quando jejuastes e pranteastes no quinto e no sétimo mês, durante estes setenta anos, acaso foi para mim, realmente para mim que jejuastes?"},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":38,"TextVerse":"Quando comeis, e quando bebeis, não sois vós os que comeis, e os que bebeis?"},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":38,"TextVerse":"Acaso não deveis ouvir as palavras que Jeová tem proferido por meio dos profetas anteriores, quando Jerusalém estava habitada e próspera, e as suas cidades circunvizinhas e o Neguebe e a Sefela estavam habitados?"},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":38,"TextVerse":"A palavra de Jeová veio a Zacarias, dizendo:"},{"Id":93,"IdVerse":9,"IdChapter":7,"IdBook":38,"TextVerse":"Assim falou Jeová dos exércitos: Julgai juízo verdadeiro, e mostrai misericórdia e compaixão, cada um para com o seu irmão;"},{"Id":94,"IdVerse":10,"IdChapter":7,"IdBook":38,"TextVerse":"não oprimais a viúva e o órfão, nem o estrangeiro e o pobre; nenhum de vós intente no seu coração o mal contra o seu irmão."},{"Id":95,"IdVerse":11,"IdChapter":7,"IdBook":38,"TextVerse":"Mas recusaram atender, e rebeldes voltaram a mim as costas, e fecharam os seus ouvidos para não ouvirem."},{"Id":96,"IdVerse":12,"IdChapter":7,"IdBook":38,"TextVerse":"Fizeram duros como diamante os seus corações, para não ouvirem a lei, nem as palavras que Jeová dos exércitos tinha enviado pelo seu espírito por intervenção dos profetas anteriores; portanto da parte de Jeová dos exércitos se acendeu grande ira."},{"Id":97,"IdVerse":13,"IdChapter":7,"IdBook":38,"TextVerse":"Como ele clamou, e eles não quiseram ouvir; assim eles clamarão, e eu não ouvirei, diz Jeová dos exércitos;"},{"Id":98,"IdVerse":14,"IdChapter":7,"IdBook":38,"TextVerse":"mas os espalharei com um turbilhão por entre todas as nações que eles não têm conhecido. Assim a terra foi desolada atrás deles, de sorte que ninguém passava por ela, nem voltava, pois da terra apetecível fizeram uma desolação."},{"Id":99,"IdVerse":1,"IdChapter":8,"IdBook":38,"TextVerse":"Veio a mim a palavra de Jeová dos exércitos, dizendo:"},{"Id":100,"IdVerse":2,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz Jeová dos exércitos: Zelo a Sião com grande zelo, e a zelo com grande furor."},{"Id":101,"IdVerse":3,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz Jeová: Tenho voltado para Sião, e habitarei no meio de Jerusalém, e Jerusalém será chamada a cidade da verdade, e o monte de Jeová dos exércitos, o monte santo."},{"Id":102,"IdVerse":4,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz Jeová dos exércitos: Ainda nas ruas de Jerusalém habitarão velhos e velhas, tendo cada um na mão o seu cajado por causa da sua muita idade."},{"Id":103,"IdVerse":5,"IdChapter":8,"IdBook":38,"TextVerse":"As ruas da cidade serão cheias de meninos, que brincarão nas suas ruas."},{"Id":104,"IdVerse":6,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz Jeová dos exércitos: Se isto for maravilhoso aos olhos do resto do povo naqueles dias, sê-lo-á também aos meus olhos? diz Jeová dos exércitos."},{"Id":105,"IdVerse":7,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz Jeová dos exércitos: Eis que salvarei o meu povo, tirando-o da terra do oriente e da terra do ocidente;"},{"Id":106,"IdVerse":8,"IdChapter":8,"IdBook":38,"TextVerse":"eu os trarei, e eles habitarão no meio de Jerusalém; eles serão o meu povo, e eu serei o seu Deus em verdade e em justiça."},{"Id":107,"IdVerse":9,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz Jeová dos exércitos: Sejam fortes as vossas mãos, ó vós que nestes dias ouvis estas palavras da boca dos profetas, que existiam nos dias em que foi posto o fundamento da casa de Jeová dos exércitos, isto é, do templo, a fim de que fosse edificado."},{"Id":108,"IdVerse":10,"IdChapter":8,"IdBook":38,"TextVerse":"Pois antes daqueles dias não tinham jornal os homens, nem tinham jornal os animais; nem havia paz para o que saía, nem para o que entrava por causa do adversário; porque incitei todos os homens, cada um contra o seu próximo."},{"Id":109,"IdVerse":11,"IdChapter":8,"IdBook":38,"TextVerse":"Agora, porém, não me haverei para com o resto deste povo como nos dias passados, diz Jeová dos exércitos."},{"Id":110,"IdVerse":12,"IdChapter":8,"IdBook":38,"TextVerse":"Pois haverá a semente da paz: a vide dará o seu fruto, e a terra produzirá a sua novidade, e os céus darão o seu orvalho; e farei que o resto deste povo herde todas estas coisas."},{"Id":111,"IdVerse":13,"IdChapter":8,"IdBook":38,"TextVerse":"Como vós éreis uma maldição entre as nações, ó casa de Judá e ó casa de Israel, assim eu vos salvarei, e sereis uma bênção; não tenhais medo, mas sejam fortes as vossas mãos."},{"Id":112,"IdVerse":14,"IdChapter":8,"IdBook":38,"TextVerse":"Pois assim diz Jeová dos exércitos: Como resolvi fazer-vos o mal, quando vossos pais me provocaram à ira, diz Jeová dos exércitos, e não me arrependi;"},{"Id":113,"IdVerse":15,"IdChapter":8,"IdBook":38,"TextVerse":"assim tornei a resolver nestes dias fazer o bem a Jerusalém e à casa de Judá; não tenhais medo."},{"Id":114,"IdVerse":16,"IdChapter":8,"IdBook":38,"TextVerse":"Estas são as coisas que fareis: falai a verdade, cada um com o seu próximo; julgai nas vossas portas juízo de verdade e de paz;"},{"Id":115,"IdVerse":17,"IdChapter":8,"IdBook":38,"TextVerse":"nenhum de vós intente no seu coração o mal contra o seu próximo; e não ameis o juramento falso; porque todas estas são coisas que aborreço, diz Jeová."},{"Id":116,"IdVerse":18,"IdChapter":8,"IdBook":38,"TextVerse":"A palavra de Jeová dos exércitos veio a mim, dizendo:"},{"Id":117,"IdVerse":19,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz Jeová dos exércitos: O jejum do quarto, e o jejum do quinto, e o jejum do sétimo, e o jejum do décimo mês se tornará para a casa de Judá em gozo e em alegria, e em festas alegres; portanto amai a verdade e a paz."},{"Id":118,"IdVerse":20,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz Jeová dos exércitos: Ainda sucederá que virão povos, e os habitantes de muitas cidades."},{"Id":119,"IdVerse":21,"IdChapter":8,"IdBook":38,"TextVerse":"Os habitantes de uma cidade irão a outra cidade, dizendo: Vamos apressadamente para suplicar o favor de Jeová, e para buscar a Jeová dos exércitos; eu também irei."},{"Id":120,"IdVerse":22,"IdChapter":8,"IdBook":38,"TextVerse":"Muitos povos e poderosas nações virão a buscar em Jerusalém a Jeová dos exércitos e a suplicar o favor de Jeová."},{"Id":121,"IdVerse":23,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz Jeová dos exércitos: Naqueles dias pegarão dez homens de todas as línguas das nações, sim, pegarão da orla do vestido daquele que é judeu, dizendo: Iremos convosco, porque temos ouvido que Deus é convosco."},{"Id":122,"IdVerse":1,"IdChapter":9,"IdBook":38,"TextVerse":"Oráculo da palavra de Jeová contra a terra de Hadraque, e Damasco será o seu lugar de descanso; pois os olhos do homem e de todas as tribos de Israel estão voltados para Jeová;"},{"Id":123,"IdVerse":2,"IdChapter":9,"IdBook":38,"TextVerse":"também Hamate que confina com ela, Tiro juntamente com Sidom, porque é muito sábio."},{"Id":124,"IdVerse":3,"IdChapter":9,"IdBook":38,"TextVerse":"Tiro edificou para si um lugar forte, e amontoou prata como o pó, e ouro fino como a lama das ruas."},{"Id":125,"IdVerse":4,"IdChapter":9,"IdBook":38,"TextVerse":"Eis que o Senhor a desapossará, e ferirá o seu poder no mar; e ela será devorada pelo fogo."},{"Id":126,"IdVerse":5,"IdChapter":9,"IdBook":38,"TextVerse":"Ascalom o verá, e terá medo; também Gaza, e ficará passada de dor; e Ecrom, porque a sua esperança será envergonhada; de Gaza perecerá o rei, e Ascalom não será habitada."},{"Id":127,"IdVerse":6,"IdChapter":9,"IdBook":38,"TextVerse":"Um bastardo habitará em Asdode, e exterminarei a soberba dos filisteus."},{"Id":128,"IdVerse":7,"IdChapter":9,"IdBook":38,"TextVerse":"Tirarei da sua boca o seu sangue, e dentre os seus dentes as suas abominações; ficará também ele de resto para o nosso Deus: e será como chefe em Judá, e Ecrom como jebuseu."},{"Id":129,"IdVerse":8,"IdChapter":9,"IdBook":38,"TextVerse":"Ao redor da minha casa acamparei contra o exército, para que ninguém passe nem volte; e não passará mais por eles o exator: pois agora o tenho visto com os meus olhos."},{"Id":130,"IdVerse":9,"IdChapter":9,"IdBook":38,"TextVerse":"Regozija-te muito, filha de Sião; exulta, filha de Jerusalém; eis que vem a ti o teu rei. Ele é justo, e trás a salvação; ele é pobre e vem montado sobre um jumento, sobre um potrinho, filho de uma jumenta."},{"Id":131,"IdVerse":10,"IdChapter":9,"IdBook":38,"TextVerse":"De Efraim exterminarei os carros, e de Jerusalém os cavalos, e o arco de guerra será exterminado. Ele anunciará a paz às nações; o seu domínio se estenderá de mar a mar, e desde o Rio até as extremidades da terra."},{"Id":132,"IdVerse":11,"IdChapter":9,"IdBook":38,"TextVerse":"Quanto a ti, por causa do sangue da tua aliança, tenho feito aos teus presos sair da cova em que não há água."},{"Id":133,"IdVerse":12,"IdChapter":9,"IdBook":38,"TextVerse":"Voltai para o lugar forte, ó presos da esperança; também hoje anuncio que te pagarei em dobro."},{"Id":134,"IdVerse":13,"IdChapter":9,"IdBook":38,"TextVerse":"Pois para mim tenho estendido a Judá, tenho enchido de Efraim o arco; incitarei teus filhos, ó Sião, contra teus filhos, ó Grécia, e te farei a ti como a espada de um valente."},{"Id":135,"IdVerse":14,"IdChapter":9,"IdBook":38,"TextVerse":"Por cima deles será visto Jeová, e as suas flechas sairão como o relâmpago; o Senhor Jeová tocará a trombeta, e irá com redemoinho do sul."},{"Id":136,"IdVerse":15,"IdChapter":9,"IdBook":38,"TextVerse":"Jeová dos exércitos os defenderá; eles devorarão, e pisarão aos pés as fundas; beberão, e farão alvoroço como de vinho; e ficarão cheios como as bacias de sacrifício, como os cantos do altar."},{"Id":137,"IdVerse":16,"IdChapter":9,"IdBook":38,"TextVerse":"Jeová seu Deus os salvará naquele dia como o rebanho do seu povo; porque eles serão como as pedras de uma coroa, elevadas sobre a terra dele."},{"Id":138,"IdVerse":17,"IdChapter":9,"IdBook":38,"TextVerse":"Pois quão grande é a sua bondade, e quão grande é a sua formosura! O trigo fará florescer os mancebos, e o mosto as donzelas."},{"Id":139,"IdVerse":1,"IdChapter":10,"IdBook":38,"TextVerse":"Pedi a Jeová chuva no tempo das chuvas serôdias, sim, a Jeová que faz sair relâmpagos, e ele lhes dará chuvas copiosas, dará a cada um erva no campo."},{"Id":140,"IdVerse":2,"IdChapter":10,"IdBook":38,"TextVerse":"Pois os terafins têm falado vaidade, e os adivinhadores têm visto mentira; têm contado sonhos falsos, procuram consolar em vão: por isso seguem o seu caminho como ovelhas, são aflitas, porque não há pastor."},{"Id":141,"IdVerse":3,"IdChapter":10,"IdBook":38,"TextVerse":"Já se acendeu a minha ira contra os pastores, e castigarei os bodes; porque Jeová dos exércitos tem visitado o seu rebanho, a casa de Judá, e os fará como o seu belo cavalo na batalha."},{"Id":142,"IdVerse":4,"IdChapter":10,"IdBook":38,"TextVerse":"De Judá sairá a pedra angular, dele o prego, dele o arco de guerra, dele todos os exatores juntos."},{"Id":143,"IdVerse":5,"IdChapter":10,"IdBook":38,"TextVerse":"Eles serão como uns valentes que na batalha pisam aos pés os seus inimigos na lama das ruas; pelejarão, porque Jeová está com eles; e os que andam montados em cavalos, serão confundidos."},{"Id":144,"IdVerse":6,"IdChapter":10,"IdBook":38,"TextVerse":"Fortalecerei a casa de Judá, e salvarei a casa de José: fá-los-ei voltar, porque me compadeço deles; eles serão como se eu não os tivera rejeitado, porque eu sou Jeová seu Deus, e os ouvirei."},{"Id":145,"IdVerse":7,"IdChapter":10,"IdBook":38,"TextVerse":"Os de Efraim serão como um valente, e o seu coração se regozijará como de vinho; seus filhos o verão, e se regozijarão; e o seu coração se alegrará em Jeová."},{"Id":146,"IdVerse":8,"IdChapter":10,"IdBook":38,"TextVerse":"Eu lhes assobiarei, e os ajuntarei; porque os tenho remido; multiplicar-se-ão, como se têm multiplicado."},{"Id":147,"IdVerse":9,"IdChapter":10,"IdBook":38,"TextVerse":"Eu os semearei por entre os povos, e em terras remotas se lembrarão de mim; viverão com seus filhos, e tornarão a vir."},{"Id":148,"IdVerse":10,"IdChapter":10,"IdBook":38,"TextVerse":"Também os farei voltar da terra do Egito, os congregarei da Assíria e os trarei para a terra de Gileade e do Líbano; não se achará lugar para eles."},{"Id":149,"IdVerse":11,"IdChapter":10,"IdBook":38,"TextVerse":"Ele passará o mar de aflição e ferirá as ondas no mar, e todas as profundezas do Nilo secarão; a soberba da Assíria será abatida, e o cetro do Egito se retirará."},{"Id":150,"IdVerse":12,"IdChapter":10,"IdBook":38,"TextVerse":"Eu os fortalecerei em Jeová; e no seu nome andarão, diz Jeová."},{"Id":151,"IdVerse":1,"IdChapter":11,"IdBook":38,"TextVerse":"Abre as tuas portas, ó Líbano, para que o fogo devore os teus cedros."},{"Id":152,"IdVerse":2,"IdChapter":11,"IdBook":38,"TextVerse":"Uiva, ó cipreste, porque já caiu o cedro, porque já foram destruídos os principais; uivai, ó carvalhos de Basã, porque o forte bosque já foi abatido."},{"Id":153,"IdVerse":3,"IdChapter":11,"IdBook":38,"TextVerse":"Voz do uivar dos pastores! Porque a sua glória está destruída, voz do rugir dos leões novos! Porque a soberba do Jordão está destruída."},{"Id":154,"IdVerse":4,"IdChapter":11,"IdBook":38,"TextVerse":"Assim diz Jeová meu Deus: Apascenta tu as ovelhas destinadas para o matadouro,"},{"Id":155,"IdVerse":5,"IdChapter":11,"IdBook":38,"TextVerse":"as quais matam os que as possuem, e não se têm por culpados. Os que as vendem, dizem: Bendito seja Jeová, porque eu sou rico; e os seus pastores não se compadecem delas."},{"Id":156,"IdVerse":6,"IdChapter":11,"IdBook":38,"TextVerse":"Pois não me compadecerei mais dos habitantes da terra, diz Jeová; eis que, porém, entregarei os homens, cada um nas mãos do seu próximo, e nas mãos do seu rei; eles ferirão a terra, e eu não os livrarei da mão deles."},{"Id":157,"IdVerse":7,"IdChapter":11,"IdBook":38,"TextVerse":"Assim apascentei as ovelhas destinadas para o matadouro, verdadeiramente as ovelhas mais miseráveis. Tomei para mim duas varas; a uma chamei Formosura, e a outra chamei União; e apascentei as ovelhas."},{"Id":158,"IdVerse":8,"IdChapter":11,"IdBook":38,"TextVerse":"Exterminei os três pastores num só mês; porque a minha alma se enfastiou deles, e a sua alma também teve nojo de mim."},{"Id":159,"IdVerse":9,"IdChapter":11,"IdBook":38,"TextVerse":"Então eu disse: Não vos apascentarei: o que morre, morra; o que há de ser exterminado, seja exterminado, e os que restam, comam cada um a carne do seu próximo."},{"Id":160,"IdVerse":10,"IdChapter":11,"IdBook":38,"TextVerse":"Tomei a minha vara Formosura e a fiz em pedaços, para destruir a minha aliança que tinha feito com todos os povos."},{"Id":161,"IdVerse":11,"IdChapter":11,"IdBook":38,"TextVerse":"Foi quebrada naquele dia; assim as miseráveis dentre as ovelhas que me respeitaram, reconheceram que isto era a palavra de Jeová."},{"Id":162,"IdVerse":12,"IdChapter":11,"IdBook":38,"TextVerse":"Eu lhe disse: Se vos parecer bem, dai-me a minha paga; e se não, deixai-vos disso. Pesaram, pois, por minha paga trinta moedas de prata."},{"Id":163,"IdVerse":13,"IdChapter":11,"IdBook":38,"TextVerse":"Jeová disse-me: Arroja-as ao oleiro, esse belo preço em que fui apreçado por eles. Tomei as trinta moedas de prata, e arrojei-as ao oleiro na casa de Jeová."},{"Id":164,"IdVerse":14,"IdChapter":11,"IdBook":38,"TextVerse":"Então fiz em pedaços a minha segunda vara União, para dissolver a irmandade entre Judá e Israel."},{"Id":165,"IdVerse":15,"IdChapter":11,"IdBook":38,"TextVerse":"Jeová disse-me: Toma tu ainda os instrumentos de um pastor insensato."},{"Id":166,"IdVerse":16,"IdChapter":11,"IdBook":38,"TextVerse":"Pois eis que suscitarei um pastor na terra, o qual não visitará as desgarradas, nem procurará as espalhadas, nem curará a quebrada, nem apascentará a sã; mas comerá a carne das gordas e lhes despedaçará as unhas."},{"Id":167,"IdVerse":17,"IdChapter":11,"IdBook":38,"TextVerse":"Ai do pastor imprestável que abandona as suas ovelhas! a espada cairá sobre o seu braço e sobre o seu olho direito; o seu braço será de todo mirrado, e o seu olho direito será inteiramente escurecido."},{"Id":168,"IdVerse":1,"IdChapter":12,"IdBook":38,"TextVerse":"Oráculo da palavra de Jeová acerca de Israel. Assim diz Jeová que estende os céus, que lança os alicerces da terra, e que forma o espírito do homem dentro dele."},{"Id":169,"IdVerse":2,"IdChapter":12,"IdBook":38,"TextVerse":"Eis que farei de Jerusalém um campo de titubeação a todos os povos em redor, e sobre Judá também virá ela no cerco contra Jerusalém."},{"Id":170,"IdVerse":3,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia farei de Jerusalém uma pedra de carga a todos os povos; todos os que carregarem com ela, serão gravemente feridos; e ajuntar-se-ão contra ela todas as nações da terra."},{"Id":171,"IdVerse":4,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia, diz Jeová, ferirei de pasmo todos os cavalos, e de loucura os que montam neles; abrirei os meus olhos sobre a casa de Judá, e ferirei de cegueira todos os cavalos dos povos."},{"Id":172,"IdVerse":5,"IdChapter":12,"IdBook":38,"TextVerse":"Os chefes de Judá dirão no seu coração: Os habitantes de Jerusalém são a minha força em Jeová dos exércitos, seu Deus."},{"Id":173,"IdVerse":6,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia porei os chefes de Judá como um braseiro de fogo no meio de lenha, e como uma tocha de fogo entre feixes. Eles devorarão à direita e à esquerda todos os povos em redor; e Jerusalém habitará ainda outra vez no seu lugar, isto é, em Jerusalém."},{"Id":174,"IdVerse":7,"IdChapter":12,"IdBook":38,"TextVerse":"Também Jeová salvará primeiro as tendas de Judá, para que a glória da casa de Davi e a glória dos habitantes de Jerusalém não se engrandeçam sobre Judá."},{"Id":175,"IdVerse":8,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia defenderá Jeová os habitantes de Jerusalém; o que dentre eles tropeçar naquele dia será como Davi; e a casa de Davi será como Deus, como o anjo de Jeová diante deles."},{"Id":176,"IdVerse":9,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia procurarei destruir as nações que vierem contra Jerusalém."},{"Id":177,"IdVerse":10,"IdChapter":12,"IdBook":38,"TextVerse":"Derramarei sobre a casa de Davi, e sobre os habitantes de Jerusalém o espírito de graça e de súplica. Olharão para mim, a quem traspassaram: e farão pranto sobre mim, como quem pranteia seu filho único; serão amargurados por causa de mim como quem o está por causa do seu primogênito."},{"Id":178,"IdVerse":11,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia haverá um grande pranto em Jerusalém, como o pranto de Hadadrimom no vale de Megido."},{"Id":179,"IdVerse":12,"IdChapter":12,"IdBook":38,"TextVerse":"A terra pranteará, cada família à parte: a família da casa de Davi à parte, e suas mulheres à parte; a família da casa de Natã à parte, e suas mulheres à parte;"},{"Id":180,"IdVerse":13,"IdChapter":12,"IdBook":38,"TextVerse":"a família da casa de Levi à parte, e suas mulheres à parte; a família dos simeítas à parte, e suas mulheres à parte;"},{"Id":181,"IdVerse":14,"IdChapter":12,"IdBook":38,"TextVerse":"todas as mais famílias, cada família à parte, e suas mulheres à parte."},{"Id":182,"IdVerse":1,"IdChapter":13,"IdBook":38,"TextVerse":"Naquele dia haverá uma fonte aberta para a casa de Davi e para os habitantes de Jerusalém para remover o pecado e a imundícia."},{"Id":183,"IdVerse":2,"IdChapter":13,"IdBook":38,"TextVerse":"Naquele dia, diz Jeová dos exércitos, cortarei da terra os nomes dos ídolos, e deles não haverá mais memória; também farei cessar da terra os profetas e o espírito imundo."},{"Id":184,"IdVerse":3,"IdChapter":13,"IdBook":38,"TextVerse":"Se alguém ainda profetizar, seu pai e sua mãe que o geraram, lhe dirão: Não viverás; porque falas mentiras em nome de Jeová. Seu pai e sua mãe que o geraram, o traspassarão quando profetizar."},{"Id":185,"IdVerse":4,"IdChapter":13,"IdBook":38,"TextVerse":"Naquele dia serão envergonhados os profetas, cada um da sua visão, quando profetizar; e não se vestirão de manto de pêlos para enganarem;"},{"Id":186,"IdVerse":5,"IdChapter":13,"IdBook":38,"TextVerse":"mas dirá: Não sou profeta, sou lavrador da terra; porque tenho sido feito escravo desde a minha mocidade."},{"Id":187,"IdVerse":6,"IdChapter":13,"IdBook":38,"TextVerse":"Alguém lhe perguntará: Que são estas feridas entre os teus braços? Então responderá ele: As com que fui ferido na casa dos meus amigos."},{"Id":188,"IdVerse":7,"IdChapter":13,"IdBook":38,"TextVerse":"Desperta, ó espada, contra o meu pastor e contra o homem que é o meu companheiro, diz Jeová dos exércitos; fere ao pastor, e espalhar-se-ão as ovelhas; e voltarei a minha mão para os pequeninos."},{"Id":189,"IdVerse":8,"IdChapter":13,"IdBook":38,"TextVerse":"Em toda a terra, diz Jeová, duas partes nela serão exterminadas, e perecerão; mas a terceira ficará nela."},{"Id":190,"IdVerse":9,"IdChapter":13,"IdBook":38,"TextVerse":"Farei passar a terceira parte pelo fogo, e os purificarei como se purifica a prata, e os provarei como se prova o ouro. Eles invocarão o meu nome, e eu os escutarei. Eu direi: São meu povo; e eles dirão: Jeová é o meu Deus."},{"Id":191,"IdVerse":1,"IdChapter":14,"IdBook":38,"TextVerse":"Eis que para Jeová vem um dia em que no meio de ti serão repartidos os teus despojos."},{"Id":192,"IdVerse":2,"IdChapter":14,"IdBook":38,"TextVerse":"Pois ajuntarei todas as nações para a peleja contra Jerusalém. A cidade será tomada, as casas serão saqueadas e as mulheres violadas; a metade da cidade sairá para o cativeiro, e o resto do povo não será exterminado da cidade."},{"Id":193,"IdVerse":3,"IdChapter":14,"IdBook":38,"TextVerse":"Então sairá Jeová, e pelejará contra essas nações, como quando pelejou no dia da batalha."},{"Id":194,"IdVerse":4,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia estarão os seus pés sobre o monte das Oliveiras, que está defronte de Jerusalém para o oriente; o monte de Oliveiras será fendido pelo meio para o oriente e para o ocidente, e haverá um vale mui grande; uma metade do monte se removerá para o norte, e a outra metade para o sul."},{"Id":195,"IdVerse":5,"IdChapter":14,"IdBook":38,"TextVerse":"Fugireis pelo vale dos meus montes, pois o vale dos montes se estenderá até Azel; sim, fugireis, como fugistes de diante do terremoto nos dias de Uzias, rei de Judá: virá Jeová meu Deus, e todos os santos contigo."},{"Id":196,"IdVerse":6,"IdChapter":14,"IdBook":38,"TextVerse":"Acontecerá naquele dia que não haverá luz, as estrelas luzentes se retirarão;"},{"Id":197,"IdVerse":7,"IdChapter":14,"IdBook":38,"TextVerse":"porém será um dia, conhecido de Jeová, não dia nem noite; mas acontecerá que à tarde haverá luz."},{"Id":198,"IdVerse":8,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia sairão de Jerusalém águas vivas, a metade delas para o mar oriental, e a outra metade para o mar ocidental; no verão e no inverno sucederá isto."},{"Id":199,"IdVerse":9,"IdChapter":14,"IdBook":38,"TextVerse":"Jeová será rei sobre toda a terra; naquele dia um só será Jeová, e um só o seu nome."},{"Id":200,"IdVerse":10,"IdChapter":14,"IdBook":38,"TextVerse":"Toda a terra se tornará como a Arabá, desde Geba até Rimom ao sul de Jerusalém; será exaltada e habitará no seu lugar desde a porta de Benjamim até o lugar da primeira porta, até a porta do ângulo, e desde a torre de Hananeel até os lagares do rei."},{"Id":201,"IdVerse":11,"IdChapter":14,"IdBook":38,"TextVerse":"Habitarão nela, e não haverá mais anátema; mas Jerusalém habitará em segurança."},{"Id":202,"IdVerse":12,"IdChapter":14,"IdBook":38,"TextVerse":"Esta será a praga com que Jeová ferirá todos os povos que têm combatido contra Jerusalém; consumir-se-á a carne deles, estando eles em pé, e os seus olhos se consumirão nas suas covas, e a sua língua se consumirá na sua boca."},{"Id":203,"IdVerse":13,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia haverá da parte de Jeová um grande tumulto entre eles; pegarão cada um na mão do seu próximo, e a sua mão se levantará contra a mão do seu próximo."},{"Id":204,"IdVerse":14,"IdChapter":14,"IdBook":38,"TextVerse":"Também Judá pelejará contra Jerusalém; e ajuntar-se-ão as riquezas de todas as nações circunvizinhas, ouro e prata e vestidos em grande abundância."},{"Id":205,"IdVerse":15,"IdChapter":14,"IdBook":38,"TextVerse":"Como esta praga, assim será a praga dos cavalos, dos machos, dos camelos e dos jumentos e de todos os animais que se acharem naqueles arraiais."},{"Id":206,"IdVerse":16,"IdChapter":14,"IdBook":38,"TextVerse":"Todos os que restaram de todas as nações que vieram contra Jerusalém, subirão de ano em ano para adorarem o Rei, Jeová dos exércitos, e para celebrarem a festa dos tabernáculos."},{"Id":207,"IdVerse":17,"IdChapter":14,"IdBook":38,"TextVerse":"Se qualquer das famílias da terra não subir a Jerusalém para adorarem o Rei, Jeová dos exércitos, não cairá sobre eles a chuva."},{"Id":208,"IdVerse":18,"IdChapter":14,"IdBook":38,"TextVerse":"Se a família do Egito não subir, nem vier, não virá sobre eles a chuva; virá a praga com que Jeová ferirá as nações que não subirem para celebrar a festa dos tabernáculos."},{"Id":209,"IdVerse":19,"IdChapter":14,"IdBook":38,"TextVerse":"Este será o castigo do Egito, e o castigo de todas as nações que não subirem a celebrar a festa dos tabernáculos."},{"Id":210,"IdVerse":20,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia será gravado nas campainhas dos cavalos: Santidade a Jeová; e as panelas da casa de Jeová serão como as bacias diante do altar."},{"Id":211,"IdVerse":21,"IdChapter":14,"IdBook":38,"TextVerse":"Todas as panelas em Jerusalém e em Judá serão santas a Jeová dos exércitos; todos os que oferecerem sacrifícios virão e delas tomarão e nelas cozerão. Naquele dia não haverá mais cananeu na casa de Jeová dos exércitos."}]