[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":10,"TextVerse":"Depois da morte de Saul, Davi retornou de sua vitória sobre os amalequitas. Fazia dois dias que ele estava em Ziclague"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":10,"TextVerse":"quando, no terceiro dia, chegou um homem que vinha do acampamento de Saul, com as roupas rasgadas e terra na cabeça. Ao aproximar-se de Davi, prostrou-se em terra, em sinal de respeito."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":10,"TextVerse":"Davi então lhe perguntou: &quot;De onde você vem? &quot; Ele respondeu: &quot;Fugi do acampamento israelita&quot;."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":10,"TextVerse":"Disse Davi: &quot;Conte-me o que aconteceu? &quot; E o homem contou: &quot;O nosso exército fugiu da batalha, e muitos morreram. Saul e Jônatas também estão mortos&quot;."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":10,"TextVerse":"Então Davi perguntou ao jovem que lhe trouxera as notícias: &quot;Como você sabe que Saul e Jônatas estão mortos? &quot;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":10,"TextVerse":"O jovem respondeu: &quot;Cheguei por acaso ao monte Gilboa, e lá estava Saul, apoiado em sua lança. Os carros de guerra e os oficiais da cavalaria estavam a ponto de alcançá-lo."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":10,"TextVerse":"Quando ele se virou e me viu, chamou-me, gritando, e eu disse: ‘Estou aqui’ &quot;."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":10,"TextVerse":"&quot;Ele me perguntou: ‘Quem é você? ’ &quot; ‘Sou um amalequita’, respondi."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":10,"TextVerse":"&quot;Então ele me ordenou: ‘Venha aqui e mate-me! Estou na angústia da morte, mas ainda vivo’."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":10,"TextVerse":"&quot;Por isso aproximei-me dele e o matei, pois sabia que ele não sobreviveria ao ferimento. Peguei a coroa e o bracelete dele e trouxe-os para ti, meu senhor. &quot;"},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":10,"TextVerse":"Então Davi rasgou suas vestes; e os homens que estavam com ele fizeram o mesmo."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":10,"TextVerse":"E lamentaram, chorando e jejuando até o fim da tarde, por Saul e por seu filho Jônatas, pelo exército do Senhor e pelo povo de Israel, porque muitos haviam sido mortos à espada."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":10,"TextVerse":"E Davi perguntou ao jovem que lhe trouxera as notícias: &quot;De onde você é? &quot; E ele respondeu: &quot;Sou filho de um estrangeiro, sou amalequita&quot;."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":10,"TextVerse":"Davi lhe perguntou: &quot;Como você não temeu levantar a mão para matar o ungido do Senhor? &quot;"},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":10,"TextVerse":"Então Davi chamou um dos seus soldados e disse-lhe: &quot;Venha aqui e mate-o! &quot; O servo o feriu, e o homem morreu."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":10,"TextVerse":"Davi tinha dito ao jovem: &quot;Você é responsável por sua própria morte. Sua boca testemunhou contra você, quando disse: ‘Matei o ungido do Senhor’ &quot;."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":10,"TextVerse":"Davi cantou este lamento sobre Saul e seu filho Jônatas,"},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":10,"TextVerse":"e ordenou que se ensinasse aos homens de Judá este Lamento do Arco, que foi registrado no Livro de Jasar:"},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":10,"TextVerse":"&quot;O seu esplendor, ó Israel, está morto sobre os seus montes. Como caíram os guerreiros!"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":10,"TextVerse":"&quot;Não conte isso em Gate, não o proclame nas ruas de Ascalom, para que não se alegrem as filhas dos filisteus nem exultem as filhas dos incircuncisos."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":10,"TextVerse":"&quot;Ó colinas de Gilboa, nunca mais haja orvalho nem chuva sobre vocês, nem campos que produzam trigo para as ofertas. Porque ali foi profanado o escudo dos guerreiros, o escudo de Saul, que nunca mais será polido com óleo."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":10,"TextVerse":"Do sangue dos mortos, da carne dos guerreiros, o arco de Jônatas nunca recuou, a espada de Saul sempre cumpriu a sua tarefa."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":10,"TextVerse":"&quot;Saul e Jônatas, mui amados, nem na vida nem na morte foram separados. Eram mais ágeis que as águias, mais fortes que os leões."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":10,"TextVerse":"&quot;Chorem por Saul, ó filhas de Israel! Chorem aquele que as vestia de rubros ornamentos, e suas roupas enfeitava com adornos de ouro."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":10,"TextVerse":"&quot;Como caíram os guerreiros no meio da batalha! Jônatas está morto sobre os montes de Israel."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":10,"TextVerse":"Como estou triste por você, Jônatas, meu irmão! Como eu lhe queria bem! Sua amizade me era mais preciosa que o amor das mulheres!"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":10,"TextVerse":"&quot;Caíram os guerreiros! As armas de guerra foram destruídas! &quot;"},{"Id":28,"IdVerse":3,"IdChapter":2,"IdBook":10,"TextVerse":"Passado algum tempo, Davi perguntou ao Senhor: &quot;Devo ir para uma das cidades de Judá? &quot; O Senhor respondeu que sim, e Davi perguntou para qual delas. &quot;Para Hebrom&quot;, respondeu o Senhor."},{"Id":29,"IdVerse":2,"IdChapter":2,"IdBook":10,"TextVerse":"Então Davi foi para Hebrom com suas duas mulheres, Ainoã, de Jezreel e Abigail, viúva de Nabal, o carmelita."},{"Id":30,"IdVerse":3,"IdChapter":2,"IdBook":10,"TextVerse":"Davi também levou os homens que o acompanhavam, cada um com sua família, e estabeleceram-se em Hebrom e nos povoados vizinhos."},{"Id":31,"IdVerse":4,"IdChapter":2,"IdBook":10,"TextVerse":"Então os homens de Judá foram a Hebrom e ali ungiram Davi rei da tribo de Judá. Informado de que os habitantes de Jabes-Gileade tinham sepultado Saul,"},{"Id":32,"IdVerse":5,"IdChapter":2,"IdBook":10,"TextVerse":"Davi enviou-lhes mensageiros que lhes disseram: &quot;O Senhor os abençoe pelo seu ato de lealdade, ao sepultar Saul, seu rei."},{"Id":33,"IdVerse":6,"IdChapter":2,"IdBook":10,"TextVerse":"Seja o Senhor leal e fiel para com vocês. Também eu firmarei minha amizade com vocês, por terem feito essa boa ação."},{"Id":34,"IdVerse":7,"IdChapter":2,"IdBook":10,"TextVerse":"Mas, agora, sejam fortes e corajosos, pois Saul, seu senhor, está morto, e já fui ungido rei pela tribo de Judá&quot;."},{"Id":35,"IdVerse":8,"IdChapter":2,"IdBook":10,"TextVerse":"Enquanto isso, Abner, filho de Ner, comandante do exército de Saul, levou Is-Bosete, filho de Saul, a Maanaim,"},{"Id":36,"IdVerse":9,"IdChapter":2,"IdBook":10,"TextVerse":"onde o proclamou rei sobre Gileade, Assuri, Jezreel, Efraim, Benjamim e sobre todo o Israel."},{"Id":37,"IdVerse":30,"IdChapter":2,"IdBook":10,"TextVerse":"Is-Bosete, filho de Saul, tinha quarenta anos de idade quando começou a reinar em Israel, e reinou dois anos. A tribo de Judá, entretanto, seguia Davi,"},{"Id":38,"IdVerse":31,"IdChapter":2,"IdBook":10,"TextVerse":"que a governou por sete anos e seis meses, em Hebrom."},{"Id":39,"IdVerse":32,"IdChapter":2,"IdBook":10,"TextVerse":"Abner, filho de Ner, e os soldados de Is-Bosete, filho de Saul, partiram de Maanaim e marcharam para Gibeom."},{"Id":40,"IdVerse":33,"IdChapter":2,"IdBook":10,"TextVerse":"Joabe, filho de Zeruia, e os soldados de Davi foram ao encontro deles no açude de Gibeom. Um grupo posicionou-se num lado do açude, o outro grupo, no lado oposto."},{"Id":41,"IdVerse":34,"IdChapter":2,"IdBook":10,"TextVerse":"Então Abner disse a Joabe: &quot;Vamos fazer alguns soldados lutarem diante de nós&quot;. Joabe respondeu: &quot;De acordo&quot;."},{"Id":42,"IdVerse":35,"IdChapter":2,"IdBook":10,"TextVerse":"Então doze soldados aliados de Benjamim e Is-Bosete, filho de Saul, atravessaram o açude para enfrentar doze dos soldados aliados de Davi."},{"Id":43,"IdVerse":36,"IdChapter":2,"IdBook":10,"TextVerse":"Cada soldado pegou o adversário pela cabeça e fincou-lhe o punhal no lado, e juntos caíram mortos. Por isso aquele lugar, situado em Gibeom, foi chamado Helcate-Hazurim."},{"Id":44,"IdVerse":37,"IdChapter":2,"IdBook":10,"TextVerse":"Houve uma violenta batalha naquele dia, e Abner e os soldados de Israel foram derrotados pelos soldados de Davi."},{"Id":45,"IdVerse":38,"IdChapter":2,"IdBook":10,"TextVerse":"Estavam lá Joabe, Abisai e Asael, os três filhos de Zeruia. E Asael, que corria como uma gazela em terreno plano,"},{"Id":46,"IdVerse":39,"IdChapter":2,"IdBook":10,"TextVerse":"perseguiu Abner, sem se desviar nem para a direita nem para a esquerda."},{"Id":47,"IdVerse":20,"IdChapter":2,"IdBook":10,"TextVerse":"Abner olhou para trás e perguntou: &quot;É você, Asael? &quot; &quot;Sou eu&quot;, respondeu ele."},{"Id":48,"IdVerse":21,"IdChapter":2,"IdBook":10,"TextVerse":"Disse-lhe então Abner: &quot;É melhor você sair para a direita ou para a esquerda, capturar um dos soldados e ficar com as armas dele&quot;. Mas Asael não quis parar de persegui-lo."},{"Id":49,"IdVerse":22,"IdChapter":2,"IdBook":10,"TextVerse":"Então Abner advertiu Asael mais uma vez: &quot;Pare de me perseguir! Não quero matá-lo. Como poderia olhar seu irmão Joabe nos olhos de novo? &quot;"},{"Id":50,"IdVerse":23,"IdChapter":2,"IdBook":10,"TextVerse":"Como, porém, Asael, não desistiu de persegui-lo, Abner cravou no estômago dele a ponta da lança, que saiu pelas costas. E ele caiu, morrendo ali mesmo. E paravam todos os que chegavam ao lugar onde Asael estava caído."},{"Id":51,"IdVerse":24,"IdChapter":2,"IdBook":10,"TextVerse":"Então Joabe e Abisai perseguiram Abner. Ao pôr-do-sol, chegaram à colina de Amá, defronte de Gia, no caminho para o deserto de Gibeom."},{"Id":52,"IdVerse":25,"IdChapter":2,"IdBook":10,"TextVerse":"Os soldados de Benjamim, seguindo Abner, reuniram-se formando um só grupo e ocuparam o alto de uma colina."},{"Id":53,"IdVerse":26,"IdChapter":2,"IdBook":10,"TextVerse":"Então Abner gritou para Joabe: &quot;O derramamento de sangue vai continuar? Não vê que isso vai trazer amargura? Quando é que você vai mandar o seu exército parar de perseguir os seus irmãos? &quot;"},{"Id":54,"IdVerse":27,"IdChapter":2,"IdBook":10,"TextVerse":"Respondeu Joabe: &quot;Juro pelo nome de Deus, que se você não tivesse falado, o meu exército perseguiria os seus irmãos até de manhã&quot;."},{"Id":55,"IdVerse":28,"IdChapter":2,"IdBook":10,"TextVerse":"Então Joabe tocou a trombeta, e o exército parou de perseguir Israel e de lutar."},{"Id":56,"IdVerse":29,"IdChapter":2,"IdBook":10,"TextVerse":"Abner e seus soldados marcharam pela Arabá durante toda a noite. Atravessaram o Jordão, marcharam durante a manhã inteira e chegaram a Maanaim."},{"Id":57,"IdVerse":30,"IdChapter":2,"IdBook":10,"TextVerse":"Quando Joabe voltou da perseguição a Abner, reuniu todo o exército. E viram que faltavam dezenove soldados, além de Asael."},{"Id":58,"IdVerse":31,"IdChapter":2,"IdBook":10,"TextVerse":"Mas os soldados de Davi tinham matado trezentos e sessenta benjamitas que estavam com Abner."},{"Id":59,"IdVerse":32,"IdChapter":2,"IdBook":10,"TextVerse":"Levaram Asael e o sepultaram no túmulo de seu pai, em Belém. Depois disso, Joabe e seus soldados marcharam durante toda a noite e chegaram a Hebrom ao amanhecer."},{"Id":60,"IdVerse":3,"IdChapter":3,"IdBook":10,"TextVerse":"A guerra entre as famílias de Saul e Davi durou muito tempo. Davi tornava-se cada vez mais forte, enquanto que a família de Saul se enfraquecia."},{"Id":61,"IdVerse":2,"IdChapter":3,"IdBook":10,"TextVerse":"Estes foram os filhos de Davi nascidos em Hebrom: O seu filho mais velho era Amnom, filho de Ainoã, de Jezreel;"},{"Id":62,"IdVerse":3,"IdChapter":3,"IdBook":10,"TextVerse":"o segundo, Quileabe, de Abigail, viúva de Nabal, de Carmelo; o terceiro, Absalão, de Maaca, filha de Talmai, rei de Gesur;"},{"Id":63,"IdVerse":4,"IdChapter":3,"IdBook":10,"TextVerse":"o quarto, Adonias, de Hagite; o quinto, Sefatias, de Abital;"},{"Id":64,"IdVerse":5,"IdChapter":3,"IdBook":10,"TextVerse":"e o sexto, Itreão, de sua mulher Eglá. Esses foram os filhos de Davi que lhe nasceram em Hebrom."},{"Id":65,"IdVerse":6,"IdChapter":3,"IdBook":10,"TextVerse":"Enquanto transcorria a guerra entre as famílias de Saul e de Davi, Abner foi se tornando poderoso na família de Saul."},{"Id":66,"IdVerse":7,"IdChapter":3,"IdBook":10,"TextVerse":"Saul tivera uma concubina chamada Rispa, filha de Aiá. Certa vez Is-Bosete perguntou a Abner: &quot;Por que você se deitou com a concubina de meu pai? &quot;"},{"Id":67,"IdVerse":8,"IdChapter":3,"IdBook":10,"TextVerse":"Abner ficou furioso com a pergunta de Is-Bosete e exclamou: &quot;Por acaso eu sou um cão a serviço de Judá? Até agora tenho sido leal à família de Saul, seu pai, e aos parentes e amigos dele, e não deixei que você caísse nas mãos de Davi; e agora você me acusa de um delito envolvendo esta mulher!"},{"Id":68,"IdVerse":9,"IdChapter":3,"IdBook":10,"TextVerse":"Que Deus me castigue com todo rigor, se eu não fizer por Davi o que o Senhor lhe prometeu sob juramento,"},{"Id":69,"IdVerse":30,"IdChapter":3,"IdBook":10,"TextVerse":"tirar o reino da família de Saul e estabelecer o trono de Davi sobre Israel e Judá, de Dã a Berseba&quot;."},{"Id":70,"IdVerse":31,"IdChapter":3,"IdBook":10,"TextVerse":"Is-Bosete não respondeu nada a Abner, pois tinha medo dele."},{"Id":71,"IdVerse":32,"IdChapter":3,"IdBook":10,"TextVerse":"Então Abner enviou mensageiros a Davi com esta proposta: &quot;A quem pertence esta terra? Faze um acordo comigo e eu te ajudarei a conseguir o apoio de todo o Israel&quot;."},{"Id":72,"IdVerse":33,"IdChapter":3,"IdBook":10,"TextVerse":"&quot;Está bem&quot;, disse Davi. &quot;Farei um acordo com você, mas com uma condição: não compareça à minha presença sem trazer-me Mical, filha de Saul, quando você vier me ver. &quot;"},{"Id":73,"IdVerse":34,"IdChapter":3,"IdBook":10,"TextVerse":"E Davi enviou mensageiros a Is-Bosete, filho de Saul, exigindo: &quot;Entregue-me minha mulher Mical, com quem me casei pelo preço de cem prepúcios de filisteus&quot;."},{"Id":74,"IdVerse":35,"IdChapter":3,"IdBook":10,"TextVerse":"Diante disso, Is-Bosete mandou que a tirassem do seu marido Paltiel, filho de Laís."},{"Id":75,"IdVerse":36,"IdChapter":3,"IdBook":10,"TextVerse":"Mas Paltiel foi atrás dela, e a seguiu chorando até Baurim. Então Abner ordenou-lhe que voltasse para casa; e ele voltou."},{"Id":76,"IdVerse":37,"IdChapter":3,"IdBook":10,"TextVerse":"Nesse meio tempo, Abner enviou esta mensagem às autoridades de Israel: &quot;Já faz algum tempo que vocês querem Davi como rei."},{"Id":77,"IdVerse":38,"IdChapter":3,"IdBook":10,"TextVerse":"Agora é o momento de agir! Porque o Senhor prometeu a Davi: ‘Por meio de Davi, meu servo, livrarei Israel do poder dos filisteus e de todos os seus inimigos’ &quot;."},{"Id":78,"IdVerse":39,"IdChapter":3,"IdBook":10,"TextVerse":"Abner também falou pessoalmente com os benjamitas. Depois foi a Hebrom dizer a Davi tudo o que Israel e a tribo de Benjamim haviam aprovado."},{"Id":79,"IdVerse":20,"IdChapter":3,"IdBook":10,"TextVerse":"Quando Abner, acompanhado de vinte homens, apresentou-se a Davi em Hebrom, este ofereceu um banquete para ele e para os homens que o acompanhavam."},{"Id":80,"IdVerse":21,"IdChapter":3,"IdBook":10,"TextVerse":"Disse então Abner a Davi: &quot;Deixa que eu me vá e reúna todo o Israel, meu senhor, para que façam um acordo contigo, ó rei, e reines sobre tudo o que desejares&quot;. Davi o deixou ir, e ele se foi em paz."},{"Id":81,"IdVerse":22,"IdChapter":3,"IdBook":10,"TextVerse":"Naquele momento, os soldados de Davi e Joabe voltavam de um ataque, trazendo muitos bens. Abner, porém, já não estava com Davi em Hebrom, porque Davi o tinha deixado partir em paz."},{"Id":82,"IdVerse":23,"IdChapter":3,"IdBook":10,"TextVerse":"Quando Joabe chegou com todo o seu exército, contaram-lhe que Abner, filho de Ner, se apresentara ao rei, que o tinha deixado ir em paz."},{"Id":83,"IdVerse":24,"IdChapter":3,"IdBook":10,"TextVerse":"Então Joabe foi falar com o rei e lhe disse: &quot;Que foi que fizeste? Abner veio à tua presença e o deixaste ir?"},{"Id":84,"IdVerse":25,"IdChapter":3,"IdBook":10,"TextVerse":"Conheces Abner, filho de Ner; ele veio para enganá-lo, observar os teus movimentos e descobrir tudo o que estás fazendo&quot;."},{"Id":85,"IdVerse":26,"IdChapter":3,"IdBook":10,"TextVerse":"Saindo da presença de Davi, Joabe enviou mensageiros atrás de Abner, e eles o trouxeram de volta, desde a cisterna de Sirá. Mas Davi não ficou sabendo disso."},{"Id":86,"IdVerse":27,"IdChapter":3,"IdBook":10,"TextVerse":"Quando Abner retornou a Hebrom, Joabe o chamou à parte, na porta da cidade, sob o pretexto de falar-lhe em particular, e ali mesmo o feriu no estômago. E Abner morreu por ter derramado o sangue de Asael, irmão de Joabe."},{"Id":87,"IdVerse":28,"IdChapter":3,"IdBook":10,"TextVerse":"Mais tarde, quando Davi soube o que tinha acontecido, disse: &quot;Eu e o meu reino, perante o Senhor, somos para sempre inocentes do sangue de Abner, filho de Ner."},{"Id":88,"IdVerse":29,"IdChapter":3,"IdBook":10,"TextVerse":"Caia a responsabilidade pela morte dele sobre a cabeça de Joabe e de toda a sua família! Jamais falte entre os seus descendentes quem sofra fluxo ou lepra, quem use muletas, quem morra pela espada, ou quem passe fome&quot;."},{"Id":89,"IdVerse":30,"IdChapter":3,"IdBook":10,"TextVerse":"Assim, Joabe e seu irmão Abisai mataram Abner porque ele havia matado Asael, irmão deles, na batalha de Gibeom."},{"Id":90,"IdVerse":31,"IdChapter":3,"IdBook":10,"TextVerse":"Então Davi disse a Joabe e a todo o exército que o acompanhava: &quot;Rasguem suas vestes, vistam roupas de luto e vão chorando à frente de Abner&quot;. E o rei Davi seguiu atrás da maca que levava o corpo."},{"Id":91,"IdVerse":32,"IdChapter":3,"IdBook":10,"TextVerse":"Enterraram-no em Hebrom, e o rei chorou em alta voz junto ao túmulo de Abner, como também todo o povo."},{"Id":92,"IdVerse":33,"IdChapter":3,"IdBook":10,"TextVerse":"Então o rei cantou este lamento por Abner: &quot;Por que morreu Abner como morrem os insensatos?"},{"Id":93,"IdVerse":34,"IdChapter":3,"IdBook":10,"TextVerse":"Suas mãos não estavam algemadas, nem seus pés acorrentados. Você caiu como quem cai perante homens perversos&quot;. E todo o povo chorou ainda mais por ele."},{"Id":94,"IdVerse":35,"IdChapter":3,"IdBook":10,"TextVerse":"Depois, quando o povo insistiu com Davi que comesse alguma coisa enquanto ainda era dia, Davi fez este juramento: &quot;Deus me castigue com todo rigor, caso eu prove pão ou qualquer outra coisa antes do pôr-do-sol! &quot;"},{"Id":95,"IdVerse":36,"IdChapter":3,"IdBook":10,"TextVerse":"Todo o povo ouviu isso e aprovou; de fato, tudo o que o rei fazia o povo aprovava."},{"Id":96,"IdVerse":37,"IdChapter":3,"IdBook":10,"TextVerse":"Assim, naquele dia, todo o povo e todo o Israel reconheceram que o rei não tivera participação no assassinato de Abner, filho de Ner."},{"Id":97,"IdVerse":38,"IdChapter":3,"IdBook":10,"TextVerse":"Então o rei disse aos seus conselheiros: &quot;Não percebem que caiu hoje em Israel um líder, um grande homem?"},{"Id":98,"IdVerse":39,"IdChapter":3,"IdBook":10,"TextVerse":"Embora rei ungido, ainda sou fraco, e esses filhos de Zeruia são mais fortes do que eu. Que o Senhor retribua ao malfeitor de acordo com as suas más obras! &quot;"},{"Id":99,"IdVerse":3,"IdChapter":4,"IdBook":10,"TextVerse":"Ao saber que Abner havia morrido em Hebrom, Is-Bosete, filho de Saul, perdeu a coragem, e todo Israel ficou alarmado."},{"Id":100,"IdVerse":2,"IdChapter":4,"IdBook":10,"TextVerse":"Ora, o filho de Saul tinha a seu serviço dois líderes de grupos de ataque. Um deles chamava-se Baaná e o outro, Recabe; ambos filhos de Rimom, de Beerote, da tribo de Benjamim; a cidade de Beerote era considerada parte de Benjamim."},{"Id":101,"IdVerse":3,"IdChapter":4,"IdBook":10,"TextVerse":"O povo de Beerote fugiu para Gitaim e até hoje vive ali como estrangeiro."},{"Id":102,"IdVerse":4,"IdChapter":4,"IdBook":10,"TextVerse":"( Jônatas, filho de Saul, tinha um filho aleijado dos pés. Ele tinha cinco anos de idade quando chegou a notícia de Jezreel de que Saul e Jônatas haviam morrido. Sua ama o apanhou e fugiu, mas, na pressa, ele o deixou cair e ele ficou manco. Seu nome era Mefibosete. )"},{"Id":103,"IdVerse":5,"IdChapter":4,"IdBook":10,"TextVerse":"Aconteceu então que Recabe e Baaná, filhos de Rimom, de Beerote, foram à casa de Is-Bosete na hora mais quente do dia, na hora do seu descanso do meio-dia."},{"Id":104,"IdVerse":6,"IdChapter":4,"IdBook":10,"TextVerse":"Os dois entraram na casa como se fossem buscar trigo, transpassaram-lhe o estômago e depois fugiram."},{"Id":105,"IdVerse":7,"IdChapter":4,"IdBook":10,"TextVerse":"Eles haviam entrado na casa enquanto Is-Bosete estava deitado, em seu quarto. Depois de o transpassarem e o matarem, cortaram-lhe a cabeça. E levando-a consigo, viajaram toda a noite pela rota da Arabá."},{"Id":106,"IdVerse":8,"IdChapter":4,"IdBook":10,"TextVerse":"Levaram a cabeça de Is-Bosete a Davi, em Hebrom, e disseram-lhe: &quot;Aqui está a cabeça de Is-Bosete, filho de Saul, teu inimigo, que tentou tirar-te a vida. Hoje o Senhor vingou o nosso rei e senhor, de Saul e de sua descendência&quot;."},{"Id":107,"IdVerse":9,"IdChapter":4,"IdBook":10,"TextVerse":"Davi respondeu a Recabe e a Baaná, seu irmão, filhos de Rimom, de Beerote: &quot;Juro pelo nome do Senhor, que me tem livrado de todas as aflições."},{"Id":108,"IdVerse":30,"IdChapter":4,"IdBook":10,"TextVerse":"Quando um homem me disse que Saul estava morto, pensando que me trazia boa notícia, eu o agarrei e o matei em Ziclague, como recompensa pela notícia que trouxe!"},{"Id":109,"IdVerse":31,"IdChapter":4,"IdBook":10,"TextVerse":"Muito mais agora, que homens ímpios mataram um inocente em sua própria casa e em sua própria cama! Vou castigá-los e eliminá-los da face da terra porque vocês fizeram correr o sangue dele! &quot;"},{"Id":110,"IdVerse":32,"IdChapter":4,"IdBook":10,"TextVerse":"Então Davi ordenou a seus soldados, e eles os mataram. E cortaram as mãos e os pés deles e penduraram os corpos junto ao açude de Hebrom. Mas sepultaram a cabeça de Is-Bosete no túmulo de Abner, em Hebrom."},{"Id":111,"IdVerse":3,"IdChapter":5,"IdBook":10,"TextVerse":"Representantes de todas as tribos de Israel foram dizer a Davi, em Hebrom: &quot;Somos sangue do teu sangue."},{"Id":112,"IdVerse":2,"IdChapter":5,"IdBook":10,"TextVerse":"No passado, mesmo quando Saul era rei, eras tu quem liderava Israel em suas batalhas. E o Senhor te disse: ‘Você pastoreará o meu povo Israel, e será o seu governante’ &quot;."},{"Id":113,"IdVerse":3,"IdChapter":5,"IdBook":10,"TextVerse":"Então todas as autoridades de Israel foram ao encontro do rei Davi em Hebrom, e ele fez um acordo com eles em Hebrom perante o Senhor, e eles ungiram Davi rei de Israel."},{"Id":114,"IdVerse":4,"IdChapter":5,"IdBook":10,"TextVerse":"Davi tinha trinta anos de idade quando começou a reinar, e reinou durante quarenta anos."},{"Id":115,"IdVerse":5,"IdChapter":5,"IdBook":10,"TextVerse":"Em Hebrom, reinou sobre Judá sete anos e meio, e em Jerusalém reinou sobre todo o Israel e Judá trinta e três anos."},{"Id":116,"IdVerse":6,"IdChapter":5,"IdBook":10,"TextVerse":"O rei e seus soldados marcharam para Jerusalém para atacar os jebuseus que viviam lá. E os jebuseus disseram a Davi: &quot;Você não entrará aqui! Até os cegos e os aleijados podem se defender de você&quot;. Eles achavam que Davi não conseguiria entrar,"},{"Id":117,"IdVerse":7,"IdChapter":5,"IdBook":10,"TextVerse":"mas, Davi conquistou a fortaleza de Sião, que veio a ser a cidade de Davi."},{"Id":118,"IdVerse":8,"IdChapter":5,"IdBook":10,"TextVerse":"Naquele dia disse Davi: &quot;Quem quiser vencer os jebuseus terá que utilizar a passagem de água para chegar àqueles cegos e aleijados, inimigos de Davi&quot;. É por isso que dizem: &quot;Os ‘cegos e aleijados’ não entrarão no palácio&quot;."},{"Id":119,"IdVerse":9,"IdChapter":5,"IdBook":10,"TextVerse":"Davi passou a morar na fortaleza e chamou-a cidade de Davi. Construiu defesas na parte interna da cidade desde os muros de arrimo."},{"Id":120,"IdVerse":30,"IdChapter":5,"IdBook":10,"TextVerse":"E foi se tornando cada vez mais poderoso, pois o Senhor Deus dos Exércitos estava com ele."},{"Id":121,"IdVerse":31,"IdChapter":5,"IdBook":10,"TextVerse":"Pouco depois Hirão, rei de Tiro, enviou a Davi uma delegação, que trouxe toras de cedro, e também carpinteiros e pedreiros que construíram um palácio para Davi."},{"Id":122,"IdVerse":32,"IdChapter":5,"IdBook":10,"TextVerse":"Então Davi teve certeza de que o Senhor o confirmara como rei de Israel e que seu reino estava prosperando por amor de seu povo Israel."},{"Id":123,"IdVerse":33,"IdChapter":5,"IdBook":10,"TextVerse":"Depois de mudar-se de Hebrom para Jerusalém, Davi tomou mais concubinas e esposas, e gerou mais filhos e filhas."},{"Id":124,"IdVerse":34,"IdChapter":5,"IdBook":10,"TextVerse":"Estes são os nomes dos que lhe nasceram ali: Samua, Sobabe, Natã, Salomão,"},{"Id":125,"IdVerse":35,"IdChapter":5,"IdBook":10,"TextVerse":"Ibar, Elisua, Nefegue, Jafia,"},{"Id":126,"IdVerse":36,"IdChapter":5,"IdBook":10,"TextVerse":"Elisama, Eliada e Elifelete."},{"Id":127,"IdVerse":37,"IdChapter":5,"IdBook":10,"TextVerse":"Ao saber que Davi tinha sido ungido rei de Israel, os filisteus foram com todo o exército prendê-lo, mas Davi soube disso e foi para a fortaleza."},{"Id":128,"IdVerse":38,"IdChapter":5,"IdBook":10,"TextVerse":"Tendo os filisteus se espalhado pelo vale de Refaim,"},{"Id":129,"IdVerse":39,"IdChapter":5,"IdBook":10,"TextVerse":"Davi perguntou ao Senhor: &quot;Devo atacar os filisteus? Tu os entregarás nas minhas mãos? &quot; O Senhor lhe respondeu: &quot;Vá, eu os entregarei nas suas mãos&quot;."},{"Id":130,"IdVerse":20,"IdChapter":5,"IdBook":10,"TextVerse":"Então Davi foi a Baal-Perazim e lá os derrotou. E disse: &quot;Assim como as águas de uma enchente causam destruição, pelas minhas mãos o Senhor destruiu os meus inimigos diante de mim&quot;. Então aquele lugar passou a ser chamado Baal-Perazim."},{"Id":131,"IdVerse":21,"IdChapter":5,"IdBook":10,"TextVerse":"Como os filisteus haviam abandonado os seus ídolos ali, Davi e seus soldados os apanharam."},{"Id":132,"IdVerse":22,"IdChapter":5,"IdBook":10,"TextVerse":"Mais uma vez os filisteus marcharam e se espalharam pelo vale de Refaim;"},{"Id":133,"IdVerse":23,"IdChapter":5,"IdBook":10,"TextVerse":"então Davi consultou o Senhor de novo, que lhe respondeu: &quot;Não ataque pela frente, mas dê a volta por trás deles e ataque-os em frente das amoreiras."},{"Id":134,"IdVerse":24,"IdChapter":5,"IdBook":10,"TextVerse":"Assim que você ouvir um som de passos por cima das amoreiras, saia rapidamente, pois este é o sinal de que o Senhor saiu à sua frente para ferir o exército filisteu&quot;."},{"Id":135,"IdVerse":25,"IdChapter":5,"IdBook":10,"TextVerse":"Davi fez como o Senhor lhe tinha ordenado, e derrotou os filisteus por todo o caminho, desde Gibeom até Gezer."},{"Id":136,"IdVerse":3,"IdChapter":6,"IdBook":10,"TextVerse":"De novo Davi reuniu os melhores guerreiros de Israel, trinta mil ao todo."},{"Id":137,"IdVerse":2,"IdChapter":6,"IdBook":10,"TextVerse":"Ele e todos os que o acompanhavam partiram para Baalim, em Judá, para buscar a arca de Deus, arca sobre a qual é invocado o nome do Senhor dos Exércitos, entronizado entre os querubins acima dela."},{"Id":138,"IdVerse":3,"IdChapter":6,"IdBook":10,"TextVerse":"Puseram a arca de Deus num carroção novo e a levaram da casa de Abinadabe, na colina. Uzá e Aiô, filhos de Abinadabe, conduziam o carroção"},{"Id":139,"IdVerse":4,"IdChapter":6,"IdBook":10,"TextVerse":"com a arca de Deus; e Aiô andava na frente dela."},{"Id":140,"IdVerse":5,"IdChapter":6,"IdBook":10,"TextVerse":"Davi e todos os israelitas iam cantando e dançando perante o Senhor, ao som de todo o tipo de instrumentos de pinho, harpas, liras, tamborins, chocalhos e címbalos."},{"Id":141,"IdVerse":6,"IdChapter":6,"IdBook":10,"TextVerse":"Quando chegaram à eira de Nacom, Uzá esticou o braço e segurou a arca de Deus, porque os bois haviam tropeçado."},{"Id":142,"IdVerse":7,"IdChapter":6,"IdBook":10,"TextVerse":"A ira do Senhor acendeu-se contra Uzá por seu ato de irreverência. Por isso Deus o feriu, e ele morreu ali mesmo, ao lado da arca de Deus."},{"Id":143,"IdVerse":8,"IdChapter":6,"IdBook":10,"TextVerse":"Davi ficou contrariado porque o Senhor, em sua ira, havia fulminado Uzá. Até hoje aquele lugar é chamado Perez-Uzá."},{"Id":144,"IdVerse":9,"IdChapter":6,"IdBook":10,"TextVerse":"Naquele dia, Davi teve medo do Senhor e se perguntou: &quot;Como vou conseguir levar a arca do Senhor? &quot;"},{"Id":145,"IdVerse":30,"IdChapter":6,"IdBook":10,"TextVerse":"Por isso ele desistiu de levar a arca do Senhor para a cidade de Davi. Em vez disso, levou-a para a casa de Obede-Edom, de Gate."},{"Id":146,"IdVerse":31,"IdChapter":6,"IdBook":10,"TextVerse":"A arca do Senhor ficou na casa dele por três meses, e o Senhor o abençoou e a toda a sua família."},{"Id":147,"IdVerse":32,"IdChapter":6,"IdBook":10,"TextVerse":"E disseram ao rei Davi: &quot;O Senhor tem abençoado a família de Obede-Edom e tudo o que ele possui, por causa da arca de Deus&quot;. Então Davi, com grande festa, foi à casa de Obede-Edom e ordenou que levassem a arca de Deus para a cidade de Davi."},{"Id":148,"IdVerse":33,"IdChapter":6,"IdBook":10,"TextVerse":"Quando os que carregavam a arca do Senhor davam seis passos, ele sacrificava um boi e um novilho gordo."},{"Id":149,"IdVerse":34,"IdChapter":6,"IdBook":10,"TextVerse":"Davi, vestindo o colete sacerdotal de linho, foi dançando com todas as suas forças perante o Senhor,"},{"Id":150,"IdVerse":35,"IdChapter":6,"IdBook":10,"TextVerse":"enquanto ele e todos os israelitas levavam a arca do Senhor ao som de gritos de alegria e de trombetas."},{"Id":151,"IdVerse":36,"IdChapter":6,"IdBook":10,"TextVerse":"Aconteceu que, entrando a arca do Senhor na cidade de Davi, Mical, filha de Saul, observava de uma janela. E, ao ver o rei Davi dançando e comemorando perante o Senhor, ela o desprezou em seu coração."},{"Id":152,"IdVerse":37,"IdChapter":6,"IdBook":10,"TextVerse":"Eles trouxeram a arca do Senhor e a colocaram na tenda que Davi lhe havia preparado; e Davi ofereceu holocaustos e sacrifícios de comunhão perante o Senhor."},{"Id":153,"IdVerse":38,"IdChapter":6,"IdBook":10,"TextVerse":"Após oferecer os holocaustos e os sacrifícios de comunhão, ele abençoou o povo em nome do Senhor dos Exércitos,"},{"Id":154,"IdVerse":39,"IdChapter":6,"IdBook":10,"TextVerse":"e deu um pão, um bolo de tâmaras e um bolo de uvas passas a cada homem e a cada mulher israelita. Então todo o povo partiu, cada um para a sua casa."},{"Id":155,"IdVerse":20,"IdChapter":6,"IdBook":10,"TextVerse":"Voltando Davi para casa para abençoar sua família, Mical, filha de Saul, saiu ao seu encontro e lhe disse: &quot;Como o rei de Israel se destacou hoje, tirando o manto na frente das escravas de seus servos, como um homem vulgar! &quot;"},{"Id":156,"IdVerse":21,"IdChapter":6,"IdBook":10,"TextVerse":"Mas Davi disse a Mical: &quot;Foi perante o Senhor que eu dancei, perante aquele que me escolheu em lugar de seu pai ou de qualquer outro da família dele, quando me designou soberano sobre o povo do Senhor, sobre Israel; perante o Senhor celebrarei"},{"Id":157,"IdVerse":22,"IdChapter":6,"IdBook":10,"TextVerse":"e me rebaixarei ainda mais, e me humilharei aos meus próprios olhos. Mas serei honrado por essas escravas que você mencionou&quot;."},{"Id":158,"IdVerse":23,"IdChapter":6,"IdBook":10,"TextVerse":"E até o dia de sua morte, Mical, filha de Saul, jamais teve filhos."},{"Id":159,"IdVerse":3,"IdChapter":7,"IdBook":10,"TextVerse":"O rei Davi já morava em seu palácio e o Senhor lhe dera descanso de todos os seus inimigos ao redor."},{"Id":160,"IdVerse":2,"IdChapter":7,"IdBook":10,"TextVerse":"Certo dia ele disse ao profeta Natã: &quot;Aqui estou eu, morando num palácio de cedro, enquanto a arca do Senhor permanece numa simples tenda&quot;."},{"Id":161,"IdVerse":3,"IdChapter":7,"IdBook":10,"TextVerse":"Natã respondeu ao rei: &quot;Faze o que tiveres em mente, pois o Senhor está contigo&quot;."},{"Id":162,"IdVerse":4,"IdChapter":7,"IdBook":10,"TextVerse":"E naquela mesma noite o Senhor falou a Natã:"},{"Id":163,"IdVerse":5,"IdChapter":7,"IdBook":10,"TextVerse":"&quot;Vá dizer a meu servo Davi que assim diz o Senhor: Você construirá uma casa para eu morar?"},{"Id":164,"IdVerse":6,"IdChapter":7,"IdBook":10,"TextVerse":"Não tenho morado em nenhuma casa desde o dia em que tirei os israelitas do Egito. Tenho ido de uma tenda para outra, de um tabernáculo para outro."},{"Id":165,"IdVerse":7,"IdChapter":7,"IdBook":10,"TextVerse":"Por onde tenho acompanhado os israelitas, alguma vez perguntei a algum líder deles, a quem ordenei que pastoreasse o meu povo Israel: &quot;Por que você não me construiu um templo de cedro? &quot;"},{"Id":166,"IdVerse":8,"IdChapter":7,"IdBook":10,"TextVerse":"&quot;Agora, pois, diga ao meu servo Davi: Assim diz o Senhor dos Exércitos: Eu o tirei das pastagens, onde cuidava dos rebanhos, para ser o soberano do meu povo Israel."},{"Id":167,"IdVerse":9,"IdChapter":7,"IdBook":10,"TextVerse":"Sempre estive com você por onde você andou, e eliminei todos os seus inimigos. Agora eu o farei tão famoso quanto os homens mais importantes da terra."},{"Id":168,"IdVerse":30,"IdChapter":7,"IdBook":10,"TextVerse":"E providenciarei um lugar para o meu povo Israel e os plantarei lá, para que tenham o seu próprio lar e não mais sejam incomodados. Povos ímpios não mais os oprimirão, como fizeram no início"},{"Id":169,"IdVerse":31,"IdChapter":7,"IdBook":10,"TextVerse":"e têm feito desde a época em que nomeei juízes sobre o meu povo Israel. Também subjugarei todos os seus inimigos. Saiba também que eu, o Senhor, lhe estabelecerei uma dinastia."},{"Id":170,"IdVerse":32,"IdChapter":7,"IdBook":10,"TextVerse":"Quando a sua vida chegar ao fim e você descansar com os seus antepassados, escolherei um dos seus filhos para sucedê-lo, um fruto do seu próprio corpo, e eu estabelecerei o reino dele."},{"Id":171,"IdVerse":33,"IdChapter":7,"IdBook":10,"TextVerse":"Será ele quem construirá um templo em honra do meu nome, e eu firmarei o trono dele para sempre."},{"Id":172,"IdVerse":34,"IdChapter":7,"IdBook":10,"TextVerse":"Eu serei seu pai, e ele será meu filho. Quando ele cometer algum erro, eu o punirei com o castigo dos homens, com açoites aplicados por homens."},{"Id":173,"IdVerse":35,"IdChapter":7,"IdBook":10,"TextVerse":"Mas nunca retirarei dele o meu amor, como retirei de Saul, a quem tirei do seu caminho."},{"Id":174,"IdVerse":36,"IdChapter":7,"IdBook":10,"TextVerse":"Quanto a você, sua dinastia e seu reino permanecerão para sempre diante de mim; o seu trono será estabelecido para sempre&quot;."},{"Id":175,"IdVerse":37,"IdChapter":7,"IdBook":10,"TextVerse":"E Natã transmitiu a Davi tudo o que o Senhor lhe tinha falado e revelado."},{"Id":176,"IdVerse":38,"IdChapter":7,"IdBook":10,"TextVerse":"Então o rei Davi entrou no tabernáculo, assentou-se diante do Senhor, e orou: &quot;Quem sou eu, ó Soberano Senhor, e o que é a minha família, para que me trouxesses a este ponto?"},{"Id":177,"IdVerse":39,"IdChapter":7,"IdBook":10,"TextVerse":"E, como se isso não bastasse para ti, ó Soberano Senhor, também falaste sobre o futuro da família deste teu servo. É assim que procedes com os homens, ó Soberano Senhor?"},{"Id":178,"IdVerse":20,"IdChapter":7,"IdBook":10,"TextVerse":"&quot;Que mais Davi poderá dizer-te? Tu conheces o teu servo, ó Soberano Senhor."},{"Id":179,"IdVerse":21,"IdChapter":7,"IdBook":10,"TextVerse":"Por amor de tua palavra e de acordo com tua vontade, realizaste este feito grandioso e o revelaste ao teu servo."},{"Id":180,"IdVerse":22,"IdChapter":7,"IdBook":10,"TextVerse":"&quot;Quão grande és tu, ó Soberano Senhor! Não há ninguém como tu nem há outro Deus além de ti, conforme tudo o que sabemos."},{"Id":181,"IdVerse":23,"IdChapter":7,"IdBook":10,"TextVerse":"E quem é como o teu povo Israel, a única nação da terra que tu, ó Deus, resgataste para dela fazeres um povo para ti mesmo, e assim tornaste o teu nome famoso, realizaste grandes e impressionantes maravilhas ao expulsar nações e seus deuses de diante dessa mesma nação que libertaste do Egito?"},{"Id":182,"IdVerse":24,"IdChapter":7,"IdBook":10,"TextVerse":"Tu mesmo fizeste de Israel o teu povo particular para sempre, e tu, ó Senhor, te tornaste o seu Deus."},{"Id":183,"IdVerse":25,"IdChapter":7,"IdBook":10,"TextVerse":"&quot;Agora, Senhor Deus, confirma para sempre a promessa que fizeste a respeito de teu servo e de sua descendência. Faze conforme prometeste,"},{"Id":184,"IdVerse":26,"IdChapter":7,"IdBook":10,"TextVerse":"para que o teu nome seja engrandecido para sempre e os homens digam: ‘O Senhor dos Exércitos é o Deus de Israel! ’ E a descendência de teu servo Davi se manterá firme diante de ti."},{"Id":185,"IdVerse":27,"IdChapter":7,"IdBook":10,"TextVerse":"&quot;Ó Senhor dos Exércitos, Deus de Israel, tu mesmo o revelaste a teu servo, quando disseste: ‘Estabelecerei uma dinastia para você’. Por isso o teu servo achou coragem para orar a ti."},{"Id":186,"IdVerse":28,"IdChapter":7,"IdBook":10,"TextVerse":"Ó Soberano Senhor, tu és Deus! Tuas palavras são verdadeiras, e tu fizeste essa boa promessa a teu servo."},{"Id":187,"IdVerse":29,"IdChapter":7,"IdBook":10,"TextVerse":"Agora, por tua bondade, abençoa a família de teu servo, para que ela continue para sempre na tua presença. Tu, ó Soberano Senhor, o prometeste! E, abençoada por ti, bendita será para sempre a família de teu servo&quot;."},{"Id":188,"IdVerse":3,"IdChapter":8,"IdBook":10,"TextVerse":"Depois disso, Davi derrotou os filisteus e os subjugou, e tirou do controle deles Metegue-Amá."},{"Id":189,"IdVerse":2,"IdChapter":8,"IdBook":10,"TextVerse":"Davi derrotou também os moabitas. Ele os fez deitarem-se no chão e mandou que os medissem com uma corda; os moabitas que ficavam dentro das duas primeiras medidas da corda foram mortos, mas os que ficavam dentro da terceira foram poupados. Assim, os moabitas ficaram sujeitos a Davi, pagando-lhe impostos."},{"Id":190,"IdVerse":3,"IdChapter":8,"IdBook":10,"TextVerse":"Além disso, Davi derrotou Hadadezer, filho de Reobe, rei de Zobá, quando Hadadezer tentava recuperar o controle na região do rio Eufrates."},{"Id":191,"IdVerse":4,"IdChapter":8,"IdBook":10,"TextVerse":"Davi se apossou de mil dos seus carros de guerra, sete mil cavaleiros e vinte mil soldados de infantaria. Ainda levou cem cavalos de carros de guerra, e aleijou todos o outros."},{"Id":192,"IdVerse":5,"IdChapter":8,"IdBook":10,"TextVerse":"Quando os arameus de Damasco vieram ajudar Hadadezer, rei de Zobá, Davi matou vinte e dois mil deles."},{"Id":193,"IdVerse":6,"IdChapter":8,"IdBook":10,"TextVerse":"Em seguida estabeleceu guarnições militares no reino dos arameus de Damasco, sujeitando-os a lhe pagarem impostos. E o Senhor dava vitórias a Davi aonde quer que ele fosse."},{"Id":194,"IdVerse":7,"IdChapter":8,"IdBook":10,"TextVerse":"Davi também levou para Jerusalém os escudos de ouro usados pelos oficiais de Hadadezer."},{"Id":195,"IdVerse":8,"IdChapter":8,"IdBook":10,"TextVerse":"De Tebá e Berotai, cidades que pertenciam a Hadadezer, o rei Davi levou grande quantidade de bronze."},{"Id":196,"IdVerse":9,"IdChapter":8,"IdBook":10,"TextVerse":"Quando Toú, rei de Hamate, soube que Davi tinha derrotado todo o exército de Hadadezer,"},{"Id":197,"IdVerse":30,"IdChapter":8,"IdBook":10,"TextVerse":"enviou seu filho Jorão ao rei Davi para saudá-lo e parabenizá-lo por sua vitória na batalha contra Hadadezer, que tinha estado em guerra com Toú. E, com Jorão, mandou todo tipo de utensílios de prata, de ouro e de bronze."},{"Id":198,"IdVerse":31,"IdChapter":8,"IdBook":10,"TextVerse":"O rei Davi consagrou esses utensílios ao Senhor, como fizera com a prata e com o ouro tomados de todas as nações que havia subjugado:"},{"Id":199,"IdVerse":32,"IdChapter":8,"IdBook":10,"TextVerse":"Edom e Moabe, os amonitas e os filisteus, e Amaleque. Também consagrou os bens tomados de Hadadezer, filho de Reobe, rei de Zobá."},{"Id":200,"IdVerse":33,"IdChapter":8,"IdBook":10,"TextVerse":"Davi ficou ainda mais famoso ao retornar da batalha em que matou dezoito mil edomitas no vale do Sal."},{"Id":201,"IdVerse":34,"IdChapter":8,"IdBook":10,"TextVerse":"Ele estabeleceu guarnições militares por todo o território de Edom, sujeitando todos os edomitas. O Senhor dava vitórias a Davi aonde quer que ele fosse."},{"Id":202,"IdVerse":35,"IdChapter":8,"IdBook":10,"TextVerse":"Davi reinou sobre todo o Israel, administrando o direito e a justiça a todo o seu povo."},{"Id":203,"IdVerse":36,"IdChapter":8,"IdBook":10,"TextVerse":"Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era o arquivista real;"},{"Id":204,"IdVerse":37,"IdChapter":8,"IdBook":10,"TextVerse":"Zadoque, filho de Aitube, e Aimeleque, filho de Abiatar, eram sacerdotes; Seraías era secretário;"},{"Id":205,"IdVerse":38,"IdChapter":8,"IdBook":10,"TextVerse":"Benaia, filho de Joiada, comandava os queretitas e os peletitas; e os filhos de Davi eram sacerdotes."},{"Id":206,"IdVerse":3,"IdChapter":9,"IdBook":10,"TextVerse":"Certa ocasião Davi perguntou: &quot;Resta ainda alguém da família de Saul, a quem eu possa mostrar lealdade por causa de minha amizade com Jônatas? &quot;"},{"Id":207,"IdVerse":2,"IdChapter":9,"IdBook":10,"TextVerse":"Então chamaram Ziba, um dos servos de Saul, para apresentar-se a Davi, e o rei lhe perguntou: &quot;Você é Ziba? &quot; &quot;Sou teu servo&quot;, respondeu ele."},{"Id":208,"IdVerse":3,"IdChapter":9,"IdBook":10,"TextVerse":"Perguntou-lhe Davi: &quot;Resta ainda alguém da família de Saul, a quem eu possa mostrar a lealdade de Deus? &quot; Respondeu Ziba: &quot;Ainda há um filho de Jônatas, aleijado dos pés&quot;."},{"Id":209,"IdVerse":4,"IdChapter":9,"IdBook":10,"TextVerse":"&quot;Onde está ele? &quot;, perguntou o rei. Ziba respondeu: &quot;Na casa de Maquir, filho de Amiel, em Lo-Debar&quot;."},{"Id":210,"IdVerse":5,"IdChapter":9,"IdBook":10,"TextVerse":"Então o rei Davi mandou trazê-lo de Lo-Debar."},{"Id":211,"IdVerse":6,"IdChapter":9,"IdBook":10,"TextVerse":"Quando Mefibosete, filho de Jônatas e neto de Saul, compareceu diante de Davi, prostrou-se, rosto em terra. &quot;Mefibosete? &quot;, perguntou Davi. Ele respondeu: &quot;Sim, sou teu servo&quot;."},{"Id":212,"IdVerse":7,"IdChapter":9,"IdBook":10,"TextVerse":"&quot;Não tenha medo&quot;, disse-lhe Davi, &quot;pois é certo que eu tratarei com bondade por causa de minha amizade com Jônatas, seu pai. Vou devolver-lhe todas as terras que pertenciam a seu avô Saul; e você comerá sempre à minha mesa&quot;."},{"Id":213,"IdVerse":8,"IdChapter":9,"IdBook":10,"TextVerse":"Mefibosete prostrou-se e disse: &quot;Quem é o teu servo, para que te preocupes com um cão morto como eu? &quot;"},{"Id":214,"IdVerse":9,"IdChapter":9,"IdBook":10,"TextVerse":"Então o rei convocou Ziba e disse-lhe: &quot;Devolvi ao neto de Saul, seu senhor, tudo o que pertencia a ele e à família dele."},{"Id":215,"IdVerse":30,"IdChapter":9,"IdBook":10,"TextVerse":"Você, seus filhos e seus servos cultivarão a terra para ele. Você trará a colheita para que haja provisões na casa do neto de seu senhor. Mas, Mefibosete comerá sempre à minha mesa&quot;. Ziba tinha quinze filhos e vinte servos."},{"Id":216,"IdVerse":31,"IdChapter":9,"IdBook":10,"TextVerse":"Então Ziba disse ao rei: &quot;O teu servo fará tudo o que o rei, meu senhor, ordenou&quot;. Assim, Mefibosete passou a comer à mesa de Davi como se fosse um dos seus filhos."},{"Id":217,"IdVerse":32,"IdChapter":9,"IdBook":10,"TextVerse":"Mefibosete tinha um filho ainda jovem chamado Mica. E todos os que moravam na casa de Ziba tornaram-se servos de Mefibosete."},{"Id":218,"IdVerse":33,"IdChapter":9,"IdBook":10,"TextVerse":"Então Mefibosete foi morar em Jerusalém, pois passou a comer sempre à mesa do rei. E era aleijado dos pés."},{"Id":219,"IdVerse":3,"IdChapter":10,"IdBook":10,"TextVerse":"Algum tempo depois, o rei dos amonitas morreu, e seu filho Hanum foi o seu sucessor."},{"Id":220,"IdVerse":2,"IdChapter":10,"IdBook":10,"TextVerse":"Davi pensou: &quot;Serei bondoso com Hanum, filho de Naás, como seu pai foi bondoso comigo&quot;. Então Davi enviou uma delegação para transmitir a Hanum seu pesar pela morte do pai. Mas, quando os mensageiros de Davi chegaram à terra dos amonitas,"},{"Id":221,"IdVerse":3,"IdChapter":10,"IdBook":10,"TextVerse":"os líderes amonitas disseram a Hanum, seu senhor: &quot;Achas que Davi está honrando teu pai ao enviar mensageiros para expressar condolências? Não é nada disso! Davi os enviou como espiões para examinar a cidade e destruí-la&quot;."},{"Id":222,"IdVerse":4,"IdChapter":10,"IdBook":10,"TextVerse":"Então Hanum prendeu os mensageiros de Davi, rapou metade da barba de cada um, cortou metade de suas roupas até as nádegas, e os mandou embora."},{"Id":223,"IdVerse":5,"IdChapter":10,"IdBook":10,"TextVerse":"Quando Davi soube disso, enviou mensageiros ao encontro deles, pois haviam sido profundamente humilhados, e lhes mandou dizer: &quot;Fiquem em Jericó até que a barba cresça, e então voltem para casa&quot;."},{"Id":224,"IdVerse":6,"IdChapter":10,"IdBook":10,"TextVerse":"Vendo que tinham atraído sobre si o ódio de Davi, os amonitas contrataram vinte mil soldados de infantaria dos arameus de Bete-Reobe e de Zobá, e mais mil homens do rei de Maaca e doze mil dos homens de Tobe."},{"Id":225,"IdVerse":7,"IdChapter":10,"IdBook":10,"TextVerse":"Ao saber disso, Davi ordenou a Joabe que marchasse com todo o exército."},{"Id":226,"IdVerse":8,"IdChapter":10,"IdBook":10,"TextVerse":"Os amonitas saíram e se puseram em posição de combate na entrada da cidade, e os arameus de Zobá e de Reobe e os homens de Tobe e de Maaca posicionaram-se em campo aberto."},{"Id":227,"IdVerse":9,"IdChapter":10,"IdBook":10,"TextVerse":"Vendo Joabe que estava cercado pelas linhas de combate, escolheu alguns dos melhores soldados de Israel e os posicionou contra os arameus."},{"Id":228,"IdVerse":30,"IdChapter":10,"IdBook":10,"TextVerse":"Pôs o restante dos homens sob o comando de seu irmão Abisai e os posicionou contra os amonitas."},{"Id":229,"IdVerse":31,"IdChapter":10,"IdBook":10,"TextVerse":"E Joabe disse a Abisai: &quot;Se os arameus forem fortes demais para mim, venha me ajudar; mas, se os amonitas forem fortes demais para você, eu irei ajudá-lo."},{"Id":230,"IdVerse":32,"IdChapter":10,"IdBook":10,"TextVerse":"Seja forte e lutemos com bravura pelo nosso povo e pelas cidades do nosso Deus. E que o Senhor faça o que for de sua vontade&quot;."},{"Id":231,"IdVerse":33,"IdChapter":10,"IdBook":10,"TextVerse":"Então Joabe e seus soldados avançaram contra os arameus, que fugiram dele."},{"Id":232,"IdVerse":34,"IdChapter":10,"IdBook":10,"TextVerse":"Quando os amonitas viram que os arameus estavam fugindo de Joabe, também fugiram de seu irmão Abisai e entraram na cidade. Assim, Joabe parou a batalha contra os amonitas e voltou para Jerusalém."},{"Id":233,"IdVerse":35,"IdChapter":10,"IdBook":10,"TextVerse":"Ao perceberem que haviam sido derrotados por Israel, os arameus tornaram a agrupar-se."},{"Id":234,"IdVerse":36,"IdChapter":10,"IdBook":10,"TextVerse":"Hadadezer mandou trazer os arameus que viviam do outro lado do Eufrates. Estes chegaram a Helã, tendo à frente Soboque, comandante do exército de Hadadezer."},{"Id":235,"IdVerse":37,"IdChapter":10,"IdBook":10,"TextVerse":"Informado disso, Davi reuniu todo o Israel, atravessou o Jordão e chegou a Helã. Os arameus estavam em posição de combate para enfrentá-lo,"},{"Id":236,"IdVerse":38,"IdChapter":10,"IdBook":10,"TextVerse":"mas acabaram fugindo de diante de Israel. E Davi matou setecentos condutores de carros de guerra e quarenta mil soldados de infantaria dos arameus. Soboque, o comandante do exército, também foi ferido e morreu ali mesmo."},{"Id":237,"IdVerse":39,"IdChapter":10,"IdBook":10,"TextVerse":"Quando todos os reis vassalos de Hadadezer viram que tinham sido derrotados por Israel, fizeram a paz com os israelitas e sujeitaram-se a eles. E os arameus ficaram com medo de voltar a ajudar os amonitas."},{"Id":238,"IdVerse":3,"IdChapter":11,"IdBook":10,"TextVerse":"Na primavera, época em que os reis saíam para a guerra, Davi enviou para a batalha Joabe com seus oficiais e todo o exército de Israel; e eles derrotaram os amonitas e cercaram Rabá. Mas Davi permaneceu em Jerusalém."},{"Id":239,"IdVerse":2,"IdChapter":11,"IdBook":10,"TextVerse":"Uma tarde Davi levantou-se da cama e foi passear pelo terraço do palácio. Do terraço viu uma mulher muito bonita tomando banho,"},{"Id":240,"IdVerse":3,"IdChapter":11,"IdBook":10,"TextVerse":"e mandou alguém procurar saber quem era ela. Disseram-lhe: &quot;É Bate-Seba, filha de Eliã e mulher de Urias, o hitita&quot;."},{"Id":241,"IdVerse":4,"IdChapter":11,"IdBook":10,"TextVerse":"Davi mandou que a trouxessem, e se deitou com ela, que havia acabado de se purificar da impureza da sua menstruação. Depois, voltou para casa."},{"Id":242,"IdVerse":5,"IdChapter":11,"IdBook":10,"TextVerse":"A mulher engravidou e mandou um recado a Davi, dizendo que estava grávida."},{"Id":243,"IdVerse":6,"IdChapter":11,"IdBook":10,"TextVerse":"Em face disso, Davi mandou esta mensagem a Joabe: &quot;Envie-me Urias, o hitita&quot;. E Joabe o enviou."},{"Id":244,"IdVerse":7,"IdChapter":11,"IdBook":10,"TextVerse":"Quando Urias chegou, Davi perguntou-lhe como estavam Joabe e os soldados e como estava indo a guerra,"},{"Id":245,"IdVerse":8,"IdChapter":11,"IdBook":10,"TextVerse":"e lhe disse: &quot;Vá descansar um pouco em sua casa&quot;. Urias saiu do palácio e logo lhe foi mandado um presente da parte do rei."},{"Id":246,"IdVerse":9,"IdChapter":11,"IdBook":10,"TextVerse":"Mas Urias dormiu na entrada do palácio, onde dormiam os guardas de seu senhor, e não foi para casa."},{"Id":247,"IdVerse":30,"IdChapter":11,"IdBook":10,"TextVerse":"Quando informaram a Davi que Urias não tinha ido para casa, ele lhe perguntou: &quot;Depois da viagem que você fez, por que não foi para casa? &quot;"},{"Id":248,"IdVerse":31,"IdChapter":11,"IdBook":10,"TextVerse":"Urias respondeu: &quot;A arca e os homens de Israel e de Judá repousam em tendas; o meu senhor Joabe e os seus soldados estão acampados ao ar livre. Como poderia eu ir para casa para comer, beber e deitar-me com minha mulher? Juro por teu nome e por tua vida que não farei uma coisa dessas! &quot;"},{"Id":249,"IdVerse":32,"IdChapter":11,"IdBook":10,"TextVerse":"Então Davi lhe disse: &quot;Fique aqui mais um dia; amanhã eu o mandarei de volta&quot;. Urias ficou em Jerusalém, mas no dia seguinte"},{"Id":250,"IdVerse":33,"IdChapter":11,"IdBook":10,"TextVerse":"Davi o convidou para comer e beber, e o embriagou. À tarde, porém, Urias saiu para dormir em sua esteira onde os guardas de seu senhor dormiam; e não foi para casa."},{"Id":251,"IdVerse":34,"IdChapter":11,"IdBook":10,"TextVerse":"De manhã, Davi enviou uma carta a Joabe por meio de Urias."},{"Id":252,"IdVerse":35,"IdChapter":11,"IdBook":10,"TextVerse":"Nela escreveu: &quot;Ponha Urias na linha de frente e deixe-o onde o combate estiver mais violento, para que seja ferido e morra&quot;."},{"Id":253,"IdVerse":36,"IdChapter":11,"IdBook":10,"TextVerse":"Como Joabe tinha cercado a cidade, colocou Urias no lugar onde sabia que os inimigos eram mais fortes."},{"Id":254,"IdVerse":37,"IdChapter":11,"IdBook":10,"TextVerse":"Quando os homens da cidade saíram e lutaram contra Joabe, alguns dos oficiais da guarda de Davi morreram, e morreu também Urias, o hitita."},{"Id":255,"IdVerse":38,"IdChapter":11,"IdBook":10,"TextVerse":"Joabe enviou a Davi um relatório completo da batalha,"},{"Id":256,"IdVerse":39,"IdChapter":11,"IdBook":10,"TextVerse":"dando a seguinte instrução ao mensageiro: &quot;Ao acabar de apresentar ao rei este relatório,"},{"Id":257,"IdVerse":20,"IdChapter":11,"IdBook":10,"TextVerse":"pode ser que o rei fique muito indignado e lhe pergunte: ‘Por que vocês se aproximaram tanto da cidade para combater? Não sabiam que eles atirariam flechas da muralha?"},{"Id":258,"IdVerse":21,"IdChapter":11,"IdBook":10,"TextVerse":"Em Tebes, quem matou Abimeleque, filho de Jerubesete? Não foi uma mulher que da muralha atirou-lhe uma pedra de moinho, e ele morreu? Por que vocês se aproximaram tanto da muralha? ’ Se ele perguntar isso, diga-lhe: E morreu também o teu servo Urias, o hitita&quot;."},{"Id":259,"IdVerse":22,"IdChapter":11,"IdBook":10,"TextVerse":"O mensageiro partiu, e, ao chegar, contou a Davi tudo o que Joabe lhe havia mandado falar,"},{"Id":260,"IdVerse":23,"IdChapter":11,"IdBook":10,"TextVerse":"dizendo: &quot;Eles nos sobrepujaram e saíram contra nós em campo aberto, mas nós os fizemos retroceder para a porta da cidade."},{"Id":261,"IdVerse":24,"IdChapter":11,"IdBook":10,"TextVerse":"Então os flecheiros atiraram do alto da muralha contra os teus servos, e mataram alguns deles. E morreu também o teu servo Urias, o hitita&quot;."},{"Id":262,"IdVerse":25,"IdChapter":11,"IdBook":10,"TextVerse":"Davi mandou o mensageiro dizer a Joabe: &quot;Não fique preocupado com isso, pois a espada não escolhe a quem devorar. Reforce o ataque à cidade até destruí-la&quot;. E ainda insistiu com o mensageiro que encorajasse Joabe."},{"Id":263,"IdVerse":26,"IdChapter":11,"IdBook":10,"TextVerse":"Quando a mulher de Urias soube que o seu marido havia morrido, ela chorou por ele."},{"Id":264,"IdVerse":27,"IdChapter":11,"IdBook":10,"TextVerse":"Passado o luto, Davi mandou que a trouxessem para o palácio; ela se tornou sua mulher e teve um filho dele. Mas o que Davi fez desagradou ao Senhor."},{"Id":265,"IdVerse":3,"IdChapter":12,"IdBook":10,"TextVerse":"E o Senhor enviou a Davi o profeta Natã. Ao chegar, ele disse a Davi: &quot;Dois homens viviam numa cidade, um era rico e o outro, pobre."},{"Id":266,"IdVerse":2,"IdChapter":12,"IdBook":10,"TextVerse":"O rico possuía muitas ovelhas e bois,"},{"Id":267,"IdVerse":3,"IdChapter":12,"IdBook":10,"TextVerse":"mas o pobre nada tinha, senão uma cordeirinha que havia comprado. Ele a criou, e ela cresceu com ele e com seus filhos. Ela comia junto dele, bebia do seu copo e até dormia em seus braços. Era como uma filha para ele."},{"Id":268,"IdVerse":4,"IdChapter":12,"IdBook":10,"TextVerse":"&quot;Certo dia, um viajante chegou à casa do rico, e este não quis pegar uma de suas próprias ovelhas ou do seus bois para preparar-lhe uma refeição. Em vez disso, preparou para o visitante a cordeira que pertencia ao pobre&quot;."},{"Id":269,"IdVerse":5,"IdChapter":12,"IdBook":10,"TextVerse":"Então, Davi encheu-se de ira contra o homem e disse a Natã: &quot;Juro pelo nome do Senhor que o homem que fez isso merece a morte!"},{"Id":270,"IdVerse":6,"IdChapter":12,"IdBook":10,"TextVerse":"Deverá pagar quatro vezes o preço da cordeira, porquanto agiu sem misericórdia&quot;."},{"Id":271,"IdVerse":7,"IdChapter":12,"IdBook":10,"TextVerse":"Então Natã disse a Davi: &quot;Você é esse homem! Assim diz o Senhor, o Deus de Israel: ‘Eu o ungi rei de Israel, e livrei-o das mãos de Saul."},{"Id":272,"IdVerse":8,"IdChapter":12,"IdBook":10,"TextVerse":"Dei-lhe a casa e as mulheres do seu senhor. Dei-lhe a nação de Israel e Judá. E, se tudo isso não fosse suficiente, eu lhe teria dado mais ainda."},{"Id":273,"IdVerse":9,"IdChapter":12,"IdBook":10,"TextVerse":"Por que você desprezou a palavra do Senhor, fazendo o que ele reprova? Você matou Urias, o hitita, com a espada dos amonitas e ficou com a mulher dele."},{"Id":274,"IdVerse":30,"IdChapter":12,"IdBook":10,"TextVerse":"Por isso, a espada nunca se afastará de sua família, pois você me desprezou e tomou a mulher de Urias, o hitita, para ser sua mulher’."},{"Id":275,"IdVerse":31,"IdChapter":12,"IdBook":10,"TextVerse":"&quot;Assim diz o Senhor: ‘De sua própria família trarei desgraça sobre você. Tomarei as suas mulheres diante dos seus próprios olhos e as darei a outro; e ele se deitará com elas em plena luz do dia."},{"Id":276,"IdVerse":32,"IdChapter":12,"IdBook":10,"TextVerse":"Você fez isso às escondidas, mas eu o farei diante de todo o Israel, em plena luz do dia’ &quot;."},{"Id":277,"IdVerse":33,"IdChapter":12,"IdBook":10,"TextVerse":"Então Davi disse a Natã: &quot;Pequei contra o Senhor! &quot; E Natã respondeu: &quot;O Senhor perdoou o seu pecado. Você não morrerá."},{"Id":278,"IdVerse":34,"IdChapter":12,"IdBook":10,"TextVerse":"Entretanto, uma vez que você insultou o Senhor, o menino morrerá&quot;."},{"Id":279,"IdVerse":35,"IdChapter":12,"IdBook":10,"TextVerse":"Depois que Natã foi para casa, o Senhor fez adoecer o filho que a mulher de Urias dera a Davi."},{"Id":280,"IdVerse":36,"IdChapter":12,"IdBook":10,"TextVerse":"E Davi implorou a Deus em favor da criança. Ele jejuou e, entrando em casa, passou a noite deitado no chão."},{"Id":281,"IdVerse":37,"IdChapter":12,"IdBook":10,"TextVerse":"Os oficiais do palácio tentaram fazê-lo levantar-se do chão, mas ele não quis, e recusou comer."},{"Id":282,"IdVerse":38,"IdChapter":12,"IdBook":10,"TextVerse":"Sete dias depois a criança morreu. Os conselheiros de Davi estavam com medo de dizer-lhe que a criança estava morta, e comentavam: &quot;Enquanto a criança ainda estava viva, falamos com ele, e ele não quis escutar-nos. Como vamos dizer-lhe que a criança morreu? Ele poderá cometer alguma loucura! &quot;"},{"Id":283,"IdVerse":39,"IdChapter":12,"IdBook":10,"TextVerse":"Davi, percebendo que seus conselheiros cochichavam entre si, compreendeu que a criança estava morta e perguntou: &quot;A criança morreu? &quot; &quot;Sim, morreu&quot;, responderam eles."},{"Id":284,"IdVerse":20,"IdChapter":12,"IdBook":10,"TextVerse":"Então Davi levantou-se do chão, lavou-se, perfumou-se e trocou de roupa. Depois entrou no santuário do Senhor e adorou. E voltando ao palácio, pediu que lhe preparassem uma refeição e comeu."},{"Id":285,"IdVerse":21,"IdChapter":12,"IdBook":10,"TextVerse":"Seus conselheiros lhe perguntaram: &quot;Por que ages assim? Enquanto a criança estava viva, jejuaste e choraste; mas, agora que a criança está morta, te levantas e comes! &quot;"},{"Id":286,"IdVerse":22,"IdChapter":12,"IdBook":10,"TextVerse":"Ele respondeu: &quot;Enquanto a criança ainda estava viva, jejuei e chorei. Eu pensava: ‘Quem sabe? Talvez o Senhor tenha misericórdia de mim e deixe a criança viver’."},{"Id":287,"IdVerse":23,"IdChapter":12,"IdBook":10,"TextVerse":"Mas agora que ela morreu, por que deveria jejuar? Poderia eu trazê-la de volta à vida? Eu irei até ela, mas ela não voltará para mim&quot;."},{"Id":288,"IdVerse":24,"IdChapter":12,"IdBook":10,"TextVerse":"Depois Davi consolou sua mulher Bate-Seba e deitou-se com ela, e ela teve um menino, a quem Davi deu o nome de Salomão. E o Senhor o amou"},{"Id":289,"IdVerse":25,"IdChapter":12,"IdBook":10,"TextVerse":"e, por isso, enviou o profeta Natã para dizer a Davi que, o menino deveria chamar-se Jedidias."},{"Id":290,"IdVerse":26,"IdChapter":12,"IdBook":10,"TextVerse":"Enquanto isso, Joabe atacou Rabá dos amonitas e conquistou a fortaleza real."},{"Id":291,"IdVerse":27,"IdChapter":12,"IdBook":10,"TextVerse":"Então mandou mensageiros a Davi, dizendo: &quot;Lutei contra Rabá e apoderei-me dos seus reservatórios de água."},{"Id":292,"IdVerse":28,"IdChapter":12,"IdBook":10,"TextVerse":"Agora, convoca o restante do exército, cerca a cidade e conquista-a. Se não, eu terei a fama de havê-la conquistado&quot;."},{"Id":293,"IdVerse":29,"IdChapter":12,"IdBook":10,"TextVerse":"Então, Davi convocou todo o exército, foi a Rabá, atacou a cidade e a conquistou."},{"Id":294,"IdVerse":30,"IdChapter":12,"IdBook":10,"TextVerse":"A seguir tirou a coroa da cabeça de Milcom, uma coroa de ouro de trinta e cinco quilos; ornamentada com pedras preciosas. E ela foi colocada na cabeça de Davi. Ele levou uma grande quantidade de bens da cidade"},{"Id":295,"IdVerse":31,"IdChapter":12,"IdBook":10,"TextVerse":"e levou também os seus habitantes, designando-lhes trabalhos com serras, picaretas e machados, além da fabricação de tijolos. Davi fez assim com todas as cidades amonitas. Depois voltou com todo o seu exército para Jerusalém."},{"Id":296,"IdVerse":3,"IdChapter":13,"IdBook":10,"TextVerse":"Depois de algum tempo, Amnom, filho de Davi, apaixonou-se por Tamar; ela era muito bonita e era irmã de Absalão, outro filho de Davi."},{"Id":297,"IdVerse":2,"IdChapter":13,"IdBook":10,"TextVerse":"Amnom ficou angustiado a ponto de adoecer por causa de sua meio-irmã Tamar, pois ela era virgem, e parecia-lhe impossível aproximar-se dela."},{"Id":298,"IdVerse":3,"IdChapter":13,"IdBook":10,"TextVerse":"Amnom tinha um amigo muito astuto chamado Jonadabe, filho de Siméia, irmão de Davi."},{"Id":299,"IdVerse":4,"IdChapter":13,"IdBook":10,"TextVerse":"Ele perguntou a Amnom: &quot;Filho do rei, por que todo dia você está abatido? Quer me contar o que se passa? &quot; Amnom lhe disse: &quot;Estou apaixonado por Tamar, irmã de meu irmão Absalão&quot;."},{"Id":300,"IdVerse":5,"IdChapter":13,"IdBook":10,"TextVerse":"Então disse Jonadabe: &quot;Vá para a cama e finja estar doente&quot;. &quot;Quando seu pai vier visitá-lo, diga-lhe: Permite que minha irmã Tamar venha dar-me de comer. Gostaria que ela preparasse a comida aqui mesmo e me servisse. Assim poderei vê-la. &quot;"},{"Id":301,"IdVerse":6,"IdChapter":13,"IdBook":10,"TextVerse":"Amnom atendeu e deitou-se na cama, fingindo-se doente. Quando o rei foi visitá-lo, Amnom lhe disse: &quot;Eu gostaria que minha irmã Tamar viesse e preparasse dois bolos aqui mesmo e me servisse&quot;."},{"Id":302,"IdVerse":7,"IdChapter":13,"IdBook":10,"TextVerse":"Davi mandou dizer a Tamar no palácio: &quot;Vá à casa de seu irmão Amnom e prepare algo para ele comer&quot;."},{"Id":303,"IdVerse":8,"IdChapter":13,"IdBook":10,"TextVerse":"Assim, Tamar foi à casa de seu irmão, que estava deitado. Ela amassou a farinha, preparou os bolos na presença dele e os assou."},{"Id":304,"IdVerse":9,"IdChapter":13,"IdBook":10,"TextVerse":"Depois pegou a assadeira e lhe serviu os bolos, mas ele não quis comer. Então Amnom deu ordem para que todos saíssem; depois que todos saíram,"},{"Id":305,"IdVerse":30,"IdChapter":13,"IdBook":10,"TextVerse":"Amnom disse a Tamar: &quot;Traga os bolos e sirva-me aqui no meu quarto&quot;. Tamar levou os bolos que havia preparado ao quarto de seu irmão."},{"Id":306,"IdVerse":31,"IdChapter":13,"IdBook":10,"TextVerse":"Mas quando ela se aproximou para servi-lo, ele a agarrou e disse: &quot;Deite-se comigo, minha irmã&quot;."},{"Id":307,"IdVerse":32,"IdChapter":13,"IdBook":10,"TextVerse":"Mas ela lhe disse: &quot;Não, meu irmão! Não me faça essa violência. Não se faz uma coisa dessas em Israel! Não cometa essa loucura."},{"Id":308,"IdVerse":33,"IdChapter":13,"IdBook":10,"TextVerse":"O que seria de mim? Como eu poderia livrar-me da minha desonra? E o que seria de você? Você cairia em desgraça em Israel. Fale com o rei; ele deixará que eu me case com você&quot;."},{"Id":309,"IdVerse":34,"IdChapter":13,"IdBook":10,"TextVerse":"Mas Amnom não quis ouvir e, sendo mais forte que ela, violentou-a."},{"Id":310,"IdVerse":35,"IdChapter":13,"IdBook":10,"TextVerse":"Logo depois Amnom sentiu uma forte aversão por ela, mais forte que a paixão que sentira. E disse a ela: &quot;Levante-se e saia! &quot;"},{"Id":311,"IdVerse":36,"IdChapter":13,"IdBook":10,"TextVerse":"Mas ela lhe disse: &quot;Não, meu irmão, mandar-me embora seria pior do que o mal que você já me fez&quot;. Ele, porém, não quis ouvi-la,"},{"Id":312,"IdVerse":37,"IdChapter":13,"IdBook":10,"TextVerse":"e chamando seu servo, disse-lhe: &quot;Ponha esta mulher para fora daqui e tranque a porta&quot;."},{"Id":313,"IdVerse":38,"IdChapter":13,"IdBook":10,"TextVerse":"Então o servo a pôs para fora e trancou a porta. Ela estava vestindo uma túnica longa, pois esse era o tipo de roupa que as filhas virgens do rei usavam desde a puberdade."},{"Id":314,"IdVerse":39,"IdChapter":13,"IdBook":10,"TextVerse":"Tamar pôs cinza na cabeça, rasgou a túnica longa que estava usando e se pôs a caminho, com as mãos sobre a cabeça e chorando em alta voz."},{"Id":315,"IdVerse":20,"IdChapter":13,"IdBook":10,"TextVerse":"Absalão, seu irmão, lhe perguntou: &quot;Seu irmão, Amnom, lhe fez algum mal? Agora, acalme-se, minha irmã; ele é seu irmão! Não se deixe dominar pela angústia&quot;. E Tamar, muito triste, ficou na casa de seu irmão Absalão."},{"Id":316,"IdVerse":21,"IdChapter":13,"IdBook":10,"TextVerse":"Ao saber de tudo isso, o rei Davi ficou furioso."},{"Id":317,"IdVerse":22,"IdChapter":13,"IdBook":10,"TextVerse":"E Absalão não falou nada com Amnom, nem bem, nem mal, embora o odiasse por ter violentado sua irmã Tamar."},{"Id":318,"IdVerse":23,"IdChapter":13,"IdBook":10,"TextVerse":"Dois anos depois, quando os tosquiadores de ovelhas de Absalão estavam em Baal-Hazor, perto da fronteira de Efraim, Absalão convidou todos os filhos do rei para se reunirem com ele."},{"Id":319,"IdVerse":24,"IdChapter":13,"IdBook":10,"TextVerse":"Absalão foi ao rei e lhe disse: &quot;Eu, teu servo, estou tosquiando as ovelhas e gostaria que o rei e os seus conselheiros estivessem comigo&quot;."},{"Id":320,"IdVerse":25,"IdChapter":13,"IdBook":10,"TextVerse":"Respondeu o rei: &quot;Não, meu filho. Não iremos todos, pois isso seria um peso para você&quot;. Embora Absalão insistisse, ele se recusou a ir, mas o abençoou."},{"Id":321,"IdVerse":26,"IdChapter":13,"IdBook":10,"TextVerse":"Então Absalão lhe disse: &quot;Se não queres ir, permite, por favor, que o meu irmão Amnom vá conosco&quot;. O rei perguntou: &quot;Mas, por que ele iria com você? &quot;"},{"Id":322,"IdVerse":27,"IdChapter":13,"IdBook":10,"TextVerse":"Mas Absalão insistiu tanto que o rei acabou deixando que Amnom e os seus outros filhos fossem com ele."},{"Id":323,"IdVerse":28,"IdChapter":13,"IdBook":10,"TextVerse":"Absalão ordenou aos seus homens: &quot;Ouçam! Quando Amnom estiver embriagado de vinho e eu disser: ‘Matem Amnom! ’, vocês o matarão. Não tenham medo; eu assumo a responsabilidade. Sejam fortes e corajosos! &quot;"},{"Id":324,"IdVerse":29,"IdChapter":13,"IdBook":10,"TextVerse":"Assim os homens de Absalão mataram Amnom, obedecendo às suas ordens. Então todos os filhos do rei montaram em suas mulas e fugiram."},{"Id":325,"IdVerse":30,"IdChapter":13,"IdBook":10,"TextVerse":"Estando eles ainda a caminho, chegou a seguinte notícia ao rei: &quot;Absalão matou todos os teus filhos; nenhum deles escapou&quot;."},{"Id":326,"IdVerse":31,"IdChapter":13,"IdBook":10,"TextVerse":"O rei levantou-se, rasgou as suas vestes, prostrou-se, e todos os conselheiros que estavam com ele também rasgaram as vestes."},{"Id":327,"IdVerse":32,"IdChapter":13,"IdBook":10,"TextVerse":"Mas, Jonadabe, filho de Siméia, irmão de Davi, disse: &quot;Não pense o meu senhor que mataram todos os teus filhos. Somente Amnom foi morto. Essa era a intenção de Absalão desde o dia em que Amnom violentou Tamar, irmã dele."},{"Id":328,"IdVerse":33,"IdChapter":13,"IdBook":10,"TextVerse":"O rei, meu senhor, não deve acreditar que todos os seus filhos estão mortos. Apenas Amnom morreu&quot;."},{"Id":329,"IdVerse":34,"IdChapter":13,"IdBook":10,"TextVerse":"Enquanto isso, Absalão fugiu. Nesse meio tempo o sentinela viu muita gente que vinha pela estrada de Horonaim, descendo pela encosta da colina, e disse ao rei: &quot;Vejo homens vindo pela estrada de Horonaim, na encosta da colina&quot;."},{"Id":330,"IdVerse":35,"IdChapter":13,"IdBook":10,"TextVerse":"E Jonadabe disse ao rei: &quot;São os filhos do rei! Aconteceu como o teu servo disse&quot;."},{"Id":331,"IdVerse":36,"IdChapter":13,"IdBook":10,"TextVerse":"Acabando de falar, os filhos do rei chegaram, chorando em alta voz. Também o rei e todos os seus conselheiros choraram muito."},{"Id":332,"IdVerse":37,"IdChapter":13,"IdBook":10,"TextVerse":"Absalão fugiu para o território de Talmai, filho de Amiúde, rei de Gesur. E o rei Davi pranteava por seu filho todos os dias."},{"Id":333,"IdVerse":38,"IdChapter":13,"IdBook":10,"TextVerse":"Depois que Absalão fugiu para Gesur, e lá permaneceu três anos,"},{"Id":334,"IdVerse":39,"IdChapter":13,"IdBook":10,"TextVerse":"a ira do rei contra Absalão cessou, pois ele se sentia consolado da morte de Amnom."},{"Id":335,"IdVerse":3,"IdChapter":14,"IdBook":10,"TextVerse":"Joabe, filho de Zeruia, percebeu que o rei estava com saudade de Absalão,"},{"Id":336,"IdVerse":2,"IdChapter":14,"IdBook":10,"TextVerse":"então mandou buscar uma mulher astuta em Tecoa, e lhe disse: &quot;Finja que está de luto: Vista-se de preto e não se perfume. Aja como uma mulher que há algum tempo está de luto."},{"Id":337,"IdVerse":3,"IdChapter":14,"IdBook":10,"TextVerse":"Vá dizer ao rei estas palavras&quot;, e a instruiu sobre o que ela deveria dizer."},{"Id":338,"IdVerse":4,"IdChapter":14,"IdBook":10,"TextVerse":"Quando a mulher apresentou-se ao rei, prostrou-se, rosto em terra, em sinal de respeito, e lhe disse: &quot;Ajuda-me, ó rei! &quot;"},{"Id":339,"IdVerse":5,"IdChapter":14,"IdBook":10,"TextVerse":"&quot;Qual é o seu problema? &quot;, perguntou-lhe o rei, e ela respondeu: &quot;Sou viúva, meu marido morreu"},{"Id":340,"IdVerse":6,"IdChapter":14,"IdBook":10,"TextVerse":"deixando-me com dois filhos. Eles brigaram no campo e, não havendo ninguém para separá-los, um acabou matando o outro."},{"Id":341,"IdVerse":7,"IdChapter":14,"IdBook":10,"TextVerse":"Agora, todo o clã levantou-se contra a tua serva, exigindo: ‘Entregue o assassino, para que o matemos pela vida do irmão, e nos livremos também do herdeiro’. Assim eles querem apagar a última centelha que me restou, deixando meu marido sem nome nem descendência na face da terra&quot;."},{"Id":342,"IdVerse":8,"IdChapter":14,"IdBook":10,"TextVerse":"O rei disse à mulher: &quot;Vá para casa. Eu mandarei que cuidem do seu caso&quot;."},{"Id":343,"IdVerse":9,"IdChapter":14,"IdBook":10,"TextVerse":"Mas a mulher de Tecoa lhe disse: &quot;Ó rei, meu senhor, é sobre mim e sobre a família de meu pai que pesará a iniqüidade; não pesa culpa sobre o rei e sobre o seu trono&quot;."},{"Id":344,"IdVerse":30,"IdChapter":14,"IdBook":10,"TextVerse":"O rei respondeu: &quot;Se alguém ameaçá-la, traga-o a mim, e ele não mais a incomodará&quot;."},{"Id":345,"IdVerse":31,"IdChapter":14,"IdBook":10,"TextVerse":"Ela acrescentou: &quot;Peço então ao rei que, em nome do Senhor, o seu Deus, não permita que o vingador da vítima cause maior destruição, matando meu outro filho&quot;. E disse ele: &quot;Eu juro pelo nome do Senhor, que nem um só fio de cabelo da cabeça de seu filho cairá&quot;."},{"Id":346,"IdVerse":32,"IdChapter":14,"IdBook":10,"TextVerse":"Disse-lhe ainda a mulher: &quot;Permite que a tua serva fale mais uma coisa ao rei meu senhor&quot;. &quot;Fale&quot;, respondeu ele."},{"Id":347,"IdVerse":33,"IdChapter":14,"IdBook":10,"TextVerse":"Disse então a mulher: &quot;Por que terá o rei agido contra o povo de Deus? O rei está se condenando com o que acaba de dizer, pois não permitiu a volta do que foi banido."},{"Id":348,"IdVerse":34,"IdChapter":14,"IdBook":10,"TextVerse":"Que teremos que morrer um dia, é tão certo como não se pode recolher a água que se espalhou pela terra. Mas Deus não tira a vida; pelo contrário, cria meios para que o banido não permaneça afastado dele."},{"Id":349,"IdVerse":35,"IdChapter":14,"IdBook":10,"TextVerse":"&quot;E eu vim falar sobre isso ao rei, meu senhor, porque o povo me ameaçou. Tua serva pensou que se falasse com o rei, talvez ele atendesse o seu pedido,"},{"Id":350,"IdVerse":36,"IdChapter":14,"IdBook":10,"TextVerse":"e concordasse em livrar a sua serva das mãos do homem que está tentando eliminar tanto a mim como a meu filho da herança que Deus nos deu."},{"Id":351,"IdVerse":37,"IdChapter":14,"IdBook":10,"TextVerse":"&quot;E agora a tua serva diz: Traga-me descanso a decisão do rei, o meu senhor, pois o rei, meu senhor, é como um anjo de Deus, capaz de discernir entre o bem e o mal. Que o Senhor teu Deus esteja contigo! &quot;"},{"Id":352,"IdVerse":38,"IdChapter":14,"IdBook":10,"TextVerse":"Então o rei disse à mulher: &quot;Não me esconda nada do que vou lhe perguntar&quot;. &quot;Fale o rei, meu senhor&quot;, disse a mulher."},{"Id":353,"IdVerse":39,"IdChapter":14,"IdBook":10,"TextVerse":"O rei perguntou: &quot;Não é Joabe que está por trás de tudo isso? &quot; A mulher respondeu: &quot;Juro por tua vida, ó rei, ninguém é capaz de desviar-se para a direita ou para a esquerda do que tu dizes. Sim, foi o teu servo Joabe quem me mandou aqui para dizer tudo isso."},{"Id":354,"IdVerse":20,"IdChapter":14,"IdBook":10,"TextVerse":"O teu servo Joabe agiu assim para mudar essa situação. Mas o meu senhor é sábio como um anjo de Deus, e nada lhe escapa de tudo o que acontece em seu país&quot;."},{"Id":355,"IdVerse":21,"IdChapter":14,"IdBook":10,"TextVerse":"Depois o rei disse a Joabe: &quot;Muito bem, atenderei esse pedido. Vá e traga de volta o jovem Absalão&quot;."},{"Id":356,"IdVerse":22,"IdChapter":14,"IdBook":10,"TextVerse":"Joabe prostrou-se, rosto em terra, abençoou o rei e disse: &quot;Hoje o teu servo ficou sabendo que o vês com bons olhos, pois o rei atendeu o pedido de seu servo&quot;."},{"Id":357,"IdVerse":23,"IdChapter":14,"IdBook":10,"TextVerse":"Então Joabe foi a Gesur e trouxe Absalão de volta para Jerusalém."},{"Id":358,"IdVerse":24,"IdChapter":14,"IdBook":10,"TextVerse":"Mas o rei disse: &quot;Ele irá para a casa dele; não virá à minha presença&quot;. Assim, Absalão foi para a sua casa e não compareceu mais à presença do rei."},{"Id":359,"IdVerse":25,"IdChapter":14,"IdBook":10,"TextVerse":"Em todo o Israel não havia homem tão elogiado por sua beleza como Absalão. Da cabeça aos pés não havia nele nenhum defeito."},{"Id":360,"IdVerse":26,"IdChapter":14,"IdBook":10,"TextVerse":"Sempre que o cabelo lhe ficava pesado demais, ele o cortava e o pesava: eram dois quilos e quatrocentos gramas, segundo o padrão do rei."},{"Id":361,"IdVerse":27,"IdChapter":14,"IdBook":10,"TextVerse":"Ele teve três filhos e uma filha, chamada Tamar, que se tornou uma linda mulher."},{"Id":362,"IdVerse":28,"IdChapter":14,"IdBook":10,"TextVerse":"Absalão morou dois anos em Jerusalém sem ser recebido pelo rei."},{"Id":363,"IdVerse":29,"IdChapter":14,"IdBook":10,"TextVerse":"Então mandou chamar Joabe para enviá-lo ao rei, mas Joabe não quis ir. Mandou chamá-lo pela segunda vez, mas ele, novamente, não quis ir."},{"Id":364,"IdVerse":30,"IdChapter":14,"IdBook":10,"TextVerse":"Então Absalão disse a seus servos: &quot;Vejam, a propriedade de Joabe é vizinha da minha, e ele tem uma plantação de cevada. Tratem de incendiá-la&quot;. E os servos de Absalão puseram fogo na plantação."},{"Id":365,"IdVerse":31,"IdChapter":14,"IdBook":10,"TextVerse":"Então Joabe foi à casa de Absalão e lhe perguntou: &quot;Porque os seus servos puseram fogo na minha propriedade? &quot;"},{"Id":366,"IdVerse":32,"IdChapter":14,"IdBook":10,"TextVerse":"Absalão respondeu: &quot;Mandei chamá-lo para enviá-lo ao rei com a seguinte mensagem: ‘Por que voltei de Gesur? Melhor seria que eu lá permanecesse! ’ Quero ser recebido pelo rei; e, se eu for culpado de alguma coisa, que ele mande me matar&quot;."},{"Id":367,"IdVerse":33,"IdChapter":14,"IdBook":10,"TextVerse":"Então Joabe foi contar tudo ao rei. Este mandou chamar Absalão, que entrou e prostrou-se, rosto em terra, perante o rei. E o rei saudou-o com um beijo."},{"Id":368,"IdVerse":3,"IdChapter":15,"IdBook":10,"TextVerse":"Algum tempo depois, Absalão adquiriu uma carruagem, cavalos e uma escolta de cinqüenta homens."},{"Id":369,"IdVerse":2,"IdChapter":15,"IdBook":10,"TextVerse":"Ele se levantava cedo e ficava junto ao caminho que levava à porta da cidade. Sempre que alguém trazia uma causa para ser decidida pelo rei, Absalão o chamava e perguntava de que cidade vinha. A pessoa respondia que era de uma das tribos de Israel,"},{"Id":370,"IdVerse":3,"IdChapter":15,"IdBook":10,"TextVerse":"e Absalão dizia: &quot;A sua causa é válida e legítima, mas não há nenhum representante do rei para ouvi-lo&quot;."},{"Id":371,"IdVerse":4,"IdChapter":15,"IdBook":10,"TextVerse":"E Absalão acrescentava: &quot;Quem me dera ser designado juiz desta terra! Todos os que tivessem uma causa ou uma questão legal viriam a mim, e eu lhe faria justiça&quot;."},{"Id":372,"IdVerse":5,"IdChapter":15,"IdBook":10,"TextVerse":"E sempre que alguém se aproximava dele para prostrar-se em sinal de respeito, Absalão estendia a mão, abraçava-o e beijava-o."},{"Id":373,"IdVerse":6,"IdChapter":15,"IdBook":10,"TextVerse":"Absalão agia assim com todos os israelitas que vinham pedir que o rei lhes fizesse justiça. Assim ele foi conquistando a lealdade dos homens de Israel."},{"Id":374,"IdVerse":7,"IdChapter":15,"IdBook":10,"TextVerse":"Ao final de quatro anos, Absalão disse ao rei: &quot;Deixa-me ir a Hebrom para cumprir um voto que fiz ao Senhor."},{"Id":375,"IdVerse":8,"IdChapter":15,"IdBook":10,"TextVerse":"Quando o teu servo estava em Gesur, na Síria, fez este voto: Se o Senhor me permitir voltar a Jerusalém, prestarei culto a ele em Hebrom&quot;."},{"Id":376,"IdVerse":9,"IdChapter":15,"IdBook":10,"TextVerse":"&quot;Vá em paz! &quot;, disse o rei. E ele foi para Hebrom."},{"Id":377,"IdVerse":30,"IdChapter":15,"IdBook":10,"TextVerse":"Absalão enviou secretamente mensageiros a todas as tribos de Israel, dizendo: &quot;Assim que vocês ouvirem o som das trombetas, digam: Absalão é rei em Hebrom&quot;."},{"Id":378,"IdVerse":31,"IdChapter":15,"IdBook":10,"TextVerse":"Absalão levou duzentos homens de Jerusalém. Eles tinham sido convidados e nada sabiam nem suspeitavam do que estava acontecendo."},{"Id":379,"IdVerse":32,"IdChapter":15,"IdBook":10,"TextVerse":"Depois de oferecer sacrifícios, Absalão mandou chamar da cidade de Gilo Aitofel, que era de Gilo, conselheiro de Davi. A conspiração ganhou força, e cresceu o número dos que seguiam Absalão."},{"Id":380,"IdVerse":33,"IdChapter":15,"IdBook":10,"TextVerse":"Então um mensageiro chegou e disse a Davi: &quot;Os israelitas estão com Absalão! &quot;"},{"Id":381,"IdVerse":34,"IdChapter":15,"IdBook":10,"TextVerse":"Então Davi disse aos conselheiros que estavam com ele em Jerusalém: &quot;Vamos fugir; caso contrário não escaparemos de Absalão. Se não partirmos imediatamente ele nos alcançará, causará a nossa ruína e matará o povo à espada&quot;."},{"Id":382,"IdVerse":35,"IdChapter":15,"IdBook":10,"TextVerse":"Os conselheiros do rei lhe responderam: &quot;Teus servos estão dispostos a fazer tudo o que o rei, nosso senhor, decidir&quot;."},{"Id":383,"IdVerse":36,"IdChapter":15,"IdBook":10,"TextVerse":"O rei partiu, seguido por todos os de sua família; deixou, porém, dez concubinas para tomarem conta do palácio."},{"Id":384,"IdVerse":37,"IdChapter":15,"IdBook":10,"TextVerse":"Assim, o rei partiu com todo o povo. Pararam na última casa da cidade,"},{"Id":385,"IdVerse":38,"IdChapter":15,"IdBook":10,"TextVerse":"e todos os seus soldados marcharam, passando por ele: todos os queretitas e peletitas, e os seiscentos giteus que o acompanhavam desde Gate."},{"Id":386,"IdVerse":39,"IdChapter":15,"IdBook":10,"TextVerse":"O rei disse então a Itai, de Gate: &quot;Por que você está indo conosco? Volte e fique com o novo rei, pois você é estrangeiro, um exilado de sua terra."},{"Id":387,"IdVerse":20,"IdChapter":15,"IdBook":10,"TextVerse":"Faz pouco tempo que você chegou. Como eu poderia fazê-lo acompanhar-me? Volte e leve consigo os seus irmãos. Que o Senhor o trate com bondade e fidelidade! &quot;"},{"Id":388,"IdVerse":21,"IdChapter":15,"IdBook":10,"TextVerse":"Itai, contudo, respondeu ao rei: &quot;Juro pelo nome do Senhor e por tua vida que onde quer que o rei, meu senhor, esteja, ali estará o seu servo, para viver ou para morrer! &quot;"},{"Id":389,"IdVerse":22,"IdChapter":15,"IdBook":10,"TextVerse":"Então Davi disse a Itai: &quot;Está bem, pode ir adiante&quot;. E Itai, o giteu, marchou, com todos os seus soldados e com as famílias que estavam com ele."},{"Id":390,"IdVerse":23,"IdChapter":15,"IdBook":10,"TextVerse":"Todo o povo do lugar chorava em alta voz enquanto o exército passava. O rei atravessou o vale do Cedrom e todo o povo foi com ele em direção ao deserto."},{"Id":391,"IdVerse":24,"IdChapter":15,"IdBook":10,"TextVerse":"Zadoque também estava lá, e com ele todos os levitas que carregavam a arca da aliança de Deus; Abiatar também estava lá. Puseram no chão a arca de Deus até que todo o povo saísse da cidade."},{"Id":392,"IdVerse":25,"IdChapter":15,"IdBook":10,"TextVerse":"Então o rei disse a Zadoque: &quot;Leve a arca de Deus de volta para a cidade. Se o Senhor mostrar benevolência a mim, ele me trará de volta e me deixará ver a arca e o lugar onde ela deve permanecer."},{"Id":393,"IdVerse":26,"IdChapter":15,"IdBook":10,"TextVerse":"Mas, se ele disser que já não sou do seu agrado, aqui estou! Faça ele comigo o que for de sua vontade&quot;."},{"Id":394,"IdVerse":27,"IdChapter":15,"IdBook":10,"TextVerse":"Disse ainda o rei ao sacerdote Zadoque: &quot;Fique alerta! Volte em paz para a cidade, você, Aimaás, seu filho, e Jônatas, filho de Abiatar."},{"Id":395,"IdVerse":28,"IdChapter":15,"IdBook":10,"TextVerse":"Junto às torrentes do deserto ficarei esperando notícias de vocês&quot;."},{"Id":396,"IdVerse":29,"IdChapter":15,"IdBook":10,"TextVerse":"Então Zadoque e Abiatar levaram a arca de Deus de volta para Jerusalém, e lá permaneceram."},{"Id":397,"IdVerse":30,"IdChapter":15,"IdBook":10,"TextVerse":"Davi, porém, continuou subindo o monte das Oliveiras, caminhando e chorando, e com a cabeça coberta e os pés descalços. E todos os que iam com ele também tinham a cabeça coberta e subiam chorando."},{"Id":398,"IdVerse":31,"IdChapter":15,"IdBook":10,"TextVerse":"Quando informaram a Davi que Aitofel era um dos conspiradores que apoiavam Absalão, Davi orou: &quot;Ó Senhor, transforma em loucura os conselhos de Aitofel&quot;."},{"Id":399,"IdVerse":32,"IdChapter":15,"IdBook":10,"TextVerse":"Quando Davi chegou ao alto do monte, ao lugar onde o povo costumava adorar a Deus, veio ao seu encontro o arquita Husai, com a roupa rasgada e com terra sobre a cabeça."},{"Id":400,"IdVerse":33,"IdChapter":15,"IdBook":10,"TextVerse":"E Davi lhe disse: &quot;Não adianta você vir comigo."},{"Id":401,"IdVerse":34,"IdChapter":15,"IdBook":10,"TextVerse":"Mas se voltar à cidade, poderá dizer a Absalão: ‘Estarei a teu serviço, ó rei. No passado estive a serviço de teu pai, mas agora estarei a teu serviço’. Assim você me ajudará, frustrando o conselho de Aitofel."},{"Id":402,"IdVerse":35,"IdChapter":15,"IdBook":10,"TextVerse":"Os sacerdotes Zadoque e Abiatar estarão lá com você. Informe-os do que você souber no palácio."},{"Id":403,"IdVerse":36,"IdChapter":15,"IdBook":10,"TextVerse":"Também estão lá os dois filhos deles: Aimaás e Jônatas. Por meio deles me informe de tudo que você ouvir&quot;."},{"Id":404,"IdVerse":37,"IdChapter":15,"IdBook":10,"TextVerse":"Então Husai, amigo de Davi, chegou a Jerusalém quando Absalão estava entrando na cidade."},{"Id":405,"IdVerse":3,"IdChapter":16,"IdBook":10,"TextVerse":"Mal Davi tinha passado pelo alto do monte, lá estava à sua espera Ziba, criado de Mefibosete. Ele trazia dois jumentos carregando duzentos pães, cem bolos de uvas passas, cem frutas da estação e uma vasilha de couro cheia de vinho."},{"Id":406,"IdVerse":2,"IdChapter":16,"IdBook":10,"TextVerse":"O rei perguntou a Ziba: &quot;Por que você trouxe essas coisas? &quot; Ziba respondeu: &quot;Os jumentos servirão de montaria para a família do rei, os pães e as frutas são para os homens comerem, e o vinho servirá para reanimar os que ficarem exaustos no deserto&quot;."},{"Id":407,"IdVerse":3,"IdChapter":16,"IdBook":10,"TextVerse":"O rei então perguntou: &quot;Onde está Mefibosete, neto de seu senhor? &quot; Respondeu-lhe Ziba: &quot;Ele ficou em Jerusalém, pois acredita que os israelitas lhe restituirão o reino de seu avô &quot;."},{"Id":408,"IdVerse":4,"IdChapter":16,"IdBook":10,"TextVerse":"Então o rei disse a Ziba: &quot;Tudo o que pertencia a Mefibosete agora é seu&quot;. &quot;Humildemente me prostro&quot;, disse Ziba. &quot;Que o rei, meu senhor, agrade-se de mim&quot;."},{"Id":409,"IdVerse":5,"IdChapter":16,"IdBook":10,"TextVerse":"Chegando o rei Davi a Baurim, um homem do clã da família de Saul chamado Simei, filho de Gera, saiu da cidade proferindo maldições contra ele."},{"Id":410,"IdVerse":6,"IdChapter":16,"IdBook":10,"TextVerse":"Ele atirava pedras em Davi e em todos os conselheiros do rei, embora todo o exército e a guarda de elite estivessem à direita e à esquerda de Davi."},{"Id":411,"IdVerse":7,"IdChapter":16,"IdBook":10,"TextVerse":"Enquanto amaldiçoava, Simei dizia: &quot;Saia daqui, saia daqui! Assassino! Bandido!"},{"Id":412,"IdVerse":8,"IdChapter":16,"IdBook":10,"TextVerse":"O Senhor retribuiu a você todo o sangue derramado na família de Saul, em cujo lugar você reinou. O Senhor entregou o reino nas mãos de seu filho Absalão. Você está arruinado porque é um assassino! &quot;"},{"Id":413,"IdVerse":9,"IdChapter":16,"IdBook":10,"TextVerse":"Então Abisai, filho de Zeruia, disse ao rei: &quot;Por que esse cão morto amaldiçoa o rei meu senhor? Permite que eu lhe corte a cabeça&quot;."},{"Id":414,"IdVerse":30,"IdChapter":16,"IdBook":10,"TextVerse":"Mas o rei disse: &quot;Que é que vocês têm com isso, filhos de Zeruia? Ele me amaldiçoa porque o Senhor lhe disse que amaldiçoasse Davi. Portanto, quem poderá questioná-lo? &quot;"},{"Id":415,"IdVerse":31,"IdChapter":16,"IdBook":10,"TextVerse":"Disse então Davi a Abisai e a todos os seus conselheiros: &quot;Até meu filho, sangue do meu sangue, procura matar-me. Quanto mais este benjamita! Deixem-no em paz! Que amaldiçoe, pois foi o que o Senhor lhe mandou fazer."},{"Id":416,"IdVerse":32,"IdChapter":16,"IdBook":10,"TextVerse":"Talvez o Senhor considere a minha aflição e me retribua com o bem a maldição que hoje recebo&quot;."},{"Id":417,"IdVerse":33,"IdChapter":16,"IdBook":10,"TextVerse":"Assim, Davi e os seus soldados prosseguiram pela estrada, enquanto Simei ia pela encosta do monte, no lado oposto, amaldiçoando, jogando pedras e terra."},{"Id":418,"IdVerse":34,"IdChapter":16,"IdBook":10,"TextVerse":"O rei e todo o povo que estava com ele chegaram exaustos a seu destino. E lá descansaram."},{"Id":419,"IdVerse":35,"IdChapter":16,"IdBook":10,"TextVerse":"Enquanto isso, Absalão e todos os homens de Israel entraram em Jerusalém, e Aitofel estava com eles."},{"Id":420,"IdVerse":36,"IdChapter":16,"IdBook":10,"TextVerse":"Então Husai, o arquita, amigo de Davi, aproximou-se de Absalão e exclamou: &quot;Viva o rei! Viva o rei! &quot;"},{"Id":421,"IdVerse":37,"IdChapter":16,"IdBook":10,"TextVerse":"Mas Absalão disse a Husai: &quot;É essa a lealdade que você tem para com o seu amigo? Por que você não foi com ele? &quot;"},{"Id":422,"IdVerse":38,"IdChapter":16,"IdBook":10,"TextVerse":"Respondeu Husai: &quot;Não! Sou do escolhido do Senhor, deste povo e de todos os israelitas; e com ele permanecerei."},{"Id":423,"IdVerse":39,"IdChapter":16,"IdBook":10,"TextVerse":"Além disso, a quem devo servir? Não deveria eu servir o filho? Assim como servi a teu pai, também te servirei&quot;."},{"Id":424,"IdVerse":20,"IdChapter":16,"IdBook":10,"TextVerse":"Então Absalão disse a Aitofel: &quot;Dê-nos o seu conselho. Que devemos fazer? &quot;"},{"Id":425,"IdVerse":21,"IdChapter":16,"IdBook":10,"TextVerse":"Aitofel respondeu: &quot;Tenha relações com as concubinas de teu pai, que ele deixou para tomar conta do palácio. Então todo o Israel ficará sabendo que te tornaste repugnante para teu pai, e todos os que estão contigo se encherão de coragem&quot;."},{"Id":426,"IdVerse":22,"IdChapter":16,"IdBook":10,"TextVerse":"E assim armaram uma tenda no terraço do palácio para Absalão, e ele teve relações com as concubinas de seu pai à vista de todo o Israel."},{"Id":427,"IdVerse":23,"IdChapter":16,"IdBook":10,"TextVerse":"Naquela época, tanto Davi como Absalão consideravam os conselhos de Aitofel como se fossem a palavra do próprio Deus."},{"Id":428,"IdVerse":3,"IdChapter":17,"IdBook":10,"TextVerse":"Aitofel disse a Absalão: &quot;Permite-me escolher doze mil homens, e partirei esta noite em perseguição a Davi."},{"Id":429,"IdVerse":2,"IdChapter":17,"IdBook":10,"TextVerse":"Eu o atacarei enquanto ele está exausto e fraco; vou causar-lhe pânico, e seu exército fugirá. Depois matarei somente o rei,"},{"Id":430,"IdVerse":3,"IdChapter":17,"IdBook":10,"TextVerse":"e trarei todo o exército de volta a ti. É somente um homem que procuras matar. Assim, todo o exército ficará em paz&quot;."},{"Id":431,"IdVerse":4,"IdChapter":17,"IdBook":10,"TextVerse":"Esse plano pareceu bom a Absalão e a todas as autoridades de Israel."},{"Id":432,"IdVerse":5,"IdChapter":17,"IdBook":10,"TextVerse":"Entretanto, Absalão disse: &quot;Chamem também Husai, o arquita, para que ouçamos a opinião dele&quot;."},{"Id":433,"IdVerse":6,"IdChapter":17,"IdBook":10,"TextVerse":"Quando Husai entrou, Absalão lhe disse: &quot;Aitofel deu-nos o conselho dele. Devemos fazer o que ele diz, ou você tem outra opinião? &quot;"},{"Id":434,"IdVerse":7,"IdChapter":17,"IdBook":10,"TextVerse":"Husai respondeu: &quot;O conselho que Aitofel deu desta vez não é bom."},{"Id":435,"IdVerse":8,"IdChapter":17,"IdBook":10,"TextVerse":"Sabes que o teu pai e os homens que estão com ele são guerreiros, e estão furiosos como uma ursa selvagem da qual roubaram os filhotes. Além disso, teu pai é um soldado experiente e não passará a noite com o exército."},{"Id":436,"IdVerse":9,"IdChapter":17,"IdBook":10,"TextVerse":"Ele, agora, já deve estar escondido numa caverna ou nalgum outro lugar. Se alguns dos teus soldados forem mortos no primeiro ataque, quem souber disso dirá: ‘Houve matança no meio do exército de Absalão’."},{"Id":437,"IdVerse":30,"IdChapter":17,"IdBook":10,"TextVerse":"Então, até o mais bravo soldado, corajoso como leão, ficará morrendo de medo, pois todo o Israel sabe que teu pai é um guerreiro valente e que seus soldados são corajosos."},{"Id":438,"IdVerse":31,"IdChapter":17,"IdBook":10,"TextVerse":"&quot;Por isso, dou o seguinte conselho: Que se reúnam a ti todos os homens de Israel, desde Dã até Berseba, tantos como a areia da praia e que tu mesmo os conduzas na batalha."},{"Id":439,"IdVerse":32,"IdChapter":17,"IdBook":10,"TextVerse":"Então o atacaremos onde quer que ele se encontre, e cairemos sobre ele como o orvalho cai sobre a terra. Nem ele nem nenhum dos seus homens escapará."},{"Id":440,"IdVerse":33,"IdChapter":17,"IdBook":10,"TextVerse":"Se ele se refugiar em alguma cidade, todo o Israel levará cordas para lá, e arrastaremos aquela cidade para o vale, até que não reste ali sequer uma pequena pedra&quot;."},{"Id":441,"IdVerse":34,"IdChapter":17,"IdBook":10,"TextVerse":"Absalão e todos os homens de Israel consideraram o conselho de Husai, o arquita, melhor do que o de Aitofel; pois o Senhor tinha decidido frustrar o eficiente conselho de Aitofel a fim de trazer ruína sobre Absalão."},{"Id":442,"IdVerse":35,"IdChapter":17,"IdBook":10,"TextVerse":"Husai contou aos sacerdotes Zadoque e Abiatar o conselho que Aitofel dera a Absalão e às autoridades de Israel, e o que ele mesmo lhes tinha aconselhado em seguida."},{"Id":443,"IdVerse":36,"IdChapter":17,"IdBook":10,"TextVerse":"Então pediu que enviassem imediatamente esta mensagem a Davi: &quot;Não passe a noite nos pontos de travessia do Jordão, no deserto, mas atravesse logo o rio, senão o rei e todo o seu exército serão exterminados&quot;."},{"Id":444,"IdVerse":37,"IdChapter":17,"IdBook":10,"TextVerse":"Jônatas e Aimaás estavam em En-Rogel, e uma serva os informava regularmente, pois não podiam arriscar-se a serem vistos na cidade. Eles, por sua vez, iam relatar ao rei Davi o que tinham ouvido."},{"Id":445,"IdVerse":38,"IdChapter":17,"IdBook":10,"TextVerse":"Mas um jovem os viu e avisou Absalão. Então eles partiram rapidamente e foram para a casa de um habitante de Baurim, que tinha um poço no quintal. Eles desceram ao poço,"},{"Id":446,"IdVerse":39,"IdChapter":17,"IdBook":10,"TextVerse":"e a dona da casa colocou a tampa no poço e, para disfarçar, espalhou grãos de cereal por cima."},{"Id":447,"IdVerse":20,"IdChapter":17,"IdBook":10,"TextVerse":"Os soldados de Absalão chegaram à casa da mulher e lhe perguntaram: &quot;Onde estão Aimaás e Jônatas? &quot; A mulher respondeu: &quot;Eles atravessaram as águas&quot;. Os homens os procuraram sem sucesso, e voltaram a Jerusalém."},{"Id":448,"IdVerse":21,"IdChapter":17,"IdBook":10,"TextVerse":"Tendo eles ido embora, os dois saíram do poço e foram informar o rei Davi. Falaram-lhe do conselho que Aitofel dera contra ele, e lhe disseram que atravessasse imediatamente o Jordão."},{"Id":449,"IdVerse":22,"IdChapter":17,"IdBook":10,"TextVerse":"Então Davi e todo o seu exército saíram e, quando o sol nasceu, todos tinham atravessado o Jordão."},{"Id":450,"IdVerse":23,"IdChapter":17,"IdBook":10,"TextVerse":"Vendo Aitofel que o seu conselho não havia sido aceito, selou seu jumento e foi para casa, para a sua cidade natal; pôs seus negócios em ordem, e depois se enforcou. Ele foi sepultado no túmulo de seu pai."},{"Id":451,"IdVerse":24,"IdChapter":17,"IdBook":10,"TextVerse":"Davi já tinha chegado a Maanaim, quando Absalão atravessou o Jordão com todos os homens de Israel."},{"Id":452,"IdVerse":25,"IdChapter":17,"IdBook":10,"TextVerse":"Absalão havia nomeado Amasa para comandar o exército em lugar de Joabe. Amasa era filho de Jéter, um israelita que havia possuído Abigail, filha de Naás e irmã de Zeruia, mãe de Joabe."},{"Id":453,"IdVerse":26,"IdChapter":17,"IdBook":10,"TextVerse":"Absalão e os israelitas acamparam em Gileade."},{"Id":454,"IdVerse":27,"IdChapter":17,"IdBook":10,"TextVerse":"Quando Davi chegou a Maanaim, Sobi, filho de Naás, de Rabá dos amonitas, e Maquir, filho de Amiel, de Lo-Debar, e o gileadita Barzilai, de Rogelim,"},{"Id":455,"IdVerse":28,"IdChapter":17,"IdBook":10,"TextVerse":"trouxeram a Davi e ao seu exército camas, bacias e utensílios de cerâmica e também trigo, cevada, farinha, grãos torrados, feijão e lentilha,"},{"Id":456,"IdVerse":29,"IdChapter":17,"IdBook":10,"TextVerse":"mel e coalhada, ovelhas e queijo de leite de vaca; pois sabiam que o exército estava cansado, com fome e com sede no deserto."},{"Id":457,"IdVerse":3,"IdChapter":18,"IdBook":10,"TextVerse":"Davi passou em revista o exército e nomeou comandantes de batalhões de mil e de cem."},{"Id":458,"IdVerse":2,"IdChapter":18,"IdBook":10,"TextVerse":"Davi dividiu o exército em três companhias: uma sob o comando de Joabe, outra sob o comando de Abisai, irmão de Joabe, filho de Zeruia, e outra sob o comando de Itai, o giteu. Disse então o rei ao exército: &quot;Eu também marcharei com vocês&quot;."},{"Id":459,"IdVerse":3,"IdChapter":18,"IdBook":10,"TextVerse":"Mas os homens disseram: &quot;Não faças isso! Se tivermos que fugir, eles não se preocuparão conosco, e mesmo que metade de nós morra em batalha, eles não se importarão. Tu, porém, vales por dez mil de nós. Melhor será que fiques na cidade e dali nos dês apoio&quot;."},{"Id":460,"IdVerse":4,"IdChapter":18,"IdBook":10,"TextVerse":"O rei respondeu: &quot;Farei o que acharem melhor&quot;. E o rei ficou junto à porta, enquanto os soldados marchavam, saindo em unidades de cem e de mil."},{"Id":461,"IdVerse":5,"IdChapter":18,"IdBook":10,"TextVerse":"O rei ordenou a Joabe, a Abisai e a Itai: &quot;Por amor a mim, tratem bem o jovem Absalão! &quot; E todo o exército ouviu quando o rei deu essa ordem sobre Absalão a cada um dos comandantes."},{"Id":462,"IdVerse":6,"IdChapter":18,"IdBook":10,"TextVerse":"O exército saiu a campo para enfrentar Israel, e a batalha aconteceu na floresta de Efraim,"},{"Id":463,"IdVerse":7,"IdChapter":18,"IdBook":10,"TextVerse":"onde o exército de Israel foi derrotado pelos soldados de Davi. Houve grande matança naquele dia, elevando-se o número de mortos a vinte mil."},{"Id":464,"IdVerse":8,"IdChapter":18,"IdBook":10,"TextVerse":"A batalha espalhou-se por toda a região e, naquele dia, a floresta matou mais que a espada."},{"Id":465,"IdVerse":9,"IdChapter":18,"IdBook":10,"TextVerse":"Durante a batalha, Absalão, montado em sua mula, encontrou-se com os soldados de Davi. Passando a mula debaixo dos galhos de uma grande árvore, e Absalão ficou preso pela cabeça nos galhos. Ele ficou pendurado entre o céu e a terra, e a mula prosseguiu."},{"Id":466,"IdVerse":30,"IdChapter":18,"IdBook":10,"TextVerse":"Um homem o viu, e foi informar a Joabe: &quot;Acabei de ver Absalão pendurado numa grande árvore&quot;."},{"Id":467,"IdVerse":31,"IdChapter":18,"IdBook":10,"TextVerse":"&quot;Você o viu? &quot;, perguntou Joabe ao homem. &quot;E por que não o matou ali mesmo? Eu teria dado a você dez peças de prata e um cinturão de guerreiro! &quot;"},{"Id":468,"IdVerse":32,"IdChapter":18,"IdBook":10,"TextVerse":"Mas o homem respondeu: &quot;Mesmo que fossem pesadas e colocadas em minhas mãos mil peças de prata, eu não levantaria a mão contra o filho do rei. Ouvimos o rei ordenar a ti, a Abisai e a Itai: ‘Protejam, por amor a mim, o jovem Absalão’."},{"Id":469,"IdVerse":33,"IdChapter":18,"IdBook":10,"TextVerse":"Por outro lado, se eu tivesse atentado traiçoeiramente contra a vida dele, o rei ficaria sabendo, pois não se pode esconder nada dele, e tu mesmo ficarias contra mim&quot;."},{"Id":470,"IdVerse":34,"IdChapter":18,"IdBook":10,"TextVerse":"E Joabe disse: &quot;Não vou perder mais tempo com você&quot;. Então pegou três dardos e com eles traspassou o coração de Absalão, quando ele ainda estava vivo na árvore."},{"Id":471,"IdVerse":35,"IdChapter":18,"IdBook":10,"TextVerse":"E dez dos escudeiros de Joabe cercaram Absalão e acabaram de matá-lo."},{"Id":472,"IdVerse":36,"IdChapter":18,"IdBook":10,"TextVerse":"A seguir Joabe tocou a trombeta para que o exército parasse de perseguir Israel, e assim deteve o exército."},{"Id":473,"IdVerse":37,"IdChapter":18,"IdBook":10,"TextVerse":"Retiraram o corpo de Absalão, jogaram-no num grande fosso na floresta e fizeram um grande monte de pedras sobre ele. Enquanto isso, todos os israelitas fugiam para casa."},{"Id":474,"IdVerse":38,"IdChapter":18,"IdBook":10,"TextVerse":"Quando em vida, Absalão tinha levantado um monumento para si mesmo no vale do Rei, dizendo: &quot;Não tenho nenhum filho para preservar a minha memória&quot;. Por isso deu à coluna o seu próprio nome. Chama-se ainda hoje Monumento de Absalão."},{"Id":475,"IdVerse":39,"IdChapter":18,"IdBook":10,"TextVerse":"Então Aimaás, filho de Zadoque, disse: &quot;Deixa-me correr e levar ao rei a notícia de que o Senhor lhe fez justiça, livrando-o de seus inimigos&quot;."},{"Id":476,"IdVerse":20,"IdChapter":18,"IdBook":10,"TextVerse":"&quot;Não é você quem deve levar a notícia hoje&quot;, disse-lhe Joabe. &quot;Deixe isso para outra ocasião. Hoje não, porque o filho do rei morreu&quot;."},{"Id":477,"IdVerse":21,"IdChapter":18,"IdBook":10,"TextVerse":"Então Joabe ordenou a um etíope: &quot;Vá dizer ao rei o que você viu&quot;. O cuxita inclinou-se diante de Joabe e saiu correndo para levar as notícias."},{"Id":478,"IdVerse":22,"IdChapter":18,"IdBook":10,"TextVerse":"Todavia Aimaás, filho de Zadoque, disse de novo a Joabe: &quot;Não importa o que aconteça, deixa-me ir com o cuxita&quot;. Joabe, porém, respondeu: &quot;Por que quer tanto ir, meu filho? Você não receberá nenhuma recompensa pela notícia&quot;."},{"Id":479,"IdVerse":23,"IdChapter":18,"IdBook":10,"TextVerse":"Mas ele insistiu: &quot;Não importa o que aconteça, quero ir&quot;. Disse então Joabe: &quot;Pois vá! &quot; E Aimaás correu pelo caminho da planície e passou à frente do cuxita."},{"Id":480,"IdVerse":24,"IdChapter":18,"IdBook":10,"TextVerse":"Davi estava sentado entre a porta interna e a externa da cidade. E quando a sentinela subiu ao terraço sobre a porta, junto à muralha, viu um homem que vinha correndo sozinho."},{"Id":481,"IdVerse":25,"IdChapter":18,"IdBook":10,"TextVerse":"A sentinela gritou, avisando o rei. O rei disse: &quot;Se ele está sozinho, deve trazer boa notícia&quot;. E o homem foi se aproximando."},{"Id":482,"IdVerse":26,"IdChapter":18,"IdBook":10,"TextVerse":"Então a sentinela viu outro homem que vinha correndo e gritou ao porteiro: &quot;Vem outro homem correndo sozinho! &quot; &quot;Esse também deve estar trazendo boa notícia! &quot;, exclamou o rei."},{"Id":483,"IdVerse":27,"IdChapter":18,"IdBook":10,"TextVerse":"A sentinela disse: &quot;Está me parecendo que, pelo jeito de correr, o da frente é Aimaás, filho de Zadoque&quot;. &quot;É um bom homem&quot;, disse o rei. &quot;Ele traz boas notícias&quot;."},{"Id":484,"IdVerse":28,"IdChapter":18,"IdBook":10,"TextVerse":"Então Aimaás aproximou-se do rei e o saudou. Prostrou-se, rosto em terra, diante do rei e disse: &quot;Bendito seja o Senhor teu Deus! Ele entregou os homens que se rebelaram contra o rei, meu senhor&quot;."},{"Id":485,"IdVerse":29,"IdChapter":18,"IdBook":10,"TextVerse":"O rei perguntou: &quot;O jovem Absalão está bem? &quot; Aimaás respondeu: &quot;Vi que houve grande confusão quando Joabe, o servo do rei, ia enviar teu servo, mas não sei o que aconteceu&quot;."},{"Id":486,"IdVerse":30,"IdChapter":18,"IdBook":10,"TextVerse":"O rei disse: &quot;Fique ali ao lado esperando&quot;. E Aimaás ficou esperando."},{"Id":487,"IdVerse":31,"IdChapter":18,"IdBook":10,"TextVerse":"Então o cuxita chegou e disse: &quot;Ó rei, meu senhor, ouve a boa notícia! Hoje o Senhor te livrou de todos os que se levantaram contra ti&quot;."},{"Id":488,"IdVerse":32,"IdChapter":18,"IdBook":10,"TextVerse":"O rei perguntou ao cuxita: &quot;O jovem Absalão está bem? &quot; O cuxita respondeu: &quot;Que os inimigos do rei meu senhor e todos que se levantam para lhe fazer mal acabem como aquele jovem! &quot;"},{"Id":489,"IdVerse":33,"IdChapter":18,"IdBook":10,"TextVerse":"Então o rei, abalado, subiu ao quarto que ficava por cima da porta e chorou. Foi subindo e clamando: &quot;Ah, meu filho Absalão! Meu filho, meu filho Absalão! Quem me dera ter morrido em seu lugar! Ah, Absalão, meu filho, meu filho! &quot;"},{"Id":490,"IdVerse":3,"IdChapter":19,"IdBook":10,"TextVerse":"Informaram a Joabe que o rei estava chorando e se lamentando por Absalão."},{"Id":491,"IdVerse":2,"IdChapter":19,"IdBook":10,"TextVerse":"E para todo o exército a vitória daquele dia se transformou em luto, porque as tropas ouviram dizer: &quot;O rei está de luto por seu filho&quot;."},{"Id":492,"IdVerse":3,"IdChapter":19,"IdBook":10,"TextVerse":"Naquele dia, o exército ficou em silêncio na cidade, como fazem os que fogem humilhados da batalha."},{"Id":493,"IdVerse":4,"IdChapter":19,"IdBook":10,"TextVerse":"O rei, com o rosto coberto, gritava: &quot;Ah, meu filho Absalão! Ah, Absalão, meu filho, meu filho! &quot;"},{"Id":494,"IdVerse":5,"IdChapter":19,"IdBook":10,"TextVerse":"Então Joabe entrou no palácio e foi falar com o rei: &quot;Hoje humilhaste todos os teus soldados, os quais salvaram a tua vida, bem como a de teus filhos e filhas, e de tuas mulheres e concubinas."},{"Id":495,"IdVerse":6,"IdChapter":19,"IdBook":10,"TextVerse":"Amas os que te odeiam e odeias os que te amam. Hoje deixaste claro que os comandantes e os seus soldados nada significam para ti. Vejo que ficarias satisfeito se, hoje, Absalão estivesse vivo e todos nós, mortos."},{"Id":496,"IdVerse":7,"IdChapter":19,"IdBook":10,"TextVerse":"Agora, vai e encoraja teus soldados! Juro pelo Senhor que, se não fores, nem um só deles permanecerá contigo esta noite, o que para ti seria pior do que todas as desgraças que já te aconteceram, desde a tua juventude&quot;."},{"Id":497,"IdVerse":8,"IdChapter":19,"IdBook":10,"TextVerse":"Então o rei levantou-se e sentou-se junto à porta da cidade. Quando o exército soube que o rei estava sentado junto à porta, todos os soldados foram até ele. Enquanto isso, os israelitas fugiam para casa."},{"Id":498,"IdVerse":9,"IdChapter":19,"IdBook":10,"TextVerse":"Em todas as tribos de Israel o povo discutia, dizendo: &quot;Davi nos livrou das mãos de nossos inimigos; foi ele que nos libertou dos filisteus. Mas agora fugiu do país por causa de Absalão;"},{"Id":499,"IdVerse":30,"IdChapter":19,"IdBook":10,"TextVerse":"e Absalão, a quem tínhamos ungido rei, morreu em combate. E então, por que não falam em trazer o rei de volta? &quot;"},{"Id":500,"IdVerse":31,"IdChapter":19,"IdBook":10,"TextVerse":"Quando chegou aos ouvidos do rei o que todo o Israel estava comentando, Davi mandou a seguinte mensagem aos sacerdotes Zadoque e Abiatar: &quot;Perguntem às autoridades de Judá: Por que vocês seriam os últimos a conduzir o rei de volta ao seu palácio?"},{"Id":501,"IdVerse":32,"IdChapter":19,"IdBook":10,"TextVerse":"Vocês são meus irmãos, sangue do meu sangue! Por que, então, seriam os últimos a ajudar no meu retorno? &quot;"},{"Id":502,"IdVerse":33,"IdChapter":19,"IdBook":10,"TextVerse":"E digam a Amasa: &quot;Você é sangue do meu sangue! Que Deus me castigue com todo o rigor se, de agora em diante, você não for o comandante do meu exército em lugar de Joabe&quot;."},{"Id":503,"IdVerse":34,"IdChapter":19,"IdBook":10,"TextVerse":"As palavras de Davi conquistaram a lealdade unânime de todos os homens de Judá. E eles mandaram dizer ao rei que voltasse com todos os seus servos."},{"Id":504,"IdVerse":35,"IdChapter":19,"IdBook":10,"TextVerse":"Então o rei voltou e chegou ao Jordão. E os homens de Judá foram a Gilgal, ao encontro do rei, para ajudá-lo a atravessar o Jordão."},{"Id":505,"IdVerse":36,"IdChapter":19,"IdBook":10,"TextVerse":"Simei, filho de Gera, benjamita de Baurim, foi depressa com os homens de Judá para encontrar-se com o rei Davi."},{"Id":506,"IdVerse":37,"IdChapter":19,"IdBook":10,"TextVerse":"Com ele estavam outros mil benjamitas e também Ziba, supervisor da casa de Saul, com seus quinze filhos e vinte servos. Eles entraram no Jordão antes do rei,"},{"Id":507,"IdVerse":38,"IdChapter":19,"IdBook":10,"TextVerse":"e atravessaram o rio a fim de ajudar a família real na travessia e fazer o que o rei desejasse. Simei, filho de Gera, atravessou o Jordão, prostrou-se perante o rei"},{"Id":508,"IdVerse":39,"IdChapter":19,"IdBook":10,"TextVerse":"e lhe disse: &quot;Que o meu senhor não leve em conta o meu crime. E que não te lembres do mal que o teu servo cometeu no dia em que o rei, meu senhor, saiu de Jerusalém. Que o rei não pense mais nisso!"},{"Id":509,"IdVerse":20,"IdChapter":19,"IdBook":10,"TextVerse":"Eu, teu servo, reconheço que pequei. Por isso, de toda a tribo de José, fui o primeiro a vir ao encontro do rei, meu senhor&quot;."},{"Id":510,"IdVerse":21,"IdChapter":19,"IdBook":10,"TextVerse":"Então Abisai, filho de Zeruia, disse: &quot;Simei amaldiçoou o ungido do Senhor, ele deve ser morto! &quot;"},{"Id":511,"IdVerse":22,"IdChapter":19,"IdBook":10,"TextVerse":"Davi respondeu: &quot;Que é que vocês têm com isso, filhos de Zeruia? Acaso se tornaram agora meus acusadores? Deve alguém ser morto hoje em Israel? Ou não tenho hoje a garantia de que voltei a reinar sobre Israel? &quot;"},{"Id":512,"IdVerse":23,"IdChapter":19,"IdBook":10,"TextVerse":"E o rei prometeu a Simei, sob juramento: &quot;Você não será morto&quot;."},{"Id":513,"IdVerse":24,"IdChapter":19,"IdBook":10,"TextVerse":"Mefibosete, neto de Saul, também foi ao encontro do rei. Ele não havia lavado os pés nem aparado a barba nem lavado as roupas, desde o dia em que o rei partira até o dia em que voltou em segurança."},{"Id":514,"IdVerse":25,"IdChapter":19,"IdBook":10,"TextVerse":"Quando chegou de Jerusalém e encontrou-se com o rei, este lhe perguntou: &quot;Por que você não foi comigo, Mefibosete? &quot;"},{"Id":515,"IdVerse":26,"IdChapter":19,"IdBook":10,"TextVerse":"Ele respondeu: &quot;Ó rei, meu senhor! Eu, teu servo, sendo aleijado, mandei selar o meu jumento para montá-lo e acompanhar o rei. Mas o meu servo me enganou."},{"Id":516,"IdVerse":27,"IdChapter":19,"IdBook":10,"TextVerse":"Ele falou mal de mim ao rei, meu senhor. Tu és como um anjo de Deus! Faze o que achares melhor."},{"Id":517,"IdVerse":28,"IdChapter":19,"IdBook":10,"TextVerse":"Todos os descendentes do meu avô nada mereciam do meu senhor e rei, senão a morte. Entretanto, deste a teu servo um lugar entre os que comem à tua mesa. Que direito tenho eu, pois, de te pedir qualquer outro favor? &quot;"},{"Id":518,"IdVerse":29,"IdChapter":19,"IdBook":10,"TextVerse":"Disse-lhe então o rei: &quot;Você já disse o suficiente. Minha decisão é que você e Ziba dividam a propriedade&quot;."},{"Id":519,"IdVerse":30,"IdChapter":19,"IdBook":10,"TextVerse":"Mas Mefibosete disse ao rei: &quot;Deixa que ele fique com tudo, agora que o rei meu senhor chegou em segurança ao seu lar&quot;."},{"Id":520,"IdVerse":31,"IdChapter":19,"IdBook":10,"TextVerse":"Barzilai, de Gileade, também saiu de Rogelim, acompanhando o rei até o Jordão, para despedir-se dele."},{"Id":521,"IdVerse":32,"IdChapter":19,"IdBook":10,"TextVerse":"Barzilai era bastante idoso; tinha oitenta anos. Foi ele que sustentou o rei durante sua permanência em Maanaim, pois era muito rico."},{"Id":522,"IdVerse":33,"IdChapter":19,"IdBook":10,"TextVerse":"O rei disse a Barzilai: &quot;Venha comigo para Jerusalém, e eu cuidarei de você&quot;."},{"Id":523,"IdVerse":34,"IdChapter":19,"IdBook":10,"TextVerse":"Barzilai, porém, respondeu: &quot;Quantos anos de vida ainda me restam, para que eu vá com o rei e viva com ele em Jerusalém?"},{"Id":524,"IdVerse":35,"IdChapter":19,"IdBook":10,"TextVerse":"Já fiz oitenta anos. Como eu poderia distinguir entre o que é bom e o que é mau? Será que hoje o teu servo ainda pode sentir o gosto daquilo que come e bebe? Posso ainda apreciar a voz de homens e mulheres cantando? Eu seria mais um peso para o rei, meu senhor."},{"Id":525,"IdVerse":36,"IdChapter":19,"IdBook":10,"TextVerse":"Teu servo acompanhará o rei um pouco mais, atravessando o Jordão, mas não há motivo para uma recompensa dessas."},{"Id":526,"IdVerse":37,"IdChapter":19,"IdBook":10,"TextVerse":"Permite que o teu servo volte! E que eu possa morrer na minha própria cidade, perto do túmulo de meu pai e de minha mãe. Mas aqui está o meu servo Quimã. Que ele vá com o meu senhor e rei. Faze por ele o que achares melhor! &quot;"},{"Id":527,"IdVerse":38,"IdChapter":19,"IdBook":10,"TextVerse":"O rei disse: &quot;Quimã virá comigo! Farei por ele o que você achar melhor. E tudo o mais que desejar de mim, eu o farei por você&quot;."},{"Id":528,"IdVerse":39,"IdChapter":19,"IdBook":10,"TextVerse":"Então, todo o exército atravessou o Jordão, e também o rei o atravessou. O rei beijou Barzilai e o abençoou. E Barzilai voltou para casa."},{"Id":529,"IdVerse":40,"IdChapter":19,"IdBook":10,"TextVerse":"O rei seguiu para Gilgal; e com ele foi Quimã. Todo o exército de Judá e a metade do exército de Israel acompanharam o rei."},{"Id":530,"IdVerse":41,"IdChapter":19,"IdBook":10,"TextVerse":"Logo os homens de Israel chegaram ao rei para reclamar: &quot;Por que os nossos irmãos, os de Judá, seqüestraram o rei e o levaram para o outro lado do Jordão, como também a família dele e todos os seus homens? &quot;"},{"Id":531,"IdVerse":42,"IdChapter":19,"IdBook":10,"TextVerse":"Todos os homens de Judá responderam aos israelitas: &quot;Fizemos isso porque o rei é nosso parente mais chegado. Por que vocês estão irritados? Acaso comemos das provisões do rei ou tomamos dele alguma coisa? &quot;"},{"Id":532,"IdVerse":43,"IdChapter":19,"IdBook":10,"TextVerse":"Então os israelitas disseram aos homens de Judá: &quot;Somos dez com o rei; e muito maior é o nosso direito sobre Davi do que o de vocês. Por que nos desprezam? Nós fomos os primeiros a propor o retorno do nosso rei! &quot; Mas os homens de Judá falaram ainda mais asperamente do que os israelitas."},{"Id":533,"IdVerse":3,"IdChapter":20,"IdBook":10,"TextVerse":"Também estava lá um desordeiro chamado Seba, filho de Bicri, de Benjamim. Ele tocou a trombeta e gritou: &quot;Não temos parte alguma com Davi, nenhuma herança com o filho de Jessé! Para casa todos, ó Israel! &quot;"},{"Id":534,"IdVerse":2,"IdChapter":20,"IdBook":10,"TextVerse":"Então todos os de Israel abandonaram Davi para seguir Seba, filho de Bicri. Mas os de Judá permaneceram com seu rei e o acompanharam desde o Jordão até Jerusalém."},{"Id":535,"IdVerse":3,"IdChapter":20,"IdBook":10,"TextVerse":"Quando Davi voltou ao palácio, em Jerusalém, mandou confinar numa casa, sob guarda, as dez concubinas que tinha deixado tomando conta do palácio. Ele as sustentou, mas nunca mais as possuiu. Ficaram confinadas, vivendo como viúvas até à morte."},{"Id":536,"IdVerse":4,"IdChapter":20,"IdBook":10,"TextVerse":"E o rei disse a Amasa: &quot;Convoque os homens de Judá, e dentro de três dias apresente-se aqui com eles&quot;."},{"Id":537,"IdVerse":5,"IdChapter":20,"IdBook":10,"TextVerse":"Mas Amasa levou mais tempo para convocar Judá do que o prazo estabelecido pelo rei."},{"Id":538,"IdVerse":6,"IdChapter":20,"IdBook":10,"TextVerse":"Disse então Davi a Abisai: &quot;Agora Seba, filho de Bicri, será pior para nós do que Absalão. Chame os meus soldados e persiga-o, antes que ele encontre alguma cidade fortificada e, depois, nos arranque os olhos&quot;."},{"Id":539,"IdVerse":7,"IdChapter":20,"IdBook":10,"TextVerse":"Assim, os soldados de Joabe, os queretitas, os peletitas e todos os guerreiros saíram de Jerusalém para perseguir Seba, filho de Bicri."},{"Id":540,"IdVerse":8,"IdChapter":20,"IdBook":10,"TextVerse":"Quando estavam junto à grande rocha de Gibeom, Amasa encontrou-se com eles. Joabe vestia seu traje militar e tinha um cinto com um punhal na bainha. Ao aproximar-se de Amasa, deixou cair a adaga."},{"Id":541,"IdVerse":9,"IdChapter":20,"IdBook":10,"TextVerse":"&quot;Como vai, meu irmão? &quot;, disse Joabe, pegando Amasa pela barba com a mão direita, para beijá-lo."},{"Id":542,"IdVerse":30,"IdChapter":20,"IdBook":10,"TextVerse":"E Amasa, não percebendo o punhal na mão esquerda de Joabe, foi por ele golpeado no estômago. Suas entranhas se derramaram no chão, e ele morreu, sem necessidade de um segundo golpe. Então Joabe e, Abisai, seu irmão, perseguiram Seba, filho de Bicri."},{"Id":543,"IdVerse":31,"IdChapter":20,"IdBook":10,"TextVerse":"Um dos soldados de Joabe ficou ao lado do corpo de Amasa e disse: &quot;Quem estiver do lado de Joabe e de Davi, que siga a Joabe! &quot;"},{"Id":544,"IdVerse":32,"IdChapter":20,"IdBook":10,"TextVerse":"Amasa jazia numa poça de sangue no meio da estrada. Quando o homem viu que todos os que se aproximavam do corpo de Amasa paravam, arrastou-o para fora da estrada e o cobriu com uma coberta."},{"Id":545,"IdVerse":33,"IdChapter":20,"IdBook":10,"TextVerse":"Depois que o corpo de Amasa foi retirado da estrada, todos os homens seguiram com Joabe em perseguição a Seba, filho de Bicri."},{"Id":546,"IdVerse":34,"IdChapter":20,"IdBook":10,"TextVerse":"Seba atravessou todas as tribos de Israel e chegou até Abel-Bete-Maaca, e todos os bicritas se reuniram para segui-lo."},{"Id":547,"IdVerse":35,"IdChapter":20,"IdBook":10,"TextVerse":"O exército de Joabe veio e cercou Seba em Abel-Bete-Maaca. Eles construíram contra a cidade uma rampa que chegou até à muralha externa. Quando o exército de Joabe estava para derrubar a muralha,"},{"Id":548,"IdVerse":36,"IdChapter":20,"IdBook":10,"TextVerse":"uma mulher sábia gritou da cidade: &quot;Ouçam! Ouçam! Digam a Joabe que venha aqui para que eu fale com ele&quot;."},{"Id":549,"IdVerse":37,"IdChapter":20,"IdBook":10,"TextVerse":"Quando ele se aproximou a mulher perguntou: &quot;Tu és Joabe? &quot; Ele respondeu: &quot;Sim&quot;. Ela disse: &quot;Ouve o que a tua serva tem para dizer-te&quot;. &quot;Estou ouvindo&quot;, disse ele."},{"Id":550,"IdVerse":38,"IdChapter":20,"IdBook":10,"TextVerse":"E ela prosseguiu: &quot;Antigamente se dizia: ‘Peça conselho na cidade de Abel’, e isso resolvia a questão."},{"Id":551,"IdVerse":39,"IdChapter":20,"IdBook":10,"TextVerse":"Nós somos pacíficos e fiéis em Israel. Tu procuras destruir uma cidade que é mãe em Israel. Por que queres arruinar a herança do Senhor? &quot;"},{"Id":552,"IdVerse":20,"IdChapter":20,"IdBook":10,"TextVerse":"Respondeu Joabe: &quot;Longe de mim uma coisa dessas! Longe de mim arruinar e destruir esta cidade!"},{"Id":553,"IdVerse":21,"IdChapter":20,"IdBook":10,"TextVerse":"Não é esse o problema. Mas um homem chamado Seba, filho de Bicri, dos montes de Efraim, rebelou-se contra o rei Davi. Entreguem-me esse homem, e iremos embora&quot;. A mulher disse a Joabe: &quot;A cabeça dele te será jogada do alto da muralha&quot;."},{"Id":554,"IdVerse":22,"IdChapter":20,"IdBook":10,"TextVerse":"Então a mulher foi falar com todo o povo, dando o seu sábio conselho, e eles cortaram a cabeça de Seba, filho de Bicri, e a jogaram para Joabe. Ele tocou a trombeta, e seus homens se dispersaram, abandonaram o cerco da cidade e cada um voltou para sua casa. E Joabe voltou ao rei, em Jerusalém."},{"Id":555,"IdVerse":23,"IdChapter":20,"IdBook":10,"TextVerse":"Joabe comandava todo o exército de Israel; Benaia, filho de Joiada, comandava os queretitas e os peletitas;"},{"Id":556,"IdVerse":24,"IdChapter":20,"IdBook":10,"TextVerse":"Adonirão era responsável pelos trabalhos forçados; Josafá, filho de Ailude, era arquivista real;"},{"Id":557,"IdVerse":25,"IdChapter":20,"IdBook":10,"TextVerse":"Seva era secretário; Zadoque e Abiatar eram sacerdotes;"},{"Id":558,"IdVerse":26,"IdChapter":20,"IdBook":10,"TextVerse":"e Ira, de Jair, era sacerdote de Davi."},{"Id":559,"IdVerse":3,"IdChapter":21,"IdBook":10,"TextVerse":"Durante o reinado de Davi, houve uma fome que durou três anos. Davi consultou o Senhor, que lhe disse: &quot;A fome veio por causa de Saul e de sua família sanguinária, por terem matado os gibeonitas&quot;."},{"Id":560,"IdVerse":2,"IdChapter":21,"IdBook":10,"TextVerse":"O rei então mandou chamar os gibeonitas e falou com eles. ( Os gibeonitas não eram de origem israelita, mas remanescentes dos amorreus. Os israelitas tinham feito com eles um acordo sob juramento; mas Saul, em seu zelo por Israel e Judá, havia tentado exterminá-los. )"},{"Id":561,"IdVerse":3,"IdChapter":21,"IdBook":10,"TextVerse":"Davi perguntou aos gibeonitas: &quot;Que posso fazer por vocês? Como posso reparar o que foi feito, para que abençoem a herança do Senhor? &quot;"},{"Id":562,"IdVerse":4,"IdChapter":21,"IdBook":10,"TextVerse":"Os gibeonitas responderam: &quot;Não exigimos de Saul ou de sua família prata ou ouro, nem queremos matar ninguém em Israel&quot;. Davi perguntou: &quot;O que querem que eu faça por vocês? &quot;,"},{"Id":563,"IdVerse":5,"IdChapter":21,"IdBook":10,"TextVerse":"e eles responderam: &quot;Quanto ao homem que quase nos exterminou e que pretendia destruir-nos, para que não tivéssemos lugar em Israel,"},{"Id":564,"IdVerse":6,"IdChapter":21,"IdBook":10,"TextVerse":"que sete descendentes dele sejam executados perante o Senhor, em Gibeá de Saul, no monte do Senhor&quot;. &quot;Eu os entregarei a vocês&quot;, disse o rei."},{"Id":565,"IdVerse":7,"IdChapter":21,"IdBook":10,"TextVerse":"O rei poupou Mefibosete, filho de Jônatas e neto de Saul, por causa do juramento feito perante o Senhor entre Davi e Jônatas, filho de Saul."},{"Id":566,"IdVerse":8,"IdChapter":21,"IdBook":10,"TextVerse":"Mas o rei mandou buscar Armoni e Mefibosete, dois filhos de Rispa, filha de Aiá, que ela teve com Saul, e os cinco filhos de Merabe, filha de Saul, que ela teve com Adriel, filho de Barzilai, de Meolá."},{"Id":567,"IdVerse":9,"IdChapter":21,"IdBook":10,"TextVerse":"Ele os entregou aos gibeonitas, que os executaram no monte, perante o Senhor. Os sete foram mortos ao mesmo tempo, nos primeiros dias da colheita de cevada."},{"Id":568,"IdVerse":30,"IdChapter":21,"IdBook":10,"TextVerse":"Então Rispa, filha de Aiá, pegou um pano de saco e o estendeu para si sobre uma rocha. Desde o início da colheita até cair chuva do céu sobre os corpos, ela não deixou que as aves de rapina os tocassem de dia, nem os animais selvagens à noite."},{"Id":569,"IdVerse":31,"IdChapter":21,"IdBook":10,"TextVerse":"Quando Davi foi informado do que Rispa, filha de Aiá, concubina de Saul, havia feito,"},{"Id":570,"IdVerse":32,"IdChapter":21,"IdBook":10,"TextVerse":"ele mandou recolher os ossos de Saul e de Jônatas, tomando-os dos cidadãos de Jabes-Gileade. ( Eles haviam roubado os ossos da praça de Bete-Seã, onde os filisteus os tinham pendurado, no dia em que mataram Saul no monte Gilboa. )"},{"Id":571,"IdVerse":33,"IdChapter":21,"IdBook":10,"TextVerse":"Davi trouxe de lá os ossos de Saul e de seu filho Jônatas, que foram recolhidos dentre os ossos dos que haviam sido executados."},{"Id":572,"IdVerse":34,"IdChapter":21,"IdBook":10,"TextVerse":"Enterraram os ossos de Saul e de Jônatas no túmulo de Quis, pai de Saul, em Zela, na terra de Benjamim, e fizeram tudo o que o rei ordenou. Depois disso, Deus respondeu as orações em favor da terra de Israel."},{"Id":573,"IdVerse":35,"IdChapter":21,"IdBook":10,"TextVerse":"Houve, ainda, outra batalha entre os filisteus e Israel; Davi e seus soldados foram lutar contra os filisteus. Davi se cansou muito,"},{"Id":574,"IdVerse":36,"IdChapter":21,"IdBook":10,"TextVerse":"e Isbi-Benobe, descendente de Rafa, prometeu matar Davi. ( A ponta de bronze da lança de Isbi-Benobe pesava três quilos e seiscentos gramas, e ele ainda estava armado com uma espada nova. )"},{"Id":575,"IdVerse":37,"IdChapter":21,"IdBook":10,"TextVerse":"Mas Abisai, filho de Zeruia, foi em socorro de Davi e matou o filisteu. Então os soldados de Davi lhe juraram, dizendo: &quot;Nunca mais sairás conosco à guerra, para que não apagues a lâmpada de Israel&quot;."},{"Id":576,"IdVerse":38,"IdChapter":21,"IdBook":10,"TextVerse":"Houve depois outra batalha com os filisteus, em Gobe. Naquela ocasião Sibecai, de Husate, matou Safe, um dos descendentes de Rafa."},{"Id":577,"IdVerse":39,"IdChapter":21,"IdBook":10,"TextVerse":"Noutra batalha contra os filisteus em Gobe, Elanã, filho de Jaaré-Oregim, de Belém, matou Golias, de Gate, que possuía uma lança cuja haste parecia uma lançadeira de tecelão."},{"Id":578,"IdVerse":20,"IdChapter":21,"IdBook":10,"TextVerse":"Noutra batalha, em Gate, havia um homem de grande estatura e que tinha seis dedos em cada mão e seis dedos em cada pé, vinte e quatro dedos ao todo. Ele também era descendente de Rafa,"},{"Id":579,"IdVerse":21,"IdChapter":21,"IdBook":10,"TextVerse":"e desafiou Israel, mas Jônatas, filho de Siméia, irmão de Davi, o matou."},{"Id":580,"IdVerse":22,"IdChapter":21,"IdBook":10,"TextVerse":"Esses quatro eram descendentes de Rafa, em Gate, e foram mortos por Davi e seus soldados."},{"Id":581,"IdVerse":3,"IdChapter":22,"IdBook":10,"TextVerse":"Davi cantou ao Senhor este cântico, quando este o livrou das mãos de todos os seus inimigos e das mãos de Saul,"},{"Id":582,"IdVerse":2,"IdChapter":22,"IdBook":10,"TextVerse":"dizendo: &quot;O Senhor é a minha rocha, a minha fortaleza e o meu libertador;"},{"Id":583,"IdVerse":3,"IdChapter":22,"IdBook":10,"TextVerse":"o meu Deus é a minha rocha, em que me refugio; o meu escudo e o meu poderoso salvador. Ele é a minha torre alta, o meu abrigo seguro. És o meu salvador, que me salva dos violentos."},{"Id":584,"IdVerse":4,"IdChapter":22,"IdBook":10,"TextVerse":"Clamo ao Senhor, que é digno de louvor, e sou salvo dos meus inimigos."},{"Id":585,"IdVerse":5,"IdChapter":22,"IdBook":10,"TextVerse":"&quot;As ondas da morte me cercaram; as torrentes da destruição me aterrorizaram."},{"Id":586,"IdVerse":6,"IdChapter":22,"IdBook":10,"TextVerse":"As cordas da sepultura me envolveram; as armadilhas da morte me confrontaram."},{"Id":587,"IdVerse":7,"IdChapter":22,"IdBook":10,"TextVerse":"Na minha angústia, clamei ao Senhor; clamei ao meu Deus. Do seu templo ele ouviu a minha voz; o meu grito de socorro chegou aos seus ouvidos."},{"Id":588,"IdVerse":8,"IdChapter":22,"IdBook":10,"TextVerse":"&quot;A terra abalou-se e tremeu, os alicerces dos céus estremeceram; tremeram porque ele estava irado."},{"Id":589,"IdVerse":9,"IdChapter":22,"IdBook":10,"TextVerse":"Das suas narinas saiu fumaça; da sua boca saiu fogo consumidor; dele saíram brasas vivas e flamejantes."},{"Id":590,"IdVerse":30,"IdChapter":22,"IdBook":10,"TextVerse":"Ele abriu os céus e desceu; nuvens escuras estavam debaixo dos seus pés."},{"Id":591,"IdVerse":31,"IdChapter":22,"IdBook":10,"TextVerse":"Montou sobre um querubim e voou; elevou-se sobre as asas do vento."},{"Id":592,"IdVerse":32,"IdChapter":22,"IdBook":10,"TextVerse":"Pôs as trevas ao seu redor; das densas nuvens de chuva fez o seu abrigo."},{"Id":593,"IdVerse":33,"IdChapter":22,"IdBook":10,"TextVerse":"Do brilho da sua presença flamejavam carvões em brasa."},{"Id":594,"IdVerse":34,"IdChapter":22,"IdBook":10,"TextVerse":"Dos céus o Senhor trovejou; ressoou a voz do Altíssimo."},{"Id":595,"IdVerse":35,"IdChapter":22,"IdBook":10,"TextVerse":"Ele atirou flechas e dispersou os inimigos, arremessou raios e os fez bater em retirada."},{"Id":596,"IdVerse":36,"IdChapter":22,"IdBook":10,"TextVerse":"Os vales apareceram, e os fundamentos da terra foram expostos, diante da repreensão do Senhor, com o forte sopro de suas narinas."},{"Id":597,"IdVerse":37,"IdChapter":22,"IdBook":10,"TextVerse":"&quot;Das alturas estendeu a mão e me segurou; tirou-me de águas profundas."},{"Id":598,"IdVerse":38,"IdChapter":22,"IdBook":10,"TextVerse":"Livrou-me do meu inimigo poderoso, dos meus adversários, que eram fortes demais para mim."},{"Id":599,"IdVerse":39,"IdChapter":22,"IdBook":10,"TextVerse":"Eles me atacaram no dia da minha calamidade, mas o Senhor foi o meu amparo."},{"Id":600,"IdVerse":20,"IdChapter":22,"IdBook":10,"TextVerse":"Deu-me ampla liberdade; livrou-me, pois me quer bem."},{"Id":601,"IdVerse":21,"IdChapter":22,"IdBook":10,"TextVerse":"&quot;O Senhor me tratou segundo a minha retidão; segundo a pureza das minhas mãos me recompensou."},{"Id":602,"IdVerse":22,"IdChapter":22,"IdBook":10,"TextVerse":"Pois guardei os caminhos do Senhor; não cometi a perversidade de afastar-me do meu Deus."},{"Id":603,"IdVerse":23,"IdChapter":22,"IdBook":10,"TextVerse":"Todos os seus mandamentos estão diante de mim; não me afastei dos seus decretos."},{"Id":604,"IdVerse":24,"IdChapter":22,"IdBook":10,"TextVerse":"Tenho sido irrepreensível para com ele e guardei-me de pecar."},{"Id":605,"IdVerse":25,"IdChapter":22,"IdBook":10,"TextVerse":"O Senhor recompensou-me segundo a minha retidão, segundo a pureza das minhas mãos perante ele."},{"Id":606,"IdVerse":26,"IdChapter":22,"IdBook":10,"TextVerse":"&quot;Ao fiel te revelas fiel, ao irrepreensível te revelas irrepreensível,"},{"Id":607,"IdVerse":27,"IdChapter":22,"IdBook":10,"TextVerse":"ao puro te revelas puro, mas ao perverso te revelas astuto."},{"Id":608,"IdVerse":28,"IdChapter":22,"IdBook":10,"TextVerse":"Salvas os humildes, mas os teus olhos estão sobre os orgulhosos para os humilhar."},{"Id":609,"IdVerse":29,"IdChapter":22,"IdBook":10,"TextVerse":"Tu és a minha lâmpada, ó Senhor! O Senhor ilumina-me as trevas."},{"Id":610,"IdVerse":30,"IdChapter":22,"IdBook":10,"TextVerse":"Contigo posso avançar contra uma tropa; com o meu Deus posso transpor muralhas."},{"Id":611,"IdVerse":31,"IdChapter":22,"IdBook":10,"TextVerse":"&quot;Este é o Deus cujo caminho é perfeito; a palavra do Senhor é comprovadamente genuína. Ele é escudo para todos os que nele se refugiam."},{"Id":612,"IdVerse":32,"IdChapter":22,"IdBook":10,"TextVerse":"Pois quem é Deus além do Senhor? E quem é Rocha senão o nosso Deus?"},{"Id":613,"IdVerse":33,"IdChapter":22,"IdBook":10,"TextVerse":"É Deus quem me reveste de força e torna perfeito o meu caminho."},{"Id":614,"IdVerse":34,"IdChapter":22,"IdBook":10,"TextVerse":"Ele me faz correr veloz como a gazela e me firma os passos nos lugares altos."},{"Id":615,"IdVerse":35,"IdChapter":22,"IdBook":10,"TextVerse":"É ele que treina as minhas mãos para a batalha, e assim os meus braços vergam o arco de bronze."},{"Id":616,"IdVerse":36,"IdChapter":22,"IdBook":10,"TextVerse":"Tu me dás o teu escudo de livramento; a tua ajuda me fez forte."},{"Id":617,"IdVerse":37,"IdChapter":22,"IdBook":10,"TextVerse":"Alargas sob mim o meu caminho, para que os meus tornozelos não se torçam."},{"Id":618,"IdVerse":38,"IdChapter":22,"IdBook":10,"TextVerse":"&quot;Persegui os meus inimigos e os derrotei; não voltei enquanto não foram destruídos."},{"Id":619,"IdVerse":39,"IdChapter":22,"IdBook":10,"TextVerse":"Esmaguei-os completamente, e não puderam levantar-se; caíram debaixo dos meus pés."},{"Id":620,"IdVerse":40,"IdChapter":22,"IdBook":10,"TextVerse":"Tu me revestiste de força para a batalha; fizeste cair aos meus pés os meus adversários."},{"Id":621,"IdVerse":41,"IdChapter":22,"IdBook":10,"TextVerse":"Fizeste que os meus inimigos fugissem de mim; destruí os que me odiavam."},{"Id":622,"IdVerse":42,"IdChapter":22,"IdBook":10,"TextVerse":"Gritaram por socorro, mas não havia quem os salvasse; gritaram ao Senhor, mas ele não respondeu."},{"Id":623,"IdVerse":43,"IdChapter":22,"IdBook":10,"TextVerse":"Eu os reduzi a pó, como o pó da terra; esmaguei-os e os amassei como a lama das ruas."},{"Id":624,"IdVerse":44,"IdChapter":22,"IdBook":10,"TextVerse":"&quot;Tu me livraste dos ataques do meu povo; preservaste-me como líder de nações. Um povo que eu não conhecia me é sujeito."},{"Id":625,"IdVerse":45,"IdChapter":22,"IdBook":10,"TextVerse":"Estrangeiros me bajulam; assim que me ouvem, me obedecem."},{"Id":626,"IdVerse":46,"IdChapter":22,"IdBook":10,"TextVerse":"Todos eles perdem a coragem; saem tremendo das suas fortalezas."},{"Id":627,"IdVerse":47,"IdChapter":22,"IdBook":10,"TextVerse":"&quot;O Senhor vive! Bendita seja a minha Rocha! Exaltado seja Deus, a Rocha que me salva!"},{"Id":628,"IdVerse":48,"IdChapter":22,"IdBook":10,"TextVerse":"Este é o Deus que em meu favor executa vingança, que sujeita nações ao meu poder;"},{"Id":629,"IdVerse":49,"IdChapter":22,"IdBook":10,"TextVerse":"que me livrou dos meus inimigos. Tu me exaltaste acima dos meus agressores; de homens violentos me libertaste."},{"Id":630,"IdVerse":50,"IdChapter":22,"IdBook":10,"TextVerse":"Por isso te louvarei entre as nações, ó Senhor; cantarei louvores ao teu nome."},{"Id":631,"IdVerse":51,"IdChapter":22,"IdBook":10,"TextVerse":"Ele concede grandes vitórias ao seu rei; é bondoso com o seu ungido, Davi e seus descendentes para sempre&quot;."},{"Id":632,"IdVerse":3,"IdChapter":23,"IdBook":10,"TextVerse":"Estas são as últimas palavras de Davi: &quot;Palavras de Davi, filho de Jessé; palavras do homem que foi exaltado, do ungido pelo Deus de Jacó, do cantor dos cânticos de Israel:"},{"Id":633,"IdVerse":2,"IdChapter":23,"IdBook":10,"TextVerse":"&quot;O Espírito do Senhor falou por meu intermédio; sua palavra esteve em minha língua."},{"Id":634,"IdVerse":3,"IdChapter":23,"IdBook":10,"TextVerse":"O Deus de Israel falou, a Rocha de Israel me disse: ‘Quem governa o povo com justiça, quem o governa com o temor de Deus,"},{"Id":635,"IdVerse":4,"IdChapter":23,"IdBook":10,"TextVerse":"é como a luz da manhã ao nascer do sol, numa manhã sem nuvens. É como a claridade depois da chuva, que faz crescer as plantas da terra’."},{"Id":636,"IdVerse":5,"IdChapter":23,"IdBook":10,"TextVerse":"&quot;A minha dinastia está de bem com Deus. Ele fez uma aliança eterna comigo, firmada e garantida em todos os aspectos. Certamente fará prosperar em tudo e concede-me tudo quanto desejo."},{"Id":637,"IdVerse":6,"IdChapter":23,"IdBook":10,"TextVerse":"Mas os perversos serão lançados fora como espinhos, que não se ajuntam com as mãos;"},{"Id":638,"IdVerse":7,"IdChapter":23,"IdBook":10,"TextVerse":"quem quer tocá-los usa uma ferramenta ou o cabo de madeira da lança. Os espinhos serão totalmente queimados onde estiverem&quot;."},{"Id":639,"IdVerse":8,"IdChapter":23,"IdBook":10,"TextVerse":"Estes são os nomes dos principais guerreiros de Davi: Jabesão, um tacmonita, chefe dos três guerreiros principais; numa ocasião, com uma lança, enfrentou oitocentos homens numa mesma batalha e os matou."},{"Id":640,"IdVerse":9,"IdChapter":23,"IdBook":10,"TextVerse":"Depois dele, Eleazar, filho do aoíta Dodô. Ele era um dos três principais guerreiros e esteve com Davi quando os filisteus se reuniram em Pas-Damim para a batalha. Os israelitas recuaram,"},{"Id":641,"IdVerse":30,"IdChapter":23,"IdBook":10,"TextVerse":"mas ele manteve a sua posição e feriu os filisteus até a sua mão ficar dormente e grudar na espada. E o Senhor concedeu uma grande vitória naquele dia, e o exército voltou para onde Eleazar estava, mas somente para saquear os mortos."},{"Id":642,"IdVerse":31,"IdChapter":23,"IdBook":10,"TextVerse":"Depois dele, Samá, filho de Agé, de Harar. Os filisteus reuniram-se em Leí, onde havia uma plantação de lentilha. O exército de Israel fugiu dos filisteus,"},{"Id":643,"IdVerse":32,"IdChapter":23,"IdBook":10,"TextVerse":"mas Samá tomou posição no meio da plantação, defendeu-a e derrotou os filisteus. E o Senhor concedeu-lhe uma grande vitória."},{"Id":644,"IdVerse":33,"IdChapter":23,"IdBook":10,"TextVerse":"Durante a colheita, três chefes do batalhão dos trinta foram encontrar Davi na caverna de Adulão, enquanto um grupo de filisteus acampava no vale de Refaim."},{"Id":645,"IdVerse":34,"IdChapter":23,"IdBook":10,"TextVerse":"Estando Davi nessa fortaleza, e o destacamento filisteu em Belém,"},{"Id":646,"IdVerse":35,"IdChapter":23,"IdBook":10,"TextVerse":"Davi expressou este forte desejo: &quot;Quem me dera me trouxessem água da cisterna da porta de Belém! &quot;"},{"Id":647,"IdVerse":36,"IdChapter":23,"IdBook":10,"TextVerse":"Então aqueles três atravessaram o acampamento filisteu, tiraram água da cisterna e a trouxeram a Davi. Mas ele se recusou a beber; em vez disso, derramou-a como uma oferta ao Senhor e disse:"},{"Id":648,"IdVerse":37,"IdChapter":23,"IdBook":10,"TextVerse":"&quot;O Senhor me livre de beber desta água! Seria como beber o sangue dos que arriscaram a vida para trazê-la! &quot; E Davi não bebeu daquela água. Foram esses os feitos dos três principais guerreiros."},{"Id":649,"IdVerse":38,"IdChapter":23,"IdBook":10,"TextVerse":"Abisai, irmão de Joabe e filho de Zeruia, era o chefe do batalhão dos trinta. Certa ocasião, com sua lança matou trezentos homens, tornando-se tão famoso quanto os três."},{"Id":650,"IdVerse":39,"IdChapter":23,"IdBook":10,"TextVerse":"Foi mais honrado que o batalhão dos trinta e tornou-se o chefe deles. Mas nunca igualou-se aos três principais guerreiros."},{"Id":651,"IdVerse":20,"IdChapter":23,"IdBook":10,"TextVerse":"Benaia, filho de Joiada, era um corajoso soldado de Cabzeel, que realizou grandes feitos. Matou dois dos melhores guerreiros de Moabe e, num dia de neve, desceu num buraco e matou um leão."},{"Id":652,"IdVerse":21,"IdChapter":23,"IdBook":10,"TextVerse":"Também matou um egípcio de grande estatura. O egípcio tinha na mão uma lança, e Benaia o enfrentou com um cajado. Arrancou a lança da mão do egípcio e com ela o matou."},{"Id":653,"IdVerse":22,"IdChapter":23,"IdBook":10,"TextVerse":"Esses foram os grandes feitos de Benaia, filho de Joiada, que também foi tão famoso quanto os três principais guerreiros de Davi."},{"Id":654,"IdVerse":23,"IdChapter":23,"IdBook":10,"TextVerse":"Foi mais honrado do que qualquer dos trinta, mas nunca igualou-se aos três. E Davi lhe deu o comando da sua guarda pessoal."},{"Id":655,"IdVerse":24,"IdChapter":23,"IdBook":10,"TextVerse":"Entre os trinta estavam: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;"},{"Id":656,"IdVerse":25,"IdChapter":23,"IdBook":10,"TextVerse":"Samá e Elica, de Harode;"},{"Id":657,"IdVerse":26,"IdChapter":23,"IdBook":10,"TextVerse":"Heles, de Pelete; Ira, filho de Iques, de Tecoa;"},{"Id":658,"IdVerse":27,"IdChapter":23,"IdBook":10,"TextVerse":"Abiezer, de Anatote; Mebunai, de Husate;"},{"Id":659,"IdVerse":28,"IdChapter":23,"IdBook":10,"TextVerse":"Zalmom, de Aoí; Maarai, de Netofate;"},{"Id":660,"IdVerse":29,"IdChapter":23,"IdBook":10,"TextVerse":"Helede, filho de Baaná, de Netofate; Itai, filho de Ribai, de Gibeá de Benjamim;"},{"Id":661,"IdVerse":30,"IdChapter":23,"IdBook":10,"TextVerse":"Benaia, de Piratom; Hidai, dos riachos de Gaás;"},{"Id":662,"IdVerse":31,"IdChapter":23,"IdBook":10,"TextVerse":"Abi-Albom, de Arbate; Azmavete, de Baurim;"},{"Id":663,"IdVerse":32,"IdChapter":23,"IdBook":10,"TextVerse":"Eliaba, de Saalbom; os filhos de Jasém; Jônatas,"},{"Id":664,"IdVerse":33,"IdChapter":23,"IdBook":10,"TextVerse":"filho de Samá, de Harar; Aião, filho de Sarar, de Harar;"},{"Id":665,"IdVerse":34,"IdChapter":23,"IdBook":10,"TextVerse":"Elifelete, filho de Aasbai, de Maaca; Eliã, filho de Aitofel, de Gilo;"},{"Id":666,"IdVerse":35,"IdChapter":23,"IdBook":10,"TextVerse":"Hezrai, de Carmelo; Paarai, de Arabe;"},{"Id":667,"IdVerse":36,"IdChapter":23,"IdBook":10,"TextVerse":"Igal, filho de Natã, de Zobá; o filho de Hagri;"},{"Id":668,"IdVerse":37,"IdChapter":23,"IdBook":10,"TextVerse":"Zeleque, de Amom; Naarai, de Beerote, escudeiro de Joabe, filho de Zeruia;"},{"Id":669,"IdVerse":38,"IdChapter":23,"IdBook":10,"TextVerse":"Ira e Garebe, de Jatir,"},{"Id":670,"IdVerse":39,"IdChapter":23,"IdBook":10,"TextVerse":"e o hitita Urias. Foram ao todo trinta e sete."},{"Id":671,"IdVerse":3,"IdChapter":24,"IdBook":10,"TextVerse":"Mais uma vez, irou-se o Senhor contra Israel. E incitou Davi contra o povo, levando-o a fazer um censo de Israel e de Judá."},{"Id":672,"IdVerse":2,"IdChapter":24,"IdBook":10,"TextVerse":"Então o rei disse a Joabe e aos outros comandantes do exército: &quot;Vão por todas as tribos de Israel, de Dã a Berseba, e contem o povo, para que eu saiba quantos são&quot;."},{"Id":673,"IdVerse":3,"IdChapter":24,"IdBook":10,"TextVerse":"Joabe, porém, respondeu ao rei: &quot;Que o Senhor teu Deus multiplique o povo por cem, e que os olhos do rei, meu senhor, o vejam! Mas, por que o rei, meu senhor, deseja fazer isso? &quot;"},{"Id":674,"IdVerse":4,"IdChapter":24,"IdBook":10,"TextVerse":"Mas a palavra do rei prevaleceu sobre a de Joabe e dos comandantes do exército; então eles saíram da presença do rei para contar o povo de Israel."},{"Id":675,"IdVerse":5,"IdChapter":24,"IdBook":10,"TextVerse":"E atravessando o Jordão, começaram em Aroer, ao sul da cidade, no vale; depois foram para Gade e de lá para Jazar,"},{"Id":676,"IdVerse":6,"IdChapter":24,"IdBook":10,"TextVerse":"Gileade e Cades dos hititas, chegaram a Dã-Jaã e às proximidades de Sidom."},{"Id":677,"IdVerse":7,"IdChapter":24,"IdBook":10,"TextVerse":"Dali seguiram na direção da fortaleza de Tiro e de todas as cidades dos heveus e dos cananeus. Por último foram até Berseba, no Neguebe de Judá."},{"Id":678,"IdVerse":8,"IdChapter":24,"IdBook":10,"TextVerse":"Percorreram todo o país, e voltaram a Jerusalém ao fim de nove meses e vinte dias."},{"Id":679,"IdVerse":9,"IdChapter":24,"IdBook":10,"TextVerse":"Então Joabe apresentou ao rei o relatório do recenseamento do povo; havia em Israel oitocentos mil homens habilitados para o serviço militar, e em Judá, quinhentos mil."},{"Id":680,"IdVerse":30,"IdChapter":24,"IdBook":10,"TextVerse":"Depois de contar o povo, Davi sentiu remorso e disse ao Senhor: &quot;Pequei gravemente com o que fiz! Agora, Senhor, eu imploro que perdoes o pecado do teu servo, porque cometi uma grande loucura! &quot;"},{"Id":681,"IdVerse":31,"IdChapter":24,"IdBook":10,"TextVerse":"Levantando-se Davi pela manhã, o Senhor já tinha falado a Gade, o vidente dele:"},{"Id":682,"IdVerse":32,"IdChapter":24,"IdBook":10,"TextVerse":"&quot;Vá dizer a Davi: ‘Assim diz o Senhor: Estou lhe dando três opções de punição; escolha uma delas, e eu a executarei contra você’ &quot;."},{"Id":683,"IdVerse":33,"IdChapter":24,"IdBook":10,"TextVerse":"Então Gade foi a Davi e lhe perguntou: &quot;O que você prefere: três anos de fome em sua terra; três meses fugindo de seus adversários, que o perseguirão; ou três dias de praga em sua terra? Pense bem e diga-me o que deverei responder àquele que me enviou&quot;."},{"Id":684,"IdVerse":34,"IdChapter":24,"IdBook":10,"TextVerse":"Davi respondeu: &quot;É grande a minha angústia! Prefiro cair nas mãos do Senhor, pois grande é a sua misericórdia, e não nas mãos dos homens&quot;."},{"Id":685,"IdVerse":35,"IdChapter":24,"IdBook":10,"TextVerse":"Então o Senhor enviou uma praga sobre Israel, desde aquela manhã até a hora que tinha determinado. E morreram setenta mil homens do povo, de Dã a Berseba."},{"Id":686,"IdVerse":36,"IdChapter":24,"IdBook":10,"TextVerse":"Quando o anjo estendeu a mão para destruir Jerusalém, o Senhor arrependeu-se de trazer essa catástrofe, e ele disse ao anjo destruidor: &quot;Pare! Já basta! &quot; Naquele momento o anjo do Senhor estava perto da eira de Araúna, o jebuseu."},{"Id":687,"IdVerse":37,"IdChapter":24,"IdBook":10,"TextVerse":"Ao ver o anjo que estava matando o povo, disse Davi ao Senhor: &quot;Fui eu que pequei e cometi iniqüidade. Estes não passam de ovelhas. O que eles fizeram? Que o teu castigo caia sobre mim e sobre a minha família! &quot;"},{"Id":688,"IdVerse":38,"IdChapter":24,"IdBook":10,"TextVerse":"Naquele mesmo dia Gade foi dizer a Davi: &quot;Vá e edifique um altar na eira de Araúna, o jebuseu&quot;."},{"Id":689,"IdVerse":39,"IdChapter":24,"IdBook":10,"TextVerse":"Davi foi para lá, em obediência à ordem que Gade tinha dado em nome do Senhor."},{"Id":690,"IdVerse":20,"IdChapter":24,"IdBook":10,"TextVerse":"Quando Araúna viu o rei e seus soldados vindo ao encontro dele, saiu e prostrou-se perante o rei, rosto em terra,"},{"Id":691,"IdVerse":21,"IdChapter":24,"IdBook":10,"TextVerse":"e disse: &quot;Por que o meu senhor e rei veio ao seu servo? &quot; Respondeu Davi: &quot;Para comprar sua eira, e edificar nela um altar ao Senhor, para que cesse a praga no meio do povo&quot;."},{"Id":692,"IdVerse":22,"IdChapter":24,"IdBook":10,"TextVerse":"Araúna disse a Davi: &quot;O meu senhor e rei pode ficar com o que quiser e ofereça-o em sacrifício. Aqui estão os bois para o holocausto, e o debulhador e o jugo dos bois para a lenha."},{"Id":693,"IdVerse":23,"IdChapter":24,"IdBook":10,"TextVerse":"Ó rei, eu dou tudo isso a ti&quot;. E acrescentou: &quot;Que o Senhor teu Deus aceite a tua oferta&quot;."},{"Id":694,"IdVerse":24,"IdChapter":24,"IdBook":10,"TextVerse":"Mas o rei respondeu a Araúna: &quot;Não! Faço questão de pagar o preço justo. Não oferecerei ao Senhor meu Deus holocaustos que não me custem nada&quot;. Davi comprou, pois, a eira e os bois por cinqüenta peças de prata."},{"Id":695,"IdVerse":25,"IdChapter":24,"IdBook":10,"TextVerse":"E Davi edificou ali um altar ao Senhor e ofereceu holocaustos e sacrifícios de comunhão. Então o Senhor aceitou as súplicas em favor da terra, e a praga parou de destruir Israel."}]