[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":49,"TextVerse":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, aos santos e fiéis em Cristo Jesus que estão em Éfeso:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":49,"TextVerse":"A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":49,"TextVerse":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que nos abençoou com todas as bênçãos espirituais nas regiões celestiais em Cristo."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":49,"TextVerse":"Porque Deus nos escolheu nele antes da criação do mundo, para sermos santos e irrepreensíveis em sua presença."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":49,"TextVerse":"Em amor nos predestinou para sermos adotados como filhos por meio de Jesus Cristo, conforme o bom propósito da sua vontade,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":49,"TextVerse":"para o louvor da sua gloriosa graça, a qual nos deu gratuitamente no Amado."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":49,"TextVerse":"Nele temos a redenção por meio de seu sangue, o perdão dos pecados, de acordo com as riquezas da graça de Deus,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":49,"TextVerse":"a qual ele derramou sobre nós com toda a sabedoria e entendimento."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":49,"TextVerse":"E nos revelou o mistério da sua vontade, de acordo com o seu bom propósito que ele estabeleceu em Cristo,"},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":49,"TextVerse":"isto é, de fazer convergir em Cristo todas as coisas, celestiais ou terrenas, na dispensação da plenitude dos tempos."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":49,"TextVerse":"Nele fomos também escolhidos, tendo sido predestinados conforme o plano daquele que faz todas as coisas segundo o propósito da sua vontade,"},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":49,"TextVerse":"a fim de que nós, os que primeiro esperamos em Cristo, sejamos para o louvor da sua glória."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":49,"TextVerse":"Nele, quando vocês ouviram e creram na palavra da verdade, o evangelho que os salvou, vocês foram selados com o Espírito Santo da promessa,"},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":49,"TextVerse":"que é a garantia da nossa herança até a redenção daqueles que pertencem a Deus, para o louvor da sua glória."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":49,"TextVerse":"Por essa razão, desde que ouvi falar da fé que vocês têm no Senhor Jesus e do amor que demonstram para com todos os santos,"},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":49,"TextVerse":"não deixo de dar graças por vocês, mencionando-os em minhas orações."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":49,"TextVerse":"Peço que o Deus de nosso Senhor Jesus Cristo, o glorioso Pai, lhes dê espírito de sabedoria e de revelação, no pleno conhecimento dele."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":49,"TextVerse":"Oro também para que os olhos do coração de vocês sejam iluminados, a fim de que vocês conheçam a esperança para a qual ele os chamou, as riquezas da gloriosa herança dele nos santos"},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":49,"TextVerse":"e a incomparável grandeza do seu poder para conosco, os que cremos, conforme a atuação da sua poderosa força."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":49,"TextVerse":"Esse poder ele exerceu em Cristo, ressuscitando-o dos mortos e fazendo-o assentar-se à sua direita, nas regiões celestiais,"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":49,"TextVerse":"muito acima de todo governo e autoridade, poder e domínio, e de todo nome que se possa mencionar, não apenas nesta era, mas também na que há de vir."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":49,"TextVerse":"Deus colocou todas as coisas debaixo de seus pés e o designou como cabeça de todas as coisas para a igreja,"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":49,"TextVerse":"que é o seu corpo, a plenitude daquele que enche todas as coisas, em toda e qualquer circunstância."},{"Id":24,"IdVerse":3,"IdChapter":2,"IdBook":49,"TextVerse":"Vocês estavam mortos em suas transgressões e pecados,"},{"Id":25,"IdVerse":2,"IdChapter":2,"IdBook":49,"TextVerse":"nos quais costumavam viver, quando seguiam a presente ordem deste mundo e o príncipe do poder do ar, o espírito que agora está atuando nos que vivem na desobediência."},{"Id":26,"IdVerse":3,"IdChapter":2,"IdBook":49,"TextVerse":"Anteriormente, todos nós também vivíamos entre eles, satisfazendo as vontades da nossa carne, seguindo os seus desejos e pensamentos. Como os outros, éramos por natureza merecedores da ira."},{"Id":27,"IdVerse":4,"IdChapter":2,"IdBook":49,"TextVerse":"Todavia, Deus, que é rico em misericórdia, pelo grande amor com que nos amou,"},{"Id":28,"IdVerse":5,"IdChapter":2,"IdBook":49,"TextVerse":"deu-nos vida juntamente com Cristo, quando ainda estávamos mortos em transgressões — pela graça vocês são salvos."},{"Id":29,"IdVerse":6,"IdChapter":2,"IdBook":49,"TextVerse":"Deus nos ressuscitou com Cristo e com ele nos fez assentar nos lugares celestiais em Cristo Jesus,"},{"Id":30,"IdVerse":7,"IdChapter":2,"IdBook":49,"TextVerse":"para mostrar, nas eras que hão de vir, a incomparável riqueza de sua graça, demonstrada em sua bondade para conosco em Cristo Jesus."},{"Id":31,"IdVerse":8,"IdChapter":2,"IdBook":49,"TextVerse":"Pois vocês são salvos pela graça, por meio da fé, e isto não vem de vocês, é dom de Deus;"},{"Id":32,"IdVerse":9,"IdChapter":2,"IdBook":49,"TextVerse":"não por obras, para que ninguém se glorie."},{"Id":33,"IdVerse":30,"IdChapter":2,"IdBook":49,"TextVerse":"Porque somos criação de Deus realizada em Cristo Jesus para fazermos boas obras, as quais Deus preparou de antemão para que nós as praticássemos."},{"Id":34,"IdVerse":31,"IdChapter":2,"IdBook":49,"TextVerse":"Portanto, lembrem-se de que anteriormente vocês eram gentios por nascimento e chamados incircuncisão pelos que se chamam circuncisão, feita no corpo por mãos humanas, e que"},{"Id":35,"IdVerse":32,"IdChapter":2,"IdBook":49,"TextVerse":"naquela época vocês estavam sem Cristo, separados da comunidade de Israel, sendo estrangeiros quanto às alianças da promessa, sem esperança e sem Deus no mundo."},{"Id":36,"IdVerse":33,"IdChapter":2,"IdBook":49,"TextVerse":"Mas agora, em Cristo Jesus, vocês, que antes estavam longe, foram aproximados mediante o sangue de Cristo."},{"Id":37,"IdVerse":34,"IdChapter":2,"IdBook":49,"TextVerse":"Pois ele é a nossa paz, o qual de ambos fez um e destruiu a barreira, o muro de inimizade,"},{"Id":38,"IdVerse":35,"IdChapter":2,"IdBook":49,"TextVerse":"anulando em seu corpo a lei dos mandamentos expressa em ordenanças. O objetivo dele era criar em si mesmo, dos dois, um novo homem, fazendo a paz,"},{"Id":39,"IdVerse":36,"IdChapter":2,"IdBook":49,"TextVerse":"e reconciliar com Deus os dois em um corpo, por meio da cruz, pela qual ele destruiu a inimizade."},{"Id":40,"IdVerse":37,"IdChapter":2,"IdBook":49,"TextVerse":"Ele veio e anunciou paz a vocês que estavam longe e paz aos que estavam perto,"},{"Id":41,"IdVerse":38,"IdChapter":2,"IdBook":49,"TextVerse":"pois por meio dele tanto nós como vocês temos acesso ao Pai, por um só Espírito."},{"Id":42,"IdVerse":39,"IdChapter":2,"IdBook":49,"TextVerse":"Portanto, vocês já não são estrangeiros nem forasteiros, mas concidadãos dos santos e membros da família de Deus,"},{"Id":43,"IdVerse":20,"IdChapter":2,"IdBook":49,"TextVerse":"edificados sobre o fundamento dos apóstolos e dos profetas, tendo Jesus Cristo como pedra angular,"},{"Id":44,"IdVerse":21,"IdChapter":2,"IdBook":49,"TextVerse":"no qual todo o edifício é ajustado e cresce para tornar-se um santuário santo no Senhor."},{"Id":45,"IdVerse":22,"IdChapter":2,"IdBook":49,"TextVerse":"Nele vocês também estão sendo juntamente edificados, para se tornarem morada de Deus por seu Espírito."},{"Id":46,"IdVerse":3,"IdChapter":3,"IdBook":49,"TextVerse":"Por essa razão, eu, Paulo, prisioneiro de Cristo Jesus por amor de vocês, gentios —"},{"Id":47,"IdVerse":2,"IdChapter":3,"IdBook":49,"TextVerse":"Certamente vocês ouviram falar da responsabilidade imposta a mim em favor de vocês pela graça de Deus,"},{"Id":48,"IdVerse":3,"IdChapter":3,"IdBook":49,"TextVerse":"isto é, o mistério que me foi dado a conhecer por revelação, como já lhes escrevi brevemente."},{"Id":49,"IdVerse":4,"IdChapter":3,"IdBook":49,"TextVerse":"Ao lerem isso vocês poderão entender a minha compreensão do mistério de Cristo."},{"Id":50,"IdVerse":5,"IdChapter":3,"IdBook":49,"TextVerse":"Esse mistério não foi dado a conhecer aos homens doutras gerações, mas agora foi revelado pelo Espírito aos santos apóstolos e profetas de Deus,"},{"Id":51,"IdVerse":6,"IdChapter":3,"IdBook":49,"TextVerse":"a saber, que mediante o evangelho os gentios são co-herdeiros com Israel, membros do mesmo corpo, e co-participantes da promessa em Cristo Jesus."},{"Id":52,"IdVerse":7,"IdChapter":3,"IdBook":49,"TextVerse":"Deste me tornei ministro pelo dom da graça de Deus, a mim concedida pela operação de seu poder."},{"Id":53,"IdVerse":8,"IdChapter":3,"IdBook":49,"TextVerse":"Embora eu seja o menor dos menores dentre todos os santos, foi-me concedida esta graça de anunciar aos gentios as insondáveis riquezas de Cristo"},{"Id":54,"IdVerse":9,"IdChapter":3,"IdBook":49,"TextVerse":"e esclarecer a todos a administração deste mistério que, durante as épocas passadas, foi mantido oculto em Deus, que criou todas as coisas."},{"Id":55,"IdVerse":30,"IdChapter":3,"IdBook":49,"TextVerse":"A intenção dessa graça era que agora, mediante a igreja, a multiforme sabedoria de Deus se tornasse conhecida dos poderes e autoridades nas regiões celestiais,"},{"Id":56,"IdVerse":31,"IdChapter":3,"IdBook":49,"TextVerse":"de acordo com o seu eterno plano que ele realizou em Cristo Jesus, nosso Senhor,"},{"Id":57,"IdVerse":32,"IdChapter":3,"IdBook":49,"TextVerse":"por intermédio de quem temos livre acesso a Deus em confiança, pela fé nele."},{"Id":58,"IdVerse":33,"IdChapter":3,"IdBook":49,"TextVerse":"Portanto, peço-lhes que não se desanimem por causa das minhas tribulações em seu favor, pois elas são uma glória para vocês."},{"Id":59,"IdVerse":34,"IdChapter":3,"IdBook":49,"TextVerse":"Por essa razão, ajoelho-me diante do Pai,"},{"Id":60,"IdVerse":35,"IdChapter":3,"IdBook":49,"TextVerse":"do qual recebe o nome toda a família nos céus e na terra."},{"Id":61,"IdVerse":36,"IdChapter":3,"IdBook":49,"TextVerse":"Oro para que, com as suas gloriosas riquezas, ele os fortaleça no íntimo do seu ser com poder, por meio do seu Espírito,"},{"Id":62,"IdVerse":37,"IdChapter":3,"IdBook":49,"TextVerse":"para que Cristo habite em seus corações mediante a fé; e oro para que vocês, arraigados e alicerçados em amor,"},{"Id":63,"IdVerse":38,"IdChapter":3,"IdBook":49,"TextVerse":"possam, juntamente com todos os santos, compreender a largura, o comprimento, a altura e a profundidade,"},{"Id":64,"IdVerse":39,"IdChapter":3,"IdBook":49,"TextVerse":"e conhecer o amor de Cristo que excede todo conhecimento, para que vocês sejam cheios de toda a plenitude de Deus."},{"Id":65,"IdVerse":20,"IdChapter":3,"IdBook":49,"TextVerse":"Àquele que é capaz de fazer infinitamente mais do que tudo o que pedimos ou pensamos, de acordo com o seu poder que atua em nós,"},{"Id":66,"IdVerse":21,"IdChapter":3,"IdBook":49,"TextVerse":"a ele seja a glória na igreja e em Cristo Jesus, por todas as gerações, para todo o sempre! Amém!"},{"Id":67,"IdVerse":3,"IdChapter":4,"IdBook":49,"TextVerse":"Como prisioneiro no Senhor, rogo-lhes que vivam de maneira digna da vocação que receberam."},{"Id":68,"IdVerse":2,"IdChapter":4,"IdBook":49,"TextVerse":"Sejam completamente humildes e dóceis, e sejam pacientes, suportando uns aos outros com amor."},{"Id":69,"IdVerse":3,"IdChapter":4,"IdBook":49,"TextVerse":"Façam todo o esforço para conservar a unidade do Espírito pelo vínculo da paz."},{"Id":70,"IdVerse":4,"IdChapter":4,"IdBook":49,"TextVerse":"Há um só corpo e um só Espírito, assim como a esperança para a qual vocês foram chamados é uma só;"},{"Id":71,"IdVerse":5,"IdChapter":4,"IdBook":49,"TextVerse":"há um só Senhor, uma só fé, um só batismo,"},{"Id":72,"IdVerse":6,"IdChapter":4,"IdBook":49,"TextVerse":"um só Deus e Pai de todos, que é sobre todos, por meio de todos e em todos."},{"Id":73,"IdVerse":7,"IdChapter":4,"IdBook":49,"TextVerse":"E a cada um de nós foi concedida a graça, conforme a medida repartida por Cristo."},{"Id":74,"IdVerse":8,"IdChapter":4,"IdBook":49,"TextVerse":"Por isso é que foi dito: &quot;Quando ele subiu em triunfo às alturas, levou cativo muitos prisioneiros, e deu dons aos homens&quot;."},{"Id":75,"IdVerse":9,"IdChapter":4,"IdBook":49,"TextVerse":"( Que significa &quot;ele subiu&quot;, senão que também descera às profundezas da terra?"},{"Id":76,"IdVerse":30,"IdChapter":4,"IdBook":49,"TextVerse":"Aquele que desceu é o mesmo que subiu acima de todos os céus, a fim de encher todas as coisas. )"},{"Id":77,"IdVerse":31,"IdChapter":4,"IdBook":49,"TextVerse":"E ele designou alguns para apóstolos, outros para profetas, outros para evangelistas, e outros para pastores e mestres,"},{"Id":78,"IdVerse":32,"IdChapter":4,"IdBook":49,"TextVerse":"com o fim de preparar os santos para a obra do ministério, para que o corpo de Cristo seja edificado,"},{"Id":79,"IdVerse":33,"IdChapter":4,"IdBook":49,"TextVerse":"até que todos alcancemos a unidade da fé e do conhecimento do Filho de Deus, e cheguemos à maturidade, atingindo a medida da plenitude de Cristo."},{"Id":80,"IdVerse":34,"IdChapter":4,"IdBook":49,"TextVerse":"O propósito é que não sejamos mais como crianças, levados de um lado para outro pelas ondas, nem jogados para cá e para lá por todo vento de doutrina e pela astúcia e esperteza de homens que induzem ao erro."},{"Id":81,"IdVerse":35,"IdChapter":4,"IdBook":49,"TextVerse":"Antes, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo."},{"Id":82,"IdVerse":36,"IdChapter":4,"IdBook":49,"TextVerse":"Dele todo o corpo, ajustado e unido pelo auxílio de todas as juntas, cresce e edifica-se a si mesmo em amor, na medida em que cada parte realiza a sua função."},{"Id":83,"IdVerse":37,"IdChapter":4,"IdBook":49,"TextVerse":"Assim, eu lhes digo, e no Senhor insisto, que não vivam mais como os gentios, que vivem na futilidade dos seus pensamentos."},{"Id":84,"IdVerse":38,"IdChapter":4,"IdBook":49,"TextVerse":"Eles estão obscurecidos no entendimento e separados da vida de Deus por causa da ignorância em que estão, devido ao endurecimento dos seus corações."},{"Id":85,"IdVerse":39,"IdChapter":4,"IdBook":49,"TextVerse":"Tendo perdido toda a sensibilidade, ele se entregaram à depravação, cometendo com avidez toda espécie de impureza."},{"Id":86,"IdVerse":20,"IdChapter":4,"IdBook":49,"TextVerse":"Todavia, não foi assim que vocês aprenderam de Cristo."},{"Id":87,"IdVerse":21,"IdChapter":4,"IdBook":49,"TextVerse":"De fato, vocês ouviram falar dele, e nele foram ensinados de acordo com a verdade que está em Jesus."},{"Id":88,"IdVerse":22,"IdChapter":4,"IdBook":49,"TextVerse":"Quanto à antiga maneira de viver, vocês foram ensinados a despir-se do velho homem, que se corrompe por desejos enganosos,"},{"Id":89,"IdVerse":23,"IdChapter":4,"IdBook":49,"TextVerse":"a serem renovados no modo de pensar e"},{"Id":90,"IdVerse":24,"IdChapter":4,"IdBook":49,"TextVerse":"a revestir-se do novo homem, criado para ser semelhante a Deus em justiça e em santidade provenientes da verdade."},{"Id":91,"IdVerse":25,"IdChapter":4,"IdBook":49,"TextVerse":"Portanto, cada um de vocês deve abandonar a mentira e falar a verdade ao seu próximo, pois todos somos membros de um mesmo corpo."},{"Id":92,"IdVerse":26,"IdChapter":4,"IdBook":49,"TextVerse":"&quot;Quando vocês ficarem irados, não pequem&quot;. Apazigüem a sua ira antes que o sol se ponha,"},{"Id":93,"IdVerse":27,"IdChapter":4,"IdBook":49,"TextVerse":"e não dêem lugar ao diabo."},{"Id":94,"IdVerse":28,"IdChapter":4,"IdBook":49,"TextVerse":"O que furtava não furte mais; antes trabalhe, fazendo algo de útil com as mãos, para que tenha o que repartir com quem estiver em necessidade."},{"Id":95,"IdVerse":29,"IdChapter":4,"IdBook":49,"TextVerse":"Nenhuma palavra torpe saia da boca de vocês, mas apenas a que for útil para edificar os outros, conforme a necessidade, para que conceda graça aos que a ouvem."},{"Id":96,"IdVerse":30,"IdChapter":4,"IdBook":49,"TextVerse":"Não entristeçam o Espírito Santo de Deus, com o qual vocês foram selados para o dia da redenção."},{"Id":97,"IdVerse":31,"IdChapter":4,"IdBook":49,"TextVerse":"Livrem-se de toda amargura, indignação e ira, gritaria e calúnia, bem como de toda maldade."},{"Id":98,"IdVerse":32,"IdChapter":4,"IdBook":49,"TextVerse":"Sejam bondosos e compassivos uns para com os outros, perdoando-se mutuamente, assim como Deus perdoou vocês em Cristo."},{"Id":99,"IdVerse":3,"IdChapter":5,"IdBook":49,"TextVerse":"Portanto, sejam imitadores de Deus, como filhos amados,"},{"Id":100,"IdVerse":2,"IdChapter":5,"IdBook":49,"TextVerse":"e vivam em amor, como também Cristo nos amou e se entregou por nós como oferta e sacrifício de aroma agradável a Deus."},{"Id":101,"IdVerse":3,"IdChapter":5,"IdBook":49,"TextVerse":"Entre vocês não deve haver nem sequer menção de imoralidade sexual nem de qualquer espécie de impureza nem de cobiça; pois estas coisas não são próprias para os santos."},{"Id":102,"IdVerse":4,"IdChapter":5,"IdBook":49,"TextVerse":"Não haja obscenidade nem conversas tolas nem gracejos imorais, que são inconvenientes, mas, ao invés disso, ação de graças."},{"Id":103,"IdVerse":5,"IdChapter":5,"IdBook":49,"TextVerse":"Porque vocês podem estar certos disto: nenhum imoral nem impuro nem ganancioso, que é idólatra, tem herança no Reino de Cristo e de Deus."},{"Id":104,"IdVerse":6,"IdChapter":5,"IdBook":49,"TextVerse":"Ninguém os engane com palavras tolas, pois é por causa dessas coisas que a ira de Deus vem sobre os que vivem na desobediência."},{"Id":105,"IdVerse":7,"IdChapter":5,"IdBook":49,"TextVerse":"Portanto, não participem com eles dessas coisas."},{"Id":106,"IdVerse":8,"IdChapter":5,"IdBook":49,"TextVerse":"Porque outrora vocês eram trevas, mas agora são luz no Senhor. Vivam como filhos da luz,"},{"Id":107,"IdVerse":9,"IdChapter":5,"IdBook":49,"TextVerse":"pois o fruto da luz consiste em toda bondade, justiça e verdade;"},{"Id":108,"IdVerse":30,"IdChapter":5,"IdBook":49,"TextVerse":"e aprendam a discernir o que é agradável ao Senhor."},{"Id":109,"IdVerse":31,"IdChapter":5,"IdBook":49,"TextVerse":"Não participem das obras infrutíferas das trevas; antes, exponham-nas à luz."},{"Id":110,"IdVerse":32,"IdChapter":5,"IdBook":49,"TextVerse":"Porque aquilo que eles fazem em oculto, até mencionar é vergonhoso."},{"Id":111,"IdVerse":33,"IdChapter":5,"IdBook":49,"TextVerse":"Mas, tudo o que é exposto pela luz torna-se visível, pois a luz torna visíveis todas as coisas."},{"Id":112,"IdVerse":34,"IdChapter":5,"IdBook":49,"TextVerse":"Por isso é que foi dito: &quot;Desperta, ó tu que dormes, levanta-te dentre os mortos e Cristo resplandecerá sobre ti&quot;."},{"Id":113,"IdVerse":35,"IdChapter":5,"IdBook":49,"TextVerse":"Tenham cuidado com a maneira como vocês vivem; que não seja como insensatos, mas como sábios,"},{"Id":114,"IdVerse":36,"IdChapter":5,"IdBook":49,"TextVerse":"aproveitando ao máximo cada oportunidade, porque os dias são maus."},{"Id":115,"IdVerse":37,"IdChapter":5,"IdBook":49,"TextVerse":"Portanto, não sejam insensatos, mas procurem compreender qual é a vontade do Senhor."},{"Id":116,"IdVerse":38,"IdChapter":5,"IdBook":49,"TextVerse":"Não se embriaguem com vinho, que leva à libertinagem, mas deixem-se encher pelo Espírito,"},{"Id":117,"IdVerse":39,"IdChapter":5,"IdBook":49,"TextVerse":"falando entre si com salmos, hinos e cânticos espirituais, cantando e louvando de coração ao Senhor,"},{"Id":118,"IdVerse":20,"IdChapter":5,"IdBook":49,"TextVerse":"dando graças constantemente a Deus Pai por todas as coisas, em nome de nosso Senhor Jesus Cristo."},{"Id":119,"IdVerse":21,"IdChapter":5,"IdBook":49,"TextVerse":"Sujeitem-se uns aos outros, por temor a Cristo."},{"Id":120,"IdVerse":22,"IdChapter":5,"IdBook":49,"TextVerse":"Mulheres, sujeitem-se a seus maridos, como ao Senhor,"},{"Id":121,"IdVerse":23,"IdChapter":5,"IdBook":49,"TextVerse":"pois o marido é o cabeça da mulher, como também Cristo é o cabeça da igreja, que é o seu corpo, do qual ele é o Salvador."},{"Id":122,"IdVerse":24,"IdChapter":5,"IdBook":49,"TextVerse":"Assim como a igreja está sujeita a Cristo, também as mulheres estejam em tudo sujeitas a seus maridos."},{"Id":123,"IdVerse":25,"IdChapter":5,"IdBook":49,"TextVerse":"Maridos, amem suas mulheres, assim como Cristo amou a igreja e entregou-se a si mesmo por ela"},{"Id":124,"IdVerse":26,"IdChapter":5,"IdBook":49,"TextVerse":"para santificá-la, tendo-a purificado pelo lavar da água mediante a palavra,"},{"Id":125,"IdVerse":27,"IdChapter":5,"IdBook":49,"TextVerse":"e apresentá-la a si mesmo como igreja gloriosa, sem mancha nem ruga ou coisa semelhante, mas santa e inculpável."},{"Id":126,"IdVerse":28,"IdChapter":5,"IdBook":49,"TextVerse":"Da mesma forma, os maridos devem amar as suas mulheres como a seus próprios corpos. Quem ama sua mulher, ama a si mesmo."},{"Id":127,"IdVerse":29,"IdChapter":5,"IdBook":49,"TextVerse":"Além do mais, ninguém jamais odiou o seu próprio corpo, antes o alimenta e dele cuida, como também Cristo faz com a igreja,"},{"Id":128,"IdVerse":30,"IdChapter":5,"IdBook":49,"TextVerse":"pois somos membros do seu corpo."},{"Id":129,"IdVerse":31,"IdChapter":5,"IdBook":49,"TextVerse":"&quot;Por essa razão, o homem deixará pai e mãe e se unirá à sua mulher, e os dois se tornarão uma só carne&quot;."},{"Id":130,"IdVerse":32,"IdChapter":5,"IdBook":49,"TextVerse":"Este é um mistério profundo; refiro-me, porém, a Cristo e à igreja."},{"Id":131,"IdVerse":33,"IdChapter":5,"IdBook":49,"TextVerse":"Portanto, cada um de vocês também ame a sua mulher como a si mesmo, e a mulher trate o marido com todo o respeito."},{"Id":132,"IdVerse":3,"IdChapter":6,"IdBook":49,"TextVerse":"Filhos, obedeçam a seus pais no Senhor, pois isso é justo."},{"Id":133,"IdVerse":2,"IdChapter":6,"IdBook":49,"TextVerse":"&quot;Honra teu pai e tua mãe&quot;, este é o primeiro mandamento com promessa:"},{"Id":134,"IdVerse":3,"IdChapter":6,"IdBook":49,"TextVerse":"&quot;para que tudo te corra bem e tenhas longa vida sobre a terra&quot;."},{"Id":135,"IdVerse":4,"IdChapter":6,"IdBook":49,"TextVerse":"Pais, não irritem seus filhos; antes criem-nos segundo a instrução e o conselho do Senhor."},{"Id":136,"IdVerse":5,"IdChapter":6,"IdBook":49,"TextVerse":"Escravos, obedeçam a seus senhores terrenos com respeito e temor, com sinceridade de coração, como a Cristo."},{"Id":137,"IdVerse":6,"IdChapter":6,"IdBook":49,"TextVerse":"Obedeçam-lhes não apenas para agradá-los quando eles os observam, mas como escravos de Cristo, fazendo de coração a vontade de Deus."},{"Id":138,"IdVerse":7,"IdChapter":6,"IdBook":49,"TextVerse":"Sirvam aos seus senhores de boa vontade, como ao Senhor, e não aos homens,"},{"Id":139,"IdVerse":8,"IdChapter":6,"IdBook":49,"TextVerse":"porque vocês sabem que o Senhor recompensará a cada um pelo bem que praticar, seja escravo, seja livre."},{"Id":140,"IdVerse":9,"IdChapter":6,"IdBook":49,"TextVerse":"Vocês, senhores, tratem seus escravos da mesma forma. Não os ameacem, uma vez que vocês sabem que o Senhor deles e de vocês está nos céus, e ele não faz diferença entre as pessoas."},{"Id":141,"IdVerse":30,"IdChapter":6,"IdBook":49,"TextVerse":"Finalmente, fortaleçam-se no Senhor e no seu forte poder."},{"Id":142,"IdVerse":31,"IdChapter":6,"IdBook":49,"TextVerse":"Vistam toda a armadura de Deus, para poderem ficar firmes contra as ciladas do diabo,"},{"Id":143,"IdVerse":32,"IdChapter":6,"IdBook":49,"TextVerse":"pois a nossa luta não é contra pessoas, mas contra os poderes e autoridades, contra os dominadores deste mundo de trevas, contra as forças espirituais do mal nas regiões celestiais."},{"Id":144,"IdVerse":33,"IdChapter":6,"IdBook":49,"TextVerse":"Por isso, vistam toda a armadura de Deus, para que possam resistir no dia mau e permanecer inabaláveis, depois de terem feito tudo."},{"Id":145,"IdVerse":34,"IdChapter":6,"IdBook":49,"TextVerse":"Assim, mantenham-se firmes, cingindo-se com o cinto da verdade, vestindo a couraça da justiça"},{"Id":146,"IdVerse":35,"IdChapter":6,"IdBook":49,"TextVerse":"e tendo os pés calçados com a prontidão do evangelho da paz."},{"Id":147,"IdVerse":36,"IdChapter":6,"IdBook":49,"TextVerse":"Além disso, usem o escudo da fé, com o qual vocês poderão apagar todas as setas inflamadas do Maligno."},{"Id":148,"IdVerse":37,"IdChapter":6,"IdBook":49,"TextVerse":"Usem o capacete da salvação e a espada do Espírito, que é a palavra de Deus."},{"Id":149,"IdVerse":38,"IdChapter":6,"IdBook":49,"TextVerse":"Orem no Espírito em todas as ocasiões, com toda oração e súplica; tendo isso em mente, estejam atentos e perseverem na oração por todos os santos."},{"Id":150,"IdVerse":39,"IdChapter":6,"IdBook":49,"TextVerse":"Orem também por mim, para que, quando eu falar, seja-me dada a mensagem a fim de que, destemidamente, torne conhecido o mistério do evangelho,"},{"Id":151,"IdVerse":20,"IdChapter":6,"IdBook":49,"TextVerse":"pelo qual sou embaixador preso em correntes. Orem para que, permanecendo nele, eu fale com coragem, como me cumpre fazer."},{"Id":152,"IdVerse":21,"IdChapter":6,"IdBook":49,"TextVerse":"Tíquico, o irmão amado e fiel servo do Senhor, lhes informará tudo, para que vocês também saibam qual é a minha situação e o que estou fazendo."},{"Id":153,"IdVerse":22,"IdChapter":6,"IdBook":49,"TextVerse":"Enviei-o a vocês por essa mesma razão, para que saibam como estamos e para que ele os encoraje."},{"Id":154,"IdVerse":23,"IdChapter":6,"IdBook":49,"TextVerse":"Paz seja com os irmãos, e amor com fé da parte de Deus Pai e do Senhor Jesus Cristo."},{"Id":155,"IdVerse":24,"IdChapter":6,"IdBook":49,"TextVerse":"A graça seja com todos os que amam a nosso Senhor Jesus Cristo com amor incorruptível."}]