[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":26,"TextVerse":"Era o quinto dia do quarto mês do trigésimo ano, e eu estava entre os exilados, junto ao rio Quebar. Abriram-se os céus, e eu tive visões de Deus."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":26,"TextVerse":"Foi no quinto ano do exílio do rei Joaquim, no quinto dia do quarto mês."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":26,"TextVerse":"A palavra do Senhor veio ao sacerdote Ezequiel, filho de Buzi, junto ao rio Quebar, na terra dos caldeus. Ali a mão do Senhor esteve sobre ele."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":26,"TextVerse":"Olhei e vi uma tempestade que vinha do norte: uma nuvem imensa, com relâmpagos e faíscas, e cercada por uma luz brilhante. O centro do fogo parecia metal reluzente,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":26,"TextVerse":"e no meio do fogo havia quatro vultos que pareciam seres viventes. Na aparência tinham forma de homem,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":26,"TextVerse":"mas cada um deles tinha quatro rostos e quatro asas."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":26,"TextVerse":"Suas pernas eram retas; seus pés eram como os de um bezerro e reluziam como bronze polido."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":26,"TextVerse":"Debaixo de suas asas, nos quatro lados, tinham mãos humanas. Os quatro tinham rostos e asas,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":26,"TextVerse":"e as suas asas encostavam umas nas outras. Quando se moviam andavam para a frente, e não se viravam."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":26,"TextVerse":"Quanto à aparência dos seus rostos, os quatro tinham rosto de homem, rosto de leão no lado direito, rosto de boi no lado esquerdo, e rosto de águia."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":26,"TextVerse":"Assim eram os seus rostos. Suas asas estavam estendidas para cima; cada um deles tinha duas asas que se encostavam na de outro ser vivente, de um lado e do outro, e duas asas que cobriam os seus corpos."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":26,"TextVerse":"Cada um deles ia sempre para a frente. Para onde quer que fosse o Espírito eles iam, e não se viravam quando se moviam."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":26,"TextVerse":"Os seres viventes pareciam carvão aceso; eram como tochas. O fogo ia de um lado a outro entre os seres viventes, e do fogo saíam relâmpagos e faíscas."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":26,"TextVerse":"Os seres viventes iam e vinham como relâmpagos."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":26,"TextVerse":"Enquanto eu olhava para eles, vi uma roda ao lado de cada um deles, diante dos seus quatro rostos."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":26,"TextVerse":"Esta era a aparência das rodas e a sua estrutura: Reluziam como o berilo; e as quatro tinham aparência semelhante. Cada roda parecia estar entrosada na outra."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":26,"TextVerse":"Quando se moviam, seguiam nas quatro direções dos quatro rostos, e não se viravam enquanto iam."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":26,"TextVerse":"Seus aros eram altos e impressionantes e estavam cheios de olhos ao redor."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":26,"TextVerse":"Quando os seres viventes se moviam, as rodas ao seu lado se moviam; e, quando se elevavam do chão, as rodas também se elevavam."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":26,"TextVerse":"Para onde quer que o Espírito fosse, os seres viventes iam, e as rodas os seguiam, porque o mesmo Espírito estava nelas."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":26,"TextVerse":"Quando os seres viventes se moviam, elas também se moviam; quando eles ficavam imóveis, elas também ficavam; e quando os seres viventes se elevavam do chão, as rodas também se elevavam com eles, porque o mesmo Espírito deles estava nelas."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":26,"TextVerse":"Acima das cabeças dos seres viventes estava o que parecia uma abóboda, reluzente como gelo, e impressionante."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":26,"TextVerse":"Debaixo dela cada ser vivente estendia duas asas ao que lhe estava mais próximo, e com as outras duas asas cobria o corpo."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":26,"TextVerse":"Ouvi o ruído de suas asas quando voavam. Parecia o ruído de muitas águas, parecia a voz do Todo-poderoso. Era um ruído estrondoso, como o de um exército. Quando paravam, fechavam as asas."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":26,"TextVerse":"Então veio uma voz de cima da abóboda sobre as suas cabeças, enquanto eles ficavam de asas fechadas."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":26,"TextVerse":"Acima da abóboda sobre as suas cabeças havia o que parecia um trono de safira, e, bem no alto, sobre o trono, havia uma figura que parecia um homem."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":26,"TextVerse":"A parte de cima do que parecia ser a cintura dele, vi que parecia metal brilhante, como que cheia de fogo, e que a parte de baixo parecia fogo; e uma luz brilhante o cercava."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":26,"TextVerse":"Tal como a aparência do arco-íris nas nuvens de um dia chuvoso, assim era o resplendor ao seu redor. Essa era a aparência da figura da glória do Senhor. Quando a vi, prostrei-me com o rosto em terra, e ouvi a voz de alguém falando."},{"Id":29,"IdVerse":3,"IdChapter":2,"IdBook":26,"TextVerse":"Ele me disse: &quot;Filho do homem, fique de pé, que eu vou falar com você&quot;."},{"Id":30,"IdVerse":2,"IdChapter":2,"IdBook":26,"TextVerse":"Enquanto ele falava, o Espírito entrou em mim e me pôs de pé, e ouvi aquele que me falava."},{"Id":31,"IdVerse":3,"IdChapter":2,"IdBook":26,"TextVerse":"Ele disse: &quot;Filho do homem, vou enviá-lo aos israelitas, nação rebelde que se revoltou contra mim; até hoje eles e os seus antepassados têm se revoltado contra mim."},{"Id":32,"IdVerse":4,"IdChapter":2,"IdBook":26,"TextVerse":"O povo a quem vou enviá-lo é obstinado e rebelde. Diga-lhe: Assim diz o Senhor Soberano."},{"Id":33,"IdVerse":5,"IdChapter":2,"IdBook":26,"TextVerse":"E, quer aquela nação rebelde ouça, quer deixe de ouvir, saberá que um profeta esteve no meio dela."},{"Id":34,"IdVerse":6,"IdChapter":2,"IdBook":26,"TextVerse":"E você, filho do homem, não tenha medo dessa gente nem das suas palavras. Não tenha medo, ainda que o cerquem espinheiros, e você viva entre escorpiões. Não tenha medo do que disserem, nem fique apavorado ao vê-los, embora sejam uma nação rebelde."},{"Id":35,"IdVerse":7,"IdChapter":2,"IdBook":26,"TextVerse":"Você lhes falará as minhas palavras, quer ouçam quer deixem de ouvir, pois são rebeldes."},{"Id":36,"IdVerse":8,"IdChapter":2,"IdBook":26,"TextVerse":"Mas você, filho do homem, ouça o que lhe digo. Não seja rebelde como aquela nação; abra a boca e coma o que lhe vou dar&quot;."},{"Id":37,"IdVerse":9,"IdChapter":2,"IdBook":26,"TextVerse":"Então olhei, e vi a mão de alguém estendida para mim. Nela estava o rolo de um livro,"},{"Id":38,"IdVerse":30,"IdChapter":2,"IdBook":26,"TextVerse":"que ele desenrolou diante de mim. Em ambos os lados dele estavam escritas palavras de lamento, pranto e ais."},{"Id":39,"IdVerse":3,"IdChapter":3,"IdBook":26,"TextVerse":"E ele me disse: &quot;Filho do homem, coma este rolo; depois vá falar à nação de Israel&quot;."},{"Id":40,"IdVerse":2,"IdChapter":3,"IdBook":26,"TextVerse":"Eu abri a boca, e ele me deu o rolo para eu comer."},{"Id":41,"IdVerse":3,"IdChapter":3,"IdBook":26,"TextVerse":"E acrescentou: &quot;Filho do homem, coma este rolo que estou lhe dando e encha o seu estômago com ele&quot;. Então eu o comi, e em minha boca era doce como mel."},{"Id":42,"IdVerse":4,"IdChapter":3,"IdBook":26,"TextVerse":"Depois ele me disse: &quot;Filho do homem, vá agora à nação de Israel e diga-lhe as minhas palavras."},{"Id":43,"IdVerse":5,"IdChapter":3,"IdBook":26,"TextVerse":"Você não está sendo enviado a um povo de fala obscura e de língua difícil, mas à nação de Israel;"},{"Id":44,"IdVerse":6,"IdChapter":3,"IdBook":26,"TextVerse":"não irá a muitos povos de fala obscura e de língua difícil, cujas palavras você não conseguiria entender. Certamente, se eu lhes enviasse você, eles o ouviriam."},{"Id":45,"IdVerse":7,"IdChapter":3,"IdBook":26,"TextVerse":"Mas a nação de Israel não vai querer ouvi-lo porque não quer me ouvir, pois toda a nação de Israel está endurecida e obstinada."},{"Id":46,"IdVerse":8,"IdChapter":3,"IdBook":26,"TextVerse":"Mas eu tornarei você tão inflexível e endurecido quanto eles."},{"Id":47,"IdVerse":9,"IdChapter":3,"IdBook":26,"TextVerse":"Tornarei a sua testa como a mais dura das pedras, mais dura que a pederneira. Não tenha medo deles, nem fique apavorado ao vê-los, embora sejam uma nação rebelde&quot;."},{"Id":48,"IdVerse":30,"IdChapter":3,"IdBook":26,"TextVerse":"E continuou: &quot;Filho do homem, ouça atentamente e guarde no coração todas as palavras que eu lhe disser."},{"Id":49,"IdVerse":31,"IdChapter":3,"IdBook":26,"TextVerse":"Vá agora aos seus compatriotas que estão no exílio e fale com eles. Diga-lhes, quer ouçam quer deixem de ouvir: Assim diz o Soberano Senhor&quot;."},{"Id":50,"IdVerse":32,"IdChapter":3,"IdBook":26,"TextVerse":"Depois o Espírito elevou-me, e ouvi esta estrondosa aclamação: &quot;Que a glória do Senhor seja louvada em sua habitação! &quot;"},{"Id":51,"IdVerse":33,"IdChapter":3,"IdBook":26,"TextVerse":"E ouvi o som das asas dos seres viventes, roçando umas nas outras, e, atrás deles, o som das rodas — um forte estrondo!"},{"Id":52,"IdVerse":34,"IdChapter":3,"IdBook":26,"TextVerse":"Então o Espírito elevou-me e tirou-me de lá, com o meu espírito cheio de amargura e de ira, e com a forte mão do Senhor sobre mim."},{"Id":53,"IdVerse":35,"IdChapter":3,"IdBook":26,"TextVerse":"Fui aos exilados que moravam em Tel-Abibe, perto do rio Quebar. Lá fiquei entre eles sete dias, atônito!"},{"Id":54,"IdVerse":36,"IdChapter":3,"IdBook":26,"TextVerse":"Ao fim dos sete dias a palavra do Senhor veio a mim:"},{"Id":55,"IdVerse":37,"IdChapter":3,"IdBook":26,"TextVerse":"&quot;Filho do homem&quot;, disse ele, &quot;eu o fiz sentinela para a nação de Israel; por isso ouça a palavra que digo e leve-lhes a minha advertência."},{"Id":56,"IdVerse":38,"IdChapter":3,"IdBook":26,"TextVerse":"Quando eu disser a um ímpio que ele vai morrer, e você não o advertir nem lhe falar para dissuadi-lo dos seus maus caminhos para salvar a vida dele, aquele ímpio morrerá por sua iniqüidade; mas para mim você será responsável pela morte dele."},{"Id":57,"IdVerse":39,"IdChapter":3,"IdBook":26,"TextVerse":"Se, porém, você advertir o ímpio e ele não se desviar de sua impiedade ou dos seus maus caminhos, ele morrerá por sua iniqüidade, mas você estará livre de culpa."},{"Id":58,"IdVerse":20,"IdChapter":3,"IdBook":26,"TextVerse":"&quot;Também, quando um justo se desviar de sua justiça e fizer o mal, e eu puser uma pedra de tropeço diante dele, ele morrerá. Uma vez que você não o advertiu ele morrerá pelo pecado que cometeu. As práticas justas dele não serão lembradas; para mim, porém, você será responsável pela morte dele."},{"Id":59,"IdVerse":21,"IdChapter":3,"IdBook":26,"TextVerse":"Se, porém, você advertir o justo e ele não pecar, certamente ele viverá, porque aceitou a advertência, e você estará livre de culpa&quot;."},{"Id":60,"IdVerse":22,"IdChapter":3,"IdBook":26,"TextVerse":"A mão do Senhor esteve ali sobre mim, e ele me disse: &quot;Levante-se e vá para a planície, e lá falarei com você&quot;."},{"Id":61,"IdVerse":23,"IdChapter":3,"IdBook":26,"TextVerse":"Então me levantei e fui para a planície. E lá estava a glória do Senhor, glória como a que eu tinha visto junto ao rio Quebar. Prostrei-me, rosto em terra,"},{"Id":62,"IdVerse":24,"IdChapter":3,"IdBook":26,"TextVerse":"mas o Espírito entrou em mim e me pôs de pé. Ele me disse: &quot;Vá para casa, e tranque-se."},{"Id":63,"IdVerse":25,"IdChapter":3,"IdBook":26,"TextVerse":"Pois você, filho do homem, será amarrado com cordas; você ficará preso, e não conseguirá sair para o meio do povo."},{"Id":64,"IdVerse":26,"IdChapter":3,"IdBook":26,"TextVerse":"Farei sua língua apegar-se ao céu da boca para que você fique calado e não possa repreendê-los, embora sejam uma nação rebelde."},{"Id":65,"IdVerse":27,"IdChapter":3,"IdBook":26,"TextVerse":"Mas, quando eu falar com você, abrirei sua boca e você lhes dirá: Assim diz o Soberano Senhor. Quem quiser ouvir ouça, e quem não quiser não ouça; pois são uma nação rebelde."},{"Id":66,"IdVerse":3,"IdChapter":4,"IdBook":26,"TextVerse":"&quot;Agora, filho do homem, apanhe uma tabuinha de barro, coloque-a à sua frente e nela desenhe a cidade de Jerusalém."},{"Id":67,"IdVerse":2,"IdChapter":4,"IdBook":26,"TextVerse":"Cerque-a então, e erga obras de cerco contra ela; construa uma rampa, monte acampamentos e ponha aríetes ao redor dela."},{"Id":68,"IdVerse":3,"IdChapter":4,"IdBook":26,"TextVerse":"Depois apanhe uma panela de ferro, coloque-a como muro de ferro entre você e a cidade e ponha-se de frente para ela. Ela estará cercada, e você a sitiará. Isto será um sinal para a nação de Israel."},{"Id":69,"IdVerse":4,"IdChapter":4,"IdBook":26,"TextVerse":"&quot;Deite-se então sobre o seu lado esquerdo e sobre você ponha a iniqüidade da nação de Israel. Você terá que carregar a iniqüidade dela durante o número de dias em que estiver deitado sobre o lado esquerdo."},{"Id":70,"IdVerse":5,"IdChapter":4,"IdBook":26,"TextVerse":"Determinei que o número de dias seja equivalente ao número de anos da iniqüidade dela, ou seja, durante trezentos e noventa dias você carregará a iniqüidade da nação de Israel."},{"Id":71,"IdVerse":6,"IdChapter":4,"IdBook":26,"TextVerse":"&quot;Terminado esse prazo, deite-se sobre o seu lado direito, e carregue a iniqüidade da nação de Judá,"},{"Id":72,"IdVerse":7,"IdChapter":4,"IdBook":26,"TextVerse":"durante quarenta dias, tempo que eu determinei para você, um dia para cada ano. Olhe para o cerco de Jerusalém e, com braço desnudo, profetize contra ela."},{"Id":73,"IdVerse":8,"IdChapter":4,"IdBook":26,"TextVerse":"Vou amarrá-lo com cordas para que você não possa virar-se de lado enquanto não cumprir os dias da sua aflição."},{"Id":74,"IdVerse":9,"IdChapter":4,"IdBook":26,"TextVerse":"&quot;Pegue trigo e cevada, feijão e lentilha, painço e espelta; ponha-os numa vasilha e com eles faça pão para você. Você deverá comê-lo durante os trezentos e noventa dias em que estiver deitado sobre o seu lado."},{"Id":75,"IdVerse":30,"IdChapter":4,"IdBook":26,"TextVerse":"Pese duzentos e quarenta gramas do pão por dia e coma-o em horas determinadas."},{"Id":76,"IdVerse":31,"IdChapter":4,"IdBook":26,"TextVerse":"Também meça meio litro de água e beba-a em horas determinadas."},{"Id":77,"IdVerse":32,"IdChapter":4,"IdBook":26,"TextVerse":"Coma o pão como você comeria um bolo de cevada; asse-o à vista do povo, usando fezes humanas como combustível&quot;."},{"Id":78,"IdVerse":33,"IdChapter":4,"IdBook":26,"TextVerse":"O Senhor disse: &quot;Desse modo os israelitas comerão sua comida imunda entre as nações para onde eu os expulsar&quot;."},{"Id":79,"IdVerse":34,"IdChapter":4,"IdBook":26,"TextVerse":"Então eu disse: &quot;Ah! Soberano Senhor! Eu jamais me contaminei. Desde a minha infância até agora, jamais comi qualquer coisa achada morta ou que tivesse sido despedaçada por animais selvagens. Jamais entrou em minha boca qualquer carne impura&quot;."},{"Id":80,"IdVerse":35,"IdChapter":4,"IdBook":26,"TextVerse":"&quot;Está bem&quot;, disse ele, &quot;deixarei que você asse o seu pão em cima de esterco de vaca, e não em cima de fezes humanas. &quot;"},{"Id":81,"IdVerse":36,"IdChapter":4,"IdBook":26,"TextVerse":"E acrescentou: &quot;Filho do homem, cortarei o suprimento de comida em Jerusalém. O povo comerá com ansiedade comida racionada e beberá com desespero água racionada,"},{"Id":82,"IdVerse":37,"IdChapter":4,"IdBook":26,"TextVerse":"pois haverá falta de comida e de água. Ficarão chocados ao se verem uns aos outros, e definharão por causa de sua iniqüidade."},{"Id":83,"IdVerse":3,"IdChapter":5,"IdBook":26,"TextVerse":"&quot;Agora, filho do homem, apanhe uma espada afiada e use-a como navalha de barbeiro para rapar a cabeça e a barba. Depois tome uma balança de pesos e reparta o cabelo."},{"Id":84,"IdVerse":2,"IdChapter":5,"IdBook":26,"TextVerse":"Quando os dias do cerco da cidade chegarem ao fim, queime no fogo um terço do cabelo dentro da cidade. Pegue um terço e corte-o com a espada ao redor de toda a cidade. E espalhe um terço ao vento. Porque eu os perseguirei com espada desembainhada."},{"Id":85,"IdVerse":3,"IdChapter":5,"IdBook":26,"TextVerse":"Mas apanhe umas poucas mechas de cabelo e esconda-as nas dobras de sua roupa."},{"Id":86,"IdVerse":4,"IdChapter":5,"IdBook":26,"TextVerse":"E destas ainda, pegue algumas e atire-as ao fogo, para que se queimem. Dali um fogo se espalhará para toda a nação de Israel."},{"Id":87,"IdVerse":5,"IdChapter":5,"IdBook":26,"TextVerse":"&quot;Assim diz o Soberano Senhor: Esta é Jerusalém, que pus no meio dos povos, com nações ao seu redor."},{"Id":88,"IdVerse":6,"IdChapter":5,"IdBook":26,"TextVerse":"Contudo, em sua maldade, ela se revoltou contra as minhas leis e contra os meus decretos mais do que os povos e as nações ao seu redor. Ela rejeitou as minhas leis e não agiu segundo os meus decretos."},{"Id":89,"IdVerse":7,"IdChapter":5,"IdBook":26,"TextVerse":"&quot;Portanto assim diz o Soberano Senhor: Você tem sido mais rebelde do que as nações ao seu redor e não agiu segundo os meus decretos nem guardou as minhas leis. Você nem mesmo alcançou os padrões das nações ao seu redor."},{"Id":90,"IdVerse":8,"IdChapter":5,"IdBook":26,"TextVerse":"&quot;Por isso diz o Soberano Senhor: Eu estou contra você, Jerusalém, e lhe infligirei castigo à vista das nações."},{"Id":91,"IdVerse":9,"IdChapter":5,"IdBook":26,"TextVerse":"Por causa de todos os seus ídolos detestáveis, farei com você o que nunca fiz nem jamais voltarei a fazer."},{"Id":92,"IdVerse":30,"IdChapter":5,"IdBook":26,"TextVerse":"Por isso, entre vocês sucederá que os pais comerão os seus próprios filhos, e os filhos comerão os seus pais. Castigarei você e dispersarei aos ventos os seus sobreviventes."},{"Id":93,"IdVerse":31,"IdChapter":5,"IdBook":26,"TextVerse":"Por isso, juro pela minha vida, palavra do Soberano Senhor, que por ter contaminado meu santuário com suas imagens detestáveis e com suas práticas repugnantes, eu retirarei o meu favor. Não olharei com piedade para ti e não a pouparei."},{"Id":94,"IdVerse":32,"IdChapter":5,"IdBook":26,"TextVerse":"Um terço de seu povo morrerá de peste ou perecerá de fome dentro de seus muros; um terço cairá pela espada fora da cidade; e um terço dispersarei aos ventos e perseguirei com a espada em punho."},{"Id":95,"IdVerse":33,"IdChapter":5,"IdBook":26,"TextVerse":"&quot;Então a minha ira cessará, e diminuirá a minha indignação contra eles, e serei vingado. E, quando tiver esgotado a minha ira sobre eles, saberão que eu, o Senhor, falei segundo o meu zelo."},{"Id":96,"IdVerse":34,"IdChapter":5,"IdBook":26,"TextVerse":"&quot;Farei de você uma ruína e a tornarei desprezível entre as nações ao seu redor, à vista de todos quantos por você passarem."},{"Id":97,"IdVerse":35,"IdChapter":5,"IdBook":26,"TextVerse":"Você será motivo de desprezo e de escárnio, e servirá de advertência e de causa de pavor às nações ao redor, quando eu castigar você com ira, indignação e violência. Eu, o Senhor, falei."},{"Id":98,"IdVerse":36,"IdChapter":5,"IdBook":26,"TextVerse":"Quando eu atirar em você minhas flechas mortais e destruidoras, minhas flechas de fome, atirarei para destruí-la. Aumentarei a sua fome e cortarei o seu sustento."},{"Id":99,"IdVerse":37,"IdChapter":5,"IdBook":26,"TextVerse":"Enviarei contra você a fome e animais selvagens, que acabarão com os seus filhos. A peste e o derramamento de sangue a alcançarão, e trarei a espada contra você. Eu, o Senhor, falei&quot;."},{"Id":100,"IdVerse":3,"IdChapter":6,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":101,"IdVerse":2,"IdChapter":6,"IdBook":26,"TextVerse":"&quot;Filho do homem, vire o rosto contra os montes de Israel; profetize contra eles"},{"Id":102,"IdVerse":3,"IdChapter":6,"IdBook":26,"TextVerse":"e diga: ‘Ó montes de Israel, ouçam a palavra do Soberano Senhor. Assim diz o Soberano Senhor aos montes e às colinas, às ravinas e aos vales: Estou para trazer a espada contra vocês; vou destruir os seus altares idólatras."},{"Id":103,"IdVerse":4,"IdChapter":6,"IdBook":26,"TextVerse":"Seus altares serão arrasados, seus altares de incenso serão esmigalhados, e abaterei o seu povo na frente dos seus ídolos."},{"Id":104,"IdVerse":5,"IdChapter":6,"IdBook":26,"TextVerse":"Porei os cadáveres dos israelitas em frente de seus ídolos, e espalharei os seus ossos ao redor dos seus altares."},{"Id":105,"IdVerse":6,"IdChapter":6,"IdBook":26,"TextVerse":"Onde quer que você viva, as cidades serão devastadas e os altares idólatras serão arrasados e devastados, seus ídolos serão esmigalhados e transformados em ruínas, seus altares de incenso serão derrubados e tudo o que vocês realizaram será apagado."},{"Id":106,"IdVerse":7,"IdChapter":6,"IdBook":26,"TextVerse":"Seu povo cairá morto no meio de vocês, e vocês saberão que eu sou o Senhor."},{"Id":107,"IdVerse":8,"IdChapter":6,"IdBook":26,"TextVerse":"&quot; ‘Mas pouparei alguns; alguns de vocês escaparão da espada quando forem espalhados entre as terras e nações."},{"Id":108,"IdVerse":9,"IdChapter":6,"IdBook":26,"TextVerse":"Ali, nas nações para onde vocês tiverem sido levados cativos, aqueles que escaparem se lembrarão de mim; lembrarão de como fui entristecido por seus corações adúlteros, que se desviaram de mim, e, por seus olhos, que cobiçaram os seus ídolos. Terão nojo de si mesmos por causa do mal que fizeram e por causa de todas as suas práticas repugnantes."},{"Id":109,"IdVerse":30,"IdChapter":6,"IdBook":26,"TextVerse":"E saberão que eu sou o Senhor, que não ameacei em vão trazer esta desgraça sobre eles."},{"Id":110,"IdVerse":31,"IdChapter":6,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: Esfregue as mãos, bata os pés e grite &quot;Ai! &quot;, por causa de todas as práticas ímpias e repugnantes da nação de Israel, pois eles morrerão pela espada, pela fome e pela peste."},{"Id":111,"IdVerse":32,"IdChapter":6,"IdBook":26,"TextVerse":"Quem está longe morrerá da peste, quem está perto cairá pela espada, e quem sobreviver e for poupado morrerá de fome. Assim mandarei a minha ira sobre eles."},{"Id":112,"IdVerse":33,"IdChapter":6,"IdBook":26,"TextVerse":"E saberão que eu sou o Senhor, quando o seu povo estiver estirado, morto entre os seus ídolos, ao redor de seus altares, em todo monte alto e em todo topo de montanha, debaixo de toda árvore frondosa e de todo carvalho viçoso — em todos os lugares nos quais eles ofereciam incenso aromático a todos os seus ídolos."},{"Id":113,"IdVerse":34,"IdChapter":6,"IdBook":26,"TextVerse":"E estenderei meu braço contra eles e tornarei a terra uma imensidão desoladora, desde o deserto até Dibla — onde quer que estiverem vivendo. Então saberão que eu sou o Senhor’ &quot;."},{"Id":114,"IdVerse":3,"IdChapter":7,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":115,"IdVerse":2,"IdChapter":7,"IdBook":26,"TextVerse":"&quot;Filho do homem, assim diz o Soberano Senhor à nação de Israel: Chegou o fim! O fim chegou aos quatro cantos da terra de Israel."},{"Id":116,"IdVerse":3,"IdChapter":7,"IdBook":26,"TextVerse":"O fim está agora sobre você, e sobre você eu soltarei a minha ira. Eu a julgarei de acordo com a sua conduta e lhe retribuirei todas as suas práticas repugnantes."},{"Id":117,"IdVerse":4,"IdChapter":7,"IdBook":26,"TextVerse":"Não olharei com piedade para você nem a pouparei; com certeza eu lhe retribuirei sua conduta e suas práticas em seu meio. Então você saberá que eu sou o Senhor&quot;."},{"Id":118,"IdVerse":5,"IdChapter":7,"IdBook":26,"TextVerse":"Assim diz o Soberano Senhor: Chegou a desgraça! Uma desgraça jamais imaginada vem aí."},{"Id":119,"IdVerse":6,"IdChapter":7,"IdBook":26,"TextVerse":"Chegou o fim! Chegou o fim! Ele se insurgiu contra você. O fim chegou!"},{"Id":120,"IdVerse":7,"IdChapter":7,"IdBook":26,"TextVerse":"A condenação chegou sobre você, você que habita no país. Chegou a hora, o dia está próximo; há pânico, e não alegria, sobre os montes."},{"Id":121,"IdVerse":8,"IdChapter":7,"IdBook":26,"TextVerse":"Estou para derramar a minha ira sobre você e esgotar a minha indignação contra você; eu a julgarei de acordo com a sua conduta e lhe retribuirei todas as suas práticas repugnantes."},{"Id":122,"IdVerse":9,"IdChapter":7,"IdBook":26,"TextVerse":"Não olharei com piedade para você nem a pouparei; eu lhe retribuirei de acordo com todas as práticas repugnantes que há no seu meio. Então tu saberás que é o Senhor que desfere o golpe."},{"Id":123,"IdVerse":30,"IdChapter":7,"IdBook":26,"TextVerse":"&quot;Aqui está o dia! Já chegou! A condenação irrompeu, a vara brotou, a arrogância floresceu!"},{"Id":124,"IdVerse":31,"IdChapter":7,"IdBook":26,"TextVerse":"A violência encarnou-se numa vara para castigar a maldade; ninguém do povo será deixado, ninguém daquela multidão, como também nenhuma riqueza, nada que tenha algum valor."},{"Id":125,"IdVerse":32,"IdChapter":7,"IdBook":26,"TextVerse":"Chegou a hora, o dia chegou. Que o comprador não se regozije nem o vendedor se entristeça, pois a ira está sobre toda a multidão."},{"Id":126,"IdVerse":33,"IdChapter":7,"IdBook":26,"TextVerse":"Nenhum vendedor viverá o suficiente para recuperar a terra que vendeu, mesmo que viva por muito tempo, pois a visão acerca de toda a multidão não voltará atrás. Por causa de sua iniqüidade, a vida de ninguém será preservada."},{"Id":127,"IdVerse":34,"IdChapter":7,"IdBook":26,"TextVerse":"Embora toquem a trombeta e deixem tudo pronto, ninguém irá a combate, pois a minha ira está sobre toda a sua multidão&quot;."},{"Id":128,"IdVerse":35,"IdChapter":7,"IdBook":26,"TextVerse":"&quot;Fora está a espada, dentro estão a peste e a fome; quem estiver no campo morrerá pela espada, e quem estiver na cidade será devorado pela fome e pela peste."},{"Id":129,"IdVerse":36,"IdChapter":7,"IdBook":26,"TextVerse":"Todos os que se livrarem e escaparem estarão nos montes, gemendo como pombas nos vales, cada um por causa de sua própria iniqüidade."},{"Id":130,"IdVerse":37,"IdChapter":7,"IdBook":26,"TextVerse":"Toda mão ficará pendendo, frouxa, e todo joelho ficará como água, de tão fraco."},{"Id":131,"IdVerse":38,"IdChapter":7,"IdBook":26,"TextVerse":"Eles se cobrirão de vestes de luto e se vestirão de pavor. Seus rostos serão cobertos de vergonha, e suas cabeças serão rapadas."},{"Id":132,"IdVerse":39,"IdChapter":7,"IdBook":26,"TextVerse":"Atirarão sua prata nas ruas, e seu ouro será tratado como coisa impura. Sua prata e seu ouro serão incapazes de livrá-los no dia da ira do Senhor e, não poderão saciar sua fome e encher os seus estômagos; serviram apenas para fazê-los tropeçar na iniqüidade."},{"Id":133,"IdVerse":20,"IdChapter":7,"IdBook":26,"TextVerse":"Tinham orgulho de suas lindas jóias e as usavam para fazer os seus ídolos repugnantes e as suas imagens detestáveis. Por isso tornarei essas coisas em algo impuro para eles."},{"Id":134,"IdVerse":21,"IdChapter":7,"IdBook":26,"TextVerse":"Entregarei tudo isso como despojo nas mãos de estrangeiros e como saque nas mãos dos ímpios da terra, e eles o contaminarão."},{"Id":135,"IdVerse":22,"IdChapter":7,"IdBook":26,"TextVerse":"Desviarei deles o meu rosto, e eles profanarão o lugar que tanto amo; nele entrarão ladrões e o profanarão."},{"Id":136,"IdVerse":23,"IdChapter":7,"IdBook":26,"TextVerse":"&quot;Preparem correntes, porque a terra está cheia de sangue derramado e a cidade está cheia de violência."},{"Id":137,"IdVerse":24,"IdChapter":7,"IdBook":26,"TextVerse":"Trarei os piores elementos das nações para se apossarem das casas deles; darei fim ao orgulho dos poderosos, e os santuários deles serão profanados."},{"Id":138,"IdVerse":25,"IdChapter":7,"IdBook":26,"TextVerse":"Quando chegar o pavor, eles buscarão paz, mas não a encontrarão."},{"Id":139,"IdVerse":26,"IdChapter":7,"IdBook":26,"TextVerse":"Virá uma desgraça após a outra, e um alarme após o outro. Tentarão conseguir uma visão da parte do profeta; o ensino da lei pelo sacerdote se perderá, como também o conselho das autoridades."},{"Id":140,"IdVerse":27,"IdChapter":7,"IdBook":26,"TextVerse":"O rei pranteará, o príncipe se vestirá de desespero, e as mãos do povo da terra tremerão. Lidarei com eles de acordo com a sua conduta, e pelos padrões deles mesmos eu os julgarei. Então saberão que eu sou o Senhor&quot;."},{"Id":141,"IdVerse":3,"IdChapter":8,"IdBook":26,"TextVerse":"No quinto dia do sexto mês do sexto ano do exílio, eu e as autoridades de Judá estávamos sentados em minha casa quando a mão do Soberano Senhor veio ali sobre mim."},{"Id":142,"IdVerse":2,"IdChapter":8,"IdBook":26,"TextVerse":"Olhei e vi uma figura como a de um homem. Do que parecia ser a sua cintura para baixo, ele era como fogo, e dali para cima sua aparência era tão brilhante como metal reluzente."},{"Id":143,"IdVerse":3,"IdChapter":8,"IdBook":26,"TextVerse":"Ele estendeu o que parecia um braço e pegou-me pelo cabelo. O Espírito levantou-me entre a terra e o céu e, em visões de Deus, ele me levou a Jerusalém, à entrada da porta do norte do pátio interno, onde estava colocado o ídolo que desperta o zelo de Deus."},{"Id":144,"IdVerse":4,"IdChapter":8,"IdBook":26,"TextVerse":"E ali, diante de mim, estava a glória do Deus de Israel, como na visão que eu havia tido na planície."},{"Id":145,"IdVerse":5,"IdChapter":8,"IdBook":26,"TextVerse":"Então ele me disse: &quot;Filho do homem, olhe para o norte&quot;. Olhei e, no lado norte, à porta do altar, vi o ídolo que desperta o zelo de Deus."},{"Id":146,"IdVerse":6,"IdChapter":8,"IdBook":26,"TextVerse":"E ele me disse: &quot;Filho do homem, vê você o que estão fazendo? As grandes práticas repugnantes da nação de Israel, coisas que me levarão para longe do meu santuário? Mas você verá práticas ainda piores que estas&quot;."},{"Id":147,"IdVerse":7,"IdChapter":8,"IdBook":26,"TextVerse":"Então ele me levou para a entrada do pátio. Olhei e vi um buraco no muro."},{"Id":148,"IdVerse":8,"IdChapter":8,"IdBook":26,"TextVerse":"Ele me disse: &quot;Filho do homem, agora escave o muro&quot;. Escavei o muro e vi a abertura de uma porta ali."},{"Id":149,"IdVerse":9,"IdChapter":8,"IdBook":26,"TextVerse":"E ele me disse: &quot;Entre e veja as coisas repugnantes e más que estão fazendo&quot;."},{"Id":150,"IdVerse":30,"IdChapter":8,"IdBook":26,"TextVerse":"Eu entrei e olhei. Lá eu vi, desenhadas por todas as paredes, todo tipo de criaturas rastejantes e animais impuros e todos os ídolos da nação de Israel."},{"Id":151,"IdVerse":31,"IdChapter":8,"IdBook":26,"TextVerse":"Na frente deles estavam setenta autoridades da nação de Israel, e Jazanias, filho de Safã, estava no meio deles. Cada um tinha um incensário na mão, e se elevava uma nuvem aromática de incenso."},{"Id":152,"IdVerse":32,"IdChapter":8,"IdBook":26,"TextVerse":"Ele me disse: &quot;Filho do homem, você viu o que as autoridades da nação de Israel estão fazendo nas trevas, cada um no santuário de sua própria imagem esculpida? Eles dizem: ‘O Senhor não nos vê; o Senhor abandonou o país’ &quot;."},{"Id":153,"IdVerse":33,"IdChapter":8,"IdBook":26,"TextVerse":"E de novo disse: &quot;Você os verá cometerem práticas ainda mais repugnantes&quot;."},{"Id":154,"IdVerse":34,"IdChapter":8,"IdBook":26,"TextVerse":"Então ele me levou para a entrada da porta norte da casa do Senhor. Lá eu vi mulheres sentadas, chorando por Tamuz."},{"Id":155,"IdVerse":35,"IdChapter":8,"IdBook":26,"TextVerse":"Ele me disse: &quot;Você vê isso, filho do homem? Você verá práticas ainda mais repugnantes do que essa&quot;."},{"Id":156,"IdVerse":36,"IdChapter":8,"IdBook":26,"TextVerse":"Ele então me levou para dentro do pátio interno da casa do Senhor, e ali, à entrada do templo, entre o pórtico e o altar, havia uns vinte e cinco homens. Com as costas para o templo do Senhor e os rostos voltados para o oriente, estavam se prostrando na direção do sol."},{"Id":157,"IdVerse":37,"IdChapter":8,"IdBook":26,"TextVerse":"Ele me disse: &quot;Você viu isso, filho do homem? Será algo corriqueiro para a nação de Judá essas práticas repugnantes? Deverão também encher a terra de violência e continuamente me provocar a ira? E veja! Eles estão pondo o ramo perto do nariz!"},{"Id":158,"IdVerse":38,"IdChapter":8,"IdBook":26,"TextVerse":"Por isso com ira eu os tratarei; não olharei com piedade para eles nem os pouparei. Mesmo que gritem aos meus ouvidos, não os ouvirei&quot;."},{"Id":159,"IdVerse":3,"IdChapter":9,"IdBook":26,"TextVerse":"Então o ouvi clamar em alta voz: &quot;Tragam aqui os guardas da cidade, cada um com uma arma na mão&quot;."},{"Id":160,"IdVerse":2,"IdChapter":9,"IdBook":26,"TextVerse":"E vi seis homens que vinham da porta superior, que está voltada para o norte, cada um com uma arma mortal na mão. Com eles estava um homem vestido de linho e que tinha um estojo de escrevente à cintura. Eles entraram e se puseram ao lado do altar de bronze."},{"Id":161,"IdVerse":3,"IdChapter":9,"IdBook":26,"TextVerse":"Então a glória do Deus de Israel subiu de cima do querubim, onde havia estado, e se moveu para a entrada do templo. E o Senhor chamou o homem vestido de linho e que tinha o estojo de escrevente à cintura"},{"Id":162,"IdVerse":4,"IdChapter":9,"IdBook":26,"TextVerse":"e lhe disse: &quot;Percorra a cidade de Jerusalém e ponha um sinal na testa daqueles que suspiram e gemem por causa de todas as práticas repugnantes que são feitas nela&quot;."},{"Id":163,"IdVerse":5,"IdChapter":9,"IdBook":26,"TextVerse":"Enquanto eu escutava, ele disse aos outros: &quot;Sigam-no por toda a cidade e matem, sem piedade ou compaixão,"},{"Id":164,"IdVerse":6,"IdChapter":9,"IdBook":26,"TextVerse":"velhos, rapazes e moças, mulheres e crianças. Mas não toquem em ninguém que tenha o sinal. Comecem no meu santuário&quot;. Então eles começaram com as autoridades que estavam em frente do templo."},{"Id":165,"IdVerse":7,"IdChapter":9,"IdBook":26,"TextVerse":"E ele lhes disse: &quot;Contaminem o templo e encham de mortos os pátios. Podem ir! &quot; Eles saíram e começaram a matança em toda a cidade."},{"Id":166,"IdVerse":8,"IdChapter":9,"IdBook":26,"TextVerse":"Enquanto isso eu fiquei sozinho. Então prostrei-me, rosto em terra, clamando: &quot;Ah! Soberano Senhor! Vais destruir todo o remanescente de Israel lançando a tua ira sobre Jerusalém? &quot;"},{"Id":167,"IdVerse":9,"IdChapter":9,"IdBook":26,"TextVerse":"Ele me respondeu: &quot;A iniqüidade da nação de Israel e de Judá é enorme; a terra está cheia de sangue derramado e a cidade está cheia de injustiça. Eles dizem: ‘O Senhor abandonou o país; o Senhor não nos vê’."},{"Id":168,"IdVerse":30,"IdChapter":9,"IdBook":26,"TextVerse":"Então eu, de minha parte, não olharei para eles com piedade nem os pouparei, mas farei cair sobre as suas cabeças o que eles têm feito&quot;."},{"Id":169,"IdVerse":31,"IdChapter":9,"IdBook":26,"TextVerse":"Então o homem de linho com o estojo de escrevente à cintura voltou com um relatório, e disse: &quot;Fiz o que me ordenaste&quot;."},{"Id":170,"IdVerse":3,"IdChapter":10,"IdBook":26,"TextVerse":"Olhei e vi algo semelhante a um trono de safira sobre a abóbada que estava por cima das cabeças dos querubins."},{"Id":171,"IdVerse":2,"IdChapter":10,"IdBook":26,"TextVerse":"O Senhor disse ao homem vestido de linho: &quot;Vá entre as rodas por baixo dos querubins. Encha as mãos com brasas ardentes de entre os querubins e espalhe-as sobre a cidade&quot;. E, enquanto eu observava, ele foi."},{"Id":172,"IdVerse":3,"IdChapter":10,"IdBook":26,"TextVerse":"Ora, os querubins estavam no lado sul do templo quando o homem entrou, e uma nuvem encheu o pátio interno."},{"Id":173,"IdVerse":4,"IdChapter":10,"IdBook":26,"TextVerse":"Então a glória do Senhor levantou-se de cima dos querubins e moveu-se para a entrada do templo. A nuvem encheu o templo, e o pátio foi tomado pelo resplendor da glória do Senhor."},{"Id":174,"IdVerse":5,"IdChapter":10,"IdBook":26,"TextVerse":"O som das asas dos querubins podia ser ouvido até no pátio externo, como a voz do Deus Todo-poderoso, quando ele fala."},{"Id":175,"IdVerse":6,"IdChapter":10,"IdBook":26,"TextVerse":"Quando o Senhor ordenou ao homem vestido de linho: &quot;Apanhe fogo do meio das rodas, do meio dos querubins&quot;, o homem foi e colocou-se ao lado de uma roda."},{"Id":176,"IdVerse":7,"IdChapter":10,"IdBook":26,"TextVerse":"Então um dos querubins estendeu a mão no fogo que estava no meio deles. Apanhou algumas brasas e as colocou nas mãos do homem vestido de linho, que as recebeu e saiu."},{"Id":177,"IdVerse":8,"IdChapter":10,"IdBook":26,"TextVerse":"( Debaixo das asas dos querubins podia-se ver o que se parecia com mãos humanas. )"},{"Id":178,"IdVerse":9,"IdChapter":10,"IdBook":26,"TextVerse":"Olhei e vi ao lado dos querubins quatro rodas, uma ao lado de cada um dos querubins; as rodas reluziam como berilo."},{"Id":179,"IdVerse":30,"IdChapter":10,"IdBook":26,"TextVerse":"Quanto à sua aparência, eram iguais, e cada uma parecia estar entrosada na outra."},{"Id":180,"IdVerse":31,"IdChapter":10,"IdBook":26,"TextVerse":"Enquanto se moviam, elas iam em qualquer uma das quatro direções que tomavam os querubins; as rodas não se viravam enquanto os querubins se moviam. Eles seguiam qualquer direção à sua frente, sem se virar."},{"Id":181,"IdVerse":32,"IdChapter":10,"IdBook":26,"TextVerse":"Seus corpos, inclusive as costas, as mãos e as asas, estavam completamente cheios de olhos, como as suas quatro rodas."},{"Id":182,"IdVerse":33,"IdChapter":10,"IdBook":26,"TextVerse":"Ouvi que chamavam às rodas, &quot;rodas rotatórias&quot;."},{"Id":183,"IdVerse":34,"IdChapter":10,"IdBook":26,"TextVerse":"Cada um dos querubins tinha quatro rostos: Um rosto era o de um querubim, o segundo, de um homem, o terceiro, de um leão, e o quarto, de uma águia."},{"Id":184,"IdVerse":35,"IdChapter":10,"IdBook":26,"TextVerse":"Então os querubins se elevaram. Eram os mesmos seres viventes que eu tinha visto junto ao rio Quebar."},{"Id":185,"IdVerse":36,"IdChapter":10,"IdBook":26,"TextVerse":"Quando os querubins se moviam, as rodas ao lado deles se moviam; e, quando os querubins estendiam as asas para erguer-se do chão, as rodas também iam com eles."},{"Id":186,"IdVerse":37,"IdChapter":10,"IdBook":26,"TextVerse":"Quando os querubins se mantinham imóveis, elas também ficavam imóveis; e, quando os querubins se levantavam, elas se levantavam com eles, porque o espírito dos seres viventes estava nelas."},{"Id":187,"IdVerse":38,"IdChapter":10,"IdBook":26,"TextVerse":"Então a glória do Senhor afastou-se da entrada do templo e parou sobre os querubins."},{"Id":188,"IdVerse":39,"IdChapter":10,"IdBook":26,"TextVerse":"Enquanto eu observava, os querubins estenderam as asas e se ergueram do chão, e as rodas foram com eles. Eles pararam à entrada da porta oriental do templo do Senhor, e a glória do Deus de Israel estava sobre eles."},{"Id":189,"IdVerse":20,"IdChapter":10,"IdBook":26,"TextVerse":"Esses seres viventes eram os mesmos que eu vi debaixo do Deus de Israel junto ao rio Quebar, e percebi que eles eram querubins."},{"Id":190,"IdVerse":21,"IdChapter":10,"IdBook":26,"TextVerse":"Cada um tinha quatro rostos e quatro asas, e debaixo de suas asas havia o que pareciam mãos humanas."},{"Id":191,"IdVerse":22,"IdChapter":10,"IdBook":26,"TextVerse":"Seus rostos tinham a mesma aparência daqueles que eu tinha visto junto ao rio Quebar. Todos iam sempre para a frente."},{"Id":192,"IdVerse":3,"IdChapter":11,"IdBook":26,"TextVerse":"Então o Espírito me ergueu e me levou para a porta do templo do Senhor, que dá para o oriente. Ali, à entrada da porta, havia vinte e cinco homens, e vi entre eles Jazanias, filho de Azur, e Pelatias, filho de Benaia, líderes do povo."},{"Id":193,"IdVerse":2,"IdChapter":11,"IdBook":26,"TextVerse":"O Senhor me disse: &quot;Filho do homem, estes são os homens que estão tramando o mal e dando maus conselhos nesta cidade."},{"Id":194,"IdVerse":3,"IdChapter":11,"IdBook":26,"TextVerse":"Eles dizem: ‘Não será logo o tempo de construir casas? Esta cidade é uma panela, e nós somos a carne dentro dela’."},{"Id":195,"IdVerse":4,"IdChapter":11,"IdBook":26,"TextVerse":"Portanto, profetize contra eles; profetize, filho do homem&quot;."},{"Id":196,"IdVerse":5,"IdChapter":11,"IdBook":26,"TextVerse":"Então o Espírito do Senhor veio sobre mim, e mandou-me dizer: &quot;Assim diz o Senhor: É isso que vocês estão dizendo, ó nação de Israel, mas eu sei em que vocês estão pensando."},{"Id":197,"IdVerse":6,"IdChapter":11,"IdBook":26,"TextVerse":"Vocês mataram muita gente nesta cidade e encheram as suas ruas de cadáveres."},{"Id":198,"IdVerse":7,"IdChapter":11,"IdBook":26,"TextVerse":"&quot;Portanto, assim diz o Soberano Senhor: Os corpos que vocês jogaram nas ruas são a carne, e esta cidade é a panela, mas eu os expulsarei dela."},{"Id":199,"IdVerse":8,"IdChapter":11,"IdBook":26,"TextVerse":"Vocês têm medo da espada, e a espada é o que trarei contra vocês, palavra do Soberano Senhor."},{"Id":200,"IdVerse":9,"IdChapter":11,"IdBook":26,"TextVerse":"Eu os expulsarei da cidade e os entregarei nas mãos de estrangeiros e lhes castigarei."},{"Id":201,"IdVerse":30,"IdChapter":11,"IdBook":26,"TextVerse":"Vocês cairão pela espada, e eu os julgarei nas fronteiras de Israel. Então vocês saberão que eu sou o Senhor."},{"Id":202,"IdVerse":31,"IdChapter":11,"IdBook":26,"TextVerse":"Esta cidade não será uma panela para vocês, nem vocês serão carne nela; eu os julgarei nas fronteiras de Israel."},{"Id":203,"IdVerse":32,"IdChapter":11,"IdBook":26,"TextVerse":"E vocês saberão que eu sou o Senhor, pois vocês não agiram segundo os meus decretos nem obedeceram às minhas leis, mas se conformaram aos padrões das nações ao seu redor&quot;."},{"Id":204,"IdVerse":33,"IdChapter":11,"IdBook":26,"TextVerse":"Ora, enquanto eu estava profetizando, Pelatias, filho de Benaia, morreu. Então prostrei-me, rosto em terra, e clamei em alta voz: &quot;Ah! Soberano Senhor! Destruirás totalmente o remanescente de Israel? &quot;"},{"Id":205,"IdVerse":34,"IdChapter":11,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":206,"IdVerse":35,"IdChapter":11,"IdBook":26,"TextVerse":"&quot;Filho do homem, seus irmãos, sim, seus irmãos que são seus parentes consangüíneos e toda a nação de Israel, são aqueles de quem o povo de Jerusalém tem dito: ‘Eles estão longe do Senhor. É a nós que esta terra foi dada, para ser nossa propriedade’."},{"Id":207,"IdVerse":36,"IdChapter":11,"IdBook":26,"TextVerse":"&quot;Portanto diga: ‘Assim diz o Soberano Senhor: Embora eu os tenha mandado para terras muito distantes entre os povos e os tenha espalhado entre as nações, por breve período tenho sido um santuário para eles nas terras para onde foram’."},{"Id":208,"IdVerse":37,"IdChapter":11,"IdBook":26,"TextVerse":"&quot;Portanto, diga: ‘Assim diz o Soberano Senhor: Eu os ajuntarei dentre as nações e os trarei de volta das terras para onde vocês foram espalhados, e lhes devolverei a terra de Israel’."},{"Id":209,"IdVerse":38,"IdChapter":11,"IdBook":26,"TextVerse":"&quot;Eles voltarão para ela e retirarão todas as suas imagens repugnantes e os seus ídolos detestáveis."},{"Id":210,"IdVerse":39,"IdChapter":11,"IdBook":26,"TextVerse":"Darei a eles um coração não dividido e porei um novo espírito dentro deles; retirarei deles o coração de pedra e lhes darei um coração de carne."},{"Id":211,"IdVerse":20,"IdChapter":11,"IdBook":26,"TextVerse":"Então agirão segundo os meus decretos e serão cuidadosos em obedecer às minhas leis. Eles serão o meu povo, e eu serei o seu Deus."},{"Id":212,"IdVerse":21,"IdChapter":11,"IdBook":26,"TextVerse":"Mas, quanto àqueles cujos corações estão afeiçoados às suas imagens repugnantes e aos ídolos detestáveis, farei cair sobre suas próprias cabeças aquilo que eles têm feito, palavra do Soberano Senhor&quot;."},{"Id":213,"IdVerse":22,"IdChapter":11,"IdBook":26,"TextVerse":"Então os querubins, com as rodas ao lado, estenderam as asas, e a glória do Deus de Israel estava sobre eles."},{"Id":214,"IdVerse":23,"IdChapter":11,"IdBook":26,"TextVerse":"A glória do Senhor subiu da cidade e parou sobre o monte que fica a leste dela."},{"Id":215,"IdVerse":24,"IdChapter":11,"IdBook":26,"TextVerse":"Então o Espírito ergueu-me e levou-me aos que estavam exilados na Babilônia, na visão dada pelo Espírito de Deus. Findou-se então a visão que eu estava tendo,"},{"Id":216,"IdVerse":25,"IdChapter":11,"IdBook":26,"TextVerse":"e contei aos exilados tudo o que o Senhor tinha me mostrado."},{"Id":217,"IdVerse":3,"IdChapter":12,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":218,"IdVerse":2,"IdChapter":12,"IdBook":26,"TextVerse":"&quot;Filho do homem, você vive no meio de uma nação rebelde. Eles têm olhos para ver, mas não vêem, e ouvidos para ouvir, mas não ouvem, pois são uma nação rebelde."},{"Id":219,"IdVerse":3,"IdChapter":12,"IdBook":26,"TextVerse":"&quot;Portanto, filho do homem, arrume os seus pertences para o exílio e, durante o dia, à vista de todos, parta, e vá para outro lugar. Talvez eles compreendam, embora sejam uma nação rebelde."},{"Id":220,"IdVerse":4,"IdChapter":12,"IdBook":26,"TextVerse":"Durante o dia, sem fugir aos olhares do povo, leve para fora os seus pertences arrumados para o exílio. Então, à tarde, saia como aqueles que vão para o exílio. E que os outros o vejam fazer isso."},{"Id":221,"IdVerse":5,"IdChapter":12,"IdBook":26,"TextVerse":"Enquanto eles o observam, faça um buraco no muro e passe os seus pertences através dele."},{"Id":222,"IdVerse":6,"IdChapter":12,"IdBook":26,"TextVerse":"Ponha-os nos ombros, enquanto o povo estiver observando, e carregue-os ao entardecer. Cubra o rosto para que você não possa ver nada do país, pois eu fiz de você um sinal para a nação de Israel&quot;."},{"Id":223,"IdVerse":7,"IdChapter":12,"IdBook":26,"TextVerse":"Então eu fiz o que me foi ordenado. Durante o dia levei para fora as minhas coisas arrumadas para o exílio. Depois, à tarde, fiz com as mãos um buraco no muro. Ao entardecer saí com os meus pertences carregando-os nos ombros à vista de todos."},{"Id":224,"IdVerse":8,"IdChapter":12,"IdBook":26,"TextVerse":"De manhã me veio esta palavra do Senhor:"},{"Id":225,"IdVerse":9,"IdChapter":12,"IdBook":26,"TextVerse":"&quot;Filho do homem, acaso aquela nação rebelde de Israel não lhe perguntou: ‘Que é que você está fazendo? ’"},{"Id":226,"IdVerse":30,"IdChapter":12,"IdBook":26,"TextVerse":"&quot;Diga-lhes: ‘Assim diz o Soberano Senhor: Esta advertência diz respeito ao príncipe de Jerusalém e a toda a nação de Israel que está ali’."},{"Id":227,"IdVerse":31,"IdChapter":12,"IdBook":26,"TextVerse":"Diga-lhes: ‘Eu sou um sinal para vocês. Como eu fiz, assim lhes será feito. Eles irão para o exílio como prisioneiros’."},{"Id":228,"IdVerse":32,"IdChapter":12,"IdBook":26,"TextVerse":"&quot;O príncipe deles porá os seus pertences nos ombros ao entardecer e sairá por um buraco que será escavado no muro para ele passar. Ele cobrirá o rosto para que não possa ver nada do país."},{"Id":229,"IdVerse":33,"IdChapter":12,"IdBook":26,"TextVerse":"Estenderei a minha rede para ele, e ele será apanhado em meu laço; eu o trarei para a Babilônia, terra dos caldeus, mas ele não a verá, e ali morrerá."},{"Id":230,"IdVerse":34,"IdChapter":12,"IdBook":26,"TextVerse":"Espalharei aos ventos todos os que estão ao seu redor, os seus oficiais e todas as suas tropas, e os perseguirei com a espada em punho."},{"Id":231,"IdVerse":35,"IdChapter":12,"IdBook":26,"TextVerse":"&quot;Eles saberão que eu sou o Senhor, quando eu os dispersar entre as nações e os espalhar pelas terras."},{"Id":232,"IdVerse":36,"IdChapter":12,"IdBook":26,"TextVerse":"Mas pouparei uns poucos deles da espada, da fome e da peste para que, nas nações aonde forem, contem todas as suas práticas repugnantes. Então saberão que eu sou o Senhor&quot;."},{"Id":233,"IdVerse":37,"IdChapter":12,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":234,"IdVerse":38,"IdChapter":12,"IdBook":26,"TextVerse":"&quot;Filho do homem, trema enquanto come a sua comida, e fique arrepiado de medo enquanto bebe a sua água."},{"Id":235,"IdVerse":39,"IdChapter":12,"IdBook":26,"TextVerse":"Diga ao povo do país: ‘Assim diz o Senhor Soberano acerca daqueles que vivem em Jerusalém e em Israel: Eles comerão sua comida com ansiedade e beberão sua água desesperados, pois tudo o que existe em sua terra dela será arrancado por causa da violência de todos os que ali vivem."},{"Id":236,"IdVerse":20,"IdChapter":12,"IdBook":26,"TextVerse":"As cidades habitadas serão arrasadas e a terra ficará abandonada. Então vocês saberão que eu sou o Senhor’ &quot;."},{"Id":237,"IdVerse":21,"IdChapter":12,"IdBook":26,"TextVerse":"O Senhor me falou:"},{"Id":238,"IdVerse":22,"IdChapter":12,"IdBook":26,"TextVerse":"&quot;Filho do homem, que provérbio é este que vocês têm em Israel: ‘Os dias passam e todas as visões dão em nada’?"},{"Id":239,"IdVerse":23,"IdChapter":12,"IdBook":26,"TextVerse":"Diga-lhes, pois: ‘Assim diz o Soberano Senhor: Vou dar fim a esse provérbio, e não será mais citado em Israel’. Diga-lhes: ‘Estão chegando os dias em que toda visão se cumprirá."},{"Id":240,"IdVerse":24,"IdChapter":12,"IdBook":26,"TextVerse":"Pois não haverá mais visões falsas ou adivinhações bajuladoras entre o povo de Israel."},{"Id":241,"IdVerse":25,"IdChapter":12,"IdBook":26,"TextVerse":"Mas eu, o Senhor, falarei o que eu quiser, e isso se cumprirá sem demora. Pois em seus dias, ó nação rebelde, cumprirei tudo o que eu disser, palavra do Soberano Senhor’ &quot;."},{"Id":242,"IdVerse":26,"IdChapter":12,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":243,"IdVerse":27,"IdChapter":12,"IdBook":26,"TextVerse":"&quot;Filho do homem, a nação de Israel está dizendo: ‘A visão que ele vê é para daqui a muitos anos, e ele profetiza sobre o futuro distante’."},{"Id":244,"IdVerse":28,"IdChapter":12,"IdBook":26,"TextVerse":"&quot;Pois diga a eles: ‘Assim diz o Soberano Senhor: Nenhuma de minhas palavras sofrerá mais demora; tudo o que eu disser se cumprirá, palavra do Soberano Senhor’ &quot;."},{"Id":245,"IdVerse":3,"IdChapter":13,"IdBook":26,"TextVerse":"A palavra do Senhor veio a mim. Disse ele:"},{"Id":246,"IdVerse":2,"IdChapter":13,"IdBook":26,"TextVerse":"&quot;Filho do homem, profetize contra os profetas de Israel que estão profetizando agora. Diga àqueles que estão profetizando pela sua própria imaginação: ‘Ouçam a palavra do Senhor!"},{"Id":247,"IdVerse":3,"IdChapter":13,"IdBook":26,"TextVerse":"Assim diz o Soberano Senhor: Ai dos profetas tolos que seguem o seu próprio espírito e não viram nada!"},{"Id":248,"IdVerse":4,"IdChapter":13,"IdBook":26,"TextVerse":"Seus profetas, ó Israel, são como chacais no meio de ruínas."},{"Id":249,"IdVerse":5,"IdChapter":13,"IdBook":26,"TextVerse":"Vocês não foram consertar as brechas do muro para a nação de Israel, para que ela pudesse resistir firme no combate do dia do Senhor."},{"Id":250,"IdVerse":6,"IdChapter":13,"IdBook":26,"TextVerse":"Suas visões são falsas e suas adivinhações, mentira. Dizem &quot;Palavra do Senhor&quot;, quando o Senhor não os enviou; contudo, esperam que as suas palavras se cumpram."},{"Id":251,"IdVerse":7,"IdChapter":13,"IdBook":26,"TextVerse":"Acaso vocês não tiveram visões falsas e não pronunciaram adivinhações mentirosas quando disseram &quot;Palavra do Senhor&quot;, sendo que eu não falei?"},{"Id":252,"IdVerse":8,"IdChapter":13,"IdBook":26,"TextVerse":"&quot; ‘Portanto assim diz o Soberano Senhor: Por causa de suas palavras falsas e de suas visões mentirosas, estou contra vocês, palavra do Soberano Senhor."},{"Id":253,"IdVerse":9,"IdChapter":13,"IdBook":26,"TextVerse":"Minha mão será contra os profetas que têm visões falsas e proferem adivinhações mentirosas. Eles não pertencerão ao conselho de meu povo, não estarão inscritos nos registros da nação de Israel e não entrarão na terra de Israel. Então vocês saberão que eu sou o Soberano Senhor."},{"Id":254,"IdVerse":30,"IdChapter":13,"IdBook":26,"TextVerse":"&quot; ‘Por fazerem o meu povo desviar-se ao dizerem &quot;Paz&quot; quando não há paz, e porque, quando é construído um muro frágil, eles lhe passam cal,"},{"Id":255,"IdVerse":31,"IdChapter":13,"IdBook":26,"TextVerse":"por isso diga àqueles que lhe passam cal: o muro cairá! Virá chuva torrencial, e derramarei chuva de pedra, e rajarão ventos violentos."},{"Id":256,"IdVerse":32,"IdChapter":13,"IdBook":26,"TextVerse":"Quando o muro desabar, o povo lhes perguntará: &quot;Onde está a caiação que vocês fizeram? &quot; ’ &quot;"},{"Id":257,"IdVerse":33,"IdChapter":13,"IdBook":26,"TextVerse":"&quot; ‘Por isso, assim diz o Soberano Senhor: Na minha ira permitirei o estouro de um vento violento, e na minha indignação chuva de pedra e um aguaceiro torrencial cairão com ímpeto destruidor."},{"Id":258,"IdVerse":34,"IdChapter":13,"IdBook":26,"TextVerse":"Despedaçarei o muro que vocês caiaram e o arrasarei para que se desnudem os seus alicerces. Quando ele cair, vocês serão destruídos com ele; e vocês saberão que eu sou o Senhor."},{"Id":259,"IdVerse":35,"IdChapter":13,"IdBook":26,"TextVerse":"Assim esgotarei minha ira contra o muro e contra aqueles que o caiaram. Direi a vocês: O muro se foi, e também aqueles que o caiaram,"},{"Id":260,"IdVerse":36,"IdChapter":13,"IdBook":26,"TextVerse":"os profetas de Israel que profetizaram sobre Jerusalém e tiveram visões de paz para ela quando não havia paz, palavra do Soberano Senhor. ’"},{"Id":261,"IdVerse":37,"IdChapter":13,"IdBook":26,"TextVerse":"&quot;Agora, filho do homem, vire o rosto contra as filhas do seu povo que profetizam pela sua própria imaginação. Profetize contra elas"},{"Id":262,"IdVerse":38,"IdChapter":13,"IdBook":26,"TextVerse":"e diga: ‘Assim diz o Senhor Soberano: Ai das mulheres que costuram berloques de feitiço em todos os seus pulsos e fazem véus de vários comprimentos para a cabeça a fim de enlaçarem o povo. Pensam que vão enlaçar as vidas de meu povo e preservar as de vocês?"},{"Id":263,"IdVerse":39,"IdChapter":13,"IdBook":26,"TextVerse":"Vocês me profanaram no meio de meu povo em troca de uns punhados de cevada e de migalhas de pão. Ao mentirem ao meu povo, que ouve mentiras, vocês mataram aqueles que não deviam ter morrido e pouparam aqueles que não deviam viver."},{"Id":264,"IdVerse":20,"IdChapter":13,"IdBook":26,"TextVerse":"&quot; ‘Por isso, assim diz o Soberano Senhor: Estou contra os seus berloques de feitiço com os quais vocês prendem o povo como se fossem passarinhos, e os arrancarei dos seus braços; porei em liberdade o povo que vocês prendem como passarinhos."},{"Id":265,"IdVerse":21,"IdChapter":13,"IdBook":26,"TextVerse":"Rasgarei os seus véus e libertarei o meu povo das mãos de vocês, e eles não serão mais presas do seu poder. Então vocês saberão que eu sou o Senhor."},{"Id":266,"IdVerse":22,"IdChapter":13,"IdBook":26,"TextVerse":"Por que, mentindo, vocês desencorajaram o justo, contra a minha vontade, e encorajaram os ímpios a não se desviarem dos seus maus caminhos para salvarem as suas vidas,"},{"Id":267,"IdVerse":23,"IdChapter":13,"IdBook":26,"TextVerse":"vocês não terão mais visões falsas e nunca mais vão praticar adivinhação. Livrarei o meu povo das mãos de vocês. E então vocês saberão que eu sou o Senhor’ &quot;."},{"Id":268,"IdVerse":3,"IdChapter":14,"IdBook":26,"TextVerse":"Algumas das autoridades de Israel vieram e se sentaram diante de mim."},{"Id":269,"IdVerse":2,"IdChapter":14,"IdBook":26,"TextVerse":"Então o Senhor me falou:"},{"Id":270,"IdVerse":3,"IdChapter":14,"IdBook":26,"TextVerse":"&quot;Filho do homem, estes homens ergueram ídolos em seus corações e puseram tropeços ímpios diante de si. Devo deixar que me consultem?"},{"Id":271,"IdVerse":4,"IdChapter":14,"IdBook":26,"TextVerse":"Ora, diga-lhes: ‘Assim diz o Soberano Senhor: Quando qualquer israelita erguer ídolos em seu coração e puser um tropeço ímpio diante do seu rosto e depois for consultar um profeta, eu o Senhor, eu mesmo, responderei a ele conforme a sua idolatria."},{"Id":272,"IdVerse":5,"IdChapter":14,"IdBook":26,"TextVerse":"Isto farei para reconquistar o coração da nação de Israel, que me abandonou em troca de seus ídolos’."},{"Id":273,"IdVerse":6,"IdChapter":14,"IdBook":26,"TextVerse":"&quot;Por isso diga à nação de Israel: ‘Assim diz o Soberano Senhor: Arrependem-se! Desviem-se dos seus ídolos e renunciem a todas as práticas detestáveis!"},{"Id":274,"IdVerse":7,"IdChapter":14,"IdBook":26,"TextVerse":"&quot; ‘Quando qualquer israelita ou qualquer estrangeiro residente em Israel separar-se de mim e erguer ídolos em seu coração e puser um tropeço ímpio diante de si e depois for a um profeta para me consultar, eu o Senhor, eu mesmo, responderei a ele."},{"Id":275,"IdVerse":8,"IdChapter":14,"IdBook":26,"TextVerse":"Voltarei o meu rosto contra aquele homem e farei dele um exemplo e um motivo de zombaria. Eu o eliminarei do meio do meu povo. E vocês saberão que eu sou o Senhor."},{"Id":276,"IdVerse":9,"IdChapter":14,"IdBook":26,"TextVerse":"&quot; ‘E, se o profeta for enganado e levado a proferir uma profecia, eu o Senhor terei enganado aquele profeta, e estenderei o meu braço contra ele e o destruirei, tirando-o do meio de Israel, meu povo."},{"Id":277,"IdVerse":30,"IdChapter":14,"IdBook":26,"TextVerse":"O profeta será tão culpado quanto aquele que o consultar; ambos serão castigados."},{"Id":278,"IdVerse":31,"IdChapter":14,"IdBook":26,"TextVerse":"E isso para que a nação de Israel não se desvie mais de mim, nem mais se contamine com todos os seus pecados. Serão o meu povo, e eu serei o seu Deus, palavra do Soberano Senhor’ &quot;."},{"Id":279,"IdVerse":32,"IdChapter":14,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":280,"IdVerse":33,"IdChapter":14,"IdBook":26,"TextVerse":"&quot;Filho do homem, se uma nação pecar contra mim por infidelidade, estenderei contra ela o meu braço para cortar o seu sustento, enviar fome sobre ela e exterminar seus homens e seus animais."},{"Id":281,"IdVerse":34,"IdChapter":14,"IdBook":26,"TextVerse":"Mesmo que estes três homens — Noé, Daniel e Jó — estivessem nela, por sua retidão eles só poderiam livrar a si mesmos, palavra do Soberano Senhor."},{"Id":282,"IdVerse":35,"IdChapter":14,"IdBook":26,"TextVerse":"&quot;Ou, se eu enviar animais selvagens para aquela nação e eles a deixarem sem filhos e ela for abandonada de tal forma que ninguém passe por ela, com medo dos animais,"},{"Id":283,"IdVerse":36,"IdChapter":14,"IdBook":26,"TextVerse":"juro pela minha vida, palavra do Soberano Senhor, mesmo que aqueles três homens estivessem nela, eles não poderiam livrar os seus próprios filhos ou filhas. Só a si mesmos se livrariam, e a nação seria arrasada."},{"Id":284,"IdVerse":37,"IdChapter":14,"IdBook":26,"TextVerse":"&quot;Ou, se eu trouxer a espada contra aquela nação e disser: ‘Que a espada passe por toda esta terra’, e eu exterminar dela os homens e os animais,"},{"Id":285,"IdVerse":38,"IdChapter":14,"IdBook":26,"TextVerse":"juro pela minha vida, palavra do Soberano Senhor, mesmo que aqueles três homens estivessem nela, eles não poderiam livrar seus próprios filhos ou filhas. Somente eles se livrariam."},{"Id":286,"IdVerse":39,"IdChapter":14,"IdBook":26,"TextVerse":"&quot;Ou, se eu enviar uma peste contra aquela terra e despejar sobre ela a minha ira derramando sangue, exterminando seus homens e seus animais,"},{"Id":287,"IdVerse":20,"IdChapter":14,"IdBook":26,"TextVerse":"juro pela minha vida, palavra do Soberano Senhor, mesmo que Noé, Daniel e Jó estivessem nela, eles não poderiam livrar seus filhos e suas filhas. Por sua justiça só poderiam livrar a si mesmos."},{"Id":288,"IdVerse":21,"IdChapter":14,"IdBook":26,"TextVerse":"&quot;Pois assim diz o Soberano Senhor: Quanto pior será quando eu enviar contra Jerusalém os meus quatro terríveis juízos: a espada, a fome, os animais selvagens e a peste, para com eles exterminar os seus homens e os seus animais!"},{"Id":289,"IdVerse":22,"IdChapter":14,"IdBook":26,"TextVerse":"Contudo, haverá alguns sobreviventes; filhos e filhas que serão retirados dela. Eles virão a vocês, e, quando vocês virem a conduta e as ações deles, vocês se sentirão consolados com relação à desgraça que eu trouxe sobre Jerusalém."},{"Id":290,"IdVerse":23,"IdChapter":14,"IdBook":26,"TextVerse":"Vocês se sentirão consolados quando virem a conduta e as ações deles, pois saberão que não agi sem motivo em tudo quanto fiz ali, palavra do Soberano Senhor&quot;."},{"Id":291,"IdVerse":3,"IdChapter":15,"IdBook":26,"TextVerse":"A palavra do Senhor veio a mim. Disse ele:"},{"Id":292,"IdVerse":2,"IdChapter":15,"IdBook":26,"TextVerse":"&quot;Filho do homem, em que a madeira da videira é melhor do que o galho de qualquer das árvores da floresta?"},{"Id":293,"IdVerse":3,"IdChapter":15,"IdBook":26,"TextVerse":"Alguma vez a madeira dela é usada para fazer algo útil? Alguém faz suportes com ela para neles pendurar coisas?"},{"Id":294,"IdVerse":4,"IdChapter":15,"IdBook":26,"TextVerse":"E, depois de ser lançada no fogo como combustível e o fogo queimar as duas extremidades e carbonizar o meio, servirá para alguma coisa?"},{"Id":295,"IdVerse":5,"IdChapter":15,"IdBook":26,"TextVerse":"Se não foi útil para coisa alguma enquanto estava inteira, muito menos o será quando o fogo a queimar e ela estiver carbonizada."},{"Id":296,"IdVerse":6,"IdChapter":15,"IdBook":26,"TextVerse":"&quot;Por isso diz o Soberano Senhor: Assim como destinei a madeira da videira dentre as árvores da floresta para servir de lenha para o fogo, também tratarei os habitantes de Jerusalém."},{"Id":297,"IdVerse":7,"IdChapter":15,"IdBook":26,"TextVerse":"Voltarei contra eles o meu rosto. Do fogo saíram, mas o fogo os consumirá. E, quando eu voltar o meu rosto contra eles, vocês saberão que eu sou o Senhor."},{"Id":298,"IdVerse":8,"IdChapter":15,"IdBook":26,"TextVerse":"Arrasarei a terra porque eles foram infiéis, palavra do Soberano Senhor&quot;."},{"Id":299,"IdVerse":3,"IdChapter":16,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":300,"IdVerse":2,"IdChapter":16,"IdBook":26,"TextVerse":"&quot;Filho do homem, confronte Jerusalém com suas práticas detestáveis"},{"Id":301,"IdVerse":3,"IdChapter":16,"IdBook":26,"TextVerse":"e diga: ‘Assim diz o Soberano Senhor a Jerusalém: Sua origem e seu nascimento foram na terra dos cananeus; seu pai era um amorreu e sua mãe uma hitita."},{"Id":302,"IdVerse":4,"IdChapter":16,"IdBook":26,"TextVerse":"Seu nascimento foi assim: no dia em que você nasceu, o seu cordão umbilical não foi cortado, você não foi lavada com água para que ficasse limpa, não foi esfregada com sal nem enrolada em panos."},{"Id":303,"IdVerse":5,"IdChapter":16,"IdBook":26,"TextVerse":"Ninguém olhou para você com piedade nem teve suficiente compaixão para fazer nenhuma dessas coisas por você. Ao contrário, você foi jogada fora, em campo aberto, pois, no dia em que nasceu, foi desprezada."},{"Id":304,"IdVerse":6,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Então, passando por perto, vi você se esperneando em seu sangue, e, enquanto você jazia ali em seu sangue, eu lhe disse: Viva!"},{"Id":305,"IdVerse":7,"IdChapter":16,"IdBook":26,"TextVerse":"E eu a fiz crescer como uma planta no campo. Você cresceu e se desenvolveu e se tornou a mais linda das jóias. Seus seios se formaram e seu cabelo cresceu, mas você ainda estava totalmente nua."},{"Id":306,"IdVerse":8,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Mais tarde, quando passei de novo por perto, olhei para você e vi que já tinha idade suficiente para amar; então estendi a minha capa sobre você e cobri a sua nudez. Fiz um juramento e estabeleci uma aliança com você, palavra do Soberano Senhor, e você se tornou minha."},{"Id":307,"IdVerse":9,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Eu lhe dei banho com água e, ao lavá-la, limpei o seu sangue e a perfumei."},{"Id":308,"IdVerse":30,"IdChapter":16,"IdBook":26,"TextVerse":"Pus-lhe um vestido bordado e sandálias de couro. Eu a vesti de linho fino e a cobri com roupas caras."},{"Id":309,"IdVerse":31,"IdChapter":16,"IdBook":26,"TextVerse":"Adornei-a com jóias; pus braceletes em seus braços e uma gargantilha em torno de seu pescoço;"},{"Id":310,"IdVerse":32,"IdChapter":16,"IdBook":26,"TextVerse":"dei-lhe um pendente, pus brincos em suas orelhas e uma linda coroa em sua cabeça."},{"Id":311,"IdVerse":33,"IdChapter":16,"IdBook":26,"TextVerse":"Assim você foi adornada com ouro e prata; suas roupas eram de linho fino, tecido caro e pano bordado. Sua comida era a melhor farinha, mel e azeite de oliva. Você se tornou muito linda e uma rainha."},{"Id":312,"IdVerse":34,"IdChapter":16,"IdBook":26,"TextVerse":"Sua fama espalhou-se entre as nações por sua beleza, porque o esplendor que eu lhe dera tornou perfeita a sua beleza, palavra do Soberano Senhor."},{"Id":313,"IdVerse":35,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Mas você confiou em sua beleza e usou sua fama para se tornar uma prostituta. Você concedeu os seus favores a todos os que passaram por perto, e a sua beleza se tornou deles."},{"Id":314,"IdVerse":36,"IdChapter":16,"IdBook":26,"TextVerse":"Você usou algumas de suas roupas para adornar altares idólatras, onde levou adiante a sua prostituição. Coisas assim não deveriam acontecer jamais!"},{"Id":315,"IdVerse":37,"IdChapter":16,"IdBook":26,"TextVerse":"Você apanhou as jóias finas que lhe tinha dado, jóias feitas com meu ouro e minha prata, e fez para si mesma ídolos em forma de homem e se prostituiu com eles."},{"Id":316,"IdVerse":38,"IdChapter":16,"IdBook":26,"TextVerse":"Você também os vestiu com suas roupas bordadas, e lhes ofereceu o meu óleo e o meu incenso."},{"Id":317,"IdVerse":39,"IdChapter":16,"IdBook":26,"TextVerse":"E até a minha comida que lhe dei: a melhor farinha, o azeite de oliva e o mel; tu lhes ofereceste tudo como incenso aromático. Foi isso que aconteceu, diz o Soberano Senhor."},{"Id":318,"IdVerse":20,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘E você ainda pegou seus filhos e filhas, que você tinha gerado para mim, e os sacrificou como comida para os ídolos. A sua prostituição não foi suficiente?"},{"Id":319,"IdVerse":21,"IdChapter":16,"IdBook":26,"TextVerse":"Você abateu os meus filhos e os sacrificou para os ídolos!"},{"Id":320,"IdVerse":22,"IdChapter":16,"IdBook":26,"TextVerse":"Em todas as suas práticas detestáveis, como em sua prostituição, você não se lembrou dos dias de sua infância, quando estava totalmente nua, esperneando em seu sangue."},{"Id":321,"IdVerse":23,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Ai! Ai de você!, palavra do Soberano Senhor. Somando-se a todas as suas outras maldades,"},{"Id":322,"IdVerse":24,"IdChapter":16,"IdBook":26,"TextVerse":"você construiu para si mesma altares e santuários elevados em cada praça pública."},{"Id":323,"IdVerse":25,"IdChapter":16,"IdBook":26,"TextVerse":"No começo de cada rua você construiu seus santuários elevados e deturpou sua beleza, oferecendo seu corpo com promiscuidade cada vez maior a qualquer um que passasse."},{"Id":324,"IdVerse":26,"IdChapter":16,"IdBook":26,"TextVerse":"Você se prostituiu com os egípcios, os seus vizinhos cobiçosos, e provocou a minha ira com sua promiscuidade cada vez maior."},{"Id":325,"IdVerse":27,"IdChapter":16,"IdBook":26,"TextVerse":"Por isso estendi o meu braço contra você e reduzi o seu território; eu a entreguei à vontade das suas inimigas, as filhas dos filisteus, que ficaram chocadas com a sua conduta lasciva."},{"Id":326,"IdVerse":28,"IdChapter":16,"IdBook":26,"TextVerse":"Você se prostituiu também com os assírios, porque era insaciável, e, mesmo depois disso, ainda não ficou satisfeita."},{"Id":327,"IdVerse":29,"IdChapter":16,"IdBook":26,"TextVerse":"Então você aumentou a sua promiscuidade também com a Babilônia, uma terra de comerciantes, mas nem com isso ficou satisfeita."},{"Id":328,"IdVerse":30,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Como você tem pouca força de vontade, palavra do Soberano Senhor, quando você faz todas essas coisas, agindo como uma prostituta descarada!"},{"Id":329,"IdVerse":31,"IdChapter":16,"IdBook":26,"TextVerse":"Quando construía os seus altares idólatras em cada esquina e fazia seus santuários elevados em cada praça pública, você só não foi como prostituta porque desprezou o pagamento."},{"Id":330,"IdVerse":32,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Você, mulher adúltera! Você prefere estranhos ao seu próprio marido!"},{"Id":331,"IdVerse":33,"IdChapter":16,"IdBook":26,"TextVerse":"Toda prostituta recebe pagamento, mas você dá presentes a todos os seus amantes, subornando-os para que venham de todos os lugares receber de você os seus favores ilícitos."},{"Id":332,"IdVerse":34,"IdChapter":16,"IdBook":26,"TextVerse":"Em sua prostituição dá-se o contrário do que acontece com outras mulheres; ninguém corre atrás de você em busca dos seus favores. Você é o oposto, pois você faz o pagamento e nada recebe."},{"Id":333,"IdVerse":35,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Por isso, prostituta, ouça a palavra do Senhor!"},{"Id":334,"IdVerse":36,"IdChapter":16,"IdBook":26,"TextVerse":"Assim diz o Soberano Senhor: Por você ter desperdiçado a sua riqueza e ter exposto a sua nudez em promiscuidade com os seus amantes, e por causa de todos os seus ídolos detestáveis, e do sangue dos seus filhos dado a eles,"},{"Id":335,"IdVerse":37,"IdChapter":16,"IdBook":26,"TextVerse":"por esse motivo vou ajuntar todos os seus amantes, com quem você encontrou tanto prazer, tanto os que você amou como aqueles que você odiou. Eu os ajuntarei contra você de todos os lados e a deixarei nua na frente deles, e eles verão toda a sua nudez."},{"Id":336,"IdVerse":38,"IdChapter":16,"IdBook":26,"TextVerse":"Eu a condenarei ao castigo determinado para mulheres que cometem adultério e que derramam sangue; trarei sobre você a vingança de sangue da minha ira e da indignação que o meu ciúme provoca."},{"Id":337,"IdVerse":39,"IdChapter":16,"IdBook":26,"TextVerse":"Depois eu a entregarei nas mãos de seus amantes, e eles despedaçarão os seus outeiros e destruirão os seus santuários elevados. Eles arrancarão as suas roupas e apanharão as suas jóias finas e a deixarão nua."},{"Id":338,"IdVerse":40,"IdChapter":16,"IdBook":26,"TextVerse":"Trarão uma multidão contra você, a qual a apedrejará e com suas espadas a despedaçará."},{"Id":339,"IdVerse":41,"IdChapter":16,"IdBook":26,"TextVerse":"Eles destruirão a fogo as suas casas e lhe infligirão castigo à vista de muitas mulheres. Porei fim à sua prostituição, e você não pagará mais nada aos seus amantes."},{"Id":340,"IdVerse":42,"IdChapter":16,"IdBook":26,"TextVerse":"Então a minha ira contra você diminuirá e a minha indignação cheia de ciúme se desviará de você; ficarei tranqüilo e já não estarei irado."},{"Id":341,"IdVerse":43,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Pelo fato de você não se ter lembrado dos dias de sua infância, mas ter provocado a minha ira com todas essas coisas, certamente farei cair sobre a sua cabeça o que você fez, palavra do Soberano Senhor. Acaso você não acrescentou lascívia a todas as suas outras práticas repugnantes?"},{"Id":342,"IdVerse":44,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Todos os que gostam de citar provérbios citarão este provérbio sobre você: &quot;Tal mãe, tal filha&quot;."},{"Id":343,"IdVerse":45,"IdChapter":16,"IdBook":26,"TextVerse":"Tu és uma verdadeira filha de sua mãe, que detestou o seu marido e os seus filhos; e você é uma verdadeira irmã de suas irmãs, as quais detestaram os seus maridos e os seus filhos. A mãe de vocês era uma hitita e o pai de vocês, um amorreu."},{"Id":344,"IdVerse":46,"IdChapter":16,"IdBook":26,"TextVerse":"Sua irmã mais velha era Samaria, que vivia ao norte de você com suas filhas; e sua irmã mais nova, que vivia ao sul com suas filhas, era Sodoma."},{"Id":345,"IdVerse":47,"IdChapter":16,"IdBook":26,"TextVerse":"Você não apenas andou nos caminhos delas e imitou suas práticas repugnantes, mas em todos os seus caminhos logo você se tornou mais depravada do que elas."},{"Id":346,"IdVerse":48,"IdChapter":16,"IdBook":26,"TextVerse":"Juro pela minha vida, palavra do Soberano Senhor, sua irmã Sodoma e as filhas dela jamais fizeram o que você e as suas filhas têm feito."},{"Id":347,"IdVerse":49,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Ora, este foi o pecado de sua irmã Sodoma: Ela e suas filhas eram arrogantes, tinham fartura de comida e viviam despreocupadas; não ajudavam os pobres e os necessitados."},{"Id":348,"IdVerse":50,"IdChapter":16,"IdBook":26,"TextVerse":"Eram altivas e cometeram práticas repugnantes diante de mim. Por isso eu me desfiz delas conforme você viu."},{"Id":349,"IdVerse":51,"IdChapter":16,"IdBook":26,"TextVerse":"Samaria não cometeu metade dos pecados que você cometeu. Você tem cometido mais práticas repugnantes do que elas, e tem feito suas irmãs parecerem mais justas, dadas a todas as suas práticas repugnantes."},{"Id":350,"IdVerse":52,"IdChapter":16,"IdBook":26,"TextVerse":"Agüente a sua vergonha, pois você proporcionou alguma justificativa às suas irmãs. Visto que os seus pecados são mais detestáveis que os delas, elas parecem mais justas do que você. Envergonhe-se, pois, e suporte a sua humilhação, porquanto você fez as suas irmãs parecerem justas."},{"Id":351,"IdVerse":53,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Contudo, eu restaurarei a sorte de Sodoma e das suas filhas, e de Samaria e das suas filhas, e a sua sorte junto com elas,"},{"Id":352,"IdVerse":54,"IdChapter":16,"IdBook":26,"TextVerse":"para que você carregue a sua vergonha e seja humilhada por tudo que você fez, que serviu de consolo para elas."},{"Id":353,"IdVerse":55,"IdChapter":16,"IdBook":26,"TextVerse":"E suas irmãs, Sodoma com suas filhas e Samaria com suas filhas, voltarão para o que elas eram antes; e você e suas filhas voltarão ao que eram antes."},{"Id":354,"IdVerse":56,"IdChapter":16,"IdBook":26,"TextVerse":"Você nem mencionaria o nome de sua irmã Sodoma na época do orgulho que você sentia,"},{"Id":355,"IdVerse":57,"IdChapter":16,"IdBook":26,"TextVerse":"antes da sua impiedade ser trazida a público. Mas agora você é alvo da zombaria das filhas de Edom e de todos os vizinhos dela, e das filhas dos filisteus, de todos os que vivem ao seu redor e que a desprezam."},{"Id":356,"IdVerse":58,"IdChapter":16,"IdBook":26,"TextVerse":"Você sofrerá as conseqüências da sua lascívia e das suas práticas repugnantes, palavra do Senhor."},{"Id":357,"IdVerse":59,"IdChapter":16,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: Eu a tratarei como merece, porque você desprezou o meu juramento ao romper a aliança."},{"Id":358,"IdVerse":60,"IdChapter":16,"IdBook":26,"TextVerse":"Contudo, eu me lembrarei da aliança que fiz com você nos dias da sua infância, e estabelecerei uma aliança eterna com você."},{"Id":359,"IdVerse":61,"IdChapter":16,"IdBook":26,"TextVerse":"Então você se lembrará dos seus caminhos e se envergonhará quando receber suas irmãs, tanto a que é mais velha que você como a que é mais nova. Eu as darei a você como filhas, não porém com base em minha aliança com você."},{"Id":360,"IdVerse":62,"IdChapter":16,"IdBook":26,"TextVerse":"Por isso estabelecerei a minha aliança com você, e você saberá que eu sou o Senhor."},{"Id":361,"IdVerse":63,"IdChapter":16,"IdBook":26,"TextVerse":"Então, quando eu fizer propiciação em seu favor por tudo o que você tem feito, você se lembrará e se envergonhará e jamais voltará a abrir a boca por causa da sua humilhação, palavra do Soberano Senhor’ &quot;."},{"Id":362,"IdVerse":3,"IdChapter":17,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":363,"IdVerse":2,"IdChapter":17,"IdBook":26,"TextVerse":"&quot;Filho do homem, apresente uma alegoria e conte uma parábola à nação de Israel."},{"Id":364,"IdVerse":3,"IdChapter":17,"IdBook":26,"TextVerse":"Diga a eles: ‘Assim diz o Soberano Senhor: Uma grande águia, com asas poderosas, penas longas e basta plumagem de cores variadas veio ao Líbano. Apoderando-se do alto de um cedro,"},{"Id":365,"IdVerse":4,"IdChapter":17,"IdBook":26,"TextVerse":"arrancou o seu broto mais alto e o levou para uma terra de comerciantes, onde o plantou numa cidade de mercadores."},{"Id":366,"IdVerse":5,"IdChapter":17,"IdBook":26,"TextVerse":"&quot; ‘Depois apanhou um pouco de sementes da sua terra e as pôs em solo fértil. Ela as plantou como um salgueiro junto a muita água,"},{"Id":367,"IdVerse":6,"IdChapter":17,"IdBook":26,"TextVerse":"e elas brotaram e formaram uma videira baixa e copada. Seus ramos se voltaram para a águia, mas as suas raízes permaneceram debaixo da videira. A videira desenvolveu-se e cobriu-se de ramos, brotos e folhas."},{"Id":368,"IdVerse":7,"IdChapter":17,"IdBook":26,"TextVerse":"&quot; ‘Mas havia outra águia grande, com asas poderosas e rica plumagem. A videira lançou suas raízes na direção dessa águia, desde o lugar onde estava plantada e estendeu seus ramos para ela em busca de água."},{"Id":369,"IdVerse":8,"IdChapter":17,"IdBook":26,"TextVerse":"Ora, ela havia sido plantada em terreno bom, junto a muita água, onde produziria ramos, daria fruto e se tornaria uma videira viçosa’."},{"Id":370,"IdVerse":9,"IdChapter":17,"IdBook":26,"TextVerse":"&quot;Diga a eles: ‘Assim diz o Soberano Senhor: Ela vingará? Não será desarraigada e seus frutos não serão arrancados dela para que ela seque? Tudo o que brotar dela secará. Não serão precisos nem braços fortes nem muitas pessoas para arrancá-la pelas raízes."},{"Id":371,"IdVerse":30,"IdChapter":17,"IdBook":26,"TextVerse":"Ainda que seja transplantada, será que vingará? Não secará totalmente quando o vento oriental a atingir, murchando e desaparecendo do lugar onde crescia? ’ &quot;"},{"Id":372,"IdVerse":31,"IdChapter":17,"IdBook":26,"TextVerse":"Veio depois a mim esta palavra do Senhor:"},{"Id":373,"IdVerse":32,"IdChapter":17,"IdBook":26,"TextVerse":"&quot;Diga a essa nação rebelde: ‘Você não sabe o que essas coisas significam? ’ Diga a eles: ‘O rei da Babilônia foi a Jerusalém, tirou de lá o seu rei e os seus nobres, e os levou consigo de volta à Babilônia."},{"Id":374,"IdVerse":33,"IdChapter":17,"IdBook":26,"TextVerse":"Depois fez um tratado com um membro da família real e o colocou sob juramento. Também levou embora os líderes da terra,"},{"Id":375,"IdVerse":34,"IdChapter":17,"IdBook":26,"TextVerse":"para humilhar o reino e torná-lo incapaz de voltar a erguer-se, garantindo apenas a sua sobrevivência pelo cumprimento do seu tratado."},{"Id":376,"IdVerse":35,"IdChapter":17,"IdBook":26,"TextVerse":"Mas o rei se revoltou contra ele e enviou mensagem ao Egito pedindo cavalos e um grande exército. Será que ele se sairá bem? Escapará aquele que age dessa maneira? Romperá ele o tratado e ainda assim escapará?"},{"Id":377,"IdVerse":36,"IdChapter":17,"IdBook":26,"TextVerse":"&quot; ‘Juro pela minha vida, palavra do Soberano Senhor, que ele morrerá na Babilônia, na terra do rei que o pôs no trono, cujo juramento ele desprezou e cujo tratado ele rompeu."},{"Id":378,"IdVerse":37,"IdChapter":17,"IdBook":26,"TextVerse":"O faraó, com seu poderoso exército e seus batalhões, não será de nenhuma ajuda para ele na guerra, quando rampas são construídas e obras de cerco são erguidas para destruir muitas vidas."},{"Id":379,"IdVerse":38,"IdChapter":17,"IdBook":26,"TextVerse":"Ele desprezou o juramento quando rompeu o tratado. Como deu a mão em penhor e fez todas essas coisas, de modo algum escapará."},{"Id":380,"IdVerse":39,"IdChapter":17,"IdBook":26,"TextVerse":"&quot; ‘Por isso assim diz o Soberano Senhor: Juro pela minha vida que farei cair sobre a cabeça dele o meu juramento que ele desprezou e a minha aliança que ele rompeu."},{"Id":381,"IdVerse":20,"IdChapter":17,"IdBook":26,"TextVerse":"Estenderei sobre ele a minha rede, e ele será pego em meu laço. Eu o levarei para a Babilônia e ali executarei juízo sobre ele porque me foi infiel."},{"Id":382,"IdVerse":21,"IdChapter":17,"IdBook":26,"TextVerse":"Todas as suas tropas em fuga cairão pela espada, e os sobreviventes serão espalhados aos ventos. Então vocês saberão que eu, o Senhor, falei."},{"Id":383,"IdVerse":22,"IdChapter":17,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: Eu mesmo apanharei um broto bem do alto de um cedro e o plantarei; arrancarei um renovo tenro de seus ramos mais altos e o plantarei num monte alto e imponente."},{"Id":384,"IdVerse":23,"IdChapter":17,"IdBook":26,"TextVerse":"Nos montes altos de Israel eu o plantarei; ele produzirá galhos e dará fruto e se tornará um cedro viçoso. Pássaros de todo tipo se aninharão nele; encontrarão abrigo à sombra de seus galhos."},{"Id":385,"IdVerse":24,"IdChapter":17,"IdBook":26,"TextVerse":"Todas as árvores do campo saberão que eu, o Senhor, faço cair a árvore alta e faço crescer bem alto a árvore baixa. Eu resseco a árvore verde e faço florescer a árvore seca. &quot; ‘Eu o Senhor falei, e eu o farei’ &quot;."},{"Id":386,"IdVerse":3,"IdChapter":18,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":387,"IdVerse":2,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Que é que vocês querem dizer quando citam este provérbio sobre Israel: &quot; ‘Os pais comem uvas verdes, e os dentes dos filhos se embotam’?"},{"Id":388,"IdVerse":3,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Juro pela minha vida, palavra do Soberano Senhor, que vocês não citarão mais esse provérbio em Israel."},{"Id":389,"IdVerse":4,"IdChapter":18,"IdBook":26,"TextVerse":"Pois todos me pertencem. Tanto o pai como o filho me pertencem. Aquele que pecar é que morrerá."},{"Id":390,"IdVerse":5,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Suponhamos que haja um certo justo que faz o que é certo e direito."},{"Id":391,"IdVerse":6,"IdChapter":18,"IdBook":26,"TextVerse":"Ele não come nos santuários que há nos montes e nem olha para os ídolos da nação de Israel. Ele não contamina a mulher do próximo nem se deita com uma mulher durante os seus dias de fluxo."},{"Id":392,"IdVerse":7,"IdChapter":18,"IdBook":26,"TextVerse":"Ele não oprime a ninguém, mas devolve o que tomou como garantia num empréstimo. Não comete roubos, mas dá a comida aos famintos e fornece roupas para os despidos."},{"Id":393,"IdVerse":8,"IdChapter":18,"IdBook":26,"TextVerse":"Ele não empresta visando lucro nem cobra juros. Ele retém a sua mão para não cometer erro e julga com justiça entre dois homens."},{"Id":394,"IdVerse":9,"IdChapter":18,"IdBook":26,"TextVerse":"Ele age segundo os meus decretos e obedece fielmente às minhas leis. Aquele homem é justo; com certeza ele viverá, palavra do Soberano Senhor."},{"Id":395,"IdVerse":30,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Suponhamos que ele tenha um filho violento, que derrama sangue ou faz qualquer uma dessas outras coisas,"},{"Id":396,"IdVerse":31,"IdChapter":18,"IdBook":26,"TextVerse":"embora o pai não tenha feito nenhuma delas: &quot;Ele come nos santuários que há nos montes. Contamina a mulher do próximo."},{"Id":397,"IdVerse":32,"IdChapter":18,"IdBook":26,"TextVerse":"Oprime os pobres e os necessitados. Comete roubos. Não devolve o que tomou como garantia. Volta-se para os ídolos, comete práticas detestáveis."},{"Id":398,"IdVerse":33,"IdChapter":18,"IdBook":26,"TextVerse":"Empresta visando lucro e cobra juros. Haverá de viver um homem desses? Não! Por todas essas práticas detestáveis, com certeza será morto, e ele será o culpado por sua própria morte."},{"Id":399,"IdVerse":34,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Mas suponhamos que esse filho tenha ele mesmo um filho que vê todos os pecados que seu pai comete e, embora os veja, não os comete."},{"Id":400,"IdVerse":35,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Ele não come nos santuários que há nos montes e nem olha para os ídolos da nação de Israel. Não contamina a mulher do próximo."},{"Id":401,"IdVerse":36,"IdChapter":18,"IdBook":26,"TextVerse":"Ele não oprime a ninguém, nem exige garantia para um empréstimo. Não comete roubos, mas dá comida aos famintos e fornece roupas aos despidos."},{"Id":402,"IdVerse":37,"IdChapter":18,"IdBook":26,"TextVerse":"Ele retém a mão para não pecar e não empresta visando lucro nem cobra juros. Guarda as minhas leis e age segundo os meus decretos. Ele não morrerá por causa da iniqüidade do seu pai; certamente viverá."},{"Id":403,"IdVerse":38,"IdChapter":18,"IdBook":26,"TextVerse":"Mas seu pai morrerá por causa de sua própria iniqüidade, pois praticou extorsão, roubou seu compatriota e fez o que era errado no meio de seu povo."},{"Id":404,"IdVerse":39,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Contudo, vocês perguntam: ‘Por que o filho não partilha da culpa de seu pai? ’ Uma vez que o filho fez o que é justo e direito e teve o cuidado de guardar todos os meus decretos, com certeza ele viverá."},{"Id":405,"IdVerse":20,"IdChapter":18,"IdBook":26,"TextVerse":"Aquele que pecar é que morrerá. O filho não levará a culpa do pai, nem o pai levará a culpa do filho. A justiça do justo lhe será creditada, e a impiedade do ímpio lhe será cobrada."},{"Id":406,"IdVerse":21,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Mas, se um ímpio se desviar de todos os pecados que cometeu e obedecer a todos os meus decretos e fizer o que é justo e direito, com certeza viverá; não morrerá."},{"Id":407,"IdVerse":22,"IdChapter":18,"IdBook":26,"TextVerse":"Não se terá lembrança de nenhuma das ofensas que cometeu. Devido às coisas justas que tiver feito, ele viverá."},{"Id":408,"IdVerse":23,"IdChapter":18,"IdBook":26,"TextVerse":"Teria eu algum prazer na morte do ímpio?, palavra do Soberano Senhor. Pelo contrário, acaso não me agrada vê-lo desviar-se dos seus caminhos e viver?"},{"Id":409,"IdVerse":24,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Se, porém, um justo se desviar de sua justiça, e cometer pecado e as mesmas práticas detestáveis dos ímpios, deverá ele viver? Nenhuma das coisas justas que fez será lembrada! Por causa da infidelidade de que é culpado e por causa dos pecados que cometeu, ele morrerá."},{"Id":410,"IdVerse":25,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Contudo, vocês dizem: ‘O caminho do Senhor não é justo’. Ouça, ó nação de Israel: O meu caminho é injusto? Não são os seus caminhos que são injustos?"},{"Id":411,"IdVerse":26,"IdChapter":18,"IdBook":26,"TextVerse":"Se um justo desviar-se de sua justiça e cometer pecado, ele morrerá por causa disso; por causa do pecado que cometeu morrerá."},{"Id":412,"IdVerse":27,"IdChapter":18,"IdBook":26,"TextVerse":"Mas, se um ímpio se desviar de sua maldade e fizer o que é justo e direito, ele salvará sua vida."},{"Id":413,"IdVerse":28,"IdChapter":18,"IdBook":26,"TextVerse":"Por considerar todas as ofensas que cometeu e se desviar delas, ele com certeza viverá; não morrerá."},{"Id":414,"IdVerse":29,"IdChapter":18,"IdBook":26,"TextVerse":"Contudo, a nação de Israel diz: ‘O caminho do Senhor não é justo’. São injustos os meus caminhos, ó nação de Israel? Não são os seus caminhos que são injustos?"},{"Id":415,"IdVerse":30,"IdChapter":18,"IdBook":26,"TextVerse":"&quot;Portanto, ó nação de Israel, eu os julgarei, a cada um de acordo com os seus caminhos; palavra do Soberano Senhor. Arrependam-se! Desviem-se de todos os seus males, para que o pecado não cause a queda de vocês."},{"Id":416,"IdVerse":31,"IdChapter":18,"IdBook":26,"TextVerse":"Livrem-se de todos os males que vocês cometeram, e busquem um coração novo e um espírito novo. Por que deveriam morrer, ó nação de Israel?"},{"Id":417,"IdVerse":32,"IdChapter":18,"IdBook":26,"TextVerse":"Pois não me agrada a morte de ninguém; palavra do Soberano Senhor. Arrependam-se e vivam!"},{"Id":418,"IdVerse":3,"IdChapter":19,"IdBook":26,"TextVerse":"&quot;Levante um lamento pelos príncipes de Israel"},{"Id":419,"IdVerse":2,"IdChapter":19,"IdBook":26,"TextVerse":"e diga: &quot; ‘Que leoa era a sua mãe entre os leões! Ela se deitava entre os leõezinhos e criava os seus filhotes."},{"Id":420,"IdVerse":3,"IdChapter":19,"IdBook":26,"TextVerse":"Criou um dos seus filhotes, e ele se tornou um leão forte. Ele aprendeu a despedaçar a presa e devorou homens."},{"Id":421,"IdVerse":4,"IdChapter":19,"IdBook":26,"TextVerse":"As nações ouviram a seu respeito, e ele foi pego na cova delas. Elas o levaram com ganchos para o Egito."},{"Id":422,"IdVerse":5,"IdChapter":19,"IdBook":26,"TextVerse":"&quot; ‘Quando ela viu que a sua esperança não se cumpria, quando viu que se havia ido a sua expectativa, escolheu outro de seus filhotes e fez dele um leão forte."},{"Id":423,"IdVerse":6,"IdChapter":19,"IdBook":26,"TextVerse":"Ele vagueou entre os leões, pois agora era um leão forte. Ele aprendeu a despedaçar a presa e devorou homens."},{"Id":424,"IdVerse":7,"IdChapter":19,"IdBook":26,"TextVerse":"Arrebentou suas fortalezas e devastou suas cidades. A terra e todos que nela estavam ficaram aterrorizados com o seu rugido."},{"Id":425,"IdVerse":8,"IdChapter":19,"IdBook":26,"TextVerse":"Então as nações vizinhas o atacaram. Estenderam sua rede para apanhá-lo, e ele foi pego na armadilha que fizeram."},{"Id":426,"IdVerse":9,"IdChapter":19,"IdBook":26,"TextVerse":"Com ganchos elas o puxaram para dentro de uma jaula e o levaram ao rei da Babilônia. Elas o colocaram na prisão, de modo que não se ouviu mais o seu rugido nos montes de Israel."},{"Id":427,"IdVerse":30,"IdChapter":19,"IdBook":26,"TextVerse":"&quot; ‘Sua mãe era como uma vide em sua vinha plantada junto à água; era frutífera e cheia de ramos, graças às muitas águas."},{"Id":428,"IdVerse":31,"IdChapter":19,"IdBook":26,"TextVerse":"Seus ramos eram fortes, próprios para o cetro de um governante. Ela cresceu e subiu muito, sobressaindo à folhagem espessa; chamava a atenção por sua altura e por seus muitos ramos."},{"Id":429,"IdVerse":32,"IdChapter":19,"IdBook":26,"TextVerse":"Mas foi desarraigada com fúria e atirada ao chão. O vento oriental a fez murchar, seus frutos foram arrancados, seus fortes galhos secaram e o fogo os consumiu."},{"Id":430,"IdVerse":33,"IdChapter":19,"IdBook":26,"TextVerse":"Agora está plantada no deserto, numa terra seca e sedenta."},{"Id":431,"IdVerse":34,"IdChapter":19,"IdBook":26,"TextVerse":"O fogo espalhou-se de um dos seus ramos principais e consumiu toda a ramagem. Nela não resta nenhum ramo forte que seja próprio para o cetro de um governante’. Esse é um lamento e como lamento deverá ser empregado&quot;."},{"Id":432,"IdVerse":3,"IdChapter":20,"IdBook":26,"TextVerse":"No décimo dia do quinto mês do sétimo ano do exílio, alguns dos líderes de Israel vieram consultar o Senhor, e se sentaram diante de mim."},{"Id":433,"IdVerse":2,"IdChapter":20,"IdBook":26,"TextVerse":"Então me veio esta palavra do Senhor:"},{"Id":434,"IdVerse":3,"IdChapter":20,"IdBook":26,"TextVerse":"&quot;Filho do homem, fale com os líderes de Israel e diga-lhes: ‘Assim diz o Soberano Senhor: Vocês vieram consultar-me? Juro pela minha vida que não deixarei que vocês me consultem, palavra do Soberano Senhor’."},{"Id":435,"IdVerse":4,"IdChapter":20,"IdBook":26,"TextVerse":"&quot;Você os julgará? Você os julgará, filho do homem? Então confronte-os com as práticas repugnantes dos seus antepassados"},{"Id":436,"IdVerse":5,"IdChapter":20,"IdBook":26,"TextVerse":"e diga a eles: ‘Assim diz o Soberano Senhor: No dia em que escolhi Israel, jurei com mão erguida aos descendentes da família de Jacó e me revelei a eles no Egito. Com mão erguida eu lhes disse: &quot;Eu sou o Senhor, o seu Deus&quot;."},{"Id":437,"IdVerse":6,"IdChapter":20,"IdBook":26,"TextVerse":"Naquele dia jurei a eles que os tiraria do Egito e os levaria para uma terra que eu havia procurado para eles, terra onde manam leite e mel, a mais linda de todas as terras."},{"Id":438,"IdVerse":7,"IdChapter":20,"IdBook":26,"TextVerse":"E eu lhes disse: &quot;Desfaçam-se, todos vocês, das imagens repugnantes em que vocês puseram os seus olhos, e não se contaminem com os ídolos do Egito. Eu sou o Senhor, o seu Deus&quot;."},{"Id":439,"IdVerse":8,"IdChapter":20,"IdBook":26,"TextVerse":"&quot; ‘Mas eles se rebelaram contra mim e não quiseram ouvir-me; não se desfizeram das imagens repugnantes em que haviam posto os seus olhos, nem abandonaram os ídolos do Egito. Por isso eu disse que derramaria a minha ira sobre eles e que lançaria a minha indignação contra eles no Egito."},{"Id":440,"IdVerse":9,"IdChapter":20,"IdBook":26,"TextVerse":"Mas, por amor do meu nome, eu agi, evitando que o meu nome fosse profanado aos olhos das nações entre as quais estavam e à vista de quem eu tinha me revelado aos israelitas para tirá-los do Egito."},{"Id":441,"IdVerse":30,"IdChapter":20,"IdBook":26,"TextVerse":"Por isso eu os tirei do Egito e os trouxe para o deserto."},{"Id":442,"IdVerse":31,"IdChapter":20,"IdBook":26,"TextVerse":"Eu lhes dei os meus decretos e lhes tornei conhecidas as minhas leis, pois aquele que lhes obedecer viverá por elas."},{"Id":443,"IdVerse":32,"IdChapter":20,"IdBook":26,"TextVerse":"Também lhes dei os meus sábados como um sinal entre nós, para que soubessem que eu, o Senhor, fiz deles um povo santo."},{"Id":444,"IdVerse":33,"IdChapter":20,"IdBook":26,"TextVerse":"&quot; ‘Contudo, os israelitas se rebelaram contra mim no deserto. Não agiram segundo os meus decretos, mas rejeitaram as minhas leis, sendo que aquele que lhes obedecer viverá por elas, e profanaram os meus sábados. Por isso eu disse que derramaria a minha ira sobre eles e os destruiria no deserto."},{"Id":445,"IdVerse":34,"IdChapter":20,"IdBook":26,"TextVerse":"Mas, por amor do meu nome, eu agi, evitando que o meu nome fosse profanado aos olhos das nações à vista das quais eu os havia tirado dali."},{"Id":446,"IdVerse":35,"IdChapter":20,"IdBook":26,"TextVerse":"Também, com mão erguida, jurei a eles que não os levaria para a terra que eu lhes dei, terra onde manam leite e mel, a mais linda de todas as terras,"},{"Id":447,"IdVerse":36,"IdChapter":20,"IdBook":26,"TextVerse":"porque eles rejeitaram as minhas leis, não agiram segundo os meus decretos e profanaram os meus sábados. Pois os seus corações estavam voltados paras os seus ídolos."},{"Id":448,"IdVerse":37,"IdChapter":20,"IdBook":26,"TextVerse":"Olhei, porém, para eles com piedade e não os destruí, não os exterminei no deserto."},{"Id":449,"IdVerse":38,"IdChapter":20,"IdBook":26,"TextVerse":"Eu disse aos filhos deles no deserto: Não sigam as normas dos seus pais nem obedeçam às leis deles nem se contaminem com os seus ídolos."},{"Id":450,"IdVerse":39,"IdChapter":20,"IdBook":26,"TextVerse":"Eu sou o Senhor, o seu Deus; ajam conforme os meus decretos e tenham o cuidado de guardar as minhas leis."},{"Id":451,"IdVerse":20,"IdChapter":20,"IdBook":26,"TextVerse":"Santifiquem os meus sábados, para que eles sejam um sinal entre nós. Então vocês saberão que eu sou o Senhor, o seu Deus."},{"Id":452,"IdVerse":21,"IdChapter":20,"IdBook":26,"TextVerse":"&quot; ‘Mas os filhos se rebelaram contra mim: Não agiram de acordo com os meus decretos, não tiveram o cuidado de obedecer às minhas leis, sendo que aquele que lhes obedecer viverá por elas, e profanaram os meus sábados. Por isso eu disse que derramaria a minha ira sobre eles e lançaria o meu furor contra eles no deserto."},{"Id":453,"IdVerse":22,"IdChapter":20,"IdBook":26,"TextVerse":"Mas contive o meu braço e, por amor do meu nome, agi evitando que o meu nome fosse profanado aos olhos das nações à vista das quais eu os havia tirado dali."},{"Id":454,"IdVerse":23,"IdChapter":20,"IdBook":26,"TextVerse":"Também, com mão erguida, jurei a eles no deserto que os espalharia entre as nações e os dispersaria por outras terras,"},{"Id":455,"IdVerse":24,"IdChapter":20,"IdBook":26,"TextVerse":"porque não obedeceram às minhas leis, mas rejeitaram os meus decretos e profanaram os meus sábados, e os seus olhos cobiçaram os ídolos de seus país."},{"Id":456,"IdVerse":25,"IdChapter":20,"IdBook":26,"TextVerse":"Também os abandonei a decretos que não eram bons e a leis pelas quais não conseguiam viver;"},{"Id":457,"IdVerse":26,"IdChapter":20,"IdBook":26,"TextVerse":"deixei que se contaminassem por meio de suas ofertas o sacrifício de cada filho mais velho, para que eu os enchesse de pavor e para que eles soubessem que eu sou o Senhor’."},{"Id":458,"IdVerse":27,"IdChapter":20,"IdBook":26,"TextVerse":"&quot;Portanto, filho do homem, fale à nação de Israel e diga-lhes: ‘Assim diz o Soberano Senhor: Nisto os seus antepassados também blasfemaram contra mim ao me abandonarem:"},{"Id":459,"IdVerse":28,"IdChapter":20,"IdBook":26,"TextVerse":"Quando eu os trouxe para a terra que eu havia jurado dar-lhes, bastava que vissem um monte alto ou uma árvore frondosa, ali ofereciam os seus sacrifícios, faziam ofertas que provocaram a minha ira, apresentavam seu incenso aromático e derramavam suas ofertas de bebidas."},{"Id":460,"IdVerse":29,"IdChapter":20,"IdBook":26,"TextVerse":"Perguntei-lhes então: Que altar é este no monte para onde vocês vão? ’ &quot; É chamado Bama até o dia de hoje."},{"Id":461,"IdVerse":30,"IdChapter":20,"IdBook":26,"TextVerse":"&quot;Portanto, diga à nação de Israel: ‘Assim diz o Soberano Senhor: Vocês não estão se contaminando como os seus antepassados se contaminaram? E não estão cobiçando as suas imagens repugnantes?"},{"Id":462,"IdVerse":31,"IdChapter":20,"IdBook":26,"TextVerse":"Quando vocês apresentam as suas ofertas, o sacrifício de seus filhos no fogo, continuam a contaminar-se com todos os seus ídolos até o dia de hoje. E eu deverei deixar que me consultem, ó nação de Israel. Juro pela minha vida, palavra do Soberano Senhor, que não lhes permitirei que me consultem."},{"Id":463,"IdVerse":32,"IdChapter":20,"IdBook":26,"TextVerse":"&quot; ‘Vocês dizem: &quot;Queremos ser como as nações, como os povos do mundo, que servem à madeira e à pedra&quot;. Mas o que vocês têm em mente jamais acontecerá."},{"Id":464,"IdVerse":33,"IdChapter":20,"IdBook":26,"TextVerse":"Juro pela minha vida, palavra do Soberano Senhor, que dominarei sobre vocês com mão poderosa e braço forte e com ira que já transbordou."},{"Id":465,"IdVerse":34,"IdChapter":20,"IdBook":26,"TextVerse":"Trarei vocês dentre as nações e os ajuntarei dentre as terras para onde vocês foram espalhados, com mão poderosa e braço forte e com ira que já transbordou."},{"Id":466,"IdVerse":35,"IdChapter":20,"IdBook":26,"TextVerse":"Trarei vocês para o deserto das nações e ali, face a face, os julgarei."},{"Id":467,"IdVerse":36,"IdChapter":20,"IdBook":26,"TextVerse":"Assim como julguei os seus antepassados no deserto do Egito, também eu os julgarei, palavra do Soberano Senhor."},{"Id":468,"IdVerse":37,"IdChapter":20,"IdBook":26,"TextVerse":"Contarei vocês enquanto estiverem passando debaixo da minha vara, e os trarei para o vínculo da aliança."},{"Id":469,"IdVerse":38,"IdChapter":20,"IdBook":26,"TextVerse":"Eu os separarei daqueles que se revoltam e se rebelam contra mim. Embora eu os tire da terra onde habitam, eles não entrarão na terra de Israel. Então vocês saberão que eu sou o Senhor."},{"Id":470,"IdVerse":39,"IdChapter":20,"IdBook":26,"TextVerse":"&quot; ‘Quanto a vocês, ó nação de Israel, assim diz o Soberano Senhor: Vão prestar culto a seus ídolos, cada um de vocês! Mas depois disso vocês certamente me ouvirão e não profanarão mais o meu nome santo com as suas ofertas e com os seus ídolos."},{"Id":471,"IdVerse":40,"IdChapter":20,"IdBook":26,"TextVerse":"Pois no meu santo monte, no alto monte de Israel, palavra do Soberano Senhor, na sua terra, toda a nação de Israel me prestará culto, e ali eu os aceitarei. Ali exigirei as ofertas de vocês e as suas melhores dádivas, junto com todos as suas dádivas sagradas."},{"Id":472,"IdVerse":41,"IdChapter":20,"IdBook":26,"TextVerse":"Eu os aceitarei como incenso aromático quando eu os tirar dentre as nações e os ajuntar dentre as terras pelas quais vocês foram espalhados, e eu me mostrarei santo no meio de vocês à vista das nações."},{"Id":473,"IdVerse":42,"IdChapter":20,"IdBook":26,"TextVerse":"Vocês saberão que eu sou o Senhor, quando eu os trouxer para a terra de Israel, a terra que, de mão erguida, jurei dar aos seus antepassados."},{"Id":474,"IdVerse":43,"IdChapter":20,"IdBook":26,"TextVerse":"Ali vocês se lembrarão da conduta que tiveram e de todas as ações pelas quais vocês se contaminaram, e terão nojo de si mesmos por causa de todo mal que vocês fizeram."},{"Id":475,"IdVerse":44,"IdChapter":20,"IdBook":26,"TextVerse":"Vocês saberão que eu sou o Senhor, quando eu tratar com vocês por amor do meu nome e não de acordo com os seus caminhos maus e suas práticas perversas, ó nação de Israel; palavra do Soberano Senhor’. &quot;"},{"Id":476,"IdVerse":45,"IdChapter":20,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":477,"IdVerse":46,"IdChapter":20,"IdBook":26,"TextVerse":"&quot;Filho do homem, vire o rosto para o sul; pregue contra o sul e profetize contra a floresta da terra do Neguebe."},{"Id":478,"IdVerse":47,"IdChapter":20,"IdBook":26,"TextVerse":"Diga à floresta do Neguebe: ‘Ouça a palavra do Senhor. Assim diz o Soberano Senhor: Estou a ponto de incendiá-la, consumindo assim todas as suas árvores, tanto as verdes quanto as secas. A chama abrasadora não será apagada, e todo rosto, do Neguebe até o norte, será ressecado por ela."},{"Id":479,"IdVerse":48,"IdChapter":20,"IdBook":26,"TextVerse":"Todos verão que eu o Senhor a acendi; não será apagada’ &quot;."},{"Id":480,"IdVerse":49,"IdChapter":20,"IdBook":26,"TextVerse":"Então eu disse: &quot;Ah, Soberano Senhor! Estão dizendo a meu respeito: ‘Acaso ele não está apenas contando parábolas? ’ &quot;"},{"Id":481,"IdVerse":3,"IdChapter":21,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":482,"IdVerse":2,"IdChapter":21,"IdBook":26,"TextVerse":"&quot;Filho do homem, vire o rosto contra Jerusalém e pregue contra o santuário. Profetize contra Israel,"},{"Id":483,"IdVerse":3,"IdChapter":21,"IdBook":26,"TextVerse":"dizendo-lhe: ‘Assim diz o Senhor: Estou contra você. Empunharei a minha espada para eliminar tanto o justo quanto o ímpio."},{"Id":484,"IdVerse":4,"IdChapter":21,"IdBook":26,"TextVerse":"Uma vez que eu vou eliminar o justo e o ímpio, estarei empunhando a minha espada contra todos, desde o Neguebe até o norte."},{"Id":485,"IdVerse":5,"IdChapter":21,"IdBook":26,"TextVerse":"Então todos saberão que eu, o Senhor, da bainha tirei a espada e não tornarei a guardá-la’."},{"Id":486,"IdVerse":6,"IdChapter":21,"IdBook":26,"TextVerse":"&quot;Portanto, passe a gemer, filho do homem! Passe a gemer diante deles com o coração partido e com amarga tristeza."},{"Id":487,"IdVerse":7,"IdChapter":21,"IdBook":26,"TextVerse":"E, quando lhe perguntarem: ‘Por que você está gemendo? ’, você dirá: ‘Por causa das notícias que estão vindo. Todo coração se derreterá, e toda mão penderá frouxa; todo espírito desmaiará, e todo joelho se tornará como água, de tão fraco’. E vem chegando! Sem nenhuma dúvida vai acontecer; palavra do Soberano Senhor&quot;."},{"Id":488,"IdVerse":8,"IdChapter":21,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":489,"IdVerse":9,"IdChapter":21,"IdBook":26,"TextVerse":"&quot;Filho do homem, profetize e diga: ‘Assim diz o Senhor: &quot; ‘Uma espada, uma espada, afiada e polida;"},{"Id":490,"IdVerse":30,"IdChapter":21,"IdBook":26,"TextVerse":"afiada para a mortandade, polida para luzir como relâmpago! &quot; ‘Acaso vamos regozijar-nos com o cetro do meu filho Judá? A espada despreza toda e qualquer vareta como essa."},{"Id":491,"IdVerse":31,"IdChapter":21,"IdBook":26,"TextVerse":"&quot; ‘A espada foi destinada a ser polida, a ser pega com as mãos; está afiada e polida, preparada para que a maneje a mão do matador."},{"Id":492,"IdVerse":32,"IdChapter":21,"IdBook":26,"TextVerse":"Clame e grite, filho do homem, pois ela está contra o meu povo; está contra todos os príncipes de Israel. Eles são atirados contra a espada juntamente com o meu povo. Lamente-se, pois; bata no peito."},{"Id":493,"IdVerse":33,"IdChapter":21,"IdBook":26,"TextVerse":"&quot; ‘É certo que a prova virá. E que acontecerá, se o cetro de Judá, que a espada despreza, não continuar a existir?; palavra do Soberano Senhor’."},{"Id":494,"IdVerse":34,"IdChapter":21,"IdBook":26,"TextVerse":"&quot;Por isso profetize, então, filho do homem, e bata as mãos uma na outra. Que a espada golpeie duas vezes, aliás, três vezes. É uma espada para matança, para grande matança, avançando sobre eles de todos os lados."},{"Id":495,"IdVerse":35,"IdChapter":21,"IdBook":26,"TextVerse":"Assim, para que os corações se derretam e os caídos sejam muitos, posicionei a espada para a matança junto a todas as suas portas. Ah! Ela foi feita para luzir como relâmpago; é empunhada firmemente para a matança."},{"Id":496,"IdVerse":36,"IdChapter":21,"IdBook":26,"TextVerse":"Ó espada, golpeie para todos os lados, para onde quer que se vire a sua lâmina."},{"Id":497,"IdVerse":37,"IdChapter":21,"IdBook":26,"TextVerse":"Eu também baterei minhas mãos uma na outra, e a minha ira diminuirá. Eu, o Senhor, falei&quot;."},{"Id":498,"IdVerse":38,"IdChapter":21,"IdBook":26,"TextVerse":"A palavra do Senhor veio a mim:"},{"Id":499,"IdVerse":39,"IdChapter":21,"IdBook":26,"TextVerse":"&quot;Filho do homem, trace as duas estradas que a espada do rei da Babilônia deve tomar, as duas partindo da mesma terra. Em cada uma delas coloque um marco indicando o rumo de uma cidade."},{"Id":500,"IdVerse":20,"IdChapter":21,"IdBook":26,"TextVerse":"Trace uma estrada que leve a espada contra Rabá dos amonitas, e a outra contra Judá e contra a Jerusalém fortificada."},{"Id":501,"IdVerse":21,"IdChapter":21,"IdBook":26,"TextVerse":"Pois o rei da Babilônia parará no local donde partem as duas estradas para sortear a escolha. Ele lançará a sorte com flechas, consultará os ídolos da família, examinará o fígado."},{"Id":502,"IdVerse":22,"IdChapter":21,"IdBook":26,"TextVerse":"Pela sua mão direita será sorteada Jerusalém, onde deverá preparar aríetes, dar ordens para a matança, soar o grito de guerra, montar aríetes contra as portas, construir uma rampa e levantar obras de cerco."},{"Id":503,"IdVerse":23,"IdChapter":21,"IdBook":26,"TextVerse":"Parecerá um falso presságio aos judeus, que tinham feito uma aliança com juramento, mas o rei invasor os fará recordar sua culpa e os levará prisioneiros."},{"Id":504,"IdVerse":24,"IdChapter":21,"IdBook":26,"TextVerse":"&quot;Portanto, assim diz o Soberano Senhor: ‘Visto que vocês trouxeram à lembrança a sua iniqüidade mediante rebelião ostensiva, revelando seus pecados em tudo o que fazem; porque vocês fizeram isso, serão levados prisioneiros."},{"Id":505,"IdVerse":25,"IdChapter":21,"IdBook":26,"TextVerse":"&quot; ‘Ó ímpio e profano príncipe de Israel, o seu dia chegou, a hora do seu castigo é agora,"},{"Id":506,"IdVerse":26,"IdChapter":21,"IdBook":26,"TextVerse":"assim diz o Soberano Senhor: Tire o turbante e a coroa. Não será como antes: Os humildes serão exaltados, e os exaltados serão humilhados."},{"Id":507,"IdVerse":27,"IdChapter":21,"IdBook":26,"TextVerse":"Uma desgraça! Uma desgraça! Eu a farei uma desgraça! Não será restaurada, enquanto não vier aquele a quem ela pertence por direito; a ele eu a darei’."},{"Id":508,"IdVerse":28,"IdChapter":21,"IdBook":26,"TextVerse":"&quot;E você, filho do homem, profetize e diga: ‘Assim diz o Soberano Senhor acerca dos amonitas e dos seus insultos: &quot; ‘Uma espada, uma espada, empunhada para matança, polida para consumir e para luzir como relâmpago!"},{"Id":509,"IdVerse":29,"IdChapter":21,"IdBook":26,"TextVerse":"A despeito das visões falsas e das adivinhações mentirosas sobre você, ela será posta sobre o pescoço dos ímpios que devem ser mortos e cujo dia chegou, cujo momento de castigo é agora."},{"Id":510,"IdVerse":30,"IdChapter":21,"IdBook":26,"TextVerse":"Volte a espada à sua bainha. No lugar onde vocês foram criados, na terra dos seus antepassados, eu os julgarei."},{"Id":511,"IdVerse":31,"IdChapter":21,"IdBook":26,"TextVerse":"Derramarei a minha ira sobre vocês, soprarei a minha ira impetuosa contra vocês; eu os entregarei nas mãos de homens brutais, acostumados à destruição."},{"Id":512,"IdVerse":32,"IdChapter":21,"IdBook":26,"TextVerse":"Vocês serão combustível para o fogo, seu sangue será derramado em sua terra e você não será mais lembrado; porque eu o Senhor falei’ &quot;."},{"Id":513,"IdVerse":3,"IdChapter":22,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":514,"IdVerse":2,"IdChapter":22,"IdBook":26,"TextVerse":"&quot;Filho do homem, você a julgará? Você julgará essa cidade sanguinária? Então confronte-a com todas as suas práticas repugnantes"},{"Id":515,"IdVerse":3,"IdChapter":22,"IdBook":26,"TextVerse":"e diga: ‘Assim diz o Soberano Senhor: Ó cidade que traz condenação sobre si mesma por derramar sangue em seu meio e por se contaminar fazendo ídolos!"},{"Id":516,"IdVerse":4,"IdChapter":22,"IdBook":26,"TextVerse":"Você se tornou culpada por causa do sangue que derramou e por ter se contaminado com os ídolos que fez. Você deu cabo dos seus dias, e chegou o fim dos seus anos. Por isso farei de você objeto de zombaria para as nações e motivo de escárnio em todas as terras."},{"Id":517,"IdVerse":5,"IdChapter":22,"IdBook":26,"TextVerse":"Tanto as nações vizinhas como as distantes zombarão de você, ó cidade infame e inquieta!"},{"Id":518,"IdVerse":6,"IdChapter":22,"IdBook":26,"TextVerse":"&quot; ‘Veja como cada um dos príncipes de Israel que aí estão usa o seu poder para derramar sangue."},{"Id":519,"IdVerse":7,"IdChapter":22,"IdBook":26,"TextVerse":"Em seu meio eles têm tratado pai e mãe com desprezo, e têm oprimido o estrangeiro e maltratado o órfão e a viúva."},{"Id":520,"IdVerse":8,"IdChapter":22,"IdBook":26,"TextVerse":"Você desprezou as minhas dádivas sagradas e profanou os meus sábados."},{"Id":521,"IdVerse":9,"IdChapter":22,"IdBook":26,"TextVerse":"Em seu meio há caluniadores, prontas para derramar sangue; em seu meio há os que comem nos santuários dos montes e praticam atos lascivos."},{"Id":522,"IdVerse":30,"IdChapter":22,"IdBook":26,"TextVerse":"Em seu meio há aqueles que desonram a cama dos seus pais, e também há aqueles que têm relações com as mulheres nos dias de sua menstruação."},{"Id":523,"IdVerse":31,"IdChapter":22,"IdBook":26,"TextVerse":"Um homem comete adultério com a mulher do seu próximo, outro contamina vergonhosamente a sua nora, e outro desonra a sua irmã, filha de seu próprio pai."},{"Id":524,"IdVerse":32,"IdChapter":22,"IdBook":26,"TextVerse":"Em seu meio há homens que aceitam suborno para derramar sangue; você empresta visando lucro e a juros e obtém ganhos injustos, extorquindo o próximo. E você se esqueceu de mim; palavra do Soberano Senhor."},{"Id":525,"IdVerse":33,"IdChapter":22,"IdBook":26,"TextVerse":"&quot; ‘Mas você me verá bater as minhas mãos uma na outra contra os ganhos injustos que você obteve e contra o sangue que você derramou."},{"Id":526,"IdVerse":34,"IdChapter":22,"IdBook":26,"TextVerse":"Será que a sua coragem suportará ou as suas mãos serão fortes para o que eu vou fazer no dia em que eu tratar com você? Eu, o Senhor, falei, e o farei."},{"Id":527,"IdVerse":35,"IdChapter":22,"IdBook":26,"TextVerse":"Dispersarei você entre as nações e a espalharei pelas terras; e darei fim à sua impureza."},{"Id":528,"IdVerse":36,"IdChapter":22,"IdBook":26,"TextVerse":"Quando você tiver sido desonrada aos olhos das nações, você saberá que eu sou o Senhor’ &quot;."},{"Id":529,"IdVerse":37,"IdChapter":22,"IdBook":26,"TextVerse":"E depois veio a mim esta palavra do Senhor:"},{"Id":530,"IdVerse":38,"IdChapter":22,"IdBook":26,"TextVerse":"&quot;Filho do homem, a nação de Israel tornou-se escória para mim; cobre, estanho, ferro e chumbo deixados na fornalha. Não passa de escória de prata."},{"Id":531,"IdVerse":39,"IdChapter":22,"IdBook":26,"TextVerse":"Por isso assim diz o Soberano Senhor: ‘Visto que vocês todos se tornaram escória, eu os ajuntarei em Jerusalém."},{"Id":532,"IdVerse":20,"IdChapter":22,"IdBook":26,"TextVerse":"Assim como os homens ajuntam prata, cobre, ferro, chumbo e estanho numa fornalha a fim de fundi-los com um sopro, também na minha ira e na minha indignação ajuntarei vocês dentro da cidade e os fundirei."},{"Id":533,"IdVerse":21,"IdChapter":22,"IdBook":26,"TextVerse":"Eu os ajuntarei e soprarei sobre vocês a minha ira impetuosa, e vocês se derreterão."},{"Id":534,"IdVerse":22,"IdChapter":22,"IdBook":26,"TextVerse":"Assim como a prata se derrete numa fornalha, também vocês se derreterão dentro dela, e vocês saberão que eu, o Senhor, derramei a minha ira sobre vocês’ &quot;."},{"Id":535,"IdVerse":23,"IdChapter":22,"IdBook":26,"TextVerse":"De novo a palavra do Senhor veio a mim. Disse ele:"},{"Id":536,"IdVerse":24,"IdChapter":22,"IdBook":26,"TextVerse":"&quot;Filho do homem, diga a esta terra: ‘Você é uma terra que não tem tido chuva nem aguaceiros no dia da ira’."},{"Id":537,"IdVerse":25,"IdChapter":22,"IdBook":26,"TextVerse":"Há nela uma conspiração de seus príncipes como um leão que ruge ao despedaçar sua presa; devoram pessoas, apanham tesouros e coisas preciosas e fazem muitas viúvas."},{"Id":538,"IdVerse":26,"IdChapter":22,"IdBook":26,"TextVerse":"Seus sacerdotes cometem violência contra a minha lei e profanam minhas ofertas sagradas; não fazem distinção entre o sagrado e o comum; ensinam que não existe nenhuma diferença entre o puro e o impuro; e fecham os olhos quanto à guarda dos meus sábados, de maneira que sou desonrado no meio deles."},{"Id":539,"IdVerse":27,"IdChapter":22,"IdBook":26,"TextVerse":"Seus oficiais são como lobos que despedaçam suas presas; derramam sangue e matam gente para obter ganhos injustos."},{"Id":540,"IdVerse":28,"IdChapter":22,"IdBook":26,"TextVerse":"Seus profetas disfarçam esses feitos enganando o povo com visões falsas e adivinhações mentirosas. Dizem: ‘Assim diz o Soberano Senhor’, quando o Senhor não falou."},{"Id":541,"IdVerse":29,"IdChapter":22,"IdBook":26,"TextVerse":"O povo da terra pratica extorsão e comete roubos; oprime os pobres e os necessitados e maltrata os estrangeiros, negando-lhes justiça."},{"Id":542,"IdVerse":30,"IdChapter":22,"IdBook":26,"TextVerse":"&quot;Procurei entre eles um homem que erguesse o muro e se pusesse na brecha diante de mim e em favor da terra, para que eu não a destruísse, mas não encontrei nem um só."},{"Id":543,"IdVerse":31,"IdChapter":22,"IdBook":26,"TextVerse":"Por isso derramarei a minha ira sobre eles e os consumirei com o meu grande furor; sofrerão as conseqüências de tudo o que eles fizeram, palavra do Soberano Senhor&quot;."},{"Id":544,"IdVerse":3,"IdChapter":23,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":545,"IdVerse":2,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Filho do homem, existiam duas mulheres, filhas da mesma mãe."},{"Id":546,"IdVerse":3,"IdChapter":23,"IdBook":26,"TextVerse":"Elas se tornaram prostitutas no Egito, envolvendo-se na prostituição desde a juventude. Naquela terra os seus peitos foram acariciados e os seus seios virgens foram afagados."},{"Id":547,"IdVerse":4,"IdChapter":23,"IdBook":26,"TextVerse":"A mais velha chamava-se Oolá, e sua irmã, Oolibá. Elas eram minhas e deram à luz filhos e filhas. Oolá é Samaria, e Oolibá é Jerusalém."},{"Id":548,"IdVerse":5,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Oolá envolveu-se em prostituição enquanto ainda era minha; ela se encheu de cobiça por seus amantes, os assírios, guerreiros"},{"Id":549,"IdVerse":6,"IdChapter":23,"IdBook":26,"TextVerse":"vestidos de vermelho, governadores e comandantes, todos eles cavaleiros jovens e elegantes."},{"Id":550,"IdVerse":7,"IdChapter":23,"IdBook":26,"TextVerse":"Ela se entregou como prostituta a toda a elite dos assírios e contaminou-se com todos os ídolos de cada homem por ela cobiçado."},{"Id":551,"IdVerse":8,"IdChapter":23,"IdBook":26,"TextVerse":"Ela não abandonou a prostituição iniciada no Egito, quando em sua juventude homens dormiram com ela, afagaram seus seios virgens e a envolveram em suas práticas dissolutas."},{"Id":552,"IdVerse":9,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Por isso eu a entreguei nas mãos de seus amantes, os assírios, os quais ela desejou ardentemente."},{"Id":553,"IdVerse":30,"IdChapter":23,"IdBook":26,"TextVerse":"Eles lhe arrancaram as roupas, deixando-a nua, levaram embora seus filhos e suas filhas e a mataram com à espada. Ela se tornou um provérbio entre as mulheres. Foi-lhe infligido castigo."},{"Id":554,"IdVerse":31,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Sua irmã Oolibá viu isso. No entanto, em sua cobiça e prostituição, ela foi mais depravada do que a irmã."},{"Id":555,"IdVerse":32,"IdChapter":23,"IdBook":26,"TextVerse":"Também desejou ardentemente os assírios, governadores e comandantes, guerreiros em uniforme completo, todos eles jovens e belos cavaleiros."},{"Id":556,"IdVerse":33,"IdChapter":23,"IdBook":26,"TextVerse":"Vi que ela também se contaminou; ambas seguiram o mesmo caminho."},{"Id":557,"IdVerse":34,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Mas ela levou sua prostituição ainda mais longe. Viu homens desenhados numa parede, figuras de caldeus em vermelho,"},{"Id":558,"IdVerse":35,"IdChapter":23,"IdBook":26,"TextVerse":"usando cinturões e esvoaçantes turbantes na cabeça; todos se pareciam com oficiais que chefiam os carros da Babilônia, nativos da Caldéia."},{"Id":559,"IdVerse":36,"IdChapter":23,"IdBook":26,"TextVerse":"Assim que ela os viu, desejou-os ardentemente e lhes mandou mensageiros até a Caldéia."},{"Id":560,"IdVerse":37,"IdChapter":23,"IdBook":26,"TextVerse":"Então os babilônios vieram procurá-la, até a cama do amor, e em sua cobiça a contaminaram. Depois de haver sido contaminada por eles, ela se afastou deles desgostosa."},{"Id":561,"IdVerse":38,"IdChapter":23,"IdBook":26,"TextVerse":"Ela, então, prosseguiu abertamente em sua prostituição e expôs a sua nudez, e eu me afastei dela desgostoso, assim como eu tinha me afastado de sua irmã."},{"Id":562,"IdVerse":39,"IdChapter":23,"IdBook":26,"TextVerse":"Contudo, ela ia se tornando cada vez mais promíscua à medida que se recordava dos dias de sua juventude, quando era prostituta no Egito."},{"Id":563,"IdVerse":20,"IdChapter":23,"IdBook":26,"TextVerse":"Desejou ardentemente os seus amantes, cujos membros eram como os de jumentos e cuja ejaculação era como a de cavalos."},{"Id":564,"IdVerse":21,"IdChapter":23,"IdBook":26,"TextVerse":"De modo que você ansiou pela lascívia de sua juventude, quando no Egito seus peitos eram afagados e seus seios virgens eram acariciados."},{"Id":565,"IdVerse":22,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Portanto, Oolibá, assim diz o Soberano Senhor: Incitarei os seus amantes contra você, aqueles de quem você se afastou desgostosa, e os trarei para atacá-la de todos os lados,"},{"Id":566,"IdVerse":23,"IdChapter":23,"IdBook":26,"TextVerse":"os babilônios e todos os caldeus, os homens de Pecode, de Soa e de Coa, e com eles todos os assírios, belos rapazes, todos eles governadores e comandantes, oficiais que chefiam os carros e homens de posto elevado, todos galantes cavaleiros."},{"Id":567,"IdVerse":24,"IdChapter":23,"IdBook":26,"TextVerse":"Eles virão contra você com armas, carros e carroças e com uma multidão de povos; por todos os lados tomarão posição contra você com escudos grandes e pequenos e com capacetes. Eu a entregarei a eles para castigo, e eles a castigarão conforme o costume deles."},{"Id":568,"IdVerse":25,"IdChapter":23,"IdBook":26,"TextVerse":"Dirigirei contra você a ira do meu ciúme, e, enfurecidos, eles saberão como tratá-la. Cortarão fora o seu nariz e as suas orelhas, e os que forem deixados cairão pela espada. Levarão embora seus filhos e suas filhas, e os que forem deixados serão consumidos pelo fogo."},{"Id":569,"IdVerse":26,"IdChapter":23,"IdBook":26,"TextVerse":"Também arrancarão as suas roupas e tomarão suas lindas jóias."},{"Id":570,"IdVerse":27,"IdChapter":23,"IdBook":26,"TextVerse":"Assim darei um basta à lascívia e à prostituição que você começou no Egito. Você deixará de olhar com desejo para essas coisas e não se lembrará mais do Egito."},{"Id":571,"IdVerse":28,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Pois assim diz o Soberano Senhor: Estou a ponto de entregá-la nas mãos daqueles que você odeia, daqueles de quem você se afastou desgostosa."},{"Id":572,"IdVerse":29,"IdChapter":23,"IdBook":26,"TextVerse":"Eles a tratarão com ódio e levarão embora tudo aquilo pelo que você trabalhou. Eles a deixarão despida e nua, e a vergonha de sua prostituição será exposta. Sua lascívia e sua promiscuidade"},{"Id":573,"IdVerse":30,"IdChapter":23,"IdBook":26,"TextVerse":"trouxeram isto sobre você, porque você desejou ardentemente as nações e se contaminou com os ídolos delas."},{"Id":574,"IdVerse":31,"IdChapter":23,"IdBook":26,"TextVerse":"Você seguiu pelo caminho de sua irmã; por essa razão porei o copo dela nas suas mãos."},{"Id":575,"IdVerse":32,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Assim diz o Soberano Senhor: &quot;Você beberá do copo de sua irmã, copo grande e fundo; ele causará riso e zombaria, de tão grande que é."},{"Id":576,"IdVerse":33,"IdChapter":23,"IdBook":26,"TextVerse":"Você será dominada pela embriaguez e pela tristeza, com esse copo de desgraça e desolação, o copo de sua irmã Samaria."},{"Id":577,"IdVerse":34,"IdChapter":23,"IdBook":26,"TextVerse":"Você o beberá, engolindo até a última gota; depois você o despedaçará e mutilará os próprios seios. &quot;Eu o disse: Palavra do Soberano, do Senhor."},{"Id":578,"IdVerse":35,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Agora, assim diz o Soberano Senhor: Visto que você se esqueceu de mim e me deu as costas, você vai sofrer as conseqüências de sua lascívia e de sua prostituição&quot;."},{"Id":579,"IdVerse":36,"IdChapter":23,"IdBook":26,"TextVerse":"O Senhor me disse: &quot;Filho do homem, você julgará Oolá e Oolibá? Então confronte-as com suas práticas repugnantes,"},{"Id":580,"IdVerse":37,"IdChapter":23,"IdBook":26,"TextVerse":"pois elas cometeram adultério e há sangue em suas mãos. Cometeram adultério com seus ídolos; até os seus filhos, os quais elas geraram para mim, sacrificaram aos ídolos."},{"Id":581,"IdVerse":38,"IdChapter":23,"IdBook":26,"TextVerse":"Também me fizeram isto: ao mesmo tempo contaminaram o meu santuário e profanaram os meus sábados."},{"Id":582,"IdVerse":39,"IdChapter":23,"IdBook":26,"TextVerse":"No mesmo dia em que sacrificavam seus filhos a seus ídolos, elas entravam em meu santuário e o profanavam. Foi isso que elas fizeram em minha casa."},{"Id":583,"IdVerse":40,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Elas até enviaram mensageiros atrás de homens, que vieram de bem longe, e, quando eles chegaram, você se banhou para recebê-los, pintou os olhos e pôs suas jóias."},{"Id":584,"IdVerse":41,"IdChapter":23,"IdBook":26,"TextVerse":"Você se sentou num belo sofá, tendo à frente uma mesa, na qual você havia colocado o incenso e o óleo que me pertenciam."},{"Id":585,"IdVerse":42,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;O ruído de uma multidão despreocupada estava em torno dela; sabeus foram trazidos do deserto junto com homens do povo, e eles puseram braceletes nos braços da mulher e da sua irmã e belíssimas coroas na cabeças delas."},{"Id":586,"IdVerse":43,"IdChapter":23,"IdBook":26,"TextVerse":"Então eu disse a respeito daquela que fora destruída pelo adultério: ‘Que agora a usem como prostituta, pois isso é tudo o que ela é’."},{"Id":587,"IdVerse":44,"IdChapter":23,"IdBook":26,"TextVerse":"E eles dormiram com ela. Dormiram com aquelas mulheres lascivas, Oolá e Oolibá, como quem dorme com uma prostituta."},{"Id":588,"IdVerse":45,"IdChapter":23,"IdBook":26,"TextVerse":"Mas justos as condenarão ao castigo que merecem as mulheres que cometem adultério e derramam sangue, porque são adúlteras e há sangue em suas mãos."},{"Id":589,"IdVerse":46,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Assim diz o Soberano Senhor: Que uma multidão as ataque e que elas sejam entregues ao pavor e ao saque."},{"Id":590,"IdVerse":47,"IdChapter":23,"IdBook":26,"TextVerse":"A multidão as apedrejará e as retalhará à espada; matarão seus filhos e suas filhas e destruirão suas casas, incendiando-as."},{"Id":591,"IdVerse":48,"IdChapter":23,"IdBook":26,"TextVerse":"&quot;Dessa maneira darei fim à lascívia na terra, para que todas as mulheres fiquem advertidas e não imitem vocês."},{"Id":592,"IdVerse":49,"IdChapter":23,"IdBook":26,"TextVerse":"Vocês sofrerão o castigo de sua cobiça e as conseqüências de seus pecados de idolatria. E vocês saberão que eu sou o Soberano Senhor&quot;."},{"Id":593,"IdVerse":3,"IdChapter":24,"IdBook":26,"TextVerse":"No décimo dia do décimo mês do nono ano, a palavra do Senhor veio a mim. Disse ele:"},{"Id":594,"IdVerse":2,"IdChapter":24,"IdBook":26,"TextVerse":"&quot;Filho do homem, registre esta data, a data de hoje, porque o rei da Babilônia sitiou Jerusalém exatamente neste dia."},{"Id":595,"IdVerse":3,"IdChapter":24,"IdBook":26,"TextVerse":"Conte a essa nação rebelde uma parábola e diga-lhes: ‘Assim diz o Soberano Senhor: &quot; ‘Ponha a panela para esquentar; ponha-a para esquentar e coloque água nela."},{"Id":596,"IdVerse":4,"IdChapter":24,"IdBook":26,"TextVerse":"Ponha dentro dela pedaços de carne, os melhores pedaços da coxa e da espádua. Encha-a com o melhor desses ossos;"},{"Id":597,"IdVerse":5,"IdChapter":24,"IdBook":26,"TextVerse":"apanhe o melhor do rebanho. Empilhe lenha debaixo dela para os cozinhar; faça-a ferver a água e cozinhe tudo o que está na panela."},{"Id":598,"IdVerse":6,"IdChapter":24,"IdBook":26,"TextVerse":"&quot; ‘Porque assim diz o Soberano Senhor: &quot; ‘Ai da cidade sanguinária, da panela que agora tem uma crosta, cujo resíduo não desaparecerá! Esvazie-a pedaço por pedaço, sem sorteá-los."},{"Id":599,"IdVerse":7,"IdChapter":24,"IdBook":26,"TextVerse":"&quot; ‘Pois o sangue que ela derramou está no meio dela: Ela o derramou na rocha nua; não o derramou no chão, onde o pó o cobriria."},{"Id":600,"IdVerse":8,"IdChapter":24,"IdBook":26,"TextVerse":"Para atiçar a minha ira e me vingar, pus o sangue dela sobre a rocha nua, para que ele não fosse coberto."},{"Id":601,"IdVerse":9,"IdChapter":24,"IdBook":26,"TextVerse":"&quot; ‘Portanto assim diz o Soberano Senhor: &quot; ‘Ai da cidade sanguinária! Eu também farei uma pilha de lenha, uma pilha bem alta."},{"Id":602,"IdVerse":30,"IdChapter":24,"IdBook":26,"TextVerse":"Por isso amontoem a lenha e acendam o fogo. Cozinhem bem a carne, misturando os temperos; e reduzam os ossos a cinzas."},{"Id":603,"IdVerse":31,"IdChapter":24,"IdBook":26,"TextVerse":"Ponham depois a panela vazia sobre as brasas para que se esquente até que o seu bronze fique incandescente, e as suas impurezas se derretam, e o seu resíduo seja queimado e desapareça."},{"Id":604,"IdVerse":32,"IdChapter":24,"IdBook":26,"TextVerse":"Mas ela frustrou todos os esforços; nem o fogo pôde eliminar seu resíduo espesso!"},{"Id":605,"IdVerse":33,"IdChapter":24,"IdBook":26,"TextVerse":"&quot; ‘Ora, a sua impureza é a lascívia. Como eu desejei purificá-la mas você não quis ser purificada de sua impureza, você não voltará a estar limpa, enquanto não se abrandar a minha ira contra você."},{"Id":606,"IdVerse":34,"IdChapter":24,"IdBook":26,"TextVerse":"&quot; ‘Eu, o Senhor, falei. Chegou a hora de eu agir. Não me conterei; não terei piedade, nem voltarei atrás. Você será julgada de acordo com o seu comportamento e com as suas ações, palavra do Soberano Senhor’ &quot;."},{"Id":607,"IdVerse":35,"IdChapter":24,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":608,"IdVerse":36,"IdChapter":24,"IdBook":26,"TextVerse":"&quot;Filho do homem, com um único golpe estou para tirar de você o prazer dos seus olhos. Contudo não lamente nem chore nem derrame nenhuma lágrima."},{"Id":609,"IdVerse":37,"IdChapter":24,"IdBook":26,"TextVerse":"Não permita que ninguém ouça o seu gemer; não pranteie pelos mortos. Mantenha apertado o seu turbante e as sandálias nos pés; não cubra o rosto nem coma a comida costumeira dos pranteadores&quot;."},{"Id":610,"IdVerse":38,"IdChapter":24,"IdBook":26,"TextVerse":"Por isso falei de manhã ao povo, e à tarde a minha mulher morreu. No dia seguinte fiz o que me havia sido ordenado."},{"Id":611,"IdVerse":39,"IdChapter":24,"IdBook":26,"TextVerse":"Então o povo me perguntou: &quot;Você não vai nos dizer que relação essas coisas têm conosco? &quot;"},{"Id":612,"IdVerse":20,"IdChapter":24,"IdBook":26,"TextVerse":"E eu lhes respondi: &quot;Esta palavra do Senhor veio a mim:"},{"Id":613,"IdVerse":21,"IdChapter":24,"IdBook":26,"TextVerse":"Diga à nação de Israel: ‘Assim diz o Soberano Senhor: Estou a ponto de profanar o meu santuário, a fortaleza de que vocês se orgulham, o prazer dos seus olhos, o objeto da sua afeição. Os filhos e as filhas que vocês deixaram lá, cairão pela espada."},{"Id":614,"IdVerse":22,"IdChapter":24,"IdBook":26,"TextVerse":"E vocês farão o que eu fiz. Vocês não cobrirão o rosto nem comerão a comida costumeira dos pranteadores."},{"Id":615,"IdVerse":23,"IdChapter":24,"IdBook":26,"TextVerse":"Vocês manterão os turbantes na cabeça e as sandálias nos pés. Não prantearão nem chorarão, mas irão consumir-se por causa de suas iniqüidades e gemerão uns pelos outros."},{"Id":616,"IdVerse":24,"IdChapter":24,"IdBook":26,"TextVerse":"Ezequiel será um sinal para vocês; vocês farão o que ele fez. Quando isso acontecer, vocês saberão que eu sou o Soberano Senhor’."},{"Id":617,"IdVerse":25,"IdChapter":24,"IdBook":26,"TextVerse":"&quot;E você, filho do homem, no dia em que eu tirar deles a sua fortaleza, sua alegria e sua glória, o prazer dos seus olhos, e também os seus filhos e as suas filhas, o maior desejo de suas vidas,"},{"Id":618,"IdVerse":26,"IdChapter":24,"IdBook":26,"TextVerse":"naquele dia um fugitivo virá dar-lhe a notícia."},{"Id":619,"IdVerse":27,"IdChapter":24,"IdBook":26,"TextVerse":"Naquela hora sua boca será aberta; você falará com ele e não ficará calado. E assim você será um sinal para eles, e eles saberão que eu sou o Senhor&quot;."},{"Id":620,"IdVerse":3,"IdChapter":25,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":621,"IdVerse":2,"IdChapter":25,"IdBook":26,"TextVerse":"&quot;Filho do homem, vire o rosto contra os amonitas e profetize contra eles."},{"Id":622,"IdVerse":3,"IdChapter":25,"IdBook":26,"TextVerse":"Diga-lhes: ‘Ouçam a palavra do Soberano Senhor. Assim diz o Soberano Senhor: Visto que vocês exclamaram: &quot;Ah! Ah! &quot; quando o meu santuário foi profanado, quando a terra de Israel foi arrasada e quando a nação de Judá foi para o exílio,"},{"Id":623,"IdVerse":4,"IdChapter":25,"IdBook":26,"TextVerse":"vou entregar vocês como propriedade do povo do oriente. Eles instalarão seus acampamentos e armarão suas tendas no meio de vocês; comerão suas frutas e beberão seu leite."},{"Id":624,"IdVerse":5,"IdChapter":25,"IdBook":26,"TextVerse":"Farei de Rabá num cercado para camelos e Amom um local de descanso para ovelhas. Então vocês saberão que eu sou o Senhor."},{"Id":625,"IdVerse":6,"IdChapter":25,"IdBook":26,"TextVerse":"Porque assim diz o Soberano Senhor: Visto que vocês bateram palmas e pularam de alegria com o coração cheio de maldade contra Israel,"},{"Id":626,"IdVerse":7,"IdChapter":25,"IdBook":26,"TextVerse":"por essa razão estenderei o meu braço contra vocês e os darei às nações como despojo. Eliminarei vocês do meio das nações e os exterminarei do meio dos povos. Eu os destruirei, e vocês saberão que eu sou o Senhor’."},{"Id":627,"IdVerse":8,"IdChapter":25,"IdBook":26,"TextVerse":"&quot;Assim diz o Soberano Senhor: ‘Uma vez que Moabe e Seir disseram: &quot;Vejam, a nação de Judá se tornou como todas as outras nações&quot;,"},{"Id":628,"IdVerse":9,"IdChapter":25,"IdBook":26,"TextVerse":"por essa razão abrirei o flanco de Moabe, começando por suas cidades fronteiriças, Bete-Jesimote, Baal-Meom e Quiriataim, que são a glória dessa terra."},{"Id":629,"IdVerse":30,"IdChapter":25,"IdBook":26,"TextVerse":"Darei Moabe junto com os amonitas como propriedade ao povo do oriente. Os amonitas não serão lembrados entre as nações,"},{"Id":630,"IdVerse":31,"IdChapter":25,"IdBook":26,"TextVerse":"e a Moabe trarei castigo. Então eles saberão que eu sou o Senhor’."},{"Id":631,"IdVerse":32,"IdChapter":25,"IdBook":26,"TextVerse":"&quot;Assim diz o Soberano Senhor: ‘Visto que Edom vingou-se da nação de Judá e com isso trouxe grande culpa sobre si,"},{"Id":632,"IdVerse":33,"IdChapter":25,"IdBook":26,"TextVerse":"assim diz o Soberano Senhor: Estenderei o braço contra Edom e matarei os seus homens e os seus animais. Eu o arrasarei, e desde Temã até Dedã eles cairão pela espada."},{"Id":633,"IdVerse":34,"IdChapter":25,"IdBook":26,"TextVerse":"Eu me vingarei de Edom pelas mãos do meu povo Israel, e este lidará com Edom de acordo com a minha ira e a minha indignação; eles conhecerão a minha vingança, palavra do Soberano Senhor’."},{"Id":634,"IdVerse":35,"IdChapter":25,"IdBook":26,"TextVerse":"&quot;Assim diz o Soberano Senhor: ‘Uma vez que a Filístia agiu por vingança e com maldade no coração, e com antiga hostilidade buscou destruir Judá,"},{"Id":635,"IdVerse":36,"IdChapter":25,"IdBook":26,"TextVerse":"assim diz o Soberano Senhor: estou a ponto de estender meu braço contra os filisteus. Eliminarei os queretitas e destruirei os que restarem no litoral."},{"Id":636,"IdVerse":37,"IdChapter":25,"IdBook":26,"TextVerse":"Executarei neles grande vingança e os castigarei na minha ira. Então, quando eu me vingar deles, saberão que eu sou o Senhor’ &quot;."},{"Id":637,"IdVerse":3,"IdChapter":26,"IdBook":26,"TextVerse":"No décimo primeiro ano, no primeiro dia do mês, veio a mim esta palavra do Senhor:"},{"Id":638,"IdVerse":2,"IdChapter":26,"IdBook":26,"TextVerse":"&quot;Filho do homem, visto que Tiro falou de Jerusalém: ‘Ah! Ah! O portal das nações está quebrado, e as suas portas se me abriram; agora que ela jaz em ruínas, eu prosperarei’,"},{"Id":639,"IdVerse":3,"IdChapter":26,"IdBook":26,"TextVerse":"por essa razão assim diz o Soberano Senhor: Estou contra você, ó Tiro, e trarei muitas nações contra você; virão como o mar quando eleva as suas ondas."},{"Id":640,"IdVerse":4,"IdChapter":26,"IdBook":26,"TextVerse":"Elas destruirão os muros de Tiro e derrubarão suas torres; eu espalharei o seu entulho e farei dela uma rocha nua."},{"Id":641,"IdVerse":5,"IdChapter":26,"IdBook":26,"TextVerse":"Fora, no mar, ela se tornará um local propício para estender redes de pesca, pois eu falei, palavra do Soberano Senhor. Ela se tornará despojo para as nações,"},{"Id":642,"IdVerse":6,"IdChapter":26,"IdBook":26,"TextVerse":"e em seus territórios no continente será feita grande destruição pela espada. E saberão que eu sou o Senhor."},{"Id":643,"IdVerse":7,"IdChapter":26,"IdBook":26,"TextVerse":"&quot;Pois assim diz o Soberano Senhor: Do norte vou trazer contra você, Tiro, o rei da Babilônia, Nabucodonosor, rei de reis, com cavalos e carros, com cavaleiros e um grande exército."},{"Id":644,"IdVerse":8,"IdChapter":26,"IdBook":26,"TextVerse":"Ele desfechará com a espada um violento ataque contra os seus territórios no continente. Construirá obras de cerco e uma rampa de acesso aos seus muros. E armará uma barreira de escudos contra você."},{"Id":645,"IdVerse":9,"IdChapter":26,"IdBook":26,"TextVerse":"Ele dirigirá as investidas dos seus aríetes contra os seus muros e com armas de ferro demolirá as suas torres."},{"Id":646,"IdVerse":30,"IdChapter":26,"IdBook":26,"TextVerse":"Seus cavalos serão tantos que cobrirão você de poeira. Seus muros tremerão com o barulho dos cavalos de guerra, das carroças e dos carros, quando ele entrar por suas portas com a facilidade com que se entra numa cidade cujos muros foram derrubados."},{"Id":647,"IdVerse":31,"IdChapter":26,"IdBook":26,"TextVerse":"Os cascos de seus cavalos pisarão em todas as suas ruas; ele matará o seu povo à espada, e as suas resistentes colunas ruirão."},{"Id":648,"IdVerse":32,"IdChapter":26,"IdBook":26,"TextVerse":"Despojarão a sua riqueza e saquearão os seus suprimentos; derrubarão seus muros e demolirão suas lindas casas, e lançarão as suas pedras, o seu madeiramento e todo o entulho ao mar."},{"Id":649,"IdVerse":33,"IdChapter":26,"IdBook":26,"TextVerse":"Porei fim a seus cânticos barulhentos, e não se ouvirá mais a música de suas harpas."},{"Id":650,"IdVerse":34,"IdChapter":26,"IdBook":26,"TextVerse":"Farei de você uma rocha nua, e você se tornará um local propício para estender redes de pesca. Você jamais será reconstruída, pois eu, o Senhor, falei, palavra do Soberano Senhor."},{"Id":651,"IdVerse":35,"IdChapter":26,"IdBook":26,"TextVerse":"&quot;Assim diz o Soberano Senhor a Tiro: Acaso as regiões litorâneas não tremerão ao som de sua queda, quando o ferido gemer e a matança acontecer em seu meio?"},{"Id":652,"IdVerse":36,"IdChapter":26,"IdBook":26,"TextVerse":"Então todos os príncipes do litoral descerão do trono e porão de lado seus mantos e tirarão suas roupas bordadas. Vestidos de pavor, se assentarão no chão, tremendo a todo instante, apavorados por sua causa."},{"Id":653,"IdVerse":37,"IdChapter":26,"IdBook":26,"TextVerse":"Depois entoarão um lamento acerca de você e lhe dirão: &quot; ‘Como você está destruída, ó cidade de renome, povoada por homens do mar! Você era um poder nos mares, você e os seus cidadãos; você impunha pavor a todos que ali vivem."},{"Id":654,"IdVerse":38,"IdChapter":26,"IdBook":26,"TextVerse":"Agora as regiões litorâneas tremem no dia de sua queda; as ilhas do mar estão apavoradas diante de sua ruína’."},{"Id":655,"IdVerse":39,"IdChapter":26,"IdBook":26,"TextVerse":"&quot;Assim diz o Soberano Senhor: Quando eu fizer de você uma cidade abandonada, como uma cidade inabitável, e quando eu a cobrir com as vastas águas do abismo,"},{"Id":656,"IdVerse":20,"IdChapter":26,"IdBook":26,"TextVerse":"então farei você descer com os que descem à cova, para fazer companhia aos antigos. Eu a farei habitar embaixo da terra, como em ruínas antigas, com aqueles que descem à cova, e você não voltará e não retomará o seu lugar na terra dos viventes."},{"Id":657,"IdVerse":21,"IdChapter":26,"IdBook":26,"TextVerse":"Levarei você a um fim terrível e você já não existirá. Você será procurada, e jamais será achada, palavra do Soberano Senhor&quot;."},{"Id":658,"IdVerse":3,"IdChapter":27,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":659,"IdVerse":2,"IdChapter":27,"IdBook":26,"TextVerse":"&quot;Filho do homem, faça um lamento a respeito de Tiro."},{"Id":660,"IdVerse":3,"IdChapter":27,"IdBook":26,"TextVerse":"Diga a Tiro, que está junto à entrada para o mar, mercadora de povos em muitos litorais: ‘Assim diz o Soberano Senhor: &quot; ‘Você diz, ó Tiro: &quot;Minha beleza é perfeita&quot;."},{"Id":661,"IdVerse":4,"IdChapter":27,"IdBook":26,"TextVerse":"Seu domínio abrangia o coração dos mares; seus construtores levaram a sua beleza à perfeição."},{"Id":662,"IdVerse":5,"IdChapter":27,"IdBook":26,"TextVerse":"Eles fizeram todo o seu madeiramento com pinheiros de Senir; apanharam um cedro do Líbano para fazer-lhe um mastro."},{"Id":663,"IdVerse":6,"IdChapter":27,"IdBook":26,"TextVerse":"Dos carvalhos de Basã fizeram os seus remos; de cipreste procedente das costas de Chipre fizeram seu convés, revestido de mármore."},{"Id":664,"IdVerse":7,"IdChapter":27,"IdBook":26,"TextVerse":"De belo linho bordado, procedente do Egito foram feitas as suas velas e lhe serviu de bandeira; seus toldos, em vermelho e azul, provinham das costas de Elisá."},{"Id":665,"IdVerse":8,"IdChapter":27,"IdBook":26,"TextVerse":"Habitantes de Sidom e Arvade eram os seus remadores; os seus homens hábeis, ó Tiro, estavam a bordo na qualidade de marinheiros."},{"Id":666,"IdVerse":9,"IdChapter":27,"IdBook":26,"TextVerse":"Artesãos veteranos de Gebal estavam a bordo como construtores de barcos para calafetarem as suas juntas. Todos os navios do mar e seus marinheiros vinham para negociar as mercadorias que você tem."},{"Id":667,"IdVerse":30,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Os persas, os lídios e os homens de Fute serviam como soldados em seu exército. Eles penduravam os seus escudos e capacetes nos seus muros, trazendo-lhe esplendor."},{"Id":668,"IdVerse":31,"IdChapter":27,"IdBook":26,"TextVerse":"Homens de Arvade e de Heleque guarneciam os seus muros em todos os lados; homens de Gamade estavam em suas torres. Eles penduravam os seus escudos em seus muros ao redor; levaram a beleza de você à perfeição."},{"Id":669,"IdVerse":32,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Társis fez negócios com você, tendo em vista os seus muitos bens; eles deram prata, ferro, estanho e chumbo em troca de suas mercadorias."},{"Id":670,"IdVerse":33,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Javã, Tubal e Meseque fizeram comércio com você; trocaram escravos e utensílios de bronze pelos seus bens."},{"Id":671,"IdVerse":34,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Homens de Bete-Togarma trocaram cavalos de carga, cavalos de guerra e mulas pelas suas mercadorias."},{"Id":672,"IdVerse":35,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Os homens de Rodes fizeram comércio com você, e muitas regiões costeiras se tornaram seus clientes; eles lhe pagaram com presas de marfim e com ébano."},{"Id":673,"IdVerse":36,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Arã fez negócios com você atraídos por seus muitos produtos; em troca de suas mercadorias deram-lhe turquesa, tecido vermelho, trabalhos bordados, linho fino, coral e rubis."},{"Id":674,"IdVerse":37,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Judá e Israel fizeram comércio com você; pelos seus bens eles trocaram trigo de Minite, confeitos, mel, azeite e bálsamo."},{"Id":675,"IdVerse":38,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Damasco, em razão dos muitos produtos de que você dispõe e da grande riqueza de seus bens, fez negócios com você, pagando-lhe com vinho de Helbom e lã de Zaar."},{"Id":676,"IdVerse":39,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Também Dã e Javã de Uzal, compraram mercadorias de vocês, trocando-as por ferro, cássia e cálamo."},{"Id":677,"IdVerse":20,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Dedã negociou com você mantos de sela."},{"Id":678,"IdVerse":21,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘A Arábia e todos os príncipes de Quedar eram seus clientes; fizeram negócios com você, fornecendo-lhes cordeiros, carneiros e bodes."},{"Id":679,"IdVerse":22,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Os mercadores de Sabá e de Raamá fizeram comércio com você; pelas mercadorias que você vende eles trocaram o que há de melhor em toda espécie de especiarias, pedras preciosas, e ouro."},{"Id":680,"IdVerse":23,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Harã, Cane e Éden e os mercadores de Sabá, Assur e Quilmade fizeram comércio com você."},{"Id":681,"IdVerse":24,"IdChapter":27,"IdBook":26,"TextVerse":"No seu mercado eles negociaram com você lindas roupas, tecido azul, trabalhos bordados e tapetes multicoloridos com cordéis retorcidos e de nós firmes."},{"Id":682,"IdVerse":25,"IdChapter":27,"IdBook":26,"TextVerse":"&quot; ‘Os navios de Társis transportam os seus bens. Você está cheia de carga pesada no coração do mar."},{"Id":683,"IdVerse":26,"IdChapter":27,"IdBook":26,"TextVerse":"Seus remadores a levam para alto mar. Mas o vento oriental a despedaçará no coração do mar."},{"Id":684,"IdVerse":27,"IdChapter":27,"IdBook":26,"TextVerse":"Sua riqueza, suas mercadorias e seus bens, seus marujos, seus homens do mar e seus construtores de barcos, seus mercadores e todos os seus soldados, todos quantos estão a bordo sucumbirão no coração do mar no dia do seu naufrágio."},{"Id":685,"IdVerse":28,"IdChapter":27,"IdBook":26,"TextVerse":"As praias tremerão quando os seus marujos clamarem."},{"Id":686,"IdVerse":29,"IdChapter":27,"IdBook":26,"TextVerse":"Todos os que manejam os remos abandonarão os seus navios; os marujos e todos os marinheiros ficarão na praia."},{"Id":687,"IdVerse":30,"IdChapter":27,"IdBook":26,"TextVerse":"Erguerão a voz e gritarão com amargura por sua causa; espalharão poeira sobre as suas cabeças e rolarão na cinza."},{"Id":688,"IdVerse":31,"IdChapter":27,"IdBook":26,"TextVerse":"Raparão a cabeça por sua causa e porão vestes de lamento. Chorarão por você com angústia na alma e com pranto amargurado."},{"Id":689,"IdVerse":32,"IdChapter":27,"IdBook":26,"TextVerse":"Quando estiverem gritando e pranteando por você, erguerão este lamento a seu respeito: &quot;Quem chegou a ser silenciada como Tiro, cercada pelo mar? &quot;"},{"Id":690,"IdVerse":33,"IdChapter":27,"IdBook":26,"TextVerse":"Quando as suas mercadorias saíam para o mar, você satisfazia muitas nações; com sua grande riqueza e com seus bens você enriqueceu os reis da terra."},{"Id":691,"IdVerse":34,"IdChapter":27,"IdBook":26,"TextVerse":"Agora, destruída pelo mar, você jaz nas profundezas das águas; seus bens e todos os que a acompanham afundaram com você."},{"Id":692,"IdVerse":35,"IdChapter":27,"IdBook":26,"TextVerse":"Todos os que moram nas regiões litorâneas estão chocados com o que aconteceu com você; seus reis arrepiam-se horrorizados e os seus rostos estão desfigurados de medo."},{"Id":693,"IdVerse":36,"IdChapter":27,"IdBook":26,"TextVerse":"Os mercadores entre as nações gritam de medo, ao vê-la; chegou o seu terrível fim, e você não mais existirá’ &quot;."},{"Id":694,"IdVerse":3,"IdChapter":28,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":695,"IdVerse":2,"IdChapter":28,"IdBook":26,"TextVerse":"&quot;Filho do homem, diga ao governante de Tiro: ‘Assim diz o Soberano Senhor: &quot; ‘No orgulho do seu coração você diz: &quot;Sou um deus; sento-me no trono de um deus no coração dos mares&quot;. Mas você é um homem, e não um deus, embora se ache tão sábio quanto um deus."},{"Id":696,"IdVerse":3,"IdChapter":28,"IdBook":26,"TextVerse":"Você é mais sábio que Daniel? Não haverá segredo que lhe seja oculto?"},{"Id":697,"IdVerse":4,"IdChapter":28,"IdBook":26,"TextVerse":"Mediante a sua sabedoria e o seu entendimento, você granjeou riquezas e acumulou ouro e prata em seus tesouros."},{"Id":698,"IdVerse":5,"IdChapter":28,"IdBook":26,"TextVerse":"Pela sua grande habilidade comercial você aumentou as suas riquezas, e, por causa das suas riquezas, o seu coração ficou cada vez mais orgulhoso."},{"Id":699,"IdVerse":6,"IdChapter":28,"IdBook":26,"TextVerse":"&quot; ‘Por isso, assim diz o Soberano Senhor: &quot; ‘Porque você pensa que é sábio, tão sábio quanto um deus,"},{"Id":700,"IdVerse":7,"IdChapter":28,"IdBook":26,"TextVerse":"trarei estrangeiros contra você, das mais impiedosas nações; eles empunharão suas espadas contra a sua beleza e a sua sabedoria e traspassarão o seu esplendor fulgurante."},{"Id":701,"IdVerse":8,"IdChapter":28,"IdBook":26,"TextVerse":"Eles o farão descer à cova, e você terá morte violenta no coração dos mares."},{"Id":702,"IdVerse":9,"IdChapter":28,"IdBook":26,"TextVerse":"Será que então você dirá: &quot;Eu sou um deus&quot; na presença daqueles que o matarem? Você será tão-somente um homem, e não um deus, nas mãos daqueles que o abaterem."},{"Id":703,"IdVerse":30,"IdChapter":28,"IdBook":26,"TextVerse":"Você terá a morte dos incircuncisos nas mãos de estrangeiros. Eu falei; palavra do Soberano Senhor’ &quot;."},{"Id":704,"IdVerse":31,"IdChapter":28,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":705,"IdVerse":32,"IdChapter":28,"IdBook":26,"TextVerse":"&quot;Filho do homem, erga um lamento a respeito do rei de Tiro e diga-lhe: ‘Assim diz o Soberano Senhor: &quot; ‘Você era o modelo de perfeição, cheio de sabedoria e de perfeita beleza."},{"Id":706,"IdVerse":33,"IdChapter":28,"IdBook":26,"TextVerse":"Você estava no Éden, no jardim de Deus; todas as pedras preciosas o enfeitavam: sárdio, topázio e diamante, berilo, ônix e jaspe, safira, carbúnculo e esmeralda. Seus engastes e guarnições eram feitos de ouro; tudo foi preparado no dia em que você foi criado."},{"Id":707,"IdVerse":34,"IdChapter":28,"IdBook":26,"TextVerse":"Você foi ungido como um querubim guardião, pois para isso eu o determinei. Você estava no monte santo de Deus e caminhava entre as pedras fulgurantes."},{"Id":708,"IdVerse":35,"IdChapter":28,"IdBook":26,"TextVerse":"Você era inculpável em seus caminhos desde o dia em que foi criado até que se achou maldade em você."},{"Id":709,"IdVerse":36,"IdChapter":28,"IdBook":26,"TextVerse":"Por meio do seu amplo comércio, você encheu-se de violência e pecou. Por isso eu o lancei em desgraça para longe do monte de Deus, e eu o expulsei, ó querubim guardião, do meio das pedras fulgurantes."},{"Id":710,"IdVerse":37,"IdChapter":28,"IdBook":26,"TextVerse":"Seu coração tornou-se orgulhoso por causa da sua beleza, e você corrompeu a sua sabedoria por causa do seu esplendor. Por isso eu o atirei à terra; fiz de você um espetáculo para os reis."},{"Id":711,"IdVerse":38,"IdChapter":28,"IdBook":26,"TextVerse":"Por meio dos seus muitos pecados e do seu comércio desonesto você profanou os seus santuários. Por isso fiz sair de você um fogo, que o consumiu, e eu reduzi você a cinzas no chão, à vista de todos os que estavam observando."},{"Id":712,"IdVerse":39,"IdChapter":28,"IdBook":26,"TextVerse":"Todas as nações que o conheciam ficaram chocadas ao vê-la; chegou o seu terrível fim, você não mais existirá’ &quot;."},{"Id":713,"IdVerse":20,"IdChapter":28,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":714,"IdVerse":21,"IdChapter":28,"IdBook":26,"TextVerse":"&quot;Filho do homem, vire o rosto contra Sidom; profetize contra ela"},{"Id":715,"IdVerse":22,"IdChapter":28,"IdBook":26,"TextVerse":"e diga: ‘Assim diz o Soberano Senhor: &quot; ‘Estou contra você, Sidom, e manifestarei a minha glória dentro de você. Todos saberão que eu sou o Senhor, quando eu castigá-lo e mostrar-me santo em seu meio."},{"Id":716,"IdVerse":23,"IdChapter":28,"IdBook":26,"TextVerse":"Enviarei uma peste sobre você e farei sangue correr em suas ruas. Os mortos cairão pela espada que a ataca por todos os lados. E todos saberão que eu sou o Senhor."},{"Id":717,"IdVerse":24,"IdChapter":28,"IdBook":26,"TextVerse":"&quot; ‘Israel não terá mais vizinhos maldosos agindo como roseiras bravas dolorosas e espinhos pontudos. Pois eles saberão que eu sou o Soberano Senhor."},{"Id":718,"IdVerse":25,"IdChapter":28,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: Quando eu reunir Israel de entre as nações nas quais foi espalhado, eu me mostrarei santo entre eles à vista das nações. Então eles viverão em sua própria terra, a qual dei ao meu servo Jacó."},{"Id":719,"IdVerse":26,"IdChapter":28,"IdBook":26,"TextVerse":"Eles viverão ali em segurança, construirão casas e plantarão vinhas; viverão em segurança quando eu castigar todos os seus vizinhos que lhes fizeram mal. Então eles saberão que eu sou o Senhor, o seu Deus’ &quot;."},{"Id":720,"IdVerse":3,"IdChapter":29,"IdBook":26,"TextVerse":"No décimo segundo dia do décimo mês do décimo ano do exílio, esta palavra do Senhor veio a mim:"},{"Id":721,"IdVerse":2,"IdChapter":29,"IdBook":26,"TextVerse":"&quot;Filho do homem, vire o rosto contra o faraó, rei do Egito, e profetize contra ele e contra todo o Egito."},{"Id":722,"IdVerse":3,"IdChapter":29,"IdBook":26,"TextVerse":"Diga-lhe: ‘Assim diz o Soberano Senhor: &quot; ‘Estou contra você, faraó, rei do Egito, contra você, grande monstro deitado em meio a seus riachos. Você diz: &quot;O Nilo é meu; eu o fiz para mim mesmo&quot;."},{"Id":723,"IdVerse":4,"IdChapter":29,"IdBook":26,"TextVerse":"Mas porei anzóis em seu queixo e farei os peixes dos seus regatos se apegarem às suas próprias escamas. Puxarei você para fora dos seus riachos, com todos os peixes grudados em suas escamas."},{"Id":724,"IdVerse":5,"IdChapter":29,"IdBook":26,"TextVerse":"Deixarei você no deserto, você e todos os peixes dos seus regatos. Você cairá em campo aberto e não será recolhido nem sepultado. Darei você como comida aos animais selvagens e às aves do céu."},{"Id":725,"IdVerse":6,"IdChapter":29,"IdBook":26,"TextVerse":"&quot; ‘Então todos os que vivem no Egito saberão que eu sou o Senhor. &quot; ‘Você tem sido um bordão de junco para a nação de Israel."},{"Id":726,"IdVerse":7,"IdChapter":29,"IdBook":26,"TextVerse":"Quando eles o pegaram com as mãos, você rachou e rasgou os ombros deles; quando eles se apoiaram em você, você se quebrou, e as costas deles sofreram torção."},{"Id":727,"IdVerse":8,"IdChapter":29,"IdBook":26,"TextVerse":"&quot; ‘Portanto, assim diz o Soberano Senhor: Trarei uma espada contra você e matarei os seus homens e os seus animais."},{"Id":728,"IdVerse":9,"IdChapter":29,"IdBook":26,"TextVerse":"O Egito se tornará um deserto arrasado. Então eles saberão que eu sou o Senhor. &quot; ‘Visto que você disse: &quot;O Nilo é meu; eu o fiz&quot;,"},{"Id":729,"IdVerse":30,"IdChapter":29,"IdBook":26,"TextVerse":"estou contra você e contra os seus regatos, e tornarei o Egito uma desgraça e um deserto arrasado desde Migdol até Sevene, chegando até a fronteira da Etiópia."},{"Id":730,"IdVerse":31,"IdChapter":29,"IdBook":26,"TextVerse":"Nenhum pé de homem ou pata de animal o atravessará; ninguém morará ali por quarenta anos."},{"Id":731,"IdVerse":32,"IdChapter":29,"IdBook":26,"TextVerse":"Farei a terra do Egito arrasada em meio a terras devastadas, e suas cidades estarão arrasadas durante quarenta anos entre cidades em ruínas. E espalharei os egípcios entre as nações e os dispersarei entre os povos."},{"Id":732,"IdVerse":33,"IdChapter":29,"IdBook":26,"TextVerse":"&quot; ‘Contudo, assim diz o Soberano Senhor: Ao fim dos quarenta anos ajuntarei os egípcios de entre as nações nos quais foram espalhados."},{"Id":733,"IdVerse":34,"IdChapter":29,"IdBook":26,"TextVerse":"Eu os trarei de volta do cativeiro e os farei voltar ao alto Egito, à terra dos seus antepassados. Ali serão um reino humilde."},{"Id":734,"IdVerse":35,"IdChapter":29,"IdBook":26,"TextVerse":"Será o mais humilde dos reinos, e nunca mais se exaltará sobre as outras nações. Eu o farei tão fraco que nunca mais dominará sobre as nações."},{"Id":735,"IdVerse":36,"IdChapter":29,"IdBook":26,"TextVerse":"O Egito não inspirará mais confiança a Israel, mas será uma lembrança de sua iniqüidade por ir atrás dele em busca de ajuda. Então eles saberão que eu sou o Soberano Senhor’ &quot;."},{"Id":736,"IdVerse":37,"IdChapter":29,"IdBook":26,"TextVerse":"No dia primeiro do primeiro mês do vigésimo sétimo ano do exílio, esta palavra do Senhor veio a mim:"},{"Id":737,"IdVerse":38,"IdChapter":29,"IdBook":26,"TextVerse":"&quot;Filho do homem, o rei Nabucodonosor, da Babilônia, conduziu o seu exército numa dura campanha contra Tiro; toda cabeça foi esfregada até não ter ficar cabelo algum e todo ombro ficou esfolado. Contudo, ele e o seu exército não obtiveram nenhuma recompensa com a campanha que ele conduziu contra Tiro."},{"Id":738,"IdVerse":39,"IdChapter":29,"IdBook":26,"TextVerse":"Por isso, assim diz o Soberano Senhor: Vou dar o Egito ao rei Nabucodonosor, da Babilônia, e ele levará embora a riqueza dessa nação. Ele saqueará e despojará a terra como pagamento para o seu exército."},{"Id":739,"IdVerse":20,"IdChapter":29,"IdBook":26,"TextVerse":"Eu lhe dei o Egito como recompensa por seus esforços, por aquilo que ele e o seu exército fizeram para mim, palavra do Soberano Senhor."},{"Id":740,"IdVerse":21,"IdChapter":29,"IdBook":26,"TextVerse":"&quot;Naquele dia farei crescer o poder da nação de Israel, e abrirei a minha boca no meio deles. Então eles saberão que eu sou o Senhor&quot;."},{"Id":741,"IdVerse":3,"IdChapter":30,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":742,"IdVerse":2,"IdChapter":30,"IdBook":26,"TextVerse":"&quot;Filho do homem, profetize e diga: ‘Assim diz o Soberano Senhor: &quot; ‘Clamem e digam: &quot;Ai! Aquele dia! &quot;"},{"Id":743,"IdVerse":3,"IdChapter":30,"IdBook":26,"TextVerse":"Pois o dia está próximo, o dia do Senhor está próximo; será dia de nuvens, uma época de condenação para as nações."},{"Id":744,"IdVerse":4,"IdChapter":30,"IdBook":26,"TextVerse":"A espada virá contra o Egito, e angústia virá sobre a Etiópia. Quando os mortos caírem no Egito, sua riqueza lhe será tirada e os seus alicerces serão despedaçados."},{"Id":745,"IdVerse":5,"IdChapter":30,"IdBook":26,"TextVerse":"A Etiópia e Fute, Lude e toda a Arábia, a Líbia e o povo da terra da aliança cairão pela espada junto com o Egito."},{"Id":746,"IdVerse":6,"IdChapter":30,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Senhor: &quot; ‘Os aliados do Egito cairão, e a sua orgulhosa força fracassará. Desde Migdol até Sevene eles cairão pela espada, palavra do Soberano Senhor’ &quot;."},{"Id":747,"IdVerse":7,"IdChapter":30,"IdBook":26,"TextVerse":"&quot; ‘Serão arrasados no meio de terras devastadas, e as suas cidades jazerão no meio de cidades em ruínas."},{"Id":748,"IdVerse":8,"IdChapter":30,"IdBook":26,"TextVerse":"E eles saberão que eu sou o Senhor, quando eu incendiar o Egito e todos os que o apóiam forem esmagados."},{"Id":749,"IdVerse":9,"IdChapter":30,"IdBook":26,"TextVerse":"&quot; ‘Naquele dia de mim partirão mensageiros em navios para assustar o povo da Etiópia, que se sente seguro. A angústia se apoderará deles no dia da condenação do Egito, pois é certo que isso acontecerá."},{"Id":750,"IdVerse":30,"IdChapter":30,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: &quot; ‘Darei fim à população do Egito pelas mãos do rei Nabucodonosor da Babilônia."},{"Id":751,"IdVerse":31,"IdChapter":30,"IdBook":26,"TextVerse":"Ele e o seu exército, a nação mais impiedosa, serão levados para destruir a terra. Eles empunharão a espada contra o Egito e a terra ficará cheia de mortos."},{"Id":752,"IdVerse":32,"IdChapter":30,"IdBook":26,"TextVerse":"Eu secarei os regatos do Nilo e venderei a terra a homens maus; pela mão de estrangeiros deixarei arrasada a terra e tudo o que nela há. Eu, o Senhor, falei."},{"Id":753,"IdVerse":33,"IdChapter":30,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: &quot; ‘Destruirei os ídolos e darei fim às imagens que há em Mênfis. Não haverá mais príncipe no Egito, e espalharei medo por toda a terra."},{"Id":754,"IdVerse":34,"IdChapter":30,"IdBook":26,"TextVerse":"Arrasarei o alto Egito, incendiarei Zoa e infligirei castigo a Tebas."},{"Id":755,"IdVerse":35,"IdChapter":30,"IdBook":26,"TextVerse":"Derramarei a minha ira sobre Pelúsio, a fortaleza do Egito, e acabarei com a população de Tebas."},{"Id":756,"IdVerse":36,"IdChapter":30,"IdBook":26,"TextVerse":"Incendiarei o Egito; Pelúsio se contorcerá de agonia. Tebas será levada pela tempestade; Mênfis estará em constante aflição."},{"Id":757,"IdVerse":37,"IdChapter":30,"IdBook":26,"TextVerse":"Os jovens de Heliópolis e de Bubastis cairão pela espada, e a população das cidades irão para o cativeiro."},{"Id":758,"IdVerse":38,"IdChapter":30,"IdBook":26,"TextVerse":"As trevas imperarão em pleno dia em Tafnes quando eu quebrar o jugo do Egito; ali sua força orgulhosa chegará a um fim. Ficará coberta de nuvens, e os moradores dos seus povoados irão para o cativeiro."},{"Id":759,"IdVerse":39,"IdChapter":30,"IdBook":26,"TextVerse":"Assim eu trarei castigo ao Egito, e todos ali saberão que eu sou o Senhor. ’ &quot;"},{"Id":760,"IdVerse":20,"IdChapter":30,"IdBook":26,"TextVerse":"No sétimo dia do primeiro mês do décimo primeiro ano, a palavra do Senhor veio a mim:"},{"Id":761,"IdVerse":21,"IdChapter":30,"IdBook":26,"TextVerse":"&quot;Filho do homem, quebrei o braço do faraó, rei do Egito. Não foi enfaixado para sarar nem lhe foi posta uma tala para fortalecê-lo o bastante para poder manejar a espada."},{"Id":762,"IdVerse":22,"IdChapter":30,"IdBook":26,"TextVerse":"Portanto, assim diz o Soberano Senhor: Estou contra o faraó, rei do Egito. Quebrarei os seus dois braços, o bom e o que já foi quebrado, e farei a espada cair da sua mão."},{"Id":763,"IdVerse":23,"IdChapter":30,"IdBook":26,"TextVerse":"Dispersarei os egípcios entre as nações e os espalharei entre os povos."},{"Id":764,"IdVerse":24,"IdChapter":30,"IdBook":26,"TextVerse":"Fortalecerei os braços do rei da Babilônia e porei a minha espada nas mãos dele, mas quebrarei os braços do faraó, e este gemerá diante dele como um homem mortalmente ferido."},{"Id":765,"IdVerse":25,"IdChapter":30,"IdBook":26,"TextVerse":"Fortalecerei os braços do rei da Babilônia, mas os braços do faraó penderão sem firmeza. Quando eu puser minha espada na mão do rei da Babilônia e ele a brandir contra o Egito, eles saberão que eu sou o Senhor."},{"Id":766,"IdVerse":26,"IdChapter":30,"IdBook":26,"TextVerse":"Eu dispersarei os egípcios no meio das nações e os espalharei entre os povos. Então eles saberão que eu sou o Senhor&quot;."},{"Id":767,"IdVerse":3,"IdChapter":31,"IdBook":26,"TextVerse":"No dia primeiro do terceiro mês do décimo primeiro ano, a palavra do Senhor veio a mim:"},{"Id":768,"IdVerse":2,"IdChapter":31,"IdBook":26,"TextVerse":"&quot;Filho do homem, diga ao faraó, rei do Egito, e ao seu povo: &quot; ‘Quem é comparável a você em majestade?"},{"Id":769,"IdVerse":3,"IdChapter":31,"IdBook":26,"TextVerse":"Considere a Assíria, outrora um cedro no Líbano, com belos galhos que faziam sombra à floresta; era alto; seu topo ficava acima da espessa folhagem."},{"Id":770,"IdVerse":4,"IdChapter":31,"IdBook":26,"TextVerse":"As águas o nutriam, correntes profundas o faziam crescer a grande altura; seus riachos fluíam de onde ele estava para todas as árvores do campo."},{"Id":771,"IdVerse":5,"IdChapter":31,"IdBook":26,"TextVerse":"Erguia-se mais alto que todas as árvores do campo; seus ramos cresceram e seus galhos ficaram maiores, espalhando-se, graças à fartura de água."},{"Id":772,"IdVerse":6,"IdChapter":31,"IdBook":26,"TextVerse":"Todas as aves do céu se aninhavam em seus ramos, todos os animais do campo davam à luz debaixo dos seus galhos; todas as grandes nações viviam à sua sombra."},{"Id":773,"IdVerse":7,"IdChapter":31,"IdBook":26,"TextVerse":"Era de uma beleza majestosa, com seus ramos que tanto se espalhavam, pois as suas raízes desciam até às muitas águas."},{"Id":774,"IdVerse":8,"IdChapter":31,"IdBook":26,"TextVerse":"Os cedros do jardim de Deus não eram rivais para ele, nem os pinheiros conseguiam igualar-se aos seus ramos, nem os plátanos podiam comparar-se com os seus galhos; nenhuma árvore do jardim de Deus podia equiparar-se à sua beleza."},{"Id":775,"IdVerse":9,"IdChapter":31,"IdBook":26,"TextVerse":"Eu o fiz belo com rica ramagem, a inveja de todas as árvores do Éden, do jardim de Deus."},{"Id":776,"IdVerse":30,"IdChapter":31,"IdBook":26,"TextVerse":"&quot; ‘Portanto, assim diz o Soberano Senhor: Como ele se ergueu e se tornou tão alto, alçando seu topo acima da folhagem espessa, e como ficou orgulhoso da sua altura,"},{"Id":777,"IdVerse":31,"IdChapter":31,"IdBook":26,"TextVerse":"eu o entreguei ao governante das nações para que este o tratasse de acordo com a sua maldade. Eu o rejeitei,"},{"Id":778,"IdVerse":32,"IdChapter":31,"IdBook":26,"TextVerse":"e a mais impiedosa das nações estrangeiras o derrubou e o deixou. Seus ramos caíram sobre os montes e em todos os vales; seus galhos jaziam quebrados em todas as ravinas da terra. Todas as nações da terra saíram de sua sombra e o abandonaram."},{"Id":779,"IdVerse":33,"IdChapter":31,"IdBook":26,"TextVerse":"Todas as aves do céu se instalaram na árvore caída, e todos os animais do campo se abrigaram em seus galhos."},{"Id":780,"IdVerse":34,"IdChapter":31,"IdBook":26,"TextVerse":"Por isso nenhuma outra árvore junto às águas chegará a erguer-se orgulhosamente tão alto, alçando o seu topo acima da folhagem espessa. Nenhuma outra árvore igualmente bem regada chegará a essa altura; estão todas destinadas à morte, e irão para baixo da terra, entre os homens mortais, com os que descem à cova."},{"Id":781,"IdVerse":35,"IdChapter":31,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: No dia em que ele foi baixado à sepultura, fiz o abismo encher-se de pranto por ele; estanquei os seus riachos, e a sua fartura de água foi retida. Por causa dele eu vesti o Líbano de trevas, e todas as árvores do campo secaram-se completamente."},{"Id":782,"IdVerse":36,"IdChapter":31,"IdBook":26,"TextVerse":"Fiz as nações tremerem ao som da sua queda, quando o fiz descer à sepultura junto com os que descem à cova. Então todas as árvores do Éden, as mais belas e melhores do Líbano, todas as árvores bem regadas, consolavam-se embaixo da terra."},{"Id":783,"IdVerse":37,"IdChapter":31,"IdBook":26,"TextVerse":"Todos os que viviam à sombra dele, seus aliados entre as nações, também haviam descido com ele à sepultura, juntando-se aos que foram mortos pela espada."},{"Id":784,"IdVerse":38,"IdChapter":31,"IdBook":26,"TextVerse":"&quot; ‘Qual das árvores do Éden pode comparar-se a você em esplendor e majestade? No entanto, você também será derrubado e irá para baixo da terra, junto com as árvores do Éden; você jazerá entre os incircuncisos, com os que foram mortos pela espada. &quot; ‘Aí estão o faraó e todo o seu grande povo, palavra do Soberano Senhor’ &quot;."},{"Id":785,"IdVerse":3,"IdChapter":32,"IdBook":26,"TextVerse":"No dia primeiro do décimo segundo mês do décimo segundo ano, esta palavra do Senhor veio a mim:"},{"Id":786,"IdVerse":2,"IdChapter":32,"IdBook":26,"TextVerse":"&quot;Filho do homem, entoe um lamento a respeito do faraó, rei do Egito, e diga a ele: &quot; ‘Você é como um leão entre as nações, como um monstro nos mares, contorcendo-se em seus riachos, agitando e enlameando as suas águas com os pés."},{"Id":787,"IdVerse":3,"IdChapter":32,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: &quot; ‘Com uma imensa multidão de povos lançarei sobre você a minha rede, e eles o puxarão para cima em minha rede."},{"Id":788,"IdVerse":4,"IdChapter":32,"IdBook":26,"TextVerse":"Atirarei você na terra e o lançarei no campo. Deixarei que todas as aves do céu se abriguem em você e os animais de toda a terra hão de empanturrar-se de você."},{"Id":789,"IdVerse":5,"IdChapter":32,"IdBook":26,"TextVerse":"Estenderei a sua carne sobre os montes e encherei os vales com os seus restos."},{"Id":790,"IdVerse":6,"IdChapter":32,"IdBook":26,"TextVerse":"Encharcarei a terra com o sangue que sair de você por todo o caminho, até os montes, e os vales ficarão cheias da sua carne."},{"Id":791,"IdVerse":7,"IdChapter":32,"IdBook":26,"TextVerse":"Quando eu o extinguir, cobrirei o céu e escurecerei as suas estrelas; cobrirei o sol com uma nuvem, e a lua não dará a sua luz."},{"Id":792,"IdVerse":8,"IdChapter":32,"IdBook":26,"TextVerse":"Todas as estrelas que brilham nos céus, eu as escurecerei sobre você, e trarei escuridão sobre a sua terra, palavra do Soberano Senhor."},{"Id":793,"IdVerse":9,"IdChapter":32,"IdBook":26,"TextVerse":"Perturbarei os corações de muitos povos quando eu provocar a sua destruição entre as nações, em terras que você não conheceu."},{"Id":794,"IdVerse":30,"IdChapter":32,"IdBook":26,"TextVerse":"Farei que muitos povos fiquem chocados ao vê-lo, e que os seus reis fiquem arrepiados de horror por sua causa, quando eu brandir a minha espada diante deles. No dia da sua queda todos eles tremerão de medo a todo instante por suas vidas."},{"Id":795,"IdVerse":31,"IdChapter":32,"IdBook":26,"TextVerse":"&quot; ‘Porque assim diz o Soberano Senhor: &quot; ‘A espada do rei da Babilônia virá contra você."},{"Id":796,"IdVerse":32,"IdChapter":32,"IdBook":26,"TextVerse":"Farei multidões do seu povo cair pela espada de poderosos, da mais impiedosa das nações. Eles destruirão o orgulho do Egito, e toda a sua população será vencida."},{"Id":797,"IdVerse":33,"IdChapter":32,"IdBook":26,"TextVerse":"Destruirei todo o seu rebanho, junto às muitas águas, as quais não serão mais agitadas pelo pé do homem nem serão enlameadas pelos cascos do gado."},{"Id":798,"IdVerse":34,"IdChapter":32,"IdBook":26,"TextVerse":"Então deixarei que as suas águas se assentem e farei os seus riachos fluírem como azeite, palavra do Soberano Senhor."},{"Id":799,"IdVerse":35,"IdChapter":32,"IdBook":26,"TextVerse":"Quando eu arrasar o Egito e arrancar da terra tudo o que nela existe, quando eu abater todos os que ali moram, então eles saberão que eu sou o Senhor’."},{"Id":800,"IdVerse":36,"IdChapter":32,"IdBook":26,"TextVerse":"&quot;Esse é o lamento que entoarão por causa dele. As filhas das nações o entoarão; por causa do Egito e de todas as suas multidões de povo, elas o entoarão; palavra do Soberano Senhor&quot;."},{"Id":801,"IdVerse":37,"IdChapter":32,"IdBook":26,"TextVerse":"No décimo quinto dia do mês do décimo segundo ano, esta palavra do Senhor veio a mim:"},{"Id":802,"IdVerse":38,"IdChapter":32,"IdBook":26,"TextVerse":"&quot;Filho do homem, lamente pelas multidões do Egito e faça descer para baixo da terra tanto elas como as filhas das nações poderosas, junto com aqueles que descem à cova."},{"Id":803,"IdVerse":39,"IdChapter":32,"IdBook":26,"TextVerse":"Diga-lhe: ‘Acaso você merece mais favores do que os outros? Desça e deite-se com os incircuncisos’."},{"Id":804,"IdVerse":20,"IdChapter":32,"IdBook":26,"TextVerse":"Eles cairão entre os que foram mortos pela espada. A espada está preparada; sejam eles arrastados junto com toda a multidão do seu povo."},{"Id":805,"IdVerse":21,"IdChapter":32,"IdBook":26,"TextVerse":"De dentro da sepultura os poderosos líderes dirão ao Egito e aos seus aliados: ‘Eles desceram e jazem com os incircuncisos, com os que foram mortos à espada’."},{"Id":806,"IdVerse":22,"IdChapter":32,"IdBook":26,"TextVerse":"&quot;A Assíria está ali com todo o seu exército; está cercada pelos túmulos de todos os seus mortos, de todos os que caíram pela espada."},{"Id":807,"IdVerse":23,"IdChapter":32,"IdBook":26,"TextVerse":"Seus túmulos estão nas profundezas, e o seu exército jaz ao redor de seu túmulo. Todos os que haviam espalhado pavor na terra dos viventes estão mortos, caídos pela espada."},{"Id":808,"IdVerse":24,"IdChapter":32,"IdBook":26,"TextVerse":"&quot;Elão está ali, com toda a sua população ao redor de seu túmulo. Todos eles estão mortos, caídos pela espada. Todos os que haviam espalhado pavor na terra dos viventes desceram incircuncisos para baixo da terra. Carregam sua vergonha com os que descem à cova."},{"Id":809,"IdVerse":25,"IdChapter":32,"IdBook":26,"TextVerse":"Uma cama está preparada para ele entre os mortos, com todas as suas hordas em torno de seu túmulo. Todos eles são incircuncisos, mortos pela espada. Porque o seu terror havia se espalhado na terra dos viventes, eles carregam sua desonra com aqueles que descem à cova; jazem entre os mortos."},{"Id":810,"IdVerse":26,"IdChapter":32,"IdBook":26,"TextVerse":"&quot;Meseque e Tubal estão ali, com todas a sua população ao redor de seus túmulos. Todos eles são incircuncisos, mortos à espada porque espalharam o seu terror na terra dos viventes."},{"Id":811,"IdVerse":27,"IdChapter":32,"IdBook":26,"TextVerse":"Acaso não jazem com os outros guerreiros incircuncisos que caíram, que desceram à sepultura com suas armas de guerra, cujas espadas foram postas debaixo de suas cabeças? O castigo de suas iniqüidades está sobre seus ossos, embora o pavor causado por esses guerreiros tenha percorrido a terra dos viventes."},{"Id":812,"IdVerse":28,"IdChapter":32,"IdBook":26,"TextVerse":"&quot;Você também, ó faraó, será abatido e jazerá entre os incircuncisos, com os que foram mortos à espada."},{"Id":813,"IdVerse":29,"IdChapter":32,"IdBook":26,"TextVerse":"&quot;Edom está ali, seus reis e todos os seus príncipes; a despeito de seu poder, jazem com os que foram mortos à espada. Jazem com os incircuncisos, com aqueles que descem à cova."},{"Id":814,"IdVerse":30,"IdChapter":32,"IdBook":26,"TextVerse":"&quot;Todos os príncipes do norte e todos os sidônios estão ali; eles desceram com os mortos cobertos de vergonha, apesar do pavor provocado pelo poder que tinham. Eles jazem incircuncisos com os que foram mortos à espada e carregam sua desonra com aqueles que descem à cova."},{"Id":815,"IdVerse":31,"IdChapter":32,"IdBook":26,"TextVerse":"&quot;O faraó, ele e todo o seu exército, os verá e será consolado da perda de todo o seu povo que foi morto à espada, palavra do Soberano Senhor."},{"Id":816,"IdVerse":32,"IdChapter":32,"IdBook":26,"TextVerse":"Embora eu o tenha feito espalhar pavor na terra dos viventes, o faraó e todo o seu povo jazerão entre os incircuncisos, com os que foram mortos pela espada, palavra do Soberano Senhor&quot;."},{"Id":817,"IdVerse":3,"IdChapter":33,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":818,"IdVerse":2,"IdChapter":33,"IdBook":26,"TextVerse":"&quot;Filho do homem, fale com os seus compatriotas e diga-lhes: ‘Quando eu trouxer a espada contra uma terra e o povo da terra escolher um homem para ser sentinela,"},{"Id":819,"IdVerse":3,"IdChapter":33,"IdBook":26,"TextVerse":"e ele vir a espada vindo contra a terra e tocar a trombeta para advertir o povo,"},{"Id":820,"IdVerse":4,"IdChapter":33,"IdBook":26,"TextVerse":"então, se alguém ouvir a trombeta mas não der atenção à advertência e a espada vier e tirar a sua vida, ele será culpado de sua própria morte."},{"Id":821,"IdVerse":5,"IdChapter":33,"IdBook":26,"TextVerse":"Uma vez que ele ouviu o som da trombeta mas não deu atenção à advertência, será culpado de sua própria morte. Se ele desse atenção à advertência, se livraria."},{"Id":822,"IdVerse":6,"IdChapter":33,"IdBook":26,"TextVerse":"Mas, se a sentinela vir chegar a espada e não tocar a trombeta para advertir o povo e a espada vier e tirar a vida de um deles, aquele homem morrerá por causa de sua iniqüidade, mas considerarei a sentinela responsável pela morte daquele homem’."},{"Id":823,"IdVerse":7,"IdChapter":33,"IdBook":26,"TextVerse":"&quot;Filho do homem, eu o fiz uma sentinela para a nação de Israel; por isso ouça a minha palavra, e advirta-os em meu nome."},{"Id":824,"IdVerse":8,"IdChapter":33,"IdBook":26,"TextVerse":"Quando eu disser ao ímpio que é certo que ele morrerá, e você não falar para dissuadi-lo de seus caminhos, aquele ímpio morrerá por sua iniqüidade, mas eu considerarei você responsável pela morte dele."},{"Id":825,"IdVerse":9,"IdChapter":33,"IdBook":26,"TextVerse":"Mas, se você de fato advertir o ímpio para que se desvie dos seus caminhos e ele não se desviar, ele morrerá por sua iniqüidade, mas você estará livre da sua responsabilidade."},{"Id":826,"IdVerse":30,"IdChapter":33,"IdBook":26,"TextVerse":"&quot;Filho do homem, diga à nação de Israel: ‘É isto que vocês estão dizendo: &quot;Nossas ofensas e pecados são um peso sobre nós, e estamos desfalecendo por causa deles. Como então poderemos viver? &quot; ’"},{"Id":827,"IdVerse":31,"IdChapter":33,"IdBook":26,"TextVerse":"Diga-lhes: ‘Juro pela minha vida, palavra do Soberano Senhor, que não tenho prazer na morte dos ímpios, antes tenho prazer em que eles se desviem dos seus caminhos e vivam. Voltem! Voltem-se dos seus maus caminhos! Por que iriam morrer, ó nação de Israel? ’"},{"Id":828,"IdVerse":32,"IdChapter":33,"IdBook":26,"TextVerse":"&quot;Por isso, filho do homem, diga aos seus compatriotas: ‘A retidão do justo não o livrará se ele voltar-se para a desobediência, e a maldade do ímpio não o fará cair se ele se desviar dela. E se o justo pecar, não viverá por causa de sua justiça’."},{"Id":829,"IdVerse":33,"IdChapter":33,"IdBook":26,"TextVerse":"Se eu garantir ao justo que ele vai viver, mas ele, confiando em sua justiça, fizer o mal, nada de justo que fez será lembrado; ele morrerá por causa do mal que fez."},{"Id":830,"IdVerse":34,"IdChapter":33,"IdBook":26,"TextVerse":"E, se você disser ao ímpio: ‘Certamente você morrerá’, mas ele se desviar do seu pecado e fizer o que é justo e certo;"},{"Id":831,"IdVerse":35,"IdChapter":33,"IdBook":26,"TextVerse":"se ele devolver o que apanhou como penhor de um empréstimo, se devolver o que roubou, se agir segundo os decretos que dão vida e não fizer mal algum, é certo que viverá; não morrerá."},{"Id":832,"IdVerse":36,"IdChapter":33,"IdBook":26,"TextVerse":"Nenhum dos pecados que cometeu será lembrado contra ele. Ele fez o que é justo e certo; certamente viverá."},{"Id":833,"IdVerse":37,"IdChapter":33,"IdBook":26,"TextVerse":"&quot;Contudo, os seus compatriotas dizem: ‘O caminho do Senhor não é justo’. Mas é o caminho deles que não é justo."},{"Id":834,"IdVerse":38,"IdChapter":33,"IdBook":26,"TextVerse":"Se um justo se afastar de sua justiça e fizer o mal, morrerá."},{"Id":835,"IdVerse":39,"IdChapter":33,"IdBook":26,"TextVerse":"E, se um ímpio se desviar de sua maldade e fizer o que é justo e certo, viverá por assim proceder."},{"Id":836,"IdVerse":20,"IdChapter":33,"IdBook":26,"TextVerse":"No entanto, ó nação de Israel, vocês dizem: ‘O caminho do Senhor não é justo’. Mas eu julgarei cada um de acordo com os seus próprios caminhos&quot;."},{"Id":837,"IdVerse":21,"IdChapter":33,"IdBook":26,"TextVerse":"No quinto dia do décimo mês do décimo segundo ano do nosso exílio, um homem que havia escapado de Jerusalém veio a mim e disse: &quot;A cidade caiu! &quot;"},{"Id":838,"IdVerse":22,"IdChapter":33,"IdBook":26,"TextVerse":"Ora, na tarde do dia anterior, a mão do Senhor esteve sobre mim, e ele abriu a minha boca antes de chegar aquele homem. Assim foi aberta a minha boca, e eu não me calei mais."},{"Id":839,"IdVerse":23,"IdChapter":33,"IdBook":26,"TextVerse":"Então me veio esta palavra do Senhor:"},{"Id":840,"IdVerse":24,"IdChapter":33,"IdBook":26,"TextVerse":"&quot;Filho do homem, o povo que vive naquelas ruínas em Israel está dizendo: ‘Abraão era apenas um único homem, e, contudo, possuiu a terra. Mas nós somos muitos; com certeza receberemos a terra como propriedade’."},{"Id":841,"IdVerse":25,"IdChapter":33,"IdBook":26,"TextVerse":"Então diga a eles: ‘Assim diz o Soberano Senhor: Uma vez que vocês comem carne com sangue, voltam-se para os seus ídolos e derramam sangue, deveriam possuir a terra?"},{"Id":842,"IdVerse":26,"IdChapter":33,"IdBook":26,"TextVerse":"Vocês confiam na espada, cometem práticas repugnantes, e cada um de vocês contamina a mulher do seu próximo. E deveriam possuir a terra? ’"},{"Id":843,"IdVerse":27,"IdChapter":33,"IdBook":26,"TextVerse":"&quot;Diga isto a eles: ‘Assim diz o Soberano Senhor: Juro pela minha vida, que os que restam nas ruínas cairão pela espada, e que entregarei os que estão no campo aos animais selvagens para serem devorados, e que os que se abrigam em fortalezas e em cavernas morrerão de peste."},{"Id":844,"IdVerse":28,"IdChapter":33,"IdBook":26,"TextVerse":"Tornarei a terra um deserto abandonado. Darei fim ao poder que se orgulha, e tão arrasados estarão os montes de Israel que ninguém vai querer passar por lá."},{"Id":845,"IdVerse":29,"IdChapter":33,"IdBook":26,"TextVerse":"Eles saberão que eu sou o Senhor, quando eu tiver tornado a terra um deserto abandonado por causa de todas as práticas repugnantes que eles cometeram’."},{"Id":846,"IdVerse":30,"IdChapter":33,"IdBook":26,"TextVerse":"&quot;Quanto a você, filho do homem, seus compatriotas estão conversando sobre você junto aos muros e às portas das casas, dizendo uns aos outros: ‘Venham ouvir a mensagem que veio da parte do Senhor’."},{"Id":847,"IdVerse":31,"IdChapter":33,"IdBook":26,"TextVerse":"O meu povo vem a você, como costuma fazer, e se assenta diante de você para ouvir as suas palavras, mas não as põe em prática. Com a boca eles expressam devoção, mas o coração deles está ávido de ganhos injustos."},{"Id":848,"IdVerse":32,"IdChapter":33,"IdBook":26,"TextVerse":"De fato, para eles você não é nada mais do que alguém que entoa cânticos de amor com uma bela voz e que sabe tocar um instrumento, pois eles ouvem as suas palavras, mas não as põem em prática."},{"Id":849,"IdVerse":33,"IdChapter":33,"IdBook":26,"TextVerse":"&quot;Quando tudo isso acontecer — e certamente acontecerá — eles saberão que um profeta esteve no meio deles&quot;."},{"Id":850,"IdVerse":3,"IdChapter":34,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":851,"IdVerse":2,"IdChapter":34,"IdBook":26,"TextVerse":"&quot;Filho do homem, profetize contra os pastores de Israel; profetize e diga-lhes: ‘Assim diz o Soberano Senhor: Ai dos pastores de Israel que só cuidam de si mesmos! Acaso os pastores não deveriam cuidar do rebanho?"},{"Id":852,"IdVerse":3,"IdChapter":34,"IdBook":26,"TextVerse":"Vocês comem a coalhada, vestem-se de lã e abatem os melhores animais, mas não tomam conta do rebanho."},{"Id":853,"IdVerse":4,"IdChapter":34,"IdBook":26,"TextVerse":"Vocês não fortaleceram a fraca nem curaram a doente nem enfaixaram a ferida. Vocês não trouxeram de volta as desviadas nem procuraram as perdidas. Vocês têm dominado sobre elas com dureza e brutalidade."},{"Id":854,"IdVerse":5,"IdChapter":34,"IdBook":26,"TextVerse":"Por isso elas estão dispersas, porque não há pastor algum, e, quando foram dispersas, elas se tornaram comida de todos os animais selvagens."},{"Id":855,"IdVerse":6,"IdChapter":34,"IdBook":26,"TextVerse":"As minhas ovelhas vaguearam por todos os montes e por todas as altas colinas. Elas foram dispersas por toda a terra, e ninguém se preocupou com elas nem as procurou."},{"Id":856,"IdVerse":7,"IdChapter":34,"IdBook":26,"TextVerse":"&quot; ‘Por isso, pastores, ouçam a palavra do Senhor:"},{"Id":857,"IdVerse":8,"IdChapter":34,"IdBook":26,"TextVerse":"Juro pela minha vida, palavra do Soberano Senhor, que visto que o meu rebanho ficou sem pastor, foi saqueado e se tornou comida de todos os animais selvagens, e uma vez que os meus pastores não se preocuparam com o meu rebanho, mas cuidaram de si mesmos em vez de cuidarem do rebanho,"},{"Id":858,"IdVerse":9,"IdChapter":34,"IdBook":26,"TextVerse":"ouçam a palavra do Senhor, ó pastores:"},{"Id":859,"IdVerse":30,"IdChapter":34,"IdBook":26,"TextVerse":"Assim diz o Soberano Senhor: Estou contra os pastores e os considerarei responsáveis pelo meu rebanho. Eu lhes tirarei a função de apascentar o rebanho para que os pastores não mais se alimentem a si mesmos. Livrarei o meu rebanho da boca deles, e ele não lhes servirá mais de comida."},{"Id":860,"IdVerse":31,"IdChapter":34,"IdBook":26,"TextVerse":"&quot; ‘Porque assim diz o Soberano Senhor: Eu mesmo buscarei as minhas ovelhas e delas cuidarei."},{"Id":861,"IdVerse":32,"IdChapter":34,"IdBook":26,"TextVerse":"Assim como o pastor busca as ovelhas dispersas quando está cuidando do rebanho, também tomarei conta de minhas ovelhas. Eu as resgatarei de todos os lugares para onde foram dispersas num dia de nuvens e de trevas."},{"Id":862,"IdVerse":33,"IdChapter":34,"IdBook":26,"TextVerse":"Eu as farei sair das outras nações e as reunirei, trazendo-as dos outros povos para a sua própria terra. E as apascentarei nos montes de Israel, nos vales e em todos os povoados do país."},{"Id":863,"IdVerse":34,"IdChapter":34,"IdBook":26,"TextVerse":"Tomarei conta delas numa boa pastagem, e os altos dos montes de Israel serão a terra onde pastarão; ali se alimentarão num rico pasto nos montes de Israel."},{"Id":864,"IdVerse":35,"IdChapter":34,"IdBook":26,"TextVerse":"Eu mesmo tomarei conta das minhas ovelhas e as farei deitar-se, palavra do Soberano Senhor."},{"Id":865,"IdVerse":36,"IdChapter":34,"IdBook":26,"TextVerse":"Procurarei as perdidas e trarei de volta as desviadas. Enfaixarei a ferida e fortalecerei a fraca, mas a rebelde e forte, eu a destruirei. Apascentarei o rebanho com justiça."},{"Id":866,"IdVerse":37,"IdChapter":34,"IdBook":26,"TextVerse":"&quot; ‘Quanto a você, meu rebanho, assim diz o Soberano Senhor: Julgarei entre uma ovelha e outra, e entre carneiros e bodes."},{"Id":867,"IdVerse":38,"IdChapter":34,"IdBook":26,"TextVerse":"Não lhes basta comerem em boa pastagem? Deverão também pisotear o restante da pastagem? Não lhes basta beberem água límpida? Deverão também enlamear o restante com os pés?"},{"Id":868,"IdVerse":39,"IdChapter":34,"IdBook":26,"TextVerse":"Deverá o meu rebanho alimentar-se daquilo que vocês pisotearam e beber daquilo que vocês enlamearam com os pés?"},{"Id":869,"IdVerse":20,"IdChapter":34,"IdBook":26,"TextVerse":"&quot; ‘Por isso assim diz o Soberano Senhor a eles: Vejam, eu mesmo julgarei entre a ovelha gorda e a magra."},{"Id":870,"IdVerse":21,"IdChapter":34,"IdBook":26,"TextVerse":"Pois vocês forçaram passagem com o corpo e com o ombro, empurrando todas as ovelhas fracas com os chifres até expulsá-las,"},{"Id":871,"IdVerse":22,"IdChapter":34,"IdBook":26,"TextVerse":"eu salvarei o meu rebanho, e elas não serão mais saqueadas. Julgarei entre uma ovelha e outra."},{"Id":872,"IdVerse":23,"IdChapter":34,"IdBook":26,"TextVerse":"Porei sobre elas um pastor, o meu servo Davi, e ele cuidará delas; cuidará delas e será o seu pastor."},{"Id":873,"IdVerse":24,"IdChapter":34,"IdBook":26,"TextVerse":"Eu, o Senhor, serei o seu Deus, e o meu servo Davi será o líder no meio delas. Eu, o Senhor, falei."},{"Id":874,"IdVerse":25,"IdChapter":34,"IdBook":26,"TextVerse":"&quot; ‘Farei uma aliança de paz com elas e deixarei a terra livre de animais selvagens para que possam, com segurança, viver no deserto e dormir nas florestas."},{"Id":875,"IdVerse":26,"IdChapter":34,"IdBook":26,"TextVerse":"Eu as abençoarei e abençoarei os lugares em torno da minha colina. Na estação própria farei descer chuva; haverá chuvas de bênçãos."},{"Id":876,"IdVerse":27,"IdChapter":34,"IdBook":26,"TextVerse":"As árvores do campo produzirão o seu fruto, e a terra produzirá a sua safra; o povo estará seguro na terra. Eles saberão que eu sou o Senhor, quando eu quebrar as cangas de seu jugo e livrá-los das mãos daqueles que os escravizaram."},{"Id":877,"IdVerse":28,"IdChapter":34,"IdBook":26,"TextVerse":"Eles não serão mais saqueados pelas nações, nem os animais selvagens os devorarão. Viverão em segurança, e ninguém lhes causará medo."},{"Id":878,"IdVerse":29,"IdChapter":34,"IdBook":26,"TextVerse":"Eu lhes darei uma terra famosa por suas colheitas, e eles não serão mais vítimas de fome na terra nem carregarão a zombaria das nações."},{"Id":879,"IdVerse":30,"IdChapter":34,"IdBook":26,"TextVerse":"Então eles saberão que eu, o Senhor, o seu Deus, estou com eles, e que eles, a nação de Israel, são meu povo, palavra do Soberano Senhor."},{"Id":880,"IdVerse":31,"IdChapter":34,"IdBook":26,"TextVerse":"Vocês, minhas ovelhas, ovelhas da minha pastagem, são o meu povo, e eu sou o Deus de vocês, palavra do Soberano Senhor’ &quot;."},{"Id":881,"IdVerse":3,"IdChapter":35,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":882,"IdVerse":2,"IdChapter":35,"IdBook":26,"TextVerse":"&quot;Filho do homem, vire o rosto contra o monte Seir; profetize contra ele"},{"Id":883,"IdVerse":3,"IdChapter":35,"IdBook":26,"TextVerse":"e diga: ‘Assim diz o Soberano Senhor: Estou contra você, monte Seir, e estenderei o meu braço contra você e farei de você um deserto arrasado."},{"Id":884,"IdVerse":4,"IdChapter":35,"IdBook":26,"TextVerse":"Transformarei as suas cidades em ruínas, e você ficará arrasado. Então você saberá que eu sou o Senhor."},{"Id":885,"IdVerse":5,"IdChapter":35,"IdBook":26,"TextVerse":"&quot; ‘Visto que você guardou uma velha hostilidade e entregou os israelitas à espada na hora da desgraça, na hora em que o castigo deles chegou,"},{"Id":886,"IdVerse":6,"IdChapter":35,"IdBook":26,"TextVerse":"por isso, juro pela minha vida, palavra do Soberano Senhor, que entregarei você ao espírito sanguinário, e este o perseguirá. Uma vez que você não detestou o espírito sanguinário, o espírito sanguinário o perseguirá."},{"Id":887,"IdVerse":7,"IdChapter":35,"IdBook":26,"TextVerse":"Farei do monte Seir um deserto arrasado e dele eliminarei todo o que vem e todo o que vai."},{"Id":888,"IdVerse":8,"IdChapter":35,"IdBook":26,"TextVerse":"Encherei seus montes de mortos; os mortos à espada cairão em suas colinas e em seus vales e em todas as suas ravinas."},{"Id":889,"IdVerse":9,"IdChapter":35,"IdBook":26,"TextVerse":"Arrasarei você para sempre; suas cidades ficarão inabitáveis. Então você saberá que eu sou o Senhor."},{"Id":890,"IdVerse":30,"IdChapter":35,"IdBook":26,"TextVerse":"&quot; ‘Uma vez que você disse: &quot;Estas duas nações e povos serão nossos e nos apossaremos deles&quot;, sendo que eu, o Senhor, estava ali,"},{"Id":891,"IdVerse":31,"IdChapter":35,"IdBook":26,"TextVerse":"juro pela minha vida, palavra do Soberano Senhor, que tratarei você de acordo com a ira e o ciúme que você mostrou em seu ódio para com eles, e me farei conhecido entre eles quando eu julgar você."},{"Id":892,"IdVerse":32,"IdChapter":35,"IdBook":26,"TextVerse":"Então você saberá que eu, o Senhor, ouvi todas as coisas desprezíveis que você disse contra os montes de Israel. Você disse: &quot;Eles foram arrasados e nos foram entregues para que os devoremos&quot;."},{"Id":893,"IdVerse":33,"IdChapter":35,"IdBook":26,"TextVerse":"Você encheu-se de orgulho contra mim e falou contra mim sem se conter, e eu o ouvi."},{"Id":894,"IdVerse":34,"IdChapter":35,"IdBook":26,"TextVerse":"Pois assim diz o Soberano Senhor: Enquanto a terra toda se regozija, eu o arrasarei."},{"Id":895,"IdVerse":35,"IdChapter":35,"IdBook":26,"TextVerse":"Como você se regozijou quando a herança da nação de Israel foi arrasada, é assim que eu a tratarei. Você ficará arrasado, ó monte Seir, você e todo o Edom. Então eles saberão que eu sou o Senhor’ &quot;."},{"Id":896,"IdVerse":3,"IdChapter":36,"IdBook":26,"TextVerse":"&quot;Filho do homem, profetize para os montes de Israel e diga: ‘Ó montes de Israel, ouçam a palavra do Senhor."},{"Id":897,"IdVerse":2,"IdChapter":36,"IdBook":26,"TextVerse":"Assim diz o Soberano Senhor: O inimigo disse a respeito de vocês: &quot;Ah! Ah! As antigas elevações se tornaram nossas&quot; ’."},{"Id":898,"IdVerse":3,"IdChapter":36,"IdBook":26,"TextVerse":"Por isso profetize e diga: ‘Assim diz o Soberano Senhor: Por eles terem devastado e perseguido vocês por todos os lados de maneira que vocês se tornaram propriedade do restante das nações e objeto de conversa e de calúnia maliciosas de todos,"},{"Id":899,"IdVerse":4,"IdChapter":36,"IdBook":26,"TextVerse":"por isso, ó montes de Israel, ouçam a palavra do Soberano Senhor: Assim diz o Soberano Senhor aos montes, às colinas, às ravinas, aos vales, às ruínas arrasadas e às cidades abandonadas que foram saqueadas e ridicularizadas pelo restante das nações ao redor,"},{"Id":900,"IdVerse":5,"IdChapter":36,"IdBook":26,"TextVerse":"assim diz o Soberano Senhor: Em meu zelo ardente falei contra o restante das nações e contra todo o Edom, pois, com satisfação e com maldade em seus corações, eles fizeram de minha terra sua propriedade, para que saqueassem suas pastagens’."},{"Id":901,"IdVerse":6,"IdChapter":36,"IdBook":26,"TextVerse":"Por isso profetize acerca da terra de Israel e diga aos montes, às colinas, às ravinas e aos vales: ‘Assim diz o Soberano Senhor: Falo com ciúme em minha ira porque vocês sofreram a zombaria das nações."},{"Id":902,"IdVerse":7,"IdChapter":36,"IdBook":26,"TextVerse":"Por isso assim diz o Soberano Senhor: Juro de mão erguida que as nações ao redor também sofrerão zombaria."},{"Id":903,"IdVerse":8,"IdChapter":36,"IdBook":26,"TextVerse":"&quot; ‘Mas vocês, ó montes de Israel, produzirão galhos e frutos para o meu povo Israel, pois ele logo virá para casa."},{"Id":904,"IdVerse":9,"IdChapter":36,"IdBook":26,"TextVerse":"Estou preocupado com vocês e olharei para vocês com favor; vocês serão arados e semeados,"},{"Id":905,"IdVerse":30,"IdChapter":36,"IdBook":26,"TextVerse":"e multiplicarei o número de vocês, a saber, de toda a nação de Israel. As cidades serão habitadas e as ruínas reconstruídas."},{"Id":906,"IdVerse":31,"IdChapter":36,"IdBook":26,"TextVerse":"Multiplicarei os homens e os animais, e eles serão frutíferos e se tornarão numerosos. Tornarei a povoá-los como no passado, e farei vocês prosperarem mais do que antes. Então vocês saberão que eu sou o Senhor."},{"Id":907,"IdVerse":32,"IdChapter":36,"IdBook":26,"TextVerse":"Farei Israel, o meu povo, andar sobre vocês. Eles os possuirão, e vocês serão a herança deles; vocês nunca mais os privarão dos filhos deles."},{"Id":908,"IdVerse":33,"IdChapter":36,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: Como é fato que estão dizendo a você: &quot;Você devora homens e priva a sua nação de filhos&quot;,"},{"Id":909,"IdVerse":34,"IdChapter":36,"IdBook":26,"TextVerse":"você não mais devorará nem tornará sua nação sem filhos, palavra do Soberano Senhor."},{"Id":910,"IdVerse":35,"IdChapter":36,"IdBook":26,"TextVerse":"Eu não farei mais você ouvir o sarcasmo das nações, e você não sofrerá mais a zombaria dos povos nem fará mais a sua nação cair, palavra do Soberano Senhor’. &quot;"},{"Id":911,"IdVerse":36,"IdChapter":36,"IdBook":26,"TextVerse":"De novo a palavra do Senhor veio a mim, dizendo:"},{"Id":912,"IdVerse":37,"IdChapter":36,"IdBook":26,"TextVerse":"&quot;Filho do homem, quando Israel morava em sua própria terra, eles a contaminaram com a sua conduta e com suas ações. A sua conduta era à minha vista como a impureza menstrual de uma mulher."},{"Id":913,"IdVerse":38,"IdChapter":36,"IdBook":26,"TextVerse":"Por essa razão derramei sobre eles a minha ira, porque eles derramaram sangue na terra e porque se contaminaram com seus ídolos."},{"Id":914,"IdVerse":39,"IdChapter":36,"IdBook":26,"TextVerse":"Eu os dispersei entre as nações, e eles foram espalhados entre os povos; eu os julguei de acordo com a conduta e as ações deles."},{"Id":915,"IdVerse":20,"IdChapter":36,"IdBook":26,"TextVerse":"E, por onde andaram entre as nações, eles profanaram o meu santo nome, pois se dizia a respeito deles: ‘Esse é o povo do Senhor, mas assim mesmo ele teve que sair da terra que o Senhor lhe deu’."},{"Id":916,"IdVerse":21,"IdChapter":36,"IdBook":26,"TextVerse":"Tive preocupação com o meu santo nome, o qual a nação de Israel profanou entre as nações para onde tinham ido."},{"Id":917,"IdVerse":22,"IdChapter":36,"IdBook":26,"TextVerse":"&quot;Por isso diga à nação de Israel: ‘Assim diz o Soberano Senhor: Não é por causa de vocês, ó nação de Israel, que vou fazer essas coisas, mas por causa do meu santo nome, o qual vocês profanaram entre as nações para onde foram."},{"Id":918,"IdVerse":23,"IdChapter":36,"IdBook":26,"TextVerse":"Mostrarei a santidade do meu santo nome, o qual foi profanado entre as nações, o nome que vocês profanaram no meio delas. Então as nações saberão que eu sou o Senhor, palavra do Soberano Senhor, quando eu me mostrar santo por meio de vocês diante dos olhos delas."},{"Id":919,"IdVerse":24,"IdChapter":36,"IdBook":26,"TextVerse":"&quot; ‘Pois eu os tirarei das nações, os ajuntarei do meio de todas as terras e os trarei de volta para a sua própria terra."},{"Id":920,"IdVerse":25,"IdChapter":36,"IdBook":26,"TextVerse":"Aspergirei água pura sobre vocês, e vocês ficarão puros; eu os purificarei de todas as suas impurezas e de todos os seus ídolos."},{"Id":921,"IdVerse":26,"IdChapter":36,"IdBook":26,"TextVerse":"Darei a vocês um coração novo e porei um espírito novo em vocês; tirarei de vocês o coração de pedra e lhes darei um coração de carne."},{"Id":922,"IdVerse":27,"IdChapter":36,"IdBook":26,"TextVerse":"Porei o meu Espírito em vocês e os levarei a agirem segundo os meus decretos e a obedecerem fielmente às minhas leis."},{"Id":923,"IdVerse":28,"IdChapter":36,"IdBook":26,"TextVerse":"Vocês habitarão na terra que dei aos seus antepassados; vocês serão o meu povo, e eu serei o seu Deus."},{"Id":924,"IdVerse":29,"IdChapter":36,"IdBook":26,"TextVerse":"Eu os livrarei de toda a sua impureza. Convocarei o cereal e o tornarei numeroso, e não trarei fome sobre vocês."},{"Id":925,"IdVerse":30,"IdChapter":36,"IdBook":26,"TextVerse":"Aumentarei os frutos das árvores e as safras dos campos, de modo que vocês não sofrerão mais vergonha entre as nações por causa da fome."},{"Id":926,"IdVerse":31,"IdChapter":36,"IdBook":26,"TextVerse":"Então vocês se lembrarão dos seus caminhos maus e das suas ações ímpias, e terão nojo de si mesmos por causa das suas iniqüidades e das suas práticas repugnantes."},{"Id":927,"IdVerse":32,"IdChapter":36,"IdBook":26,"TextVerse":"Quero que vocês saibam que não estou fazendo isso por causa de vocês, palavra do Soberano Senhor. Envergonhem-se e humilhem-se por causa de sua conduta, ó nação de Israel!"},{"Id":928,"IdVerse":33,"IdChapter":36,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: No dia em que eu os purificar de todos os seus pecados, eu restabelecerei as suas cidades, e as ruínas serão reconstruídas."},{"Id":929,"IdVerse":34,"IdChapter":36,"IdBook":26,"TextVerse":"A terra arrasada será cultivada, e não permanecerá arrasada à vista de todos que passarem por ela."},{"Id":930,"IdVerse":35,"IdChapter":36,"IdBook":26,"TextVerse":"Estes dirão: &quot;Esta terra que estava arrasada tornou-se como o jardim do Éden; as cidades que jaziam em ruínas, arrasadas e destruídas, agora estão fortificadas e habitadas&quot;."},{"Id":931,"IdVerse":36,"IdChapter":36,"IdBook":26,"TextVerse":"Então as nações que estiverem ao redor de vocês e que subsistirem saberão que eu, o Senhor, reconstruí o que estava destruído e replantei o que estava arrasado. Eu, o Senhor, falei, e o farei’."},{"Id":932,"IdVerse":37,"IdChapter":36,"IdBook":26,"TextVerse":"&quot;Assim diz o Soberano Senhor: Uma vez mais cederei à súplica da nação de Israel e farei isto por eles: Tornarei o povo deles tão numeroso como as ovelhas,"},{"Id":933,"IdVerse":38,"IdChapter":36,"IdBook":26,"TextVerse":"e como os grandes rebanhos destinados às ofertas das festas fixas de Jerusalém. Desse modo as cidades em ruínas ficarão cheias de rebanhos de gente. Então eles saberão que eu sou o Senhor&quot;."},{"Id":934,"IdVerse":3,"IdChapter":37,"IdBook":26,"TextVerse":"A mão do Senhor estava sobre mim, e por seu Espírito ele me levou a um vale cheio de ossos."},{"Id":935,"IdVerse":2,"IdChapter":37,"IdBook":26,"TextVerse":"Ele me levou de um lado para outro, e pude ver que era enorme o número de ossos no vale, e que os ossos estavam muito secos."},{"Id":936,"IdVerse":3,"IdChapter":37,"IdBook":26,"TextVerse":"Ele me perguntou: &quot;Filho do homem, esses ossos poderão tornar a viver? &quot; Eu respondi: &quot;Ó Soberano Senhor, só tu o sabes&quot;."},{"Id":937,"IdVerse":4,"IdChapter":37,"IdBook":26,"TextVerse":"Então ele me disse: &quot;Profetize a esses ossos e diga-lhes: ‘Ossos secos, ouçam a palavra do Senhor!"},{"Id":938,"IdVerse":5,"IdChapter":37,"IdBook":26,"TextVerse":"Assim diz o Soberano Senhor a estes ossos: Farei um espírito entrar em vocês, e vocês terão vida."},{"Id":939,"IdVerse":6,"IdChapter":37,"IdBook":26,"TextVerse":"Porei tendões em vocês e farei aparecer carne sobre vocês e os cobrirei com pele; porei um espírito em vocês, e vocês terão vida. Então vocês saberão que eu sou o Senhor’ &quot;."},{"Id":940,"IdVerse":7,"IdChapter":37,"IdBook":26,"TextVerse":"E eu profetizei conforme a ordem recebida. E, enquanto profetizava, houve um barulho, um som de chocalho, e os ossos se juntaram, osso com osso."},{"Id":941,"IdVerse":8,"IdChapter":37,"IdBook":26,"TextVerse":"Olhei, e os ossos foram cobertos de tendões e de carne, e depois de pele, mas não havia espírito neles."},{"Id":942,"IdVerse":9,"IdChapter":37,"IdBook":26,"TextVerse":"A seguir ele me disse: &quot;Profetize ao espírito; profetize, filho do homem, e diga-lhe: ‘Assim diz o Soberano Senhor: Venha desde os quatro ventos, ó espírito, e sopre dentro desses mortos, para que vivam’ &quot;."},{"Id":943,"IdVerse":30,"IdChapter":37,"IdBook":26,"TextVerse":"Profetizei conforme a ordem recebida, e o espírito entrou neles; eles receberam vida e se puseram de pé. Era um exército enorme!"},{"Id":944,"IdVerse":31,"IdChapter":37,"IdBook":26,"TextVerse":"Então ele me disse: &quot;Filho do homem, esses ossos são toda a nação de Israel. Eles dizem: ‘Nossos ossos se secaram e nossa esperança se foi; fomos exterminados’."},{"Id":945,"IdVerse":32,"IdChapter":37,"IdBook":26,"TextVerse":"Por isso profetize e diga-lhes: ‘Assim diz o Soberano Senhor: Ó meu povo, vou abrir os seus túmulos e fazê-los sair; trarei vocês de volta à terra de Israel."},{"Id":946,"IdVerse":33,"IdChapter":37,"IdBook":26,"TextVerse":"E, quando eu abrir os seus túmulos e os fizer sair, vocês, meu povo, saberão que eu sou o Senhor."},{"Id":947,"IdVerse":34,"IdChapter":37,"IdBook":26,"TextVerse":"Porei o meu Espírito em vocês, e vocês viverão, e eu os estabelecerei em sua própria terra. Então vocês saberão que eu, o Senhor, falei, e o fiz seus companheiros, palavra do Senhor’ &quot;."},{"Id":948,"IdVerse":35,"IdChapter":37,"IdBook":26,"TextVerse":"Esta palavra do Senhor veio a mim:"},{"Id":949,"IdVerse":36,"IdChapter":37,"IdBook":26,"TextVerse":"&quot;Filho do homem, escreva num pedaço de madeira: ‘Pertencente a Judá e aos israelitas, seus companheiros’. Depois escreva noutro pedaço de madeira: ‘Vara de Efraim, pertencente a José e a toda a nação de Israel, seus companheiros’."},{"Id":950,"IdVerse":37,"IdChapter":37,"IdBook":26,"TextVerse":"Junte-os numa única vara para que se tornem uma só em sua mão."},{"Id":951,"IdVerse":38,"IdChapter":37,"IdBook":26,"TextVerse":"&quot;Quando os seus compatriotas lhe perguntarem: ‘Você não vai nos dizer o que isso significa? ’"},{"Id":952,"IdVerse":39,"IdChapter":37,"IdBook":26,"TextVerse":"Diga-lhes: ‘Assim diz o Soberano Senhor: Vou apanhar a vara pertencente a José, que está na mão de Efraim, e às tribos israelitas, seus companheiros, e juntá-la com a vara de Judá, fazendo delas um único pedaço de madeira, e elas se tornarão uma só na minha mão’."},{"Id":953,"IdVerse":20,"IdChapter":37,"IdBook":26,"TextVerse":"Segure diante dos olhos deles os pedaços de madeira em que você escreveu"},{"Id":954,"IdVerse":21,"IdChapter":37,"IdBook":26,"TextVerse":"e diga-lhes: ‘Assim diz o Soberano Senhor: Tirarei os israelitas das nações para onde foram. Vou ajuntá-los de todos os lugares ao redor e trazê-los de volta à sua própria terra."},{"Id":955,"IdVerse":22,"IdChapter":37,"IdBook":26,"TextVerse":"Eu os farei uma única nação na terra, nos montes de Israel. Haverá um único rei sobre todos eles, e eles nunca mais serão duas nações nem estarão divididos em dois reinos."},{"Id":956,"IdVerse":23,"IdChapter":37,"IdBook":26,"TextVerse":"Não se contaminarão mais com seus ídolos e imagens detestáveis nem com nenhuma de suas transgressões, pois eu os salvarei de todas as suas apostasias pecaminosas, e os purificarei. Eles serão o meu povo, e eu serei o seu Deus."},{"Id":957,"IdVerse":24,"IdChapter":37,"IdBook":26,"TextVerse":"&quot; ‘O meu servo Davi será rei sobre eles, e todos eles terão um só pastor. Eles seguirão as minhas leis e terão o cuidado de obedecer aos meus decretos."},{"Id":958,"IdVerse":25,"IdChapter":37,"IdBook":26,"TextVerse":"Viverão na terra que dei ao meu servo Jacó, a terra onde os seus antepassados viveram. Eles e os seus filhos e os filhos de seus filhos viverão ali para sempre, e o meu servo Davi será o seu líder para sempre."},{"Id":959,"IdVerse":26,"IdChapter":37,"IdBook":26,"TextVerse":"Farei uma aliança de paz com eles; será uma aliança eterna. Eu os firmarei e os multiplicarei, e porei o meu santuário no meio deles para sempre."},{"Id":960,"IdVerse":27,"IdChapter":37,"IdBook":26,"TextVerse":"Minha morada estará com eles; eu serei o seu Deus, e eles serão o meu povo."},{"Id":961,"IdVerse":28,"IdChapter":37,"IdBook":26,"TextVerse":"Então, quando o meu santuário estiver entre eles para sempre, as nações saberão que eu, o Senhor, santifico Israel’ &quot;."},{"Id":962,"IdVerse":3,"IdChapter":38,"IdBook":26,"TextVerse":"Veio a mim esta palavra do Senhor:"},{"Id":963,"IdVerse":2,"IdChapter":38,"IdBook":26,"TextVerse":"&quot;Filho do homem, vire o rosto contra Gogue, da terra de Magogue, o príncipe maior de Meseque e de Tubal; profetize contra ele"},{"Id":964,"IdVerse":3,"IdChapter":38,"IdBook":26,"TextVerse":"e diga: ‘Assim diz o Soberano Senhor: Estou contra você, ó Gogue, príncipe maior de Meseque e de Tubal."},{"Id":965,"IdVerse":4,"IdChapter":38,"IdBook":26,"TextVerse":"Farei você girar, porei anzóis em seu queixo e o farei sair com todo o seu exército: seus cavalos, seus cavaleiros totalmente armados e uma grande multidão com escudos grandes e pequenos, todos eles brandindo suas espadas."},{"Id":966,"IdVerse":5,"IdChapter":38,"IdBook":26,"TextVerse":"A Pérsia, a Etiópia e a Líbia estarão com eles, todos com escudos e capacetes;"},{"Id":967,"IdVerse":6,"IdChapter":38,"IdBook":26,"TextVerse":"Gômer com todas as suas tropas, e Bete-Togarma, do extremo norte com todas as suas tropas; muitas nações com você."},{"Id":968,"IdVerse":7,"IdChapter":38,"IdBook":26,"TextVerse":"&quot; ‘Aprontem-se; estejam preparados, você e todas as multidões reunidas ao seu redor, e assuma o comando delas."},{"Id":969,"IdVerse":8,"IdChapter":38,"IdBook":26,"TextVerse":"Depois de muitos dias você será chamado às armas. Em anos futuros você invadirá uma terra que se recuperou da guerra, cujo povo foi reunido dentre muitas nações nos montes de Israel, os quais por muito tempo estiveram arrasados. Foram trazidos das nações, e agora todos eles vivem em segurança."},{"Id":970,"IdVerse":9,"IdChapter":38,"IdBook":26,"TextVerse":"Você e todas as suas tropas e as muitas nações com você subirão, avançando como uma tempestade; você será como uma nuvem cobrindo a terra."},{"Id":971,"IdVerse":30,"IdChapter":38,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: Naquele dia virão pensamentos à sua cabeça, e você maquinará um plano maligno."},{"Id":972,"IdVerse":31,"IdChapter":38,"IdBook":26,"TextVerse":"Você dirá: &quot;Invadirei uma terra de povoados; atacarei um povo pacífico e que de nada suspeita, onde todos moram em cidades sem muros, sem portas e sem trancas."},{"Id":973,"IdVerse":32,"IdChapter":38,"IdBook":26,"TextVerse":"Despojarei, saquearei e voltarei a minha mão contra as ruínas reerguidas e contra o povo ajuntado de entre as nações, rico em gado e em bens, que vive na parte central do território &quot;."},{"Id":974,"IdVerse":33,"IdChapter":38,"IdBook":26,"TextVerse":"Sabá e Dedã e os mercadores de Társis e todos os seus povoados dirão a você: &quot;Você veio para tomar despojos? Você reuniu essa multidão para saquear, levar embora prata e ouro, tomar o gado e os bens e apoderar-se de muitos despojos? &quot; ’"},{"Id":975,"IdVerse":34,"IdChapter":38,"IdBook":26,"TextVerse":"&quot;Por isso, filho do homem, profetize e diga a Gogue: ‘Assim diz o Soberano Senhor: Naquele dia, quando o meu povo Israel estiver vivendo em segurança, será que você não vai reparar nisso?"},{"Id":976,"IdVerse":35,"IdChapter":38,"IdBook":26,"TextVerse":"Você virá de seu lugar, do extremo norte, você, acompanhado de muitas nações, todas elas montadas em cavalos, uma grande multidão, um exército numeroso."},{"Id":977,"IdVerse":36,"IdChapter":38,"IdBook":26,"TextVerse":"Você avançará contra Israel, o meu povo, como uma nuvem que cobre a terra. Nos dias vindouros, ó Gogue, trarei você contra a minha terra, para que as nações me conheçam quando eu me mostrar santo por meio de você diante dos olhos deles."},{"Id":978,"IdVerse":37,"IdChapter":38,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: Acaso você não é aquele de quem falei em dias passados por meio dos meus servos, os profetas de Israel? Naquela época eles profetizaram durante anos que eu traria você contra eles."},{"Id":979,"IdVerse":38,"IdChapter":38,"IdBook":26,"TextVerse":"É isto que acontecerá naquele dia: Quando Gogue atacar Israel, será despertado o meu furor, palavra do Soberano Senhor."},{"Id":980,"IdVerse":39,"IdChapter":38,"IdBook":26,"TextVerse":"Em meu zelo e em meu grande furor declaro que naquela época haverá um grande terremoto em Israel."},{"Id":981,"IdVerse":20,"IdChapter":38,"IdBook":26,"TextVerse":"Os peixes do mar, as aves do céu, os animais do campo, toda criatura que rasteja pelo chão e todas as pessoas da face da terra tremerão diante da minha presença. Os montes serão virados de cabeça para baixo, os penhascos se desmoronarão e todos os muros cairão."},{"Id":982,"IdVerse":21,"IdChapter":38,"IdBook":26,"TextVerse":"Convocarei a espada contra Gogue em todos os meus montes, palavra do Soberano Senhor. A espada de cada um será contra o seu irmão."},{"Id":983,"IdVerse":22,"IdChapter":38,"IdBook":26,"TextVerse":"Executarei juízo sobre ele com peste e derramamento de sangue; desabarei torrentes de chuva, saraiva e enxofre ardente sobre ele e sobre as suas tropas e sobre as muitas nações que estarão com ele."},{"Id":984,"IdVerse":23,"IdChapter":38,"IdBook":26,"TextVerse":"E assim mostrarei a minha grandeza e a minha santidade, e me farei conhecido de muitas nações. Então eles saberão que eu sou o Senhor’."},{"Id":985,"IdVerse":3,"IdChapter":39,"IdBook":26,"TextVerse":"&quot;Filho do homem, profetize contra Gogue e diga: ‘Assim diz o Soberano Senhor: Eu estou contra você, ó Gogue, príncipe maior de Meseque e de Tubal."},{"Id":986,"IdVerse":2,"IdChapter":39,"IdBook":26,"TextVerse":"Farei você girar e o arrastarei. Eu o trarei do extremo norte e o enviarei contra os montes de Israel."},{"Id":987,"IdVerse":3,"IdChapter":39,"IdBook":26,"TextVerse":"Então derrubarei o arco da sua mão esquerda e farei suas flechas caírem da sua mão direita."},{"Id":988,"IdVerse":4,"IdChapter":39,"IdBook":26,"TextVerse":"Nos montes de Israel você cairá, você e todas as suas tropas e as nações que estiverem com você. Eu darei você como comida a todo tipo de ave que come carniça e aos animais do campo."},{"Id":989,"IdVerse":5,"IdChapter":39,"IdBook":26,"TextVerse":"Você cairá em campo aberto, pois eu falei, palavra do Soberano Senhor."},{"Id":990,"IdVerse":6,"IdChapter":39,"IdBook":26,"TextVerse":"Mandarei fogo sobre Magogue e sobre aqueles que vivem em segurança nas regiões costeiras, e eles saberão que eu sou o Senhor."},{"Id":991,"IdVerse":7,"IdChapter":39,"IdBook":26,"TextVerse":"&quot; ‘Farei conhecido o meu santo nome no meio do meu povo Israel. Não mais deixarei que o meu nome seja profanado, e as nações saberão que eu, o Senhor, sou o Santo de Israel."},{"Id":992,"IdVerse":8,"IdChapter":39,"IdBook":26,"TextVerse":"E aí vem! É certo que acontecerá, palavra do Soberano Senhor. Este é o dia de que eu falei."},{"Id":993,"IdVerse":9,"IdChapter":39,"IdBook":26,"TextVerse":"&quot; ‘Então aqueles que morarem nas cidades de Israel sairão e usarão armas como combustível e as queimarão: os escudos, pequenos e grandes, os arcos e flechas, os bastões de guerra e as lanças. Durante sete anos eles as utilizarão como combustível."},{"Id":994,"IdVerse":30,"IdChapter":39,"IdBook":26,"TextVerse":"Não precisarão ajuntar lenha nos campos nem cortá-la nas florestas, porque eles usarão as armas como combustível. E eles despojarão aqueles que os despojaram e saquearão aqueles que os saquearam, palavra do Soberano Senhor."},{"Id":995,"IdVerse":31,"IdChapter":39,"IdBook":26,"TextVerse":"&quot; ‘Naquele dia darei a Gogue um túmulo em Israel, no vale dos que viajam para o oriente na direção do Mar. Ele bloqueará o caminho dos viajantes porque Gogue e todos os seus batalhões serão sepultados ali. Por isso será chamado vale de Hamom-Gogue."},{"Id":996,"IdVerse":32,"IdChapter":39,"IdBook":26,"TextVerse":"&quot; ‘Durante sete meses a nação de Israel os estará sepultando a fim de purificar a terra."},{"Id":997,"IdVerse":33,"IdChapter":39,"IdBook":26,"TextVerse":"Todo o povo da terra os sepultará, e o dia em que eu for glorificado será para eles um dia memorável, palavra do Soberano Senhor."},{"Id":998,"IdVerse":34,"IdChapter":39,"IdBook":26,"TextVerse":"&quot; ‘Depois dos sete meses serão contratados homens para percorrer a terra e sepultar os que ainda restarem. E assim a terra será purificada."},{"Id":999,"IdVerse":35,"IdChapter":39,"IdBook":26,"TextVerse":"Quando estiverem percorrendo a terra e um deles vir um osso humano, fincará um marco ao lado do osso até que os coveiros o sepultem no vale de Hamom-Gogue."},{"Id":1000,"IdVerse":36,"IdChapter":39,"IdBook":26,"TextVerse":"( Também haverá ali uma cidade à qual se dará o nome de Hamoná. ) E assim eles purificarão a terra’."},{"Id":1001,"IdVerse":37,"IdChapter":39,"IdBook":26,"TextVerse":"&quot;Filho do homem, assim diz o Soberano Senhor: Chame todo tipo de ave e todos os animais do campo: ‘Venham de todos os lugares ao redor e reúnam-se para o sacrifício que estou preparando para vocês, o grande sacrifício nos montes de Israel. Ali vocês comerão carne e beberão sangue."},{"Id":1002,"IdVerse":38,"IdChapter":39,"IdBook":26,"TextVerse":"Comerão a carne de poderosos e beberão o sangue dos príncipes da terra como se eles fossem carneiros, cordeiros, bodes e novilhos, todos eles animais gordos de Basã."},{"Id":1003,"IdVerse":39,"IdChapter":39,"IdBook":26,"TextVerse":"No sacrifício que lhes estou preparando, vocês comerão gordura até empanturrar-se e beberão sangue até embriagar-se."},{"Id":1004,"IdVerse":20,"IdChapter":39,"IdBook":26,"TextVerse":"À minha mesa vocês comerão sua porção de cavalos e cavaleiros, de homens poderosos e soldados de todo tipo’, palavra do Soberano Senhor."},{"Id":1005,"IdVerse":21,"IdChapter":39,"IdBook":26,"TextVerse":"&quot;Exibirei a minha glória entre as nações, e todas as nações verão o castigo que eu trouxer e a mão que eu colocar sobre eles."},{"Id":1006,"IdVerse":22,"IdChapter":39,"IdBook":26,"TextVerse":"Daquele dia em diante a nação de Israel saberá que eu sou o Senhor, o seu Deus."},{"Id":1007,"IdVerse":23,"IdChapter":39,"IdBook":26,"TextVerse":"E as nações saberão que o povo de Israel foi para o exílio por causa de sua iniqüidade, porque me foram infiéis. Por isso escondi deles o meu rosto e os entreguei nas mãos de seus inimigos, e eles caíram pela espada."},{"Id":1008,"IdVerse":24,"IdChapter":39,"IdBook":26,"TextVerse":"Tratei com eles de acordo com a sua impureza e com as suas transgressões, e escondi deles o meu rosto."},{"Id":1009,"IdVerse":25,"IdChapter":39,"IdBook":26,"TextVerse":"&quot;Por isso, assim diz o Soberano Senhor: Agora trarei Jacó de volta do cativeiro e terei compaixão de toda a nação de Israel, e serei zeloso pelo meu santo nome."},{"Id":1010,"IdVerse":26,"IdChapter":39,"IdBook":26,"TextVerse":"Eles se esquecerão da vergonha por que passaram e de toda a infidelidade que mostraram para comigo enquanto viviam em segurança em sua terra sem que ninguém lhes causasse medo."},{"Id":1011,"IdVerse":27,"IdChapter":39,"IdBook":26,"TextVerse":"Quando eu os tiver trazido de volta das nações e os tiver ajuntado de entre as terras de seus inimigos, eu me revelarei santo por meio deles à vista de muitas nações."},{"Id":1012,"IdVerse":28,"IdChapter":39,"IdBook":26,"TextVerse":"Então eles saberão que eu sou o Senhor, o seu Deus, pois, embora os tenha enviado para o exílio entre as nações, eu os reunirei em sua própria terra, sem deixar um único deles para trás."},{"Id":1013,"IdVerse":29,"IdChapter":39,"IdBook":26,"TextVerse":"Não mais esconderei deles o rosto, pois derramarei o meu Espírito sobre a nação de Israel, palavra do Soberano Senhor&quot;."},{"Id":1014,"IdVerse":3,"IdChapter":40,"IdBook":26,"TextVerse":"No vigésimo quinto ano do exílio, no início do ano, no décimo dia do mês, no décimo quarto ano depois da queda da cidade, naquele exato dia a mão do Senhor esteve sobre mim e ele me levou para lá."},{"Id":1015,"IdVerse":2,"IdChapter":40,"IdBook":26,"TextVerse":"Em visões de Deus ele me levou a Israel e me pôs num monte muito alto, em cujo lado sul estavam alguns prédios que tinham a aparência de uma cidade."},{"Id":1016,"IdVerse":3,"IdChapter":40,"IdBook":26,"TextVerse":"Ele me levou para lá, e eu vi um homem que parecia de bronze; ele estava de pé junto à entrada, com uma corda de linho e uma vara de medir na mão."},{"Id":1017,"IdVerse":4,"IdChapter":40,"IdBook":26,"TextVerse":"E ele me disse: &quot;Filho do homem, fixe bem os olhos e procure ouvir bem, e preste atenção a tudo o que vou lhe mostrar, pois por isso você foi trazido aqui. Conte à nação de Israel tudo o que você vai ver&quot;."},{"Id":1018,"IdVerse":5,"IdChapter":40,"IdBook":26,"TextVerse":"Vi um muro que cercava completamente a área do templo. O comprimento da vara de medir na mão do homem era de seis medidas longas, cada uma com meio metro. Ele mediu o muro, que tinha três metros de espessura e três de altura."},{"Id":1019,"IdVerse":6,"IdChapter":40,"IdBook":26,"TextVerse":"Depois ele foi até a porta que dá para o oriente. Subiu os seus degraus e mediu a soleira da porta, que tinha três metros de fundo."},{"Id":1020,"IdVerse":7,"IdChapter":40,"IdBook":26,"TextVerse":"As salas dos guardas tinham três metros de comprimento e três metros de largura, e as paredes entre elas tinham dois metros e meio de espessura. E a soleira da porta junto ao pórtico, defronte ao templo, tinha três metros de fundo."},{"Id":1021,"IdVerse":8,"IdChapter":40,"IdBook":26,"TextVerse":"Depois ele mediu o pórtico,"},{"Id":1022,"IdVerse":9,"IdChapter":40,"IdBook":26,"TextVerse":"que tinha quatro metros de fundo e seus batentes tinham um metro de espessura. O pórtico estava voltado para o templo."},{"Id":1023,"IdVerse":30,"IdChapter":40,"IdBook":26,"TextVerse":"Da porta oriental para dentro havia três salas de cada lado; as três tinham as mesmas medidas, e as faces das paredes salientes de cada lado tinham as mesmas medidas."},{"Id":1024,"IdVerse":31,"IdChapter":40,"IdBook":26,"TextVerse":"A seguir ele mediu a largura da porta, à entrada; era de cinco metros, e seu comprimento era de seis metros e meio."},{"Id":1025,"IdVerse":32,"IdChapter":40,"IdBook":26,"TextVerse":"Defronte de cada sala havia um muro de meio metro de altura, e os nichos eram quadrados, com três metros em cada lado."},{"Id":1026,"IdVerse":33,"IdChapter":40,"IdBook":26,"TextVerse":"Depois ele mediu a entrada a partir do alto da parte de trás do muro de uma sala até o alto da sala oposta; a distância era de doze metros e meio, da abertura de um parapeito até a abertura do parapeito oposto."},{"Id":1027,"IdVerse":34,"IdChapter":40,"IdBook":26,"TextVerse":"E mediu ao longo das faces das paredes salientes por todo o interior da entrada; eram trinta metros. A medida era até ao pórtico que dá para o pátio."},{"Id":1028,"IdVerse":35,"IdChapter":40,"IdBook":26,"TextVerse":"A distância desde a entrada da porta até a extremidade do seu pórtico era de vinte e cinco metros."},{"Id":1029,"IdVerse":36,"IdChapter":40,"IdBook":26,"TextVerse":"As salas e os muros salientes dentro da entrada eram guarnecidos de estreitas aberturas com parapeito ao redor, como o pórtico; as aberturas que os circundavam davam para o interior. As faces dos muros salientes eram decoradas com tamareiras."},{"Id":1030,"IdVerse":37,"IdChapter":40,"IdBook":26,"TextVerse":"Depois ele me levou ao pátio externo. Ali eu vi alguns quartos e um piso que havia sido construído ao redor de todo o pátio; ali havia trinta quartos ao longo de todo o piso."},{"Id":1031,"IdVerse":38,"IdChapter":40,"IdBook":26,"TextVerse":"Era adjacente às laterais das entradas e sua largura era igual ao comprimento; esse era o piso inferior."},{"Id":1032,"IdVerse":39,"IdChapter":40,"IdBook":26,"TextVerse":"A seguir ele mediu a distância do interior da entrada inferior até o exterior do pátio interno, o que deu cinqüenta metros, tanto no lado leste como no lado norte."},{"Id":1033,"IdVerse":20,"IdChapter":40,"IdBook":26,"TextVerse":"Mediu depois o comprimento e a largura da porta que dá para o norte, que dá para o pátio externo."},{"Id":1034,"IdVerse":21,"IdChapter":40,"IdBook":26,"TextVerse":"Seus compartimentos, três de cada lado, suas paredes salientes e seu pórtico tinham as mesmas medidas dos da primeira entrada. Tinham vinte e cinco metros de comprimento e doze metros e meio de largura."},{"Id":1035,"IdVerse":22,"IdChapter":40,"IdBook":26,"TextVerse":"Suas aberturas, seu pórtico e sua decoração com tamareiras tinham as mesmas medidas dos da porta que dava para o oriente. Sete degraus subiam até ela, e o seu pórtico ficava no lado oposto a eles."},{"Id":1036,"IdVerse":23,"IdChapter":40,"IdBook":26,"TextVerse":"Havia uma porta que abria o pátio interno e que dava para a porta norte, como também uma que dava para a porta leste. Ele mediu de uma porta à porta oposta; eram cinqüenta metros."},{"Id":1037,"IdVerse":24,"IdChapter":40,"IdBook":26,"TextVerse":"Depois ele me levou para o lado sul, e eu vi uma porta que dava para o sul. Ele mediu seus batentes e seu pórtico, e eles tinham as mesmas medidas das outras portas."},{"Id":1038,"IdVerse":25,"IdChapter":40,"IdBook":26,"TextVerse":"A entrada e o pórtico tinham aberturas estreitas ao seu redor, como as aberturas das outras. Tinham vinte e cinco metros de comprimento e doze metros e meio de largura."},{"Id":1039,"IdVerse":26,"IdChapter":40,"IdBook":26,"TextVerse":"Sete degraus subiam até ela, e o seu pórtico ficava no lado oposto a eles; havia uma decoração de tamareiras nas faces dos muros salientes em cada lado."},{"Id":1040,"IdVerse":27,"IdChapter":40,"IdBook":26,"TextVerse":"O pátio interior também tinha uma porta que dava para o sul, e ele mediu desde essa porta até a porta externa no lado sul; eram cinqüenta metros."},{"Id":1041,"IdVerse":28,"IdChapter":40,"IdBook":26,"TextVerse":"A seguir ele me levou ao pátio interno pela porta sul, e mediu a porta sul; e ela tinha as mesmas medidas das outras."},{"Id":1042,"IdVerse":29,"IdChapter":40,"IdBook":26,"TextVerse":"Suas salas, seus muros salientes e seu pórtico tinham as mesmas medidas dos outros. A entrada e seu pórtico tinha aberturas ao seu redor. Tinham vinte e cinco metros de comprimento e doze metros e meio de largura."},{"Id":1043,"IdVerse":30,"IdChapter":40,"IdBook":26,"TextVerse":"( Os pórticos das entradas ao redor do pátio interior tinham doze metros e meio de largura e dois metros e meio de fundo. )"},{"Id":1044,"IdVerse":31,"IdChapter":40,"IdBook":26,"TextVerse":"Seu pórtico dava para o pátio externo; tamareiras decoravam seus batentes, e oito degraus subiam até ele."},{"Id":1045,"IdVerse":32,"IdChapter":40,"IdBook":26,"TextVerse":"Depois ele me levou ao pátio interno no lado leste, e mediu a entrada; e ela tinha as mesmas medidas das outras."},{"Id":1046,"IdVerse":33,"IdChapter":40,"IdBook":26,"TextVerse":"Suas salas, suas paredes salientes e seu pórtico tinham as mesmas medidas dos outros. A entrada e seu pórtico tinha aberturas ao seu redor. Tinham vinte e cinco metros de comprimento e doze metros e meio de largura."},{"Id":1047,"IdVerse":34,"IdChapter":40,"IdBook":26,"TextVerse":"Seu pórtico dava para o pátio externo; tamareiras decoravam os batentes em cada lado, e oito degraus subiam até ela."},{"Id":1048,"IdVerse":35,"IdChapter":40,"IdBook":26,"TextVerse":"Depois ele me levou à porta norte e a mediu; e ela tinha as mesmas medidas das outras,"},{"Id":1049,"IdVerse":36,"IdChapter":40,"IdBook":26,"TextVerse":"como também as suas salas, as suas paredes salientes e o seu pórtico, e tinha aberturas ao seu redor. Tinha vinte e cinco metros de comprimento e doze metros e meio de largura."},{"Id":1050,"IdVerse":37,"IdChapter":40,"IdBook":26,"TextVerse":"Seu pórtico dava para o pátio externo; tamareiras decoravam os batentes em ambos os lados, e oito degraus subiam até ela."},{"Id":1051,"IdVerse":38,"IdChapter":40,"IdBook":26,"TextVerse":"Um quarto com sua entrada ficava junto do pórtico de cada uma das entradas internas, onde os holocaustos eram lavados."},{"Id":1052,"IdVerse":39,"IdChapter":40,"IdBook":26,"TextVerse":"No pórtico da entrada havia duas mesas de cada lado, em que os holocaustos, as ofertas pelo pecado e as ofertas pela culpa eram abatidos."},{"Id":1053,"IdVerse":40,"IdChapter":40,"IdBook":26,"TextVerse":"Junto à parede externa do pórtico da entrada, perto dos degraus da porta norte, ficavam duas mesas, e do outro lado dos degraus havia duas mesas."},{"Id":1054,"IdVerse":41,"IdChapter":40,"IdBook":26,"TextVerse":"Havia, pois, quatro mesas num lado da entrada e quatro no outro, onde os sacrifícios eram abatidos. Eram oito mesas ao todo."},{"Id":1055,"IdVerse":42,"IdChapter":40,"IdBook":26,"TextVerse":"Também havia quatro mesas de pedra lavrada para os holocaustos, cada uma com setenta e cinco centímetros de comprimento e de largura, e cinqüenta centímetros de altura. Nelas eram colocados os utensílios para o abate dos holocaustos e dos outros sacrifícios."},{"Id":1056,"IdVerse":43,"IdChapter":40,"IdBook":26,"TextVerse":"E ganchos de duas pontas, cada um com quatro dedos de comprimento, estavam presos à parede, em toda a sua extensão. As mesas eram para a carne das ofertas."},{"Id":1057,"IdVerse":44,"IdChapter":40,"IdBook":26,"TextVerse":"Fora da porta interna, dentro do pátio interno, havia dois quartos, um ao lado da porta norte que dava para o sul, e outro ao lado da porta sul que dava para o norte."},{"Id":1058,"IdVerse":45,"IdChapter":40,"IdBook":26,"TextVerse":"Ele me disse: &quot;O quarto que dá para o sul é para os sacerdotes encarregados do templo,"},{"Id":1059,"IdVerse":46,"IdChapter":40,"IdBook":26,"TextVerse":"e o quarto que dá para o norte é para os sacerdotes encarregados do altar. São eles os filhos de Zadoque, os únicos levitas que podem aproximar-se do Senhor para ministrarem diante dele&quot;."},{"Id":1060,"IdVerse":47,"IdChapter":40,"IdBook":26,"TextVerse":"Depois ele mediu o pátio: Era quadrado e tinha cinqüenta metros de comprimento e cinqüenta de largura. E o altar ficava em frente do templo."},{"Id":1061,"IdVerse":48,"IdChapter":40,"IdBook":26,"TextVerse":"A seguir me levou ao pórtico do templo e mediu os batentes do pórtico; eles tinham dois metros e meio de largura em ambos os lados. A largura da entrada era de sete metros, e suas paredes salientes tinham um metro e meio de largura em cada lado."},{"Id":1062,"IdVerse":49,"IdChapter":40,"IdBook":26,"TextVerse":"O pórtico tinha dez metros de largura e seis metros da frente aos fundos. O acesso a ele era por um lance de escadas, e havia três colunas em cada lado dos batentes."},{"Id":1063,"IdVerse":3,"IdChapter":41,"IdBook":26,"TextVerse":"Depois o homem me levou ao santuário externo e mediu os batentes; a largura dos batentes era de três metros em cada lado."},{"Id":1064,"IdVerse":2,"IdChapter":41,"IdBook":26,"TextVerse":"A entrada tinha cinco metros de largura, e as paredes salientes em cada lado tinham dois metros e meio de largura. Ele mediu também o santuário externo; e ele tinha vinte metros de comprimento e dez metros de largura."},{"Id":1065,"IdVerse":3,"IdChapter":41,"IdBook":26,"TextVerse":"Depois entrou no santuário interno e mediu os batentes da entrada; cada um tinha um metro de largura. A entrada tinha três metros de largura, e as paredes salientes em cada lado dela tinham três metros e meio de largura."},{"Id":1066,"IdVerse":4,"IdChapter":41,"IdBook":26,"TextVerse":"E ele mediu o comprimento do santuário interno; tinha dez metros, e sua largura era de dez metros até o fim do santuário externo. Ele me disse: &quot;Este é o Lugar Santíssimo&quot;."},{"Id":1067,"IdVerse":5,"IdChapter":41,"IdBook":26,"TextVerse":"Depois mediu a parede do templo; tinha três metros de espessura, e cada quarto lateral em torno do templo tinha dois metros de largura."},{"Id":1068,"IdVerse":6,"IdChapter":41,"IdBook":26,"TextVerse":"Os quartos laterais, sobrepostos uns aos outros, ficavam em três andares, havendo trinta em cada andar. Havia saliências em torno de toda a parede do templo para servirem de pontos de apoio para os quartos laterais, para que não fossem incrustados na parede do templo."},{"Id":1069,"IdVerse":7,"IdChapter":41,"IdBook":26,"TextVerse":"As paredes laterais em torno de todo o templo eram mais largas em cada andar superior. A estrutura em torno do templo foi construída em plataformas ascendentes, de modo que os quartos ficavam mais largos à medida que se subia. Uma escada subia do andar inferior até o andar superior, servindo também o andar do meio."},{"Id":1070,"IdVerse":8,"IdChapter":41,"IdBook":26,"TextVerse":"Vi que ao redor de todo o templo fora construída uma base, formando o alicerce dos quartos laterais. Era do comprimento da vara de medir, ou seja, três metros."},{"Id":1071,"IdVerse":9,"IdChapter":41,"IdBook":26,"TextVerse":"A parede externa dos quartos laterais era de dois metros e meio de espessura. A área aberta entre os quartos laterais do templo"},{"Id":1072,"IdVerse":30,"IdChapter":41,"IdBook":26,"TextVerse":"e os quartos dos sacerdotes era de dez metros de largura ao redor de todo o templo."},{"Id":1073,"IdVerse":31,"IdChapter":41,"IdBook":26,"TextVerse":"Havia entradas para os quartos laterais a partir da área aberta, uma ao norte e outra ao sul; e a base vizinha à área aberta era de dois metros e meio ao redor de todo o templo."},{"Id":1074,"IdVerse":32,"IdChapter":41,"IdBook":26,"TextVerse":"O prédio que ficara em frente do pátio do templo no lado oeste media trinta e cinco metros de largura. A parede do prédio tinha dois metros e meio de espessura em toda a sua volta, e o seu comprimento era de quarenta e cinco metros."},{"Id":1075,"IdVerse":33,"IdChapter":41,"IdBook":26,"TextVerse":"Depois ele mediu o templo; e ele tinha cinqüenta metros de comprimento, e o pátio do templo e o prédio com suas paredes também tinham cinqüenta metros de comprimento."},{"Id":1076,"IdVerse":34,"IdChapter":41,"IdBook":26,"TextVerse":"A largura do pátio do templo no lado oeste, inclusive a frente do templo, era de cinqüenta metros."},{"Id":1077,"IdVerse":35,"IdChapter":41,"IdBook":26,"TextVerse":"A seguir ele mediu o comprimento do prédio que ficava em frente do pátio, na parte de trás do templo, inclusive suas galerias em cada lado; era de cinqüenta metros. O santuário externo, o santuário interno e o pórtico que dava para o pátio,"},{"Id":1078,"IdVerse":36,"IdChapter":41,"IdBook":26,"TextVerse":"bem como as soleiras, as janelas estreitas e as galerias em volta dos três, tudo o que estava do lado de fora, inclusive a soleira, fora revestido de madeira. O piso, a parede até a altura das janelas, e as janelas estavam revestidas."},{"Id":1079,"IdVerse":37,"IdChapter":41,"IdBook":26,"TextVerse":"No espaço acima do lado exterior da entrada do santuário interno e nas paredes, a intervalos regulares, em volta de todo o santuário interior e exterior,"},{"Id":1080,"IdVerse":38,"IdChapter":41,"IdBook":26,"TextVerse":"havia querubins e tamareiras em relevo. As tamareiras alternavam com os querubins. Cada querubim tinha dois rostos:"},{"Id":1081,"IdVerse":39,"IdChapter":41,"IdBook":26,"TextVerse":"o rosto de um homem virado para a tamareira de um dos lados, e o rosto de um leão virado para a tamareira do outro lado. Estavam em relevo ao redor do templo inteiro."},{"Id":1082,"IdVerse":20,"IdChapter":41,"IdBook":26,"TextVerse":"Desde o chão até a área acima da entrada, havia querubins e tamareiras em relevo na parede do santuário exterior."},{"Id":1083,"IdVerse":21,"IdChapter":41,"IdBook":26,"TextVerse":"O santuário exterior tinha batentes retangulares, e o que ficava em frente do Lugar Santíssimo era semelhante."},{"Id":1084,"IdVerse":22,"IdChapter":41,"IdBook":26,"TextVerse":"Havia um altar de madeira com um metro e meio de altura e um metro em cada lado; seus cantos, sua base e seus lados eram de madeira. O homem me disse: &quot;Esta é a mesa que fica diante do Senhor&quot;."},{"Id":1085,"IdVerse":23,"IdChapter":41,"IdBook":26,"TextVerse":"Tanto o santuário externo quanto o Lugar Santíssimo tinham portas duplas."},{"Id":1086,"IdVerse":24,"IdChapter":41,"IdBook":26,"TextVerse":"Cada porta tinha duas folhas; duas folhas articuladas para cada porta."},{"Id":1087,"IdVerse":25,"IdChapter":41,"IdBook":26,"TextVerse":"E nas portas do santuário externo havia querubins e tamareiras esculpidos em relevo, como os que havia nas paredes, e havia também uma saliência de madeira na frente do pórtico."},{"Id":1088,"IdVerse":26,"IdChapter":41,"IdBook":26,"TextVerse":"Nas paredes laterais do pórtico havia janelas estreitas com tamareiras em relevo em cada lado. Os quartos laterais do templo também tinham saliências."},{"Id":1089,"IdVerse":3,"IdChapter":42,"IdBook":26,"TextVerse":"Depois disso o homem conduziu-me para o lado norte, para o pátio externo, e levou-me aos quartos opostos ao pátio do templo e ao muro externo do lado norte."},{"Id":1090,"IdVerse":2,"IdChapter":42,"IdBook":26,"TextVerse":"O prédio cuja porta dava para o norte tinha cinqüenta metros de comprimento e vinte e cinco metros de largura."},{"Id":1091,"IdVerse":3,"IdChapter":42,"IdBook":26,"TextVerse":"Tanto na secção que ficava a dez metros de distância do pátio interno quanto na secção oposta ao piso do pátio externo, havia uma galeria frente à outra nos três andares."},{"Id":1092,"IdVerse":4,"IdChapter":42,"IdBook":26,"TextVerse":"Em frente dos quartos havia uma passagem interna com cinco metros de largura e cinqüenta metros de comprimento. Suas portas ficavam no lado norte."},{"Id":1093,"IdVerse":5,"IdChapter":42,"IdBook":26,"TextVerse":"Ora, os quartos superiores eram mais estreitos, pois as galerias tomavam mais espaço deles do que dos quartos do andar inferior e médio."},{"Id":1094,"IdVerse":6,"IdChapter":42,"IdBook":26,"TextVerse":"Os quartos do terceiro andar não tinham colunas, ao passo que os pátios as tinham. Por isso a área deles era menor do que a dos quartos do andar inferior e o do meio."},{"Id":1095,"IdVerse":7,"IdChapter":42,"IdBook":26,"TextVerse":"Havia uma parede externa paralela aos quartos e ao pátio externo; sua extensão era de vinte e cinco metros, em frente dos quartos."},{"Id":1096,"IdVerse":8,"IdChapter":42,"IdBook":26,"TextVerse":"A carreira de quartos junto ao pátio interno tinha vinte e cinco metros de comprimento, e a que ficava mais próximo do santuário tinha cinqüenta metros de comprimento."},{"Id":1097,"IdVerse":9,"IdChapter":42,"IdBook":26,"TextVerse":"Os quartos de baixo tinham entrada pelo lado leste, quando se vem do pátio externo."},{"Id":1098,"IdVerse":30,"IdChapter":42,"IdBook":26,"TextVerse":"No lado sul, ao longo do comprimento da parede do pátio externo, adjacentes ao pátio do templo e no lado oposto do muro externo, havia quartos"},{"Id":1099,"IdVerse":31,"IdChapter":42,"IdBook":26,"TextVerse":"com uma passagem em frente deles. Eram como os quartos do lado norte; tinham o mesmo comprimento e a mesma largura, com saídas e dimensões semelhantes. As portas do lado norte"},{"Id":1100,"IdVerse":32,"IdChapter":42,"IdBook":26,"TextVerse":"eram semelhantes às portas dos quartos do lado sul. Havia uma entrada no início do corredor paralelo ao muro correspondente que se estendia para leste; e havia uma entrada para os quartos."},{"Id":1101,"IdVerse":33,"IdChapter":42,"IdBook":26,"TextVerse":"Depois ele me disse: &quot;Os quartos do norte e do sul que dão para o pátio do templo são os quartos dos sacerdotes, onde os sacerdotes que se aproximam do Senhor comerão as ofertas santíssimas. Ali porão as ofertas santíssimas: as ofertas de cereal, as ofertas pelo pecado e as ofertas pela culpa, pois o local é santo."},{"Id":1102,"IdVerse":34,"IdChapter":42,"IdBook":26,"TextVerse":"Assim que os sacerdotes entrarem nos recintos sagrados, só poderão ir para o pátio externo após tirarem as vestes com as quais ministram, pois elas são santas. Porão outras vestes antes de se aproximarem dos lugares reservados para o povo&quot;."},{"Id":1103,"IdVerse":35,"IdChapter":42,"IdBook":26,"TextVerse":"Quando ele acabou de medir o que havia dentro da área do templo, levou-me para fora pela porta leste e mediu a área em redor:"},{"Id":1104,"IdVerse":36,"IdChapter":42,"IdBook":26,"TextVerse":"Mediu o lado leste com a vara de medir; e ele tinha duzentos e cinqüenta metros."},{"Id":1105,"IdVerse":37,"IdChapter":42,"IdBook":26,"TextVerse":"Mediu o lado norte; ele tinha duzentos e cinqüenta metros, segundo a vara de medir."},{"Id":1106,"IdVerse":38,"IdChapter":42,"IdBook":26,"TextVerse":"Mediu o lado sul; e tinha duzentos e cinqüenta metros, segundo a vara de medir."},{"Id":1107,"IdVerse":39,"IdChapter":42,"IdBook":26,"TextVerse":"Depois ele foi para o lado oeste e o mediu; ele tinha duzentos e cinqüenta metros, segundo a vara de medir."},{"Id":1108,"IdVerse":20,"IdChapter":42,"IdBook":26,"TextVerse":"Assim ele mediu a área nos quatro lados. Em torno dela havia um muro de duzentos e cinqüenta metros de comprimento e duzentos e cinqüenta metros de largura, para separar o santo do comum."},{"Id":1109,"IdVerse":3,"IdChapter":43,"IdBook":26,"TextVerse":"Então o homem levou-me até a porta que dava para o leste,"},{"Id":1110,"IdVerse":2,"IdChapter":43,"IdBook":26,"TextVerse":"e vi a glória do Deus de Israel que vinha do lado leste. Sua voz era como o rugido de águas avançando, e a terra estava refulgente com a sua glória."},{"Id":1111,"IdVerse":3,"IdChapter":43,"IdBook":26,"TextVerse":"A visão que tive era como a que eu tinha tido quando ele veio destruir a cidade e como as que eu tinha tido junto ao rio Quebar; e eu me prostrei, rosto em terra."},{"Id":1112,"IdVerse":4,"IdChapter":43,"IdBook":26,"TextVerse":"A glória do Senhor entrou no templo pela porta que dava para o lado leste."},{"Id":1113,"IdVerse":5,"IdChapter":43,"IdBook":26,"TextVerse":"Então o Espírito pôs-me de pé e levou-me para dentro do pátio interno, e a glória do Senhor encheu o templo."},{"Id":1114,"IdVerse":6,"IdChapter":43,"IdBook":26,"TextVerse":"Enquanto o homem estava ao meu lado, ouvi alguém falando comigo de dentro do templo."},{"Id":1115,"IdVerse":7,"IdChapter":43,"IdBook":26,"TextVerse":"Ele disse: &quot;Filho do homem, este é o lugar do meu trono e o lugar para a sola dos meus pés. Aqui viverei para sempre entre os israelitas. A nação de Israel jamais contaminará o meu santo nome, nem eles nem seus reis, mediante a sua prostituição e os ídolos sem vida de seus reis em seus santuários nos montes."},{"Id":1116,"IdVerse":8,"IdChapter":43,"IdBook":26,"TextVerse":"Quando eles puseram sua soleira perto de minha soleira e seus batentes junto de meus batentes, com apenas uma parede fazendo separação entre mim e eles, eles contaminaram o meu santo nome com suas práticas repugnantes. Por isso eu os destruí na minha ira."},{"Id":1117,"IdVerse":9,"IdChapter":43,"IdBook":26,"TextVerse":"Agora, que afastem de mim a sua prostituição e os seus ídolos sem vida de seus reis, e eu viverei entre eles para sempre."},{"Id":1118,"IdVerse":30,"IdChapter":43,"IdBook":26,"TextVerse":"&quot;Filho do homem, descreva o templo para a nação de Israel, para que fiquem envergonhados dos seus pecados. Que eles analisem o modelo,"},{"Id":1119,"IdVerse":31,"IdChapter":43,"IdBook":26,"TextVerse":"e, se ficarem envergonhados por tudo o que fizeram, informe-os acerca da planta do templo — sua disposição, suas saídas e suas entradas — toda a sua planta e todas as suas estipulações e leis. Ponha essas coisas por escrito diante deles para que sejam fiéis à planta e sigam as suas estipulações."},{"Id":1120,"IdVerse":32,"IdChapter":43,"IdBook":26,"TextVerse":"&quot;Esta é a lei do templo: Toda a área ao redor no topo do monte será santíssima. Essa é a lei do templo."},{"Id":1121,"IdVerse":33,"IdChapter":43,"IdBook":26,"TextVerse":"&quot;Estas são as medidas do altar pela medida longa, isto é, de meio metro: Sua calha tem meio metro de fundo e meio metro de largura, com uma aba de um palmo em torno da beirada. E esta é a altura do altar:"},{"Id":1122,"IdVerse":34,"IdChapter":43,"IdBook":26,"TextVerse":"Desde a calha no chão até a saliência inferior, ele tem um metro de altura e um metro de largura, e desde a saliência menor até a saliência maior, tem dois metros de altura e meio metro de largura."},{"Id":1123,"IdVerse":35,"IdChapter":43,"IdBook":26,"TextVerse":"A fornalha do altar tem dois metros de altura, e quatro pontas se projetam dela para cima."},{"Id":1124,"IdVerse":36,"IdChapter":43,"IdBook":26,"TextVerse":"A fornalha do altar é quadrada, com seis metros de comprimento e seis metros de largura."},{"Id":1125,"IdVerse":37,"IdChapter":43,"IdBook":26,"TextVerse":"A saliência superior também é quadrada, com sete metros de comprimento e sete metros de largura, com uma aba de vinte e cinco centímetros e uma calha de meio metro em toda a sua extensão ao redor. Os degraus do altar estão voltados para o oriente&quot;."},{"Id":1126,"IdVerse":38,"IdChapter":43,"IdBook":26,"TextVerse":"Então ele me disse: &quot;Filho do homem, assim diz o Soberano Senhor: Estes serão os regulamentos que deverão ser seguidos no sacrifício dos holocaustos e na aspersão do sangue no altar, quando ele for construído:"},{"Id":1127,"IdVerse":39,"IdChapter":43,"IdBook":26,"TextVerse":"Você deverá dar um novilho como oferta aos sacerdotes levitas, da família de Zadoque, os quais se aproximam para ministrar diante de mim, palavra do Soberano Senhor."},{"Id":1128,"IdVerse":20,"IdChapter":43,"IdBook":26,"TextVerse":"Você colocará um pouco desse sangue nas quatro pontas do altar, nos quatro cantos da saliência superior e ao redor de toda a aba, e assim purificará o altar e fará propiciação por ele."},{"Id":1129,"IdVerse":21,"IdChapter":43,"IdBook":26,"TextVerse":"Você queimará o novilho para a oferta pelo pecado no lugar determinado da área do templo, fora do santuário."},{"Id":1130,"IdVerse":22,"IdChapter":43,"IdBook":26,"TextVerse":"&quot;No segundo dia você oferecerá um bode sem defeito como oferta pelo pecado, e o altar será purificado como foi purificado com o novilho."},{"Id":1131,"IdVerse":23,"IdChapter":43,"IdBook":26,"TextVerse":"Quando terminar de purificá-lo, ofereça um novilho e um carneiro tirados do rebanho, ambos sem defeito."},{"Id":1132,"IdVerse":24,"IdChapter":43,"IdBook":26,"TextVerse":"Você os oferecerá perante o Senhor, e os sacerdotes deverão pôr sal sobre eles e sacrificá-los como holocausto ao Senhor."},{"Id":1133,"IdVerse":25,"IdChapter":43,"IdBook":26,"TextVerse":"&quot;Durante sete dias você fornecerá diariamente um bode como oferta pelo pecado; fornecerá também um novilho e um carneiro tirados do rebanho, ambos sem defeito."},{"Id":1134,"IdVerse":26,"IdChapter":43,"IdBook":26,"TextVerse":"Durante sete dias os sacerdotes farão propiciação pelo altar e o purificarão; assim eles o consagrarão."},{"Id":1135,"IdVerse":27,"IdChapter":43,"IdBook":26,"TextVerse":"No final desses dias, a partir do oitavo dia, os sacerdotes apresentarão os holocaustos e os sacrifícios de comunhão de vocês sobre o altar. Então eu os aceitarei, palavra do Soberano Senhor&quot;."},{"Id":1136,"IdVerse":3,"IdChapter":44,"IdBook":26,"TextVerse":"Depois o homem trouxe-me de volta para a porta externa do santuário, que dava para o lado leste, e ela estava trancada."},{"Id":1137,"IdVerse":2,"IdChapter":44,"IdBook":26,"TextVerse":"O Senhor me disse: &quot;Esta porta deve permanecer trancada. Não deverá ser aberta; ninguém poderá entrar por ela. Deve permanecer trancada porque o Senhor, o Deus de Israel, entrou por ela."},{"Id":1138,"IdVerse":3,"IdChapter":44,"IdBook":26,"TextVerse":"O príncipe é o único que poderá entrar e sentar-se dentro para comer na presença do Senhor. Ele entrará pelo pórtico da entrada e sairá pelo mesmo caminho&quot;."},{"Id":1139,"IdVerse":4,"IdChapter":44,"IdBook":26,"TextVerse":"Então o homem levou-me até a frente do templo, passando pela porta norte. Olhei e vi a glória do Senhor enchendo o templo do Senhor, e prostrei-me, rosto em terra."},{"Id":1140,"IdVerse":5,"IdChapter":44,"IdBook":26,"TextVerse":"O Senhor me disse: &quot;Filho do homem preste atenção, olhe e ouça atentamente tudo o que eu lhe disser acerca de todos os regulamentos a respeito do templo do Senhor. Preste atenção à entrada do templo e a todas as saídas do santuário."},{"Id":1141,"IdVerse":6,"IdChapter":44,"IdBook":26,"TextVerse":"Diga à rebelde nação de Israel: ‘Assim diz o Soberano Senhor: Já bastam suas práticas repugnantes, ó nação de Israel!"},{"Id":1142,"IdVerse":7,"IdChapter":44,"IdBook":26,"TextVerse":"Além de todas as suas outras práticas repugnantes, vocês trouxeram estrangeiros incircuncisos no coração e na carne para dentro do meu santuário, profanando o meu templo enquanto me ofereciam comida, gordura e sangue, e assim vocês romperam a minha aliança."},{"Id":1143,"IdVerse":8,"IdChapter":44,"IdBook":26,"TextVerse":"Ao invés de cumprirem seu dever quanto às minhas coisas sagradas, vocês encarregaram outros do meu santuário."},{"Id":1144,"IdVerse":9,"IdChapter":44,"IdBook":26,"TextVerse":"Assim diz o Soberano Senhor: Nenhum estrangeiro incircunciso no coração e na carne entrará no meu santuário, nem tampouco os estrangeiros que vivem entre os israelitas."},{"Id":1145,"IdVerse":30,"IdChapter":44,"IdBook":26,"TextVerse":"&quot; ‘Os levitas que tanto se distanciaram de mim quando Israel se desviou e que vaguearam para longe de mim, indo atrás de seus ídolos, sofrerão as conseqüências de sua iniqüidade."},{"Id":1146,"IdVerse":31,"IdChapter":44,"IdBook":26,"TextVerse":"Poderão servir no meu santuário, como encarregados das portas do templo e servindo nele; poderão matar os animais dos holocaustos e outros sacrifícios em lugar do povo e colocar-se diante do povo e servi-lo."},{"Id":1147,"IdVerse":32,"IdChapter":44,"IdBook":26,"TextVerse":"Mas, porque os serviram na presença de seus ídolos e fizeram a nação de Israel cair em pecado, jurei de mão erguida que eles sofrerão as conseqüências de sua iniqüidade, palavra do Soberano Senhor."},{"Id":1148,"IdVerse":33,"IdChapter":44,"IdBook":26,"TextVerse":"Não se aproximarão para me servir como sacerdotes nem se aproximarão de nenhuma de minhas coisas sagradas e das minhas ofertas santíssimas; carregarão a vergonha de suas práticas repugnantes."},{"Id":1149,"IdVerse":34,"IdChapter":44,"IdBook":26,"TextVerse":"Contudo, eu os encarregarei dos deveres do templo e de todo o trabalho que nele deve ser feito."},{"Id":1150,"IdVerse":35,"IdChapter":44,"IdBook":26,"TextVerse":"&quot; ‘Contudo, os sacerdotes levitas e descendentes de Zadoque e que fielmente executaram os deveres do meu santuário quando os israelitas se desviaram de mim, se aproximarão para ministrar diante de mim; eles ficarão diante de mim para oferecer sacrifícios de gordura e de sangue, palavra do Soberano Senhor."},{"Id":1151,"IdVerse":36,"IdChapter":44,"IdBook":26,"TextVerse":"Só eles entrarão em meu santuário e se aproximarão da minha mesa para ministrar diante de mim e realizar o meu serviço."},{"Id":1152,"IdVerse":37,"IdChapter":44,"IdBook":26,"TextVerse":"&quot; ‘Quando entrarem pelas portas do pátio interno, estejam vestindo roupas de linho; não usem nenhuma veste de lã enquanto estiverem ministrando junto às portas do pátio interno ou dentro do templo."},{"Id":1153,"IdVerse":38,"IdChapter":44,"IdBook":26,"TextVerse":"Usarão turbantes de linho na cabeça e calções de linho na cintura. Não vestirão nada que os faça transpirar."},{"Id":1154,"IdVerse":39,"IdChapter":44,"IdBook":26,"TextVerse":"Quando saírem para o pátio externo onde fica o povo, tirarão as roupas com que estiveram ministrando e as deixarão nos quartos sagrados, e vestirão outras roupas, para que não consagrem o povo por meio de suas roupas sacerdotais."},{"Id":1155,"IdVerse":20,"IdChapter":44,"IdBook":26,"TextVerse":"&quot; ‘Não raparão a cabeça nem deixarão o cabelo comprido, mas o manterão aparado."},{"Id":1156,"IdVerse":21,"IdChapter":44,"IdBook":26,"TextVerse":"Nenhum sacerdote beberá vinho quando entrar no pátio interno."},{"Id":1157,"IdVerse":22,"IdChapter":44,"IdBook":26,"TextVerse":"Eles não se casarão com viúva ou divorciada; só poderão casar-se com mulher virgem, de ascendência israelita, ou com viúva de sacerdote."},{"Id":1158,"IdVerse":23,"IdChapter":44,"IdBook":26,"TextVerse":"Eles ensinarão ao meu povo a diferença entre o santo e o comum e lhe mostrarão como fazer distinção entre o puro e o impuro."},{"Id":1159,"IdVerse":24,"IdChapter":44,"IdBook":26,"TextVerse":"&quot; ‘Em qualquer disputa, os sacerdotes servirão como juízes e a decisão será tomada de acordo com as minhas sentenças. Eles obedecerão às minhas leis e aos meus decretos com respeito a todas as minhas festas fixas, e manterão santos os meus sábados."},{"Id":1160,"IdVerse":25,"IdChapter":44,"IdBook":26,"TextVerse":"&quot; ‘O sacerdote não se contaminará por aproximar-se do cadáver de alguém; no entanto, se o morto for seu pai, sua mãe, seu filho, sua filha, seu irmão ou sua irmã não-casada, ele poderá contaminar-se."},{"Id":1161,"IdVerse":26,"IdChapter":44,"IdBook":26,"TextVerse":"Depois de se purificar, esperará sete dias."},{"Id":1162,"IdVerse":27,"IdChapter":44,"IdBook":26,"TextVerse":"No dia em que entrar no pátio interno do santuário para ministrar no santuário, ele oferecerá em favor de si mesmo uma oferta pelo pecado, palavra do Soberano Senhor."},{"Id":1163,"IdVerse":28,"IdChapter":44,"IdBook":26,"TextVerse":"&quot; ‘Eu serei a única herança dos sacerdotes. Vocês não lhes darão propriedade alguma em Israel; eu serei a sua herança."},{"Id":1164,"IdVerse":29,"IdChapter":44,"IdBook":26,"TextVerse":"Eles comerão as ofertas de cereal, as ofertas pelo pecado e as ofertas pela culpa; e tudo o que em Israel for consagrado ao Senhor será deles."},{"Id":1165,"IdVerse":30,"IdChapter":44,"IdBook":26,"TextVerse":"O melhor de todos os primeiros frutos e de todas as contribuições que vocês fizerem pertencerá aos sacerdotes. Vocês darão a eles a primeira porção de sua refeição de cereal moído, para que haja bênçãos sobre as suas casas."},{"Id":1166,"IdVerse":31,"IdChapter":44,"IdBook":26,"TextVerse":"Os sacerdotes não comerão a carne de aves ou de animais, encontrados mortos ou despedaçados por animais selvagens."},{"Id":1167,"IdVerse":3,"IdChapter":45,"IdBook":26,"TextVerse":"&quot; ‘Quando vocês distribuírem a terra como herança, apresentem ao Senhor como distrito sagrado uma porção da terra, com doze quilômetros e meio de comprimento e dez quilômetros de largura; toda essa área será santa."},{"Id":1168,"IdVerse":2,"IdChapter":45,"IdBook":26,"TextVerse":"Desse terreno, uma área quadrada de duzentos e cinqüenta metros de lado servirá para o santuário, com vinte e cinco metros em redor para terreno aberto."},{"Id":1169,"IdVerse":3,"IdChapter":45,"IdBook":26,"TextVerse":"No distrito sagrado, separe um pedaço de doze quilômetros e meio de comprimento e cinco quilômetros de largura. Nele estará o santuário, o Lugar Santíssimo."},{"Id":1170,"IdVerse":4,"IdChapter":45,"IdBook":26,"TextVerse":"Essa será a porção sagrada da terra para os sacerdotes, os quais ministrarão no santuário e se aproximarão para ministrar diante do Senhor. Esse será um lugar para as suas casas, bem como um lugar santo para o santuário."},{"Id":1171,"IdVerse":5,"IdChapter":45,"IdBook":26,"TextVerse":"Uma área de doze quilômetros e meio de comprimento e cinco quilômetros de largura pertencerá aos levitas, os quais servirão no templo; essa será a propriedade deles para ali viverem."},{"Id":1172,"IdVerse":6,"IdChapter":45,"IdBook":26,"TextVerse":"&quot; ‘Vocês darão, para que seja propriedade da cidade, uma área de dois quilômetros e meio de largura e doze quilômetros e meio de comprimento, adjacente à porção sagrada; ela pertencerá a toda a nação de Israel."},{"Id":1173,"IdVerse":7,"IdChapter":45,"IdBook":26,"TextVerse":"&quot; ‘O príncipe terá a terra que fica dos dois lados da área formada pelo distrito sagrado e pela propriedade da cidade. Ela se estenderá para o oeste desde o lado oeste e para o leste desde o lado leste, indo desde a fronteira ocidental até a fronteira oriental que é paralela a uma das porções tribais."},{"Id":1174,"IdVerse":8,"IdChapter":45,"IdBook":26,"TextVerse":"Essa terra será sua propriedade em Israel. E os meus príncipes não oprimirão mais o meu povo, mas permitirão que a nação de Israel possua a terra de acordo com as suas tribos."},{"Id":1175,"IdVerse":9,"IdChapter":45,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: Vocês já foram muito longe, ó príncipes de Israel! Abandonem a violência e a opressão e façam o que é justo e direito. Parem de apossar-se do que é do meu povo, palavra do Soberano Senhor."},{"Id":1176,"IdVerse":30,"IdChapter":45,"IdBook":26,"TextVerse":"Usem balanças honestas, arroba honesta e pote honesto."},{"Id":1177,"IdVerse":31,"IdChapter":45,"IdBook":26,"TextVerse":"A arroba e o pote devem ser iguais, o pote terá um décimo de um barril; o barril deve ser a medida padrão para os dois."},{"Id":1178,"IdVerse":32,"IdChapter":45,"IdBook":26,"TextVerse":"O peso padrão deve consistir de doze gramas. Vinte pesos mais vinte e cinco pesos mais quinze pesos equivalem a setecentos e vinte gramas."},{"Id":1179,"IdVerse":33,"IdChapter":45,"IdBook":26,"TextVerse":"&quot; ‘Esta é a oferta sagrada que vocês apresentarão: um sexto de uma arroba de cada barril de trigo e um sexto de uma arroba de cada barril de cevada."},{"Id":1180,"IdVerse":34,"IdChapter":45,"IdBook":26,"TextVerse":"A porção prescrita de azeite, medida pelo pote, é de um décimo de pote de cada tonel, o qual consiste de dez potes ou um barril, pois dez potes equivalem a um barril."},{"Id":1181,"IdVerse":35,"IdChapter":45,"IdBook":26,"TextVerse":"Também se deve tomar uma ovelha de cada rebanho de duzentas ovelhas das pastagens bem regadas de Israel. Isso será usado para as ofertas de cereal, os holocaustos e as ofertas de comunhão para fazer propiciação pelo povo, palavra do Soberano Senhor."},{"Id":1182,"IdVerse":36,"IdChapter":45,"IdBook":26,"TextVerse":"Todo o povo da terra participará nessa oferta sagrada para o uso do príncipe em Israel."},{"Id":1183,"IdVerse":37,"IdChapter":45,"IdBook":26,"TextVerse":"Será dever do príncipe fornecer os holocaustos, as ofertas de cereal e as ofertas derramadas nas festas, nas luas novas e nos sábados, em todas as festas fixas da nação de Israel. Ele fornecerá as ofertas pelo pecado, as ofertas de cereal, os holocaustos e as ofertas de comunhão para fazer propiciação em favor da nação de Israel."},{"Id":1184,"IdVerse":38,"IdChapter":45,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: No primeiro dia do primeiro mês você apanhará um novilho sem defeito e purificará o santuário."},{"Id":1185,"IdVerse":39,"IdChapter":45,"IdBook":26,"TextVerse":"O sacerdote apanhará um pouco do sangue da oferta pelo pecado e o colocará nos batentes do templo, nos quatro cantos da saliência superior do altar e nos batentes do pátio interno."},{"Id":1186,"IdVerse":20,"IdChapter":45,"IdBook":26,"TextVerse":"Você fará o mesmo no dia sete do mês em favor de qualquer pessoa que pecar sem intenção ou por ignorância; assim vocês deverão fazer propiciação em favor do templo."},{"Id":1187,"IdVerse":21,"IdChapter":45,"IdBook":26,"TextVerse":"&quot; ‘No dia catorze do primeiro mês vocês observarão a Páscoa, uma festa de sete dias, na qual vocês comerão pão sem fermento."},{"Id":1188,"IdVerse":22,"IdChapter":45,"IdBook":26,"TextVerse":"Naquele dia o príncipe fornecerá um novilho em favor de si mesmo e de todo o povo da terra como oferta pelo pecado."},{"Id":1189,"IdVerse":23,"IdChapter":45,"IdBook":26,"TextVerse":"Diariamente, durante os sete dias da festa, ele fornecerá sete novilhos e sete carneiros sem defeito como holocaustos ao Senhor, e um bode como oferta pelo pecado."},{"Id":1190,"IdVerse":24,"IdChapter":45,"IdBook":26,"TextVerse":"Ele fornecerá como oferta de cereal, uma arroba para cada novilho e uma arroba para cada carneiro, juntamente com um galão de azeite para cada arroba."},{"Id":1191,"IdVerse":25,"IdChapter":45,"IdBook":26,"TextVerse":"&quot; ‘Durante os sete dias da festa, que começa no dia quinze do sétimo mês, ele trará as mesmas dádivas para ofertas pelo pecado, os holocaustos, e as ofertas de cereal e azeite."},{"Id":1192,"IdVerse":3,"IdChapter":46,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: A porta do pátio interno que dá para o leste ficará trancada nos seis dias úteis, mas no sábado e no dia da lua nova será aberta."},{"Id":1193,"IdVerse":2,"IdChapter":46,"IdBook":26,"TextVerse":"O príncipe, vindo do pátio externo, entrará pelo pórtico da entrada e ficará junto ao batente. Os sacerdotes sacrificarão os holocaustos e as ofertas de comunhão dele. Ele adorará o Senhor na soleira da entrada e depois sairá, mas a porta não será fechada até à tarde."},{"Id":1194,"IdVerse":3,"IdChapter":46,"IdBook":26,"TextVerse":"Nos sábados e nas luas novas o povo da terra adorará o Senhor junto à entrada que leva à porta."},{"Id":1195,"IdVerse":4,"IdChapter":46,"IdBook":26,"TextVerse":"O holocausto que o príncipe trouxer ao Senhor no dia de sábado deverá ser de seis cordeiros e um carneiro, todos sem defeito."},{"Id":1196,"IdVerse":5,"IdChapter":46,"IdBook":26,"TextVerse":"A oferta de cereal dada junto com o carneiro será de uma arroba, e a oferta de cereal com os cordeiros será de quanto ele quiser dar, mais um galão de azeite para cada arroba de ceral."},{"Id":1197,"IdVerse":6,"IdChapter":46,"IdBook":26,"TextVerse":"No dia da lua nova ele oferecerá um novilho, seis cordeiros e um carneiro, todos sem defeito."},{"Id":1198,"IdVerse":7,"IdChapter":46,"IdBook":26,"TextVerse":"Como oferta de cereal ele fornecerá uma arroba com o novilho, uma arroba com o carneiro, e com os cordeiros, quantos ele quiser dar, e mais um galão de azeite para cada uma arroba de cereal."},{"Id":1199,"IdVerse":8,"IdChapter":46,"IdBook":26,"TextVerse":"Quando o príncipe entrar, ele o fará pelo pórtico da entrada, e sairá pelo mesmo caminho."},{"Id":1200,"IdVerse":9,"IdChapter":46,"IdBook":26,"TextVerse":"&quot; ‘Quando o povo da terra vier perante o Senhor nas festas fixas, todo aquele que entrar pela porta norte para adorá-lo sairá pela porta sul, e todo aquele que entrar pela porta sul sairá pela porta norte. Ninguém voltará pela porta pela qual entrou, mas todos sairão pela porta oposta."},{"Id":1201,"IdVerse":30,"IdChapter":46,"IdBook":26,"TextVerse":"O príncipe deverá estar no meio deles, entrando quando eles entrarem e saindo quando eles saírem."},{"Id":1202,"IdVerse":31,"IdChapter":46,"IdBook":26,"TextVerse":"&quot; ‘Nas festas, inclusive nas festas fixas, a oferta de cereal será de uma arroba com um novilho, uma arroba com um carneiro, e de uma arroba com os cordeiros, quantos ele quiser dar, mais um galão de azeite para cada arroba."},{"Id":1203,"IdVerse":32,"IdChapter":46,"IdBook":26,"TextVerse":"Quando o príncipe fornecer uma oferta voluntária ao Senhor, seja holocausto seja oferta de comunhão, a porta que dá para o leste será aberta para ele. Ele oferecerá seu holocausto ou suas ofertas de comunhão como o faz no dia de sábado. Então ele sairá, e, depois de ter saído, a porta será trancada."},{"Id":1204,"IdVerse":33,"IdChapter":46,"IdBook":26,"TextVerse":"&quot; ‘Diariamente vocês fornecerão um cordeiro de um ano sem defeito como holocausto ao Senhor; manhã após manhã vocês o trarão."},{"Id":1205,"IdVerse":34,"IdChapter":46,"IdBook":26,"TextVerse":"Com ele vocês também trarão, manhã após manhã, uma oferta de cereal, de um sexto de arroba e um terço de galão de azeite para umedecer a farinha. A apresentação dessa oferta de cereal será feita em obediência a um decreto perpétuo."},{"Id":1206,"IdVerse":35,"IdChapter":46,"IdBook":26,"TextVerse":"Assim o cordeiro, a oferta de cereal e o azeite serão trazidos manhã após manhã para o holocausto que será apresentado regularmente."},{"Id":1207,"IdVerse":36,"IdChapter":46,"IdBook":26,"TextVerse":"&quot; ‘Assim diz o Soberano Senhor: Se da sua herança o príncipe fizer um presente a um de seus filhos, ele pertencerá também aos seus descendentes; será propriedade deles por herança."},{"Id":1208,"IdVerse":37,"IdChapter":46,"IdBook":26,"TextVerse":"Se, porém, da sua herança ele fizer um presente a um dos seus escravos, o escravo poderá mantê-lo consigo até o ano da liberdade; então ele voltará para o príncipe. Sua herança pertence unicamente a seus filhos; deles será."},{"Id":1209,"IdVerse":38,"IdChapter":46,"IdBook":26,"TextVerse":"O príncipe não tomará coisa alguma da herança do povo, expulsando-os de sua propriedade. Dará a seus filhos a herança daquilo que é sua própria propriedade, para que ninguém do meu povo seja separado de sua propriedade’ &quot;."},{"Id":1210,"IdVerse":39,"IdChapter":46,"IdBook":26,"TextVerse":"Depois o homem me levou, pela entrada ao lado da porta, até os quartos sagrados que davam para o norte, os quais pertenciam aos sacerdotes, e mostrou-me um local no lado oeste."},{"Id":1211,"IdVerse":20,"IdChapter":46,"IdBook":26,"TextVerse":"Ele me disse: &quot;Este é o lugar onde os sacerdotes cozinharão a oferta pela culpa e a oferta pelo pecado e assarão a oferta de cereal, para levá-las ao pátio externo e consagrar o povo&quot;."},{"Id":1212,"IdVerse":21,"IdChapter":46,"IdBook":26,"TextVerse":"Ele então me trouxe para o pátio externo e me fez passar por seus quatro cantos, e em cada canto vi um pátio."},{"Id":1213,"IdVerse":22,"IdChapter":46,"IdBook":26,"TextVerse":"Eram pátios fechados, com vinte metros de comprimento e quinze metros de largura; os pátios dos quatro cantos tinham a mesma medida."},{"Id":1214,"IdVerse":23,"IdChapter":46,"IdBook":26,"TextVerse":"Em volta de cada um dos quatro pátios, pelo lado de dentro, havia uma saliência de pedras, com lugares para fogo construídos em toda a sua volta debaixo da saliência."},{"Id":1215,"IdVerse":24,"IdChapter":46,"IdBook":26,"TextVerse":"Ele me disse: &quot;Estas são as cozinhas onde aqueles que ministram no templo cozinharão os sacrifícios do povo&quot;."},{"Id":1216,"IdVerse":3,"IdChapter":47,"IdBook":26,"TextVerse":"O homem levou-me de volta à entrada do templo, e vi água saindo de debaixo da soleira do templo e indo para o leste, pois o templo estava voltado para o oriente. A água descia de debaixo do lado sul do templo, ao sul do altar."},{"Id":1217,"IdVerse":2,"IdChapter":47,"IdBook":26,"TextVerse":"Ele então me levou para fora, pela porta norte, e conduziu-me pelo lado de fora até a porta externa que dá para o leste, e a água fluía do lado sul."},{"Id":1218,"IdVerse":3,"IdChapter":47,"IdBook":26,"TextVerse":"O homem foi para o lado leste com uma linha de medir na mão, e, enquanto ia, mediu quinhentos metros e levou-me pela água, que batia no tornozelo."},{"Id":1219,"IdVerse":4,"IdChapter":47,"IdBook":26,"TextVerse":"Ele mediu mais quinhentos e levou-me pela água, que batia na cintura. Mediu mais quinhentos e levou-me pela água, que chegava ao joelho."},{"Id":1220,"IdVerse":5,"IdChapter":47,"IdBook":26,"TextVerse":"Mediu mais quinhentos, mas agora era um rio que eu não conseguia atravessar, porque a água havia aumentado e era tão profunda que só se podia atravessar a nado; era um rio que não se podia atravessar andando."},{"Id":1221,"IdVerse":6,"IdChapter":47,"IdBook":26,"TextVerse":"Ele me perguntou: &quot;Filho do homem, você vê isto? &quot; Levou-me então de volta à margem do rio."},{"Id":1222,"IdVerse":7,"IdChapter":47,"IdBook":26,"TextVerse":"Quando ali cheguei, vi muitas árvores em cada lado do rio."},{"Id":1223,"IdVerse":8,"IdChapter":47,"IdBook":26,"TextVerse":"Ele me disse: &quot;Esta água flui na direção da região situada a leste e desce até a Arabá, onde entra no Mar. Quando deságua no Mar, a água ali será saneada."},{"Id":1224,"IdVerse":9,"IdChapter":47,"IdBook":26,"TextVerse":"Por onde passar o rio haverá todo tipo de animais e de peixes. Porque essa água flui para lá e saneia a água salgada; de modo que onde o rio fluir tudo viverá."},{"Id":1225,"IdVerse":30,"IdChapter":47,"IdBook":26,"TextVerse":"Pescadores estarão ao longo do litoral; desde En-Gedi até En-Eglaim haverá locais próprios para estender as redes. Os peixes serão de muitos tipos, como os peixes do mar Grande."},{"Id":1226,"IdVerse":31,"IdChapter":47,"IdBook":26,"TextVerse":"Mas os charcos e os pântanos não ficarão saneados; serão deixados para o sal."},{"Id":1227,"IdVerse":32,"IdChapter":47,"IdBook":26,"TextVerse":"Árvores frutíferas de toda espécie crescerão em ambas as margens do rio. Suas folhas não murcharão e os seus frutos não cairão. Todo mês produzirão, porque a água vinda do santuário chega a elas. Seus frutos servirão de comida, e suas folhas de remédio&quot;."},{"Id":1228,"IdVerse":33,"IdChapter":47,"IdBook":26,"TextVerse":"Assim diz o Soberano Senhor: &quot;Estas são as fronteiras pelas quais vocês devem dividir a terra como herança entre as doze tribos de Israel, com duas porções para José."},{"Id":1229,"IdVerse":34,"IdChapter":47,"IdBook":26,"TextVerse":"Vocês a dividirão igualmente entre elas. Visto que eu jurei de mão erguida que a daria aos seus antepassados, esta terra se tornará herança de vocês."},{"Id":1230,"IdVerse":35,"IdChapter":47,"IdBook":26,"TextVerse":"&quot;Esta é a fronteira da terra: &quot;No lado norte ela irá desde o mar Grande, indo pela estrada de Hetlom, passando por Lebo-Hamate até Zedade,"},{"Id":1231,"IdVerse":36,"IdChapter":47,"IdBook":26,"TextVerse":"Berota e Sibraim, que fica na fronteira entre Damasco e Hamate, e indo até Hazer-Haticom, que fica na extremidade de Haurã."},{"Id":1232,"IdVerse":37,"IdChapter":47,"IdBook":26,"TextVerse":"A fronteira se estenderá desde o Mar até Hazar-Enã, ao longo da fronteira norte de Damasco, com a fronteira de Hamate ao norte. Essa será a fronteira norte."},{"Id":1233,"IdVerse":38,"IdChapter":47,"IdBook":26,"TextVerse":"&quot;No lado leste a fronteira irá entre Haurã e Damasco, ao longo do Jordão entre Gileade e a terra de Israel, até o mar oriental, prosseguindo até Tamar. Essa será a fronteira leste."},{"Id":1234,"IdVerse":39,"IdChapter":47,"IdBook":26,"TextVerse":"&quot;No lado sul ela irá desde Tamar até as águas de Meribá-Cades, prosseguindo então ao longo do ribeiro do Egito até o mar Grande. Essa será a fronteira sul."},{"Id":1235,"IdVerse":20,"IdChapter":47,"IdBook":26,"TextVerse":"&quot;No lado oeste, o mar Grande será a fronteira até de frente a Lebo-Hamate. Essa será a fronteira oeste."},{"Id":1236,"IdVerse":21,"IdChapter":47,"IdBook":26,"TextVerse":"&quot;Distribuam essa terra entre vocês de acordo com as tribos de Israel."},{"Id":1237,"IdVerse":22,"IdChapter":47,"IdBook":26,"TextVerse":"Vocês a distribuirão como herança para vocês mesmos e para os estrangeiros residentes no meio de vocês e que têm filhos. Vocês os considerarão como israelitas de nascimento; juntamente com vocês, a eles deverá ser designada uma herança entre as tribos de Israel."},{"Id":1238,"IdVerse":23,"IdChapter":47,"IdBook":26,"TextVerse":"Qualquer que seja a tribo no qual o estrangeiro se instale, ali vocês lhe darão a herança que lhe cabe&quot;, palavra do Soberano Senhor."},{"Id":1239,"IdVerse":3,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Estas são as tribos, relacionadas nominalmente: Na fronteira norte Dã terá uma porção; ela seguirá a estrada de Hetlom até Lebo-Hamate; Hazar-Enã e a fronteira norte, vizinha a Damasco, próxima de Hamate farão parte dos seus limites, desde o lado leste até o lado oeste."},{"Id":1240,"IdVerse":2,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Aser terá uma porção; esta margeará o território de Dã do leste ao oeste."},{"Id":1241,"IdVerse":3,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Naftali terá uma porção; esta margeará o território de Aser do leste ao oeste."},{"Id":1242,"IdVerse":4,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Manassés terá uma porção; esta margeará o território de Naftali do leste ao oeste."},{"Id":1243,"IdVerse":5,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Efraim terá uma porção; esta margeará o território de Manassés do leste ao oeste."},{"Id":1244,"IdVerse":6,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Rúben terá uma porção; esta margeará o território de Efraim do leste ao oeste."},{"Id":1245,"IdVerse":7,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Judá terá uma porção; esta margeará o território de Rúben do leste ao oeste."},{"Id":1246,"IdVerse":8,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Margeando o território de Judá do leste ao oeste, estará a porção que vocês apresentarão como dádiva sagrada. Terá doze quilômetros e meio de largura, e o seu comprimento, do leste ao oeste, equivalerá a uma das porções tribais; o santuário estará no centro dela."},{"Id":1247,"IdVerse":9,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;A porção sagrada que vocês devem oferecer ao Senhor terá doze quilômetros e meio de comprimento e cinco quilômetros de largura."},{"Id":1248,"IdVerse":30,"IdChapter":48,"IdBook":26,"TextVerse":"Esta será a porção sagrada para os sacerdotes. Terá doze quilômetros e meio de comprimento no lado norte, cinco quilômetros de largura no lado ocidental, cinco quilômetros de largura no lado oriental e doze quilômetros e meio de comprimento no lado sul. No centro dela estará o santuário do Senhor."},{"Id":1249,"IdVerse":31,"IdChapter":48,"IdBook":26,"TextVerse":"Pertencerá aos sacerdotes consagrados, os zadoquitas, que foram fiéis em me servir e não se desviaram como fizeram os levitas quando os israelitas se desviaram."},{"Id":1250,"IdVerse":32,"IdChapter":48,"IdBook":26,"TextVerse":"Será um presente especial para eles da parte da porção sagrada da terra, uma porção santíssima, margeando o território dos levitas."},{"Id":1251,"IdVerse":33,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Ao longo do território dos sacerdotes, os levitas terão uma área de doze quilômetros e meio de comprimento e cinco quilômetros de largura. Seu comprimento total medirá doze quilômetros e meio, e sua largura cinco quilômetros."},{"Id":1252,"IdVerse":34,"IdChapter":48,"IdBook":26,"TextVerse":"Eles não o venderão nem trocarão parte alguma dele. Essa área é a melhor de todo o território, e não poderá passar para outras mãos, porque é santo para o Senhor."},{"Id":1253,"IdVerse":35,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;A área restante, dois quilômetros e meio de largura e doze quilômetros e meio de comprimento, será para o uso comum da cidade, para casas e para pastagens. A cidade será o centro dela"},{"Id":1254,"IdVerse":36,"IdChapter":48,"IdBook":26,"TextVerse":"e terá estas medidas: o lado norte, dois mil e duzentos e cinqüenta metros, o lado sul, com dois mil e duzentos e cinqüenta metros, o lado leste, dois mil e duzentos e cinqüenta metros e o lado oeste, dois mil e duzentos e cinqüenta metros."},{"Id":1255,"IdVerse":37,"IdChapter":48,"IdBook":26,"TextVerse":"A cidade terá uma área livre, de cento e vinte e cinco metros ao norte, cento e vinte e cinco metros ao sul, cento e vinte e cinco metros a leste e cento e vinte e cinco metros a oeste, que servirá para pasto."},{"Id":1256,"IdVerse":38,"IdChapter":48,"IdBook":26,"TextVerse":"O que restar da área, margeando a porção sagrada e indo ao longo dela, será de cinco quilômetros no lado leste e cinco quilômetros no lado oeste. Suas colheitas fornecerão comida para os trabalhadores da cidade."},{"Id":1257,"IdVerse":39,"IdChapter":48,"IdBook":26,"TextVerse":"Estes poderão vir de todas as tribos de Israel."},{"Id":1258,"IdVerse":20,"IdChapter":48,"IdBook":26,"TextVerse":"A porção toda, incluindo a cidade, será um quadrado, com doze quilômetros e meio de cada lado. É uma dádiva sagrada, que como tal vocês reservarão."},{"Id":1259,"IdVerse":21,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;As terras que restarem em ambos os lados da área formada pela porção sagrada e pela cidade pertencerão ao príncipe. Elas se estenderão para o leste a partir dos doze quilômetros e meio da porção sagrada até a fronteira leste, e para o oeste a partir dos doze quilômetros e meio até a fronteira oeste. Essas duas áreas, que correm paralelamente ao comprimento das porções das tribos, pertencerão ao príncipe, e a porção sagrada, inclusive o santuário do templo, estará no centro delas."},{"Id":1260,"IdVerse":22,"IdChapter":48,"IdBook":26,"TextVerse":"Assim a propriedade dos levitas e a propriedade da cidade estarão no centro da área que pertence ao príncipe. A área pertencente ao príncipe estará entre a fronteira de Judá e a fronteira de Benjamim."},{"Id":1261,"IdVerse":23,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Quanto ao restante das tribos: Benjamim terá uma porção; esta se estenderá do lado leste ao lado oeste."},{"Id":1262,"IdVerse":24,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Simeão terá uma porção; esta margeará o território de Benjamim do leste ao oeste."},{"Id":1263,"IdVerse":25,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Issacar terá uma porção; esta margeará o território de Simeão do leste ao oeste."},{"Id":1264,"IdVerse":26,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Zebulom terá uma porção; esta margeará o território de Issacar do leste ao oeste."},{"Id":1265,"IdVerse":27,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Gade terá uma porção; esta margeará o território de Zebulom do leste ao oeste."},{"Id":1266,"IdVerse":28,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;A fronteira sul de Gade irá pelo sul desde Tamar até às águas de Meribá-Cades, e depois ao longo do ribeiro do Egito até o mar Grande."},{"Id":1267,"IdVerse":29,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Esta é a terra que vocês distribuirão às tribos de Israel como herança, e serão essas as suas porções&quot;, palavra do Soberano Senhor."},{"Id":1268,"IdVerse":30,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;Estas serão as saídas da cidade: Começando pelo lado norte, que tem dois mil e duzentos e cinqüenta metros de comprimento,"},{"Id":1269,"IdVerse":31,"IdChapter":48,"IdBook":26,"TextVerse":"as portas da cidade receberão os nomes das tribos de Israel. As três portas do lado norte serão a porta de Rúben, a porta de Judá e a porta de Levi."},{"Id":1270,"IdVerse":32,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;No lado leste, que tem dois mil e duzentos e cinqüenta metros de comprimento, haverá três portas: a de José, a de Benjamim e a de Dã."},{"Id":1271,"IdVerse":33,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;No lado sul, que tem dois mil e duzentos e cinqüenta metros de comprimento, haverá três portas: a de Simeão, a de Issacar e a de Zebulom."},{"Id":1272,"IdVerse":34,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;No lado oeste, que tem dois mil e duzentos e cinqüenta metros de comprimento, haverá três portas: a porta de Gade, a porta de Aser e a porta de Naftali."},{"Id":1273,"IdVerse":35,"IdChapter":48,"IdBook":26,"TextVerse":"&quot;A distância total ao redor será de nove quilômetros. E daquele momento em diante, o nome da cidade será: O SENHOR ESTÁ AQUI. &quot;"}]