[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":48,"TextVerse":"Paulo, apóstolo enviado, não da parte de homens nem por meio de pessoa alguma, mas por Jesus Cristo e por Deus Pai, que o ressuscitou dos mortos,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":48,"TextVerse":"e todos os irmãos que estão comigo, às igrejas da Galácia:"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":48,"TextVerse":"A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":48,"TextVerse":"que se entregou a si mesmo por nossos pecados a fim de nos resgatar desta presente era perversa, segundo a vontade de nosso Deus e Pai,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":48,"TextVerse":"a quem seja a glória para todo o sempre. Amém."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":48,"TextVerse":"Admiro-me de que vocês estejam abandonando tão rapidamente aquele que os chamou pela graça de Cristo, para seguirem outro evangelho"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":48,"TextVerse":"que, na realidade, não é o evangelho. O que ocorre é que algumas pessoas os estão perturbando, querendo perverter o evangelho de Cristo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":48,"TextVerse":"Mas ainda que nós ou um anjo do céu pregue um evangelho diferente daquele que lhes pregamos, que seja amaldiçoado!"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":48,"TextVerse":"Como já dissemos, agora repito: Se alguém lhes anuncia um evangelho diferente daquele que já receberam, que seja amaldiçoado!"},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":48,"TextVerse":"Acaso busco eu agora a aprovação dos homens ou a de Deus? Ou estou tentando agradar a homens? Se eu ainda estivesse procurando agradar a homens, não seria servo de Cristo."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":48,"TextVerse":"Irmãos, quero que saibam que o evangelho por mim anunciado não é de origem humana."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":48,"TextVerse":"Não o recebi de pessoa alguma nem me foi ele ensinado; pelo contrário, eu o recebi de Jesus Cristo por revelação."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":48,"TextVerse":"Vocês ouviram qual foi o meu procedimento no judaísmo, como perseguia com violência a igreja de Deus, procurando destruí-la."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":48,"TextVerse":"No judaísmo, eu superava a maioria dos judeus da minha idade, e era extremamente zeloso das tradições dos meus antepassados."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":48,"TextVerse":"Mas Deus me separou desde o ventre materno e me chamou por sua graça. Quando lhe agradou"},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":48,"TextVerse":"revelar o seu Filho em mim para que eu o anunciasse entre os gentios, não consultei pessoa alguma."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":48,"TextVerse":"Tampouco subi a Jerusalém para ver os que já eram apóstolos antes de mim, mas de imediato parti para a Arábia, e tornei a voltar a Damasco."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":48,"TextVerse":"Depois de três anos, subi a Jerusalém para conhecer Pedro pessoalmente, e estive com ele quinze dias."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":48,"TextVerse":"Não vi nenhum dos outros apóstolos, a não ser Tiago, irmão do Senhor."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":48,"TextVerse":"Quanto ao que lhes escrevo, afirmo diante de Deus que não minto."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":48,"TextVerse":"A seguir, fui para as regiões da Síria e da Cilícia."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":48,"TextVerse":"Eu não era pessoalmente conhecido pelas igrejas da Judéia que estão em Cristo."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":48,"TextVerse":"Apenas ouviam dizer: &quot;Aquele que antes nos perseguia, agora está anunciando a fé que outrora procurava destruir&quot;."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":48,"TextVerse":"E glorificavam a Deus por minha causa."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":48,"TextVerse":"Catorze anos depois, subi novamente a Jerusalém, dessa vez com Barnabé, levando também Tito comigo."},{"Id":26,"IdVerse":2,"IdChapter":2,"IdBook":48,"TextVerse":"Fui para lá por causa de uma revelação e expus diante deles o evangelho que prego entre os gentios, fazendo-o, porém, em particular aos que pareciam mais influentes, para não correr ou ter corrido em vão."},{"Id":27,"IdVerse":3,"IdChapter":2,"IdBook":48,"TextVerse":"Mas nem mesmo Tito, que estava comigo, foi obrigado a circuncidar-se, apesar de ser grego."},{"Id":28,"IdVerse":4,"IdChapter":2,"IdBook":48,"TextVerse":"Essa questão foi levantada porque alguns falsos irmãos infiltraram-se em nosso meio para espionar a liberdade que temos em Cristo Jesus e nos reduzir à escravidão."},{"Id":29,"IdVerse":5,"IdChapter":2,"IdBook":48,"TextVerse":"Não nos submetemos a eles nem por um instante, para que a verdade do evangelho permanecesse com vocês."},{"Id":30,"IdVerse":6,"IdChapter":2,"IdBook":48,"TextVerse":"Quanto aos que pareciam influentes — o que eram então não faz diferença para mim; Deus não julga pela aparência — tais homens influentes não me acrescentaram nada."},{"Id":31,"IdVerse":7,"IdChapter":2,"IdBook":48,"TextVerse":"Pelo contrário, reconheceram que a mim havia sido confiada a pregação do evangelho aos incircuncisos, assim como a Pedro, aos circuncisos."},{"Id":32,"IdVerse":8,"IdChapter":2,"IdBook":48,"TextVerse":"Pois Deus, que operou por meio de Pedro como apóstolo aos circuncisos, também operou por meu intermédio para com os gentios."},{"Id":33,"IdVerse":9,"IdChapter":2,"IdBook":48,"TextVerse":"Reconhecendo a graça que me fora concedida, Tiago, Pedro e João, tidos como colunas, estenderam a mão direita a mim e a Barnabé em sinal de comunhão. Eles concordaram em que devíamos nos dirigir aos gentios, e eles, aos circuncisos."},{"Id":34,"IdVerse":30,"IdChapter":2,"IdBook":48,"TextVerse":"Somente pediram que nos lembrássemos dos pobres, o que me esforcei por fazer."},{"Id":35,"IdVerse":31,"IdChapter":2,"IdBook":48,"TextVerse":"Quando, porém, Pedro veio a Antioquia, enfrentei-o face a face, por sua atitude condenável."},{"Id":36,"IdVerse":32,"IdChapter":2,"IdBook":48,"TextVerse":"Pois, antes de chegarem alguns da parte de Tiago, ele comia com os gentios. Quando, porém, eles chegaram, afastou-se e separou-se dos gentios, temendo os que eram da circuncisão."},{"Id":37,"IdVerse":33,"IdChapter":2,"IdBook":48,"TextVerse":"Os demais judeus também se uniram a ele nessa hipocrisia, de modo que até Barnabé se deixou levar."},{"Id":38,"IdVerse":34,"IdChapter":2,"IdBook":48,"TextVerse":"Quando vi que não estavam andando de acordo com a verdade do evangelho, declarei a Pedro, diante de todos: &quot;Você é judeu, mas vive como gentio e não como judeu. Portanto, como pode obrigar gentios a viverem como judeus?"},{"Id":39,"IdVerse":35,"IdChapter":2,"IdBook":48,"TextVerse":"&quot;Nós, judeus de nascimento e não ‘gentios pecadores’,"},{"Id":40,"IdVerse":36,"IdChapter":2,"IdBook":48,"TextVerse":"sabemos que o ninguém é justificado pela prática da lei, mas mediante a fé em Jesus Cristo. Assim, nós também cremos em Cristo Jesus para sermos justificados pela fé em Cristo, e não pela prática da lei, porque pela prática da lei ninguém será justificado."},{"Id":41,"IdVerse":37,"IdChapter":2,"IdBook":48,"TextVerse":"&quot;Se, porém, procurando ser justificados em Cristo descobrimos que nós mesmos somos pecadores, será Cristo então ministro do pecado? De modo algum!"},{"Id":42,"IdVerse":38,"IdChapter":2,"IdBook":48,"TextVerse":"Se reconstruo o que destruí, provo que sou transgressor."},{"Id":43,"IdVerse":39,"IdChapter":2,"IdBook":48,"TextVerse":"Pois, por meio da lei eu morri para a lei, a fim de viver para Deus."},{"Id":44,"IdVerse":20,"IdChapter":2,"IdBook":48,"TextVerse":"Fui crucificado com Cristo. Assim, já não sou eu quem vive, mas Cristo vive em mim. A vida que agora vivo no corpo, vivo-a pela fé no filho de Deus, que me amou e se entregou por mim."},{"Id":45,"IdVerse":21,"IdChapter":2,"IdBook":48,"TextVerse":"Não anulo a graça de Deus; pois, se a justiça vem pela lei, Cristo morreu inutilmente! &quot;"},{"Id":46,"IdVerse":3,"IdChapter":3,"IdBook":48,"TextVerse":"Ó gálatas insensatos! Quem os enfeitiçou? Não foi diante dos seus olhos que Jesus Cristo foi exposto como crucificado?"},{"Id":47,"IdVerse":2,"IdChapter":3,"IdBook":48,"TextVerse":"Gostaria de saber apenas uma coisa: foi pela prática da lei que vocês receberam o Espírito, ou pela fé naquilo que ouviram?"},{"Id":48,"IdVerse":3,"IdChapter":3,"IdBook":48,"TextVerse":"Será que vocês são tão insensatos que, tendo começado pelo Espírito, querem agora se aperfeiçoar pelo esforço próprio?"},{"Id":49,"IdVerse":4,"IdChapter":3,"IdBook":48,"TextVerse":"Será que foi inútil sofrerem tantas coisas? Se é que foi inútil!"},{"Id":50,"IdVerse":5,"IdChapter":3,"IdBook":48,"TextVerse":"Aquele que lhes dá o seu Espírito e opera milagres entre vocês, realiza essas coisas pela prática da lei ou pela fé com a qual receberam a palavra?"},{"Id":51,"IdVerse":6,"IdChapter":3,"IdBook":48,"TextVerse":"Considerem o exemplo de Abraão: &quot;Ele creu em Deus, e isso lhe foi creditado como justiça&quot;."},{"Id":52,"IdVerse":7,"IdChapter":3,"IdBook":48,"TextVerse":"Estejam certos, portanto, de que os que são da fé, estes é que são filhos de Abraão."},{"Id":53,"IdVerse":8,"IdChapter":3,"IdBook":48,"TextVerse":"Prevendo a Escritura que Deus justificaria pela fé os gentios, anunciou primeiro as boas novas a Abraão: &quot;Por meio de você todas as nações serão abençoadas&quot;."},{"Id":54,"IdVerse":9,"IdChapter":3,"IdBook":48,"TextVerse":"Assim, os que são da fé são abençoados juntamente com Abraão, homem de fé."},{"Id":55,"IdVerse":30,"IdChapter":3,"IdBook":48,"TextVerse":"Já os que são pela prática da lei estão debaixo de maldição, pois está escrito: &quot;Maldito todo aquele que não persiste em praticar todas as coisas escritas no livro da Lei&quot;."},{"Id":56,"IdVerse":31,"IdChapter":3,"IdBook":48,"TextVerse":"É evidente que diante de Deus ninguém é justificado pela lei, pois &quot;o justo viverá pela fé&quot;."},{"Id":57,"IdVerse":32,"IdChapter":3,"IdBook":48,"TextVerse":"A lei não é baseada na fé; pelo contrário, &quot;quem praticar estas coisas, por elas viverá&quot;."},{"Id":58,"IdVerse":33,"IdChapter":3,"IdBook":48,"TextVerse":"Cristo nos redimiu da maldição da lei quando se tornou maldição em nosso lugar, pois está escrito: &quot;Maldito todo aquele que for pendurado num madeiro&quot;."},{"Id":59,"IdVerse":34,"IdChapter":3,"IdBook":48,"TextVerse":"Isso para que em Cristo Jesus a bênção de Abraão chegasse também aos gentios, para que recebêssemos a promessa do Espírito mediante a fé."},{"Id":60,"IdVerse":35,"IdChapter":3,"IdBook":48,"TextVerse":"Irmãos, humanamente falando, ninguém pode anular um testamento depois de ratificado, nem acrescentar-lhe algo."},{"Id":61,"IdVerse":36,"IdChapter":3,"IdBook":48,"TextVerse":"Assim também as promessas foram feitas a Abraão e ao seu descendente. A Escritura não diz: &quot;E aos seus descendentes&quot;, como se falando de muitos, mas: &quot;Ao seu descendente&quot;, dando a entender que se trata de um só, isto é, Cristo."},{"Id":62,"IdVerse":37,"IdChapter":3,"IdBook":48,"TextVerse":"Quero dizer isto: A lei, que veio quatrocentos e trinta anos depois, não anula a aliança previamente estabelecida por Deus, de modo que venha a invalidar a promessa."},{"Id":63,"IdVerse":38,"IdChapter":3,"IdBook":48,"TextVerse":"Pois, se a herança depende da lei, já não depende de promessa. Deus, porém, concedeu-a gratuitamente a Abraão mediante promessa."},{"Id":64,"IdVerse":39,"IdChapter":3,"IdBook":48,"TextVerse":"Qual era então o propósito da lei? Foi acrescentada por causa das transgressões, até que viesse o Descendente a quem se referia a promessa, e foi promulgada por meio de anjos, pela mão de um mediador."},{"Id":65,"IdVerse":20,"IdChapter":3,"IdBook":48,"TextVerse":"Contudo, o mediador representa mais de um; Deus, porém, é um."},{"Id":66,"IdVerse":21,"IdChapter":3,"IdBook":48,"TextVerse":"Então, a lei opõe-se às promessas de Deus? De maneira nenhuma! Pois, se tivesse sido dada uma lei que pudesse conceder vida, certamente a justiça viria da lei."},{"Id":67,"IdVerse":22,"IdChapter":3,"IdBook":48,"TextVerse":"Mas a Escritura encerrou tudo debaixo do pecado, a fim de que a promessa, que é pela fé em Jesus Cristo, fosse dada aos que crêem."},{"Id":68,"IdVerse":23,"IdChapter":3,"IdBook":48,"TextVerse":"Antes que viesse esta fé, estávamos sob a custódia da lei, nela encerrados, até que a fé que haveria de vir fosse revelada."},{"Id":69,"IdVerse":24,"IdChapter":3,"IdBook":48,"TextVerse":"Assim, a lei foi o nosso tutor até Cristo, para que fôssemos justificados pela fé."},{"Id":70,"IdVerse":25,"IdChapter":3,"IdBook":48,"TextVerse":"Agora, porém, tendo chegado a fé, já não estamos mais sob o controle do tutor."},{"Id":71,"IdVerse":26,"IdChapter":3,"IdBook":48,"TextVerse":"Todos vocês são filhos de Deus mediante a fé em Cristo Jesus,"},{"Id":72,"IdVerse":27,"IdChapter":3,"IdBook":48,"TextVerse":"pois os que em Cristo foram batizados, de Cristo se revestiram."},{"Id":73,"IdVerse":28,"IdChapter":3,"IdBook":48,"TextVerse":"Não há judeu nem grego, escravo nem livre, homem nem mulher; pois todos são um em Cristo Jesus."},{"Id":74,"IdVerse":29,"IdChapter":3,"IdBook":48,"TextVerse":"E, se vocês são de Cristo, são descendência de Abraão e herdeiros segundo a promessa."},{"Id":75,"IdVerse":3,"IdChapter":4,"IdBook":48,"TextVerse":"Digo porém que, enquanto o herdeiro é menor de idade, em nada difere de um escravo, embora seja dono de tudo."},{"Id":76,"IdVerse":2,"IdChapter":4,"IdBook":48,"TextVerse":"No entanto, ele está sujeito a guardiães e administradores até o tempo determinado por seu pai."},{"Id":77,"IdVerse":3,"IdChapter":4,"IdBook":48,"TextVerse":"Assim também nós, quando éramos menores, estávamos escravizados aos princípios elementares do mundo."},{"Id":78,"IdVerse":4,"IdChapter":4,"IdBook":48,"TextVerse":"Mas, quando chegou a plenitude do tempo, Deus enviou seu Filho, nascido de mulher, nascido debaixo da lei,"},{"Id":79,"IdVerse":5,"IdChapter":4,"IdBook":48,"TextVerse":"a fim de redimir os que estavam sob a lei, para que recebêssemos a adoção de filhos."},{"Id":80,"IdVerse":6,"IdChapter":4,"IdBook":48,"TextVerse":"E, porque vocês são filhos, Deus enviou o Espírito de seu Filho aos seus corações, o qual clama: &quot;Aba, Pai&quot;."},{"Id":81,"IdVerse":7,"IdChapter":4,"IdBook":48,"TextVerse":"Assim, você já não é mais escravo, mas filho; e, por ser filho, Deus também o tornou herdeiro."},{"Id":82,"IdVerse":8,"IdChapter":4,"IdBook":48,"TextVerse":"Antes, quando vocês não conheciam a Deus, eram escravos daqueles que, por natureza, não são deuses."},{"Id":83,"IdVerse":9,"IdChapter":4,"IdBook":48,"TextVerse":"Mas agora, conhecendo a Deus, ou melhor, sendo por ele conhecidos, como é que estão voltando àqueles mesmos princípios elementares, fracos e sem poder? Querem ser escravizados por eles outra vez?"},{"Id":84,"IdVerse":30,"IdChapter":4,"IdBook":48,"TextVerse":"Vocês estão observando dias especiais, meses, ocasiões específicas e anos!"},{"Id":85,"IdVerse":31,"IdChapter":4,"IdBook":48,"TextVerse":"Temo que os meus esforços por vocês tenham sido inúteis."},{"Id":86,"IdVerse":32,"IdChapter":4,"IdBook":48,"TextVerse":"Eu lhes suplico, irmãos, que se tornem como eu, pois eu me tornei como vocês. Em nada vocês me ofenderam;"},{"Id":87,"IdVerse":33,"IdChapter":4,"IdBook":48,"TextVerse":"como sabem, foi por causa de uma doença que lhes preguei o evangelho pela primeira vez."},{"Id":88,"IdVerse":34,"IdChapter":4,"IdBook":48,"TextVerse":"Embora a minha doença lhes tenha sido uma provação, vocês não me trataram com desprezo ou desdém; pelo contrário, receberam-me como se eu fosse um anjo de Deus, como o próprio Cristo Jesus."},{"Id":89,"IdVerse":35,"IdChapter":4,"IdBook":48,"TextVerse":"Que aconteceu com a alegria de vocês? Tenho certeza que, se fosse possível, vocês teriam arrancado os próprios olhos para dá-los a mim."},{"Id":90,"IdVerse":36,"IdChapter":4,"IdBook":48,"TextVerse":"Tornei-me inimigo de vocês por lhes dizer a verdade?"},{"Id":91,"IdVerse":37,"IdChapter":4,"IdBook":48,"TextVerse":"Os que fazem tanto esforço para agradá-los, não agem bem, mas querem isolá-los a fim de que vocês também mostrem zelo por eles."},{"Id":92,"IdVerse":38,"IdChapter":4,"IdBook":48,"TextVerse":"É bom sempre ser zeloso pelo bem, e não apenas quando estou presente."},{"Id":93,"IdVerse":39,"IdChapter":4,"IdBook":48,"TextVerse":"Meus filhos, novamente estou sofrendo dores de parto por sua causa, até que Cristo seja formado em vocês."},{"Id":94,"IdVerse":20,"IdChapter":4,"IdBook":48,"TextVerse":"Eu gostaria de estar com vocês agora e mudar o meu tom de voz, pois estou perplexo quanto a vocês."},{"Id":95,"IdVerse":21,"IdChapter":4,"IdBook":48,"TextVerse":"Digam-me vocês, os que querem estar debaixo da lei: Acaso vocês não ouvem a lei?"},{"Id":96,"IdVerse":22,"IdChapter":4,"IdBook":48,"TextVerse":"Pois está escrito que Abraão teve dois filhos, um da escrava e outro da livre."},{"Id":97,"IdVerse":23,"IdChapter":4,"IdBook":48,"TextVerse":"O filho da escrava nasceu de modo natural, mas o filho da livre nasceu mediante promessa."},{"Id":98,"IdVerse":24,"IdChapter":4,"IdBook":48,"TextVerse":"Isso é usado aqui como uma ilustração; estas mulheres representam duas alianças. Uma aliança procede do monte Sinai e gera filhos para a escravidão: esta é Hagar."},{"Id":99,"IdVerse":25,"IdChapter":4,"IdBook":48,"TextVerse":"Hagar representa o monte Sinai, na Arábia, e corresponde à atual cidade de Jerusalém, que está escravizada com os seus filhos."},{"Id":100,"IdVerse":26,"IdChapter":4,"IdBook":48,"TextVerse":"Mas a Jerusalém do alto é livre, e essa é a nossa mãe."},{"Id":101,"IdVerse":27,"IdChapter":4,"IdBook":48,"TextVerse":"Pois está escrito: &quot;Regozije-se, ó estéril, você que nunca teve um filho; grite de alegria, você que nunca esteve em trabalho de parto; porque mais são os filhos da mulher abandonada do que os daquela que tem marido&quot;."},{"Id":102,"IdVerse":28,"IdChapter":4,"IdBook":48,"TextVerse":"Vocês, irmãos, são filhos da promessa, como Isaque."},{"Id":103,"IdVerse":29,"IdChapter":4,"IdBook":48,"TextVerse":"Naquele tempo, o filho nascido de modo natural perseguia o filho nascido segundo o Espírito. O mesmo acontece agora."},{"Id":104,"IdVerse":30,"IdChapter":4,"IdBook":48,"TextVerse":"Mas o que diz a Escritura? &quot;Mande embora a escrava e o seu filho, porque o filho da escrava jamais será herdeiro com o filho da livre&quot;."},{"Id":105,"IdVerse":31,"IdChapter":4,"IdBook":48,"TextVerse":"Portanto, irmãos, não somos filhos da escrava, mas da livre."},{"Id":106,"IdVerse":3,"IdChapter":5,"IdBook":48,"TextVerse":"Foi para a liberdade que Cristo nos libertou. Portanto, permaneçam firmes e não se deixem submeter novamente a um jugo de escravidão."},{"Id":107,"IdVerse":2,"IdChapter":5,"IdBook":48,"TextVerse":"Ouçam bem o que eu, Paulo, lhes digo: Caso se deixem circuncidar, Cristo de nada lhes servirá."},{"Id":108,"IdVerse":3,"IdChapter":5,"IdBook":48,"TextVerse":"De novo declaro a todo homem que se deixa circuncidar que está obrigado a cumprir toda a lei."},{"Id":109,"IdVerse":4,"IdChapter":5,"IdBook":48,"TextVerse":"Vocês, que procuram ser justificados pela lei, separaram-se de Cristo; caíram da graça."},{"Id":110,"IdVerse":5,"IdChapter":5,"IdBook":48,"TextVerse":"Pois é mediante o Espírito que nós aguardamos pela fé a justiça que é a nossa esperança."},{"Id":111,"IdVerse":6,"IdChapter":5,"IdBook":48,"TextVerse":"Porque em Cristo Jesus nem circuncisão nem incircuncisão têm efeito algum, mas sim a fé que atua pelo amor."},{"Id":112,"IdVerse":7,"IdChapter":5,"IdBook":48,"TextVerse":"Vocês corriam bem. Quem os impediu de continuar obedecendo à verdade?"},{"Id":113,"IdVerse":8,"IdChapter":5,"IdBook":48,"TextVerse":"Tal persuasão não provém daquele que os chama."},{"Id":114,"IdVerse":9,"IdChapter":5,"IdBook":48,"TextVerse":"&quot;Um pouco de fermento leveda toda a massa&quot;."},{"Id":115,"IdVerse":30,"IdChapter":5,"IdBook":48,"TextVerse":"Estou convencido no Senhor de que vocês não pensarão de nenhum outro modo. Aquele que os perturba, seja quem for, sofrerá a condenação."},{"Id":116,"IdVerse":31,"IdChapter":5,"IdBook":48,"TextVerse":"Irmãos, se ainda estou pregando a circuncisão, por que continuo sendo perseguido? Nesse caso, o escândalo da cruz foi removido."},{"Id":117,"IdVerse":32,"IdChapter":5,"IdBook":48,"TextVerse":"Quanto a esses que os perturbam, quem dera que se castrassem!"},{"Id":118,"IdVerse":33,"IdChapter":5,"IdBook":48,"TextVerse":"Irmãos, vocês foram chamados para a liberdade. Mas não usem a liberdade para dar ocasião à vontade da carne; pelo contrário, sirvam uns aos outros mediante o amor."},{"Id":119,"IdVerse":34,"IdChapter":5,"IdBook":48,"TextVerse":"Toda a lei se resume num só mandamento: &quot;Ame o seu próximo como a si mesmo&quot;."},{"Id":120,"IdVerse":35,"IdChapter":5,"IdBook":48,"TextVerse":"Mas se vocês se mordem e se devoram uns aos outros, cuidado para não se destruírem mutuamente."},{"Id":121,"IdVerse":36,"IdChapter":5,"IdBook":48,"TextVerse":"Por isso digo: vivam pelo Espírito, e de modo nenhum satisfarão os desejos da carne."},{"Id":122,"IdVerse":37,"IdChapter":5,"IdBook":48,"TextVerse":"Pois a carne deseja o que é contrário ao Espírito; e o Espírito, o que é contrário à carne. Eles estão em conflito um com o outro, de modo que vocês não fazem o que desejam."},{"Id":123,"IdVerse":38,"IdChapter":5,"IdBook":48,"TextVerse":"Mas, se vocês são guiados pelo Espírito, não estão debaixo da lei."},{"Id":124,"IdVerse":39,"IdChapter":5,"IdBook":48,"TextVerse":"Ora, as obras da carne são manifestas: imoralidade sexual, impureza e libertinagem;"},{"Id":125,"IdVerse":20,"IdChapter":5,"IdBook":48,"TextVerse":"idolatria e feitiçaria; ódio, discórdia, ciúmes, ira, egoísmo, dissensões, facções"},{"Id":126,"IdVerse":21,"IdChapter":5,"IdBook":48,"TextVerse":"e inveja; embriaguez, orgias e coisas semelhantes. Eu os advirto, como antes já os adverti, que os que praticam essas coisas não herdarão o Reino de Deus."},{"Id":127,"IdVerse":22,"IdChapter":5,"IdBook":48,"TextVerse":"Mas o fruto do Espírito é amor, alegria, paz, paciência, amabilidade, bondade, fidelidade,"},{"Id":128,"IdVerse":23,"IdChapter":5,"IdBook":48,"TextVerse":"mansidão e domínio próprio. Contra essas coisas não há lei."},{"Id":129,"IdVerse":24,"IdChapter":5,"IdBook":48,"TextVerse":"Os que pertencem a Cristo Jesus crucificaram a carne, com as suas paixões e os seus desejos."},{"Id":130,"IdVerse":25,"IdChapter":5,"IdBook":48,"TextVerse":"Se vivemos pelo Espírito, andemos também pelo Espírito."},{"Id":131,"IdVerse":26,"IdChapter":5,"IdBook":48,"TextVerse":"Não sejamos presunçosos, provocando uns aos outros e tendo inveja uns dos outros."},{"Id":132,"IdVerse":3,"IdChapter":6,"IdBook":48,"TextVerse":"Irmãos, se alguém for surpreendido em algum pecado, vocês, que são espirituais deverão restaurá-lo com mansidão. Cuide-se, porém, cada um para que também não seja tentado."},{"Id":133,"IdVerse":2,"IdChapter":6,"IdBook":48,"TextVerse":"Levem os fardos pesados uns dos outros e, assim, cumpram a lei de Cristo."},{"Id":134,"IdVerse":3,"IdChapter":6,"IdBook":48,"TextVerse":"Se alguém se considera alguma coisa, não sendo nada, engana-se a si mesmo."},{"Id":135,"IdVerse":4,"IdChapter":6,"IdBook":48,"TextVerse":"Cada um examine os próprios atos, e então poderá orgulhar-se de si mesmo, sem se comparar com ninguém,"},{"Id":136,"IdVerse":5,"IdChapter":6,"IdBook":48,"TextVerse":"pois cada um deverá levar a própria carga."},{"Id":137,"IdVerse":6,"IdChapter":6,"IdBook":48,"TextVerse":"O que está sendo instruído na palavra partilhe todas as coisas boas com quem o instrui."},{"Id":138,"IdVerse":7,"IdChapter":6,"IdBook":48,"TextVerse":"Não se deixem enganar: de Deus não se zomba. Pois o que o homem semear, isso também colherá."},{"Id":139,"IdVerse":8,"IdChapter":6,"IdBook":48,"TextVerse":"Quem semeia para a sua carne, da carne colherá destruição; mas quem semeia para o Espírito, do Espírito colherá a vida eterna."},{"Id":140,"IdVerse":9,"IdChapter":6,"IdBook":48,"TextVerse":"E não nos cansemos de fazer o bem, pois no tempo próprio colheremos, se não desanimarmos."},{"Id":141,"IdVerse":30,"IdChapter":6,"IdBook":48,"TextVerse":"Portanto, enquanto temos oportunidade, façamos o bem a todos, especialmente aos da família da fé."},{"Id":142,"IdVerse":31,"IdChapter":6,"IdBook":48,"TextVerse":"Vejam com que letras grandes estou lhes escrevendo de próprio punho!"},{"Id":143,"IdVerse":32,"IdChapter":6,"IdBook":48,"TextVerse":"Os que desejam causar boa impressão exteriormente, tentando obrigá-los a se circuncidarem, agem desse modo apenas para não serem perseguidos por causa da cruz de Cristo."},{"Id":144,"IdVerse":33,"IdChapter":6,"IdBook":48,"TextVerse":"Nem mesmo os que são circuncidados cumprem a lei; querem, no entanto, que vocês sejam circuncidados a fim de se gloriarem no corpo de vocês."},{"Id":145,"IdVerse":34,"IdChapter":6,"IdBook":48,"TextVerse":"Quanto a mim, que eu jamais me glorie, a não ser na cruz de nosso Senhor Jesus Cristo, por meio da qual o mundo foi crucificado para mim, e eu para o mundo."},{"Id":146,"IdVerse":35,"IdChapter":6,"IdBook":48,"TextVerse":"De nada vale ser circuncidado ou não. O que importa é ser uma nova criação."},{"Id":147,"IdVerse":36,"IdChapter":6,"IdBook":48,"TextVerse":"Paz e misericórdia estejam sobre todos os que andam conforme essa regra, e também sobre o Israel de Deus."},{"Id":148,"IdVerse":37,"IdChapter":6,"IdBook":48,"TextVerse":"Sem mais, que ninguém me perturbe, pois trago em meu corpo as marcas de Jesus."},{"Id":149,"IdVerse":38,"IdChapter":6,"IdBook":48,"TextVerse":"Irmãos, que a graça de nosso Senhor Jesus Cristo seja com o espírito de vocês. Amém."}]