[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":1,"TextVerse":"No princípio Deus criou os céus e a terra."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":1,"TextVerse":"Era a terra sem forma e vazia; trevas cobriam a face do abismo, e o Espírito de Deus se movia sobre a face das águas."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":1,"TextVerse":"Disse Deus: &quot;Haja luz&quot;, e houve luz."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":1,"TextVerse":"Deus viu que a luz era boa, e separou a luz das trevas."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":1,"TextVerse":"Deus chamou à luz dia, e às trevas chamou noite. Passaram-se a tarde e a manhã; esse foi o primeiro dia."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":1,"TextVerse":"Depois disse Deus: &quot;Haja entre as águas um firmamento que separe águas de águas&quot;."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":1,"TextVerse":"Então Deus fez o firmamento e separou as águas que estavam embaixo do firmamento das que estavam por cima. E assim foi."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":1,"TextVerse":"Ao firmamento Deus chamou céu. Passaram-se a tarde e a manhã; esse foi o segundo dia."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":1,"TextVerse":"E disse Deus: &quot;Ajuntem-se num só lugar as águas que estão debaixo do céu, e apareça a parte seca&quot;. E assim foi."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":1,"TextVerse":"À parte seca Deus chamou terra, e chamou mares ao conjunto das águas. E Deus viu que ficou bom."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":1,"TextVerse":"Então disse Deus: &quot;Cubra-se a terra de vegetação: plantas que dêem sementes e árvores cujos frutos produzam sementes de acordo com as suas espécies&quot;. E assim foi."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":1,"TextVerse":"A terra fez brotar a vegetação: plantas que dão sementes de acordo com as suas espécies, e árvores cujos frutos produzem sementes de acordo com as suas espécies. E Deus viu que ficou bom."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":1,"TextVerse":"Passaram-se a tarde e a manhã; esse foi o terceiro dia."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":1,"TextVerse":"Disse Deus: &quot;Haja luminares no firmamento do céu para separar o dia da noite. Sirvam eles de sinais para marcar estações, dias e anos,"},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":1,"TextVerse":"e sirvam de luminares no firmamento do céu para iluminar a terra&quot;. E assim foi."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":1,"TextVerse":"Deus fez os dois grandes luminares: o maior para governar o dia e o menor para governar a noite; fez também as estrelas."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":1,"TextVerse":"Deus os colocou no firmamento do céu para iluminar a terra,"},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":1,"TextVerse":"governar o dia e a noite, e separar a luz das trevas. E Deus viu que ficou bom."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":1,"TextVerse":"Passaram-se a tarde e a manhã; esse foi o quarto dia."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":1,"TextVerse":"Disse também Deus: &quot;Encham-se as águas de seres vivos, e sobre a terra voem aves sob o firmamento do céu&quot;."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":1,"TextVerse":"Assim Deus criou os grandes animais aquáticos e os demais seres vivos que povoam as águas, de acordo com as suas espécies; e todas as aves, de acordo com as suas espécies. E Deus viu que ficou bom."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":1,"TextVerse":"Então Deus os abençoou, dizendo: &quot;Sejam férteis e multipliquem-se! Encham as águas dos mares! E multipliquem-se as aves na terra&quot;."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":1,"TextVerse":"Passaram-se a tarde e a manhã; esse foi o quinto dia."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":1,"TextVerse":"E disse Deus: &quot;Produza a terra seres vivos de acordo com as suas espécies: rebanhos domésticos, animais selvagens e os demais seres vivos da terra, cada um de acordo com a sua espécie&quot;. E assim foi."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":1,"TextVerse":"Deus fez os animais selvagens de acordo com as suas espécies, os rebanhos domésticos de acordo com as suas espécies, e os demais seres vivos da terra de acordo com as suas espécies. E Deus viu que ficou bom."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":1,"TextVerse":"Então disse Deus: &quot;Façamos o homem à nossa imagem, conforme a nossa semelhança. Domine ele sobre os peixes do mar, sobre as aves do céu, sobre os animais grandes de toda a terra e sobre todos os pequenos animais que se movem rente ao chão&quot;."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":1,"TextVerse":"Criou Deus o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":1,"TextVerse":"Deus os abençoou, e lhes disse: &quot;Sejam férteis e multipliquem-se! Encham e subjuguem a terra! Dominem sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que se movem pela terra&quot;."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":1,"TextVerse":"Disse Deus: &quot;Eis que lhes dou todas as plantas que nascem em toda a terra e produzem sementes, e todas as árvores que dão frutos com sementes. Elas servirão de alimento para vocês."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":1,"TextVerse":"E dou todos os vegetais como alimento a tudo o que tem em si fôlego de vida: a todos os grandes animais da terra, a todas as aves do céu e a todas as criaturas que se movem rente ao chão&quot;. E assim foi."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":1,"TextVerse":"E Deus viu tudo o que havia feito, e tudo havia ficado muito bom. Passaram-se a tarde e a manhã; esse foi o sexto dia."},{"Id":32,"IdVerse":3,"IdChapter":2,"IdBook":1,"TextVerse":"Assim foram concluídos os céus e a terra, e tudo o que neles há."},{"Id":33,"IdVerse":2,"IdChapter":2,"IdBook":1,"TextVerse":"No sétimo dia Deus já havia concluído a obra que realizara, e nesse dia descansou."},{"Id":34,"IdVerse":3,"IdChapter":2,"IdBook":1,"TextVerse":"Abençoou Deus o sétimo dia e o santificou, porque nele descansou de toda a obra que realizara na criação."},{"Id":35,"IdVerse":4,"IdChapter":2,"IdBook":1,"TextVerse":"Esta é a história das origens dos céus e da terra, no tempo em que foram criados: Quando o Senhor Deus fez a terra e os céus,"},{"Id":36,"IdVerse":5,"IdChapter":2,"IdBook":1,"TextVerse":"ainda não tinha brotado nenhum arbusto no campo, e nenhuma planta havia germinado, porque o Senhor Deus ainda não tinha feito chover sobre a terra, e também não havia homem para cultivar o solo."},{"Id":37,"IdVerse":6,"IdChapter":2,"IdBook":1,"TextVerse":"Todavia brotava água da terra e irrigava toda a superfície do solo."},{"Id":38,"IdVerse":7,"IdChapter":2,"IdBook":1,"TextVerse":"Então o Senhor Deus formou o homem do pó da terra e soprou em suas narinas o fôlego de vida, e o homem se tornou um ser vivente."},{"Id":39,"IdVerse":8,"IdChapter":2,"IdBook":1,"TextVerse":"Ora, o Senhor Deus tinha plantado um jardim no Éden, para os lados do leste; e ali colocou o homem que formara."},{"Id":40,"IdVerse":9,"IdChapter":2,"IdBook":1,"TextVerse":"O Senhor Deus fez nascer então do solo todo tipo de árvores agradáveis aos olhos e boas para alimento. E no meio do jardim estavam a árvore da vida e a árvore do conhecimento do bem e do mal."},{"Id":41,"IdVerse":30,"IdChapter":2,"IdBook":1,"TextVerse":"No Éden nascia um rio que irrigava o jardim, e depois se dividia em quatro."},{"Id":42,"IdVerse":31,"IdChapter":2,"IdBook":1,"TextVerse":"O nome do primeiro é Pisom. Ele percorre toda a terra de Havilá, onde existe ouro."},{"Id":43,"IdVerse":32,"IdChapter":2,"IdBook":1,"TextVerse":"O ouro daquela terra é excelente; lá também existem o bdélio e a pedra de ônix."},{"Id":44,"IdVerse":33,"IdChapter":2,"IdBook":1,"TextVerse":"O segundo, que percorre toda a terra de Cuxe, é o Giom."},{"Id":45,"IdVerse":34,"IdChapter":2,"IdBook":1,"TextVerse":"O terceiro, que corre pelo lado leste da Assíria, é o Tigre. E o quarto rio é o Eufrates."},{"Id":46,"IdVerse":35,"IdChapter":2,"IdBook":1,"TextVerse":"O Senhor Deus colocou o homem no jardim do Éden para cuidar dele e cultivá-lo."},{"Id":47,"IdVerse":36,"IdChapter":2,"IdBook":1,"TextVerse":"E o Senhor Deus ordenou ao homem: &quot;Coma livremente de qualquer árvore do jardim,"},{"Id":48,"IdVerse":37,"IdChapter":2,"IdBook":1,"TextVerse":"mas não coma da árvore do conhecimento do bem e do mal, porque no dia em que dela comer, certamente você morrerá&quot;."},{"Id":49,"IdVerse":38,"IdChapter":2,"IdBook":1,"TextVerse":"Então o Senhor Deus declarou: &quot;Não é bom que o homem esteja só; farei para ele alguém que o auxilie e lhe corresponda&quot;."},{"Id":50,"IdVerse":39,"IdChapter":2,"IdBook":1,"TextVerse":"Depois que formou da terra todos os animais do campo e todas as aves do céu, o Senhor Deus os trouxe ao homem para ver como este lhes chamaria; e o nome que o homem desse a cada ser vivo, esse seria o seu nome."},{"Id":51,"IdVerse":20,"IdChapter":2,"IdBook":1,"TextVerse":"Assim o homem deu nomes a todos os rebanhos domésticos, às aves do céu e a todos os animais selvagens. Todavia não se encontrou para o homem alguém que o auxiliasse e lhe correspondesse."},{"Id":52,"IdVerse":21,"IdChapter":2,"IdBook":1,"TextVerse":"Então o Senhor Deus fez o homem cair em profundo sono e, enquanto este dormia, tirou-lhe uma das costelas, fechando o lugar com carne."},{"Id":53,"IdVerse":22,"IdChapter":2,"IdBook":1,"TextVerse":"Com a costela que havia tirado do homem, o Senhor Deus fez uma mulher e a trouxe a ele."},{"Id":54,"IdVerse":23,"IdChapter":2,"IdBook":1,"TextVerse":"Disse então o homem: &quot;Esta, sim, é osso dos meus ossos e carne da minha carne! Ela será chamada mulher, porque do homem foi tirada&quot;."},{"Id":55,"IdVerse":24,"IdChapter":2,"IdBook":1,"TextVerse":"Por essa razão, o homem deixará pai e mãe e se unirá à sua mulher, e eles se tornarão uma só carne."},{"Id":56,"IdVerse":25,"IdChapter":2,"IdBook":1,"TextVerse":"O homem e sua mulher viviam nus, e não sentiam vergonha."},{"Id":57,"IdVerse":3,"IdChapter":3,"IdBook":1,"TextVerse":"Ora, a serpente era o mais astuto de todos os animais selvagens que o Senhor Deus tinha feito. E ela perguntou à mulher: &quot;Foi isto mesmo que Deus disse: ‘Não comam de nenhum fruto das árvores do jardim’? &quot;"},{"Id":58,"IdVerse":2,"IdChapter":3,"IdBook":1,"TextVerse":"Respondeu a mulher à serpente: &quot;Podemos comer do fruto das árvores do jardim,"},{"Id":59,"IdVerse":3,"IdChapter":3,"IdBook":1,"TextVerse":"mas Deus disse: ‘Não comam do fruto da árvore que está no meio do jardim, nem toquem nele; do contrário vocês morrerão’ &quot;."},{"Id":60,"IdVerse":4,"IdChapter":3,"IdBook":1,"TextVerse":"Disse a serpente à mulher: &quot;Certamente não morrerão!"},{"Id":61,"IdVerse":5,"IdChapter":3,"IdBook":1,"TextVerse":"Deus sabe que, no dia em que dele comerem, seus olhos se abrirão, e vocês serão como Deus, conhecedores do bem e do mal&quot;."},{"Id":62,"IdVerse":6,"IdChapter":3,"IdBook":1,"TextVerse":"Quando a mulher viu que a árvore parecia agradável ao paladar, era atraente aos olhos e, além disso, desejável para dela se obter discernimento, tomou do seu fruto, comeu-o e o deu a seu marido, que comeu também."},{"Id":63,"IdVerse":7,"IdChapter":3,"IdBook":1,"TextVerse":"Os olhos dos dois se abriram, e perceberam que estavam nus; então juntaram folhas de figueira para cobrir-se."},{"Id":64,"IdVerse":8,"IdChapter":3,"IdBook":1,"TextVerse":"Ouvindo o homem e sua mulher os passos do Senhor Deus que andava pelo jardim quando soprava a brisa do dia, esconderam-se da presença do Senhor Deus entre as árvores do jardim."},{"Id":65,"IdVerse":9,"IdChapter":3,"IdBook":1,"TextVerse":"Mas o Senhor Deus chamou o homem, perguntando: &quot;Onde está você? &quot;"},{"Id":66,"IdVerse":30,"IdChapter":3,"IdBook":1,"TextVerse":"E ele respondeu: &quot;Ouvi teus passos no jardim e fiquei com medo, porque estava nu; por isso me escondi&quot;."},{"Id":67,"IdVerse":31,"IdChapter":3,"IdBook":1,"TextVerse":"E Deus perguntou: &quot;Quem lhe disse que você estava nu? Você comeu do fruto da árvore da qual lhe proibi comer? &quot;"},{"Id":68,"IdVerse":32,"IdChapter":3,"IdBook":1,"TextVerse":"Disse o homem: &quot;Foi a mulher que me deste por companheira que me deu do fruto da árvore, e eu comi&quot;."},{"Id":69,"IdVerse":33,"IdChapter":3,"IdBook":1,"TextVerse":"O Senhor Deus perguntou então à mulher: &quot;Que foi que você fez? &quot; Respondeu a mulher: &quot;A serpente me enganou, e eu comi&quot;."},{"Id":70,"IdVerse":34,"IdChapter":3,"IdBook":1,"TextVerse":"Então o Senhor Deus declarou à serpente: &quot;Já que você fez isso, maldita é você entre todos os rebanhos domésticos e entre todos os animais selvagens! Sobre o seu ventre você rastejará, e pó comerá todos os dias da sua vida."},{"Id":71,"IdVerse":35,"IdChapter":3,"IdBook":1,"TextVerse":"Porei inimizade entre você e a mulher, entre a sua descendência e o descendente dela; este lhe ferirá a cabeça, e você lhe ferirá o calcanhar&quot;."},{"Id":72,"IdVerse":36,"IdChapter":3,"IdBook":1,"TextVerse":"À mulher, ele declarou: &quot;Multiplicarei grandemente o seu sofrimento na gravidez; com sofrimento você dará à luz filhos. Seu desejo será para o seu marido, e ele a dominará&quot;."},{"Id":73,"IdVerse":37,"IdChapter":3,"IdBook":1,"TextVerse":"E ao homem declarou: &quot;Visto que você deu ouvidos à sua mulher e comeu do fruto da árvore da qual eu lhe ordenara que não comesse, maldita é a terra por sua causa; com sofrimento você se alimentará dela todos os dias da sua vida."},{"Id":74,"IdVerse":38,"IdChapter":3,"IdBook":1,"TextVerse":"Ela lhe dará espinhos e ervas daninhas, e você terá que alimentar-se das plantas do campo."},{"Id":75,"IdVerse":39,"IdChapter":3,"IdBook":1,"TextVerse":"Com o suor do seu rosto você comerá o seu pão, até que volte à terra, visto que dela foi tirado; porque você é pó e ao pó voltará&quot;."},{"Id":76,"IdVerse":20,"IdChapter":3,"IdBook":1,"TextVerse":"Adão deu à sua mulher o nome de Eva, pois ela seria mãe de toda a humanidade."},{"Id":77,"IdVerse":21,"IdChapter":3,"IdBook":1,"TextVerse":"O Senhor Deus fez roupas de pele e com elas vestiu Adão e sua mulher."},{"Id":78,"IdVerse":22,"IdChapter":3,"IdBook":1,"TextVerse":"Então disse o Senhor Deus: &quot;Agora o homem se tornou como um de nós, conhecendo o bem e o mal. Não se deve, pois, permitir que ele também tome do fruto da árvore da vida e o coma, e viva para sempre&quot;."},{"Id":79,"IdVerse":23,"IdChapter":3,"IdBook":1,"TextVerse":"Por isso o Senhor Deus o mandou embora do jardim do Éden para cultivar o solo do qual fora tirado."},{"Id":80,"IdVerse":24,"IdChapter":3,"IdBook":1,"TextVerse":"Depois de expulsar o homem, colocou a leste do jardim do Éden querubins e uma espada flamejante que se movia, guardando o caminho para a árvore da vida."},{"Id":81,"IdVerse":3,"IdChapter":4,"IdBook":1,"TextVerse":"Adão teve relações com Eva, sua mulher, e ela engravidou e deu à luz Caim. Disse ela: &quot;Com o auxílio do Senhor tive um filho homem&quot;."},{"Id":82,"IdVerse":2,"IdChapter":4,"IdBook":1,"TextVerse":"Voltou a dar à luz, desta vez a Abel, irmão dele. Abel tornou-se pastor de ovelhas, e Caim, agricultor."},{"Id":83,"IdVerse":3,"IdChapter":4,"IdBook":1,"TextVerse":"Passado algum tempo, Caim trouxe do fruto da terra uma oferta ao Senhor."},{"Id":84,"IdVerse":4,"IdChapter":4,"IdBook":1,"TextVerse":"Abel, por sua vez, trouxe as partes gordas das primeiras crias do seu rebanho. O Senhor aceitou com agrado Abel e sua oferta,"},{"Id":85,"IdVerse":5,"IdChapter":4,"IdBook":1,"TextVerse":"mas não aceitou Caim e sua oferta. Por isso Caim se enfureceu e o seu rosto se transtornou."},{"Id":86,"IdVerse":6,"IdChapter":4,"IdBook":1,"TextVerse":"O Senhor disse a Caim: &quot;Por que você está furioso? Por que se transtornou o seu rosto?"},{"Id":87,"IdVerse":7,"IdChapter":4,"IdBook":1,"TextVerse":"Se você fizer o bem, não será aceito? Mas se não o fizer, saiba que o pecado o ameaça à porta; ele deseja conquistá-lo, mas você deve dominá-lo&quot;."},{"Id":88,"IdVerse":8,"IdChapter":4,"IdBook":1,"TextVerse":"Disse, porém, Caim a seu irmão Abel: &quot;Vamos para o campo&quot;. Quando estavam lá, Caim atacou seu irmão Abel e o matou."},{"Id":89,"IdVerse":9,"IdChapter":4,"IdBook":1,"TextVerse":"Então o Senhor perguntou a Caim: &quot;Onde está seu irmão Abel? &quot; Respondeu ele: &quot;Não sei; sou eu o responsável por meu irmão? &quot;"},{"Id":90,"IdVerse":30,"IdChapter":4,"IdBook":1,"TextVerse":"Disse o Senhor: &quot;O que foi que você fez? Escute! Da terra o sangue do seu irmão está clamando."},{"Id":91,"IdVerse":31,"IdChapter":4,"IdBook":1,"TextVerse":"Agora amaldiçoado é você pela terra, que abriu a boca para receber da sua mão o sangue do seu irmão."},{"Id":92,"IdVerse":32,"IdChapter":4,"IdBook":1,"TextVerse":"Quando você cultivar a terra, esta não lhe dará mais da sua força. Você será um fugitivo errante pelo mundo&quot;."},{"Id":93,"IdVerse":33,"IdChapter":4,"IdBook":1,"TextVerse":"Disse Caim ao Senhor: &quot;Meu castigo é maior do que posso suportar."},{"Id":94,"IdVerse":34,"IdChapter":4,"IdBook":1,"TextVerse":"Hoje me expulsas desta terra, e terei que me esconder da tua face; serei um fugitivo errante pelo mundo, e qualquer que me encontrar me matará&quot;."},{"Id":95,"IdVerse":35,"IdChapter":4,"IdBook":1,"TextVerse":"Mas o Senhor lhe respondeu: &quot;Não será assim; se alguém matar Caim, sofrerá sete vezes a vingança&quot;. E o Senhor colocou em Caim um sinal, para que ninguém que viesse a encontrá-lo o matasse."},{"Id":96,"IdVerse":36,"IdChapter":4,"IdBook":1,"TextVerse":"Então Caim afastou-se da presença do Senhor e foi viver na terra de Node, a leste do Éden."},{"Id":97,"IdVerse":37,"IdChapter":4,"IdBook":1,"TextVerse":"Caim teve relações com sua mulher, e ela engravidou e deu à luz Enoque. Depois Caim fundou uma cidade, à qual deu o nome do seu filho Enoque."},{"Id":98,"IdVerse":38,"IdChapter":4,"IdBook":1,"TextVerse":"A Enoque nasceu-lhe Irade, Irade gerou a Meujael, Meujael a Metusael, e Metusael a Lameque."},{"Id":99,"IdVerse":39,"IdChapter":4,"IdBook":1,"TextVerse":"Lameque tomou duas mulheres: uma chamava-se Ada e a outra, Zilá."},{"Id":100,"IdVerse":20,"IdChapter":4,"IdBook":1,"TextVerse":"Ada deu à luz Jabal, que foi o pai daqueles que moram em tendas e criam rebanhos."},{"Id":101,"IdVerse":21,"IdChapter":4,"IdBook":1,"TextVerse":"O nome do irmão dele era Jubal, que foi o pai de todos os que tocam harpa e flauta."},{"Id":102,"IdVerse":22,"IdChapter":4,"IdBook":1,"TextVerse":"Zilá também deu à luz um filho, Tubalcaim, que fabricava todo tipo de ferramentas de bronze e de ferro. Tubalcaim teve uma irmã chamada Naamá."},{"Id":103,"IdVerse":23,"IdChapter":4,"IdBook":1,"TextVerse":"Disse Lameque às suas mulheres: &quot;Ada e Zilá, ouçam-me; mulheres de Lameque, escutem minhas palavras: Eu matei um homem porque me feriu, e um menino, porque me machucou."},{"Id":104,"IdVerse":24,"IdChapter":4,"IdBook":1,"TextVerse":"Se Caim é vingado sete vezes, Lameque o será setenta e sete&quot;."},{"Id":105,"IdVerse":25,"IdChapter":4,"IdBook":1,"TextVerse":"Novamente Adão teve relações com sua mulher, e ela deu à luz outro filho, a quem chamou Sete, dizendo: &quot;Deus me concedeu um filho no lugar de Abel, visto que Caim o matou&quot;."},{"Id":106,"IdVerse":26,"IdChapter":4,"IdBook":1,"TextVerse":"Também a Sete nasceu um filho, a quem deu o nome de Enos. Nessa época começou-se a invocar o nome do Senhor."},{"Id":107,"IdVerse":3,"IdChapter":5,"IdBook":1,"TextVerse":"Este é o registro da descendência de Adão: Quando Deus criou o homem, à semelhança de Deus o fez;"},{"Id":108,"IdVerse":2,"IdChapter":5,"IdBook":1,"TextVerse":"homem e mulher os criou. Quando foram criados, ele os abençoou e os chamou Homem."},{"Id":109,"IdVerse":3,"IdChapter":5,"IdBook":1,"TextVerse":"Aos 130 anos, Adão gerou um filho à sua semelhança, conforme a sua imagem; e deu-lhe o nome de Sete."},{"Id":110,"IdVerse":4,"IdChapter":5,"IdBook":1,"TextVerse":"Depois que gerou Sete, Adão viveu 800 anos e gerou outros filhos e filhas."},{"Id":111,"IdVerse":5,"IdChapter":5,"IdBook":1,"TextVerse":"Viveu ao todo 930 anos e morreu."},{"Id":112,"IdVerse":6,"IdChapter":5,"IdBook":1,"TextVerse":"Aos 105 anos, Sete gerou Enos."},{"Id":113,"IdVerse":7,"IdChapter":5,"IdBook":1,"TextVerse":"Depois que gerou Enos, Sete viveu 807 anos e gerou outros filhos e filhas."},{"Id":114,"IdVerse":8,"IdChapter":5,"IdBook":1,"TextVerse":"Viveu ao todo 912 anos e morreu."},{"Id":115,"IdVerse":9,"IdChapter":5,"IdBook":1,"TextVerse":"Aos 90 anos, Enos gerou Cainã."},{"Id":116,"IdVerse":30,"IdChapter":5,"IdBook":1,"TextVerse":"Depois que gerou Cainã, Enos viveu 815 anos e gerou outros filhos e filhas."},{"Id":117,"IdVerse":31,"IdChapter":5,"IdBook":1,"TextVerse":"Viveu ao todo 905 anos e morreu."},{"Id":118,"IdVerse":32,"IdChapter":5,"IdBook":1,"TextVerse":"Aos 70 anos, Cainã gerou Maalaleel."},{"Id":119,"IdVerse":33,"IdChapter":5,"IdBook":1,"TextVerse":"Depois que gerou Maalaleel, Cainã viveu 840 anos e gerou outros filhos e filhas."},{"Id":120,"IdVerse":34,"IdChapter":5,"IdBook":1,"TextVerse":"Viveu ao todo 910 anos e morreu."},{"Id":121,"IdVerse":35,"IdChapter":5,"IdBook":1,"TextVerse":"Aos 65 anos, Maalaleel gerou Jarede."},{"Id":122,"IdVerse":36,"IdChapter":5,"IdBook":1,"TextVerse":"Depois que gerou Jarede, Maalaleel viveu 830 anos e gerou outros filhos e filhas."},{"Id":123,"IdVerse":37,"IdChapter":5,"IdBook":1,"TextVerse":"Viveu ao todo 895 anos e morreu."},{"Id":124,"IdVerse":38,"IdChapter":5,"IdBook":1,"TextVerse":"Aos 162 anos, Jarede gerou Enoque."},{"Id":125,"IdVerse":39,"IdChapter":5,"IdBook":1,"TextVerse":"Depois que gerou Enoque, Jarede viveu 800 anos e gerou outros filhos e filhas."},{"Id":126,"IdVerse":20,"IdChapter":5,"IdBook":1,"TextVerse":"Viveu ao todo 962 anos e morreu."},{"Id":127,"IdVerse":21,"IdChapter":5,"IdBook":1,"TextVerse":"Aos 65 anos, Enoque gerou Matusalém."},{"Id":128,"IdVerse":22,"IdChapter":5,"IdBook":1,"TextVerse":"Depois que gerou Matusalém, Enoque andou com Deus 300 anos e gerou outros filhos e filhas."},{"Id":129,"IdVerse":23,"IdChapter":5,"IdBook":1,"TextVerse":"Viveu ao todo 365 anos."},{"Id":130,"IdVerse":24,"IdChapter":5,"IdBook":1,"TextVerse":"Enoque andou com Deus; e já não foi encontrado, pois Deus o havia arrebatado."},{"Id":131,"IdVerse":25,"IdChapter":5,"IdBook":1,"TextVerse":"Aos 187 anos, Matusalém gerou Lameque."},{"Id":132,"IdVerse":26,"IdChapter":5,"IdBook":1,"TextVerse":"Depois que gerou Lameque, Matusalém viveu 782 anos e gerou outros filhos e filhas."},{"Id":133,"IdVerse":27,"IdChapter":5,"IdBook":1,"TextVerse":"Viveu ao todo 969 anos e morreu."},{"Id":134,"IdVerse":28,"IdChapter":5,"IdBook":1,"TextVerse":"Aos 182 anos, Lameque gerou um filho."},{"Id":135,"IdVerse":29,"IdChapter":5,"IdBook":1,"TextVerse":"Deu-lhe o nome de Noé e disse: &quot;Ele nos aliviará do nosso trabalho e do sofrimento de nossas mãos, causados pela terra que o SENHOR amaldiçoou&quot;."},{"Id":136,"IdVerse":30,"IdChapter":5,"IdBook":1,"TextVerse":"Depois que Noé nasceu, Lameque viveu 595 anos e gerou outros filhos e filhas."},{"Id":137,"IdVerse":31,"IdChapter":5,"IdBook":1,"TextVerse":"Viveu ao todo 777 anos e morreu."},{"Id":138,"IdVerse":32,"IdChapter":5,"IdBook":1,"TextVerse":"Aos 500 anos, Noé tinha gerado Sem, Cam e Jafé."},{"Id":139,"IdVerse":3,"IdChapter":6,"IdBook":1,"TextVerse":"Quando os homens começaram a multiplicar-se na terra e lhes nasceram filhas,"},{"Id":140,"IdVerse":2,"IdChapter":6,"IdBook":1,"TextVerse":"os filhos de Deus viram que as filhas dos homens eram bonitas e escolheram para si aquelas que lhes agradaram."},{"Id":141,"IdVerse":3,"IdChapter":6,"IdBook":1,"TextVerse":"Então disse o Senhor: &quot;Por causa da perversidade do homem, meu Espírito não contenderá com ele para sempre; e ele só viverá cento e vinte anos&quot;."},{"Id":142,"IdVerse":4,"IdChapter":6,"IdBook":1,"TextVerse":"Naqueles dias havia nefilins na terra, e também posteriormente, quando os filhos de Deus possuíram as filhas dos homens e elas lhes deram filhos. Eles foram os heróis do passado, homens famosos."},{"Id":143,"IdVerse":5,"IdChapter":6,"IdBook":1,"TextVerse":"O Senhor viu que a perversidade do homem tinha aumentado na terra e que toda a inclinação dos pensamentos do seu coração era sempre e somente para o mal."},{"Id":144,"IdVerse":6,"IdChapter":6,"IdBook":1,"TextVerse":"Então o Senhor arrependeu-se de ter feito o homem sobre a terra; e isso cortou-lhe o coração."},{"Id":145,"IdVerse":7,"IdChapter":6,"IdBook":1,"TextVerse":"Disse o Senhor: &quot;Farei desaparecer da face da terra o homem que criei, os homens e também os animais grandes, os animais pequenos e as aves do céu. Arrependo-me de havê-los feito&quot;."},{"Id":146,"IdVerse":8,"IdChapter":6,"IdBook":1,"TextVerse":"A Noé, porém, o Senhor mostrou benevolência."},{"Id":147,"IdVerse":9,"IdChapter":6,"IdBook":1,"TextVerse":"Esta é a história da família de Noé: Noé era homem justo, íntegro entre o povo da sua época; ele andava com Deus."},{"Id":148,"IdVerse":30,"IdChapter":6,"IdBook":1,"TextVerse":"Noé gerou três filhos: Sem, Cam e Jafé."},{"Id":149,"IdVerse":31,"IdChapter":6,"IdBook":1,"TextVerse":"Ora, a terra estava corrompida aos olhos de Deus e cheia de violência."},{"Id":150,"IdVerse":32,"IdChapter":6,"IdBook":1,"TextVerse":"Ao ver como a terra se corrompera, pois toda a humanidade havia corrompido a sua conduta,"},{"Id":151,"IdVerse":33,"IdChapter":6,"IdBook":1,"TextVerse":"Deus disse a Noé: &quot;Darei fim a todos os seres humanos, porque a terra encheu-se de violência por causa deles. Eu os destruirei juntamente com a terra."},{"Id":152,"IdVerse":34,"IdChapter":6,"IdBook":1,"TextVerse":"Você, porém, fará uma arca de madeira de cipreste; divida-a em compartimentos e revista-a de piche por dentro e por fora."},{"Id":153,"IdVerse":35,"IdChapter":6,"IdBook":1,"TextVerse":"Faça-a com cento e trinta e cinco metros de comprimento, vinte e dois metros e meio de largura e treze metros e meio de altura."},{"Id":154,"IdVerse":36,"IdChapter":6,"IdBook":1,"TextVerse":"Faça-lhe um teto com um vão de quarenta e cinco centímetros entre o teto e corpo da arca. Coloque uma porta lateral na arca e faça um andar superior, um médio e um inferior."},{"Id":155,"IdVerse":37,"IdChapter":6,"IdBook":1,"TextVerse":"&quot;Eis que vou trazer águas sobre a terra, o Dilúvio, para destruir debaixo do céu toda criatura que tem fôlego de vida. Tudo o que há na terra perecerá."},{"Id":156,"IdVerse":38,"IdChapter":6,"IdBook":1,"TextVerse":"Mas com você estabelecerei a minha aliança, e você entrará na arca com seus filhos, sua mulher e as mulheres de seus filhos."},{"Id":157,"IdVerse":39,"IdChapter":6,"IdBook":1,"TextVerse":"Faça entrar na arca um casal de cada um dos seres vivos, macho e fêmea, para conservá-los vivos com você."},{"Id":158,"IdVerse":20,"IdChapter":6,"IdBook":1,"TextVerse":"De cada espécie de ave, de cada espécie de animal grande e de cada espécie de animal pequeno que se move rente ao chão virá um casal a você para que sejam conservados vivos."},{"Id":159,"IdVerse":21,"IdChapter":6,"IdBook":1,"TextVerse":"E armazene todo tipo de alimento, para que você e eles tenham mantimento&quot;."},{"Id":160,"IdVerse":22,"IdChapter":6,"IdBook":1,"TextVerse":"Noé fez tudo exatamente como Deus lhe tinha ordenado."},{"Id":161,"IdVerse":3,"IdChapter":7,"IdBook":1,"TextVerse":"Então o Senhor disse a Noé: &quot;Entre na arca, você e toda a sua família, porque você é o único justo que encontrei nesta geração."},{"Id":162,"IdVerse":2,"IdChapter":7,"IdBook":1,"TextVerse":"Leve com você sete casais de cada espécie de animal puro, macho e fêmea, e um casal de cada espécie de animal impuro, macho e fêmea,"},{"Id":163,"IdVerse":3,"IdChapter":7,"IdBook":1,"TextVerse":"e leve também sete casais de aves de cada espécie, macho e fêmea, a fim de preservá-las em toda a terra."},{"Id":164,"IdVerse":4,"IdChapter":7,"IdBook":1,"TextVerse":"Daqui a sete dias farei chover sobre a terra quarenta dias e quarenta noites, e farei desaparecer da face da terra todos os seres vivos que fiz&quot;."},{"Id":165,"IdVerse":5,"IdChapter":7,"IdBook":1,"TextVerse":"E Noé fez tudo como o Senhor lhe tinha ordenado."},{"Id":166,"IdVerse":6,"IdChapter":7,"IdBook":1,"TextVerse":"Noé tinha seiscentos anos de idade quando as águas do Dilúvio vieram sobre a terra."},{"Id":167,"IdVerse":7,"IdChapter":7,"IdBook":1,"TextVerse":"Noé, seus filhos, sua mulher e as mulheres de seus filhos entraram na arca, por causa das águas do Dilúvio."},{"Id":168,"IdVerse":8,"IdChapter":7,"IdBook":1,"TextVerse":"Casais de animais grandes, puros e impuros, de aves e de todos os animais pequenos que se movem rente ao chão"},{"Id":169,"IdVerse":9,"IdChapter":7,"IdBook":1,"TextVerse":"vieram a Noé e entraram na arca, como Deus tinha ordenado a Noé."},{"Id":170,"IdVerse":30,"IdChapter":7,"IdBook":1,"TextVerse":"E depois dos sete dias, as águas do Dilúvio vieram sobre a terra."},{"Id":171,"IdVerse":31,"IdChapter":7,"IdBook":1,"TextVerse":"No dia em que Noé completou seiscentos anos, um mês e dezessete dias, nesse mesmo dia todas as fontes das grandes profundezas jorraram, e as comportas do céu se abriram."},{"Id":172,"IdVerse":32,"IdChapter":7,"IdBook":1,"TextVerse":"E a chuva caiu sobre a terra quarenta dias e quarenta noites."},{"Id":173,"IdVerse":33,"IdChapter":7,"IdBook":1,"TextVerse":"Naquele mesmo dia, Noé e seus filhos, Sem, Cam e Jafé, com sua mulher e com as mulheres de seus três filhos, entraram na arca."},{"Id":174,"IdVerse":34,"IdChapter":7,"IdBook":1,"TextVerse":"Com eles entraram todos os animais de acordo com as suas espécies: todos os animais selvagens, todos os rebanhos domésticos, todos os demais seres vivos que se movem rente ao chão e todas as criaturas que têm asas: todas as aves e todos os outros animais que voam."},{"Id":175,"IdVerse":35,"IdChapter":7,"IdBook":1,"TextVerse":"Casais de todas as criaturas que tinham fôlego de vida vieram a Noé e entraram na arca."},{"Id":176,"IdVerse":36,"IdChapter":7,"IdBook":1,"TextVerse":"Os animais que entraram foram um macho e uma fêmea de cada ser vivo, conforme Deus ordenara a Noé. Então o Senhor fechou a porta."},{"Id":177,"IdVerse":37,"IdChapter":7,"IdBook":1,"TextVerse":"Quarenta dias durou o Dilúvio sobre a terra, e as águas aumentaram e elevaram a arca acima da terra."},{"Id":178,"IdVerse":38,"IdChapter":7,"IdBook":1,"TextVerse":"As águas prevaleceram, aumentando muito sobre a terra, e a arca flutuava na superfície das águas."},{"Id":179,"IdVerse":39,"IdChapter":7,"IdBook":1,"TextVerse":"As águas dominavam cada vez mais a terra, e foram cobertas todas as altas montanhas debaixo do céu."},{"Id":180,"IdVerse":20,"IdChapter":7,"IdBook":1,"TextVerse":"As águas subiram até quase sete metros acima das montanhas."},{"Id":181,"IdVerse":21,"IdChapter":7,"IdBook":1,"TextVerse":"Todos os seres vivos que se movem sobre a terra pereceram: aves, rebanhos domésticos, animais selvagens, todas as pequenas criaturas que povoam a terra e toda a humanidade."},{"Id":182,"IdVerse":22,"IdChapter":7,"IdBook":1,"TextVerse":"Tudo o que havia em terra seca e tinha nas narinas o fôlego de vida morreu."},{"Id":183,"IdVerse":23,"IdChapter":7,"IdBook":1,"TextVerse":"Todos os seres vivos foram exterminados da face da terra; tanto os homens, como os animais grandes, os animais pequenos que se movem rente ao chão e as aves do céu foram exterminados da terra. Só restaram Noé e aqueles que com ele estavam na arca."},{"Id":184,"IdVerse":24,"IdChapter":7,"IdBook":1,"TextVerse":"E as águas prevaleceram sobre a terra cento e cinqüenta dias."},{"Id":185,"IdVerse":3,"IdChapter":8,"IdBook":1,"TextVerse":"Então Deus lembrou-se de Noé e de todos os animais selvagens e rebanhos domésticos que estavam com ele na arca, e enviou então um vento sobre a terra, e as águas começaram a baixar."},{"Id":186,"IdVerse":2,"IdChapter":8,"IdBook":1,"TextVerse":"As fontes das profundezas e as comportas do céu se fecharam, e a chuva parou."},{"Id":187,"IdVerse":3,"IdChapter":8,"IdBook":1,"TextVerse":"As águas foram baixando pouco a pouco sobre a terra. Ao fim de cento e cinqüenta dias, as águas tinham diminuído,"},{"Id":188,"IdVerse":4,"IdChapter":8,"IdBook":1,"TextVerse":"e, no décimo sétimo dia do sétimo mês, a arca pousou nas montanhas de Ararate."},{"Id":189,"IdVerse":5,"IdChapter":8,"IdBook":1,"TextVerse":"As águas continuaram a baixar até o décimo mês, e no primeiro dia do décimo mês apareceram os topos das montanhas."},{"Id":190,"IdVerse":6,"IdChapter":8,"IdBook":1,"TextVerse":"Passados quarenta dias, Noé abriu a janela que fizera na arca."},{"Id":191,"IdVerse":7,"IdChapter":8,"IdBook":1,"TextVerse":"Esperando que a terra já tivesse aparecido, Noé soltou um corvo, mas este ficou dando voltas."},{"Id":192,"IdVerse":8,"IdChapter":8,"IdBook":1,"TextVerse":"Depois soltou uma pomba para ver se as águas tinham diminuído na superfície da terra."},{"Id":193,"IdVerse":9,"IdChapter":8,"IdBook":1,"TextVerse":"Mas a pomba não encontrou lugar onde pousar os pés porque as águas ainda cobriam toda a superfície da terra e, por isso, voltou para a arca, a Noé. Ele estendeu a mão para fora, apanhou a pomba e a trouxe de volta para dentro da arca."},{"Id":194,"IdVerse":30,"IdChapter":8,"IdBook":1,"TextVerse":"Noé esperou mais sete dias e soltou novamente a pomba."},{"Id":195,"IdVerse":31,"IdChapter":8,"IdBook":1,"TextVerse":"Ao entardecer, quando a pomba voltou, trouxe em seu bico uma folha nova de oliveira. Noé então ficou sabendo que as águas tinham diminuído sobre a terra."},{"Id":196,"IdVerse":32,"IdChapter":8,"IdBook":1,"TextVerse":"Esperou ainda outros sete dias e de novo soltou a pomba, mas desta vez ela não voltou."},{"Id":197,"IdVerse":33,"IdChapter":8,"IdBook":1,"TextVerse":"No primeiro dia do primeiro mês do ano seiscentos e um da vida de Noé, secaram-se as águas na terra. Noé então removeu o teto da arca e viu que a superfície da terra estava seca."},{"Id":198,"IdVerse":34,"IdChapter":8,"IdBook":1,"TextVerse":"No vigésimo sétimo dia do segundo mês, a terra estava completamente seca."},{"Id":199,"IdVerse":35,"IdChapter":8,"IdBook":1,"TextVerse":"Então Deus disse a Noé:"},{"Id":200,"IdVerse":36,"IdChapter":8,"IdBook":1,"TextVerse":"&quot;Saia da arca, você e sua mulher, seus filhos e as mulheres deles."},{"Id":201,"IdVerse":37,"IdChapter":8,"IdBook":1,"TextVerse":"Faça que saiam também todos os animais que estão com você: as aves, os animais grandes e os animais pequenos que se movem rente ao chão. Faça-os sair para que se espalhem pela terra, sejam férteis e se multipliquem&quot;."},{"Id":202,"IdVerse":38,"IdChapter":8,"IdBook":1,"TextVerse":"Então Noé saiu da arca com sua mulher e seus filhos e as mulheres deles,"},{"Id":203,"IdVerse":39,"IdChapter":8,"IdBook":1,"TextVerse":"e com todos os animais grandes, todos os animais pequenos que se movem rente ao chão e todas as aves. Tudo o que se move sobre a terra saiu da arca, uma espécie após outra."},{"Id":204,"IdVerse":20,"IdChapter":8,"IdBook":1,"TextVerse":"Depois Noé construiu um altar dedicado ao Senhor e, tomando alguns animais e aves puros, ofereceu-os como holocausto, queimando-os sobre o altar."},{"Id":205,"IdVerse":21,"IdChapter":8,"IdBook":1,"TextVerse":"O Senhor sentiu o aroma agradável e disse a si mesmo: &quot;Nunca mais amaldiçoarei a terra por causa do homem, pois o seu coração é inteiramente inclinado para o mal desde a infância. E nunca mais destruirei todos os seres vivos como fiz desta vez."},{"Id":206,"IdVerse":22,"IdChapter":8,"IdBook":1,"TextVerse":"&quot;Enquanto durar a terra, plantio e colheita, frio e calor, verão e inverno, dia e noite jamais cessarão&quot;."},{"Id":207,"IdVerse":3,"IdChapter":9,"IdBook":1,"TextVerse":"Deus abençoou Noé e seus filhos, dizendo-lhes: &quot;Sejam férteis, multipliquem-se e encham a terra."},{"Id":208,"IdVerse":2,"IdChapter":9,"IdBook":1,"TextVerse":"Todos os animais da terra tremerão de medo diante de vocês: os animais selvagens, as aves do céu, as criaturas que se movem rente ao chão e os peixes do mar; eles estão entregues em suas mãos."},{"Id":209,"IdVerse":3,"IdChapter":9,"IdBook":1,"TextVerse":"Tudo o que vive e se move lhes servirá de alimento. Assim como lhes dei os vegetais, agora lhes dou todas as coisas."},{"Id":210,"IdVerse":4,"IdChapter":9,"IdBook":1,"TextVerse":"&quot;Mas não comam carne com sangue, que é vida."},{"Id":211,"IdVerse":5,"IdChapter":9,"IdBook":1,"TextVerse":"A todo que derramar sangue, tanto homem como animal, pedirei contas; a cada um pedirei contas da vida do seu próximo."},{"Id":212,"IdVerse":6,"IdChapter":9,"IdBook":1,"TextVerse":"&quot;Quem derramar sangue do homem, pelo homem seu sangue será derramado; porque à imagem de Deus foi o homem criado."},{"Id":213,"IdVerse":7,"IdChapter":9,"IdBook":1,"TextVerse":"&quot;Mas vocês, sejam férteis e multipliquem-se; espalhem-se pela terra e proliferem nela&quot;."},{"Id":214,"IdVerse":8,"IdChapter":9,"IdBook":1,"TextVerse":"Então disse Deus a Noé e a seus filhos, que estavam com ele:"},{"Id":215,"IdVerse":9,"IdChapter":9,"IdBook":1,"TextVerse":"&quot;Vou estabelecer a minha aliança com vocês e com os seus futuros descendentes,"},{"Id":216,"IdVerse":30,"IdChapter":9,"IdBook":1,"TextVerse":"e com todo ser vivo que está com vocês: as aves, os rebanhos domésticos e os animais selvagens, todos os que saíram da arca com vocês, todos os seres vivos da terra."},{"Id":217,"IdVerse":31,"IdChapter":9,"IdBook":1,"TextVerse":"Estabeleço uma aliança com vocês: Nunca mais será ceifada nenhuma forma de vida pelas águas de um dilúvio; nunca mais haverá dilúvio para destruir a terra&quot;."},{"Id":218,"IdVerse":32,"IdChapter":9,"IdBook":1,"TextVerse":"E Deus prosseguiu: &quot;Este é o sinal da aliança que estou fazendo entre mim e vocês e com todos os seres vivos que estão com vocês, para todas as gerações futuras:"},{"Id":219,"IdVerse":33,"IdChapter":9,"IdBook":1,"TextVerse":"o meu arco que coloquei nas nuvens. Será o sinal da minha aliança com a terra."},{"Id":220,"IdVerse":34,"IdChapter":9,"IdBook":1,"TextVerse":"Quando eu trouxer nuvens sobre a terra e nelas aparecer o arco-íris,"},{"Id":221,"IdVerse":35,"IdChapter":9,"IdBook":1,"TextVerse":"então me lembrarei da minha aliança com vocês e com os seres vivos de todas as espécies. Nunca mais as águas se tornarão um dilúvio para destruir toda forma de vida."},{"Id":222,"IdVerse":36,"IdChapter":9,"IdBook":1,"TextVerse":"Toda vez que o arco-íris estiver nas nuvens, olharei para ele e me lembrarei da aliança eterna entre Deus e todos os seres vivos de todas as espécies que vivem na terra&quot;."},{"Id":223,"IdVerse":37,"IdChapter":9,"IdBook":1,"TextVerse":"Concluindo, disse Deus a Noé: &quot;Esse é o sinal da aliança que estabeleci entre mim e toda forma de vida que há sobre a terra&quot;."},{"Id":224,"IdVerse":38,"IdChapter":9,"IdBook":1,"TextVerse":"Os filhos de Noé que saíram da arca foram Sem, Cam e Jafé. Cam é o pai de Canaã."},{"Id":225,"IdVerse":39,"IdChapter":9,"IdBook":1,"TextVerse":"Esses foram os três filhos de Noé; a partir deles toda a terra foi povoada."},{"Id":226,"IdVerse":20,"IdChapter":9,"IdBook":1,"TextVerse":"Noé, que era agricultor, foi o primeiro a plantar uma vinha."},{"Id":227,"IdVerse":21,"IdChapter":9,"IdBook":1,"TextVerse":"Bebeu do vinho, embriagou-se e ficou nu dentro da sua tenda."},{"Id":228,"IdVerse":22,"IdChapter":9,"IdBook":1,"TextVerse":"Cam, pai de Canaã, viu a nudez do pai e foi contar aos dois irmãos que estavam do lado de fora."},{"Id":229,"IdVerse":23,"IdChapter":9,"IdBook":1,"TextVerse":"Mas Sem e Jafé pegaram a capa, levantaram-na sobre os ombros e, andando de costas para não verem a nudez do pai, cobriram-no."},{"Id":230,"IdVerse":24,"IdChapter":9,"IdBook":1,"TextVerse":"Quando Noé acordou do efeito do vinho e descobriu o que seu filho caçula lhe havia feito,"},{"Id":231,"IdVerse":25,"IdChapter":9,"IdBook":1,"TextVerse":"disse: &quot;Maldito seja Canaã! Escravo de escravos será para os seus irmãos&quot;."},{"Id":232,"IdVerse":26,"IdChapter":9,"IdBook":1,"TextVerse":"Disse ainda: &quot;Bendito seja o Senhor, o Deus de Sem! Seja Canaã seu escravo."},{"Id":233,"IdVerse":27,"IdChapter":9,"IdBook":1,"TextVerse":"Amplie Deus o território de Jafé; habite ele nas tendas de Sem, e seja Canaã seu escravo&quot;."},{"Id":234,"IdVerse":28,"IdChapter":9,"IdBook":1,"TextVerse":"Depois do Dilúvio Noé viveu trezentos e cinqüenta anos."},{"Id":235,"IdVerse":29,"IdChapter":9,"IdBook":1,"TextVerse":"Viveu ao todo novecentos e cinqüenta anos e morreu."},{"Id":236,"IdVerse":3,"IdChapter":10,"IdBook":1,"TextVerse":"Este é o registro da descendência de Sem, Cam e Jafé, filhos de Noé. Os filhos deles nasceram depois do Dilúvio."},{"Id":237,"IdVerse":2,"IdChapter":10,"IdBook":1,"TextVerse":"Estes foram os filhos de Jafé: Gômer, Magogue, Madai, Javã, Tubal, Meseque e Tirás."},{"Id":238,"IdVerse":3,"IdChapter":10,"IdBook":1,"TextVerse":"Estes foram os filhos de Gômer: Asquenaz, Rifate e Togarma."},{"Id":239,"IdVerse":4,"IdChapter":10,"IdBook":1,"TextVerse":"Estes foram os filhos de Javã: Elisá, Társis, Quitim e Rodanim."},{"Id":240,"IdVerse":5,"IdChapter":10,"IdBook":1,"TextVerse":"Deles procedem os povos marítimos, os quais se separaram em seu território, conforme a sua língua, cada um segundo os clãs de suas nações."},{"Id":241,"IdVerse":6,"IdChapter":10,"IdBook":1,"TextVerse":"Estes foram os filhos de Cam: Cuxe, Mizraim, Fute e Canaã."},{"Id":242,"IdVerse":7,"IdChapter":10,"IdBook":1,"TextVerse":"Estes foram os filhos de Cuxe: Sebá, Havilá, Sabtá, Raamá e Sabtecá. Estes foram os filhos de Raamá: Sabá e Dedã."},{"Id":243,"IdVerse":8,"IdChapter":10,"IdBook":1,"TextVerse":"Cuxe gerou também Ninrode, o primeiro homem poderoso na terra."},{"Id":244,"IdVerse":9,"IdChapter":10,"IdBook":1,"TextVerse":"Ele foi o mais valente dos caçadores, e por isso se diz: &quot;Valente como Ninrode&quot;."},{"Id":245,"IdVerse":30,"IdChapter":10,"IdBook":1,"TextVerse":"No início o seu reino abrangia Babel, Ereque, Acade e Calné, na terra de Sinear."},{"Id":246,"IdVerse":31,"IdChapter":10,"IdBook":1,"TextVerse":"Dessa terra ele partiu para a Assíria, onde fundou Nínive, Reobote-Ir, Calá"},{"Id":247,"IdVerse":32,"IdChapter":10,"IdBook":1,"TextVerse":"e Resém, que fica entre Nínive e Calá, a grande cidade."},{"Id":248,"IdVerse":33,"IdChapter":10,"IdBook":1,"TextVerse":"Mizraim gerou os luditas, os anamitas, os leabitas, os naftuítas,"},{"Id":249,"IdVerse":34,"IdChapter":10,"IdBook":1,"TextVerse":"os patrusitas, os casluítas, dos quais se originaram os filisteus, e os caftoritas."},{"Id":250,"IdVerse":35,"IdChapter":10,"IdBook":1,"TextVerse":"Canaã gerou Sidom, seu filho mais velho, e Hete,"},{"Id":251,"IdVerse":36,"IdChapter":10,"IdBook":1,"TextVerse":"como também os jebuseus, os amorreus, os girgaseus,"},{"Id":252,"IdVerse":37,"IdChapter":10,"IdBook":1,"TextVerse":"os heveus, os arqueus, os sineus,"},{"Id":253,"IdVerse":38,"IdChapter":10,"IdBook":1,"TextVerse":"os arvadeus, os zemareus e os hamateus. Posteriormente, os clãs cananeus se espalharam."},{"Id":254,"IdVerse":39,"IdChapter":10,"IdBook":1,"TextVerse":"As fronteiras de Canaã estendiam-se desde Sidom, iam até Gerar, e chegavam a Gaza e, de lá, prosseguiam até Sodoma, Gomorra, Admá e Zeboim, chegando até Lasa."},{"Id":255,"IdVerse":20,"IdChapter":10,"IdBook":1,"TextVerse":"São esses os descendentes de Cam, conforme seus clãs e línguas, em seus territórios e nações."},{"Id":256,"IdVerse":21,"IdChapter":10,"IdBook":1,"TextVerse":"Sem, irmão mais velho de Jafé, também gerou filhos. Sem foi o antepassado de todos os filhos de Héber."},{"Id":257,"IdVerse":22,"IdChapter":10,"IdBook":1,"TextVerse":"Estes foram os filhos de Sem: Elão, Assur, Arfaxade, Lude e Arã."},{"Id":258,"IdVerse":23,"IdChapter":10,"IdBook":1,"TextVerse":"Estes foram os filhos de Arã: Uz, Hul, Géter e Meseque."},{"Id":259,"IdVerse":24,"IdChapter":10,"IdBook":1,"TextVerse":"Arfaxade gerou Salá, e este gerou Héber."},{"Id":260,"IdVerse":25,"IdChapter":10,"IdBook":1,"TextVerse":"A Héber nasceram dois filhos: Um deles se chamou Pelegue, porque em sua época a terra foi dividida; seu irmão chamou-se Joctã."},{"Id":261,"IdVerse":26,"IdChapter":10,"IdBook":1,"TextVerse":"Joctã gerou Almodá, Salefe, Hazarmavé, Jerá,"},{"Id":262,"IdVerse":27,"IdChapter":10,"IdBook":1,"TextVerse":"Hadorão, Uzal, Dicla,"},{"Id":263,"IdVerse":28,"IdChapter":10,"IdBook":1,"TextVerse":"Obal, Abimael, Sabá,"},{"Id":264,"IdVerse":29,"IdChapter":10,"IdBook":1,"TextVerse":"Ofir, Havilá e Jobabe. Todos esses foram filhos de Joctã."},{"Id":265,"IdVerse":30,"IdChapter":10,"IdBook":1,"TextVerse":"A região onde viviam estendia-se de Messa até Sefar, nas colinas ao leste."},{"Id":266,"IdVerse":31,"IdChapter":10,"IdBook":1,"TextVerse":"São esses os descendentes de Sem, conforme seus clãs e línguas, em seus territórios e nações."},{"Id":267,"IdVerse":32,"IdChapter":10,"IdBook":1,"TextVerse":"São esses os clãs dos filhos de Noé, distribuídos em suas nações, conforme a história da sua descendência. A partir deles, os povos se dispersaram pela terra, depois do Dilúvio."},{"Id":268,"IdVerse":3,"IdChapter":11,"IdBook":1,"TextVerse":"No mundo todo havia apenas uma língua, um só modo de falar."},{"Id":269,"IdVerse":2,"IdChapter":11,"IdBook":1,"TextVerse":"Saindo os homens do Oriente, encontraram uma planície em Sinear e ali se fixaram."},{"Id":270,"IdVerse":3,"IdChapter":11,"IdBook":1,"TextVerse":"Disseram uns aos outros: &quot;Vamos fazer tijolos e queimá-los bem&quot;. Usavam tijolos em lugar de pedras, e piche em vez de argamassa."},{"Id":271,"IdVerse":4,"IdChapter":11,"IdBook":1,"TextVerse":"Depois disseram: &quot;Vamos construir uma cidade, com uma torre que alcance os céus. Assim nosso nome será famoso e não seremos espalhados pela face da terra&quot;."},{"Id":272,"IdVerse":5,"IdChapter":11,"IdBook":1,"TextVerse":"O Senhor desceu para ver a cidade e a torre que os homens estavam construindo."},{"Id":273,"IdVerse":6,"IdChapter":11,"IdBook":1,"TextVerse":"E disse o Senhor: &quot;Eles são um só povo e falam uma só língua, e começaram a construir isso. Em breve nada poderá impedir o que planejam fazer."},{"Id":274,"IdVerse":7,"IdChapter":11,"IdBook":1,"TextVerse":"Venham, desçamos e confundamos a língua que falam, para que não entendam mais uns aos outros&quot;."},{"Id":275,"IdVerse":8,"IdChapter":11,"IdBook":1,"TextVerse":"Assim o Senhor os dispersou dali por toda a terra, e pararam de construir a cidade."},{"Id":276,"IdVerse":9,"IdChapter":11,"IdBook":1,"TextVerse":"Por isso foi chamada Babel, porque ali o Senhor confundiu a língua de todo o mundo. Dali o Senhor os espalhou por toda a terra."},{"Id":277,"IdVerse":30,"IdChapter":11,"IdBook":1,"TextVerse":"Este é o registro da descendência de Sem: Dois anos depois do Dilúvio, aos 100 anos de idade, Sem gerou Arfaxade."},{"Id":278,"IdVerse":31,"IdChapter":11,"IdBook":1,"TextVerse":"E depois de ter gerado Arfaxade, Sem viveu 500 anos e gerou outros filhos e filhas."},{"Id":279,"IdVerse":32,"IdChapter":11,"IdBook":1,"TextVerse":"Aos 35 anos, Arfaxade gerou Salá."},{"Id":280,"IdVerse":33,"IdChapter":11,"IdBook":1,"TextVerse":"Depois que gerou Salá, Arfaxade viveu 403 anos e gerou outros filhos e filhas."},{"Id":281,"IdVerse":34,"IdChapter":11,"IdBook":1,"TextVerse":"Aos 30 anos, Salá gerou Héber."},{"Id":282,"IdVerse":35,"IdChapter":11,"IdBook":1,"TextVerse":"Depois que gerou Héber, Salá viveu 403 anos e gerou outros filhos e filhas."},{"Id":283,"IdVerse":36,"IdChapter":11,"IdBook":1,"TextVerse":"Aos 34 anos, Héber gerou Pelegue."},{"Id":284,"IdVerse":37,"IdChapter":11,"IdBook":1,"TextVerse":"Depois que gerou Pelegue, Héber viveu 430 anos e gerou outros filhos e filhas."},{"Id":285,"IdVerse":38,"IdChapter":11,"IdBook":1,"TextVerse":"Aos 30 anos, Pelegue gerou Reú."},{"Id":286,"IdVerse":39,"IdChapter":11,"IdBook":1,"TextVerse":"Depois que gerou Reú, Pelegue viveu 209 anos e gerou outros filhos e filhas."},{"Id":287,"IdVerse":20,"IdChapter":11,"IdBook":1,"TextVerse":"Aos 32 anos, Reú gerou Serugue."},{"Id":288,"IdVerse":21,"IdChapter":11,"IdBook":1,"TextVerse":"Depois que gerou Serugue, Reú viveu 207 anos e gerou outros filhos e filhas."},{"Id":289,"IdVerse":22,"IdChapter":11,"IdBook":1,"TextVerse":"Aos 30 anos, Serugue gerou Naor."},{"Id":290,"IdVerse":23,"IdChapter":11,"IdBook":1,"TextVerse":"Depois que gerou Naor, Serugue viveu 200 anos e gerou outros filhos e filhas."},{"Id":291,"IdVerse":24,"IdChapter":11,"IdBook":1,"TextVerse":"Aos 29 anos, Naor gerou Terá."},{"Id":292,"IdVerse":25,"IdChapter":11,"IdBook":1,"TextVerse":"Depois que gerou Terá, Naor viveu 119 anos e gerou outros filhos e filhas."},{"Id":293,"IdVerse":26,"IdChapter":11,"IdBook":1,"TextVerse":"Aos 70 anos, Terá havia gerado Abrão, Naor e Harã."},{"Id":294,"IdVerse":27,"IdChapter":11,"IdBook":1,"TextVerse":"Esta é a história da família de Terá: Terá gerou Abrão, Naor e Harã. E Harã gerou Ló."},{"Id":295,"IdVerse":28,"IdChapter":11,"IdBook":1,"TextVerse":"Harã morreu em Ur dos caldeus, sua terra natal, quando ainda vivia Terá, seu pai."},{"Id":296,"IdVerse":29,"IdChapter":11,"IdBook":1,"TextVerse":"Tanto Abrão como Naor casaram-se. O nome da mulher de Abrão era Sarai, e o nome da mulher de Naor era Milca; esta era filha de Harã, pai de Milca e de Iscá."},{"Id":297,"IdVerse":30,"IdChapter":11,"IdBook":1,"TextVerse":"Ora, Sarai era estéril; não tinha filhos."},{"Id":298,"IdVerse":31,"IdChapter":11,"IdBook":1,"TextVerse":"Terá tomou seu filho Abrão, seu neto Ló, filho de Harã, e sua nora Sarai, mulher de seu filho Abrão, e juntos partiram de Ur dos caldeus para Canaã. Mas, ao chegarem a Harã, estabeleceram-se ali."},{"Id":299,"IdVerse":32,"IdChapter":11,"IdBook":1,"TextVerse":"Terá viveu 205 anos e morreu em Harã."},{"Id":300,"IdVerse":3,"IdChapter":12,"IdBook":1,"TextVerse":"Então o Senhor disse a Abrão: &quot;Saia da sua terra, do meio dos seus parentes e da casa de seu pai, e vá para a terra que eu lhe mostrarei."},{"Id":301,"IdVerse":2,"IdChapter":12,"IdBook":1,"TextVerse":"&quot;Farei de você um grande povo, e o abençoarei. Tornarei famoso o seu nome, e você será uma bênção."},{"Id":302,"IdVerse":3,"IdChapter":12,"IdBook":1,"TextVerse":"Abençoarei os que o abençoarem, e amaldiçoarei os que o amaldiçoarem; e por meio de você todos os povos da terra serão abençoados&quot;."},{"Id":303,"IdVerse":4,"IdChapter":12,"IdBook":1,"TextVerse":"Partiu Abrão, como lhe ordenara o Senhor, e Ló foi com ele. Abrão tinha setenta e cinco anos quando saiu de Harã."},{"Id":304,"IdVerse":5,"IdChapter":12,"IdBook":1,"TextVerse":"Levou sua mulher Sarai, seu sobrinho Ló, todos os bens que haviam acumulado e os seus servos, comprados em Harã; partiram para a terra de Canaã e lá chegaram."},{"Id":305,"IdVerse":6,"IdChapter":12,"IdBook":1,"TextVerse":"Abrão atravessou a terra até o lugar do Carvalho de Moré, em Siquém. Naquela época os cananeus habitavam essa terra."},{"Id":306,"IdVerse":7,"IdChapter":12,"IdBook":1,"TextVerse":"O Senhor apareceu a Abrão e disse: &quot;À sua descendência darei esta terra&quot;. Abrão construiu ali um altar dedicado ao Senhor, que lhe havia aparecido."},{"Id":307,"IdVerse":8,"IdChapter":12,"IdBook":1,"TextVerse":"Dali prosseguiu em direção às colinas a leste de Betel, onde armou acampamento, tendo Betel a oeste e Ai a leste. Construiu ali um altar dedicado ao Senhor e invocou o nome do Senhor."},{"Id":308,"IdVerse":9,"IdChapter":12,"IdBook":1,"TextVerse":"Depois Abrão partiu e prosseguiu em direção ao Neguebe."},{"Id":309,"IdVerse":30,"IdChapter":12,"IdBook":1,"TextVerse":"Houve fome naquela terra, e Abrão desceu ao Egito para ali viver algum tempo, pois a fome era rigorosa."},{"Id":310,"IdVerse":31,"IdChapter":12,"IdBook":1,"TextVerse":"Quando estava chegando ao Egito, disse a Sarai, sua mulher: &quot;Bem sei que você é bonita."},{"Id":311,"IdVerse":32,"IdChapter":12,"IdBook":1,"TextVerse":"Quando os egípcios a virem, dirão: ‘Esta é a mulher dele’. E me matarão, mas deixarão você viva."},{"Id":312,"IdVerse":33,"IdChapter":12,"IdBook":1,"TextVerse":"Diga que é minha irmã, para que me tratem bem por amor a você e minha vida seja poupada por sua causa&quot;."},{"Id":313,"IdVerse":34,"IdChapter":12,"IdBook":1,"TextVerse":"Quando Abrão chegou ao Egito, viram os egípcios que Sarai era uma mulher muito bonita."},{"Id":314,"IdVerse":35,"IdChapter":12,"IdBook":1,"TextVerse":"Vendo-a, os homens da corte do faraó a elogiaram diante do faraó, e ela foi levada ao seu palácio."},{"Id":315,"IdVerse":36,"IdChapter":12,"IdBook":1,"TextVerse":"Ele tratou bem a Abrão por causa dela, e Abrão recebeu ovelhas e bois, jumentos e jumentas, servos e servas, e camelos."},{"Id":316,"IdVerse":37,"IdChapter":12,"IdBook":1,"TextVerse":"Mas o Senhor puniu o faraó e sua corte com graves doenças, por causa de Sarai, mulher de Abrão."},{"Id":317,"IdVerse":38,"IdChapter":12,"IdBook":1,"TextVerse":"Por isso o faraó mandou chamar Abrão e disse: &quot;O que você fez comigo? Por que não me falou que ela era sua mulher?"},{"Id":318,"IdVerse":39,"IdChapter":12,"IdBook":1,"TextVerse":"Por que disse que ela era sua irmã? Foi por isso que eu a tomei para ser minha mulher. Aí está a sua mulher. Tome-a e vá! &quot;"},{"Id":319,"IdVerse":20,"IdChapter":12,"IdBook":1,"TextVerse":"A seguir o faraó deu ordens para que providenciassem o necessário para que Abrão partisse, com sua mulher e com tudo o que possuía."},{"Id":320,"IdVerse":3,"IdChapter":13,"IdBook":1,"TextVerse":"Saiu, pois, Abrão do Egito e foi para o Neguebe, com sua mulher e com tudo o que possuía, e Ló foi com ele."},{"Id":321,"IdVerse":2,"IdChapter":13,"IdBook":1,"TextVerse":"Abrão tinha enriquecido muito, tanto em gado como em prata e ouro."},{"Id":322,"IdVerse":3,"IdChapter":13,"IdBook":1,"TextVerse":"Ele partiu do Neguebe em direção a Betel, indo de um lugar a outro, até que chegou ao lugar entre Betel e Ai onde já havia armado acampamento anteriormente"},{"Id":323,"IdVerse":4,"IdChapter":13,"IdBook":1,"TextVerse":"e onde, pela primeira vez, tinha construído um altar. Ali Abrão invocou o nome do Senhor."},{"Id":324,"IdVerse":5,"IdChapter":13,"IdBook":1,"TextVerse":"Ló, que acompanhava Abrão, também possuía rebanhos e tendas."},{"Id":325,"IdVerse":6,"IdChapter":13,"IdBook":1,"TextVerse":"E não podiam morar os dois juntos na mesma região, porque possuíam tantos bens que a terra não podia sustentá-los."},{"Id":326,"IdVerse":7,"IdChapter":13,"IdBook":1,"TextVerse":"Por isso surgiu uma desavença entre os pastores dos rebanhos de Abrão e os de Ló. Nessa época os cananeus e os ferezeus habitavam aquela terra."},{"Id":327,"IdVerse":8,"IdChapter":13,"IdBook":1,"TextVerse":"Então Abrão disse a Ló: &quot;Não haja desavença entre mim e você, ou entre os seus pastores e os meus; afinal somos irmãos!"},{"Id":328,"IdVerse":9,"IdChapter":13,"IdBook":1,"TextVerse":"Aí está a terra inteira diante de você. Vamos nos separar! Se você for para a esquerda, irei para a direita; se for para a direita, irei para a esquerda&quot;."},{"Id":329,"IdVerse":30,"IdChapter":13,"IdBook":1,"TextVerse":"Olhou então Ló e viu todo o vale do Jordão, todo ele bem irrigado, até Zoar; era como o jardim do Senhor, como a terra do Egito. Isto se deu antes do Senhor destruir Sodoma e Gomorra."},{"Id":330,"IdVerse":31,"IdChapter":13,"IdBook":1,"TextVerse":"Ló escolheu todo o vale do Jordão e partiu em direção ao Leste. Assim os dois se separaram:"},{"Id":331,"IdVerse":32,"IdChapter":13,"IdBook":1,"TextVerse":"Abrão ficou na terra de Canaã, mas Ló mudou seu acampamento para um lugar próximo a Sodoma, entre as cidades do vale."},{"Id":332,"IdVerse":33,"IdChapter":13,"IdBook":1,"TextVerse":"Ora, os homens de Sodoma eram extremamente perversos e pecadores contra o Senhor."},{"Id":333,"IdVerse":34,"IdChapter":13,"IdBook":1,"TextVerse":"Disse o Senhor a Abrão, depois que Ló separou-se dele: &quot;De onde você está, olhe para o Norte, para o Sul, para o Leste e para o Oeste:"},{"Id":334,"IdVerse":35,"IdChapter":13,"IdBook":1,"TextVerse":"Toda a terra que você está vendo darei a você e à sua descendência para sempre."},{"Id":335,"IdVerse":36,"IdChapter":13,"IdBook":1,"TextVerse":"Tornarei a sua descendência tão numerosa como o pó da terra. Se for possível contar o pó da terra, também se poderá contar a sua descendência."},{"Id":336,"IdVerse":37,"IdChapter":13,"IdBook":1,"TextVerse":"Percorra esta terra de alto a baixo, de um lado a outro, porque eu a darei a você&quot;."},{"Id":337,"IdVerse":38,"IdChapter":13,"IdBook":1,"TextVerse":"Então Abrão mudou seu acampamento e passou a viver próximo aos carvalhos de Manre, em Hebrom, onde construiu um altar dedicado ao Senhor."},{"Id":338,"IdVerse":3,"IdChapter":14,"IdBook":1,"TextVerse":"Naquela época Anrafel, rei de Sinear, Arioque, rei de Elasar, Quedorlaomer, rei de Elão, e Tidal, rei de Goim,"},{"Id":339,"IdVerse":2,"IdChapter":14,"IdBook":1,"TextVerse":"foram à guerra contra Bera, rei de Sodoma, contra Birsa, rei de Gomorra, contra Sinabe, rei de Admá, contra Semeber, rei de Zeboim, e contra o rei de Belá, que é Zoar."},{"Id":340,"IdVerse":3,"IdChapter":14,"IdBook":1,"TextVerse":"Todos esses últimos juntaram suas tropas no vale de Sidim, onde fica o mar Salgado."},{"Id":341,"IdVerse":4,"IdChapter":14,"IdBook":1,"TextVerse":"Doze anos estiveram sujeitos a Quedorlaomer, mas no décimo terceiro ano se rebelaram."},{"Id":342,"IdVerse":5,"IdChapter":14,"IdBook":1,"TextVerse":"No décimo quarto ano, Quedorlaomer e os reis que a ele se aliaram derrotaram os refains em Asterote-Carnaim, os zuzins em Hã, os emins em Savé-Quiriataim"},{"Id":343,"IdVerse":6,"IdChapter":14,"IdBook":1,"TextVerse":"e os horeus desde os montes de Seir até El-Parã, próximo ao deserto."},{"Id":344,"IdVerse":7,"IdChapter":14,"IdBook":1,"TextVerse":"Depois, voltaram e foram para En-Mispate, que é Cades, e conquistaram todo o território dos amalequitas e dos amorreus que viviam em Hazazom-Tamar."},{"Id":345,"IdVerse":8,"IdChapter":14,"IdBook":1,"TextVerse":"Então os reis de Sodoma, de Gomorra, de Admá, de Zeboim e de Belá, que é Zoar, marcharam e tomaram posição de combate no vale de Sidim"},{"Id":346,"IdVerse":9,"IdChapter":14,"IdBook":1,"TextVerse":"contra Quedorlaomer, rei de Elão, contra Tidal, rei de Goim, contra Anrafel, rei de Sinear, e contra Arioque, rei de Elasar. Eram quatro reis contra cinco."},{"Id":347,"IdVerse":30,"IdChapter":14,"IdBook":1,"TextVerse":"Ora, o vale de Sidim era cheio de poços de betume e, quando os reis de Sodoma e de Gomorra fugiram, alguns dos seus homens caíram nos poços e o restante escapou para os montes."},{"Id":348,"IdVerse":31,"IdChapter":14,"IdBook":1,"TextVerse":"Os vencedores saquearam todos os bens de Sodoma e de Gomorra e todo o seu mantimento, e partiram."},{"Id":349,"IdVerse":32,"IdChapter":14,"IdBook":1,"TextVerse":"Levaram também Ló, sobrinho de Abrão, e os bens que ele possuía, visto que morava em Sodoma."},{"Id":350,"IdVerse":33,"IdChapter":14,"IdBook":1,"TextVerse":"Mas alguém que tinha escapado veio e relatou tudo a Abrão, o hebreu. Abrão vivia próximo aos carvalhos de Manre, o amorreu, irmão de Escol e de Aner, aliados de Abrão."},{"Id":351,"IdVerse":34,"IdChapter":14,"IdBook":1,"TextVerse":"Quando Abrão ouviu que seu parente fora levado prisioneiro, mandou convocar os trezentos e dezoito homens treinados, nascidos em sua casa, e saiu em perseguição aos inimigos até Dã."},{"Id":352,"IdVerse":35,"IdChapter":14,"IdBook":1,"TextVerse":"Atacou-os durante a noite em grupos, e assim os derrotou, perseguindo-os até Hobá, ao norte de Damasco."},{"Id":353,"IdVerse":36,"IdChapter":14,"IdBook":1,"TextVerse":"Recuperou todos os bens e trouxe de volta seu parente Ló com tudo o que possuía, juntamente com as mulheres e o restante dos prisioneiros."},{"Id":354,"IdVerse":37,"IdChapter":14,"IdBook":1,"TextVerse":"Voltando Abrão da vitória sobre Quedorlaomer e sobre os reis que a ele se haviam aliado, o rei de Sodoma foi ao seu encontro no vale de Savé, isto é, o vale do Rei."},{"Id":355,"IdVerse":38,"IdChapter":14,"IdBook":1,"TextVerse":"Então Melquisedeque, rei de Salém e sacerdote do Deus Altíssimo, trouxe pão e vinho"},{"Id":356,"IdVerse":39,"IdChapter":14,"IdBook":1,"TextVerse":"e abençoou Abrão, dizendo: &quot;Bendito seja Abrão pelo Deus Altíssimo, Criador dos céus e da terra."},{"Id":357,"IdVerse":20,"IdChapter":14,"IdBook":1,"TextVerse":"E bendito seja o Deus Altíssimo, que entregou seus inimigos em suas mãos&quot;. E Abrão lhe deu o dízimo de tudo."},{"Id":358,"IdVerse":21,"IdChapter":14,"IdBook":1,"TextVerse":"O rei de Sodoma disse a Abrão: &quot;Dê-me as pessoas e pode ficar com os bens&quot;."},{"Id":359,"IdVerse":22,"IdChapter":14,"IdBook":1,"TextVerse":"Mas Abrão respondeu ao rei de Sodoma: &quot;De mãos levantadas ao Senhor, Deus Altíssimo, Criador dos céus e da terra, juro"},{"Id":360,"IdVerse":23,"IdChapter":14,"IdBook":1,"TextVerse":"que não aceitarei nada do que lhe pertence, nem mesmo um cordão ou uma correia de sandália, para que você jamais venha a dizer: ‘Eu enriqueci Abrão’."},{"Id":361,"IdVerse":24,"IdChapter":14,"IdBook":1,"TextVerse":"Nada aceitarei, a não ser o que os meus servos comeram e a porção pertencente a Aner, Escol e Manre, os quais me acompanharam. Que eles recebam a sua porção&quot;."},{"Id":362,"IdVerse":3,"IdChapter":15,"IdBook":1,"TextVerse":"Depois dessas coisas o Senhor falou a Abrão numa visão: &quot;Não tenha medo, Abrão! Eu sou o seu escudo; grande será a sua recompensa! &quot;"},{"Id":363,"IdVerse":2,"IdChapter":15,"IdBook":1,"TextVerse":"Mas Abrão perguntou: &quot;Ó Soberano Senhor, que me darás, se continuo sem filhos e o herdeiro do que possuo é Eliézer de Damasco? &quot;"},{"Id":364,"IdVerse":3,"IdChapter":15,"IdBook":1,"TextVerse":"E acrescentou: &quot;Tu não me deste filho algum! Um servo da minha casa será o meu herdeiro! &quot;"},{"Id":365,"IdVerse":4,"IdChapter":15,"IdBook":1,"TextVerse":"Então o Senhor deu-lhe a seguinte resposta: &quot;Seu herdeiro não será esse. Um filho gerado por você mesmo será o seu herdeiro&quot;."},{"Id":366,"IdVerse":5,"IdChapter":15,"IdBook":1,"TextVerse":"Levando-o para fora da tenda, disse-lhe: &quot;Olhe para o céu e conte as estrelas, se é que pode contá-las&quot;. E prosseguiu: &quot;Assim será a sua descendência&quot;."},{"Id":367,"IdVerse":6,"IdChapter":15,"IdBook":1,"TextVerse":"Abrão creu no Senhor, e isso lhe foi creditado como justiça."},{"Id":368,"IdVerse":7,"IdChapter":15,"IdBook":1,"TextVerse":"Disse-lhe ainda: &quot;Eu sou o Senhor, que o tirei de Ur dos caldeus para dar-lhe esta terra como herança&quot;."},{"Id":369,"IdVerse":8,"IdChapter":15,"IdBook":1,"TextVerse":"Perguntou-lhe Abrão: &quot;Ó Soberano Senhor, como posso saber que tomarei posse dela? &quot;"},{"Id":370,"IdVerse":9,"IdChapter":15,"IdBook":1,"TextVerse":"Respondeu-lhe o Senhor: &quot;Traga-me uma novilha, uma cabra e um carneiro, todos com três anos de vida, e também uma rolinha e um pombinho&quot;."},{"Id":371,"IdVerse":30,"IdChapter":15,"IdBook":1,"TextVerse":"Abrão trouxe todos esses animais, cortou-os ao meio e colocou cada metade em frente à outra; as aves, porém, ele não cortou."},{"Id":372,"IdVerse":31,"IdChapter":15,"IdBook":1,"TextVerse":"Nisso, aves de rapina começaram a descer sobre os cadáveres, mas Abrão as enxotava."},{"Id":373,"IdVerse":32,"IdChapter":15,"IdBook":1,"TextVerse":"Ao pôr-do-sol, Abrão foi tomado de sono profundo, e eis que vieram sobre ele trevas densas e apavorantes."},{"Id":374,"IdVerse":33,"IdChapter":15,"IdBook":1,"TextVerse":"Então o Senhor lhe disse: &quot;Saiba que os seus descendentes serão estrangeiros numa terra que não lhes pertencerá, onde também serão escravizados e oprimidos por quatrocentos anos."},{"Id":375,"IdVerse":34,"IdChapter":15,"IdBook":1,"TextVerse":"Mas eu castigarei a nação a quem servirão como escravos e, depois de tudo, sairão com muitos bens."},{"Id":376,"IdVerse":35,"IdChapter":15,"IdBook":1,"TextVerse":"Você, porém, irá em paz a seus antepassados e será sepultado em boa velhice."},{"Id":377,"IdVerse":36,"IdChapter":15,"IdBook":1,"TextVerse":"Na quarta geração, os seus descendentes voltarão para cá, porque a maldade dos amorreus ainda não atingiu a medida completa&quot;."},{"Id":378,"IdVerse":37,"IdChapter":15,"IdBook":1,"TextVerse":"Depois que o sol se pôs e veio a escuridão, eis que um fogareiro esfumaçante, com uma tocha acesa, passou por entre os pedaços dos animais."},{"Id":379,"IdVerse":38,"IdChapter":15,"IdBook":1,"TextVerse":"Naquele dia o Senhor fez a seguinte aliança com Abrão: &quot;Aos seus descendentes dei esta terra, desde o ribeiro do Egito até o grande rio, o Eufrates:"},{"Id":380,"IdVerse":39,"IdChapter":15,"IdBook":1,"TextVerse":"a terra dos queneus, dos quenezeus, dos cadmoneus,"},{"Id":381,"IdVerse":20,"IdChapter":15,"IdBook":1,"TextVerse":"dos hititas, dos ferezeus, dos refains,"},{"Id":382,"IdVerse":21,"IdChapter":15,"IdBook":1,"TextVerse":"dos amorreus, dos cananeus, dos girgaseus e dos jebuseus&quot;."},{"Id":383,"IdVerse":3,"IdChapter":16,"IdBook":1,"TextVerse":"Ora, Sarai, mulher de Abrão, não lhe dera nenhum filho. Como tinha uma serva egípcia, chamada Hagar,"},{"Id":384,"IdVerse":2,"IdChapter":16,"IdBook":1,"TextVerse":"disse a Abrão: &quot;Já que o Senhor me impediu de ter filhos, possua a minha serva; talvez eu possa formar família por meio dela&quot;. Abrão atendeu à proposta de Sarai."},{"Id":385,"IdVerse":3,"IdChapter":16,"IdBook":1,"TextVerse":"Quando isso aconteceu já fazia dez anos que Abrão, seu marido, vivia em Canaã. Foi nessa ocasião que Sarai, sua mulher, entregou sua serva egípcia Hagar a Abrão."},{"Id":386,"IdVerse":4,"IdChapter":16,"IdBook":1,"TextVerse":"Ele possuiu Hagar, e ela engravidou. Quando se viu grávida, começou a olhar com desprezo para a sua senhora."},{"Id":387,"IdVerse":5,"IdChapter":16,"IdBook":1,"TextVerse":"Então Sarai disse a Abrão: &quot;Caia sobre você a afronta que venho sofrendo. Coloquei minha serva em seus braços, e agora que ela sabe que engravidou, despreza-me. Que o Senhor seja o juiz entre mim e você&quot;."},{"Id":388,"IdVerse":6,"IdChapter":16,"IdBook":1,"TextVerse":"Respondeu Abrão a Sarai: &quot;Sua serva está em suas mãos. Faça com ela o que achar melhor&quot;. Então Sarai tanto maltratou Hagar que esta acabou fugindo."},{"Id":389,"IdVerse":7,"IdChapter":16,"IdBook":1,"TextVerse":"O Anjo do Senhor encontrou Hagar perto de uma fonte no deserto, no caminho de Sur,"},{"Id":390,"IdVerse":8,"IdChapter":16,"IdBook":1,"TextVerse":"e perguntou-lhe: &quot;Hagar, serva de Sarai, de onde você vem? Para onde vai? &quot; Respondeu ela: &quot;Estou fugindo de Sarai, a minha senhora&quot;."},{"Id":391,"IdVerse":9,"IdChapter":16,"IdBook":1,"TextVerse":"Disse-lhe então o Anjo do Senhor: &quot;Volte à sua senhora e sujeite-se a ela&quot;."},{"Id":392,"IdVerse":30,"IdChapter":16,"IdBook":1,"TextVerse":"Disse mais o anjo: &quot;Multiplicarei tanto os seus descendentes que ninguém os poderá contar&quot;."},{"Id":393,"IdVerse":31,"IdChapter":16,"IdBook":1,"TextVerse":"Disse-lhe ainda o Anjo do Senhor: &quot;Você está grávida e terá um filho, e lhe dará o nome de Ismael, porque o Senhor a ouviu em seu sofrimento."},{"Id":394,"IdVerse":32,"IdChapter":16,"IdBook":1,"TextVerse":"Ele será como jumento selvagem; sua mão será contra todos, e a mão de todos contra ele, e ele viverá em hostilidade contra todos os seus irmãos&quot;."},{"Id":395,"IdVerse":33,"IdChapter":16,"IdBook":1,"TextVerse":"Este foi o nome que ela deu ao Senhor que lhe havia falado: &quot;Tu és o Deus que me vê&quot;, pois dissera: &quot;Teria eu visto Aquele que me vê? &quot;"},{"Id":396,"IdVerse":34,"IdChapter":16,"IdBook":1,"TextVerse":"Por isso o poço, que fica entre Cades e Berede, foi chamado Beer-Laai-Roi."},{"Id":397,"IdVerse":35,"IdChapter":16,"IdBook":1,"TextVerse":"Hagar teve um filho de Abrão, e este lhe deu o nome de Ismael."},{"Id":398,"IdVerse":36,"IdChapter":16,"IdBook":1,"TextVerse":"Abrão estava com oitenta e seis anos de idade quando Hagar lhe deu Ismael."},{"Id":399,"IdVerse":3,"IdChapter":17,"IdBook":1,"TextVerse":"Quando Abrão estava com noventa e nove anos de idade o Senhor lhe apareceu e disse: &quot;Eu sou o Deus Todo-poderoso; ande segundo a minha vontade e seja íntegro."},{"Id":400,"IdVerse":2,"IdChapter":17,"IdBook":1,"TextVerse":"Estabelecerei a minha aliança entre mim e você e multiplicarei muitíssimo a sua descendência&quot;."},{"Id":401,"IdVerse":3,"IdChapter":17,"IdBook":1,"TextVerse":"Abrão prostrou-se, rosto em terra, e Deus lhe disse:"},{"Id":402,"IdVerse":4,"IdChapter":17,"IdBook":1,"TextVerse":"&quot;De minha parte, esta é a minha aliança com você. Você será o pai de muitas nações."},{"Id":403,"IdVerse":5,"IdChapter":17,"IdBook":1,"TextVerse":"Não será mais chamado Abrão; seu nome será Abraão, porque eu o constituí pai de muitas nações."},{"Id":404,"IdVerse":6,"IdChapter":17,"IdBook":1,"TextVerse":"Eu o tornarei extremamente prolífero; de você farei nações e de você procederão reis."},{"Id":405,"IdVerse":7,"IdChapter":17,"IdBook":1,"TextVerse":"Estabelecerei a minha aliança como aliança eterna entre mim e você e os seus futuros descendentes, para ser o seu Deus e o Deus dos seus descendentes."},{"Id":406,"IdVerse":8,"IdChapter":17,"IdBook":1,"TextVerse":"Toda a terra de Canaã, onde agora você é estrangeiro, darei como propriedade perpétua a você e a seus descendentes; e serei o Deus deles."},{"Id":407,"IdVerse":9,"IdChapter":17,"IdBook":1,"TextVerse":"&quot;De sua parte&quot;, disse Deus a Abraão, &quot;guarde a minha aliança, tanto você como os seus futuros descendentes."},{"Id":408,"IdVerse":30,"IdChapter":17,"IdBook":1,"TextVerse":"Esta é a minha aliança com você e com os seus descendentes, aliança que terá que ser guardada: Todos os do sexo masculino entre vocês serão circuncidados na carne."},{"Id":409,"IdVerse":31,"IdChapter":17,"IdBook":1,"TextVerse":"Terão que fazer essa marca, que será o sinal da aliança entre mim e vocês."},{"Id":410,"IdVerse":32,"IdChapter":17,"IdBook":1,"TextVerse":"Da sua geração em diante, todo menino de oito dias de idade entre vocês terá que ser circuncidado, tanto os nascidos em sua casa quanto os que forem comprados de estrangeiros e que não forem descendentes de vocês."},{"Id":411,"IdVerse":33,"IdChapter":17,"IdBook":1,"TextVerse":"Sejam nascidos em sua casa, sejam comprados, terão que ser circuncidados. Minha aliança, marcada no corpo de vocês, será uma aliança perpétua."},{"Id":412,"IdVerse":34,"IdChapter":17,"IdBook":1,"TextVerse":"Qualquer do sexo masculino que for incircunciso, que não tiver sido circuncidado, será eliminado do meio do seu povo; quebrou a minha aliança&quot;."},{"Id":413,"IdVerse":35,"IdChapter":17,"IdBook":1,"TextVerse":"Disse também Deus a Abraão: &quot;De agora em diante sua mulher já não se chamará Sarai; seu nome será Sara."},{"Id":414,"IdVerse":36,"IdChapter":17,"IdBook":1,"TextVerse":"Eu a abençoarei e também por meio dela darei a você um filho. Sim, eu a abençoarei e dela procederão nações e reis de povos&quot;."},{"Id":415,"IdVerse":37,"IdChapter":17,"IdBook":1,"TextVerse":"Abraão prostrou-se, rosto em terra; riu-se e disse a si mesmo: &quot;Poderá um homem de cem anos de idade gerar filhos? Poderá Sara dar à luz aos noventa anos? &quot;"},{"Id":416,"IdVerse":38,"IdChapter":17,"IdBook":1,"TextVerse":"E Abraão disse a Deus: &quot;Permite que Ismael seja o meu herdeiro! &quot;"},{"Id":417,"IdVerse":39,"IdChapter":17,"IdBook":1,"TextVerse":"Então Deus respondeu: &quot;Na verdade Sara, sua mulher, lhe dará um filho, e você lhe chamará Isaque. Com ele estabelecerei a minha aliança, que será aliança eterna para os seus futuros descendentes."},{"Id":418,"IdVerse":20,"IdChapter":17,"IdBook":1,"TextVerse":"E no caso de Ismael, levarei em conta o seu pedido. Também o abençoarei; eu o farei prolífero e multiplicarei muito a sua descendência. Ele será pai de doze príncipes e dele farei um grande povo."},{"Id":419,"IdVerse":21,"IdChapter":17,"IdBook":1,"TextVerse":"Mas a minha aliança, eu a estabelecerei com Isaque, filho que Sara lhe dará no ano que vem, por esta época&quot;."},{"Id":420,"IdVerse":22,"IdChapter":17,"IdBook":1,"TextVerse":"Quando terminou de falar com Abraão, Deus subiu e retirou-se da presença dele."},{"Id":421,"IdVerse":23,"IdChapter":17,"IdBook":1,"TextVerse":"Naquele mesmo dia Abraão tomou seu filho Ismael, todos os nascidos em sua casa e os que foram comprados, todos os do sexo masculino de sua casa, e os circuncidou, como Deus lhe ordenara."},{"Id":422,"IdVerse":24,"IdChapter":17,"IdBook":1,"TextVerse":"Abraão tinha noventa e nove anos quando foi circuncidado,"},{"Id":423,"IdVerse":25,"IdChapter":17,"IdBook":1,"TextVerse":"e seu filho Ismael tinha treze;"},{"Id":424,"IdVerse":26,"IdChapter":17,"IdBook":1,"TextVerse":"Abraão e seu filho Ismael foram circuncidados naquele mesmo dia."},{"Id":425,"IdVerse":27,"IdChapter":17,"IdBook":1,"TextVerse":"E com ele foram circuncidados todos os de sua casa, tanto os nascidos em casa como os comprados de estrangeiros."},{"Id":426,"IdVerse":3,"IdChapter":18,"IdBook":1,"TextVerse":"O Senhor apareceu a Abraão perto dos carvalhos de Manre, quando ele estava sentado à entrada de sua tenda, na hora mais quente do dia."},{"Id":427,"IdVerse":2,"IdChapter":18,"IdBook":1,"TextVerse":"Abraão ergueu os olhos e viu três homens em pé, a pouca distância. Quando os viu, saiu da entrada de sua tenda, correu ao encontro deles e curvou-se até ao chão."},{"Id":428,"IdVerse":3,"IdChapter":18,"IdBook":1,"TextVerse":"Disse ele: &quot;Meu senhor, se mereço o seu favor, não passe pelo seu servo sem fazer uma parada."},{"Id":429,"IdVerse":4,"IdChapter":18,"IdBook":1,"TextVerse":"Mandarei buscar um pouco d’água para que lavem os pés e descansem debaixo desta árvore."},{"Id":430,"IdVerse":5,"IdChapter":18,"IdBook":1,"TextVerse":"Vou trazer-lhes também o que comer, para que recobrem forças e prossigam pelo caminho, agora que já chegaram até este seu servo&quot;. &quot;Está bem; faça como está dizendo&quot;, responderam."},{"Id":431,"IdVerse":6,"IdChapter":18,"IdBook":1,"TextVerse":"Abraão foi apressadamente à tenda e disse a Sara: &quot;Depressa, pegue três medidas da melhor farinha, amasse-a e faça uns pães&quot;."},{"Id":432,"IdVerse":7,"IdChapter":18,"IdBook":1,"TextVerse":"Depois correu ao rebanho e escolheu o melhor novilho, e o deu a um servo, que se apressou em prepará-lo."},{"Id":433,"IdVerse":8,"IdChapter":18,"IdBook":1,"TextVerse":"Trouxe então coalhada, leite e o novilho que havia sido preparado, e os serviu. Enquanto comiam, ele ficou perto deles em pé, debaixo da árvore."},{"Id":434,"IdVerse":9,"IdChapter":18,"IdBook":1,"TextVerse":"&quot;Onde está Sara, sua mulher? &quot;, perguntaram. &quot;Ali na tenda&quot;, respondeu ele."},{"Id":435,"IdVerse":30,"IdChapter":18,"IdBook":1,"TextVerse":"Então disse o Senhor: &quot;Voltarei a você na primavera, e Sara, sua mulher, terá um filho&quot;. Sara escutava à entrada da tenda, atrás dele."},{"Id":436,"IdVerse":31,"IdChapter":18,"IdBook":1,"TextVerse":"Abraão e Sara já eram velhos, de idade bem avançada, e Sara já tinha passado da idade de ter filhos."},{"Id":437,"IdVerse":32,"IdChapter":18,"IdBook":1,"TextVerse":"Por isso riu consigo mesma, quando pensou: &quot;Depois de já estar velha e meu senhor já idoso, ainda terei esse prazer? &quot;"},{"Id":438,"IdVerse":33,"IdChapter":18,"IdBook":1,"TextVerse":"Mas o Senhor disse a Abraão: &quot;Por que Sara riu e disse: ‘Poderei realmente dar à luz, agora que sou idosa? ’"},{"Id":439,"IdVerse":34,"IdChapter":18,"IdBook":1,"TextVerse":"Existe alguma coisa impossível para o Senhor? Na primavera voltarei a você, e Sara terá um filho&quot;."},{"Id":440,"IdVerse":35,"IdChapter":18,"IdBook":1,"TextVerse":"Sara teve medo, e por isso mentiu: &quot;Eu não ri&quot;. Mas ele disse: &quot;Não negue, você riu&quot;."},{"Id":441,"IdVerse":36,"IdChapter":18,"IdBook":1,"TextVerse":"Quando os homens se levantaram para partir, avistaram lá embaixo Sodoma; e Abraão os acompanhou para despedir-se."},{"Id":442,"IdVerse":37,"IdChapter":18,"IdBook":1,"TextVerse":"Então o Senhor disse: &quot;Esconderei de Abraão o que estou para fazer?"},{"Id":443,"IdVerse":38,"IdChapter":18,"IdBook":1,"TextVerse":"Abraão será o pai de uma nação grande e poderosa, e por meio dele todas as nações da terra serão abençoadas."},{"Id":444,"IdVerse":39,"IdChapter":18,"IdBook":1,"TextVerse":"Pois eu o escolhi, para que ordene aos seus filhos e aos seus descendentes que se conservem no caminho do Senhor, fazendo o que é justo e direito, para que o Senhor faça vir a Abraão o que lhe havia prometido&quot;."},{"Id":445,"IdVerse":20,"IdChapter":18,"IdBook":1,"TextVerse":"Disse-lhe, pois, o Senhor: &quot;As acusações contra Sodoma e Gomorra são tantas e o seu pecado é tão grave"},{"Id":446,"IdVerse":21,"IdChapter":18,"IdBook":1,"TextVerse":"que descerei para ver se o que eles têm feito corresponde ao que tenho ouvido. Se não, eu saberei&quot;."},{"Id":447,"IdVerse":22,"IdChapter":18,"IdBook":1,"TextVerse":"Os homens partiram dali e foram para Sodoma, mas Abraão permaneceu diante do Senhor."},{"Id":448,"IdVerse":23,"IdChapter":18,"IdBook":1,"TextVerse":"Abraão aproximou-se dele e disse: &quot;Exterminarás o justo com o ímpio?"},{"Id":449,"IdVerse":24,"IdChapter":18,"IdBook":1,"TextVerse":"E se houver cinqüenta justos na cidade? Ainda a destruirás e não pouparás o lugar por amor aos cinqüenta justos que nele estão?"},{"Id":450,"IdVerse":25,"IdChapter":18,"IdBook":1,"TextVerse":"Longe de ti fazer tal coisa: matar o justo com o ímpio, tratando o justo e o ímpio da mesma maneira. Longe de ti! Não agirá com justiça o Juiz de toda a terra? &quot;"},{"Id":451,"IdVerse":26,"IdChapter":18,"IdBook":1,"TextVerse":"Respondeu o Senhor: &quot;Se eu encontrar cinqüenta justos em Sodoma, pouparei a cidade toda por amor a eles&quot;."},{"Id":452,"IdVerse":27,"IdChapter":18,"IdBook":1,"TextVerse":"Mas Abraão tornou a falar: &quot;Sei que já fui muito ousado a ponto de falar ao Senhor, eu que não passo de pó e cinza."},{"Id":453,"IdVerse":28,"IdChapter":18,"IdBook":1,"TextVerse":"Ainda assim pergunto: E se faltarem cinco para completar os cinqüenta justos? Destruirás a cidade por causa dos cinco? &quot; Disse ele: &quot;Se encontrar ali quarenta e cinco, não a destruirei&quot;."},{"Id":454,"IdVerse":29,"IdChapter":18,"IdBook":1,"TextVerse":"&quot;E se encontrares apenas quarenta? &quot;, insistiu Abraão. Ele respondeu: &quot;Por amor aos quarenta não a destruirei&quot;."},{"Id":455,"IdVerse":30,"IdChapter":18,"IdBook":1,"TextVerse":"Então continuou ele: &quot;Não te ires, Senhor, mas permite-me falar. E se apenas trinta forem encontrados ali? &quot; Ele respondeu: &quot;Se encontrar trinta, não a destruirei&quot;."},{"Id":456,"IdVerse":31,"IdChapter":18,"IdBook":1,"TextVerse":"Prosseguiu Abraão: &quot;Agora que já fui tão ousado falando ao Senhor, pergunto: E se apenas vinte forem encontrados ali? &quot; Ele respondeu: &quot;Por amor aos vinte não a destruirei&quot;."},{"Id":457,"IdVerse":32,"IdChapter":18,"IdBook":1,"TextVerse":"Então Abraão disse ainda: &quot;Não te ires, Senhor, mas permite-me falar só mais uma vez. E se apenas dez forem encontrados? &quot; Ele respondeu: &quot;Por amor aos dez não a destruirei&quot;."},{"Id":458,"IdVerse":33,"IdChapter":18,"IdBook":1,"TextVerse":"Tendo acabado de falar com Abraão, o Senhor partiu, e Abraão voltou para casa."},{"Id":459,"IdVerse":3,"IdChapter":19,"IdBook":1,"TextVerse":"Os dois anjos chegaram a Sodoma ao anoitecer, e Ló estava sentado à porta da cidade. Quando os avistou, levantou-se e foi recebê-los. Prostrou-se, rosto em terra,"},{"Id":460,"IdVerse":2,"IdChapter":19,"IdBook":1,"TextVerse":"e disse: &quot;Meus senhores, por favor, acompanhem-me à casa do seu servo. Lá poderão lavar os pés, passar a noite e, pela manhã, seguir caminho. Não, passaremos a noite na praça&quot;, responderam."},{"Id":461,"IdVerse":3,"IdChapter":19,"IdBook":1,"TextVerse":"Mas ele insistiu tanto com eles que, finalmente, o acompanharam e entraram em sua casa. Ló mandou preparar-lhes uma refeição e assar pão sem fermento, e eles comeram."},{"Id":462,"IdVerse":4,"IdChapter":19,"IdBook":1,"TextVerse":"Ainda não tinham ido deitar-se, quando todos os homens de toda parte da cidade de Sodoma, dos mais jovens aos mais velhos, cercaram a casa."},{"Id":463,"IdVerse":5,"IdChapter":19,"IdBook":1,"TextVerse":"Chamaram Ló e lhe disseram: &quot;Onde estão os homens que vieram à sua casa esta noite? Traga-os para nós aqui fora para que tenhamos relações com eles&quot;."},{"Id":464,"IdVerse":6,"IdChapter":19,"IdBook":1,"TextVerse":"Ló saiu da casa, fechou a porta atrás de si"},{"Id":465,"IdVerse":7,"IdChapter":19,"IdBook":1,"TextVerse":"e lhes disse: &quot;Não, meus amigos! Não façam essa perversidade!"},{"Id":466,"IdVerse":8,"IdChapter":19,"IdBook":1,"TextVerse":"Olhem, tenho duas filhas que ainda são virgens. Vou trazê-las para que vocês façam com elas o que bem entenderem. Mas não façam nada a estes homens, porque se acham debaixo da proteção do meu teto&quot;."},{"Id":467,"IdVerse":9,"IdChapter":19,"IdBook":1,"TextVerse":"&quot;Saia da frente! &quot;, gritaram. E disseram: &quot;Este homem chegou aqui como estrangeiro, e agora quer ser o juiz! Faremos a você pior do que a eles&quot;. Então empurraram Ló com violência e avançaram para arrombar a porta."},{"Id":468,"IdVerse":30,"IdChapter":19,"IdBook":1,"TextVerse":"Nisso, os dois visitantes agarraram Ló, puxaram-no para dentro e fecharam a porta."},{"Id":469,"IdVerse":31,"IdChapter":19,"IdBook":1,"TextVerse":"Depois feriram de cegueira os homens que estavam à porta da casa, dos mais jovens aos mais velhos, de maneira que não conseguiam encontrar a porta."},{"Id":470,"IdVerse":32,"IdChapter":19,"IdBook":1,"TextVerse":"Os dois homens perguntaram a Ló: &quot;Você tem mais alguém na cidade — genros, filhos ou filhas, ou qualquer outro parente? Tire-os daqui,"},{"Id":471,"IdVerse":33,"IdChapter":19,"IdBook":1,"TextVerse":"porque estamos para destruir este lugar. As acusações feitas ao Senhor contra este povo são tantas que ele nos enviou para destruir a cidade&quot;."},{"Id":472,"IdVerse":34,"IdChapter":19,"IdBook":1,"TextVerse":"Então Ló foi falar com seus genros, os quais iam casar-se com suas filhas, e lhes disse: &quot;Saiam imediatamente deste lugar, porque o Senhor está para destruir a cidade! &quot; Mas eles pensaram que ele estava brincando."},{"Id":473,"IdVerse":35,"IdChapter":19,"IdBook":1,"TextVerse":"Ao raiar do dia, os anjos insistiam com Ló, dizendo: &quot;Depressa! Leve daqui sua mulher e suas duas filhas, ou vocês também serão mortos quando a cidade for castigada&quot;."},{"Id":474,"IdVerse":36,"IdChapter":19,"IdBook":1,"TextVerse":"Tendo ele hesitado, os homens o agarraram pela mão, como também a mulher e as duas filhas, e os tiraram dali à força e os deixaram fora da cidade, porque o Senhor teve misericórdia deles."},{"Id":475,"IdVerse":37,"IdChapter":19,"IdBook":1,"TextVerse":"Assim que os tiraram da cidade, um deles disse a Ló: &quot;Fuja por amor à vida! Não olhe para trás e não pare em lugar nenhum da planície! Fuja para as montanhas, ou você será morto! &quot;"},{"Id":476,"IdVerse":38,"IdChapter":19,"IdBook":1,"TextVerse":"Ló, porém, lhes disse: &quot;Não, meu senhor!"},{"Id":477,"IdVerse":39,"IdChapter":19,"IdBook":1,"TextVerse":"Seu servo foi favorecido por sua benevolência, pois o senhor foi bondoso comigo, poupando-me a vida. Não posso fugir para as montanhas, se não esta calamidade cairá sobre mim, e morrerei."},{"Id":478,"IdVerse":20,"IdChapter":19,"IdBook":1,"TextVerse":"Aqui perto há uma cidade pequena. Está tão próxima que dá para correr até lá. Deixe-me ir para lá! Mesmo sendo tão pequena, lá estarei a salvo&quot;."},{"Id":479,"IdVerse":21,"IdChapter":19,"IdBook":1,"TextVerse":"&quot;Está bem&quot;, respondeu ele. &quot;Também lhe atenderei esse pedido; não destruirei a cidade da qual você fala."},{"Id":480,"IdVerse":22,"IdChapter":19,"IdBook":1,"TextVerse":"Fuja depressa, porque nada poderei fazer enquanto você não chegar lá&quot;. Por isso a cidade foi chamada Zoar."},{"Id":481,"IdVerse":23,"IdChapter":19,"IdBook":1,"TextVerse":"Quando Ló chegou a Zoar, o sol já havia nascido sobre a terra."},{"Id":482,"IdVerse":24,"IdChapter":19,"IdBook":1,"TextVerse":"Então o Senhor, o próprio Senhor, fez chover do céu fogo e enxofre sobre Sodoma e Gomorra."},{"Id":483,"IdVerse":25,"IdChapter":19,"IdBook":1,"TextVerse":"Assim ele destruiu aquelas cidades e toda a planície, com todos os habitantes das cidades e a vegetação."},{"Id":484,"IdVerse":26,"IdChapter":19,"IdBook":1,"TextVerse":"Mas a mulher de Ló olhou para trás e se transformou numa coluna de sal."},{"Id":485,"IdVerse":27,"IdChapter":19,"IdBook":1,"TextVerse":"Na manhã seguinte, Abraão se levantou e voltou ao lugar onde tinha estado diante do Senhor."},{"Id":486,"IdVerse":28,"IdChapter":19,"IdBook":1,"TextVerse":"E olhou para Sodoma e Gomorra, para toda a planície, e viu uma densa fumaça subindo da terra, como fumaça de uma fornalha."},{"Id":487,"IdVerse":29,"IdChapter":19,"IdBook":1,"TextVerse":"Quando Deus arrasou as cidades da planície, lembrou-se de Abraão e tirou Ló do meio da catástrofe que destruiu as cidades onde Ló vivia."},{"Id":488,"IdVerse":30,"IdChapter":19,"IdBook":1,"TextVerse":"Ló partiu de Zoar com suas duas filhas e passou a viver nas montanhas, porque tinha medo de permanecer em Zoar. Ele e suas duas filhas ficaram morando numa caverna."},{"Id":489,"IdVerse":31,"IdChapter":19,"IdBook":1,"TextVerse":"Um dia, a filha mais velha disse à mais jovem: &quot;Nosso pai já está velho, e não há homens nas redondezas que nos possuam, segundo o costume de toda a terra."},{"Id":490,"IdVerse":32,"IdChapter":19,"IdBook":1,"TextVerse":"Vamos dar vinho a nosso pai e então nos deitaremos com ele para preservar a linhagem de nosso pai&quot;."},{"Id":491,"IdVerse":33,"IdChapter":19,"IdBook":1,"TextVerse":"Naquela noite deram vinho ao pai, e a filha mais velha entrou e se deitou com ele. E ele não percebeu quando ela se deitou nem quando se levantou."},{"Id":492,"IdVerse":34,"IdChapter":19,"IdBook":1,"TextVerse":"No dia seguinte a filha mais velha disse à mais nova: &quot;Ontem à noite deitei-me com meu pai. Vamos dar-lhe vinho também esta noite, e você se deitará com ele, para que preservemos a linhagem de nosso pai&quot;."},{"Id":493,"IdVerse":35,"IdChapter":19,"IdBook":1,"TextVerse":"Então, outra vez deram vinho ao pai naquela noite, e a mais nova foi e se deitou com ele. E ele não percebeu quando ela se deitou nem quando se levantou."},{"Id":494,"IdVerse":36,"IdChapter":19,"IdBook":1,"TextVerse":"Assim, as duas filhas de Ló engravidaram do próprio pai."},{"Id":495,"IdVerse":37,"IdChapter":19,"IdBook":1,"TextVerse":"A mais velha teve um filho, e deu-lhe o nome de Moabe; este é o pai dos moabitas de hoje."},{"Id":496,"IdVerse":38,"IdChapter":19,"IdBook":1,"TextVerse":"A mais nova também teve um filho, e deu-lhe o nome de Ben-Ami; este é o pai dos amonitas de hoje."},{"Id":497,"IdVerse":3,"IdChapter":20,"IdBook":1,"TextVerse":"Abraão partiu dali para a região do Neguebe e foi viver entre Cades e Sur. Depois morou algum tempo em Gerar."},{"Id":498,"IdVerse":2,"IdChapter":20,"IdBook":1,"TextVerse":"Ele dizia que Sara, sua mulher, era sua irmã. Então Abimeleque, rei de Gerar, mandou buscar Sara e tomou-a para si."},{"Id":499,"IdVerse":3,"IdChapter":20,"IdBook":1,"TextVerse":"Certa noite Deus veio a Abimeleque num sonho e lhe disse: &quot;Você morrerá! A mulher que você tomou é casada&quot;."},{"Id":500,"IdVerse":4,"IdChapter":20,"IdBook":1,"TextVerse":"Mas Abimeleque, que ainda não havia tocado nela, disse: &quot;Senhor, destruirias um povo inocente?"},{"Id":501,"IdVerse":5,"IdChapter":20,"IdBook":1,"TextVerse":"Não foi ele que me disse: ‘Ela é minha irmã’? E ela também não disse: ‘Ele é meu irmão’? O que fiz foi de coração puro e de mãos limpas&quot;."},{"Id":502,"IdVerse":6,"IdChapter":20,"IdBook":1,"TextVerse":"Então Deus lhe respondeu no sonho: &quot;Sim, eu sei que você fez isso de coração puro. Eu mesmo impedi que você pecasse contra mim e por isso não lhe permiti tocá-la."},{"Id":503,"IdVerse":7,"IdChapter":20,"IdBook":1,"TextVerse":"Agora devolva a mulher ao marido dela. Ele é profeta, e orará em seu favor, para que você não morra. Mas se não a devolver, esteja certo de que você e todos os seus morrerão&quot;."},{"Id":504,"IdVerse":8,"IdChapter":20,"IdBook":1,"TextVerse":"Na manhã seguinte, Abimeleque convocou todos os seus conselheiros e, quando lhes contou tudo o que acontecera, tiveram muito medo."},{"Id":505,"IdVerse":9,"IdChapter":20,"IdBook":1,"TextVerse":"Depois Abimeleque chamou Abraão e disse: &quot;O que fizeste conosco? Em que foi que pequei contra ti para que trouxesses tamanha culpa sobre mim e sobre o meu reino? O que me fizeste não se faz a ninguém! &quot;"},{"Id":506,"IdVerse":30,"IdChapter":20,"IdBook":1,"TextVerse":"E perguntou Abimeleque a Abraão: &quot;O que te levou a fazer isso? &quot;"},{"Id":507,"IdVerse":31,"IdChapter":20,"IdBook":1,"TextVerse":"Abraão respondeu: &quot;Eu disse a mim mesmo: Certamente ninguém teme a Deus neste lugar, e irão matar-me por causa da minha mulher."},{"Id":508,"IdVerse":32,"IdChapter":20,"IdBook":1,"TextVerse":"Além disso, na verdade ela é minha irmã por parte de pai, mas não por parte de mãe; e veio a ser minha mulher."},{"Id":509,"IdVerse":33,"IdChapter":20,"IdBook":1,"TextVerse":"E quando Deus me fez sair errante da casa de meu pai, eu disse a ela: Assim você me provará sua lealdade: em qualquer lugar aonde formos, diga que sou seu irmão&quot;."},{"Id":510,"IdVerse":34,"IdChapter":20,"IdBook":1,"TextVerse":"Então Abimeleque trouxe ovelhas e bois, servos e servas, deu-os a Abraão e devolveu-lhe Sara, sua mulher."},{"Id":511,"IdVerse":35,"IdChapter":20,"IdBook":1,"TextVerse":"E disse Abimeleque: &quot;Minha terra está diante de ti; podes ficar onde quiseres&quot;."},{"Id":512,"IdVerse":36,"IdChapter":20,"IdBook":1,"TextVerse":"A Sara ele disse: &quot;Estou dando a seu irmão mil peças de prata, para reparar a ofensa feita a você diante de todos os seus; assim todos saberão que você é inocente&quot;."},{"Id":513,"IdVerse":37,"IdChapter":20,"IdBook":1,"TextVerse":"A seguir Abraão orou a Deus, e Deus curou Abimeleque, sua mulher e suas servas, de forma que puderam novamente ter filhos,"},{"Id":514,"IdVerse":38,"IdChapter":20,"IdBook":1,"TextVerse":"porque o Senhor havia tornado estéreis todas as mulheres da casa de Abimeleque por causa de Sara, mulher de Abraão."},{"Id":515,"IdVerse":3,"IdChapter":21,"IdBook":1,"TextVerse":"O Senhor foi bondoso com Sara, como lhe dissera, e fez por ela o que prometera."},{"Id":516,"IdVerse":2,"IdChapter":21,"IdBook":1,"TextVerse":"Sara engravidou e deu um filho a Abraão em sua velhice, na época fixada por Deus em sua promessa."},{"Id":517,"IdVerse":3,"IdChapter":21,"IdBook":1,"TextVerse":"Abraão deu o nome de Isaque ao filho que Sara lhe dera."},{"Id":518,"IdVerse":4,"IdChapter":21,"IdBook":1,"TextVerse":"Quando seu filho Isaque tinha oito dias de vida, Abraão o circuncidou, conforme Deus lhe havia ordenado."},{"Id":519,"IdVerse":5,"IdChapter":21,"IdBook":1,"TextVerse":"Estava ele com cem anos de idade quando lhe nasceu Isaque, seu filho."},{"Id":520,"IdVerse":6,"IdChapter":21,"IdBook":1,"TextVerse":"E Sara disse: &quot;Deus me encheu de riso, e todos os que souberem disso rirão comigo&quot;."},{"Id":521,"IdVerse":7,"IdChapter":21,"IdBook":1,"TextVerse":"E acrescentou: &quot;Quem diria a Abraão que Sara amamentaria filhos? Contudo eu lhe dei um filho em sua velhice! &quot;"},{"Id":522,"IdVerse":8,"IdChapter":21,"IdBook":1,"TextVerse":"O menino cresceu e foi desmamado. No dia em que Isaque foi desmamado, Abraão deu uma grande festa."},{"Id":523,"IdVerse":9,"IdChapter":21,"IdBook":1,"TextVerse":"Sara, porém, viu que o filho que Hagar, a egípcia, dera a Abraão estava rindo de Isaque,"},{"Id":524,"IdVerse":30,"IdChapter":21,"IdBook":1,"TextVerse":"e disse a Abraão: &quot;Livre-se daquela escrava e do seu filho, porque ele jamais será herdeiro com o meu filho Isaque&quot;."},{"Id":525,"IdVerse":31,"IdChapter":21,"IdBook":1,"TextVerse":"Isso perturbou demais Abraão, pois envolvia um filho seu."},{"Id":526,"IdVerse":32,"IdChapter":21,"IdBook":1,"TextVerse":"Mas Deus lhe disse: &quot;Não se perturbe por causa do menino e da escrava. Atenda a tudo o que Sara lhe pedir, porque será por meio de Isaque que a sua descendência há de ser considerada."},{"Id":527,"IdVerse":33,"IdChapter":21,"IdBook":1,"TextVerse":"Mas também do filho da escrava farei um povo; afinal ele é seu descendente&quot;."},{"Id":528,"IdVerse":34,"IdChapter":21,"IdBook":1,"TextVerse":"Na manhã seguinte, Abraão pegou alguns pães e uma vasilha de couro cheia d’água, entregou-os a Hagar e, tendo-os colocado nos ombros dela, despediu-a com o menino. Ela se pôs a caminho e ficou vagando pelo deserto de Berseba."},{"Id":529,"IdVerse":35,"IdChapter":21,"IdBook":1,"TextVerse":"Quando acabou a água da vasilha, ela deixou o menino debaixo de um arbusto"},{"Id":530,"IdVerse":36,"IdChapter":21,"IdBook":1,"TextVerse":"e foi sentar-se perto dali, à distância de um tiro de flecha, porque pensou: &quot;Não posso ver o menino morrer&quot;. Sentada ali perto, começou a chorar."},{"Id":531,"IdVerse":37,"IdChapter":21,"IdBook":1,"TextVerse":"Deus ouviu o choro do menino, e o anjo de Deus, do céu, chamou Hagar e lhe disse: &quot;O que a aflige, Hagar? Não tenha medo; Deus ouviu o menino chorar, lá onde você o deixou."},{"Id":532,"IdVerse":38,"IdChapter":21,"IdBook":1,"TextVerse":"Levante o menino e tome-o pela mão, porque dele farei um grande povo&quot;."},{"Id":533,"IdVerse":39,"IdChapter":21,"IdBook":1,"TextVerse":"Então Deus lhe abriu os olhos, e ela viu uma fonte. Foi até lá, encheu de água a vasilha e deu de beber ao menino."},{"Id":534,"IdVerse":20,"IdChapter":21,"IdBook":1,"TextVerse":"Deus estava com o menino. Ele cresceu, viveu no deserto e tornou-se flecheiro."},{"Id":535,"IdVerse":21,"IdChapter":21,"IdBook":1,"TextVerse":"Vivia no deserto de Parã, e sua mãe conseguiu-lhe uma mulher da terra do Egito."},{"Id":536,"IdVerse":22,"IdChapter":21,"IdBook":1,"TextVerse":"Naquela ocasião, Abimeleque, acompanhado de Ficol, comandante do seu exército, disse a Abraão: &quot;Deus está contigo em tudo o que fazes."},{"Id":537,"IdVerse":23,"IdChapter":21,"IdBook":1,"TextVerse":"Agora, jura-me, diante de Deus, que não vais enganar-me, nem a mim nem a meus filhos e descendentes. Trata a nação que te acolheu como estrangeiro com a mesma bondade com que te tratei&quot;."},{"Id":538,"IdVerse":24,"IdChapter":21,"IdBook":1,"TextVerse":"Respondeu Abraão: &quot;Eu juro! &quot;"},{"Id":539,"IdVerse":25,"IdChapter":21,"IdBook":1,"TextVerse":"Todavia Abraão reclamou com Abimeleque a respeito de um poço que os servos de Abimeleque lhe tinham tomado à força."},{"Id":540,"IdVerse":26,"IdChapter":21,"IdBook":1,"TextVerse":"Mas Abimeleque lhe respondeu: &quot;Não sei quem fez isso. Nunca me disseste nada, e só fiquei sabendo disso hoje&quot;."},{"Id":541,"IdVerse":27,"IdChapter":21,"IdBook":1,"TextVerse":"Então Abraão trouxe ovelhas e bois, deu-os a Abimeleque, e os dois firmaram um acordo."},{"Id":542,"IdVerse":28,"IdChapter":21,"IdBook":1,"TextVerse":"Abraão separou sete ovelhas do rebanho,"},{"Id":543,"IdVerse":29,"IdChapter":21,"IdBook":1,"TextVerse":"pelo que Abimeleque lhe perguntou: &quot;Que significam estas sete ovelhas que separaste das demais? &quot;"},{"Id":544,"IdVerse":30,"IdChapter":21,"IdBook":1,"TextVerse":"Ele respondeu: &quot;Aceita estas sete ovelhas de minhas mãos como testemunho de que eu cavei este poço&quot;."},{"Id":545,"IdVerse":31,"IdChapter":21,"IdBook":1,"TextVerse":"Por isso aquele lugar foi chamado Berseba, porque ali os dois fizeram um juramento."},{"Id":546,"IdVerse":32,"IdChapter":21,"IdBook":1,"TextVerse":"Firmado esse acordo em Berseba, Abimeleque e Ficol, comandante das suas tropas, voltaram para a terra dos filisteus."},{"Id":547,"IdVerse":33,"IdChapter":21,"IdBook":1,"TextVerse":"Abraão, por sua vez, plantou uma tamargueira em Berseba e ali invocou o nome do Senhor, o Deus Eterno."},{"Id":548,"IdVerse":34,"IdChapter":21,"IdBook":1,"TextVerse":"E morou Abraão na terra dos filisteus por longo tempo."},{"Id":549,"IdVerse":3,"IdChapter":22,"IdBook":1,"TextVerse":"Passado algum tempo, Deus pôs Abraão à prova, dizendo-lhe: &quot;Abraão! &quot; Ele respondeu: &quot;Eis-me aqui&quot;."},{"Id":550,"IdVerse":2,"IdChapter":22,"IdBook":1,"TextVerse":"Então disse Deus: &quot;Tome seu filho, seu único filho, Isaque, a quem você ama, e vá para a região de Moriá. Sacrifique-o ali como holocausto num dos montes que lhe indicarei&quot;."},{"Id":551,"IdVerse":3,"IdChapter":22,"IdBook":1,"TextVerse":"Na manhã seguinte, Abraão levantou-se e preparou o seu jumento. Levou consigo dois de seus servos e Isaque seu filho. Depois de cortar lenha para o holocausto, partiu em direção ao lugar que Deus lhe havia indicado."},{"Id":552,"IdVerse":4,"IdChapter":22,"IdBook":1,"TextVerse":"No terceiro dia de viagem, Abraão olhou e viu o lugar ao longe."},{"Id":553,"IdVerse":5,"IdChapter":22,"IdBook":1,"TextVerse":"Disse ele a seus servos: &quot;Fiquem aqui com o jumento enquanto eu e o rapaz vamos até lá. Depois de adorarmos, voltaremos&quot;."},{"Id":554,"IdVerse":6,"IdChapter":22,"IdBook":1,"TextVerse":"Abraão pegou a lenha para o holocausto e a colocou nos ombros de seu filho Isaque, e ele mesmo levou as brasas para o fogo, e a faca. E caminhando os dois juntos,"},{"Id":555,"IdVerse":7,"IdChapter":22,"IdBook":1,"TextVerse":"Isaque disse a seu pai Abraão: &quot;Meu pai! &quot; &quot;Sim, meu filho&quot;, respondeu Abraão. Isaque perguntou: &quot;As brasas e a lenha estão aqui, mas onde está o cordeiro para o holocausto? &quot;"},{"Id":556,"IdVerse":8,"IdChapter":22,"IdBook":1,"TextVerse":"Respondeu Abraão: &quot;Deus mesmo há de prover o cordeiro para o holocausto, meu filho&quot;. E os dois continuaram a caminhar juntos."},{"Id":557,"IdVerse":9,"IdChapter":22,"IdBook":1,"TextVerse":"Quando chegaram ao lugar que Deus lhe havia indicado, Abraão construiu um altar e sobre ele arrumou a lenha. Amarrou seu filho Isaque e o colocou sobre o altar, em cima da lenha."},{"Id":558,"IdVerse":30,"IdChapter":22,"IdBook":1,"TextVerse":"Então estendeu a mão e pegou a faca para sacrificar seu filho."},{"Id":559,"IdVerse":31,"IdChapter":22,"IdBook":1,"TextVerse":"Mas o Anjo do Senhor o chamou do céu: &quot;Abraão! Abraão! &quot; &quot;Eis-me aqui&quot;, respondeu ele."},{"Id":560,"IdVerse":32,"IdChapter":22,"IdBook":1,"TextVerse":"&quot;Não toque no rapaz&quot;, disse o Anjo. &quot;Não lhe faça nada. Agora sei que você teme a Deus, porque não me negou seu filho, o seu único filho. &quot;"},{"Id":561,"IdVerse":33,"IdChapter":22,"IdBook":1,"TextVerse":"Abraão ergueu os olhos e viu um carneiro preso pelos chifres num arbusto. Foi lá, pegou-o e sacrificou-o como holocausto em lugar de seu filho."},{"Id":562,"IdVerse":34,"IdChapter":22,"IdBook":1,"TextVerse":"Abraão deu àquele lugar o nome de &quot;O Senhor proverá&quot;. Por isso até hoje se diz: &quot;No monte do Senhor se proverá&quot;."},{"Id":563,"IdVerse":35,"IdChapter":22,"IdBook":1,"TextVerse":"Pela segunda vez o Anjo do Senhor chamou do céu a Abraão"},{"Id":564,"IdVerse":36,"IdChapter":22,"IdBook":1,"TextVerse":"e disse: &quot;Juro por mim mesmo&quot;, declara o Senhor, &quot;que por ter feito o que fez, não me negando seu filho, o seu único filho,"},{"Id":565,"IdVerse":37,"IdChapter":22,"IdBook":1,"TextVerse":"esteja certo de que o abençoarei e farei seus descendentes tão numerosos como as estrelas do céu e como a areia das praias do mar. Sua descendência conquistará as cidades dos que lhe forem inimigos"},{"Id":566,"IdVerse":38,"IdChapter":22,"IdBook":1,"TextVerse":"e, por meio dela, todos povos da terra serão abençoados, porque você me obedeceu&quot;."},{"Id":567,"IdVerse":39,"IdChapter":22,"IdBook":1,"TextVerse":"Então voltou Abraão a seus servos, e juntos partiram para Berseba, onde passou a viver."},{"Id":568,"IdVerse":20,"IdChapter":22,"IdBook":1,"TextVerse":"Passado algum tempo, disseram a Abraão que Milca dera filhos a seu irmão Naor:"},{"Id":569,"IdVerse":21,"IdChapter":22,"IdBook":1,"TextVerse":"Uz, o mais velho, Buz, seu irmão, Quemuel, pai de Arã,"},{"Id":570,"IdVerse":22,"IdChapter":22,"IdBook":1,"TextVerse":"Quésede, Hazo, Pildas, Jidlafe e Betuel,"},{"Id":571,"IdVerse":23,"IdChapter":22,"IdBook":1,"TextVerse":"pai de Rebeca. Estes foram os oito filhos que Milca deu a Naor, irmão de Abraão."},{"Id":572,"IdVerse":24,"IdChapter":22,"IdBook":1,"TextVerse":"E sua concubina, chamada Reumá, teve os seguintes filhos: Tebá, Gaã, Taás e Maaca."},{"Id":573,"IdVerse":3,"IdChapter":23,"IdBook":1,"TextVerse":"Sara viveu cento e vinte e sete anos"},{"Id":574,"IdVerse":2,"IdChapter":23,"IdBook":1,"TextVerse":"e morreu em Quiriate-Arba, que é Hebrom, em Canaã; e Abraão foi lamentar e chorar por ela."},{"Id":575,"IdVerse":3,"IdChapter":23,"IdBook":1,"TextVerse":"Depois Abraão deixou ali o corpo de sua mulher e foi falar com os hititas:"},{"Id":576,"IdVerse":4,"IdChapter":23,"IdBook":1,"TextVerse":"&quot;Sou apenas um estrangeiro entre vocês. Cedam-me alguma propriedade para sepultura, para que eu tenha onde enterrar a minha mulher&quot;."},{"Id":577,"IdVerse":5,"IdChapter":23,"IdBook":1,"TextVerse":"Responderam os hititas a Abraão:"},{"Id":578,"IdVerse":6,"IdChapter":23,"IdBook":1,"TextVerse":"&quot;Ouça-nos, senhor; o senhor é um príncipe de Deus em nosso meio. Enterre a sua mulher numa de nossas sepulturas, na que lhe parecer melhor. Nenhum de nós recusará ceder-lhe sua sepultura para que enterre a sua mulher&quot;."},{"Id":579,"IdVerse":7,"IdChapter":23,"IdBook":1,"TextVerse":"Abraão levantou-se, curvou-se perante o povo daquela terra, os hititas,"},{"Id":580,"IdVerse":8,"IdChapter":23,"IdBook":1,"TextVerse":"e disse-lhes: &quot;Já que vocês me dão permissão para sepultar minha mulher, peço que intercedam por mim junto a Efrom, filho de Zoar,"},{"Id":581,"IdVerse":9,"IdChapter":23,"IdBook":1,"TextVerse":"a fim de que ele me ceda a caverna de Macpela, que lhe pertence e se encontra na divisa do seu campo. Peçam-lhe que a ceda a mim pelo preço justo, para que eu tenha uma propriedade para sepultura entre vocês&quot;."},{"Id":582,"IdVerse":30,"IdChapter":23,"IdBook":1,"TextVerse":"Efrom, o hitita, estava sentado no meio do seu povo e respondeu a Abraão, sendo ouvido por todos os hititas que tinham vindo à porta da cidade:"},{"Id":583,"IdVerse":31,"IdChapter":23,"IdBook":1,"TextVerse":"&quot;Não, meu senhor. Ouça-me, eu lhe cedo o campo e também a caverna que nele está. Cedo-os na presença do meu povo. Sepulte a sua mulher&quot;."},{"Id":584,"IdVerse":32,"IdChapter":23,"IdBook":1,"TextVerse":"Novamente Abraão curvou-se perante o povo daquela terra"},{"Id":585,"IdVerse":33,"IdChapter":23,"IdBook":1,"TextVerse":"e disse a Efrom, sendo ouvido por todos: &quot;Ouça-me, por favor. Pagarei o preço do campo. Aceite-o, para que eu possa sepultar a minha mulher&quot;."},{"Id":586,"IdVerse":34,"IdChapter":23,"IdBook":1,"TextVerse":"Efrom respondeu a Abraão:"},{"Id":587,"IdVerse":35,"IdChapter":23,"IdBook":1,"TextVerse":"&quot;Ouça-me, meu senhor: aquele pedaço de terra vale quatrocentas peças de prata, mas o que significa isso entre mim e você? Sepulte a sua mulher&quot;."},{"Id":588,"IdVerse":36,"IdChapter":23,"IdBook":1,"TextVerse":"Abraão concordou com Efrom e pesou-lhe o valor por ele estipulado diante dos hititas: quatrocentas peças de prata, de acordo com o peso corrente entre os mercadores."},{"Id":589,"IdVerse":37,"IdChapter":23,"IdBook":1,"TextVerse":"Assim o campo de Efrom em Macpela, perto de Manre, o próprio campo com a caverna que nele há e todas as árvores dentro das divisas do campo, foi transferido"},{"Id":590,"IdVerse":38,"IdChapter":23,"IdBook":1,"TextVerse":"a Abraão como sua propriedade diante de todos os hititas que tinham vindo à porta da cidade."},{"Id":591,"IdVerse":39,"IdChapter":23,"IdBook":1,"TextVerse":"Depois disso, Abraão sepultou sua mulher Sara na caverna do campo de Macpela, perto de Manre, que se encontra em Hebrom, na terra de Canaã."},{"Id":592,"IdVerse":20,"IdChapter":23,"IdBook":1,"TextVerse":"Assim o campo e a caverna que nele há foram transferidos a Abraão pelos hititas como propriedade para sepultura."},{"Id":593,"IdVerse":3,"IdChapter":24,"IdBook":1,"TextVerse":"Abraão já era velho, de idade bem avançada, e o Senhor em tudo o abençoara."},{"Id":594,"IdVerse":2,"IdChapter":24,"IdBook":1,"TextVerse":"Disse ele ao servo mais velho de sua casa, que era o responsável por tudo quanto tinha: &quot;Ponha a mão debaixo da minha coxa"},{"Id":595,"IdVerse":3,"IdChapter":24,"IdBook":1,"TextVerse":"e jure pelo Senhor, o Deus dos céus e o Deus da terra, que não buscará mulher para meu filho entre as filhas dos cananeus, no meio dos quais estou vivendo,"},{"Id":596,"IdVerse":4,"IdChapter":24,"IdBook":1,"TextVerse":"mas irá à minha terra e buscará entre os meus parentes uma mulher para meu filho Isaque&quot;."},{"Id":597,"IdVerse":5,"IdChapter":24,"IdBook":1,"TextVerse":"O servo lhe perguntou: &quot;E se a mulher não quiser vir comigo a esta terra? Devo então levar teu filho de volta à terra de onde vieste? &quot;"},{"Id":598,"IdVerse":6,"IdChapter":24,"IdBook":1,"TextVerse":"&quot;Cuidado! &quot;, disse Abraão, &quot;Não deixe o meu filho voltar para lá."},{"Id":599,"IdVerse":7,"IdChapter":24,"IdBook":1,"TextVerse":"&quot;O Senhor, o Deus dos céus, que me tirou da casa de meu pai e de minha terra natal e que me prometeu sob juramento que à minha descendência daria esta terra, enviará o seu anjo adiante de você para que de lá traga uma mulher para meu filho."},{"Id":600,"IdVerse":8,"IdChapter":24,"IdBook":1,"TextVerse":"Se a mulher não quiser vir, você estará livre do juramento. Mas não leve o meu filho de volta para lá&quot;."},{"Id":601,"IdVerse":9,"IdChapter":24,"IdBook":1,"TextVerse":"Então o servo pôs a mão debaixo da coxa de Abraão, seu senhor, e jurou cumprir aquela palavra."},{"Id":602,"IdVerse":30,"IdChapter":24,"IdBook":1,"TextVerse":"O servo partiu, com dez camelos do seu senhor, levando também do que o seu senhor tinha de melhor. Partiu para a Mesopotâmia, em direção à cidade onde Naor tinha morado."},{"Id":603,"IdVerse":31,"IdChapter":24,"IdBook":1,"TextVerse":"Ao cair da tarde, quando as mulheres costumam sair para buscar água, ele fez os camelos se ajoelharem junto ao poço que ficava fora da cidade."},{"Id":604,"IdVerse":32,"IdChapter":24,"IdBook":1,"TextVerse":"Então orou: &quot;SENHOR, Deus do meu senhor Abraão, dá-me neste dia bom êxito e seja bondoso com o meu senhor Abraão."},{"Id":605,"IdVerse":33,"IdChapter":24,"IdBook":1,"TextVerse":"Como vês, estou aqui ao lado desta fonte, e as jovens do povo desta cidade estão vindo para tirar água."},{"Id":606,"IdVerse":34,"IdChapter":24,"IdBook":1,"TextVerse":"Concede que a jovem a quem eu disser: ‘Por favor, incline o seu cântaro e dê-me de beber’, e ela me responder: ‘Bebe; também darei água aos teus camelos’, seja essa a que escolheste para teu servo Isaque. Saberei assim que foste bondoso com o meu senhor&quot;."},{"Id":607,"IdVerse":35,"IdChapter":24,"IdBook":1,"TextVerse":"Antes que ele terminasse de orar, surgiu Rebeca, filha de Betuel, filho de Milca, mulher de Naor, irmão de Abraão, trazendo no ombro o seu cântaro."},{"Id":608,"IdVerse":36,"IdChapter":24,"IdBook":1,"TextVerse":"A jovem era muito bonita e virgem; nenhum homem tivera relações com ela. Rebeca desceu à fonte, encheu seu cântaro e voltou."},{"Id":609,"IdVerse":37,"IdChapter":24,"IdBook":1,"TextVerse":"O servo apressou-se ao encontro dela e disse: &quot;Por favor, dê-me um pouco de água do seu cântaro&quot;."},{"Id":610,"IdVerse":38,"IdChapter":24,"IdBook":1,"TextVerse":"&quot;Beba, meu senhor&quot;, disse ela, e tirou rapidamente dos ombros o cântaro e o serviu."},{"Id":611,"IdVerse":39,"IdChapter":24,"IdBook":1,"TextVerse":"Depois que lhe deu de beber, disse: &quot;Tirarei água também para os seus camelos até saciá-los&quot;."},{"Id":612,"IdVerse":20,"IdChapter":24,"IdBook":1,"TextVerse":"Assim ela esvaziou depressa seu cântaro no bebedouro e correu de volta ao poço para tirar mais água para todos os camelos."},{"Id":613,"IdVerse":21,"IdChapter":24,"IdBook":1,"TextVerse":"Sem dizer nada, o homem a observava atentamente para saber se o Senhor tinha ou não coroado de êxito a sua missão."},{"Id":614,"IdVerse":22,"IdChapter":24,"IdBook":1,"TextVerse":"Quando os camelos acabaram de beber, o homem deu à jovem um pendente de ouro de seis gramas e duas pulseiras de ouro de cento e vinte gramas,"},{"Id":615,"IdVerse":23,"IdChapter":24,"IdBook":1,"TextVerse":"e perguntou: &quot;De quem você é filha? Diga-me, por favor, se há lugar na casa de seu pai para eu e meus companheiros passarmos a noite&quot;."},{"Id":616,"IdVerse":24,"IdChapter":24,"IdBook":1,"TextVerse":"&quot;Sou filha de Betuel, o filho que Milca deu a Naor&quot;, respondeu ela;"},{"Id":617,"IdVerse":25,"IdChapter":24,"IdBook":1,"TextVerse":"e acrescentou: &quot;Temos bastante palha e forragem, e também temos lugar para vocês passarem a noite&quot;."},{"Id":618,"IdVerse":26,"IdChapter":24,"IdBook":1,"TextVerse":"Então o homem curvou-se em adoração ao Senhor,"},{"Id":619,"IdVerse":27,"IdChapter":24,"IdBook":1,"TextVerse":"dizendo: &quot;Bendito seja o Senhor, o Deus do meu senhor Abraão, que não retirou sua bondade e sua fidelidade do meu senhor. Quanto a mim, o Senhor me conduziu na jornada até a casa dos parentes do meu senhor&quot;."},{"Id":620,"IdVerse":28,"IdChapter":24,"IdBook":1,"TextVerse":"A jovem correu para casa e contou tudo à família de sua mãe."},{"Id":621,"IdVerse":29,"IdChapter":24,"IdBook":1,"TextVerse":"Rebeca tinha um irmão chamado Labão. Ele saiu apressado à fonte para conhecer o homem,"},{"Id":622,"IdVerse":30,"IdChapter":24,"IdBook":1,"TextVerse":"pois tinha visto o pendente, e as pulseiras no braço de sua irmã, e ouvira Rebeca contar o que o homem lhe dissera. Saiu, pois, e foi encontrá-lo parado junto à fonte, ao lado dos camelos."},{"Id":623,"IdVerse":31,"IdChapter":24,"IdBook":1,"TextVerse":"E disse: &quot;Venha, bendito do Senhor! Por que ficar aí fora? Já arrumei a casa e um lugar para os camelos&quot;."},{"Id":624,"IdVerse":32,"IdChapter":24,"IdBook":1,"TextVerse":"Assim o homem dirigiu-se à casa, e os camelos foram descarregados. Deram palha e forragem aos camelos, e água ao homem e aos que estavam com ele para lavarem os pés."},{"Id":625,"IdVerse":33,"IdChapter":24,"IdBook":1,"TextVerse":"Depois lhe trouxeram comida, mas ele disse: &quot;Não comerei enquanto não disser o que tenho para dizer&quot;. Disse Labão: &quot;Então fale&quot;."},{"Id":626,"IdVerse":34,"IdChapter":24,"IdBook":1,"TextVerse":"E ele disse: &quot;Sou servo de Abraão."},{"Id":627,"IdVerse":35,"IdChapter":24,"IdBook":1,"TextVerse":"O Senhor o abençoou muito, e ele se tornou muito rico. Deu-lhe ovelhas e bois, prata e ouro, servos e servas, camelos e jumentos."},{"Id":628,"IdVerse":36,"IdChapter":24,"IdBook":1,"TextVerse":"Sara, mulher do meu senhor, na velhice lhe deu um filho, que é o herdeiro de tudo o que Abraão possui."},{"Id":629,"IdVerse":37,"IdChapter":24,"IdBook":1,"TextVerse":"E meu senhor fez-me jurar, dizendo: ‘Você não buscará mulher para meu filho entre as filhas dos cananeus, em cuja terra estou vivendo,"},{"Id":630,"IdVerse":38,"IdChapter":24,"IdBook":1,"TextVerse":"mas irá à família de meu pai, ao meu próprio clã, buscar uma mulher para meu filho’."},{"Id":631,"IdVerse":39,"IdChapter":24,"IdBook":1,"TextVerse":"&quot;Então perguntei a meu senhor: ‘E se a mulher não quiser me acompanhar? ’"},{"Id":632,"IdVerse":40,"IdChapter":24,"IdBook":1,"TextVerse":"&quot;Ele respondeu: ‘O Senhor, a quem tenho servido, enviará seu anjo com você e coroará de êxito a sua missão, para que você traga para meu filho uma mulher do meu próprio clã, da família de meu pai."},{"Id":633,"IdVerse":41,"IdChapter":24,"IdBook":1,"TextVerse":"Quando chegar aos meus parentes, você estará livre do juramento se eles se recusarem a entregá-la a você. Só então você estará livre do juramento’."},{"Id":634,"IdVerse":42,"IdChapter":24,"IdBook":1,"TextVerse":"&quot;Hoje, quando cheguei à fonte, eu disse: Ó Senhor, Deus do meu senhor Abraão, se assim desejares, dá êxito à missão de que fui incumbido."},{"Id":635,"IdVerse":43,"IdChapter":24,"IdBook":1,"TextVerse":"Aqui estou em pé diante desta fonte; se uma moça vier tirar água e eu lhe disser: ‘Por favor, dê-me de beber um pouco de seu cântaro’,"},{"Id":636,"IdVerse":44,"IdChapter":24,"IdBook":1,"TextVerse":"e ela me responder: ‘Bebe. Também darei água aos teus camelos’, seja essa a que o Senhor escolheu para o filho do meu senhor."},{"Id":637,"IdVerse":45,"IdChapter":24,"IdBook":1,"TextVerse":"&quot;Antes de terminar de orar em meu coração, surgiu Rebeca, com o cântaro ao ombro. Dirigiu-se à fonte e tirou água, e eu lhe disse: Por favor, dê-me de beber."},{"Id":638,"IdVerse":46,"IdChapter":24,"IdBook":1,"TextVerse":"&quot;Ela se apressou a tirar o cântaro do ombro e disse: ‘Bebe; também darei água aos teus camelos’. Eu bebi, e ela deu de beber também aos camelos."},{"Id":639,"IdVerse":47,"IdChapter":24,"IdBook":1,"TextVerse":"&quot;Depois lhe perguntei: ‘De quem você é filha? ’ &quot;Ela me respondeu: ‘De Betuel, filho de Naor e Milca’. &quot;Então coloquei o pendente em seu nariz e as pulseiras em seus braços,"},{"Id":640,"IdVerse":48,"IdChapter":24,"IdBook":1,"TextVerse":"e curvei-me em adoração ao Senhor. Bendisse ao Senhor, o Deus do meu senhor Abraão, que me guiou pelo caminho certo para buscar para o filho dele a neta do irmão do meu senhor."},{"Id":641,"IdVerse":49,"IdChapter":24,"IdBook":1,"TextVerse":"Agora, se quiserem mostrar fidelidade e bondade a meu senhor, digam-me; e, se não quiserem, digam-me também, para que eu decida o que fazer&quot;."},{"Id":642,"IdVerse":50,"IdChapter":24,"IdBook":1,"TextVerse":"Labão e Betuel responderam: &quot;Isso vem do Senhor; nada lhe podemos dizer, nem a favor, nem contra."},{"Id":643,"IdVerse":51,"IdChapter":24,"IdBook":1,"TextVerse":"Aqui está Rebeca; leve-a com você e que ela se torne a mulher do filho do seu senhor, como disse o Senhor&quot;."},{"Id":644,"IdVerse":52,"IdChapter":24,"IdBook":1,"TextVerse":"Quando o servo de Abraão ouviu o que disseram, curvou-se até ao chão diante do Senhor."},{"Id":645,"IdVerse":53,"IdChapter":24,"IdBook":1,"TextVerse":"Então o servo deu jóias de ouro e de prata e vestidos a Rebeca; deu também presentes valiosos ao irmão dela e à sua mãe."},{"Id":646,"IdVerse":54,"IdChapter":24,"IdBook":1,"TextVerse":"Depois ele e os homens que o acompanhavam comeram, beberam e ali passaram a noite. Ao se levantarem na manhã seguinte, ele disse: &quot;Deixem-me voltar ao meu senhor&quot;."},{"Id":647,"IdVerse":55,"IdChapter":24,"IdBook":1,"TextVerse":"Mas o irmão e a mãe dela responderam: &quot;Deixe a jovem ficar mais uns dez dias conosco; então você poderá partir&quot;."},{"Id":648,"IdVerse":56,"IdChapter":24,"IdBook":1,"TextVerse":"Mas ele disse: &quot;Não me detenham, agora que o Senhor coroou de êxito a minha missão. Vamos despedir-nos, e voltarei ao meu senhor&quot;."},{"Id":649,"IdVerse":57,"IdChapter":24,"IdBook":1,"TextVerse":"Então lhe disseram: &quot;Vamos chamar a jovem e ver o que ela diz&quot;."},{"Id":650,"IdVerse":58,"IdChapter":24,"IdBook":1,"TextVerse":"Chamaram Rebeca e lhe perguntaram: &quot;Você quer ir com este homem? &quot; &quot;Sim, quero&quot;, respondeu ela."},{"Id":651,"IdVerse":59,"IdChapter":24,"IdBook":1,"TextVerse":"Despediram-se, pois, de sua irmã Rebeca, de sua ama, do servo de Abraão e dos que o acompanhavam."},{"Id":652,"IdVerse":60,"IdChapter":24,"IdBook":1,"TextVerse":"E abençoaram Rebeca, dizendo-lhe: &quot;Que você cresça, nossa irmã, até ser milhares de milhares; e que a sua descendência conquiste as cidades dos seus inimigos&quot;."},{"Id":653,"IdVerse":61,"IdChapter":24,"IdBook":1,"TextVerse":"Então Rebeca e suas servas se aprontaram, montaram seus camelos e partiram com o homem. E assim o servo partiu levando Rebeca."},{"Id":654,"IdVerse":62,"IdChapter":24,"IdBook":1,"TextVerse":"Isaque tinha voltado de Beer-Laai-Roi, pois habitava no Neguebe."},{"Id":655,"IdVerse":63,"IdChapter":24,"IdBook":1,"TextVerse":"Certa tarde, saiu ao campo para meditar. Ao erguer os olhos, viu que se aproximavam camelos."},{"Id":656,"IdVerse":64,"IdChapter":24,"IdBook":1,"TextVerse":"Rebeca também ergueu os olhos e viu Isaque. Ela desceu do camelo"},{"Id":657,"IdVerse":65,"IdChapter":24,"IdBook":1,"TextVerse":"e perguntou ao servo: &quot;Quem é aquele homem que vem pelo campo ao nosso encontro? &quot; &quot;É meu senhor&quot;, respondeu o servo. Então ela se cobriu com o véu."},{"Id":658,"IdVerse":66,"IdChapter":24,"IdBook":1,"TextVerse":"Depois o servo contou a Isaque tudo o que havia feito."},{"Id":659,"IdVerse":67,"IdChapter":24,"IdBook":1,"TextVerse":"Isaque levou Rebeca para a tenda de sua mãe Sara; fez dela sua mulher, e a amou; assim Isaque foi consolado após a morte de sua mãe."},{"Id":660,"IdVerse":3,"IdChapter":25,"IdBook":1,"TextVerse":"Abraão casou-se com outra mulher, chamada Quetura."},{"Id":661,"IdVerse":2,"IdChapter":25,"IdBook":1,"TextVerse":"Ela lhe deu os seguintes filhos: Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá."},{"Id":662,"IdVerse":3,"IdChapter":25,"IdBook":1,"TextVerse":"Jocsã gerou Sabá e Dedã; os descendentes de Dedã foram os assuritas, os letusitas e os leumitas."},{"Id":663,"IdVerse":4,"IdChapter":25,"IdBook":1,"TextVerse":"Os filhos de Midiã foram Efá, Éfer, Enoque, Abida e Elda. Todos esses foram descendentes de Quetura."},{"Id":664,"IdVerse":5,"IdChapter":25,"IdBook":1,"TextVerse":"Abraão deixou tudo o que tinha para Isaque."},{"Id":665,"IdVerse":6,"IdChapter":25,"IdBook":1,"TextVerse":"Mas para os filhos de suas concubinas deu presentes; e, ainda em vida, enviou-os para longe de Isaque, para a terra do Oriente."},{"Id":666,"IdVerse":7,"IdChapter":25,"IdBook":1,"TextVerse":"Abraão viveu cento e setenta e cinco anos."},{"Id":667,"IdVerse":8,"IdChapter":25,"IdBook":1,"TextVerse":"Morreu em boa velhice, em idade bem avançada, e foi reunido aos seus antepassados."},{"Id":668,"IdVerse":9,"IdChapter":25,"IdBook":1,"TextVerse":"Seus filhos, Isaque e Ismael, o sepultaram na caverna de Macpela, perto de Manre, no campo de Efrom, filho de Zoar, o hitita,"},{"Id":669,"IdVerse":30,"IdChapter":25,"IdBook":1,"TextVerse":"campo que Abraão comprara dos hititas. Foi ali que Abraão e Sara, sua mulher, foram sepultados."},{"Id":670,"IdVerse":31,"IdChapter":25,"IdBook":1,"TextVerse":"Depois da morte de Abraão, Deus abençoou seu filho Isaque. Isaque morava próximo a Beer-Laai-Roi."},{"Id":671,"IdVerse":32,"IdChapter":25,"IdBook":1,"TextVerse":"Este é o registro da descendência de Ismael, o filho de Abraão que Hagar, a serva egípcia de Sara, deu a ele."},{"Id":672,"IdVerse":33,"IdChapter":25,"IdBook":1,"TextVerse":"São estes os nomes dos filhos de Ismael, alistados por ordem de nascimento: Nebaiote, o filho mais velho de Ismael, Quedar, Adbeel, Mibsão,"},{"Id":673,"IdVerse":34,"IdChapter":25,"IdBook":1,"TextVerse":"Misma, Dumá, Massá,"},{"Id":674,"IdVerse":35,"IdChapter":25,"IdBook":1,"TextVerse":"Hadade, Temá, Jetur, Nafis e Quedemá."},{"Id":675,"IdVerse":36,"IdChapter":25,"IdBook":1,"TextVerse":"Foram esses os doze filhos de Ismael, que se tornaram os líderes de suas tribos; os seus povoados e acampamentos receberam os seus nomes."},{"Id":676,"IdVerse":37,"IdChapter":25,"IdBook":1,"TextVerse":"Ismael viveu cento e trinta e sete anos. Morreu e foi reunido aos seus antepassados."},{"Id":677,"IdVerse":38,"IdChapter":25,"IdBook":1,"TextVerse":"Seus descendentes se estabeleceram na região que vai de Havilá a Sur, próximo à fronteira com o Egito, na direção de quem vai para Assur. E viveram em hostilidade contra todos os seus irmãos."},{"Id":678,"IdVerse":39,"IdChapter":25,"IdBook":1,"TextVerse":"Esta é a história da família de Isaque, filho de Abraão: Abraão gerou Isaque,"},{"Id":679,"IdVerse":20,"IdChapter":25,"IdBook":1,"TextVerse":"o qual aos quarenta anos se casou com Rebeca, filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, também arameu."},{"Id":680,"IdVerse":21,"IdChapter":25,"IdBook":1,"TextVerse":"Isaque orou ao Senhor em favor de sua mulher, porque era estéril. O SENHOR respondeu à sua oração, e Rebeca, sua mulher, engravidou."},{"Id":681,"IdVerse":22,"IdChapter":25,"IdBook":1,"TextVerse":"Os meninos se empurravam dentro dela, pelo que disse: &quot;Por que está me acontecendo isso? &quot; Foi então consultar o Senhor."},{"Id":682,"IdVerse":23,"IdChapter":25,"IdBook":1,"TextVerse":"Disse-lhe o Senhor: &quot;Duas nações estão em seu ventre, já desde as suas entranhas dois povos se separarão; um deles será mais forte que o outro, mas o mais velho servirá ao mais novo&quot;."},{"Id":683,"IdVerse":24,"IdChapter":25,"IdBook":1,"TextVerse":"Ao chegar a época de dar à luz, confirmou-se que havia gêmeos em seu ventre."},{"Id":684,"IdVerse":25,"IdChapter":25,"IdBook":1,"TextVerse":"O primeiro a sair era ruivo, e todo o seu corpo era como um manto de pêlos; por isso lhe deram o nome de Esaú."},{"Id":685,"IdVerse":26,"IdChapter":25,"IdBook":1,"TextVerse":"Depois saiu seu irmão, com a mão agarrada no calcanhar de Esaú; pelo que lhe deram o nome de Jacó. Tinha Isaque sessenta anos de idade quando Rebeca os deu à luz."},{"Id":686,"IdVerse":27,"IdChapter":25,"IdBook":1,"TextVerse":"Os meninos cresceram. Esaú tornou-se caçador habilidoso e vivia percorrendo os campos, ao passo que Jacó cuidava do rebanho e vivia nas tendas."},{"Id":687,"IdVerse":28,"IdChapter":25,"IdBook":1,"TextVerse":"Isaque preferia Esaú, porque gostava de comer de suas caças; Rebeca preferia Jacó."},{"Id":688,"IdVerse":29,"IdChapter":25,"IdBook":1,"TextVerse":"Certa vez, quando Jacó preparava um ensopado, Esaú chegou faminto, voltando do campo,"},{"Id":689,"IdVerse":30,"IdChapter":25,"IdBook":1,"TextVerse":"e pediu-lhe: &quot;Dê-me um pouco desse ensopado vermelho aí. Estou faminto! &quot; Por isso também foi chamado Edom."},{"Id":690,"IdVerse":31,"IdChapter":25,"IdBook":1,"TextVerse":"Respondeu-lhe Jacó: &quot;Venda-me primeiro o seu direito de filho mais velho&quot;."},{"Id":691,"IdVerse":32,"IdChapter":25,"IdBook":1,"TextVerse":"Disse Esaú: &quot;Estou quase morrendo. De que me vale esse direito? &quot;"},{"Id":692,"IdVerse":33,"IdChapter":25,"IdBook":1,"TextVerse":"Jacó, porém, insistiu: &quot;Jure primeiro&quot;. Então ele fez um juramento, vendendo o seu direito de filho mais velho a Jacó."},{"Id":693,"IdVerse":34,"IdChapter":25,"IdBook":1,"TextVerse":"Então Jacó serviu a Esaú pão com ensopado de lentilhas. Ele comeu e bebeu, levantou-se e se foi. Assim Esaú desprezou o seu direito de filho mais velho."},{"Id":694,"IdVerse":3,"IdChapter":26,"IdBook":1,"TextVerse":"Houve fome naquela terra, como tinha acontecido no tempo de Abraão. Por isso Isaque foi para Gerar, onde Abimeleque era o rei dos filisteus."},{"Id":695,"IdVerse":2,"IdChapter":26,"IdBook":1,"TextVerse":"O Senhor apareceu a Isaque e disse: &quot;Não desça ao Egito; procure estabelecer-se na terra que eu lhe indicar."},{"Id":696,"IdVerse":3,"IdChapter":26,"IdBook":1,"TextVerse":"Permaneça nesta terra mais um pouco, e eu estarei com você e o abençoarei. Porque a você e a seus descendentes darei todas estas terras e confirmarei o juramento que fiz a seu pai Abraão."},{"Id":697,"IdVerse":4,"IdChapter":26,"IdBook":1,"TextVerse":"Tornarei seus descendentes tão numerosos como as estrelas do céu e lhes darei todas estas terras; e por meio da sua descendência todos os povos da terra serão abençoados,"},{"Id":698,"IdVerse":5,"IdChapter":26,"IdBook":1,"TextVerse":"porque Abraão me obedeceu e guardou meus preceitos, meus mandamentos, meus decretos e minhas leis&quot;."},{"Id":699,"IdVerse":6,"IdChapter":26,"IdBook":1,"TextVerse":"Assim Isaque ficou em Gerar."},{"Id":700,"IdVerse":7,"IdChapter":26,"IdBook":1,"TextVerse":"Quando os homens do lugar lhe perguntaram sobre a sua mulher, ele disse: &quot;Ela é minha irmã&quot;. Teve medo de dizer que era sua mulher, pois pensou: &quot;Os homens deste lugar podem matar-me por causa de Rebeca, por ser ela tão bonita&quot;."},{"Id":701,"IdVerse":8,"IdChapter":26,"IdBook":1,"TextVerse":"Isaque estava em Gerar já fazia muito tempo. Certo dia, Abimeleque, rei dos filisteus, estava olhando do alto de uma janela quando viu Isaque acariciando Rebeca, sua mulher."},{"Id":702,"IdVerse":9,"IdChapter":26,"IdBook":1,"TextVerse":"Então Abimeleque chamou Isaque e lhe disse: &quot;Na verdade ela é tua mulher! Por que me disseste que ela era tua irmã? &quot; Isaque respondeu: &quot;Porque pensei que eu poderia ser morto por causa dela&quot;."},{"Id":703,"IdVerse":30,"IdChapter":26,"IdBook":1,"TextVerse":"Então disse Abimeleque: &quot;Tens idéia do que nos fizeste? Qualquer homem bem poderia ter-se deitado com tua mulher, e terias trazido culpa sobre nós&quot;."},{"Id":704,"IdVerse":31,"IdChapter":26,"IdBook":1,"TextVerse":"E Abimeleque ordenou a todo o povo: &quot;Quem tocar neste homem ou em sua mulher certamente morrerá! &quot;"},{"Id":705,"IdVerse":32,"IdChapter":26,"IdBook":1,"TextVerse":"Isaque formou lavoura naquela terra e no mesmo ano colheu a cem por um, porque o Senhor o abençoou."},{"Id":706,"IdVerse":33,"IdChapter":26,"IdBook":1,"TextVerse":"O homem enriqueceu, e a sua riqueza continuou a aumentar, até que ficou riquíssimo."},{"Id":707,"IdVerse":34,"IdChapter":26,"IdBook":1,"TextVerse":"Possuía tantos rebanhos e servos que os filisteus o invejavam."},{"Id":708,"IdVerse":35,"IdChapter":26,"IdBook":1,"TextVerse":"Estes taparam todos os poços que os servos de Abraão, pai de Isaque, tinham cavado na sua época, enchendo-os de terra."},{"Id":709,"IdVerse":36,"IdChapter":26,"IdBook":1,"TextVerse":"Então Abimeleque pediu a Isaque: &quot;Sai de nossa terra, pois já és poderoso demais para nós&quot;."},{"Id":710,"IdVerse":37,"IdChapter":26,"IdBook":1,"TextVerse":"Então Isaque mudou-se de lá, acampou no vale de Gerar e ali se estabeleceu."},{"Id":711,"IdVerse":38,"IdChapter":26,"IdBook":1,"TextVerse":"Isaque reabriu os poços cavados no tempo de seu pai Abraão, os quais os filisteus fecharam depois que Abraão morreu, e deu-lhes os mesmos nomes que seu pai lhes tinha dado."},{"Id":712,"IdVerse":39,"IdChapter":26,"IdBook":1,"TextVerse":"Os servos de Isaque cavaram no vale e descobriram um veio d’água."},{"Id":713,"IdVerse":20,"IdChapter":26,"IdBook":1,"TextVerse":"Mas os pastores de Gerar discutiram com os pastores de Isaque, dizendo: &quot;A água é nossa! &quot; Por isso Isaque deu ao poço o nome de Eseque, porque discutiram por causa dele."},{"Id":714,"IdVerse":21,"IdChapter":26,"IdBook":1,"TextVerse":"Então os seus servos cavaram outro poço, mas eles também discutiram por causa dele; por isso o chamou Sitna."},{"Id":715,"IdVerse":22,"IdChapter":26,"IdBook":1,"TextVerse":"Isaque mudou-se dali e cavou outro poço, e ninguém discutiu por causa dele. Deu-lhe o nome de Reobote, dizendo: &quot;Agora o Senhor nos abriu espaço e prosperaremos na terra&quot;."},{"Id":716,"IdVerse":23,"IdChapter":26,"IdBook":1,"TextVerse":"Dali Isaque foi para Berseba."},{"Id":717,"IdVerse":24,"IdChapter":26,"IdBook":1,"TextVerse":"Naquela noite, o Senhor lhe apareceu e disse: &quot;Eu sou o Deus de seu pai Abraão. Não tema, porque estou com você; eu o abençoarei e multiplicarei os seus descendentes por amor ao meu servo Abraão&quot;."},{"Id":718,"IdVerse":25,"IdChapter":26,"IdBook":1,"TextVerse":"Isaque construiu nesse lugar um altar e invocou o nome do Senhor. Ali armou acampamento, e os seus servos cavaram outro poço."},{"Id":719,"IdVerse":26,"IdChapter":26,"IdBook":1,"TextVerse":"Por aquele tempo, veio a ele Abimeleque, de Gerar, com Auzate, seu conselheiro pessoal, e Ficol, o comandante dos seus exércitos."},{"Id":720,"IdVerse":27,"IdChapter":26,"IdBook":1,"TextVerse":"Isaque lhes perguntou: &quot;Por que me vieram ver, uma vez que foram hostis e me mandaram embora? &quot;"},{"Id":721,"IdVerse":28,"IdChapter":26,"IdBook":1,"TextVerse":"Eles responderam: &quot;Vimos claramente que o Senhor está contigo; por isso dissemos: Façamos um juramento entre nós. Queremos firmar um acordo contigo:"},{"Id":722,"IdVerse":29,"IdChapter":26,"IdBook":1,"TextVerse":"Tu não nos farás mal, assim como nada te fizemos, mas sempre te tratamos bem e te despedimos em paz. Agora sabemos que o SENHOR te tem abençoado&quot;."},{"Id":723,"IdVerse":30,"IdChapter":26,"IdBook":1,"TextVerse":"Então Isaque ofereceu-lhes um banquete, e eles comeram e beberam."},{"Id":724,"IdVerse":31,"IdChapter":26,"IdBook":1,"TextVerse":"Na manhã seguinte os dois fizeram juramento. Depois Isaque os despediu e partiram em paz."},{"Id":725,"IdVerse":32,"IdChapter":26,"IdBook":1,"TextVerse":"Naquele mesmo dia os servos de Isaque vieram falar-lhe sobre o poço que tinham cavado, e disseram: &quot;Achamos água! &quot;"},{"Id":726,"IdVerse":33,"IdChapter":26,"IdBook":1,"TextVerse":"Isaque deu-lhe o nome de Seba e, por isso, até o dia de hoje aquela cidade é conhecida como Berseba."},{"Id":727,"IdVerse":34,"IdChapter":26,"IdBook":1,"TextVerse":"Tinha Esaú quarenta anos de idade quando escolheu por mulher a Judite, filha de Beeri, o hitita, e também a Basemate, filha de Elom, o hitita."},{"Id":728,"IdVerse":35,"IdChapter":26,"IdBook":1,"TextVerse":"Elas amarguraram a vida de Isaque e de Rebeca."},{"Id":729,"IdVerse":3,"IdChapter":27,"IdBook":1,"TextVerse":"Tendo Isaque envelhecido, seus olhos ficaram tão fracos que ele já não podia enxergar. Certo dia chamou Esaú, seu filho mais velho, e lhe disse: &quot;Meu filho! &quot; Ele respondeu: &quot;Estou aqui&quot;."},{"Id":730,"IdVerse":2,"IdChapter":27,"IdBook":1,"TextVerse":"Disse-lhe Isaque: &quot;Já estou velho e não sei o dia da minha morte."},{"Id":731,"IdVerse":3,"IdChapter":27,"IdBook":1,"TextVerse":"Pegue agora suas armas, o arco e a aljava, e vá ao campo caçar alguma coisa para mim."},{"Id":732,"IdVerse":4,"IdChapter":27,"IdBook":1,"TextVerse":"Prepare-me aquela comida saborosa que tanto aprecio e traga-me, para que eu a coma e o abençoe antes de morrer&quot;."},{"Id":733,"IdVerse":5,"IdChapter":27,"IdBook":1,"TextVerse":"Ora, Rebeca estava ouvindo o que Isaque dizia a seu filho Esaú. Quando Esaú saiu ao campo para caçar,"},{"Id":734,"IdVerse":6,"IdChapter":27,"IdBook":1,"TextVerse":"Rebeca disse a seu filho Jacó: &quot;Ouvi seu pai dizer a seu irmão Esaú:"},{"Id":735,"IdVerse":7,"IdChapter":27,"IdBook":1,"TextVerse":"‘Traga-me alguma caça e prepare-me aquela comida saborosa, para que eu a coma e o abençoe na presença do Senhor antes de morrer’."},{"Id":736,"IdVerse":8,"IdChapter":27,"IdBook":1,"TextVerse":"Agora, meu filho, ouça bem e faça o que lhe ordeno:"},{"Id":737,"IdVerse":9,"IdChapter":27,"IdBook":1,"TextVerse":"Vá ao rebanho e traga-me dois cabritos escolhidos, para que eu prepare uma comida saborosa para seu pai, como ele aprecia."},{"Id":738,"IdVerse":30,"IdChapter":27,"IdBook":1,"TextVerse":"Leve-a então a seu pai, para que ele a coma e o abençoe antes de morrer&quot;."},{"Id":739,"IdVerse":31,"IdChapter":27,"IdBook":1,"TextVerse":"Disse Jacó a Rebeca, sua mãe: &quot;Mas o meu irmão Esaú é homem peludo, e eu tenho a pele lisa."},{"Id":740,"IdVerse":32,"IdChapter":27,"IdBook":1,"TextVerse":"E se meu pai me apalpar? Vai parecer que estou tentando enganá-lo, fazendo-o de tolo e, em vez de bênção, trarei sobre mim maldição&quot;."},{"Id":741,"IdVerse":33,"IdChapter":27,"IdBook":1,"TextVerse":"Disse-lhe sua mãe: &quot;Caia sobre mim a maldição, meu filho. Faça apenas o que eu digo: Vá e traga-os para mim&quot;."},{"Id":742,"IdVerse":34,"IdChapter":27,"IdBook":1,"TextVerse":"Então ele foi, apanhou-os e os trouxe à sua mãe, que preparou uma comida saborosa, como seu pai apreciava."},{"Id":743,"IdVerse":35,"IdChapter":27,"IdBook":1,"TextVerse":"Rebeca pegou as melhores roupas de Esaú, seu filho mais velho, roupas que tinha em casa, e colocou-as em Jacó, seu filho mais novo."},{"Id":744,"IdVerse":36,"IdChapter":27,"IdBook":1,"TextVerse":"Depois cobriu-lhe as mãos e a parte lisa do pescoço com as peles dos cabritos,"},{"Id":745,"IdVerse":37,"IdChapter":27,"IdBook":1,"TextVerse":"e por fim entregou a Jacó a refeição saborosa e o pão que tinha feito."},{"Id":746,"IdVerse":38,"IdChapter":27,"IdBook":1,"TextVerse":"Ele se dirigiu ao pai e disse: &quot;Meu pai&quot;. Respondeu ele: &quot;Sim, meu filho. Quem é você? &quot;"},{"Id":747,"IdVerse":39,"IdChapter":27,"IdBook":1,"TextVerse":"Jacó disse a seu pai: &quot;Sou Esaú, seu filho mais velho. Fiz como o senhor me disse. Agora, assente-se e coma do que cacei para que me abençoe&quot;."},{"Id":748,"IdVerse":20,"IdChapter":27,"IdBook":1,"TextVerse":"Isaque perguntou ao filho: &quot;Como encontrou a caça tão depressa, meu filho? &quot; Ele respondeu: &quot;O Senhor, o seu Deus, a colocou no meu caminho&quot;."},{"Id":749,"IdVerse":21,"IdChapter":27,"IdBook":1,"TextVerse":"Então Isaque disse a Jacó: &quot;Chegue mais perto, meu filho, para que eu possa apalpá-lo e saber se você é realmente meu filho Esaú&quot;."},{"Id":750,"IdVerse":22,"IdChapter":27,"IdBook":1,"TextVerse":"Jacó aproximou-se do seu pai Isaque, que o apalpou e disse: &quot;A voz é de Jacó, mas os braços são de Esaú&quot;."},{"Id":751,"IdVerse":23,"IdChapter":27,"IdBook":1,"TextVerse":"Não o reconheceu, pois seus braços estavam peludos como os de Esaú, seu irmão; e o abençoou."},{"Id":752,"IdVerse":24,"IdChapter":27,"IdBook":1,"TextVerse":"Isaque perguntou-lhe outra vez: &quot;Você é mesmo meu filho Esaú? &quot; E ele respondeu: &quot;Sou&quot;."},{"Id":753,"IdVerse":25,"IdChapter":27,"IdBook":1,"TextVerse":"Então lhe disse: &quot;Meu filho, traga-me da sua caça para que eu coma e o abençoe&quot;. Jacó a trouxe, e o pai comeu; também trouxe vinho, e ele bebeu."},{"Id":754,"IdVerse":26,"IdChapter":27,"IdBook":1,"TextVerse":"Então seu pai Isaque lhe disse: &quot;Venha cá, meu filho, dê-me um beijo&quot;."},{"Id":755,"IdVerse":27,"IdChapter":27,"IdBook":1,"TextVerse":"Ele se aproximou e o beijou. Quando sentiu o cheiro de suas roupas, Isaque o abençoou, dizendo: &quot;Ah, o cheiro de meu filho é como o cheiro de um campo que o Senhor abençoou."},{"Id":756,"IdVerse":28,"IdChapter":27,"IdBook":1,"TextVerse":"Que Deus lhe conceda do céu o orvalho e da terra a riqueza, com muito cereal e muito vinho."},{"Id":757,"IdVerse":29,"IdChapter":27,"IdBook":1,"TextVerse":"Que as nações o sirvam e os povos se curvem diante de você. Seja senhor dos seus irmãos, e curvem-se diante de você os filhos de sua mãe. Malditos sejam os que o amaldiçoarem e benditos sejam os que o abençoarem&quot;."},{"Id":758,"IdVerse":30,"IdChapter":27,"IdBook":1,"TextVerse":"Quando Isaque acabou de abençoar Jacó, mal tendo ele saído da presença do pai, seu irmão Esaú chegou da caçada."},{"Id":759,"IdVerse":31,"IdChapter":27,"IdBook":1,"TextVerse":"Ele também preparou uma comida saborosa e a trouxe a seu pai. E lhe disse: &quot;Meu pai, levante-se e coma da minha caça, para que o senhor me dê sua bênção&quot;."},{"Id":760,"IdVerse":32,"IdChapter":27,"IdBook":1,"TextVerse":"Perguntou-lhe seu pai Isaque: &quot;Quem é você? &quot; Ele respondeu: &quot;Sou Esaú, seu filho mais velho&quot;."},{"Id":761,"IdVerse":33,"IdChapter":27,"IdBook":1,"TextVerse":"Profundamente abalado, Isaque começou a tremer muito e disse: &quot;Quem então apanhou a caça e a trouxe para mim? Acabei de comê-la antes de você entrar e a ele abençoei; e abençoado ele será! &quot;"},{"Id":762,"IdVerse":34,"IdChapter":27,"IdBook":1,"TextVerse":"Quando Esaú ouviu as palavras de seu pai, deu um forte grito e, cheio de amargura, implorou ao pai: &quot;Abençoe também a mim, meu pai! &quot;"},{"Id":763,"IdVerse":35,"IdChapter":27,"IdBook":1,"TextVerse":"Mas ele respondeu: &quot;Seu irmão chegou astutamente e recebeu a bênção que pertencia a você&quot;."},{"Id":764,"IdVerse":36,"IdChapter":27,"IdBook":1,"TextVerse":"E disse Esaú: &quot;Não é com razão que o seu nome é Jacó? Já é a segunda vez que ele me engana! Primeiro, tomou o meu direito de filho mais velho e agora recebeu a minha bênção! &quot; Então perguntou ao pai: &quot;O senhor não reservou nenhuma bênção para mim? &quot;"},{"Id":765,"IdVerse":37,"IdChapter":27,"IdBook":1,"TextVerse":"Isaque respondeu a Esaú: &quot;Eu o constituí senhor sobre você, e a todos os seus parentes tornei servos dele; a ele supri de cereal e de vinho. Que é que eu poderia fazer por você, meu filho? &quot;"},{"Id":766,"IdVerse":38,"IdChapter":27,"IdBook":1,"TextVerse":"Esaú pediu ao pai: &quot;Meu pai, o senhor tem apenas uma bênção? Abençoe-me também, meu pai! &quot; Então chorou Esaú em alta voz."},{"Id":767,"IdVerse":39,"IdChapter":27,"IdBook":1,"TextVerse":"Seu pai Isaque respondeu-lhe: &quot;Sua habitação será longe das terras férteis, distante do orvalho que desce do alto céu."},{"Id":768,"IdVerse":40,"IdChapter":27,"IdBook":1,"TextVerse":"Você viverá por sua espada e servirá a seu irmão. Mas quando você não suportar mais, arrancará do pescoço o jugo&quot;."},{"Id":769,"IdVerse":41,"IdChapter":27,"IdBook":1,"TextVerse":"Esaú guardou rancor contra Jacó por causa da bênção que seu pai lhe dera. E disse a si mesmo: &quot;Os dias de luto pela morte de meu pai estão próximos; então matarei meu irmão Jacó&quot;."},{"Id":770,"IdVerse":42,"IdChapter":27,"IdBook":1,"TextVerse":"Quando contaram a Rebeca o que seu filho Esaú dissera, ela mandou chamar Jacó, seu filho mais novo, e lhe disse: &quot;Esaú está se consolando com a idéia de matá-lo."},{"Id":771,"IdVerse":43,"IdChapter":27,"IdBook":1,"TextVerse":"Ouça, pois, o que lhe digo, meu filho: Fuja imediatamente para a casa de meu irmão Labão, em Harã."},{"Id":772,"IdVerse":44,"IdChapter":27,"IdBook":1,"TextVerse":"Fique com ele algum tempo, até que passe o furor de seu irmão."},{"Id":773,"IdVerse":45,"IdChapter":27,"IdBook":1,"TextVerse":"Quando seu irmão não estiver mais irado contra você e esquecer o que você lhe fez, mandarei buscá-lo. Por que perderia eu vocês dois num só dia? &quot;"},{"Id":774,"IdVerse":46,"IdChapter":27,"IdBook":1,"TextVerse":"Então Rebeca disse a Isaque: &quot;Estou desgostosa da vida, por causa destas mulheres hititas. Se Jacó escolher esposa entre as mulheres desta terra, entre mulheres hititas como estas, perderei a razão de viver&quot;."},{"Id":775,"IdVerse":3,"IdChapter":28,"IdBook":1,"TextVerse":"Então Isaque chamou Jacó, deu-lhe sua bênção e lhe ordenou: &quot;Não se case com mulher cananéia."},{"Id":776,"IdVerse":2,"IdChapter":28,"IdBook":1,"TextVerse":"Vá a Padã-Arã, à casa de Betuel, seu avô materno, e case-se com uma das filhas de Labão, irmão de sua mãe."},{"Id":777,"IdVerse":3,"IdChapter":28,"IdBook":1,"TextVerse":"Que o Deus Todo-poderoso o abençoe, faça-o prolífero e multiplique os seus descendentes, para que você se torne uma comunidade de povos."},{"Id":778,"IdVerse":4,"IdChapter":28,"IdBook":1,"TextVerse":"Que ele dê a você e a seus descendentes a bênção de Abraão, para que você tome posse da terra na qual vive como estrangeiro, a terra dada por Deus a Abraão&quot;."},{"Id":779,"IdVerse":5,"IdChapter":28,"IdBook":1,"TextVerse":"Então Isaque despediu Jacó e este foi a Padã-Arã, a Labão, filho de Betuel, o arameu, e irmão de Rebeca, mãe de Jacó e Esaú."},{"Id":780,"IdVerse":6,"IdChapter":28,"IdBook":1,"TextVerse":"Esaú viu que Isaque havia abençoado a Jacó e o havia mandado a Padã-Arã para escolher ali uma mulher e que, ao abençoá-lo, dera-lhe a ordem de não se casar com mulher cananéia."},{"Id":781,"IdVerse":7,"IdChapter":28,"IdBook":1,"TextVerse":"Também soube que Jacó obedecera a seu pai e a sua mãe e fora para Padã-Arã."},{"Id":782,"IdVerse":8,"IdChapter":28,"IdBook":1,"TextVerse":"Percebendo então Esaú que seu pai Isaque não aprovava as mulheres cananéias,"},{"Id":783,"IdVerse":9,"IdChapter":28,"IdBook":1,"TextVerse":"foi à casa de Ismael e tomou a Maalate, irmã de Nebaiote, filha de Ismael, filho de Abraão, além das outras mulheres que já tinha."},{"Id":784,"IdVerse":30,"IdChapter":28,"IdBook":1,"TextVerse":"Jacó partiu de Berseba e foi para Harã."},{"Id":785,"IdVerse":31,"IdChapter":28,"IdBook":1,"TextVerse":"Chegando a determinado lugar, parou para pernoitar, porque o sol já se havia posto. Tomando uma das pedras dali, usou-a como travesseiro e deitou-se."},{"Id":786,"IdVerse":32,"IdChapter":28,"IdBook":1,"TextVerse":"E teve um sonho no qual viu uma escada apoiada na terra; o seu topo alcançava os céus, e os anjos de Deus subiam e desciam por ela."},{"Id":787,"IdVerse":33,"IdChapter":28,"IdBook":1,"TextVerse":"Ao lado dele estava o Senhor, que lhe disse: &quot;Eu sou o Senhor, o Deus de seu pai Abraão e o Deus de Isaque. Darei a você e a seus descendentes a terra na qual você está deitado."},{"Id":788,"IdVerse":34,"IdChapter":28,"IdBook":1,"TextVerse":"Seus descendentes serão como o pó da terra, e se espalharão para o Oeste e para o Leste, para o Norte e para o Sul. Todos os povos da terra serão abençoados por meio de você e da sua descendência."},{"Id":789,"IdVerse":35,"IdChapter":28,"IdBook":1,"TextVerse":"Estou com você e cuidarei de você, aonde quer que vá; e eu o trarei de volta a esta terra. Não o deixarei enquanto não fizer o que lhe prometi&quot;."},{"Id":790,"IdVerse":36,"IdChapter":28,"IdBook":1,"TextVerse":"Quando Jacó acordou do sono, disse: &quot;Sem dúvida o Senhor está neste lugar, mas eu não sabia! &quot;"},{"Id":791,"IdVerse":37,"IdChapter":28,"IdBook":1,"TextVerse":"Teve medo e disse: &quot;Temível é este lugar! Não é outro, senão a casa de Deus; esta é a porta dos céus&quot;."},{"Id":792,"IdVerse":38,"IdChapter":28,"IdBook":1,"TextVerse":"Na manhã seguinte, Jacó pegou a pedra que tinha usado como travesseiro, colocou-a de pé como coluna e derramou óleo sobre o seu topo."},{"Id":793,"IdVerse":39,"IdChapter":28,"IdBook":1,"TextVerse":"E deu o nome de Betel àquele lugar, embora a cidade anteriormente se chamasse Luz."},{"Id":794,"IdVerse":20,"IdChapter":28,"IdBook":1,"TextVerse":"Então Jacó fez um voto, dizendo: &quot;Se Deus estiver comigo, cuidar de mim nesta viagem que estou fazendo, prover-me de comida e roupa,"},{"Id":795,"IdVerse":21,"IdChapter":28,"IdBook":1,"TextVerse":"e levar-me de volta em segurança à casa de meu pai, então o Senhor será o meu Deus."},{"Id":796,"IdVerse":22,"IdChapter":28,"IdBook":1,"TextVerse":"E esta pedra que hoje coloquei como coluna servirá de santuário de Deus; e de tudo o que me deres certamente te darei o dízimo&quot;."},{"Id":797,"IdVerse":3,"IdChapter":29,"IdBook":1,"TextVerse":"Então Jacó seguiu viagem e chegou à Mesopotâmia."},{"Id":798,"IdVerse":2,"IdChapter":29,"IdBook":1,"TextVerse":"Certo dia, olhando ao redor, viu um poço no campo e três rebanhos de ovelhas deitadas por perto, pois os rebanhos bebiam daquele poço, que era tapado por uma grande pedra."},{"Id":799,"IdVerse":3,"IdChapter":29,"IdBook":1,"TextVerse":"Por isso, quando todos os rebanhos se reuniam ali, os pastores rolavam a pedra da boca do poço e davam água às ovelhas. Depois recolocavam a pedra em seu lugar, sobre o poço."},{"Id":800,"IdVerse":4,"IdChapter":29,"IdBook":1,"TextVerse":"Jacó perguntou aos pastores: &quot;Meus amigos, de onde são vocês? &quot; &quot;Somos de Harã&quot;, responderam."},{"Id":801,"IdVerse":5,"IdChapter":29,"IdBook":1,"TextVerse":"&quot;Vocês conhecem Labão, neto de Naor? &quot;, perguntou-lhes Jacó. Eles responderam: &quot;Sim, nós o conhecemos&quot;."},{"Id":802,"IdVerse":6,"IdChapter":29,"IdBook":1,"TextVerse":"Então Jacó perguntou: &quot;Ele vai bem? &quot; &quot;Sim, vai bem&quot;, disseram eles, &quot;e ali vem sua filha Raquel com as ovelhas&quot;."},{"Id":803,"IdVerse":7,"IdChapter":29,"IdBook":1,"TextVerse":"Disse ele: &quot;Olhem, o sol ainda vai alto e não é hora de recolher os rebanhos. Dêem de beber às ovelhas e levem-nas de volta ao pasto&quot;."},{"Id":804,"IdVerse":8,"IdChapter":29,"IdBook":1,"TextVerse":"Mas eles responderam: &quot;Não podemos, enquanto os rebanhos não se agruparem e a pedra não for removida da boca do poço. Só então daremos de beber às ovelhas&quot;."},{"Id":805,"IdVerse":9,"IdChapter":29,"IdBook":1,"TextVerse":"Ele ainda estava conversando, quando chegou Raquel com as ovelhas de seu pai, pois ela era pastora."},{"Id":806,"IdVerse":30,"IdChapter":29,"IdBook":1,"TextVerse":"Quando Jacó viu Raquel, filha de Labão, irmão de sua mãe, e as ovelhas de Labão, aproximou-se, removeu a pedra da boca do poço e deu de beber às ovelhas de seu tio Labão."},{"Id":807,"IdVerse":31,"IdChapter":29,"IdBook":1,"TextVerse":"Depois Jacó beijou Raquel e começou a chorar bem alto."},{"Id":808,"IdVerse":32,"IdChapter":29,"IdBook":1,"TextVerse":"Então contou a Raquel que era parente do pai dela e filho de Rebeca. E ela foi correndo contar tudo a seu pai."},{"Id":809,"IdVerse":33,"IdChapter":29,"IdBook":1,"TextVerse":"Logo que Labão ouviu as notícias acerca de Jacó, seu sobrinho, correu ao seu encontro, abraçou-o e o beijou. Depois, levou-o para casa, e Jacó contou-lhe tudo o que havia ocorrido."},{"Id":810,"IdVerse":34,"IdChapter":29,"IdBook":1,"TextVerse":"Então Labão lhe disse: &quot;Você é sangue do meu sangue&quot;. Já fazia um mês que Jacó estava na casa de Labão,"},{"Id":811,"IdVerse":35,"IdChapter":29,"IdBook":1,"TextVerse":"quando este lhe disse: &quot;Só por ser meu parente você vai trabalhar de graça? Diga-me qual deve ser o seu salário&quot;."},{"Id":812,"IdVerse":36,"IdChapter":29,"IdBook":1,"TextVerse":"Ora, Labão tinha duas filhas; o nome da mais velha era Lia, e o da mais nova, Raquel."},{"Id":813,"IdVerse":37,"IdChapter":29,"IdBook":1,"TextVerse":"Lia tinha olhos meigos, mas Raquel era bonita e atraente."},{"Id":814,"IdVerse":38,"IdChapter":29,"IdBook":1,"TextVerse":"Como Jacó gostava muito de Raquel, disse: &quot;Trabalharei sete anos em troca de Raquel, sua filha mais nova&quot;."},{"Id":815,"IdVerse":39,"IdChapter":29,"IdBook":1,"TextVerse":"Labão respondeu: &quot;Será melhor dá-la a você do que a algum outro homem. Fique aqui comigo&quot;."},{"Id":816,"IdVerse":20,"IdChapter":29,"IdBook":1,"TextVerse":"Então Jacó trabalhou sete anos por Raquel, mas lhe pareceram poucos dias, pelo tanto que a amava."},{"Id":817,"IdVerse":21,"IdChapter":29,"IdBook":1,"TextVerse":"Então disse Jacó a Labão: &quot;Entregue-me a minha mulher. Cumpri o prazo previsto e quero deitar-me com ela&quot;."},{"Id":818,"IdVerse":22,"IdChapter":29,"IdBook":1,"TextVerse":"Então Labão reuniu todo o povo daquele lugar e deu uma festa."},{"Id":819,"IdVerse":23,"IdChapter":29,"IdBook":1,"TextVerse":"Mas quando a noite chegou, deu sua filha Lia a Jacó, e Jacó deitou-se com ela."},{"Id":820,"IdVerse":24,"IdChapter":29,"IdBook":1,"TextVerse":"Labão também entregou sua serva Zilpa à sua filha, para que ficasse a serviço dela."},{"Id":821,"IdVerse":25,"IdChapter":29,"IdBook":1,"TextVerse":"Quando chegou a manhã, lá estava Lia. Então Jacó disse a Labão: &quot;Que foi que você me fez? Eu não trabalhei por Raquel? Por que você me enganou? &quot;"},{"Id":822,"IdVerse":26,"IdChapter":29,"IdBook":1,"TextVerse":"Labão respondeu: &quot;Aqui não é costume entregar em casamento a filha mais nova antes da mais velha."},{"Id":823,"IdVerse":27,"IdChapter":29,"IdBook":1,"TextVerse":"Deixe passar esta semana de núpcias e lhe daremos também a mais nova, em troca de mais sete anos de trabalho&quot;."},{"Id":824,"IdVerse":28,"IdChapter":29,"IdBook":1,"TextVerse":"Jacó concordou. Passou aquela semana de núpcias com Lia, e Labão lhe deu sua filha Raquel por mulher."},{"Id":825,"IdVerse":29,"IdChapter":29,"IdBook":1,"TextVerse":"Labão deu a Raquel sua serva Bila, para que ficasse a serviço dela."},{"Id":826,"IdVerse":30,"IdChapter":29,"IdBook":1,"TextVerse":"Jacó deitou-se também com Raquel, que era a sua preferida. E trabalhou para Labão outros sete anos."},{"Id":827,"IdVerse":31,"IdChapter":29,"IdBook":1,"TextVerse":"Quando o Senhor viu que Lia era desprezada, concedeu-lhe filhos; Raquel, porém, era estéril."},{"Id":828,"IdVerse":32,"IdChapter":29,"IdBook":1,"TextVerse":"Lia engravidou, deu à luz um filho, e deu-lhe o nome de Rúben, pois dizia: &quot;O Senhor viu a minha infelicidade. Agora, certamente o meu marido me amará&quot;."},{"Id":829,"IdVerse":33,"IdChapter":29,"IdBook":1,"TextVerse":"Lia engravidou de novo e, quando deu à luz outro filho, disse: &quot;Porque o Senhor ouviu que sou desprezada, deu-me também este&quot;. Pelo que o chamou Simeão."},{"Id":830,"IdVerse":34,"IdChapter":29,"IdBook":1,"TextVerse":"De novo engravidou e, quando deu à luz mais um filho, disse: &quot;Agora, finalmente, meu marido se apegará a mim, porque já lhe dei três filhos&quot;. Por isso deu-lhe o nome de Levi."},{"Id":831,"IdVerse":35,"IdChapter":29,"IdBook":1,"TextVerse":"Engravidou ainda outra vez e, quando deu à luz mais outro filho, disse: &quot;Desta vez louvarei ao SENHOR&quot;. Assim deu-lhe o nome de Judá. Então parou de ter filhos."},{"Id":832,"IdVerse":3,"IdChapter":30,"IdBook":1,"TextVerse":"Quando Raquel viu que não dava filhos a Jacó, teve inveja de sua irmã. Por isso disse a Jacó: &quot;Dê-me filhos ou morrerei! &quot;"},{"Id":833,"IdVerse":2,"IdChapter":30,"IdBook":1,"TextVerse":"Jacó ficou irritado e disse: &quot;Por acaso estou no lugar de Deus, que a impediu de ter filhos? &quot;"},{"Id":834,"IdVerse":3,"IdChapter":30,"IdBook":1,"TextVerse":"Então ela respondeu: &quot;Aqui está Bila, minha serva. Deite-se com ela, para que tenha filhos em meu lugar e por meio dela eu também possa formar família&quot;."},{"Id":835,"IdVerse":4,"IdChapter":30,"IdBook":1,"TextVerse":"Por isso ela deu a Jacó sua serva Bila por mulher. Ele deitou-se com ela,"},{"Id":836,"IdVerse":5,"IdChapter":30,"IdBook":1,"TextVerse":"Bila engravidou e deu-lhe um filho."},{"Id":837,"IdVerse":6,"IdChapter":30,"IdBook":1,"TextVerse":"Então Raquel disse: &quot;Deus me fez justiça, ouviu o meu clamor e deu-me um filho&quot;. Por isso deu-lhe o nome de Dã."},{"Id":838,"IdVerse":7,"IdChapter":30,"IdBook":1,"TextVerse":"Bila, serva de Raquel, engravidou novamente e deu a Jacó o segundo filho."},{"Id":839,"IdVerse":8,"IdChapter":30,"IdBook":1,"TextVerse":"Então disse Raquel: &quot;Tive grande luta com minha irmã e venci&quot;. Pelo que o chamou Naftali."},{"Id":840,"IdVerse":9,"IdChapter":30,"IdBook":1,"TextVerse":"Quando Lia viu que tinha parado de ter filhos, tomou sua serva Zilpa e a deu a Jacó por mulher."},{"Id":841,"IdVerse":30,"IdChapter":30,"IdBook":1,"TextVerse":"Zilpa, serva de Lia, deu a Jacó um filho."},{"Id":842,"IdVerse":31,"IdChapter":30,"IdBook":1,"TextVerse":"Então disse Lia: &quot;Que grande sorte! &quot; Por isso o chamou Gade."},{"Id":843,"IdVerse":32,"IdChapter":30,"IdBook":1,"TextVerse":"Zilpa, serva de Lia, deu a Jacó mais um filho."},{"Id":844,"IdVerse":33,"IdChapter":30,"IdBook":1,"TextVerse":"Então Lia exclamou: &quot;Como sou feliz! As mulheres dirão que sou feliz&quot;. Por isso lhe deu o nome de Aser."},{"Id":845,"IdVerse":34,"IdChapter":30,"IdBook":1,"TextVerse":"Durante a colheita do trigo, Rúben saiu ao campo, encontrou algumas mandrágoras e as trouxe a Lia, sua mãe. Então Raquel disse a Lia: &quot;Dê-me algumas mandrágoras do seu filho&quot;."},{"Id":846,"IdVerse":35,"IdChapter":30,"IdBook":1,"TextVerse":"Mas ela respondeu: &quot;Não lhe foi suficiente tomar de mim o marido? Vai tomar também as mandrágoras que o meu filho trouxe? &quot; Então disse Raquel: &quot;Jacó se deitará com você esta noite, em troca das mandrágoras trazidas pelo seu filho&quot;."},{"Id":847,"IdVerse":36,"IdChapter":30,"IdBook":1,"TextVerse":"Quando Jacó chegou do campo naquela tarde, Lia saiu ao seu encontro e lhe disse: &quot;Hoje você me possuirá, pois eu comprei esse direito com as mandrágoras do meu filho&quot;. E naquela noite ele se deitou com ela."},{"Id":848,"IdVerse":37,"IdChapter":30,"IdBook":1,"TextVerse":"Deus ouviu Lia, e ela engravidou e deu a Jacó o quinto filho."},{"Id":849,"IdVerse":38,"IdChapter":30,"IdBook":1,"TextVerse":"Disse Lia: &quot;Deus me recompensou por ter dado a minha serva ao meu marido&quot;. Por isso deu-lhe o nome de Issacar."},{"Id":850,"IdVerse":39,"IdChapter":30,"IdBook":1,"TextVerse":"Lia engravidou de novo e deu a Jacó o sexto filho."},{"Id":851,"IdVerse":20,"IdChapter":30,"IdBook":1,"TextVerse":"Disse Lia: &quot;Deus presenteou-me com uma dádiva preciosa. Agora meu marido me tratará melhor; afinal já lhe dei seis filhos&quot;. Por isso deu-lhe o nome de Zebulom."},{"Id":852,"IdVerse":21,"IdChapter":30,"IdBook":1,"TextVerse":"Algum tempo depois, ela deu à luz uma menina a quem chamou Diná."},{"Id":853,"IdVerse":22,"IdChapter":30,"IdBook":1,"TextVerse":"Então Deus lembrou-se de Raquel. Deus ouviu o seu clamor e a tornou fértil."},{"Id":854,"IdVerse":23,"IdChapter":30,"IdBook":1,"TextVerse":"Ela engravidou, e deu à luz um filho e disse: &quot;Deus tirou de mim a minha humilhação&quot;."},{"Id":855,"IdVerse":24,"IdChapter":30,"IdBook":1,"TextVerse":"Deu-lhe o nome de José e disse: &quot;Que o Senhor me acrescente ainda outro filho&quot;."},{"Id":856,"IdVerse":25,"IdChapter":30,"IdBook":1,"TextVerse":"Depois que Raquel deu à luz José, Jacó disse a Labão: &quot;Deixe-me voltar para a minha terra natal."},{"Id":857,"IdVerse":26,"IdChapter":30,"IdBook":1,"TextVerse":"Dê-me as minhas mulheres, pelas quais o servi, e os meus filhos, e partirei. Você bem sabe quanto trabalhei para você&quot;."},{"Id":858,"IdVerse":27,"IdChapter":30,"IdBook":1,"TextVerse":"Mas Labão lhe disse: &quot;Se mereço sua consideração, peço-lhe que fique. Por meio de adivinhação descobri que o Senhor me abençoou por sua causa&quot;."},{"Id":859,"IdVerse":28,"IdChapter":30,"IdBook":1,"TextVerse":"E acrescentou: &quot;Diga o seu salário, e eu lhe pagarei&quot;."},{"Id":860,"IdVerse":29,"IdChapter":30,"IdBook":1,"TextVerse":"Jacó lhe respondeu: &quot;Você sabe quanto trabalhei para você e como os seus rebanhos cresceram sob os meus cuidados."},{"Id":861,"IdVerse":30,"IdChapter":30,"IdBook":1,"TextVerse":"O pouco que você possuía antes da minha chegada aumentou muito, pois o Senhor o abençoou depois que vim para cá. Contudo, quando farei algo em favor da minha própria família? &quot;"},{"Id":862,"IdVerse":31,"IdChapter":30,"IdBook":1,"TextVerse":"Então Labão perguntou: &quot;Que você quer que eu lhe dê? &quot; &quot;Não me dê coisa alguma&quot;, respondeu Jacó. &quot;Voltarei a cuidar dos seus rebanhos se você concordar com o seguinte:"},{"Id":863,"IdVerse":32,"IdChapter":30,"IdBook":1,"TextVerse":"Hoje passarei por todos os seus rebanhos e tirarei do meio deles todas as ovelhas salpicadas e pintadas, todos os cordeiros pretos e todas as cabras pintadas e salpicadas. Eles serão o meu salário."},{"Id":864,"IdVerse":33,"IdChapter":30,"IdBook":1,"TextVerse":"E a minha honestidade dará testemunho de mim no futuro, toda vez que você resolver verificar o meu salário. Se estiver em meu poder alguma cabra que não seja salpicada ou pintada, e algum cordeiro que não seja preto, poderá considerá-los roubados. &quot;"},{"Id":865,"IdVerse":34,"IdChapter":30,"IdBook":1,"TextVerse":"E disse Labão: &quot;De acordo. Seja como você disse&quot;."},{"Id":866,"IdVerse":35,"IdChapter":30,"IdBook":1,"TextVerse":"Naquele mesmo dia Labão separou todos os bodes que tinham listras ou manchas brancas, todas as cabras que tinham pintas ou manchas brancas, e todos os cordeiros pretos e os colocou aos cuidados de seus filhos."},{"Id":867,"IdVerse":36,"IdChapter":30,"IdBook":1,"TextVerse":"Afastou-se então de Jacó, à distância equivalente a três dias de viagem, e Jacó continuou a apascentar o resto dos rebanhos de Labão."},{"Id":868,"IdVerse":37,"IdChapter":30,"IdBook":1,"TextVerse":"Jacó pegou galhos verdes de estoraque, amendoeira e plátano e neles fez listras brancas, descascando-os parcialmente e expondo assim a parte branca interna dos galhos."},{"Id":869,"IdVerse":38,"IdChapter":30,"IdBook":1,"TextVerse":"Depois fixou os galhos descascados junto aos bebedouros, na frente dos rebanhos, no lugar onde costumavam beber água. Na época do cio, os rebanhos vinham beber e"},{"Id":870,"IdVerse":39,"IdChapter":30,"IdBook":1,"TextVerse":"se acasalavam diante dos galhos. E geravam filhotes listrados, salpicados e pintados."},{"Id":871,"IdVerse":40,"IdChapter":30,"IdBook":1,"TextVerse":"Jacó separava os filhotes do rebanho dos demais, e fazia com que esses ficassem juntos dos animais listrados e pretos de Labão. Assim foi formando o seu próprio rebanho que separou do de Labão."},{"Id":872,"IdVerse":41,"IdChapter":30,"IdBook":1,"TextVerse":"Toda vez que as fêmeas mais fortes estavam no cio, Jacó colocava os galhos nos bebedouros, em frente dos animais, para que estes se acasalassem perto dos galhos;"},{"Id":873,"IdVerse":42,"IdChapter":30,"IdBook":1,"TextVerse":"mas, se os animais eram fracos, não os colocava ali. Desse modo, os animais fracos ficavam para Labão e os mais fortes para Jacó."},{"Id":874,"IdVerse":43,"IdChapter":30,"IdBook":1,"TextVerse":"Assim o homem ficou extremamente rico, tornando-se dono de grandes rebanhos e de servos e servas, camelos e jumentos."},{"Id":875,"IdVerse":3,"IdChapter":31,"IdBook":1,"TextVerse":"Jacó, porém, ouviu falar que os filhos de Labão estavam dizendo: &quot;Jacó tomou tudo que o nosso pai tinha e juntou toda a sua riqueza à custa do nosso pai&quot;."},{"Id":876,"IdVerse":2,"IdChapter":31,"IdBook":1,"TextVerse":"E Jacó percebeu que a atitude de Labão para com ele já não era a mesma de antes."},{"Id":877,"IdVerse":3,"IdChapter":31,"IdBook":1,"TextVerse":"E o Senhor disse a Jacó: &quot;Volte para a terra de seus pais e de seus parentes, e eu estarei com você&quot;."},{"Id":878,"IdVerse":4,"IdChapter":31,"IdBook":1,"TextVerse":"Então Jacó mandou chamar Raquel e Lia para virem ao campo onde estavam os seus rebanhos,"},{"Id":879,"IdVerse":5,"IdChapter":31,"IdBook":1,"TextVerse":"e lhes disse: &quot;Vejo que a atitude do seu pai para comigo não é mais a mesma, mas o Deus de meu pai tem estado comigo."},{"Id":880,"IdVerse":6,"IdChapter":31,"IdBook":1,"TextVerse":"Vocês sabem que trabalhei para seu pai com todo o empenho,"},{"Id":881,"IdVerse":7,"IdChapter":31,"IdBook":1,"TextVerse":"mas ele tem me feito de tolo, mudando o meu salário dez vezes. Contudo, Deus não permitiu que ele me prejudicasse."},{"Id":882,"IdVerse":8,"IdChapter":31,"IdBook":1,"TextVerse":"Se ele dizia: ‘As crias salpicadas serão o seu salário’, todos os rebanhos geravam filhotes salpicados; e se ele dizia: ‘As que têm listras serão o seu salário’, todos os rebanhos geravam filhotes com listras."},{"Id":883,"IdVerse":9,"IdChapter":31,"IdBook":1,"TextVerse":"Foi assim que Deus tirou os rebanhos de seu pai e os deu a mim."},{"Id":884,"IdVerse":30,"IdChapter":31,"IdBook":1,"TextVerse":"&quot;Na época do acasalamento, tive um sonho em que olhei e vi que os machos que fecundavam o rebanho tinham listras, eram salpicados e malhados."},{"Id":885,"IdVerse":31,"IdChapter":31,"IdBook":1,"TextVerse":"O anjo de Deus me disse no sonho: ‘Jacó! ’ Eu respondi: ‘Eis-me aqui! ’"},{"Id":886,"IdVerse":32,"IdChapter":31,"IdBook":1,"TextVerse":"Então ele disse: ‘Olhe e veja que todos os machos que fecundam o rebanho têm listras, são salpicados e malhados, porque tenho visto tudo o que Labão lhe fez."},{"Id":887,"IdVerse":33,"IdChapter":31,"IdBook":1,"TextVerse":"Sou o Deus de Betel, onde você ungiu uma coluna e me fez um voto. Saia agora desta terra e volte para a sua terra natal’ &quot;."},{"Id":888,"IdVerse":34,"IdChapter":31,"IdBook":1,"TextVerse":"Raquel e Lia disseram a Jacó: &quot;Temos ainda parte na herança dos bens de nosso pai?"},{"Id":889,"IdVerse":35,"IdChapter":31,"IdBook":1,"TextVerse":"Não nos trata ele como estrangeiras? Não apenas nos vendeu como também gastou tudo o que foi pago por nós!"},{"Id":890,"IdVerse":36,"IdChapter":31,"IdBook":1,"TextVerse":"Toda a riqueza que Deus tirou de nosso pai é nossa e de nossos filhos. Portanto, faça tudo quanto Deus lhe ordenou&quot;."},{"Id":891,"IdVerse":37,"IdChapter":31,"IdBook":1,"TextVerse":"Então Jacó ajudou seus filhos e suas mulheres a montar nos camelos,"},{"Id":892,"IdVerse":38,"IdChapter":31,"IdBook":1,"TextVerse":"e conduziu todo o seu rebanho, junto com todos os bens que havia acumulado em Padã-Arã, para ir à terra de Canaã, à casa de seu pai Isaque."},{"Id":893,"IdVerse":39,"IdChapter":31,"IdBook":1,"TextVerse":"Enquanto Labão tinha saído para tosquiar suas ovelhas, Raquel roubou de seu pai os ídolos do clã."},{"Id":894,"IdVerse":20,"IdChapter":31,"IdBook":1,"TextVerse":"Foi assim que Jacó enganou a Labão, o arameu, fugindo sem lhe dizer nada."},{"Id":895,"IdVerse":21,"IdChapter":31,"IdBook":1,"TextVerse":"Ele fugiu com tudo o que tinha e, atravessando o Eufrates, foi para os montes de Gileade."},{"Id":896,"IdVerse":22,"IdChapter":31,"IdBook":1,"TextVerse":"Três dias depois, Labão foi informado de que Jacó tinha fugido."},{"Id":897,"IdVerse":23,"IdChapter":31,"IdBook":1,"TextVerse":"Tomando consigo os homens de sua família, perseguiu Jacó por sete dias e o alcançou nos montes de Gileade."},{"Id":898,"IdVerse":24,"IdChapter":31,"IdBook":1,"TextVerse":"Então, de noite, Deus veio em sonho a Labão, o arameu, e o advertiu: &quot;Cuidado! Não diga nada a Jacó, não lhe faça promessas nem ameaças&quot;."},{"Id":899,"IdVerse":25,"IdChapter":31,"IdBook":1,"TextVerse":"Labão alcançou Jacó, que estava acampado nos montes de Gileade. Então Labão e os homens se acamparam ali também."},{"Id":900,"IdVerse":26,"IdChapter":31,"IdBook":1,"TextVerse":"Ele perguntou a Jacó: &quot;Que foi que você fez? Não só me enganou como também raptou minhas filhas como se fossem prisioneiras de guerra."},{"Id":901,"IdVerse":27,"IdChapter":31,"IdBook":1,"TextVerse":"Por que você me enganou, fugindo em segredo, sem avisar-me? Eu teria celebrado a sua partida com alegria e cantos, ao som dos tamborins e das harpas."},{"Id":902,"IdVerse":28,"IdChapter":31,"IdBook":1,"TextVerse":"Você sequer me deixou beijar meus netos e minhas filhas para despedir-me deles. Você foi insensato."},{"Id":903,"IdVerse":29,"IdChapter":31,"IdBook":1,"TextVerse":"Tenho poder para prejudicá-los; mas, na noite passada, o Deus do pai de vocês me advertiu: ‘Cuidado! Não diga nada a Jacó, não lhe faça promessas nem ameaças’."},{"Id":904,"IdVerse":30,"IdChapter":31,"IdBook":1,"TextVerse":"Agora, se você partiu porque tinha saudade da casa de seu pai, por que roubou meus deuses? &quot;"},{"Id":905,"IdVerse":31,"IdChapter":31,"IdBook":1,"TextVerse":"Jacó respondeu a Labão: &quot;Tive medo, pois pensei que você tiraria suas filhas de mim à força."},{"Id":906,"IdVerse":32,"IdChapter":31,"IdBook":1,"TextVerse":"Quanto aos seus deuses, quem for encontrado com eles não ficará vivo. Na presença dos nossos parentes, veja você mesmo se está aqui comigo qualquer coisa que lhe pertença, e, se estiver, leve-a de volta&quot;. Ora, Jacó não sabia que Raquel os havia roubado."},{"Id":907,"IdVerse":33,"IdChapter":31,"IdBook":1,"TextVerse":"Então Labão entrou na tenda de Jacó, e nas tendas de Lia e de suas duas servas, mas nada encontrou. Depois de sair da tenda de Lia, entrou na tenda de Raquel."},{"Id":908,"IdVerse":34,"IdChapter":31,"IdBook":1,"TextVerse":"Raquel tinha colocado os ídolos dentro da sela do seu camelo e estava sentada em cima. Labão vasculhou toda a tenda, mas nada encontrou."},{"Id":909,"IdVerse":35,"IdChapter":31,"IdBook":1,"TextVerse":"Raquel disse ao pai: &quot;Não se irrite, meu senhor, por não poder me levantar em sua presença, pois estou com o fluxo das mulheres&quot;. Ele procurou os ídolos, mas não os encontrou."},{"Id":910,"IdVerse":36,"IdChapter":31,"IdBook":1,"TextVerse":"Jacó ficou irado e queixou-se a Labão: &quot;Qual foi meu crime? Que pecado cometi para que você me persiga furiosamente?"},{"Id":911,"IdVerse":37,"IdChapter":31,"IdBook":1,"TextVerse":"Você já vasculhou tudo o que me pertence. Encontrou algo que lhe pertença? Então coloque tudo aqui na frente dos meus parentes e dos seus, e que eles julguem entre nós dois."},{"Id":912,"IdVerse":38,"IdChapter":31,"IdBook":1,"TextVerse":"&quot;Vinte anos estive com você. Suas ovelhas e cabras nunca abortaram, e jamais comi um só carneiro do seu rebanho."},{"Id":913,"IdVerse":39,"IdChapter":31,"IdBook":1,"TextVerse":"Eu nunca levava a você os animais despedaçados por feras; eu mesmo assumia o prejuízo. E você pedia contas de todo animal roubado de dia ou de noite."},{"Id":914,"IdVerse":40,"IdChapter":31,"IdBook":1,"TextVerse":"O calor me consumia de dia, e o frio, de noite, e o sono fugia dos meus olhos."},{"Id":915,"IdVerse":41,"IdChapter":31,"IdBook":1,"TextVerse":"Foi assim nos vinte anos em que fiquei em sua casa. Trabalhei para você catorze anos em troca de suas duas filhas e seis anos por seus rebanhos, e dez vezes você alterou o meu salário."},{"Id":916,"IdVerse":42,"IdChapter":31,"IdBook":1,"TextVerse":"Se o Deus de meu pai, o Deus de Abraão, o Temor de Isaque, não estivesse comigo, certamente você me despediria de mãos vazias. Mas Deus viu o meu sofrimento e o trabalho das minhas mãos e, na noite passada, ele manifestou a sua decisão&quot;."},{"Id":917,"IdVerse":43,"IdChapter":31,"IdBook":1,"TextVerse":"Labão respondeu a Jacó: &quot;As mulheres são minhas filhas, os filhos são meus, os rebanhos são meus. Tudo o que você vê é meu. Que posso fazer por essas minhas filhas ou pelos filhos que delas nasceram?"},{"Id":918,"IdVerse":44,"IdChapter":31,"IdBook":1,"TextVerse":"Façamos agora, eu e você, um acordo que sirva de testemunho entre nós dois&quot;."},{"Id":919,"IdVerse":45,"IdChapter":31,"IdBook":1,"TextVerse":"Então Jacó tomou uma pedra e a colocou de pé como coluna."},{"Id":920,"IdVerse":46,"IdChapter":31,"IdBook":1,"TextVerse":"E disse aos seus parentes: &quot;Juntem algumas pedras&quot;. Eles apanharam pedras e as amontoaram. Depois comeram ali, ao lado do monte de pedras."},{"Id":921,"IdVerse":47,"IdChapter":31,"IdBook":1,"TextVerse":"Labão o chamou Jegar-Saaduta, e Jacó o chamou Galeede."},{"Id":922,"IdVerse":48,"IdChapter":31,"IdBook":1,"TextVerse":"Labão disse: &quot;Este monte de pedras é uma testemunha entre mim e você, no dia de hoje&quot;. Por isso foi chamado Galeede."},{"Id":923,"IdVerse":49,"IdChapter":31,"IdBook":1,"TextVerse":"Foi também chamado Mispá, porque ele declarou: &quot;Que o Senhor nos vigie, a mim e a você, quando estivermos separados um do outro."},{"Id":924,"IdVerse":50,"IdChapter":31,"IdBook":1,"TextVerse":"Se você maltratar minhas filhas ou menosprezá-las, tomando outras mulheres além delas, ainda que ninguém saiba, lembre-se de que Deus é testemunha entre mim e você&quot;."},{"Id":925,"IdVerse":51,"IdChapter":31,"IdBook":1,"TextVerse":"Disse ainda Labão a Jacó: &quot;Aqui estão este monte de pedras e esta coluna que coloquei entre mim e você."},{"Id":926,"IdVerse":52,"IdChapter":31,"IdBook":1,"TextVerse":"São testemunhas de que não passarei para o lado de lá para prejudicá-lo, nem você passará para o lado de cá para prejudicar-me."},{"Id":927,"IdVerse":53,"IdChapter":31,"IdBook":1,"TextVerse":"Que o Deus de Abraão, o Deus de Naor, o Deus do pai deles, julgue entre nós&quot;. Então Jacó fez um juramento em nome do Temor de seu pai Isaque."},{"Id":928,"IdVerse":54,"IdChapter":31,"IdBook":1,"TextVerse":"Ofereceu um sacrifício no monte e chamou os parentes que lá estavam para uma refeição. Depois de comerem, passaram a noite ali."},{"Id":929,"IdVerse":55,"IdChapter":31,"IdBook":1,"TextVerse":"Na manhã seguinte, Labão beijou seus netos e suas filhas e os abençoou, e depois voltou para a sua terra."},{"Id":930,"IdVerse":3,"IdChapter":32,"IdBook":1,"TextVerse":"Jacó também seguiu o seu caminho, e anjos de Deus vieram ao encontro dele."},{"Id":931,"IdVerse":2,"IdChapter":32,"IdBook":1,"TextVerse":"Quando Jacó os avistou, disse: &quot;Este é o exército de Deus! &quot; Por isso deu àquele lugar o nome de Maanaim."},{"Id":932,"IdVerse":3,"IdChapter":32,"IdBook":1,"TextVerse":"Jacó mandou mensageiros adiante dele a seu irmão Esaú, na região de Seir, território de Edom."},{"Id":933,"IdVerse":4,"IdChapter":32,"IdBook":1,"TextVerse":"E lhes ordenou: &quot;Vocês dirão o seguinte ao meu senhor Esaú: assim diz teu servo Jacó: Morei na casa de Labão e com ele permaneci até agora."},{"Id":934,"IdVerse":5,"IdChapter":32,"IdBook":1,"TextVerse":"Tenho bois e jumentos, ovelhas e cabras, servos e servas. Envio agora esta mensagem ao meu senhor, para que me recebas bem&quot;."},{"Id":935,"IdVerse":6,"IdChapter":32,"IdBook":1,"TextVerse":"Quando os mensageiros voltaram a Jacó, disseram-lhe: &quot;Fomos até seu irmão Esaú, e ele está vindo ao seu encontro, com quatrocentos homens&quot;."},{"Id":936,"IdVerse":7,"IdChapter":32,"IdBook":1,"TextVerse":"Jacó encheu-se de medo e foi tomado de angústia. Então dividiu em dois grupos todos os que estavam com ele, bem como as ovelhas, as cabras, os bois, e os camelos,"},{"Id":937,"IdVerse":8,"IdChapter":32,"IdBook":1,"TextVerse":"pois assim pensou: &quot;Se Esaú vier e atacar um dos grupos, o outro poderá escapar&quot;."},{"Id":938,"IdVerse":9,"IdChapter":32,"IdBook":1,"TextVerse":"Então Jacó orou: &quot;Ó Deus de meu pai Abraão, Deus de meu pai Isaque, ó Senhor que me disseste: ‘Volte para a sua terra e para os seus parentes e eu o farei prosperar’;"},{"Id":939,"IdVerse":30,"IdChapter":32,"IdBook":1,"TextVerse":"não sou digno de toda a bondade e lealdade com que trataste o teu servo. Quando atravessei o Jordão eu tinha apenas o meu cajado, mas agora possuo duas caravanas."},{"Id":940,"IdVerse":31,"IdChapter":32,"IdBook":1,"TextVerse":"Livra-me, rogo-te, das mãos de meu irmão Esaú, porque tenho medo que ele venha nos atacar, tanto a mim como às mães e às crianças."},{"Id":941,"IdVerse":32,"IdChapter":32,"IdBook":1,"TextVerse":"Pois tu prometeste: ‘Esteja certo de que eu o farei prosperar e farei os seus descendentes tão numerosos como a areia do mar, que não se pode contar’ &quot;."},{"Id":942,"IdVerse":33,"IdChapter":32,"IdBook":1,"TextVerse":"Depois de passar ali a noite, escolheu entre os seus rebanhos um presente para o seu irmão Esaú:"},{"Id":943,"IdVerse":34,"IdChapter":32,"IdBook":1,"TextVerse":"duzentas cabras e vinte bodes, duzentas ovelhas e vinte carneiros,"},{"Id":944,"IdVerse":35,"IdChapter":32,"IdBook":1,"TextVerse":"trinta fêmeas de camelo com seus filhotes, quarenta vacas e dez touros, vinte jumentas e dez jumentos."},{"Id":945,"IdVerse":36,"IdChapter":32,"IdBook":1,"TextVerse":"Colocou cada rebanho sob o cuidado de um servo, e disse-lhes: &quot;Vão à minha frente e mantenham certa distância entre um rebanho e outro&quot;."},{"Id":946,"IdVerse":37,"IdChapter":32,"IdBook":1,"TextVerse":"Ao que ia à frente deu a seguinte instrução: &quot;Quando meu irmão Esaú encontrar-se com você e lhe perguntar: ‘A quem você pertence, para onde vai e de quem é todo este rebanho à sua frente? ’,"},{"Id":947,"IdVerse":38,"IdChapter":32,"IdBook":1,"TextVerse":"você responderá: É do teu servo Jacó. É um presente para o meu senhor Esaú; e ele mesmo está vindo atrás de nós&quot;."},{"Id":948,"IdVerse":39,"IdChapter":32,"IdBook":1,"TextVerse":"Também instruiu o segundo, o terceiro e todos os outros que acompanhavam os rebanhos: &quot;Digam também a mesma coisa a Esaú quando o encontrarem."},{"Id":949,"IdVerse":20,"IdChapter":32,"IdBook":1,"TextVerse":"E acrescentem: Teu servo Jacó está vindo atrás de nós&quot;. Porque pensava: &quot;Eu o apaziguarei com esses presentes que estou enviando antes de mim; mais tarde, quando eu o vir, talvez me receba&quot;."},{"Id":950,"IdVerse":21,"IdChapter":32,"IdBook":1,"TextVerse":"Assim os presentes de Jacó seguiram à sua frente; ele, porém, passou a noite no acampamento."},{"Id":951,"IdVerse":22,"IdChapter":32,"IdBook":1,"TextVerse":"Naquela noite Jacó levantou-se, tomou suas duas mulheres, suas duas servas e seus onze filhos para atravessar o lugar de passagem do Jaboque."},{"Id":952,"IdVerse":23,"IdChapter":32,"IdBook":1,"TextVerse":"Depois de havê-los feito atravessar o ribeiro, fez passar também tudo o que possuía."},{"Id":953,"IdVerse":24,"IdChapter":32,"IdBook":1,"TextVerse":"E Jacó ficou sozinho. Então veio um homem que se pôs a lutar com ele até o amanhecer."},{"Id":954,"IdVerse":25,"IdChapter":32,"IdBook":1,"TextVerse":"Quando o homem viu que não poderia dominá-lo, tocou na articulação da coxa de Jacó, de forma que lhe deslocou a coxa, enquanto lutavam."},{"Id":955,"IdVerse":26,"IdChapter":32,"IdBook":1,"TextVerse":"Então o homem disse: &quot;Deixe-me ir, pois o dia já desponta&quot;. Mas Jacó lhe respondeu: &quot;Não te deixarei ir, a não ser que me abençoes&quot;."},{"Id":956,"IdVerse":27,"IdChapter":32,"IdBook":1,"TextVerse":"O homem lhe perguntou: &quot;Qual é o seu nome? &quot; &quot;Jacó&quot;, respondeu ele."},{"Id":957,"IdVerse":28,"IdChapter":32,"IdBook":1,"TextVerse":"Então disse o homem: &quot;Seu nome não será mais Jacó, mas sim Israel, porque você lutou com Deus e com homens e venceu&quot;."},{"Id":958,"IdVerse":29,"IdChapter":32,"IdBook":1,"TextVerse":"Prosseguiu Jacó: &quot;Peço-te que digas o teu nome&quot;. Mas ele respondeu: &quot;Por que pergunta o meu nome? &quot; E o abençoou ali."},{"Id":959,"IdVerse":30,"IdChapter":32,"IdBook":1,"TextVerse":"Jacó chamou àquele lugar Peniel, pois disse: &quot;Vi a Deus face a face e, todavia, minha vida foi poupada&quot;."},{"Id":960,"IdVerse":31,"IdChapter":32,"IdBook":1,"TextVerse":"Ao nascer do sol atravessou Peniel, mancando por causa da coxa."},{"Id":961,"IdVerse":32,"IdChapter":32,"IdBook":1,"TextVerse":"Por isso, até o dia de hoje, os israelitas não comem o músculo ligado à articulação do quadril, porque nesse músculo Jacó foi ferido."},{"Id":962,"IdVerse":3,"IdChapter":33,"IdBook":1,"TextVerse":"Quando Jacó olhou e viu que Esaú estava se aproximando, com quatrocentos homens, dividiu as crianças entre Lia, Raquel e as duas servas."},{"Id":963,"IdVerse":2,"IdChapter":33,"IdBook":1,"TextVerse":"Colocou as servas e os seus filhos à frente, Lia e seus filhos depois, e Raquel com José por último."},{"Id":964,"IdVerse":3,"IdChapter":33,"IdBook":1,"TextVerse":"Ele mesmo passou à frente e, ao aproximar-se do seu irmão, curvou-se até o chão sete vezes."},{"Id":965,"IdVerse":4,"IdChapter":33,"IdBook":1,"TextVerse":"Mas Esaú correu ao encontro de Jacó e abraçou-se ao seu pescoço, e o beijou. E eles choraram."},{"Id":966,"IdVerse":5,"IdChapter":33,"IdBook":1,"TextVerse":"Então Esaú ergueu o olhar e viu as mulheres e as crianças. E perguntou: &quot;Quem são estes? &quot; Jacó respondeu: &quot;São os filhos que Deus concedeu ao teu servo&quot;."},{"Id":967,"IdVerse":6,"IdChapter":33,"IdBook":1,"TextVerse":"Então as servas e os seus filhos se aproximaram e se curvaram."},{"Id":968,"IdVerse":7,"IdChapter":33,"IdBook":1,"TextVerse":"Depois, Lia e os seus filhos vieram e se curvaram. Por último, chegaram José e Raquel, e também se curvaram."},{"Id":969,"IdVerse":8,"IdChapter":33,"IdBook":1,"TextVerse":"Esaú perguntou: &quot;O que você pretende com todos os rebanhos que encontrei pelo caminho? &quot; &quot;Ser bem recebido por ti, meu senhor&quot;, respondeu Jacó."},{"Id":970,"IdVerse":9,"IdChapter":33,"IdBook":1,"TextVerse":"Disse, porém, Esaú: &quot;Eu já tenho muito, meu irmão. Guarde para você o que é seu&quot;."},{"Id":971,"IdVerse":30,"IdChapter":33,"IdBook":1,"TextVerse":"Mas Jacó insistiu: &quot;Não! Se te agradaste de mim, aceita este presente de minha parte, porque ver a tua face é como contemplar a face de Deus; além disso, tu me recebeste tão bem!"},{"Id":972,"IdVerse":31,"IdChapter":33,"IdBook":1,"TextVerse":"Aceita, pois, o presente que te foi trazido, pois Deus tem sido favorável para comigo, e eu já tenho tudo o que necessito&quot;. Jacó tanto insistiu que Esaú acabou aceitando."},{"Id":973,"IdVerse":32,"IdChapter":33,"IdBook":1,"TextVerse":"Então disse Esaú: &quot;Vamos seguir em frente. Eu o acompanharei&quot;."},{"Id":974,"IdVerse":33,"IdChapter":33,"IdBook":1,"TextVerse":"Jacó, porém, lhe disse: &quot;Meu senhor sabe que as crianças são frágeis e que estão sob os meus cuidados ovelhas e vacas que amamentam suas crias. Se forçá-las demais na caminhada, um só dia que seja, todo o rebanho morrerá."},{"Id":975,"IdVerse":34,"IdChapter":33,"IdBook":1,"TextVerse":"Por isso, meu senhor, vai à frente do teu servo, e eu sigo atrás, devagar, no passo dos rebanhos e das crianças, até que eu chegue ao meu senhor em Seir&quot;."},{"Id":976,"IdVerse":35,"IdChapter":33,"IdBook":1,"TextVerse":"Esaú sugeriu: &quot;Permita-me, então, deixar alguns homens com você&quot;. Jacó perguntou: &quot;Mas para quê, meu senhor? Ter sido bem recebido já me foi suficiente! &quot;"},{"Id":977,"IdVerse":36,"IdChapter":33,"IdBook":1,"TextVerse":"Naquele dia Esaú voltou para Seir."},{"Id":978,"IdVerse":37,"IdChapter":33,"IdBook":1,"TextVerse":"Jacó, todavia, foi para Sucote, onde construiu uma casa para si e abrigos para o seu gado. Foi por isso que o lugar recebeu o nome de Sucote."},{"Id":979,"IdVerse":38,"IdChapter":33,"IdBook":1,"TextVerse":"Tendo voltado de Padã-Arã, Jacó chegou a salvo à cidade de Siquém, em Canaã, e acampou próximo da cidade."},{"Id":980,"IdVerse":39,"IdChapter":33,"IdBook":1,"TextVerse":"Por cem peças de prata comprou dos filhos de Hamor, pai de Siquém, a parte do campo onde tinha armado acampamento."},{"Id":981,"IdVerse":20,"IdChapter":33,"IdBook":1,"TextVerse":"Ali edificou um altar e lhe chamou El Elohe Israel."},{"Id":982,"IdVerse":3,"IdChapter":34,"IdBook":1,"TextVerse":"Certa vez, Diná, a filha que Lia dera a Jacó, saiu para conhecer as mulheres daquela terra."},{"Id":983,"IdVerse":2,"IdChapter":34,"IdBook":1,"TextVerse":"Siquém, filho de Hamor, o heveu, governador daquela região, viu-a, agarrou-a e violentou-a."},{"Id":984,"IdVerse":3,"IdChapter":34,"IdBook":1,"TextVerse":"Mas o seu coração foi atraído por Diná, filha de Jacó, e ele amou a moça e falou-lhe com ternura."},{"Id":985,"IdVerse":4,"IdChapter":34,"IdBook":1,"TextVerse":"Por isso Siquém foi dizer a seu pai Hamor: &quot;Consiga-me aquela moça para que seja minha mulher&quot;."},{"Id":986,"IdVerse":5,"IdChapter":34,"IdBook":1,"TextVerse":"Quando Jacó soube que sua filha Diná tinha sido desonrada, seus filhos estavam no campo, com os rebanhos; por isso esperou calado, até que regressassem."},{"Id":987,"IdVerse":6,"IdChapter":34,"IdBook":1,"TextVerse":"Então Hamor, pai de Siquém, foi conversar com Jacó."},{"Id":988,"IdVerse":7,"IdChapter":34,"IdBook":1,"TextVerse":"Quando os filhos de Jacó voltaram do campo e souberam de tudo, ficaram profundamente entristecidos e irados, porque Siquém tinha cometido um ato vergonhoso em Israel, ao deitar-se com a filha de Jacó — coisa que não se faz."},{"Id":989,"IdVerse":8,"IdChapter":34,"IdBook":1,"TextVerse":"Mas Hamor lhes disse: &quot;Meu filho Siquém apaixonou-se pela filha de vocês. Por favor, entreguem-na a ele para que seja sua mulher."},{"Id":990,"IdVerse":9,"IdChapter":34,"IdBook":1,"TextVerse":"Casem-se entre nós; dêem-nos suas filhas e tomem para si as nossas."},{"Id":991,"IdVerse":30,"IdChapter":34,"IdBook":1,"TextVerse":"Estabeleçam-se entre nós. A terra está aberta para vocês: Habitem-na, façam comércio nela e adquiram propriedades&quot;."},{"Id":992,"IdVerse":31,"IdChapter":34,"IdBook":1,"TextVerse":"Então Siquém disse ao pai e aos irmãos de Diná: &quot;Concedam-me este favor, e eu lhes darei o que me pedirem."},{"Id":993,"IdVerse":32,"IdChapter":34,"IdBook":1,"TextVerse":"Aumentem quanto quiserem o preço e o presente pela noiva, e pagarei o que me pedirem. Tão-somente me dêem a moça por mulher&quot;."},{"Id":994,"IdVerse":33,"IdChapter":34,"IdBook":1,"TextVerse":"Os filhos de Jacó, porém, responderam com falsidade a Siquém e a seu pai Hamor, por ter Siquém desonrado Diná, a irmã deles."},{"Id":995,"IdVerse":34,"IdChapter":34,"IdBook":1,"TextVerse":"Disseram: &quot;Não podemos fazer isso; jamais entregaremos nossa irmã a um homem que não seja circuncidado. Seria uma vergonha para nós."},{"Id":996,"IdVerse":35,"IdChapter":34,"IdBook":1,"TextVerse":"Daremos nosso consentimento a vocês com uma condição: que vocês se tornem como nós, circuncidando todos os do sexo masculino."},{"Id":997,"IdVerse":36,"IdChapter":34,"IdBook":1,"TextVerse":"Só então lhes daremos as nossas filhas e poderemos casar-nos com as suas. Nós nos estabeleceremos entre vocês e seremos um só povo."},{"Id":998,"IdVerse":37,"IdChapter":34,"IdBook":1,"TextVerse":"Mas se não aceitarem circuncidar-se, tomaremos nossa irmã e partiremos&quot;."},{"Id":999,"IdVerse":38,"IdChapter":34,"IdBook":1,"TextVerse":"A proposta deles pareceu boa a Hamor e a seu filho Siquém."},{"Id":1000,"IdVerse":39,"IdChapter":34,"IdBook":1,"TextVerse":"O jovem, que era o mais respeitado de todos os da casa de seu pai, não demorou em cumprir o que pediram, porque realmente gostava da filha de Jacó."},{"Id":1001,"IdVerse":20,"IdChapter":34,"IdBook":1,"TextVerse":"Assim Hamor e seu filho Siquém dirigiram-se à porta da cidade para conversar com os seus concidadãos. E disseram:"},{"Id":1002,"IdVerse":21,"IdChapter":34,"IdBook":1,"TextVerse":"&quot;Esses homens são de paz. Permitam que eles habitem em nossa terra e façam comércio entre nós; a terra tem bastante lugar para eles. Poderemos casar com as suas filhas, e eles com as nossas."},{"Id":1003,"IdVerse":22,"IdChapter":34,"IdBook":1,"TextVerse":"Mas eles só consentirão em viver conosco como um só povo sob a condição de que todos os nossos homens sejam circuncidados, como eles."},{"Id":1004,"IdVerse":23,"IdChapter":34,"IdBook":1,"TextVerse":"Lembrem-se de que os seus rebanhos, os seus bens e todos os seus outros animais passarão a ser nossos. Aceitemos então a condição para que se estabeleçam em nosso meio&quot;."},{"Id":1005,"IdVerse":24,"IdChapter":34,"IdBook":1,"TextVerse":"Todos os que saíram para reunir-se à porta da cidade concordaram com Hamor e com seu filho Siquém, e todos os homens e meninos da cidade foram circuncidados."},{"Id":1006,"IdVerse":25,"IdChapter":34,"IdBook":1,"TextVerse":"Três dias depois, quando ainda sofriam dores, dois filhos de Jacó, Simeão e Levi, irmãos de Diná, pegaram suas espadas e atacaram a cidade desprevenida, matando todos os homens."},{"Id":1007,"IdVerse":26,"IdChapter":34,"IdBook":1,"TextVerse":"Mataram ao fio da espada Hamor e seu filho Siquém, tiraram Diná da casa de Siquém e partiram."},{"Id":1008,"IdVerse":27,"IdChapter":34,"IdBook":1,"TextVerse":"Vieram então os outros filhos de Jacó e, passando pelos corpos, saquearam a cidade onde sua irmã tinha sido desonrada."},{"Id":1009,"IdVerse":28,"IdChapter":34,"IdBook":1,"TextVerse":"Apoderaram-se das ovelhas, dos bois e dos jumentos, e de tudo o que havia na cidade e no campo."},{"Id":1010,"IdVerse":29,"IdChapter":34,"IdBook":1,"TextVerse":"Levaram as mulheres e as crianças, e saquearam todos os bens e tudo o que havia nas casas."},{"Id":1011,"IdVerse":30,"IdChapter":34,"IdBook":1,"TextVerse":"Então Jacó disse a Simeão e a Levi: &quot;Vocês me puseram em grandes apuros, atraindo sobre mim o ódio dos cananeus e dos ferezeus, habitantes desta terra. Somos poucos, e se eles juntarem suas forças e nos atacarem, eu e a minha família seremos destruídos&quot;."},{"Id":1012,"IdVerse":31,"IdChapter":34,"IdBook":1,"TextVerse":"Mas eles responderam: &quot;Está certo ele tratar nossa irmã como uma prostituta? &quot;"},{"Id":1013,"IdVerse":3,"IdChapter":35,"IdBook":1,"TextVerse":"Deus disse a Jacó: &quot;Suba a Betel e se estabeleça lá, e faça um altar ao Deus que lhe apareceu quando você fugia do seu irmão Esaú&quot;."},{"Id":1014,"IdVerse":2,"IdChapter":35,"IdBook":1,"TextVerse":"Disse, pois, Jacó aos de sua casa e a todos os que estavam com ele: &quot;Livrem-se dos deuses estrangeiros que estão entre vocês, purifiquem-se e troquem de roupa."},{"Id":1015,"IdVerse":3,"IdChapter":35,"IdBook":1,"TextVerse":"Venham! Vamos subir a Betel, onde farei um altar ao Deus que me ouviu no dia da minha angústia e que tem estado comigo por onde tenho andado&quot;."},{"Id":1016,"IdVerse":4,"IdChapter":35,"IdBook":1,"TextVerse":"Então entregaram a Jacó todos os deuses estrangeiros que possuíam e os brincos que usavam nas orelhas, e Jacó os enterrou ao pé da grande árvore, próximo a Siquém."},{"Id":1017,"IdVerse":5,"IdChapter":35,"IdBook":1,"TextVerse":"Quando eles partiram, o terror de Deus caiu de tal maneira sobre as cidades ao redor que ninguém ousou perseguir os filhos de Jacó."},{"Id":1018,"IdVerse":6,"IdChapter":35,"IdBook":1,"TextVerse":"Jacó e todos os que com ele estavam chegaram a Luz, que é Betel, na terra de Canaã."},{"Id":1019,"IdVerse":7,"IdChapter":35,"IdBook":1,"TextVerse":"Nesse lugar construiu um altar e lhe deu o nome de El-Betel, porque ali Deus havia se revelado a ele, quando fugia do seu irmão."},{"Id":1020,"IdVerse":8,"IdChapter":35,"IdBook":1,"TextVerse":"Débora, ama de Rebeca, morreu e foi sepultada perto de Betel, ao pé do Carvalho, que por isso foi chamado Alom-Bacute."},{"Id":1021,"IdVerse":9,"IdChapter":35,"IdBook":1,"TextVerse":"Depois que Jacó retornou de Padã-Arã, Deus lhe apareceu de novo e o abençoou,"},{"Id":1022,"IdVerse":30,"IdChapter":35,"IdBook":1,"TextVerse":"dizendo: &quot;Seu nome é Jacó, mas você não será mais chamado Jacó; seu nome será Israel&quot;. Assim lhe deu o nome de Israel."},{"Id":1023,"IdVerse":31,"IdChapter":35,"IdBook":1,"TextVerse":"E Deus ainda lhe disse: &quot;Eu sou o Deus Todo-poderoso; seja prolífero e multiplique-se. De você procederão uma nação e uma comunidade de nações, e reis estarão entre os seus descendentes."},{"Id":1024,"IdVerse":32,"IdChapter":35,"IdBook":1,"TextVerse":"A terra que dei a Abraão e a Isaque, dou a você; e também aos seus futuros descendentes darei esta terra&quot;."},{"Id":1025,"IdVerse":33,"IdChapter":35,"IdBook":1,"TextVerse":"A seguir, Deus elevou-se do lugar onde estivera falando com Jacó."},{"Id":1026,"IdVerse":34,"IdChapter":35,"IdBook":1,"TextVerse":"Jacó levantou uma coluna de pedra no lugar em que Deus lhe falara, e derramou sobre ela uma oferta de bebidas e a ungiu com óleo."},{"Id":1027,"IdVerse":35,"IdChapter":35,"IdBook":1,"TextVerse":"Jacó deu o nome de Betel ao lugar onde Deus tinha falado com ele."},{"Id":1028,"IdVerse":36,"IdChapter":35,"IdBook":1,"TextVerse":"Eles partiram de Betel, e quando ainda estavam a certa distância de Efrata, Raquel começou a dar à luz com grande dificuldade."},{"Id":1029,"IdVerse":37,"IdChapter":35,"IdBook":1,"TextVerse":"E, enquanto padecia muito, tentando dar à luz, a parteira lhe disse: &quot;Não tenha medo, pois você ainda terá outro menino&quot;."},{"Id":1030,"IdVerse":38,"IdChapter":35,"IdBook":1,"TextVerse":"Já ao ponto de sair-lhe a vida, quando estava morrendo, deu ao filho o nome de Benoni. Mas o pai deu-lhe o nome de Benjamim."},{"Id":1031,"IdVerse":39,"IdChapter":35,"IdBook":1,"TextVerse":"Assim morreu Raquel e foi sepultada junto do caminho de Efrata, que é Belém."},{"Id":1032,"IdVerse":20,"IdChapter":35,"IdBook":1,"TextVerse":"Sobre a sua sepultura Jacó levantou uma coluna, e até o dia de hoje aquela coluna marca o túmulo de Raquel."},{"Id":1033,"IdVerse":21,"IdChapter":35,"IdBook":1,"TextVerse":"Israel partiu novamente e armou acampamento adiante de Migdal-Éder."},{"Id":1034,"IdVerse":22,"IdChapter":35,"IdBook":1,"TextVerse":"Na época em que Israel vivia naquela região, Rúben deitou-se com Bila, concubina de seu pai. E Israel ficou sabendo disso. Jacó teve doze filhos:"},{"Id":1035,"IdVerse":23,"IdChapter":35,"IdBook":1,"TextVerse":"Estes foram seus filhos com Lia: Rúben, o filho mais velho de Jacó, Simeão, Levi, Judá, Issacar e Zebulom."},{"Id":1036,"IdVerse":24,"IdChapter":35,"IdBook":1,"TextVerse":"Estes foram seus filhos com Raquel: José e Benjamim."},{"Id":1037,"IdVerse":25,"IdChapter":35,"IdBook":1,"TextVerse":"Estes foram seus filhos com Bila, serva de Raquel: Dã e Naftali."},{"Id":1038,"IdVerse":26,"IdChapter":35,"IdBook":1,"TextVerse":"Estes foram seus filhos com Zilpa, serva de Lia: Gade e Aser. Foram esses os filhos de Jacó, nascidos em Padã-Arã."},{"Id":1039,"IdVerse":27,"IdChapter":35,"IdBook":1,"TextVerse":"Depois Jacó foi visitar seu pai Isaque em Manre, perto de Quiriate-Arba, que é Hebrom, onde Abraão e Isaque tinham morado."},{"Id":1040,"IdVerse":28,"IdChapter":35,"IdBook":1,"TextVerse":"Isaque viveu cento e oitenta anos."},{"Id":1041,"IdVerse":29,"IdChapter":35,"IdBook":1,"TextVerse":"Morreu em idade bem avançada e foi reunido aos seus antepassados. E seus filhos Esaú e Jacó o sepultaram."},{"Id":1042,"IdVerse":3,"IdChapter":36,"IdBook":1,"TextVerse":"Esta é a história da família de Esaú, que é Edom."},{"Id":1043,"IdVerse":2,"IdChapter":36,"IdBook":1,"TextVerse":"Esaú casou-se com mulheres de Canaã: Ada, filha de Elom, o hitita, e Oolibama, filha de Aná e neta de Zibeão, o heveu;"},{"Id":1044,"IdVerse":3,"IdChapter":36,"IdBook":1,"TextVerse":"e Basemate, filha de Ismael e irmã de Nebaiote."},{"Id":1045,"IdVerse":4,"IdChapter":36,"IdBook":1,"TextVerse":"Ada deu a Esaú um filho chamado Elifaz; Basemate deu-lhe Reuel;"},{"Id":1046,"IdVerse":5,"IdChapter":36,"IdBook":1,"TextVerse":"e Oolibama deu-lhe Jeús, Jalão e Corá. Esses foram os filhos de Esaú que lhe nasceram em Canaã."},{"Id":1047,"IdVerse":6,"IdChapter":36,"IdBook":1,"TextVerse":"Esaú tomou suas mulheres, seus filhos e filhas e todos os de sua casa, assim como os seus rebanhos, todos os outros animais e todos os bens que havia adquirido em Canaã, e foi para outra região, para longe do seu irmão Jacó."},{"Id":1048,"IdVerse":7,"IdChapter":36,"IdBook":1,"TextVerse":"Os seus bens eram tantos que eles já não podiam morar juntos; a terra onde estavam vivendo não podia sustentá-los, por causa dos seus rebanhos."},{"Id":1049,"IdVerse":8,"IdChapter":36,"IdBook":1,"TextVerse":"Por isso Esaú, que é Edom, fixou-se nos montes de Seir."},{"Id":1050,"IdVerse":9,"IdChapter":36,"IdBook":1,"TextVerse":"Este é o registro da descendência de Esaú, pai dos edomitas, nos montes de Seir."},{"Id":1051,"IdVerse":30,"IdChapter":36,"IdBook":1,"TextVerse":"Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; e Reuel, filho de Basemate, mulher de Esaú."},{"Id":1052,"IdVerse":31,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Elifaz: Temã, Omar, Zefô, Gaetã e Quenaz."},{"Id":1053,"IdVerse":32,"IdChapter":36,"IdBook":1,"TextVerse":"Elifaz, filho de Esaú, tinha uma concubina chamada Timna, que lhe deu um filho chamado Amaleque. Foram esses os netos de Ada, mulher de Esaú."},{"Id":1054,"IdVerse":33,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Reuel: Naate, Zerá, Samá e Mizá. Foram esses os netos de Basemate, mulher de Esaú."},{"Id":1055,"IdVerse":34,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Oolibama, mulher de Esaú, filha de Aná e neta de Zibeão, os quais ela deu a Esaú: Jeús, Jalão e Corá."},{"Id":1056,"IdVerse":35,"IdChapter":36,"IdBook":1,"TextVerse":"Foram estes os chefes dentre os descendentes de Esaú: Os filhos de Elifaz, filho mais velho de Esaú: Temã, Omar, Zefô, Quenaz,"},{"Id":1057,"IdVerse":36,"IdChapter":36,"IdBook":1,"TextVerse":"Corá, Gaetã e Amaleque. Foram esses os chefes descendentes de Elifaz em Edom; eram netos de Ada."},{"Id":1058,"IdVerse":37,"IdChapter":36,"IdBook":1,"TextVerse":"Foram estes os filhos de Reuel, filho de Esaú: Os chefes Naate, Zerá, Samá e Mizá. Foram esses os chefes descendentes de Reuel em Edom; netos de Basemate, mulher de Esaú."},{"Id":1059,"IdVerse":38,"IdChapter":36,"IdBook":1,"TextVerse":"Foram estes os filhos de Oolibama, mulher de Esaú: Os chefes Jeús, Jalão e Corá. Foram esses os chefes descendentes de Oolibama, mulher de Esaú, filha de Aná."},{"Id":1060,"IdVerse":39,"IdChapter":36,"IdBook":1,"TextVerse":"Foram esses os filhos de Esaú, que é Edom, e esses foram os seus chefes."},{"Id":1061,"IdVerse":20,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Seir, o horeu, que estavam habitando aquela região: Lotã, Sobal, Zibeão e Aná,"},{"Id":1062,"IdVerse":21,"IdChapter":36,"IdBook":1,"TextVerse":"Disom, Eser e Disã. Esses filhos de Seir foram chefes dos horeus no território de Edom."},{"Id":1063,"IdVerse":22,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Lotã: Hori e Hemã. Timna era irmã de Lotã."},{"Id":1064,"IdVerse":23,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Sobal: Alvã, Manaate, Ebal, Sefô e Onã."},{"Id":1065,"IdVerse":24,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Zibeão: Aiá e Aná. Foi este Aná que descobriu as fontes de águas quentes no deserto, quando levava para pastar os jumentos de Zibeão, seu pai."},{"Id":1066,"IdVerse":25,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Aná: Disom e Oolibama, a filha de Aná."},{"Id":1067,"IdVerse":26,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Disom: Hendã, Esbã, Itrã e Querã."},{"Id":1068,"IdVerse":27,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Eser: Bilã, Zaavã e Acã."},{"Id":1069,"IdVerse":28,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os filhos de Disã: Uz e Arã."},{"Id":1070,"IdVerse":29,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os chefes dos horeus: Lotã, Sobal, Zibeão, Aná,"},{"Id":1071,"IdVerse":30,"IdChapter":36,"IdBook":1,"TextVerse":"Disom, Eser e Disã. Esses foram os chefes dos horeus, de acordo com as suas divisões tribais na região de Seir."},{"Id":1072,"IdVerse":31,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os reis que reinaram no território de Edom antes de haver rei entre os israelitas:"},{"Id":1073,"IdVerse":32,"IdChapter":36,"IdBook":1,"TextVerse":"Belá, filho de Beor, reinou em Edom. Sua cidade chamava-se Dinabá."},{"Id":1074,"IdVerse":33,"IdChapter":36,"IdBook":1,"TextVerse":"Quando Belá morreu, foi sucedido por Jobabe, filho de Zerá, de Bozra."},{"Id":1075,"IdVerse":34,"IdChapter":36,"IdBook":1,"TextVerse":"Jobabe morreu, e Husã, da terra dos temanitas, foi o seu sucessor."},{"Id":1076,"IdVerse":35,"IdChapter":36,"IdBook":1,"TextVerse":"Husã morreu, e Hadade, filho de Bedade, que tinha derrotado os midianitas na terra de Moabe, foi o seu sucessor. Sua cidade chamava-se Avite."},{"Id":1077,"IdVerse":36,"IdChapter":36,"IdBook":1,"TextVerse":"Hadade morreu, e Samlá de Masreca foi o seu sucessor."},{"Id":1078,"IdVerse":37,"IdChapter":36,"IdBook":1,"TextVerse":"Samlá morreu, e Saul, de Reobote, próxima ao Eufrates, foi o seu sucessor."},{"Id":1079,"IdVerse":38,"IdChapter":36,"IdBook":1,"TextVerse":"Saul morreu, e Baal-Hanã, filho de Acbor, foi o seu sucessor."},{"Id":1080,"IdVerse":39,"IdChapter":36,"IdBook":1,"TextVerse":"Baal-Hanã, filho de Acbor, morreu, e Hadade foi o seu sucessor. Sua cidade chamava-se Paú, e o nome de sua mulher era Meetabel, filha de Matrede, neta de Mezaabe."},{"Id":1081,"IdVerse":40,"IdChapter":36,"IdBook":1,"TextVerse":"Estes foram os chefes descendentes de Esaú, conforme os seus nomes, clãs e regiões: Timna, Alva, Jetete,"},{"Id":1082,"IdVerse":41,"IdChapter":36,"IdBook":1,"TextVerse":"Oolibama, Elá, Pinom,"},{"Id":1083,"IdVerse":42,"IdChapter":36,"IdBook":1,"TextVerse":"Quenaz, Temã, Mibzar,"},{"Id":1084,"IdVerse":43,"IdChapter":36,"IdBook":1,"TextVerse":"Magdiel e Irã. Foram esses os chefes de Edom; cada um deles fixou-se numa região da terra que ocuparam. Os edomitas eram descendentes de Esaú."},{"Id":1085,"IdVerse":3,"IdChapter":37,"IdBook":1,"TextVerse":"Jacó habitou na terra de Canaã, onde seu pai tinha vivido como estrangeiro."},{"Id":1086,"IdVerse":2,"IdChapter":37,"IdBook":1,"TextVerse":"Esta é a história da família de Jacó: Quando José tinha dezessete anos, pastoreava os rebanhos com os seus irmãos. Ajudava os filhos de Bila e os filhos de Zilpa, mulheres de seu pai; e contava ao pai a má fama deles."},{"Id":1087,"IdVerse":3,"IdChapter":37,"IdBook":1,"TextVerse":"Ora, Israel gostava mais de José do que de qualquer outro filho, porque lhe havia nascido em sua velhice; por isso mandou fazer para ele uma túnica longa."},{"Id":1088,"IdVerse":4,"IdChapter":37,"IdBook":1,"TextVerse":"Quando os seus irmãos viram que o pai gostava mais dele do que de qualquer outro filho, odiaram-no e não conseguiam falar com ele amigavelmente."},{"Id":1089,"IdVerse":5,"IdChapter":37,"IdBook":1,"TextVerse":"Certa vez, José teve um sonho e, quando o contou a seus irmãos, eles passaram a odiá-lo ainda mais."},{"Id":1090,"IdVerse":6,"IdChapter":37,"IdBook":1,"TextVerse":"&quot;Ouçam o sonho que tive&quot;, disse-lhes."},{"Id":1091,"IdVerse":7,"IdChapter":37,"IdBook":1,"TextVerse":"&quot;Estávamos amarrando os feixes de trigo no campo, quando o meu feixe se levantou e ficou em pé, e os seus feixes se ajuntaram ao redor do meu e se curvaram diante dele&quot;."},{"Id":1092,"IdVerse":8,"IdChapter":37,"IdBook":1,"TextVerse":"Seus irmãos lhe disseram: &quot;Então você vai reinar sobre nós? Quer dizer que você vai governar sobre nós? &quot; E o odiaram ainda mais, por causa do sonho e do que tinha dito."},{"Id":1093,"IdVerse":9,"IdChapter":37,"IdBook":1,"TextVerse":"Depois teve outro sonho e o contou aos seus irmãos: &quot;Tive outro sonho, e desta vez o sol, a lua e onze estrelas se curvavam diante de mim&quot;."},{"Id":1094,"IdVerse":30,"IdChapter":37,"IdBook":1,"TextVerse":"Quando o contou ao pai e aos irmãos, o pai o repreendeu e lhe disse: &quot;Que sonho foi esse que você teve? Será que eu, sua mãe, e seus irmãos viremos a nos curvar até o chão diante de você? &quot;"},{"Id":1095,"IdVerse":31,"IdChapter":37,"IdBook":1,"TextVerse":"Assim seus irmãos tiveram ciúmes dele; o pai, no entanto, refletia naquilo."},{"Id":1096,"IdVerse":32,"IdChapter":37,"IdBook":1,"TextVerse":"Os irmãos de José tinham ido cuidar dos rebanhos do pai, perto de Siquém,"},{"Id":1097,"IdVerse":33,"IdChapter":37,"IdBook":1,"TextVerse":"e Israel disse a José: &quot;Como você sabe, seus irmãos estão apascentando os rebanhos perto de Siquém. Quero que você vá até lá&quot;. &quot;Sim, senhor&quot;, respondeu ele."},{"Id":1098,"IdVerse":34,"IdChapter":37,"IdBook":1,"TextVerse":"Disse-lhe o pai: &quot;Vá ver se está tudo bem com os seus irmãos e com os rebanhos, e traga-me notícias&quot;. Jacó o enviou quando estava no vale de Hebrom. Mas José se perdeu quando se aproximava de Siquém;"},{"Id":1099,"IdVerse":35,"IdChapter":37,"IdBook":1,"TextVerse":"um homem o encontrou vagueando pelos campos e lhe perguntou: &quot;Que é que você está procurando? &quot;"},{"Id":1100,"IdVerse":36,"IdChapter":37,"IdBook":1,"TextVerse":"Ele respondeu: &quot;Procuro meus irmãos. Pode me dizer onde eles estão apascentando os rebanhos? &quot;"},{"Id":1101,"IdVerse":37,"IdChapter":37,"IdBook":1,"TextVerse":"Respondeu o homem: &quot;Eles já partiram daqui. Eu os ouvi dizer: ‘Vamos para Dotã’ &quot;. Assim José foi em busca dos seus irmãos e os encontrou perto de Dotã."},{"Id":1102,"IdVerse":38,"IdChapter":37,"IdBook":1,"TextVerse":"Mas eles o viram de longe e, antes que chegasse, planejaram matá-lo."},{"Id":1103,"IdVerse":39,"IdChapter":37,"IdBook":1,"TextVerse":"&quot;Lá vem aquele sonhador! &quot;, diziam uns aos outros."},{"Id":1104,"IdVerse":20,"IdChapter":37,"IdBook":1,"TextVerse":"&quot;É agora! Vamos matá-lo e jogá-lo num destes poços, e diremos que um animal selvagem o devorou. Veremos então o que será dos seus sonhos. &quot;"},{"Id":1105,"IdVerse":21,"IdChapter":37,"IdBook":1,"TextVerse":"Quando Rúben ouviu isso, tentou livrá-lo das mãos deles, dizendo: &quot;Não lhe tiremos a vida! &quot;"},{"Id":1106,"IdVerse":22,"IdChapter":37,"IdBook":1,"TextVerse":"E acrescentou: &quot;Não derramem sangue. Joguem-no naquele poço no deserto, mas não toquem nele&quot;. Rúben propôs isso com a intenção de livrá-lo e levá-lo de volta ao pai."},{"Id":1107,"IdVerse":23,"IdChapter":37,"IdBook":1,"TextVerse":"Chegando José, seus irmãos lhe arrancaram a túnica longa,"},{"Id":1108,"IdVerse":24,"IdChapter":37,"IdBook":1,"TextVerse":"agarraram-no e o jogaram no poço, que estava vazio e sem água."},{"Id":1109,"IdVerse":25,"IdChapter":37,"IdBook":1,"TextVerse":"Ao se assentarem para comer, viram ao longe uma caravana de ismaelitas que vinha de Gileade. Seus camelos estavam carregados de especiarias, bálsamo e mirra, que eles levavam para o Egito."},{"Id":1110,"IdVerse":26,"IdChapter":37,"IdBook":1,"TextVerse":"Judá disse então a seus irmãos: &quot;Que ganharemos se matarmos o nosso irmão e escondermos o seu sangue?"},{"Id":1111,"IdVerse":27,"IdChapter":37,"IdBook":1,"TextVerse":"Vamos vendê-lo aos ismaelitas. Não tocaremos nele, afinal é nosso irmão, é nosso próprio sangue&quot;. E seus irmãos concordaram."},{"Id":1112,"IdVerse":28,"IdChapter":37,"IdBook":1,"TextVerse":"Quando os mercadores ismaelitas de Midiã se aproximaram, seus irmãos tiraram José do poço e o venderam por vinte peças de prata aos ismaelitas, que o levaram para o Egito."},{"Id":1113,"IdVerse":29,"IdChapter":37,"IdBook":1,"TextVerse":"Quando Rúben voltou ao poço e viu que José não estava lá, rasgou suas vestes"},{"Id":1114,"IdVerse":30,"IdChapter":37,"IdBook":1,"TextVerse":"e, voltando a seus irmãos, disse: &quot;O jovem não está lá! Para onde irei agora? &quot;"},{"Id":1115,"IdVerse":31,"IdChapter":37,"IdBook":1,"TextVerse":"Então eles mataram um bode, mergulharam no sangue a túnica de José"},{"Id":1116,"IdVerse":32,"IdChapter":37,"IdBook":1,"TextVerse":"e a mandaram ao pai com este recado: &quot;Achamos isto. Veja se é a túnica de teu filho&quot;."},{"Id":1117,"IdVerse":33,"IdChapter":37,"IdBook":1,"TextVerse":"Ele a reconheceu e disse: &quot;É a túnica de meu filho! Um animal selvagem o devorou! José foi despedaçado! &quot;"},{"Id":1118,"IdVerse":34,"IdChapter":37,"IdBook":1,"TextVerse":"Então Jacó rasgou suas vestes, vestiu-se de pano de saco e chorou muitos dias por seu filho."},{"Id":1119,"IdVerse":35,"IdChapter":37,"IdBook":1,"TextVerse":"Todos os seus filhos e filhas vieram consolá-lo, mas ele recusou ser consolado, dizendo: &quot;Não! Chorando descerei à sepultura para junto de meu filho&quot;. E continuou a chorar por ele."},{"Id":1120,"IdVerse":36,"IdChapter":37,"IdBook":1,"TextVerse":"Nesse meio tempo, no Egito, os midianitas venderam José a Potifar, oficial do faraó e capitão da guarda."},{"Id":1121,"IdVerse":3,"IdChapter":38,"IdBook":1,"TextVerse":"Por essa época, Judá deixou seus irmãos e passou a viver na casa de um homem de Adulão, chamado Hira."},{"Id":1122,"IdVerse":2,"IdChapter":38,"IdBook":1,"TextVerse":"Ali Judá encontrou a filha de um cananeu chamado Suá, e casou-se com ela. Ele a possuiu,"},{"Id":1123,"IdVerse":3,"IdChapter":38,"IdBook":1,"TextVerse":"ela engravidou e deu à luz um filho, ao qual ele deu o nome de Er."},{"Id":1124,"IdVerse":4,"IdChapter":38,"IdBook":1,"TextVerse":"Tornou a engravidar, teve um filho e deu-lhe o nome de Onã."},{"Id":1125,"IdVerse":5,"IdChapter":38,"IdBook":1,"TextVerse":"Quando estava em Quezibe, ela teve ainda outro filho e chamou-o Selá."},{"Id":1126,"IdVerse":6,"IdChapter":38,"IdBook":1,"TextVerse":"Judá escolheu uma mulher chamada Tamar, para Er, seu filho mais velho."},{"Id":1127,"IdVerse":7,"IdChapter":38,"IdBook":1,"TextVerse":"Mas o Senhor reprovou a conduta perversa de Er, filho mais velho de Judá, e por isso o matou."},{"Id":1128,"IdVerse":8,"IdChapter":38,"IdBook":1,"TextVerse":"Então Judá disse a Onã: &quot;Case-se com a mulher do seu irmão, cumpra as suas obrigações de cunhado para com ela e dê uma descendência a seu irmão&quot;."},{"Id":1129,"IdVerse":9,"IdChapter":38,"IdBook":1,"TextVerse":"Mas Onã sabia que a descendência não seria sua; assim, toda vez que possuía a mulher do seu irmão, derramava o sêmen no chão para evitar que seu irmão tivesse descendência."},{"Id":1130,"IdVerse":30,"IdChapter":38,"IdBook":1,"TextVerse":"O Senhor reprovou o que ele fazia, e por isso o matou também."},{"Id":1131,"IdVerse":31,"IdChapter":38,"IdBook":1,"TextVerse":"Disse então Judá à sua nora Tamar: &quot;More como viúva na casa de seu pai até que o meu filho Selá cresça&quot;, porque pensou: &quot;Ele também poderá morrer, como os seus irmãos&quot;. Assim Tamar foi morar na casa do pai."},{"Id":1132,"IdVerse":32,"IdChapter":38,"IdBook":1,"TextVerse":"Tempos depois morreu a mulher de Judá, filha de Suá. Passado o luto, Judá foi ver os tosquiadores do seu rebanho em Timna com o seu amigo Hira, o adulamita."},{"Id":1133,"IdVerse":33,"IdChapter":38,"IdBook":1,"TextVerse":"Quando foi dito a Tamar: &quot;Seu sogro está a caminho de Timna para tosquiar suas ovelhas&quot;,"},{"Id":1134,"IdVerse":34,"IdChapter":38,"IdBook":1,"TextVerse":"ela trocou suas roupas de viúva, cobriu-se com um véu para se disfarçar e foi sentar-se à entrada de Enaim, que fica no caminho de Timna. Ela fez isso porque viu que, embora Selá já fosse crescido, ela não lhe tinha sido dada em casamento."},{"Id":1135,"IdVerse":35,"IdChapter":38,"IdBook":1,"TextVerse":"Quando a viu, Judá pensou que fosse uma prostituta, porque ela havia encoberto o rosto."},{"Id":1136,"IdVerse":36,"IdChapter":38,"IdBook":1,"TextVerse":"Não sabendo que era a sua nora, dirigiu-se a ela, à beira da estrada, e disse: &quot;Venha cá, quero deitar-me com você&quot;. Ela lhe perguntou: &quot;O que você me dará para deitar-se comigo? &quot;"},{"Id":1137,"IdVerse":37,"IdChapter":38,"IdBook":1,"TextVerse":"Disse ele: &quot;Eu lhe mandarei um cabritinho do meu rebanho&quot;. E ela perguntou: &quot;Você me deixará alguma coisa como garantia até que o mande? &quot;"},{"Id":1138,"IdVerse":38,"IdChapter":38,"IdBook":1,"TextVerse":"Disse Judá: &quot;Que garantia devo dar-lhe? &quot; Respondeu ela: &quot;O seu selo com o cordão, e o cajado que você tem na mão&quot;. Ele os entregou e a possuiu, e Tamar engravidou dele."},{"Id":1139,"IdVerse":39,"IdChapter":38,"IdBook":1,"TextVerse":"Ela se foi, tirou o véu e tornou a vestir as roupas de viúva."},{"Id":1140,"IdVerse":20,"IdChapter":38,"IdBook":1,"TextVerse":"Judá mandou o cabritinho por meio de seu amigo adulamita, a fim de reaver da mulher sua garantia, mas ele não a encontrou,"},{"Id":1141,"IdVerse":21,"IdChapter":38,"IdBook":1,"TextVerse":"e perguntou aos homens do lugar: &quot;Onde está a prostituta cultual que costuma ficar à beira do caminho de Enaim? &quot; Eles responderam: &quot;Aqui não há nenhuma prostituta cultual&quot;."},{"Id":1142,"IdVerse":22,"IdChapter":38,"IdBook":1,"TextVerse":"Assim ele voltou a Judá e disse: &quot;Não a encontrei. Além disso, os homens do lugar disseram que lá não há nenhuma prostituta cultual&quot;."},{"Id":1143,"IdVerse":23,"IdChapter":38,"IdBook":1,"TextVerse":"Disse Judá: &quot;Fique ela com o que lhe dei. Não quero que nos tornemos motivo de zombaria. Afinal de contas, mandei a ela este cabritinho, mas você não a encontrou&quot;."},{"Id":1144,"IdVerse":24,"IdChapter":38,"IdBook":1,"TextVerse":"Cerca de três meses mais tarde, disseram a Judá: &quot;Sua nora Tamar prostituiu-se, e na sua prostituição ficou grávida&quot;. Disse Judá: &quot;Tragam-na para fora e queimem-na viva! &quot;"},{"Id":1145,"IdVerse":25,"IdChapter":38,"IdBook":1,"TextVerse":"Quando ela estava sendo levada para fora, mandou o seguinte recado ao sogro: &quot;Estou grávida do homem que é dono destas coisas&quot;. E acrescentou: &quot;Veja se o senhor reconhece a quem pertencem este selo, este cordão e este cajado&quot;."},{"Id":1146,"IdVerse":26,"IdChapter":38,"IdBook":1,"TextVerse":"Judá os reconheceu e disse: &quot;Ela é mais justa do que eu, pois eu devia tê-la entregue a meu filho Selá&quot;. E não voltou a ter relações com ela."},{"Id":1147,"IdVerse":27,"IdChapter":38,"IdBook":1,"TextVerse":"Quando lhe chegou a época de dar à luz, havia gêmeos em seu ventre."},{"Id":1148,"IdVerse":28,"IdChapter":38,"IdBook":1,"TextVerse":"Enquanto ela dava à luz, um deles pôs a mão para fora; então a parteira pegou um fio vermelho e amarrou o pulso do menino, dizendo: &quot;Este saiu primeiro&quot;."},{"Id":1149,"IdVerse":29,"IdChapter":38,"IdBook":1,"TextVerse":"Mas quando ele recolheu a mão, seu irmão saiu e ela disse: &quot;Então você conseguiu uma brecha para sair! &quot; E deu-lhe o nome de Perez."},{"Id":1150,"IdVerse":30,"IdChapter":38,"IdBook":1,"TextVerse":"Depois saiu seu irmão que estava com o fio vermelho no pulso, e foi-lhe dado o nome de Zerá."},{"Id":1151,"IdVerse":3,"IdChapter":39,"IdBook":1,"TextVerse":"José havia sido levado para o Egito, onde o egípcio Potifar, oficial do faraó e capitão da guarda, comprou-o dos ismaelitas que o tinham levado para lá."},{"Id":1152,"IdVerse":2,"IdChapter":39,"IdBook":1,"TextVerse":"O Senhor estava com José, de modo que este prosperou e passou a morar na casa do seu senhor egípcio."},{"Id":1153,"IdVerse":3,"IdChapter":39,"IdBook":1,"TextVerse":"Quando este percebeu que o Senhor estava com ele e que o fazia prosperar em tudo o que realizava,"},{"Id":1154,"IdVerse":4,"IdChapter":39,"IdBook":1,"TextVerse":"agradou-se de José e tornou-o administrador de seus bens. Potifar deixou a seu cuidado a sua casa e lhe confiou tudo o que possuía."},{"Id":1155,"IdVerse":5,"IdChapter":39,"IdBook":1,"TextVerse":"Desde que o deixou cuidando de sua casa e de todos os seus bens, o Senhor abençoou a casa do egípcio por causa de José. A bênção do Senhor estava sobre tudo o que Potifar possuía, tanto em casa como no campo."},{"Id":1156,"IdVerse":6,"IdChapter":39,"IdBook":1,"TextVerse":"Assim, deixou ele aos cuidados de José tudo o que tinha, e não se preocupava com coisa alguma, exceto com sua própria comida. José era atraente e de boa aparência,"},{"Id":1157,"IdVerse":7,"IdChapter":39,"IdBook":1,"TextVerse":"e, depois de certo tempo, a mulher do seu senhor começou a cobiçá-lo e o convidou: &quot;Venha, deite-se comigo! &quot;"},{"Id":1158,"IdVerse":8,"IdChapter":39,"IdBook":1,"TextVerse":"Mas ele se recusou e lhe disse: &quot;Meu senhor não se preocupa com coisa alguma de sua casa, e tudo o que tem deixou aos meus cuidados."},{"Id":1159,"IdVerse":9,"IdChapter":39,"IdBook":1,"TextVerse":"Ninguém desta casa está acima de mim. Ele nada me negou, a não ser a senhora, porque é a mulher dele. Como poderia eu, então, cometer algo tão perverso e pecar contra Deus? &quot;"},{"Id":1160,"IdVerse":30,"IdChapter":39,"IdBook":1,"TextVerse":"Assim, embora ela insistisse com José dia após dia, ele se recusava a deitar-se com ela e evitava ficar perto dela."},{"Id":1161,"IdVerse":31,"IdChapter":39,"IdBook":1,"TextVerse":"Um dia ele entrou na casa para fazer suas tarefas, e nenhum dos empregados ali se encontrava."},{"Id":1162,"IdVerse":32,"IdChapter":39,"IdBook":1,"TextVerse":"Ela o agarrou pelo manto e voltou a convidá-lo: &quot;Vamos, deite-se comigo! &quot; Mas ele fugiu da casa, deixando o manto na mão dela."},{"Id":1163,"IdVerse":33,"IdChapter":39,"IdBook":1,"TextVerse":"Quando ela viu que, ao fugir, ele tinha deixado o manto em sua mão,"},{"Id":1164,"IdVerse":34,"IdChapter":39,"IdBook":1,"TextVerse":"chamou os empregados e lhes disse: &quot;Vejam, este hebreu nos foi trazido para nos insultar! Ele entrou aqui e tentou abusar de mim, mas eu gritei."},{"Id":1165,"IdVerse":35,"IdChapter":39,"IdBook":1,"TextVerse":"Quando me ouviu gritar por socorro, largou seu manto ao meu lado e fugiu da casa&quot;."},{"Id":1166,"IdVerse":36,"IdChapter":39,"IdBook":1,"TextVerse":"Ela conservou o manto consigo até que o senhor de José chegasse em casa."},{"Id":1167,"IdVerse":37,"IdChapter":39,"IdBook":1,"TextVerse":"Então repetiu-lhe a história: &quot;Aquele escravo hebreu que você nos trouxe aproximou-se de mim para me insultar."},{"Id":1168,"IdVerse":38,"IdChapter":39,"IdBook":1,"TextVerse":"Mas, quando gritei por socorro, ele largou seu manto ao meu lado e fugiu&quot;."},{"Id":1169,"IdVerse":39,"IdChapter":39,"IdBook":1,"TextVerse":"Quando o seu senhor ouviu o que a sua mulher lhe disse: &quot;Foi assim que o seu escravo me tratou&quot;, ficou indignado."},{"Id":1170,"IdVerse":20,"IdChapter":39,"IdBook":1,"TextVerse":"Mandou buscar José e lançou-o na prisão em que eram postos os prisioneiros do rei. José ficou na prisão,"},{"Id":1171,"IdVerse":21,"IdChapter":39,"IdBook":1,"TextVerse":"mas o Senhor estava com ele e o tratou com bondade, concedendo-lhe a simpatia do carcereiro."},{"Id":1172,"IdVerse":22,"IdChapter":39,"IdBook":1,"TextVerse":"Por isso o carcereiro encarregou José de todos os que estavam na prisão, e ele se tornou responsável por tudo o que lá sucedia."},{"Id":1173,"IdVerse":23,"IdChapter":39,"IdBook":1,"TextVerse":"O carcereiro não se preocupava com nada do que estava a cargo de José, porque o Senhor estava com José e lhe concedia bom êxito em tudo o que realizava."},{"Id":1174,"IdVerse":3,"IdChapter":40,"IdBook":1,"TextVerse":"Algum tempo depois, o copeiro e o padeiro do rei do Egito fizeram uma ofensa ao seu senhor, o rei do Egito."},{"Id":1175,"IdVerse":2,"IdChapter":40,"IdBook":1,"TextVerse":"O faraó irou-se com os dois oficiais, o chefe dos copeiros e o chefe dos padeiros,"},{"Id":1176,"IdVerse":3,"IdChapter":40,"IdBook":1,"TextVerse":"e mandou prendê-los na casa do capitão da guarda, na prisão em que José estava."},{"Id":1177,"IdVerse":4,"IdChapter":40,"IdBook":1,"TextVerse":"O capitão da guarda os deixou aos cuidados de José, que os servia. Depois de certo tempo,"},{"Id":1178,"IdVerse":5,"IdChapter":40,"IdBook":1,"TextVerse":"o copeiro e o padeiro do rei do Egito, que estavam na prisão, sonharam. Cada um teve um sonho, ambos na mesma noite, e cada sonho tinha a sua própria interpretação."},{"Id":1179,"IdVerse":6,"IdChapter":40,"IdBook":1,"TextVerse":"Quando José foi vê-los na manhã seguinte, notou que estavam abatidos."},{"Id":1180,"IdVerse":7,"IdChapter":40,"IdBook":1,"TextVerse":"Por isso perguntou aos oficiais do faraó que também estavam presos na casa do seu senhor: &quot;Por que hoje vocês estão com o semblante triste? &quot;"},{"Id":1181,"IdVerse":8,"IdChapter":40,"IdBook":1,"TextVerse":"Eles responderam: &quot;Tivemos sonhos, mas não há quem os interprete&quot;. Disse-lhes José: &quot;Não são de Deus as interpretações? Contem-me os sonhos&quot;."},{"Id":1182,"IdVerse":9,"IdChapter":40,"IdBook":1,"TextVerse":"Então o chefe dos copeiros contou o seu sonho a José: &quot;Em meu sonho vi diante de mim uma videira,"},{"Id":1183,"IdVerse":30,"IdChapter":40,"IdBook":1,"TextVerse":"com três ramos. Ela brotou, floresceu e deu uvas que amadureciam em cachos."},{"Id":1184,"IdVerse":31,"IdChapter":40,"IdBook":1,"TextVerse":"A taça do faraó estava em minha mão. Peguei as uvas, e as espremi na taça do faraó, e a entreguei em sua mão&quot;."},{"Id":1185,"IdVerse":32,"IdChapter":40,"IdBook":1,"TextVerse":"Disse-lhe José: &quot;Esta é a interpretação: Os três ramos são três dias."},{"Id":1186,"IdVerse":33,"IdChapter":40,"IdBook":1,"TextVerse":"Dentro de três dias o faraó vai exaltá-lo e restaurá-lo à sua posição; e você servirá a taça na mão dele, como costumava fazer quando era seu copeiro."},{"Id":1187,"IdVerse":34,"IdChapter":40,"IdBook":1,"TextVerse":"Quando tudo estiver indo bem com você, lembre-se de mim e seja bondoso comigo; fale de mim ao faraó e tire-me desta prisão,"},{"Id":1188,"IdVerse":35,"IdChapter":40,"IdBook":1,"TextVerse":"pois fui trazido à força da terra dos hebreus, e também aqui nada fiz para ser jogado neste calabouço&quot;."},{"Id":1189,"IdVerse":36,"IdChapter":40,"IdBook":1,"TextVerse":"Ouvindo o chefe dos padeiros essa interpretação favorável, disse a José: &quot;Eu também tive um sonho: Sobre a minha cabeça havia três cestas de pão branco."},{"Id":1190,"IdVerse":37,"IdChapter":40,"IdBook":1,"TextVerse":"Na cesta de cima havia todo tipo de pães e doces que o faraó aprecia, mas as aves vinham comer da cesta que eu trazia na cabeça&quot;."},{"Id":1191,"IdVerse":38,"IdChapter":40,"IdBook":1,"TextVerse":"E disse José: &quot;Esta é a interpretação: As três cestas são três dias."},{"Id":1192,"IdVerse":39,"IdChapter":40,"IdBook":1,"TextVerse":"Dentro de três dias o faraó vai decapitá-lo e pendurá-lo numa árvore. E as aves comerão a sua carne&quot;."},{"Id":1193,"IdVerse":20,"IdChapter":40,"IdBook":1,"TextVerse":"Três dias depois era o aniversário do faraó, e ele ofereceu um banquete a todos os seus conselheiros. Na presença deles reapresentou o chefe dos copeiros e o chefe dos padeiros:"},{"Id":1194,"IdVerse":21,"IdChapter":40,"IdBook":1,"TextVerse":"Restaurou à sua posição o chefe dos copeiros, de modo que ele voltou a ser aquele que servia a taça do faraó,"},{"Id":1195,"IdVerse":22,"IdChapter":40,"IdBook":1,"TextVerse":"mas ao chefe dos padeiros mandou enforcar, como José lhes dissera em sua interpretação."},{"Id":1196,"IdVerse":23,"IdChapter":40,"IdBook":1,"TextVerse":"O chefe dos copeiros, porém, não se lembrou de José; ao contrário, esqueceu-se dele."},{"Id":1197,"IdVerse":3,"IdChapter":41,"IdBook":1,"TextVerse":"Ao final de dois anos, o faraó teve um sonho: Ele estava em pé junto ao rio Nilo,"},{"Id":1198,"IdVerse":2,"IdChapter":41,"IdBook":1,"TextVerse":"quando saíram do rio sete vacas belas e gordas, que começaram a pastar entre os juncos."},{"Id":1199,"IdVerse":3,"IdChapter":41,"IdBook":1,"TextVerse":"Depois saíram do rio mais sete vacas, feias e magras, que foram para junto das outras, à beira do Nilo."},{"Id":1200,"IdVerse":4,"IdChapter":41,"IdBook":1,"TextVerse":"Então as vacas feias e magras comeram as sete vacas belas e gordas. Nisso o faraó acordou."},{"Id":1201,"IdVerse":5,"IdChapter":41,"IdBook":1,"TextVerse":"Tornou a adormecer e teve outro sonho: Sete espigas de trigo, graúdas e boas, cresciam no mesmo pé."},{"Id":1202,"IdVerse":6,"IdChapter":41,"IdBook":1,"TextVerse":"Depois brotaram outras sete espigas, mirradas e ressequidas pelo vento leste."},{"Id":1203,"IdVerse":7,"IdChapter":41,"IdBook":1,"TextVerse":"As espigas mirradas engoliram as sete espigas graúdas e cheias. Então o faraó acordou; era um sonho."},{"Id":1204,"IdVerse":8,"IdChapter":41,"IdBook":1,"TextVerse":"Pela manhã, perturbado, mandou chamar todos os magos e sábios do Egito e lhes contou os sonhos, mas ninguém foi capaz de interpretá-los."},{"Id":1205,"IdVerse":9,"IdChapter":41,"IdBook":1,"TextVerse":"Então o chefe dos copeiros disse ao faraó: &quot;Hoje me lembro de minhas faltas."},{"Id":1206,"IdVerse":30,"IdChapter":41,"IdBook":1,"TextVerse":"Certa vez o faraó ficou irado com os seus dois servos e mandou prender-me junto com o chefe dos padeiros, na casa do capitão da guarda."},{"Id":1207,"IdVerse":31,"IdChapter":41,"IdBook":1,"TextVerse":"Certa noite cada um de nós teve um sonho, e cada sonho tinha uma interpretação."},{"Id":1208,"IdVerse":32,"IdChapter":41,"IdBook":1,"TextVerse":"Pois bem, havia lá conosco um jovem hebreu, servo do capitão da guarda. Contamos a ele os nossos sonhos, e ele os interpretou, dando a cada um de nós a interpretação do seu próprio sonho."},{"Id":1209,"IdVerse":33,"IdChapter":41,"IdBook":1,"TextVerse":"E tudo aconteceu conforme ele nos dissera: eu fui restaurado à minha posição e o outro foi enforcado&quot;."},{"Id":1210,"IdVerse":34,"IdChapter":41,"IdBook":1,"TextVerse":"O faraó mandou chamar José, que foi trazido depressa do calabouço. Depois de se barbear e trocar de roupa, apresentou-se ao faraó."},{"Id":1211,"IdVerse":35,"IdChapter":41,"IdBook":1,"TextVerse":"O faraó disse a José: &quot;Tive um sonho que ninguém consegue interpretar. Mas ouvi falar que você, ao ouvir um sonho, é capaz de interpretá-lo&quot;."},{"Id":1212,"IdVerse":36,"IdChapter":41,"IdBook":1,"TextVerse":"Respondeu-lhe José: &quot;Isso não depende de mim, mas Deus dará ao faraó uma resposta favorável&quot;."},{"Id":1213,"IdVerse":37,"IdChapter":41,"IdBook":1,"TextVerse":"Então o faraó contou o sonho a José: &quot;Sonhei que estava de pé, à beira do Nilo,"},{"Id":1214,"IdVerse":38,"IdChapter":41,"IdBook":1,"TextVerse":"quando saíram do rio sete vacas, belas e gordas, que começaram a pastar entre os juncos."},{"Id":1215,"IdVerse":39,"IdChapter":41,"IdBook":1,"TextVerse":"Depois saíram outras sete, raquíticas, muito feias e magras. Nunca vi vacas tão feias em toda a terra do Egito."},{"Id":1216,"IdVerse":20,"IdChapter":41,"IdBook":1,"TextVerse":"As vacas magras e feias comeram as sete vacas gordas que tinham aparecido primeiro."},{"Id":1217,"IdVerse":21,"IdChapter":41,"IdBook":1,"TextVerse":"Mesmo depois de havê-las comido, não parecia que o tivessem feito, pois continuavam tão magras como antes. Então acordei."},{"Id":1218,"IdVerse":22,"IdChapter":41,"IdBook":1,"TextVerse":"&quot;Depois tive outro sonho: Vi sete espigas de cereal, cheias e boas, que cresciam num mesmo pé."},{"Id":1219,"IdVerse":23,"IdChapter":41,"IdBook":1,"TextVerse":"Depois delas, brotaram outras sete, murchas e mirradas, ressequidas pelo vento leste."},{"Id":1220,"IdVerse":24,"IdChapter":41,"IdBook":1,"TextVerse":"As espigas magras engoliram as sete espigas boas. Contei isso aos magos, mas ninguém foi capaz de explicá-lo&quot;."},{"Id":1221,"IdVerse":25,"IdChapter":41,"IdBook":1,"TextVerse":"&quot;O faraó teve um único sonho&quot;, disse-lhe José. &quot;Deus revelou ao faraó o que ele está para fazer."},{"Id":1222,"IdVerse":26,"IdChapter":41,"IdBook":1,"TextVerse":"As sete vacas boas são sete anos, e as sete espigas boas são também sete anos; trata-se de um único sonho."},{"Id":1223,"IdVerse":27,"IdChapter":41,"IdBook":1,"TextVerse":"As sete vacas magras e feias que surgiram depois das outras, e as sete espigas mirradas, queimadas pelo vento leste, são sete anos. Serão sete anos de fome."},{"Id":1224,"IdVerse":28,"IdChapter":41,"IdBook":1,"TextVerse":"&quot;É exatamente como eu disse ao faraó: Deus mostrou ao faraó aquilo que ele vai fazer."},{"Id":1225,"IdVerse":29,"IdChapter":41,"IdBook":1,"TextVerse":"Sete anos de muita fartura estão para vir sobre toda a terra do Egito,"},{"Id":1226,"IdVerse":30,"IdChapter":41,"IdBook":1,"TextVerse":"mas depois virão sete anos de fome. Então todo o tempo de fartura será esquecido, pois a fome arruinará a terra."},{"Id":1227,"IdVerse":31,"IdChapter":41,"IdBook":1,"TextVerse":"A fome que virá depois será tão rigorosa que o tempo de fartura não será mais lembrado na terra."},{"Id":1228,"IdVerse":32,"IdChapter":41,"IdBook":1,"TextVerse":"O sonho veio ao faraó duas vezes porque a questão já foi decidida por Deus, que se apressa em realizá-la."},{"Id":1229,"IdVerse":33,"IdChapter":41,"IdBook":1,"TextVerse":"&quot;Procure agora o faraó um homem criterioso e sábio e coloque-o no comando da terra do Egito."},{"Id":1230,"IdVerse":34,"IdChapter":41,"IdBook":1,"TextVerse":"O faraó também deve estabelecer supervisores para recolher um quinto da colheita do Egito durante os sete anos de fartura."},{"Id":1231,"IdVerse":35,"IdChapter":41,"IdBook":1,"TextVerse":"Eles deverão recolher o que puderem nos anos bons que virão e fazer estoques de trigo que, sob o controle do faraó, serão armazenados nas cidades."},{"Id":1232,"IdVerse":36,"IdChapter":41,"IdBook":1,"TextVerse":"Esse estoque servirá de reserva para os sete anos de fome que virão sobre o Egito, para que a terra não seja arrasada pela fome. &quot;"},{"Id":1233,"IdVerse":37,"IdChapter":41,"IdBook":1,"TextVerse":"O plano pareceu bom ao faraó e a todos os seus conselheiros."},{"Id":1234,"IdVerse":38,"IdChapter":41,"IdBook":1,"TextVerse":"Por isso o faraó lhes perguntou: &quot;Será que vamos achar alguém como este homem, em quem está o espírito divino? &quot;"},{"Id":1235,"IdVerse":39,"IdChapter":41,"IdBook":1,"TextVerse":"Disse, pois, o faraó a José: &quot;Uma vez que Deus lhe revelou todas essas coisas, não há ninguém tão criterioso e sábio como você."},{"Id":1236,"IdVerse":40,"IdChapter":41,"IdBook":1,"TextVerse":"Você terá o comando de meu palácio, e todo o meu povo se sujeitará às suas ordens. Somente em relação ao trono serei maior que você&quot;."},{"Id":1237,"IdVerse":41,"IdChapter":41,"IdBook":1,"TextVerse":"E o faraó prosseguiu: &quot;Entrego a você agora o comando de toda a terra do Egito&quot;."},{"Id":1238,"IdVerse":42,"IdChapter":41,"IdBook":1,"TextVerse":"Em seguida o faraó tirou do dedo o seu anel de selar e o colocou no dedo de José. Mandou-o vestir linho fino e colocou uma corrente de ouro em seu pescoço."},{"Id":1239,"IdVerse":43,"IdChapter":41,"IdBook":1,"TextVerse":"Também o fez subir em sua segunda carruagem real, e à frente os arautos iam gritando: &quot;Abram caminho! &quot; Assim José foi colocado no comando de toda a terra do Egito."},{"Id":1240,"IdVerse":44,"IdChapter":41,"IdBook":1,"TextVerse":"Disse ainda o faraó a José: &quot;Eu sou o faraó, mas sem a sua palavra ninguém poderá levantar a mão nem o pé em todo o Egito&quot;."},{"Id":1241,"IdVerse":45,"IdChapter":41,"IdBook":1,"TextVerse":"O faraó deu a José o nome de Zafenate-Panéia e lhe deu por mulher Azenate, filha de Potífera, sacerdote de Om. Depois José foi inspecionar toda a terra do Egito."},{"Id":1242,"IdVerse":46,"IdChapter":41,"IdBook":1,"TextVerse":"José tinha trinta anos de idade quando começou a servir ao faraó, rei do Egito. Ele se ausentou da presença do faraó e foi percorrer todo o Egito."},{"Id":1243,"IdVerse":47,"IdChapter":41,"IdBook":1,"TextVerse":"Durante os sete anos de fartura a terra teve grande produção."},{"Id":1244,"IdVerse":48,"IdChapter":41,"IdBook":1,"TextVerse":"José recolheu todo o excedente dos sete anos de fartura no Egito e o armazenou nas cidades. Em cada cidade ele armazenava o trigo colhido nas lavouras das redondezas."},{"Id":1245,"IdVerse":49,"IdChapter":41,"IdBook":1,"TextVerse":"Assim José estocou muito trigo, como a areia do mar. Tal era a quantidade que ele parou de anotar, porque ia além de toda medida."},{"Id":1246,"IdVerse":50,"IdChapter":41,"IdBook":1,"TextVerse":"Antes dos anos de fome, Azenate, filha de Potífera, sacerdote de Om, deu a José dois filhos."},{"Id":1247,"IdVerse":51,"IdChapter":41,"IdBook":1,"TextVerse":"Ao primeiro, José deu o nome de Manassés, dizendo: &quot;Deus me fez esquecer todo o meu sofrimento e toda a casa de meu pai&quot;."},{"Id":1248,"IdVerse":52,"IdChapter":41,"IdBook":1,"TextVerse":"Ao segundo filho chamou Efraim, dizendo: &quot;Deus me fez prosperar na terra onde tenho sofrido&quot;."},{"Id":1249,"IdVerse":53,"IdChapter":41,"IdBook":1,"TextVerse":"Assim chegaram ao fim os sete anos de fartura no Egito,"},{"Id":1250,"IdVerse":54,"IdChapter":41,"IdBook":1,"TextVerse":"e começaram os sete anos de fome, como José tinha predito. Houve fome em todas as terras, mas em todo o Egito havia alimento."},{"Id":1251,"IdVerse":55,"IdChapter":41,"IdBook":1,"TextVerse":"Quando todo o Egito começou a sofrer com a fome, o povo clamou ao faraó por comida, e este respondeu a todos os egípcios: &quot;Dirijam-se a José e façam o que ele disser&quot;."},{"Id":1252,"IdVerse":56,"IdChapter":41,"IdBook":1,"TextVerse":"Quando a fome já se havia espalhado por toda a terra, José mandou abrir os locais de armazenamento e começou a vender trigo aos egípcios, pois a fome se agravava em todo o Egito."},{"Id":1253,"IdVerse":57,"IdChapter":41,"IdBook":1,"TextVerse":"E de toda a terra vinha gente ao Egito para comprar trigo de José, porquanto a fome se agravava em toda parte."},{"Id":1254,"IdVerse":3,"IdChapter":42,"IdBook":1,"TextVerse":"Quando Jacó soube que no Egito havia trigo, disse a seus filhos: &quot;Por que estão aí olhando uns para os outros? &quot;"},{"Id":1255,"IdVerse":2,"IdChapter":42,"IdBook":1,"TextVerse":"Disse ainda: &quot;Ouvi dizer que há trigo no Egito. Desçam até lá e comprem trigo para nós, para que possamos continuar vivos e não morramos de fome&quot;."},{"Id":1256,"IdVerse":3,"IdChapter":42,"IdBook":1,"TextVerse":"Assim dez dos irmãos de José desceram ao Egito para comprar trigo."},{"Id":1257,"IdVerse":4,"IdChapter":42,"IdBook":1,"TextVerse":"Jacó não deixou que Benjamim, irmão de José, fosse com eles, temendo que algum mal lhe acontecesse."},{"Id":1258,"IdVerse":5,"IdChapter":42,"IdBook":1,"TextVerse":"Os filhos de Israel estavam entre outros que também foram comprar trigo, por causa da fome na terra de Canaã."},{"Id":1259,"IdVerse":6,"IdChapter":42,"IdBook":1,"TextVerse":"José era o governador do Egito e era ele que vendia trigo a todo o povo da terra. Por isso, quando os irmãos de José chegaram, curvaram-se diante dele, rosto em terra."},{"Id":1260,"IdVerse":7,"IdChapter":42,"IdBook":1,"TextVerse":"José reconheceu os seus irmãos logo que os viu, mas agiu como se não os conhecesse, e lhes falou asperamente: &quot;De onde vocês vêm? &quot; Responderam eles: &quot;Da terra de Canaã, para comprar comida&quot;."},{"Id":1261,"IdVerse":8,"IdChapter":42,"IdBook":1,"TextVerse":"José reconheceu os seus irmãos, mas eles não o reconheceram."},{"Id":1262,"IdVerse":9,"IdChapter":42,"IdBook":1,"TextVerse":"Lembrou-se então dos sonhos que tivera a respeito deles e lhes disse: &quot;Vocês são espiões! Vieram para ver onde a nossa terra está desprotegida&quot;."},{"Id":1263,"IdVerse":30,"IdChapter":42,"IdBook":1,"TextVerse":"Eles responderam: &quot;Não, meu senhor. Teus servos vieram comprar comida."},{"Id":1264,"IdVerse":31,"IdChapter":42,"IdBook":1,"TextVerse":"Todos nós somos filhos do mesmo pai. Teus servos são homens honestos, e não espiões&quot;."},{"Id":1265,"IdVerse":32,"IdChapter":42,"IdBook":1,"TextVerse":"Mas José insistiu: &quot;Não! Vocês vieram ver onde a nossa terra está desprotegida&quot;."},{"Id":1266,"IdVerse":33,"IdChapter":42,"IdBook":1,"TextVerse":"E eles disseram: &quot;Teus servos eram doze irmãos, todos filhos do mesmo pai, na terra de Canaã. O caçula está agora em casa com o pai, e o outro já morreu&quot;."},{"Id":1267,"IdVerse":34,"IdChapter":42,"IdBook":1,"TextVerse":"José tornou a afirmar: &quot;É como lhes falei: Vocês são espiões!"},{"Id":1268,"IdVerse":35,"IdChapter":42,"IdBook":1,"TextVerse":"Vocês serão postos à prova: Juro pela vida do faraó que vocês não sairão daqui, enquanto o seu irmão caçula não vier para cá."},{"Id":1269,"IdVerse":36,"IdChapter":42,"IdBook":1,"TextVerse":"Mandem algum de vocês buscar o seu irmão enquanto os demais aguardam presos. Assim ficará provado se as suas palavras são verdadeiras ou não. Se não forem, juro pela vida do faraó que ficará confirmado que vocês são espiões! &quot;"},{"Id":1270,"IdVerse":37,"IdChapter":42,"IdBook":1,"TextVerse":"E os deixou presos três dias."},{"Id":1271,"IdVerse":38,"IdChapter":42,"IdBook":1,"TextVerse":"No terceiro dia, José lhes disse: &quot;Eu tenho temor de Deus. Se querem salvar suas vidas, façam o seguinte:"},{"Id":1272,"IdVerse":39,"IdChapter":42,"IdBook":1,"TextVerse":"Se vocês são homens honestos, deixem um dos seus irmãos aqui na prisão, enquanto os demais voltam, levando trigo para matar a fome das suas famílias."},{"Id":1273,"IdVerse":20,"IdChapter":42,"IdBook":1,"TextVerse":"Tragam-me, porém, o seu irmão caçula, para que se comprovem as suas palavras e vocês não tenham que morrer&quot;."},{"Id":1274,"IdVerse":21,"IdChapter":42,"IdBook":1,"TextVerse":"Eles se prontificaram a fazer isso e disseram uns aos outros: &quot;Certamente estamos sendo punidos pelo que fizemos a nosso irmão. Vimos como ele estava angustiado, quando nos implorava por sua vida, mas não lhe demos ouvidos; por isso nos sobreveio esta angústia&quot;."},{"Id":1275,"IdVerse":22,"IdChapter":42,"IdBook":1,"TextVerse":"Rúben respondeu: &quot;Eu não lhes disse que não maltratassem o menino? Mas vocês não quiseram me ouvir! Agora teremos que prestar contas do seu sangue&quot;."},{"Id":1276,"IdVerse":23,"IdChapter":42,"IdBook":1,"TextVerse":"Eles, porém, não sabiam que José podia compreendê-los, pois ele lhes falava por meio de um intérprete."},{"Id":1277,"IdVerse":24,"IdChapter":42,"IdBook":1,"TextVerse":"Nisso José retirou-se e começou a chorar, mas logo depois voltou e conversou de novo com eles. Então escolheu Simeão e mandou acorrentá-lo diante deles."},{"Id":1278,"IdVerse":25,"IdChapter":42,"IdBook":1,"TextVerse":"Em seguida, José deu ordem para que enchessem de trigo suas bagagens, devolvessem a prata de cada um deles, colocando-a nas bagagens, e lhes dessem mantimentos para a viagem. E assim foi feito."},{"Id":1279,"IdVerse":26,"IdChapter":42,"IdBook":1,"TextVerse":"Eles puseram a carga de trigo sobre os seus jumentos e partiram."},{"Id":1280,"IdVerse":27,"IdChapter":42,"IdBook":1,"TextVerse":"No lugar onde pararam para pernoitar, um deles abriu a bagagem para pegar forragem para o seu jumento e viu a prata na boca da bagagem."},{"Id":1281,"IdVerse":28,"IdChapter":42,"IdBook":1,"TextVerse":"E disse a seus irmãos: &quot;Devolveram a minha prata. Está aqui em minha bagagem&quot;. Seus corações se encheram de pavor e, tremendo, disseram uns aos outros: &quot;Que é isto que Deus fez conosco? &quot;"},{"Id":1282,"IdVerse":29,"IdChapter":42,"IdBook":1,"TextVerse":"Ao chegarem à casa de seu pai Jacó, na terra de Canaã, relataram-lhe tudo o que lhes acontecera, dizendo:"},{"Id":1283,"IdVerse":30,"IdChapter":42,"IdBook":1,"TextVerse":"&quot;O homem que governa aquele país falou asperamente conosco e nos tratou como espiões da terra."},{"Id":1284,"IdVerse":31,"IdChapter":42,"IdBook":1,"TextVerse":"Mas nós lhe asseguramos que somos homens honestos e não espiões."},{"Id":1285,"IdVerse":32,"IdChapter":42,"IdBook":1,"TextVerse":"Dissemos também que éramos doze irmãos, filhos do mesmo pai, e que um já havia morrido e que o caçula estava com o nosso pai, em Canaã."},{"Id":1286,"IdVerse":33,"IdChapter":42,"IdBook":1,"TextVerse":"&quot;Então o homem que governa aquele país nos disse: ‘Vejamos se vocês são honestos: um dos seus irmãos ficará aqui comigo, e os outros poderão voltar e levar mantimentos para matar a fome das suas famílias."},{"Id":1287,"IdVerse":34,"IdChapter":42,"IdBook":1,"TextVerse":"Tragam-me, porém, o seu irmão caçula, para que eu comprove que vocês não são espiões, mas sim, homens honestos. Então lhes devolverei o irmão e os autorizarei a fazer negócios nesta terra’ &quot;."},{"Id":1288,"IdVerse":35,"IdChapter":42,"IdBook":1,"TextVerse":"Ao esvaziarem as bagagens, dentro da bagagem de cada um estava a sua bolsa cheia de prata. Quando eles e seu pai viram as bolsas cheias de prata, ficaram com medo."},{"Id":1289,"IdVerse":36,"IdChapter":42,"IdBook":1,"TextVerse":"E disse-lhes seu pai Jacó: &quot;Vocês estão tirando meus filhos de mim! Já fiquei sem José, agora sem Simeão e ainda querem levar Benjamim. Tudo está contra mim! &quot;"},{"Id":1290,"IdVerse":37,"IdChapter":42,"IdBook":1,"TextVerse":"Então Rúben disse ao pai: &quot;Podes matar meus dois filhos se eu não o trouxer de volta. Deixa-o aos meus cuidados, e eu o trarei&quot;."},{"Id":1291,"IdVerse":38,"IdChapter":42,"IdBook":1,"TextVerse":"Mas o pai respondeu: &quot;Meu filho não descerá com vocês; seu irmão está morto, e ele é o único que resta. Se qualquer mal lhe acontecer na viagem que estão por fazer, vocês farão estes meus cabelos brancos descerem à sepultura com tristeza&quot;."},{"Id":1292,"IdVerse":3,"IdChapter":43,"IdBook":1,"TextVerse":"A fome continuava rigorosa na terra."},{"Id":1293,"IdVerse":2,"IdChapter":43,"IdBook":1,"TextVerse":"Assim, quando acabou todo o trigo que os filhos de Jacó tinham trazido do Egito, seu pai lhes disse: &quot;Voltem e comprem um pouco mais de comida para nós&quot;."},{"Id":1294,"IdVerse":3,"IdChapter":43,"IdBook":1,"TextVerse":"Mas Judá lhe disse: &quot;O homem nos advertiu severamente: ‘Não voltem à minha presença, a não ser que tragam o seu irmão’."},{"Id":1295,"IdVerse":4,"IdChapter":43,"IdBook":1,"TextVerse":"Se enviares o nosso irmão conosco, desceremos e compraremos comida para ti."},{"Id":1296,"IdVerse":5,"IdChapter":43,"IdBook":1,"TextVerse":"Mas se não o enviares conosco, não iremos, porque foi assim que o homem falou: ‘Não voltem à minha presença, a não ser que tragam o seu irmão’ &quot;."},{"Id":1297,"IdVerse":6,"IdChapter":43,"IdBook":1,"TextVerse":"Israel perguntou: &quot;Por que me causaram esse mal, contando àquele homem que tinham outro irmão? &quot;"},{"Id":1298,"IdVerse":7,"IdChapter":43,"IdBook":1,"TextVerse":"E lhe responderam: &quot;Ele nos interrogou sobre nós e sobre nossa família. E também nos perguntou: ‘O pai de vocês ainda está vivo? Vocês têm outro irmão? ’ Nós simplesmente respondemos ao que ele nos perguntou. Como poderíamos saber que ele exigiria que levássemos o nosso irmão? &quot;"},{"Id":1299,"IdVerse":8,"IdChapter":43,"IdBook":1,"TextVerse":"Então disse Judá a Israel, seu pai: &quot;Deixa o jovem ir comigo e partiremos imediatamente, a fim de que tu, nós e nossas crianças sobrevivamos e não venhamos a morrer."},{"Id":1300,"IdVerse":9,"IdChapter":43,"IdBook":1,"TextVerse":"Eu me comprometo pessoalmente pela segurança dele; podes me considerar responsável por ele. Se eu não o trouxer de volta e não o colocar bem aqui na tua presença, serei culpado diante de ti pelo resto da minha vida."},{"Id":1301,"IdVerse":30,"IdChapter":43,"IdBook":1,"TextVerse":"Como se vê, se não tivéssemos demorado tanto, já teríamos ido e voltado duas vezes&quot;."},{"Id":1302,"IdVerse":31,"IdChapter":43,"IdBook":1,"TextVerse":"Então Israel, seu pai, lhes disse: &quot;Se tem que ser assim, que seja! Coloquem alguns dos melhores produtos da nossa terra na bagagem e levem-nos como presente ao tal homem: um pouco de bálsamo, um pouco de mel, algumas especiarias e mirra, algumas nozes de pistache e amêndoas."},{"Id":1303,"IdVerse":32,"IdChapter":43,"IdBook":1,"TextVerse":"Levem prata em dobro, e devolvam a prata que foi colocada de volta na boca da bagagem de vocês. Talvez isso tenha acontecido por engano."},{"Id":1304,"IdVerse":33,"IdChapter":43,"IdBook":1,"TextVerse":"Peguem também o seu irmão e voltem àquele homem."},{"Id":1305,"IdVerse":34,"IdChapter":43,"IdBook":1,"TextVerse":"Que o Deus Todo-poderoso lhes conceda misericórdia diante daquele homem, para que ele permita que o seu outro irmão e Benjamim voltem com vocês. Quanto a mim, se ficar sem filhos, sem filhos ficarei&quot;."},{"Id":1306,"IdVerse":35,"IdChapter":43,"IdBook":1,"TextVerse":"Então os homens desceram ao Egito, levando o presente, prata em dobro e Benjamim, e foram à presença de José."},{"Id":1307,"IdVerse":36,"IdChapter":43,"IdBook":1,"TextVerse":"Quando José viu Benjamim junto com eles, disse ao administrador de sua casa: &quot;Leve estes homens à minha casa, mate um animal e prepare-o; eles almoçarão comigo ao meio-dia&quot;."},{"Id":1308,"IdVerse":37,"IdChapter":43,"IdBook":1,"TextVerse":"Ele fez o que lhe fora ordenado e levou-os à casa de José."},{"Id":1309,"IdVerse":38,"IdChapter":43,"IdBook":1,"TextVerse":"Eles ficaram com medo quando foram levados à casa de José, e pensaram: &quot;Trouxeram-nos aqui por causa da prata que foi devolvida às nossas bagagens na primeira vez. Ele quer atacar-nos, subjugar-nos, tornar-nos escravos e tomar de nós os nossos jumentos&quot;."},{"Id":1310,"IdVerse":39,"IdChapter":43,"IdBook":1,"TextVerse":"Por isso, dirigiram-se ao administrador da casa de José e lhe disseram à entrada da casa:"},{"Id":1311,"IdVerse":20,"IdChapter":43,"IdBook":1,"TextVerse":"&quot;Ouça, senhor! A primeira vez que viemos aqui foi realmente para comprar comida."},{"Id":1312,"IdVerse":21,"IdChapter":43,"IdBook":1,"TextVerse":"Mas no lugar em que paramos para pernoitar, abrimos nossas bagagens e cada um de nós encontrou sua prata, na quantia exata. Por isso a trouxemos de volta conosco,"},{"Id":1313,"IdVerse":22,"IdChapter":43,"IdBook":1,"TextVerse":"além de mais prata, para comprar comida. Não sabemos quem pôs a prata em nossa bagagem&quot;."},{"Id":1314,"IdVerse":23,"IdChapter":43,"IdBook":1,"TextVerse":"&quot;Fiquem tranqüilos&quot;, disse o administrador. &quot;Não tenham medo. O seu Deus, o Deus de seu pai, foi quem lhes deu um tesouro em suas bagagens, porque a prata de vocês eu recebi. &quot; Então soltou Simeão e o levou à presença deles."},{"Id":1315,"IdVerse":24,"IdChapter":43,"IdBook":1,"TextVerse":"Em seguida os levou à casa de José, deu-lhes água para lavarem os pés e forragem para os seus jumentos."},{"Id":1316,"IdVerse":25,"IdChapter":43,"IdBook":1,"TextVerse":"Eles então prepararam o presente para a chegada de José ao meio-dia, porque ficaram sabendo que iriam almoçar ali."},{"Id":1317,"IdVerse":26,"IdChapter":43,"IdBook":1,"TextVerse":"Quando José chegou, eles o presentearam com o que tinham trazido e curvaram-se diante dele até o chão."},{"Id":1318,"IdVerse":27,"IdChapter":43,"IdBook":1,"TextVerse":"Ele então lhes perguntou como passavam e disse em seguida: &quot;Como vai o pai de vocês, o homem idoso de quem me falaram? Ainda está vivo? &quot;"},{"Id":1319,"IdVerse":28,"IdChapter":43,"IdBook":1,"TextVerse":"Eles responderam: &quot;Teu servo, nosso pai, ainda vive e passa bem&quot;. E se curvaram para prestar-lhe honra."},{"Id":1320,"IdVerse":29,"IdChapter":43,"IdBook":1,"TextVerse":"Olhando ao redor e vendo seu irmão Benjamim, filho de sua mãe, José perguntou: &quot;É este o irmão caçula de quem me falaram? &quot; E acrescentou: &quot;Deus lhe conceda graça, meu filho&quot;."},{"Id":1321,"IdVerse":30,"IdChapter":43,"IdBook":1,"TextVerse":"Profundamente emocionado por causa de seu irmão, José apressou-se em sair à procura de um lugar para chorar, e entrando em seu quarto, chorou."},{"Id":1322,"IdVerse":31,"IdChapter":43,"IdBook":1,"TextVerse":"Depois de lavar o rosto, saiu e, controlando-se, disse: &quot;Sirvam a comida&quot;."},{"Id":1323,"IdVerse":32,"IdChapter":43,"IdBook":1,"TextVerse":"Serviram a ele em separado dos seus irmãos e também dos egípcios que comiam com ele, porque os egípcios não podiam comer com os hebreus, pois isso era sacrilégio para eles."},{"Id":1324,"IdVerse":33,"IdChapter":43,"IdBook":1,"TextVerse":"Seus irmãos foram colocados à mesa perante ele por ordem de idade, do mais velho ao mais moço, e olhavam perplexos uns para os outros."},{"Id":1325,"IdVerse":34,"IdChapter":43,"IdBook":1,"TextVerse":"Então lhes serviram da comida da mesa de José, e a porção de Benjamim era cinco vezes maior que a dos outros. E eles festejaram e beberam à vontade."},{"Id":1326,"IdVerse":3,"IdChapter":44,"IdBook":1,"TextVerse":"José deu as seguintes ordens ao administrador de sua casa: &quot;Encha as bagagens desses homens com todo o mantimento que puderem carregar e coloque a prata de cada um na boca de sua bagagem."},{"Id":1327,"IdVerse":2,"IdChapter":44,"IdBook":1,"TextVerse":"Depois coloque a minha taça, a taça de prata, na boca da bagagem do caçula, juntamente com a prata paga pelo trigo&quot;. E ele fez tudo conforme as ordens de José."},{"Id":1328,"IdVerse":3,"IdChapter":44,"IdBook":1,"TextVerse":"Assim que despontou a manhã, despediram os homens com os seus jumentos."},{"Id":1329,"IdVerse":4,"IdChapter":44,"IdBook":1,"TextVerse":"Ainda não tinham se afastado da cidade, quando José disse ao administrador de sua casa: &quot;Vá atrás daqueles homens e, quando os alcançar, diga-lhes: Por que retribuíram o bem com o mal?"},{"Id":1330,"IdVerse":5,"IdChapter":44,"IdBook":1,"TextVerse":"Não é esta a taça que o meu senhor usa para beber e para fazer adivinhações? Vocês cometeram grande maldade! &quot;"},{"Id":1331,"IdVerse":6,"IdChapter":44,"IdBook":1,"TextVerse":"Quando ele os alcançou, repetiu-lhes essas palavras."},{"Id":1332,"IdVerse":7,"IdChapter":44,"IdBook":1,"TextVerse":"Mas eles lhe responderam: &quot;Por que o meu senhor diz isso? Longe dos seus servos fazer tal coisa!"},{"Id":1333,"IdVerse":8,"IdChapter":44,"IdBook":1,"TextVerse":"Nós lhe trouxemos de volta, da terra de Canaã, a prata que encontramos na boca de nossa bagagem. Como roubaríamos prata ou ouro da casa do seu senhor?"},{"Id":1334,"IdVerse":9,"IdChapter":44,"IdBook":1,"TextVerse":"Se algum dos seus servos for encontrado com ela, morrerá; e nós, os demais, seremos escravos do meu senhor&quot;."},{"Id":1335,"IdVerse":30,"IdChapter":44,"IdBook":1,"TextVerse":"E disse ele: &quot;Concordo. Somente quem for encontrado com ela será meu escravo; os demais estarão livres&quot;."},{"Id":1336,"IdVerse":31,"IdChapter":44,"IdBook":1,"TextVerse":"Cada um deles descarregou depressa a sua bagagem e abriu-a."},{"Id":1337,"IdVerse":32,"IdChapter":44,"IdBook":1,"TextVerse":"O administrador começou então a busca, desde a bagagem do mais velho até a do mais novo. E a taça foi encontrada na bagagem de Benjamim."},{"Id":1338,"IdVerse":33,"IdChapter":44,"IdBook":1,"TextVerse":"Diante disso, eles rasgaram as suas vestes. Em seguida, todos puseram a carga de novo em seus jumentos e retornaram à cidade."},{"Id":1339,"IdVerse":34,"IdChapter":44,"IdBook":1,"TextVerse":"Quando Judá e seus irmãos chegaram à casa de José, ele ainda estava lá. Então eles se lançaram ao chão perante ele."},{"Id":1340,"IdVerse":35,"IdChapter":44,"IdBook":1,"TextVerse":"E José lhes perguntou: &quot;Que foi que vocês fizeram? Vocês não sabem que um homem como eu tem poder para adivinhar? &quot;"},{"Id":1341,"IdVerse":36,"IdChapter":44,"IdBook":1,"TextVerse":"Respondeu Judá: &quot;O que diremos a meu senhor? Que podemos falar? Como podemos provar nossa inocência? Deus trouxe à luz a culpa dos teus servos. Agora somos escravos do meu senhor, como também aquele que foi encontrado com a taça&quot;."},{"Id":1342,"IdVerse":37,"IdChapter":44,"IdBook":1,"TextVerse":"Disse, porém, José: &quot;Longe de mim fazer tal coisa! Somente aquele que foi encontrado com a taça será meu escravo. Os demais podem voltar em paz para a casa do seu pai&quot;."},{"Id":1343,"IdVerse":38,"IdChapter":44,"IdBook":1,"TextVerse":"Então Judá dirigiu-se a ele, dizendo: &quot;Por favor, meu senhor, permite-me dizer-te uma palavra. Não se acenda a tua ira contra o teu servo, embora sejas igual ao próprio faraó."},{"Id":1344,"IdVerse":39,"IdChapter":44,"IdBook":1,"TextVerse":"Meu senhor perguntou a estes seus servos se ainda tínhamos pai e algum outro irmão."},{"Id":1345,"IdVerse":20,"IdChapter":44,"IdBook":1,"TextVerse":"E nós respondemos: Temos um pai já idoso, cujo filho caçula nasceu-lhe em sua velhice. O irmão deste já morreu, e ele é o único filho da mesma mãe que restou, e seu pai o ama muito."},{"Id":1346,"IdVerse":21,"IdChapter":44,"IdBook":1,"TextVerse":"&quot;Então disseste a teus servos que o trouxessem a ti para que os teus olhos pudessem vê-lo."},{"Id":1347,"IdVerse":22,"IdChapter":44,"IdBook":1,"TextVerse":"E nós respondemos a meu senhor que o jovem não poderia deixar seu pai, pois, caso o fizesse, seu pai morreria."},{"Id":1348,"IdVerse":23,"IdChapter":44,"IdBook":1,"TextVerse":"Todavia disseste a teus servos que se o nosso irmão caçula não viesse conosco, nunca mais veríamos a tua face."},{"Id":1349,"IdVerse":24,"IdChapter":44,"IdBook":1,"TextVerse":"Quando voltamos a teu servo, a meu pai, contamos-lhe o que o meu senhor tinha dito."},{"Id":1350,"IdVerse":25,"IdChapter":44,"IdBook":1,"TextVerse":"&quot;Quando o nosso pai nos mandou voltar para comprar um pouco mais de comida,"},{"Id":1351,"IdVerse":26,"IdChapter":44,"IdBook":1,"TextVerse":"nós lhe dissemos: Só poderemos voltar para lá, se o nosso irmão caçula for conosco. Pois não poderemos ver a face daquele homem, a não ser que o nosso irmão caçula esteja conosco."},{"Id":1352,"IdVerse":27,"IdChapter":44,"IdBook":1,"TextVerse":"&quot;Teu servo, meu pai, nos disse então: ‘Vocês sabem que minha mulher me deu apenas dois filhos."},{"Id":1353,"IdVerse":28,"IdChapter":44,"IdBook":1,"TextVerse":"Um deles se foi, e eu disse: Com certeza foi despedaçado. E até hoje, nunca mais o vi."},{"Id":1354,"IdVerse":29,"IdChapter":44,"IdBook":1,"TextVerse":"Se agora vocês também levarem este de mim, e algum mal lhe acontecer, a tristeza que me causarão fará com que os meus cabelos brancos desçam à sepultura’."},{"Id":1355,"IdVerse":30,"IdChapter":44,"IdBook":1,"TextVerse":"&quot;Agora, pois, se eu voltar a teu servo, a meu pai, sem levar o jovem conosco, logo que meu pai, que é tão apegado a ele,"},{"Id":1356,"IdVerse":31,"IdChapter":44,"IdBook":1,"TextVerse":"perceber que o jovem não está conosco, morrerá. Teus servos farão seu velho pai descer seus cabelos brancos à sepultura com tristeza."},{"Id":1357,"IdVerse":32,"IdChapter":44,"IdBook":1,"TextVerse":"&quot;Além disso, teu servo garantiu a segurança do jovem a seu pai, dizendo-lhe: Se eu não o trouxer de volta, suportarei essa culpa diante de ti pelo resto da minha vida!"},{"Id":1358,"IdVerse":33,"IdChapter":44,"IdBook":1,"TextVerse":"&quot;Por isso agora te peço, por favor, deixa o teu servo ficar como escravo do meu senhor no lugar do jovem e permite que ele volte com os seus irmãos."},{"Id":1359,"IdVerse":34,"IdChapter":44,"IdBook":1,"TextVerse":"Como poderei eu voltar a meu pai sem levar o jovem comigo? Não! Não posso ver o mal que sobreviria a meu pai&quot;."},{"Id":1360,"IdVerse":3,"IdChapter":45,"IdBook":1,"TextVerse":"A essa altura, José já não podia mais conter-se diante de todos os que ali estavam, e gritou: &quot;Façam sair a todos! &quot; Assim, ninguém mais estava presente quando José se revelou a seus irmãos."},{"Id":1361,"IdVerse":2,"IdChapter":45,"IdBook":1,"TextVerse":"E ele se pôs a chorar tão alto que os egípcios o ouviram, e a notícia chegou ao palácio do faraó."},{"Id":1362,"IdVerse":3,"IdChapter":45,"IdBook":1,"TextVerse":"Então disse José a seus irmãos: &quot;Eu sou José! Meu pai ainda está vivo? &quot; Mas os seus irmãos ficaram tão pasmados diante dele que não conseguiam responder-lhe."},{"Id":1363,"IdVerse":4,"IdChapter":45,"IdBook":1,"TextVerse":"&quot;Cheguem mais perto&quot;, disse José a seus irmãos. Quando eles se aproximaram, disse-lhes: &quot;Eu sou José, seu irmão, aquele que vocês venderam ao Egito!"},{"Id":1364,"IdVerse":5,"IdChapter":45,"IdBook":1,"TextVerse":"Agora, não se aflijam nem se recriminem por terem me vendido para cá, pois foi para salvar vidas que Deus me enviou adiante de vocês."},{"Id":1365,"IdVerse":6,"IdChapter":45,"IdBook":1,"TextVerse":"Já houve dois anos de fome na terra, e nos próximos cinco anos não haverá cultivo nem colheita."},{"Id":1366,"IdVerse":7,"IdChapter":45,"IdBook":1,"TextVerse":"Mas Deus me enviou à frente de vocês para lhes preservar um remanescente nesta terra e para salvar-lhes as vidas com grande livramento."},{"Id":1367,"IdVerse":8,"IdChapter":45,"IdBook":1,"TextVerse":"&quot;Assim, não foram vocês que me mandaram para cá, mas sim o próprio Deus. Ele me tornou ministro do faraó, e me fez administrador de todo o palácio e governador de todo o Egito."},{"Id":1368,"IdVerse":9,"IdChapter":45,"IdBook":1,"TextVerse":"Voltem depressa a meu pai e digam-lhe: Assim diz o seu filho José: Deus me fez senhor de todo o Egito. Vem para cá, não te demores."},{"Id":1369,"IdVerse":30,"IdChapter":45,"IdBook":1,"TextVerse":"Tu viverás na região de Gósen e ficarás perto de mim — tu, os teus filhos, os teus netos, as tuas ovelhas, os teus bois e todos os teus bens."},{"Id":1370,"IdVerse":31,"IdChapter":45,"IdBook":1,"TextVerse":"Eu te sustentarei ali, porque ainda haverá cinco anos de fome. Do contrário, tu, a tua família e todos os teus rebanhos acabarão na miséria."},{"Id":1371,"IdVerse":32,"IdChapter":45,"IdBook":1,"TextVerse":"&quot;Vocês estão vendo com os seus próprios olhos, e meu irmão Benjamim também, que realmente sou eu que estou falando com vocês."},{"Id":1372,"IdVerse":33,"IdChapter":45,"IdBook":1,"TextVerse":"Contem a meu pai quanta honra me prestam no Egito e tudo o que vocês mesmos testemunharam. E tragam meu pai para cá depressa&quot;."},{"Id":1373,"IdVerse":34,"IdChapter":45,"IdBook":1,"TextVerse":"Então ele se lançou chorando sobre o seu irmão Benjamim e o abraçou, e Benjamim também o abraçou, chorando."},{"Id":1374,"IdVerse":35,"IdChapter":45,"IdBook":1,"TextVerse":"Em seguida beijou todos os seus irmãos e chorou com eles. E só depois os seus irmãos conseguiram conversar com ele."},{"Id":1375,"IdVerse":36,"IdChapter":45,"IdBook":1,"TextVerse":"Quando se ouviu no palácio do faraó que os irmãos de José haviam chegado, o faraó e todos os seus conselheiros se alegraram."},{"Id":1376,"IdVerse":37,"IdChapter":45,"IdBook":1,"TextVerse":"Disse então o faraó a José: &quot;Diga a seus irmãos que ponham as cargas nos seus animais, voltem para a terra de Canaã"},{"Id":1377,"IdVerse":38,"IdChapter":45,"IdBook":1,"TextVerse":"e retornem para cá, trazendo seu pai e suas famílias. Eu lhes darei o melhor da terra do Egito e vocês poderão desfrutar a fartura desta terra."},{"Id":1378,"IdVerse":39,"IdChapter":45,"IdBook":1,"TextVerse":"&quot;Mande-os também levar carruagens do Egito para trazerem as suas mulheres, os seus filhos e seu pai."},{"Id":1379,"IdVerse":20,"IdChapter":45,"IdBook":1,"TextVerse":"Não se preocupem com os seus bens, pois o melhor de todo o Egito será de vocês&quot;."},{"Id":1380,"IdVerse":21,"IdChapter":45,"IdBook":1,"TextVerse":"Assim fizeram os filhos de Israel. José lhes providenciou carruagens, como o faraó tinha ordenado, e também mantimentos para a viagem."},{"Id":1381,"IdVerse":22,"IdChapter":45,"IdBook":1,"TextVerse":"A cada um deu uma muda de roupa nova, mas a Benjamim deu trezentas peças de prata e cinco mudas de roupa nova."},{"Id":1382,"IdVerse":23,"IdChapter":45,"IdBook":1,"TextVerse":"E a seu pai enviou dez jumentos carregados com o melhor do que havia no Egito e dez jumentas carregadas de trigo, pão e outras provisões para a viagem."},{"Id":1383,"IdVerse":24,"IdChapter":45,"IdBook":1,"TextVerse":"Depois despediu-se dos seus irmãos e, ao partirem, disse-lhes: &quot;Não briguem pelo caminho! &quot;"},{"Id":1384,"IdVerse":25,"IdChapter":45,"IdBook":1,"TextVerse":"Assim partiram do Egito e voltaram a seu pai Jacó, na terra de Canaã,"},{"Id":1385,"IdVerse":26,"IdChapter":45,"IdBook":1,"TextVerse":"e lhe deram a notícia: &quot;José ainda está vivo! Na verdade ele é o governador de todo o Egito&quot;. O coração de Jacó quase parou! Não podia acreditar neles."},{"Id":1386,"IdVerse":27,"IdChapter":45,"IdBook":1,"TextVerse":"Mas, quando lhe relataram tudo o que José lhes dissera, e vendo Jacó, seu pai, as carruagens que José enviara para buscá-lo, seu espírito reviveu."},{"Id":1387,"IdVerse":28,"IdChapter":45,"IdBook":1,"TextVerse":"E Israel disse: &quot;Basta! Meu filho José ainda está vivo. Irei vê-lo antes que eu morra&quot;."},{"Id":1388,"IdVerse":3,"IdChapter":46,"IdBook":1,"TextVerse":"Israel partiu com tudo o que lhe pertencia. Ao chegar a Berseba, ofereceu sacrifícios ao Deus de Isaque, seu pai."},{"Id":1389,"IdVerse":2,"IdChapter":46,"IdBook":1,"TextVerse":"E Deus falou a Israel por meio de uma visão noturna: &quot;Jacó! Jacó! &quot; &quot;Eis-me aqui&quot;, respondeu ele."},{"Id":1390,"IdVerse":3,"IdChapter":46,"IdBook":1,"TextVerse":"&quot;Eu sou Deus, o Deus de seu pai&quot;, disse ele. &quot;Não tenha medo de descer ao Egito, porque lá farei de você uma grande nação."},{"Id":1391,"IdVerse":4,"IdChapter":46,"IdBook":1,"TextVerse":"Eu mesmo descerei ao Egito com você e certamente o trarei de volta. E a mão de José fechará os seus olhos. &quot;"},{"Id":1392,"IdVerse":5,"IdChapter":46,"IdBook":1,"TextVerse":"Então Jacó partiu de Berseba. Os filhos de Israel levaram seu pai Jacó, seus filhos e as suas mulheres nas carruagens que o faraó tinha enviado."},{"Id":1393,"IdVerse":6,"IdChapter":46,"IdBook":1,"TextVerse":"Também levaram os seus rebanhos e os bens que tinham adquirido em Canaã. Assim Jacó foi para o Egito com toda a sua descendência."},{"Id":1394,"IdVerse":7,"IdChapter":46,"IdBook":1,"TextVerse":"Levou consigo para o Egito seus filhos, seus netos, suas filhas e suas netas, isto é, todos os seus descendentes."},{"Id":1395,"IdVerse":8,"IdChapter":46,"IdBook":1,"TextVerse":"Estes são os nomes dos israelitas, Jacó e seus descendentes, que foram para o Egito: Rúben, o filho mais velho de Jacó."},{"Id":1396,"IdVerse":9,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Rúben: Enoque, Palu, Hezrom e Carmi."},{"Id":1397,"IdVerse":30,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananéia."},{"Id":1398,"IdVerse":31,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Levi: Gérson, Coate e Merari."},{"Id":1399,"IdVerse":32,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Judá: Er, Onã, Selá, Perez e Zerá. Er e Onã morreram na terra de Canaã. Estes foram os filhos de Perez: Hezrom e Hamul."},{"Id":1400,"IdVerse":33,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Issacar: Tolá, Puá, Jasube e Sinrom."},{"Id":1401,"IdVerse":34,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Zebulom: Serede, Elom e Jaleel."},{"Id":1402,"IdVerse":35,"IdChapter":46,"IdBook":1,"TextVerse":"Foram esses os filhos que Lia deu a Jacó em Padã-Arã, além de sua filha Diná. Seus descendentes eram ao todo trinta e três."},{"Id":1403,"IdVerse":36,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Gade: Zefom, Hagi, Suni, Esbom, Eri, Arodi e Areli."},{"Id":1404,"IdVerse":37,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Aser: Imna, Isvá, Isvi e Berias, e a irmã deles, Sera. Estes foram os filhos de Berias: Héber e Malquiel."},{"Id":1405,"IdVerse":38,"IdChapter":46,"IdBook":1,"TextVerse":"Foram esses os dezesseis descendentes que Zilpa, serva que Labão tinha dado à sua filha Lia, deu a Jacó."},{"Id":1406,"IdVerse":39,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Raquel, mulher de Jacó: José e Benjamim."},{"Id":1407,"IdVerse":20,"IdChapter":46,"IdBook":1,"TextVerse":"Azenate, filha de Potífera, sacerdote de Om, deu dois filhos a José no Egito: Manassés e Efraim."},{"Id":1408,"IdVerse":21,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Benjamim: Belá, Bequer, Asbel, Gera, Naamã, Eí, Rôs, Mupim, Hupim e Arde."},{"Id":1409,"IdVerse":22,"IdChapter":46,"IdBook":1,"TextVerse":"Foram esses os catorze descendentes que Raquel deu a Jacó."},{"Id":1410,"IdVerse":23,"IdChapter":46,"IdBook":1,"TextVerse":"O filho de Dã foi Husim."},{"Id":1411,"IdVerse":24,"IdChapter":46,"IdBook":1,"TextVerse":"Estes foram os filhos de Naftali: Jazeel, Guni, Jezer e Silém."},{"Id":1412,"IdVerse":25,"IdChapter":46,"IdBook":1,"TextVerse":"Foram esses os sete descendentes que Bila, serva que Labão tinha dado à sua filha Raquel, deu a Jacó."},{"Id":1413,"IdVerse":26,"IdChapter":46,"IdBook":1,"TextVerse":"Todos os que foram para o Egito com Jacó, todos os seus descendentes, sem contar as mulheres de seus filhos, totalizaram sessenta e seis pessoas."},{"Id":1414,"IdVerse":27,"IdChapter":46,"IdBook":1,"TextVerse":"Com mais os dois filhos que nasceram a José no Egito, os membros da família de Jacó que foram para o Egito chegaram a setenta."},{"Id":1415,"IdVerse":28,"IdChapter":46,"IdBook":1,"TextVerse":"Ora, Jacó enviou Judá à sua frente a José, para saber como ir a Gósen. Quando lá chegaram,"},{"Id":1416,"IdVerse":29,"IdChapter":46,"IdBook":1,"TextVerse":"José, de carruagem pronta, partiu para Gósen para encontrar-se com seu pai Israel. Assim que o viu, correu para abraçá-lo e, abraçado a ele, chorou longamente."},{"Id":1417,"IdVerse":30,"IdChapter":46,"IdBook":1,"TextVerse":"Israel disse a José: &quot;Agora já posso morrer, pois vi o seu rosto e sei que você ainda está vivo&quot;."},{"Id":1418,"IdVerse":31,"IdChapter":46,"IdBook":1,"TextVerse":"Então José disse aos seus irmãos e a toda família de seu pai: &quot;Vou partir e informar ao faraó que os meus irmãos e toda a família de meu pai, que viviam em Canaã, vieram para cá."},{"Id":1419,"IdVerse":32,"IdChapter":46,"IdBook":1,"TextVerse":"Direi que os homens são pastores, cuidam de rebanhos, e trouxeram consigo suas ovelhas, seus bois e tudo quanto lhes pertence."},{"Id":1420,"IdVerse":33,"IdChapter":46,"IdBook":1,"TextVerse":"Quando o faraó mandar chamá-los e perguntar: ‘Em que vocês trabalham? ’,"},{"Id":1421,"IdVerse":34,"IdChapter":46,"IdBook":1,"TextVerse":"respondam-lhe assim: ‘Teus servos criam rebanhos desde pequenos, como o fizeram nossos antepassados’. Assim lhes será permitido habitar na região de Gósen, pois todos os pastores são desprezados pelos egípcios&quot;."},{"Id":1422,"IdVerse":3,"IdChapter":47,"IdBook":1,"TextVerse":"José foi dar as notícias ao faraó: &quot;Meu pai e meus irmãos chegaram de Canaã com suas ovelhas, seus bois e tudo o que lhes pertence, e estão agora em Gósen&quot;."},{"Id":1423,"IdVerse":2,"IdChapter":47,"IdBook":1,"TextVerse":"Depois escolheu cinco de seus irmãos e os apresentou ao faraó."},{"Id":1424,"IdVerse":3,"IdChapter":47,"IdBook":1,"TextVerse":"Perguntou-lhes o faraó: &quot;Em que vocês trabalham? &quot; Eles lhe responderam: &quot;Teus servos são pastores, como os nossos antepassados&quot;."},{"Id":1425,"IdVerse":4,"IdChapter":47,"IdBook":1,"TextVerse":"Disseram-lhe ainda: &quot;Viemos morar aqui por uns tempos, porque a fome é rigorosa em Canaã, e os rebanhos de teus servos não têm pastagem. Agora, por favor, permite que teus servos se estabeleçam em Gósen&quot;."},{"Id":1426,"IdVerse":5,"IdChapter":47,"IdBook":1,"TextVerse":"Então o faraó disse a José: &quot;Seu pai e seus irmãos vieram a você,"},{"Id":1427,"IdVerse":6,"IdChapter":47,"IdBook":1,"TextVerse":"e a terra do Egito está a sua disposição; faça com que seu pai e seus irmãos habitem na melhor parte da terra. Deixe-os morar em Gósen. E se você vê que alguns deles são competentes, coloque-os como responsáveis por meu rebanho&quot;."},{"Id":1428,"IdVerse":7,"IdChapter":47,"IdBook":1,"TextVerse":"Então José levou seu pai Jacó ao faraó e o apresentou a ele. Depois Jacó abençoou o faraó,"},{"Id":1429,"IdVerse":8,"IdChapter":47,"IdBook":1,"TextVerse":"e este lhe perguntou: &quot;Quantos anos o senhor tem? &quot;"},{"Id":1430,"IdVerse":9,"IdChapter":47,"IdBook":1,"TextVerse":"Jacó respondeu ao faraó: &quot;São cento e trinta os anos da minha peregrinação. Foram poucos e difíceis e não chegam aos anos da peregrinação dos meus antepassados&quot;."},{"Id":1431,"IdVerse":30,"IdChapter":47,"IdBook":1,"TextVerse":"Então, Jacó abençoou o faraó e retirou-se."},{"Id":1432,"IdVerse":31,"IdChapter":47,"IdBook":1,"TextVerse":"José instalou seu pai e seus irmãos e deu-lhes propriedade na melhor parte das terras do Egito, na região de Ramessés, conforme a ordem do faraó."},{"Id":1433,"IdVerse":32,"IdChapter":47,"IdBook":1,"TextVerse":"Providenciou também sustento para seu pai, para seus irmãos e para toda a sua família, de acordo com o número de filhos de cada um."},{"Id":1434,"IdVerse":33,"IdChapter":47,"IdBook":1,"TextVerse":"Não havia mantimento em toda a região, pois a fome era rigorosa; tanto o Egito como Canaã desfaleciam por causa da fome."},{"Id":1435,"IdVerse":34,"IdChapter":47,"IdBook":1,"TextVerse":"José recolheu toda a prata que circulava no Egito e em Canaã, dada como pagamento do trigo que o povo comprava, e levou-a ao palácio do faraó."},{"Id":1436,"IdVerse":35,"IdChapter":47,"IdBook":1,"TextVerse":"Quando toda a prata do Egito e de Canaã se esgotou, todos os egípcios foram suplicar a José: &quot;Dá-nos comida! Não nos deixes morrer só porque a nossa prata acabou&quot;."},{"Id":1437,"IdVerse":36,"IdChapter":47,"IdBook":1,"TextVerse":"E José lhes disse: &quot;Tragam então os seus rebanhos, e em troca lhes darei trigo, uma vez que a prata de vocês acabou&quot;."},{"Id":1438,"IdVerse":37,"IdChapter":47,"IdBook":1,"TextVerse":"E trouxeram a José os rebanhos, e ele deu-lhes trigo em troca de cavalos, ovelhas, bois e jumentos. Durante aquele ano inteiro ele os sustentou em troca de todos os seus rebanhos."},{"Id":1439,"IdVerse":38,"IdChapter":47,"IdBook":1,"TextVerse":"O ano passou, e no ano seguinte voltaram a José, dizendo: &quot;Não temos como esconder de ti, meu senhor, que uma vez que a nossa prata acabou e os nossos rebanhos lhe pertencem, nada mais nos resta para oferecer, a não ser os nossos próprios corpos e as nossas terras."},{"Id":1440,"IdVerse":39,"IdChapter":47,"IdBook":1,"TextVerse":"Não deixes que morramos e que as nossas terras pereçam diante dos teus olhos! Compra-nos, juntamente com as terras, em troca de trigo, e nós, com as nossas terras, seremos escravos do faraó. Dá-nos sementes para que sobrevivamos e não morramos de fome, a fim de que a terra não fique desolada&quot;."},{"Id":1441,"IdVerse":20,"IdChapter":47,"IdBook":1,"TextVerse":"Assim, José comprou todas as terras do Egito para o faraó. Todos os egípcios tiveram que vender os seus campos, pois a fome os obrigou a isso. A terra tornou-se propriedade do faraó."},{"Id":1442,"IdVerse":21,"IdChapter":47,"IdBook":1,"TextVerse":"Quanto ao povo, José o reduziu à servidão, de uma à outra extremidade do Egito."},{"Id":1443,"IdVerse":22,"IdChapter":47,"IdBook":1,"TextVerse":"Somente as terras dos sacerdotes não foram compradas, porque, por lei, esses recebiam sustento regular do faraó, e disso viviam. Por isso não tiveram que vender as suas terras."},{"Id":1444,"IdVerse":23,"IdChapter":47,"IdBook":1,"TextVerse":"Então José disse ao povo: &quot;Ouçam! Hoje comprei vocês e suas terras para o faraó; aqui estão as sementes para que cultivem a terra."},{"Id":1445,"IdVerse":24,"IdChapter":47,"IdBook":1,"TextVerse":"Mas vocês darão a quinta parte das suas colheitas ao faraó. Os outros quatro quintos ficarão para vocês como sementes para os campos e como alimento para vocês, seus filhos e os que vivem em suas casas&quot;."},{"Id":1446,"IdVerse":25,"IdChapter":47,"IdBook":1,"TextVerse":"Eles disseram: &quot;Meu senhor, tu nos salvaste a vida. Visto que nos favoreceste, seremos escravos do faraó&quot;."},{"Id":1447,"IdVerse":26,"IdChapter":47,"IdBook":1,"TextVerse":"Assim, quanto à terra, José estabeleceu o seguinte decreto no Egito, que permanece até hoje: Um quinto da produção pertence ao faraó. Somente as terras dos sacerdotes não se tornaram propriedade do faraó."},{"Id":1448,"IdVerse":27,"IdChapter":47,"IdBook":1,"TextVerse":"Os israelitas se estabeleceram no Egito, na região de Gósen. Lá adquiriram propriedades, foram prolíferos e multiplicaram-se muito."},{"Id":1449,"IdVerse":28,"IdChapter":47,"IdBook":1,"TextVerse":"Jacó viveu dezessete anos no Egito, e os anos da sua vida chegaram a cento e quarenta e sete."},{"Id":1450,"IdVerse":29,"IdChapter":47,"IdBook":1,"TextVerse":"Aproximando-se a hora da sua morte, Israel chamou seu filho José e lhe disse: &quot;Se quer agradar-me, ponha a mão debaixo da minha coxa e prometa que será bondoso e fiel comigo: Não me sepulte no Egito."},{"Id":1451,"IdVerse":30,"IdChapter":47,"IdBook":1,"TextVerse":"Quando eu descansar com meus pais, leve-me daqui do Egito e sepulte-me junto a eles&quot;. José respondeu: &quot;Farei como o senhor me pede&quot;."},{"Id":1452,"IdVerse":31,"IdChapter":47,"IdBook":1,"TextVerse":"Mas Jacó insistiu: &quot;Jure-me&quot;. E José lhe jurou, e Israel curvou-se apoiado em seu bordão."},{"Id":1453,"IdVerse":3,"IdChapter":48,"IdBook":1,"TextVerse":"Algum tempo depois, disseram a José: &quot;Seu pai está doente&quot;; e ele foi vê-lo, levando consigo seus dois filhos, Manassés e Efraim."},{"Id":1454,"IdVerse":2,"IdChapter":48,"IdBook":1,"TextVerse":"E anunciaram a Jacó: &quot;Seu filho José veio vê-lo&quot;. Israel reuniu suas forças e assentou-se na cama."},{"Id":1455,"IdVerse":3,"IdChapter":48,"IdBook":1,"TextVerse":"Então disse Jacó a José: &quot;O Deus Todo-poderoso apareceu-me em Luz, na terra de Canaã, e ali me abençoou,"},{"Id":1456,"IdVerse":4,"IdChapter":48,"IdBook":1,"TextVerse":"dizendo: ‘Eu o farei prolífero e o multiplicarei. Farei de você uma comunidade de povos e darei esta terra por propriedade perpétua aos seus descendentes’."},{"Id":1457,"IdVerse":5,"IdChapter":48,"IdBook":1,"TextVerse":"&quot;Agora, pois, os seus dois filhos que lhe nasceram no Egito, antes da minha vinda para cá, serão reconhecidos como meus; Efraim e Manassés serão meus, como são meus Rúben e Simeão."},{"Id":1458,"IdVerse":6,"IdChapter":48,"IdBook":1,"TextVerse":"Os filhos que lhe nascerem depois deles serão seus; serão convocados sob o nome dos seus irmãos para receberem sua herança."},{"Id":1459,"IdVerse":7,"IdChapter":48,"IdBook":1,"TextVerse":"Quando eu voltava de Padã, para minha tristeza Raquel morreu em Canaã, quando ainda estávamos a caminho, a pouca distância de Efrata. Eu a sepultei ali, ao lado do caminho para Efrata, que é Belém&quot;."},{"Id":1460,"IdVerse":8,"IdChapter":48,"IdBook":1,"TextVerse":"Quando Israel viu os filhos de José, perguntou: &quot;Quem são estes? &quot;"},{"Id":1461,"IdVerse":9,"IdChapter":48,"IdBook":1,"TextVerse":"Respondeu José a seu pai: &quot;São os filhos que Deus me deu aqui&quot;. Então Israel disse: &quot;Traga-os aqui para que eu os abençoe&quot;."},{"Id":1462,"IdVerse":30,"IdChapter":48,"IdBook":1,"TextVerse":"Os olhos de Israel já estavam enfraquecidos por causa da idade avançada, e ele mal podia enxergar. Por isso José levou seus filhos para perto dele, e seu pai os beijou e os abraçou."},{"Id":1463,"IdVerse":31,"IdChapter":48,"IdBook":1,"TextVerse":"E Israel disse a José: &quot;Nunca pensei que veria a sua face novamente, e agora Deus me concede ver também os seus filhos! &quot;"},{"Id":1464,"IdVerse":32,"IdChapter":48,"IdBook":1,"TextVerse":"Em seguida, José os tirou do colo de Israel e curvou-se, rosto em terra."},{"Id":1465,"IdVerse":33,"IdChapter":48,"IdBook":1,"TextVerse":"E José tomou os dois, Efraim à sua direita, perto da mão esquerda de Israel, e Manassés à sua esquerda, perto da mão direita de Israel, e os aproximou dele."},{"Id":1466,"IdVerse":34,"IdChapter":48,"IdBook":1,"TextVerse":"Israel, porém, estendeu a mão direita e a pôs sobre a cabeça de Efraim, embora este fosse o mais novo e, cruzando os braços, pôs a mão esquerda sobre a cabeça de Manassés, embora Manassés fosse o filho mais velho."},{"Id":1467,"IdVerse":35,"IdChapter":48,"IdBook":1,"TextVerse":"E abençoou a José, dizendo: &quot;Que o Deus, a quem serviram meus pais Abraão e Isaque, o Deus que tem sido o meu pastor em toda a minha vida até o dia de hoje,"},{"Id":1468,"IdVerse":36,"IdChapter":48,"IdBook":1,"TextVerse":"o Anjo que me redimiu de todo o mal, abençoe estes meninos. Sejam eles chamados pelo meu nome e pelos nomes de meus pais Abraão e Isaque, e cresçam muito na terra&quot;."},{"Id":1469,"IdVerse":37,"IdChapter":48,"IdBook":1,"TextVerse":"Quando José viu seu pai colocar a mão direita sobre a cabeça de Efraim, não gostou; por isso pegou a mão do pai, a fim de mudá-la da cabeça de Efraim para a de Manassés,"},{"Id":1470,"IdVerse":38,"IdChapter":48,"IdBook":1,"TextVerse":"e lhe disse: &quot;Não, meu pai, este aqui é o mais velho; ponha a mão direita sobre a cabeça dele&quot;."},{"Id":1471,"IdVerse":39,"IdChapter":48,"IdBook":1,"TextVerse":"Mas seu pai recusou-se e respondeu: &quot;Eu sei, meu filho, eu sei. Ele também se tornará um povo, também será grande. Apesar disso, seu irmão mais novo será maior do que ele, e seus descendentes se tornarão muitos povos&quot;."},{"Id":1472,"IdVerse":20,"IdChapter":48,"IdBook":1,"TextVerse":"Assim, Jacó os abençoou naquele dia, dizendo: &quot;O povo de Israel usará os seus nomes para abençoar uns aos outros: Que Deus faça a você como fez a Efraim e a Manassés! &quot; E colocou Efraim à frente de Manassés."},{"Id":1473,"IdVerse":21,"IdChapter":48,"IdBook":1,"TextVerse":"A seguir, Israel disse a José: &quot;Estou para morrer, mas Deus estará com vocês e os levará de volta à terra de seus antepassados."},{"Id":1474,"IdVerse":22,"IdChapter":48,"IdBook":1,"TextVerse":"E a você, como alguém que está acima de seus irmãos, dou a região montanhosa que tomei dos amorreus com a minha espada e com o meu arco&quot;."},{"Id":1475,"IdVerse":3,"IdChapter":49,"IdBook":1,"TextVerse":"Então Jacó chamou seus filhos e disse: &quot;Ajuntem-se a meu lado para que eu lhes diga o que lhes acontecerá nos dias que virão."},{"Id":1476,"IdVerse":2,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Reúnam-se para ouvir, filhos de Jacó; ouçam o que diz seu pai Israel."},{"Id":1477,"IdVerse":3,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Rúben, você é meu primogênito, minha força, o primeiro sinal do meu vigor, superior em honra, superior em poder."},{"Id":1478,"IdVerse":4,"IdChapter":49,"IdBook":1,"TextVerse":"Turbulento como as águas, já não será superior, porque você subiu à cama de seu pai, ao meu leito, e o desonrou."},{"Id":1479,"IdVerse":5,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Simeão e Levi são irmãos; suas espadas são armas de violência."},{"Id":1480,"IdVerse":6,"IdChapter":49,"IdBook":1,"TextVerse":"Que eu não entre no conselho deles, nem participe da sua assembléia, porque em sua ira mataram homens e a bel-prazer aleijaram bois, cortando-lhes o tendão."},{"Id":1481,"IdVerse":7,"IdChapter":49,"IdBook":1,"TextVerse":"Maldita seja a sua ira, tão tremenda, e a sua fúria, tão cruel! Eu os dividirei pelas terras de Jacó e os dispersarei em Israel."},{"Id":1482,"IdVerse":8,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Judá, seus irmãos o louvarão, sua mão estará sobre o pescoço dos seus inimigos; os filhos de seu pai se curvarão diante de você."},{"Id":1483,"IdVerse":9,"IdChapter":49,"IdBook":1,"TextVerse":"Judá é um leão novo. Você vem subindo, filho meu, depois de matar a presa. Como um leão, ele se assenta; e deita-se como uma leoa; quem tem coragem de acordá-lo?"},{"Id":1484,"IdVerse":30,"IdChapter":49,"IdBook":1,"TextVerse":"O cetro não se apartará de Judá, nem o bastão de comando de seus descendentes, até que venha aquele a quem ele pertence, e a ele as nações obedecerão."},{"Id":1485,"IdVerse":31,"IdChapter":49,"IdBook":1,"TextVerse":"Ele amarrará seu jumento a uma videira e o seu jumentinho, ao ramo mais seleto; lavará no vinho as suas roupas, no sangue das uvas, as suas vestimentas."},{"Id":1486,"IdVerse":32,"IdChapter":49,"IdBook":1,"TextVerse":"Seus olhos serão mais escuros que o vinho; seus dentes, mais brancos que o leite."},{"Id":1487,"IdVerse":33,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Zebulom morará à beira-mar e se tornará um porto para os navios; suas fronteiras se estenderão até Sidom."},{"Id":1488,"IdVerse":34,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Issacar é um jumento forte, deitado entre as suas cargas."},{"Id":1489,"IdVerse":35,"IdChapter":49,"IdBook":1,"TextVerse":"Quando ele perceber como é bom o seu lugar de repouso e como é aprazível a sua terra, curvará seus ombros ao fardo e se submeterá a trabalhos forçados."},{"Id":1490,"IdVerse":36,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Dã defenderá o direito do seu povo como qualquer das tribos de Israel."},{"Id":1491,"IdVerse":37,"IdChapter":49,"IdBook":1,"TextVerse":"Dã será uma serpente à beira da estrada, uma víbora à margem do caminho, que morde o calcanhar do cavalo e faz cair de costas o seu cavaleiro."},{"Id":1492,"IdVerse":38,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Ó Senhor, eu espero a tua libertação!"},{"Id":1493,"IdVerse":39,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Gade será atacado por um bando, mas é ele que o atacará e o perseguirá."},{"Id":1494,"IdVerse":20,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;A mesa de Aser será farta; ele oferecerá manjares de rei."},{"Id":1495,"IdVerse":21,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Naftali é uma gazela solta, que por isso faz festa."},{"Id":1496,"IdVerse":22,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;José é uma árvore frutífera, árvore frutífera à beira de uma fonte, cujos galhos passam por cima do muro."},{"Id":1497,"IdVerse":23,"IdChapter":49,"IdBook":1,"TextVerse":"Com rancor arqueiros o atacaram, atirando-lhe flechas com hostilidade."},{"Id":1498,"IdVerse":24,"IdChapter":49,"IdBook":1,"TextVerse":"Mas o seu arco permaneceu firme, os seus braços fortes, ágeis para atirar, pela mão do Poderoso de Jacó, pelo nome do Pastor, a Rocha de Israel,"},{"Id":1499,"IdVerse":25,"IdChapter":49,"IdBook":1,"TextVerse":"pelo Deus de seu pai, que ajuda você, o Todo-poderoso, que o abençoa com bênçãos dos altos céus, bênçãos das profundezas, bênçãos da fertilidade e da fartura."},{"Id":1500,"IdVerse":26,"IdChapter":49,"IdBook":1,"TextVerse":"As bênçãos de seu pai são superiores às bênçãos dos montes antigos, às delícias das colinas eternas. Que todas essas bênçãos repousem sobre a cabeça de José, sobre a fronte daquele que foi separado de entre os seus irmãos."},{"Id":1501,"IdVerse":27,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Benjamim é um lobo predador; pela manhã devora a presa e à tarde divide o despojo&quot;."},{"Id":1502,"IdVerse":28,"IdChapter":49,"IdBook":1,"TextVerse":"São esses os que formaram as doze tribos de Israel, e foi isso que seu pai lhes disse, ao abençoá-los, dando a cada um a bênção que lhe pertencia."},{"Id":1503,"IdVerse":29,"IdChapter":49,"IdBook":1,"TextVerse":"A seguir, Jacó deu-lhes estas instruções: &quot;Estou para ser reunido aos meus antepassados. Sepultem-me junto aos meus pais na caverna do campo de Efrom, o hitita,"},{"Id":1504,"IdVerse":30,"IdChapter":49,"IdBook":1,"TextVerse":"na caverna do campo de Macpela, perto de Manre, em Canaã, campo que Abraão comprou de Efrom, o hitita, como propriedade para sepultura."},{"Id":1505,"IdVerse":31,"IdChapter":49,"IdBook":1,"TextVerse":"Ali foram sepultados Abraão e Sara, sua mulher, e Isaque e Rebeca, sua mulher; ali também sepultei Lia."},{"Id":1506,"IdVerse":32,"IdChapter":49,"IdBook":1,"TextVerse":"&quot;Tanto o campo como a caverna que nele está foram comprados dos hititas. &quot;"},{"Id":1507,"IdVerse":33,"IdChapter":49,"IdBook":1,"TextVerse":"Ao acabar de dar essas instruções a seus filhos, Jacó deitou-se, expirou e foi reunido aos seus antepassados."},{"Id":1508,"IdVerse":3,"IdChapter":50,"IdBook":1,"TextVerse":"José atirou-se sobre seu pai, chorou sobre ele e o beijou."},{"Id":1509,"IdVerse":2,"IdChapter":50,"IdBook":1,"TextVerse":"Em seguida deu ordens aos médicos, que estavam ao seu serviço, que embalsamassem seu pai Israel. E eles o embalsamaram."},{"Id":1510,"IdVerse":3,"IdChapter":50,"IdBook":1,"TextVerse":"Levaram quarenta dias completos, pois esse era o tempo para o embalsamamento. E os egípcios choraram sua morte setenta dias."},{"Id":1511,"IdVerse":4,"IdChapter":50,"IdBook":1,"TextVerse":"Passados os dias de luto, José disse à corte do faraó: &quot;Se posso contar com a bondade de vocês, falem com o faraó em meu favor. Digam-lhe que"},{"Id":1512,"IdVerse":5,"IdChapter":50,"IdBook":1,"TextVerse":"meu pai fez-me prestar-lhe o seguinte juramento: ‘Estou à beira da morte; sepulte-me no túmulo que preparei para mim na terra de Canaã’. Agora, pois, peçam-lhe que me permita partir e sepultar meu pai; logo depois voltarei&quot;."},{"Id":1513,"IdVerse":6,"IdChapter":50,"IdBook":1,"TextVerse":"Respondeu o faraó: &quot;Vá e faça o sepultamento de seu pai como este o fez jurar&quot;."},{"Id":1514,"IdVerse":7,"IdChapter":50,"IdBook":1,"TextVerse":"Então José partiu para sepultar seu pai. Com ele foram todos os conselheiros do faraó, as autoridades da sua corte e todas as autoridades do Egito,"},{"Id":1515,"IdVerse":8,"IdChapter":50,"IdBook":1,"TextVerse":"e, além deles, todos os da família de José, os seus irmãos e todos os da casa de seu pai. Somente as crianças, as ovelhas e os bois foram deixados em Gósen."},{"Id":1516,"IdVerse":9,"IdChapter":50,"IdBook":1,"TextVerse":"Carruagens e cavaleiros também o acompanharam. A comitiva era imensa."},{"Id":1517,"IdVerse":30,"IdChapter":50,"IdBook":1,"TextVerse":"Chegando à eira de Atade, perto do Jordão, lamentaram em alta voz, com grande amargura; e ali José guardou sete dias de pranto pela morte do seu pai."},{"Id":1518,"IdVerse":31,"IdChapter":50,"IdBook":1,"TextVerse":"Quando os cananeus que lá habitavam viram aquele pranto na eira de Atade, disseram: &quot;Os egípcios estão celebrando uma cerimônia de luto solene&quot;. Por essa razão, aquele lugar, próximo ao Jordão, foi chamado Abel Mizraim."},{"Id":1519,"IdVerse":32,"IdChapter":50,"IdBook":1,"TextVerse":"Assim fizeram os filhos de Jacó o que este lhes havia ordenado:"},{"Id":1520,"IdVerse":33,"IdChapter":50,"IdBook":1,"TextVerse":"Levaram-no à terra de Canaã e o sepultaram na caverna do campo de Macpela, perto de Manre, que Abraão havia comprado de Efrom, o hitita, para que lhe servisse de propriedade para sepultura, juntamente com o campo."},{"Id":1521,"IdVerse":34,"IdChapter":50,"IdBook":1,"TextVerse":"Depois de sepultar seu pai, José voltou ao Egito, com os seus irmãos e com todos os demais que o tinham acompanhado."},{"Id":1522,"IdVerse":35,"IdChapter":50,"IdBook":1,"TextVerse":"Vendo os irmãos de José que seu pai havia morrido, disseram: &quot;E se José guardar rancor contra nós e resolver retribuir todo o mal que lhe causamos? &quot;"},{"Id":1523,"IdVerse":36,"IdChapter":50,"IdBook":1,"TextVerse":"Então mandaram um recado a José, dizendo: &quot;Antes de morrer, teu pai nos ordenou"},{"Id":1524,"IdVerse":37,"IdChapter":50,"IdBook":1,"TextVerse":"que te disséssemos o seguinte: ‘Peço-lhe que perdoe os erros e pecados de seus irmãos que o trataram com tanta maldade! ’ Agora, pois, perdoa os pecados dos servos do Deus do teu pai&quot;. Quando recebeu o recado, José chorou."},{"Id":1525,"IdVerse":38,"IdChapter":50,"IdBook":1,"TextVerse":"Depois vieram seus irmãos, prostraram-se diante dele e disseram: &quot;Aqui estamos. Somos teus escravos! &quot;"},{"Id":1526,"IdVerse":39,"IdChapter":50,"IdBook":1,"TextVerse":"José, porém, lhes disse: &quot;Não tenham medo. Estaria eu no lugar de Deus?"},{"Id":1527,"IdVerse":20,"IdChapter":50,"IdBook":1,"TextVerse":"Vocês planejaram o mal contra mim, mas Deus o tornou em bem, para que hoje fosse preservada a vida de muitos."},{"Id":1528,"IdVerse":21,"IdChapter":50,"IdBook":1,"TextVerse":"Por isso, não tenham medo. Eu sustentarei vocês e seus filhos&quot;. E assim os tranqüilizou e lhes falou amavelmente."},{"Id":1529,"IdVerse":22,"IdChapter":50,"IdBook":1,"TextVerse":"José permaneceu no Egito, com toda a família de seu pai. Viveu cento e dez anos"},{"Id":1530,"IdVerse":23,"IdChapter":50,"IdBook":1,"TextVerse":"e viu a terceira geração dos filhos de Efraim. Além disso, recebeu como seus os filhos de Maquir, filho de Manassés."},{"Id":1531,"IdVerse":24,"IdChapter":50,"IdBook":1,"TextVerse":"Antes de morrer José disse a seus irmãos: &quot;Estou à beira da morte. Mas Deus certamente virá em auxílio de vocês e os tirará desta terra, levando-os para a terra que prometeu com juramento a Abraão, a Isaque e a Jacó&quot;."},{"Id":1532,"IdVerse":25,"IdChapter":50,"IdBook":1,"TextVerse":"E José fez que os filhos de Israel lhe prestassem um juramento, dizendo-lhes: &quot;Quando Deus intervier em favor de vocês, levem os meus ossos daqui&quot;."},{"Id":1533,"IdVerse":26,"IdChapter":50,"IdBook":1,"TextVerse":"Morreu José com a idade de cento e dez anos. E, depois de embalsamado, foi colocado num sarcófago no Egito."}]