[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":29,"TextVerse":"A palavra do Senhor que veio a Joel, filho de Petuel."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":29,"TextVerse":"Ouçam isto, anciãos; escutem, todos os habitantes do país. Já aconteceu algo assim nos seus dias? Ou nos dias dos seus antepassados?"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":29,"TextVerse":"Contem o que aconteceu aos seus filhos, e eles aos seus netos, e os seus netos, à geração seguinte."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":29,"TextVerse":"O que o gafanhoto cortador deixou o gafanhoto peregrino comeu; o que o gafanhoto peregrino deixou o gafanhoto devastador comeu; o que o gafanhoto devastador deixou o gafanhoto devorador comeu."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":29,"TextVerse":"Acordem, bêbados, e chorem! Lamentem todos vocês, bebedores de vinho; gritem por causa do vinho novo, pois ele foi tirado dos seus lábios."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":29,"TextVerse":"Uma nação invadiu a minha terra, poderosa e inumerável; seus dentes são dentes de leão, suas presas são de leoa."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":29,"TextVerse":"Arrasou as minhas videiras e arruinou as minhas figueiras. Arrancou-lhes a casca, e derrubou-as, deixando brancos os seus galhos."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":29,"TextVerse":"Pranteiem como uma virgem em vestes de luto que lamenta pelo noivo da sua mocidade."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":29,"TextVerse":"As ofertas de cereal e as ofertas derramadas foram eliminadas do templo do Senhor. Os sacerdotes, que ministram diante do Senhor, estão de luto."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":29,"TextVerse":"Os campos estão arruinados, a terra está seca; o trigo está destruído, o vinho novo acabou, o azeite está em falta."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":29,"TextVerse":"Desesperem-se, agricultores, chorem, produtores de vinho; fiquem aflitos pelo trigo e pela cevada, porque a colheita foi destruída."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":29,"TextVerse":"A vinha está seca, e a figueira murchou; a romãzeira, a palmeira e a macieira, todas as árvores do campo secaram. Secou-se, mais ainda, a alegria dos homens."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":29,"TextVerse":"Ponham vestes de luto, ó sacerdotes, e pranteiem; chorem alto, vocês que ministram perante o altar. Venham, passem a noite vestidos de luto, vocês que ministram perante o meu Deus; pois as ofertas de cereal e as ofertas derramadas foram suprimidas do templo do seu Deus."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":29,"TextVerse":"Decretem um jejum santo; convoquem uma assembléia sagrada. Reúnam as autoridades e todos os habitantes do país no templo do Senhor, do seu Deus, e clamem ao Senhor."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":29,"TextVerse":"Ah! Aquele dia! Sim, o dia do Senhor está próximo; como destruição poderosa da parte do Todo-poderoso, ele virá."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":29,"TextVerse":"Não é verdade que a comida foi eliminada diante dos nossos próprios olhos, e que a alegria e a satisfação foram suprimidas, do templo do nosso Deus?"},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":29,"TextVerse":"As sementes estão murchas debaixo dos torrões de terra. Os celeiros estão em ruínas, os depósitos de cereal foram derrubados, pois a colheita se perdeu."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":29,"TextVerse":"Como está mugindo o gado! As manadas andam agitadas porque não têm pasto; até os rebanhos de ovelhas estão sendo castigados."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":29,"TextVerse":"A ti, Senhor, eu clamo, pois o fogo devorou as pastagens e as chamas consumiram todas as árvores do campo."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":29,"TextVerse":"Até os animais do campo clamam a ti, pois os canais de água se secaram e o fogo devorou as pastagens."},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":29,"TextVerse":"Toquem a trombeta em Sião; dêem o alarme no meu santo monte. Tremam todos os habitantes do país, pois o dia do Senhor está chegando. Está próximo!"},{"Id":22,"IdVerse":2,"IdChapter":2,"IdBook":29,"TextVerse":"É dia de trevas e de escuridão, dia de nuvens e negridão. Assim como a luz da aurora estende-se pelos montes, um grande e poderoso exército se aproxima, como nunca antes se viu nem jamais se verá nas gerações futuras."},{"Id":23,"IdVerse":3,"IdChapter":2,"IdBook":29,"TextVerse":"Diante deles o fogo devora, atrás deles arde uma chama. Diante deles a terra é como o jardim do Éden, atrás deles, um deserto arrasado; nada lhes escapa."},{"Id":24,"IdVerse":4,"IdChapter":2,"IdBook":29,"TextVerse":"Eles têm a aparência de cavalos; como cavalaria, atacam galopando."},{"Id":25,"IdVerse":5,"IdChapter":2,"IdBook":29,"TextVerse":"Com um barulho semelhante ao de carros saltam sobre os cumes dos montes, como um fogo crepitante que consome o restolho, como um exército poderoso em posição de combate."},{"Id":26,"IdVerse":6,"IdChapter":2,"IdBook":29,"TextVerse":"Diante deles povos se contorcem angustiados; todos os rostos ficam pálidos de medo."},{"Id":27,"IdVerse":7,"IdChapter":2,"IdBook":29,"TextVerse":"Eles atacam como guerreiros; escalam muralhas como soldados. Todos eles marcham em linha, sem desviar-se do curso."},{"Id":28,"IdVerse":8,"IdChapter":2,"IdBook":29,"TextVerse":"Não se empurram uns aos outros; cada um marcha sempre em frente. Avançam por entre os dardos sem desfazer a formação."},{"Id":29,"IdVerse":9,"IdChapter":2,"IdBook":29,"TextVerse":"Lançam-se sobre a cidade; correm ao longo da muralha. Sobem nas casas; como ladrões entram pelas janelas."},{"Id":30,"IdVerse":30,"IdChapter":2,"IdBook":29,"TextVerse":"Diante deles a terra treme, o céu estremece, o sol e a lua escurecem, e as estrelas param de brilhar."},{"Id":31,"IdVerse":31,"IdChapter":2,"IdBook":29,"TextVerse":"O Senhor levanta a sua voz à frente do seu exército; Como é grande o seu exército! Como são poderosos os que obedecem à sua ordem! Como é grande o dia do Senhor! Como será terrível! Quem poderá suportá-lo?"},{"Id":32,"IdVerse":32,"IdChapter":2,"IdBook":29,"TextVerse":"&quot;Agora, porém&quot;, declara o Senhor, &quot;voltem-se para mim de todo o coração, com jejum, lamento e pranto. &quot;"},{"Id":33,"IdVerse":33,"IdChapter":2,"IdBook":29,"TextVerse":"Rasguem o coração, e não as vestes. Voltem-se para o Senhor, para o seu Deus, pois ele é misericordioso e compassivo, muito paciente e cheio de amor; arrepende-se, e não envia a desgraça."},{"Id":34,"IdVerse":34,"IdChapter":2,"IdBook":29,"TextVerse":"Talvez ele volte atrás, arrependa-se, e ao passar deixe uma bênção. Assim vocês poderão fazer ofertas de cereal e ofertas derramadas para o Senhor, o seu Deus."},{"Id":35,"IdVerse":35,"IdChapter":2,"IdBook":29,"TextVerse":"Toquem a trombeta em Sião, decretem jejum santo, convoquem uma assembléia sagrada."},{"Id":36,"IdVerse":36,"IdChapter":2,"IdBook":29,"TextVerse":"Reúnam o povo, consagrem a assembléia; ajuntem os anciãos, reúnam as crianças, aquelas que mamam no peito. Até os recém-casados devem deixar os seus aposentos."},{"Id":37,"IdVerse":37,"IdChapter":2,"IdBook":29,"TextVerse":"Que os sacerdotes, que ministram perante o Senhor, chorem entre o pórtico do templo e o altar, orando: &quot;Poupa o teu povo, Senhor. Não faças da tua herança motivo de zombaria e de piada entre as nações. Porque se haveria de dizer entre os povos: ‘Onde está o Deus deles? ’ &quot;"},{"Id":38,"IdVerse":38,"IdChapter":2,"IdBook":29,"TextVerse":"Então o Senhor mostrou zelo por sua terra e teve piedade do seu povo."},{"Id":39,"IdVerse":39,"IdChapter":2,"IdBook":29,"TextVerse":"O Senhor respondeu ao seu povo: &quot;Estou lhes enviando trigo, vinho novo e azeite, o suficiente para satisfazê-los plenamente; nunca mais farei de vocês motivo de zombaria para as nações."},{"Id":40,"IdVerse":20,"IdChapter":2,"IdBook":29,"TextVerse":"&quot;Levarei o invasor que vem do norte para longe de vocês, empurrando-o para uma terra seca e estéril, a vanguarda para o mar oriental e a retaguarda para o mar ocidental. E a sua podridão subirá; o seu mau cheiro se espalhará&quot;. Ele tem feito coisas grandiosas!"},{"Id":41,"IdVerse":21,"IdChapter":2,"IdBook":29,"TextVerse":"Não tenha medo, ó terra; regozije-se e alegre-se. O Senhor tem feito coisas grandiosas!"},{"Id":42,"IdVerse":22,"IdChapter":2,"IdBook":29,"TextVerse":"Não tenham medo, animais do campo, pois as pastagens estão ficando verdes. As árvores estão dando os seus frutos; a figueira e a videira ficam carregadas."},{"Id":43,"IdVerse":23,"IdChapter":2,"IdBook":29,"TextVerse":"Ó povo de Sião, alegre-se e regozije-se no Senhor, no seu Deus, pois ele lhe dá as chuvas de outono, conforme a sua justiça. Ele lhe envia muitas chuvas, as de outono e as de primavera, como antes fazia."},{"Id":44,"IdVerse":24,"IdChapter":2,"IdBook":29,"TextVerse":"As eiras ficarão cheias de trigo; os tonéis transbordarão de vinho novo e de azeite."},{"Id":45,"IdVerse":25,"IdChapter":2,"IdBook":29,"TextVerse":"&quot;Vou compensá-los pelos anos de colheitas que os gafanhotos destruíram: o gafanhoto peregrino, o gafanhoto devastador, o gafanhoto devorador e o gafanhoto cortador, o meu grande exército que enviei contra vocês."},{"Id":46,"IdVerse":26,"IdChapter":2,"IdBook":29,"TextVerse":"Vocês comerão até ficarem satisfeitos, e louvarão o nome do Senhor, o seu Deus, que fez maravilhas em favor de vocês; nunca mais o meu povo será humilhado."},{"Id":47,"IdVerse":27,"IdChapter":2,"IdBook":29,"TextVerse":"Então vocês saberão que eu estou no meio de Israel. Eu sou o Senhor, o seu Deus, e não há nenhum outro; nunca mais o meu povo será humilhado."},{"Id":48,"IdVerse":28,"IdChapter":2,"IdBook":29,"TextVerse":"&quot;E, depois disso, derramarei do meu Espírito sobre todos os povos. Os seus filhos e as suas filhas profetizarão, os velhos terão sonhos, os jovens terão visões."},{"Id":49,"IdVerse":29,"IdChapter":2,"IdBook":29,"TextVerse":"Até sobre os servos e as servas derramarei do meu Espírito naqueles dias."},{"Id":50,"IdVerse":30,"IdChapter":2,"IdBook":29,"TextVerse":"Mostrarei maravilhas no céu e na terra, sangue, fogo e nuvens de fumaça."},{"Id":51,"IdVerse":31,"IdChapter":2,"IdBook":29,"TextVerse":"O sol se tornará em trevas, e a lua em sangue; antes que venha o grande e terrível dia do Senhor."},{"Id":52,"IdVerse":32,"IdChapter":2,"IdBook":29,"TextVerse":"E todo aquele que invocar o nome do Senhor será salvo, pois, conforme prometeu o Senhor, no monte Sião e em Jerusalém haverá livramento para os sobreviventes, para aqueles a quem o Senhor chamar."},{"Id":53,"IdVerse":3,"IdChapter":3,"IdBook":29,"TextVerse":"&quot;Sim, naqueles dias e naquele tempo, quando eu restaurar a sorte de Judá e de Jerusalém,"},{"Id":54,"IdVerse":2,"IdChapter":3,"IdBook":29,"TextVerse":"reunirei todos os povos e os farei descer ao vale de Josafá. Ali os julgarei por causa da minha herança, Israel, o meu povo pois espalharam o meu povo entre as nações e repartiram entre si a minha terra."},{"Id":55,"IdVerse":3,"IdChapter":3,"IdBook":29,"TextVerse":"Tiraram sortes sobre o meu povo e deram meninos em troca de prostitutas; venderam meninas por vinho, para se embriagarem."},{"Id":56,"IdVerse":4,"IdChapter":3,"IdBook":29,"TextVerse":"&quot;Que é que vocês têm contra mim, Tiro, Sidom, e todas as regiões da Filístia? Vocês estão me retribuindo por algo que eu lhes fiz? Se estão querendo vingar-se de mim, com agilidade e rapidez me vingarei do que vocês têm feito."},{"Id":57,"IdVerse":5,"IdChapter":3,"IdBook":29,"TextVerse":"Pois roubaram a minha prata e o meu ouro e levaram para os seus templos os meus tesouros mais valiosos."},{"Id":58,"IdVerse":6,"IdChapter":3,"IdBook":29,"TextVerse":"Vocês venderam o povo de Judá e de Jerusalém aos gregos, mandando-os para longe da sua terra natal."},{"Id":59,"IdVerse":7,"IdChapter":3,"IdBook":29,"TextVerse":"&quot;Vou tirá-los dos lugares para onde os venderam, e sobre vocês farei cair o que fizeram:"},{"Id":60,"IdVerse":8,"IdChapter":3,"IdBook":29,"TextVerse":"Venderei os filhos e as filhas de vocês ao povo de Judá, e eles os venderão à distante nação dos sabeus&quot;. Assim disse o Senhor."},{"Id":61,"IdVerse":9,"IdChapter":3,"IdBook":29,"TextVerse":"Proclamem isto entre as nações: Preparem-se para a guerra! Despertem os guerreiros! Todos os homens de guerra aproximem-se e ataquem."},{"Id":62,"IdVerse":30,"IdChapter":3,"IdBook":29,"TextVerse":"Forjem os seus arados, fazendo deles espadas; e de suas foices, façam lanças. Diga o fraco: &quot;Sou um guerreiro! &quot;"},{"Id":63,"IdVerse":31,"IdChapter":3,"IdBook":29,"TextVerse":"Venham depressa, vocês, nações vizinhas, e reúnam-se ali. Faze descer os teus guerreiros, ó Senhor!"},{"Id":64,"IdVerse":32,"IdChapter":3,"IdBook":29,"TextVerse":"&quot;Despertem, nações; avancem para o vale de Josafá, pois ali me sentarei para julgar todas as nações vizinhas."},{"Id":65,"IdVerse":33,"IdChapter":3,"IdBook":29,"TextVerse":"Lancem a foice, pois a colheita está madura. Venham, pisem com força as uvas, pois o lagar está cheio e os tonéis transbordam, tão grande é a maldade dessas nações! &quot;"},{"Id":66,"IdVerse":34,"IdChapter":3,"IdBook":29,"TextVerse":"Multidões, multidões no vale da Decisão! Pois o dia do Senhor está próximo, no vale da Decisão."},{"Id":67,"IdVerse":35,"IdChapter":3,"IdBook":29,"TextVerse":"O sol e a lua escurecerão, e as estrelas já não brilharão."},{"Id":68,"IdVerse":36,"IdChapter":3,"IdBook":29,"TextVerse":"O Senhor rugirá de Sião e de Jerusalém levantará a sua voz; a terra e o céu tremerão. Mas o Senhor será um refúgio para o seu povo, uma fortaleza para Israel."},{"Id":69,"IdVerse":37,"IdChapter":3,"IdBook":29,"TextVerse":"&quot;Então vocês saberão que eu sou o Senhor, o seu Deus, que habito em Sião, o meu santo monte. Jerusalém será santa; e estrangeiros jamais a conquistarão&quot;."},{"Id":70,"IdVerse":38,"IdChapter":3,"IdBook":29,"TextVerse":"&quot;Naquele dia os montes gotejarão vinho novo; das colinas manará leite; todos os ribeiros de Judá terão água corrente. Uma fonte fluirá do templo do Senhor e regará o vale das Acácias."},{"Id":71,"IdVerse":39,"IdChapter":3,"IdBook":29,"TextVerse":"Mas o Egito ficará desolado, Edom será um deserto arrasado, por causa da violência feita ao povo de Judá, em cuja terra derramaram sangue inocente."},{"Id":72,"IdVerse":20,"IdChapter":3,"IdBook":29,"TextVerse":"Judá será habitada para sempre e Jerusalém por todas as gerações."},{"Id":73,"IdVerse":21,"IdChapter":3,"IdBook":29,"TextVerse":"Sua culpa de sangue, ainda não perdoada, eu a perdoarei. &quot; O Senhor habita em Sião!"}]