[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":24,"TextVerse":"As palavras de Jeremias, filho de Hilquias, um dos sacerdotes de Anatote, no território de Benjamim."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":24,"TextVerse":"A palavra do Senhor veio a ele no décimo terceiro ano do reinado de Josias, filho de Amom, rei de Judá,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":24,"TextVerse":"e durante o reinado de Jeoaquim, filho de Josias, rei de Judá, até o quinto mês do décimo primeiro ano de Zedequias, filho de Josias, rei de Judá, quando os habitantes de Jerusalém foram levados para o exílio."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":24,"TextVerse":"A palavra do Senhor veio a mim, dizendo:"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":24,"TextVerse":"&quot;Antes de formá-lo no ventre eu o escolhi; antes de você nascer, eu o separei e o designei profeta às nações&quot;."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":24,"TextVerse":"Mas eu disse: &quot;Ah, Soberano Senhor! Eu não sei falar, pois ainda sou muito jovem&quot;."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":24,"TextVerse":"O Senhor, porém, me disse: &quot;Não diga que é muito jovem. A todos a quem eu o enviar você irá e dirá tudo o que eu lhe ordenar."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":24,"TextVerse":"Não tenha medo deles, pois eu estou com você para protegê-lo&quot;, diz o Senhor."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":24,"TextVerse":"O Senhor estendeu a mão, tocou a minha boca e disse-me: &quot;Agora ponho em sua boca as minhas palavras."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":24,"TextVerse":"Veja! Eu hoje dou a você autoridade sobre nações e reinos, para arrancar, despedaçar, arruinar e destruir; para edificar e para plantar&quot;."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":24,"TextVerse":"E a palavra do Senhor veio a mim: &quot;O que você vê, Jeremias? &quot; &quot;Vejo o ramo de uma amendoeira&quot;, respondi."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":24,"TextVerse":"O Senhor me disse: &quot;Você viu bem, pois estou vigiando para que a minha palavra se cumpra&quot;."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":24,"TextVerse":"A palavra do Senhor veio a mim pela segunda vez, dizendo: &quot;O que você vê? &quot; E eu respondi: &quot;Vejo uma panela fervendo; ela está inclinada do norte para cá&quot;."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":24,"TextVerse":"O Senhor me disse: &quot;Do norte se derramará a desgraça sobre todos os habitantes desta terra."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":24,"TextVerse":"Estou convocando todos os povos dos reinos do norte&quot;, diz o Senhor. &quot;Cada um virá e colocará o seu trono diante das portas de Jerusalém, virão contra todas as muralhas que a cercam e contra todas as cidades de Judá."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":24,"TextVerse":"Pronunciarei a minha sentença contra o meu povo por todas as suas maldades; porque me abandonaram, queimaram incenso a outros deuses, e adoraram deuses que as suas mãos fizeram&quot;."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":24,"TextVerse":"&quot;E você, prepare-se! Vá dizer-lhes tudo o que eu ordenar. Não fique aterrorizado por causa deles, senão eu o aterrorizarei diante deles."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":24,"TextVerse":"E hoje eu faço de você uma cidade fortificada, uma coluna de ferro e um muro de bronze, contra toda a terra: contra os reis de Judá, seus oficiais, seus sacerdotes e o povo da terra."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":24,"TextVerse":"Eles lutarão contra você, mas não o vencerão, pois eu estou com você e o protegerei&quot;, diz o Senhor."},{"Id":20,"IdVerse":3,"IdChapter":2,"IdBook":24,"TextVerse":"A palavra do Senhor veio a mim:"},{"Id":21,"IdVerse":2,"IdChapter":2,"IdBook":24,"TextVerse":"&quot;Vá proclamar aos ouvidos de Jerusalém: &quot;Eu me lembro de sua fidelidade quando você era jovem: como noiva, você me amava e me seguia pelo deserto, por uma terra não semeada."},{"Id":22,"IdVerse":3,"IdChapter":2,"IdBook":24,"TextVerse":"Israel era santo para o Senhor, os primeiros frutos de sua colheita; todos os que o devoravam eram considerados culpados, e a desgraça os alcançava&quot;, declara o Senhor."},{"Id":23,"IdVerse":4,"IdChapter":2,"IdBook":24,"TextVerse":"Ouçam a palavra do Senhor, ó comunidade de Jacó, todos os clãs da comunidade de Israel."},{"Id":24,"IdVerse":5,"IdChapter":2,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Que falta os seus antepassados encontraram em mim, para que me deixassem e se afastassem de mim? Eles seguiram ídolos sem valor, tornando-se eles próprios sem valor."},{"Id":25,"IdVerse":6,"IdChapter":2,"IdBook":24,"TextVerse":"Eles não perguntaram: ‘Onde está o Senhor, que nos trouxe do Egito e nos conduziu pelo deserto, por uma terra árida e cheia de covas, terra de seca e de trevas, terra pela qual ninguém passa e onde ninguém vive? ’"},{"Id":26,"IdVerse":7,"IdChapter":2,"IdBook":24,"TextVerse":"Eu trouxe vocês a uma terra fértil, para que comessem dos seus frutos e dos seus bons produtos. Entretanto, vocês contaminaram a minha terra; tornaram a minha herança repugnante."},{"Id":27,"IdVerse":8,"IdChapter":2,"IdBook":24,"TextVerse":"Os sacerdotes não perguntaram pelo Senhor; os intérpretes da lei não me conheciam, e os líderes do povo se rebelaram contra mim. Os profetas profetizavam em nome de Baal, seguindo deuses inúteis."},{"Id":28,"IdVerse":9,"IdChapter":2,"IdBook":24,"TextVerse":"&quot;Por isso, eu ainda faço denúncias contra vocês&quot;, diz o Senhor, &quot;e farei denúncias contra os seus descendentes."},{"Id":29,"IdVerse":30,"IdChapter":2,"IdBook":24,"TextVerse":"Atravessem o mar até o litoral de Chipre e vejam; mandem observadores a Quedar e reparem de perto; e vejam se alguma vez aconteceu algo assim:"},{"Id":30,"IdVerse":31,"IdChapter":2,"IdBook":24,"TextVerse":"Alguma nação já trocou os seus deuses? E eles nem sequer são deuses! Mas o meu povo trocou a sua Glória por deuses inúteis."},{"Id":31,"IdVerse":32,"IdChapter":2,"IdBook":24,"TextVerse":"Espantem-se diante disso, ó céus! Fiquem horrorizados e abismados&quot;, diz o Senhor."},{"Id":32,"IdVerse":33,"IdChapter":2,"IdBook":24,"TextVerse":"&quot;O meu povo cometeu dois crimes: eles me abandonaram, a mim, a fonte de água viva; e cavaram as suas próprias cisternas, cisternas rachadas que não retêm água."},{"Id":33,"IdVerse":34,"IdChapter":2,"IdBook":24,"TextVerse":"Acaso é Israel escravo, escravo de nascimento? Por que foi então que se tornou presa"},{"Id":34,"IdVerse":35,"IdChapter":2,"IdBook":24,"TextVerse":"de leões que rugem e urram contra ela? Arrasaram a sua terra, queimaram as suas cidades e as deixaram desabitadas."},{"Id":35,"IdVerse":36,"IdChapter":2,"IdBook":24,"TextVerse":"Até mesmo os homens de Mênfis e de Tafnes raparam o seu crânio."},{"Id":36,"IdVerse":37,"IdChapter":2,"IdBook":24,"TextVerse":"Não foi você mesma a responsável pelo que lhe aconteceu, ao abandonar o Senhor, o seu Deus?"},{"Id":37,"IdVerse":38,"IdChapter":2,"IdBook":24,"TextVerse":"Agora, por que você vai ao Egito para beber água do Nilo? E por que vai à Assíria para beber água do Eufrates?"},{"Id":38,"IdVerse":39,"IdChapter":2,"IdBook":24,"TextVerse":"O seu crime a castigará e a sua rebelião a repreenderá. Compreenda e veja como é mau e amargo abandonar o Senhor, o seu Deus, e não ter temor de mim&quot;, diz o Soberano, o Senhor dos Exércitos."},{"Id":39,"IdVerse":20,"IdChapter":2,"IdBook":24,"TextVerse":"&quot;Há muito tempo, eu quebrei o seu jugo e despedacei as correias que a prendiam. Mas você disse: &quot;Eu não servirei! &quot; Ao contrário, em todo monte elevado e debaixo de toda árvore verdejante, você se deitava como uma prostituta."},{"Id":40,"IdVerse":21,"IdChapter":2,"IdBook":24,"TextVerse":"Eu a plantei como uma videira seleta, de semente absolutamente pura. Como, então, contra mim você se tornou uma videira degenerada e selvagem?"},{"Id":41,"IdVerse":22,"IdChapter":2,"IdBook":24,"TextVerse":"Mesmo que você se lave com soda e com muito sabão, a mancha da sua iniqüidade permanecerá diante de mim&quot;, diz o Soberano Senhor."},{"Id":42,"IdVerse":23,"IdChapter":2,"IdBook":24,"TextVerse":"&quot;Como você pode dizer que não está contaminada e que não correu atrás dos baalins? Reveja o seu procedimento no vale e considere o que você tem feito. Você é como uma camela jovem e arisca que corre para todos os lados;"},{"Id":43,"IdVerse":24,"IdChapter":2,"IdBook":24,"TextVerse":"como uma jumenta selvagem habituada ao deserto, cheirando o vento em seu desejo. Quem é capaz de controlá-la quando está no cio? Os machos que a procuram não precisam se cansar, porque logo encontrarão a que está no mês do cio."},{"Id":44,"IdVerse":25,"IdChapter":2,"IdBook":24,"TextVerse":"Não deixe que os seus pés se esfolem nem que a sua garganta fique seca. Mas você disse: ‘Não adianta! Eu amo os deuses estrangeiros, e continuarei a ir atrás deles’."},{"Id":45,"IdVerse":26,"IdChapter":2,"IdBook":24,"TextVerse":"&quot;Assim como o ladrão fica envergonhado quando é apanhado em flagrante, também a comunidade de Israel ficará envergonhada: seus reis e oficiais, seus sacerdotes e profetas."},{"Id":46,"IdVerse":27,"IdChapter":2,"IdBook":24,"TextVerse":"Pois dizem à madeira: ‘Você é meu pai’ e à pedra: ‘Você me deu à luz’. Voltaram para mim as costas e não o rosto, mas na hora da adversidade dizem: ‘Vem salvar-nos! ’"},{"Id":47,"IdVerse":28,"IdChapter":2,"IdBook":24,"TextVerse":"E onde estão os deuses que você fabricou para si? Que eles venham, se puderem salvá-la na hora da adversidade! Porque os seus deuses são tão numerosos como as suas cidades, ó Judá!"},{"Id":48,"IdVerse":29,"IdChapter":2,"IdBook":24,"TextVerse":"&quot;Por que vocês fazem denúncias contra mim? Todos vocês se rebelaram contra mim&quot;, declara o Senhor."},{"Id":49,"IdVerse":30,"IdChapter":2,"IdBook":24,"TextVerse":"&quot;De nada adiantou castigar o seu povo, eles não aceitaram a correção. A sua espada tem destruído os seus profetas como um leão devorador."},{"Id":50,"IdVerse":31,"IdChapter":2,"IdBook":24,"TextVerse":"&quot;Vocês, desta geração, considerem a palavra do Senhor: &quot;Tenho sido um deserto para Israel? Uma terra de grandes trevas? Por que o meu povo diz: ‘Nós assumimos o controle! Não mais viremos a ti’?"},{"Id":51,"IdVerse":32,"IdChapter":2,"IdBook":24,"TextVerse":"Será que uma jovem se esquece das suas jóias, ou uma noiva, de seus enfeites nupciais? Contudo, o meu povo esqueceu-se de mim, por dias sem fim."},{"Id":52,"IdVerse":33,"IdChapter":2,"IdBook":24,"TextVerse":"Com quanta habilidade você busca o amor! Mesmo as mulheres da pior espécie aprenderam com o seu procedimento."},{"Id":53,"IdVerse":34,"IdChapter":2,"IdBook":24,"TextVerse":"Nas suas roupas encontrou-se o sangue de pobres inocentes, os quais não foram flagrados arrombando casas. Contudo, apesar de tudo isso,"},{"Id":54,"IdVerse":35,"IdChapter":2,"IdBook":24,"TextVerse":"você diz: ‘Sou inocente; ele não está irado comigo’. Mas eu passarei sentença contra você porque você disse que não pecou."},{"Id":55,"IdVerse":36,"IdChapter":2,"IdBook":24,"TextVerse":"Por que você não leva a sério a sua mudança de rumo? Você ficará decepcionada com o Egito, como ficou com a Assíria."},{"Id":56,"IdVerse":37,"IdChapter":2,"IdBook":24,"TextVerse":"Você também deixará aquele lugar, com as mãos na cabeça, pois o Senhor rejeitou aqueles em quem você confia; você não receberá a ajuda deles."},{"Id":57,"IdVerse":3,"IdChapter":3,"IdBook":24,"TextVerse":"&quot;Se um homem se divorciar de sua mulher, e, se ela, depois de deixá-lo, casar-se com outro homem, poderá o primeiro marido voltar para ela? Não seria a terra totalmente contaminada? Mas você tem se prostituído com muitos amantes e, agora, quer voltar para mim? &quot;, pergunta o Senhor."},{"Id":58,"IdVerse":2,"IdChapter":3,"IdBook":24,"TextVerse":"&quot;Olhe para o campo e veja: Há algum lugar onde você não foi desonrada? À beira do caminho você se assentou à espera de amantes, assentou-se como um nômade no deserto. Você contaminou a terra com sua prostituição e impiedade."},{"Id":59,"IdVerse":3,"IdChapter":3,"IdBook":24,"TextVerse":"Por isso as chuvas foram retidas, e não veio chuva na primavera. Mas você, apresentando-se declaradamente como prostituta, recusa-se a corar de vergonha."},{"Id":60,"IdVerse":4,"IdChapter":3,"IdBook":24,"TextVerse":"Você não acabou de me chamar: ‘Meu pai, amigo da minha juventude,"},{"Id":61,"IdVerse":5,"IdChapter":3,"IdBook":24,"TextVerse":"ficarás irado para sempre? Teu ressentimento permanecerá até o fim? ’ É assim que você fala, mas faz todo o mal que pode. &quot;"},{"Id":62,"IdVerse":6,"IdChapter":3,"IdBook":24,"TextVerse":"Durante o reinado do rei Josias, o Senhor me disse: &quot;Você viu o que fez Israel, a infiel? Subiu todo monte elevado e foi para debaixo de toda árvore verdejante para prostituir-se."},{"Id":63,"IdVerse":7,"IdChapter":3,"IdBook":24,"TextVerse":"Depois de ter feito tudo isso, pensei que ela voltaria para mim, mas não voltou. E a sua irmã traidora, Judá, viu essas coisas."},{"Id":64,"IdVerse":8,"IdChapter":3,"IdBook":24,"TextVerse":"Viu também que dei à infiel Israel uma certidão de divórcio e a mandei embora, por causa de todos os seus adultérios. Entretanto, a sua irmã Judá, a traidora, e também se prostituiu, sem temor algum."},{"Id":65,"IdVerse":9,"IdChapter":3,"IdBook":24,"TextVerse":"E por ter feito pouco caso da imoralidade, Judá contaminou a terra, cometendo adultério com ídolos de pedra e madeira."},{"Id":66,"IdVerse":30,"IdChapter":3,"IdBook":24,"TextVerse":"Apesar de tudo isso, sua irmã Judá, a traidora, não voltou para mim todo o coração, mas sim com fingimento&quot;, declara o Senhor."},{"Id":67,"IdVerse":31,"IdChapter":3,"IdBook":24,"TextVerse":"O Senhor me disse: &quot;Israel, a infiel, é melhor do que Judá, a traidora."},{"Id":68,"IdVerse":32,"IdChapter":3,"IdBook":24,"TextVerse":"Vá e proclame esta mensagem para os lados do norte: &quot; ‘Volte, ó infiel Israel’, declara o Senhor, ‘Não mais franzirei a testa cheio de ira contra vocês, pois eu sou fiel’, declara o Senhor, ‘Não ficarei irado para sempre."},{"Id":69,"IdVerse":33,"IdChapter":3,"IdBook":24,"TextVerse":"Mas reconheça o seu pecado: você se rebelou contra o Senhor, o seu Deus, e ofereceu os seus favores a deuses estranhos, debaixo de toda árvore verdejante, e não me obedeceu’ &quot;, declara o Senhor."},{"Id":70,"IdVerse":34,"IdChapter":3,"IdBook":24,"TextVerse":"&quot;Voltem, filhos rebeldes! Pois eu sou o senhor de vocês&quot;, declara o Senhor. &quot;Tomarei vocês, um de cada cidade e dois de cada clã, e os trarei de volta a Sião."},{"Id":71,"IdVerse":35,"IdChapter":3,"IdBook":24,"TextVerse":"Então eu lhes darei governantes conforme a minha vontade, que os dirigirão com sabedoria e com entendimento."},{"Id":72,"IdVerse":36,"IdChapter":3,"IdBook":24,"TextVerse":"Quando vocês aumentarem e se multiplicarem na sua terra naqueles dias&quot;, declara o Senhor, &quot;não dirão mais: ‘A arca da aliança do Senhor’. Não pensarão mais nisso nem se lembrarão dela; não sentirão sua falta nem será feita outra arca."},{"Id":73,"IdVerse":37,"IdChapter":3,"IdBook":24,"TextVerse":"Naquela época, chamarão Jerusalém ‘O Trono do Senhor’, e todas as nações se reunirão para honrar o nome do Senhor em Jerusalém. Não mais viverão segundo a obstinação de seus corações para fazer o mal."},{"Id":74,"IdVerse":38,"IdChapter":3,"IdBook":24,"TextVerse":"Naqueles dias a comunidade de Judá caminhará com a comunidade de Israel, e juntas voltarão do norte para a terra que dei como herança aos seus antepassados. &quot;"},{"Id":75,"IdVerse":39,"IdChapter":3,"IdBook":24,"TextVerse":"&quot;Eu mesmo disse: &quot;Com que alegria eu a trataria como se tratam filhos e lhe daria uma terra aprazível, a mais bela herança entre as nações. Pensei que você me chamaria de ‘Pai’ e que não deixaria de seguir-me."},{"Id":76,"IdVerse":20,"IdChapter":3,"IdBook":24,"TextVerse":"Mas, como a mulher que trai o marido, assim vocês têm sido infiéis comigo, ó comunidade de Israel&quot;, declara o Senhor."},{"Id":77,"IdVerse":21,"IdChapter":3,"IdBook":24,"TextVerse":"Ouve-se um choro no campo, o pranto de súplica dos israelitas, porque perverteram os seus caminhos e esqueceram o Senhor, o seu Deus."},{"Id":78,"IdVerse":22,"IdChapter":3,"IdBook":24,"TextVerse":"&quot;Voltem, filhos rebeldes! Eu os curarei da sua rebeldia. &quot;Sim! Nós viremos a ti, pois tu és o Senhor, o nosso Deus."},{"Id":79,"IdVerse":23,"IdChapter":3,"IdBook":24,"TextVerse":"De fato, a agitação idólatra nas colinas e o murmúrio nos montes é um engano. No Senhor, no nosso Deus, está a salvação de Israel."},{"Id":80,"IdVerse":24,"IdChapter":3,"IdBook":24,"TextVerse":"Desde a nossa juventude, Baal, o deus da vergonha, tem consumido o fruto do trabalho dos nossos antepassados: as ovelhas, os bois, os seus filhos e as suas filhas."},{"Id":81,"IdVerse":25,"IdChapter":3,"IdBook":24,"TextVerse":"Seja a vergonha a nossa cama e a desonra, o nosso cobertor. Pecamos contra o Senhor, o nosso Deus, tanto nós como os nossos antepassados, desde a nossa juventude até ao dia de hoje; e não temos obedecido ao Senhor, ao nosso Deus. &quot;"},{"Id":82,"IdVerse":3,"IdChapter":4,"IdBook":24,"TextVerse":"&quot;Se você voltar, ó Israel, volte para mim&quot;, diz o Senhor. &quot;Se você afastar para longe de minha vista os seus ídolos detestáveis, e não se desviar,"},{"Id":83,"IdVerse":2,"IdChapter":4,"IdBook":24,"TextVerse":"se você jurar pelo nome do Senhor, com fidelidade, justiça e retidão, então as nações serão por ele abençoadas e nele se gloriarão. &quot;"},{"Id":84,"IdVerse":3,"IdChapter":4,"IdBook":24,"TextVerse":"Assim diz o Senhor ao povo de Judá e de Jerusalém: &quot;Lavrem seus campos não arados e não semeiem entre espinhos."},{"Id":85,"IdVerse":4,"IdChapter":4,"IdBook":24,"TextVerse":"Purifiquem-se para o Senhor, sejam fiéis à aliança, homens de Judá e habitantes de Jerusalém! Se não fizerem isso, a minha ira se acenderá e queimará como fogo, por causa do mal que vocês fizeram; queimará e ninguém conseguirá apagá-la."},{"Id":86,"IdVerse":5,"IdChapter":4,"IdBook":24,"TextVerse":"&quot;Anunciem em Judá! Proclamem em Jerusalém: ‘Toquem a trombeta por toda esta terra! ’ Gritem bem alto e digam: ‘Reúnam-se! Fujamos para as cidades fortificadas! ’"},{"Id":87,"IdVerse":6,"IdChapter":4,"IdBook":24,"TextVerse":"Ergam o sinal indicando Sião. Fujam sem demora em busca de abrigo! Porque do Norte eu estou trazendo desgraça, uma grande destruição&quot;."},{"Id":88,"IdVerse":7,"IdChapter":4,"IdBook":24,"TextVerse":"Um leão saiu da sua toca, um destruidor de nações se pôs a caminho. Ele saiu de onde vive para arrasar a sua terra. Suas cidades ficarão em ruínas e sem habitantes."},{"Id":89,"IdVerse":8,"IdChapter":4,"IdBook":24,"TextVerse":"Por isso, ponham vestes de lamento, chorem e gritem, pois o fogo da ira do Senhor não se desviou de nós."},{"Id":90,"IdVerse":9,"IdChapter":4,"IdBook":24,"TextVerse":"&quot;Naquele dia&quot;, diz o Senhor, &quot;o rei e os seus oficiais perderão a coragem, os sacerdotes ficarão horrorizados e os profetas, perplexos. &quot;"},{"Id":91,"IdVerse":30,"IdChapter":4,"IdBook":24,"TextVerse":"Então eu disse: &quot;Ah, Soberano Senhor, como enganaste completamente este povo e a Jerusalém dizendo: ‘Vocês terão paz’, quando a espada está em nossa garganta&quot;."},{"Id":92,"IdVerse":31,"IdChapter":4,"IdBook":24,"TextVerse":"Naquela época será dito a este povo e a Jerusalém: &quot;Um vento escaldante, que vem das dunas do deserto, sopra na direção da minha filha, do meu povo, mas não para peneirar nem para limpar."},{"Id":93,"IdVerse":32,"IdChapter":4,"IdBook":24,"TextVerse":"É um vento forte demais, que vem da minha parte. Agora eu pronunciarei as minhas sentenças contra eles&quot;."},{"Id":94,"IdVerse":33,"IdChapter":4,"IdBook":24,"TextVerse":"Vejam! Ele avança como as nuvens; os seus carros de guerra são como um furacão e os seus cavalos são mais velozes do que as águias. Ai de nós! Estamos perdidos!"},{"Id":95,"IdVerse":34,"IdChapter":4,"IdBook":24,"TextVerse":"Ó Jerusalém, lave o mal do seu coração para que você seja salva. Até quando você vai acolher projetos malignos no íntimo?"},{"Id":96,"IdVerse":35,"IdChapter":4,"IdBook":24,"TextVerse":"Ouve-se uma voz proclamando desde Dã, desde os montes de Efraim se anuncia calamidade."},{"Id":97,"IdVerse":36,"IdChapter":4,"IdBook":24,"TextVerse":"&quot;Relatem isso a esta nação e proclamem contra Jerusalém: ‘Um exército inimigo está vindo de uma terra distante, dando seu grito de guerra contra as cidades de Judá."},{"Id":98,"IdVerse":37,"IdChapter":4,"IdBook":24,"TextVerse":"Eles a cercam como homens que guardam um campo, pois ela se rebelou contra mim’ &quot;, declara o Senhor."},{"Id":99,"IdVerse":38,"IdChapter":4,"IdBook":24,"TextVerse":"&quot;A sua própria conduta e as suas ações trouxeram isso sobre você. Como é amargo este seu castigo! Ele atinge até o seu coração! &quot;"},{"Id":100,"IdVerse":39,"IdChapter":4,"IdBook":24,"TextVerse":"Ah, minha angústia, minha angústia! Eu me contorço de dor. Ó paredes do meu coração! O meu coração dispara dentro de mim; não posso ficar calado. Ouvi o som da trombeta, ouvi o grito de guerra."},{"Id":101,"IdVerse":20,"IdChapter":4,"IdBook":24,"TextVerse":"Um desastre depois do outro; toda a minha terra foi devastada. Num instante as minhas tendas foram destruídas, e os meus abrigos num momento."},{"Id":102,"IdVerse":21,"IdChapter":4,"IdBook":24,"TextVerse":"Até quando verei o sinal levantado e ouvirei o som da trombeta?"},{"Id":103,"IdVerse":22,"IdChapter":4,"IdBook":24,"TextVerse":"&quot;O meu povo é tolo, eles não me conhecem. São crianças insensatas que nada compreendem. São hábeis para praticar o mal, mas não sabem fazer o bem. &quot;"},{"Id":104,"IdVerse":23,"IdChapter":4,"IdBook":24,"TextVerse":"Olhei para a terra e ela era sem forma e vazia; e para os céus, e a sua luz tinha desaparecido."},{"Id":105,"IdVerse":24,"IdChapter":4,"IdBook":24,"TextVerse":"Olhei para os montes e eles estavam tremendo; todas as colinas estavam oscilando."},{"Id":106,"IdVerse":25,"IdChapter":4,"IdBook":24,"TextVerse":"Olhei, e não havia mais gente; todas as aves do céu tinham fugido em revoada."},{"Id":107,"IdVerse":26,"IdChapter":4,"IdBook":24,"TextVerse":"Olhei, e a terra fértil era deserto; todas as suas cidades estavam em ruínas por causa do Senhor, por causa do fogo da sua ira."},{"Id":108,"IdVerse":27,"IdChapter":4,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Toda esta terra ficará devastada, embora eu não vá destruí-la completamente."},{"Id":109,"IdVerse":28,"IdChapter":4,"IdBook":24,"TextVerse":"Por causa disso, a terra ficará de luto e o céu, em cima, se escurecerá; porque eu falei, e não me arrependi, decidi, e não voltei atrás&quot;."},{"Id":110,"IdVerse":29,"IdChapter":4,"IdBook":24,"TextVerse":"Quando se ouvem os cavaleiros e os flecheiros, todos os habitantes da cidade fogem. Alguns vão para o meio dos arbustos; outros escalam as rochas. Todas as cidades são abandonadas, e ficam sem habitantes."},{"Id":111,"IdVerse":30,"IdChapter":4,"IdBook":24,"TextVerse":"O que você está fazendo, ó cidade devastada? Por que se veste de vermelho e se enfeita com jóias de ouro? Por que você passa sombra nos olhos? Você se embeleza em vão, pois os seus amantes a desprezam e querem tirar-lhe a vida."},{"Id":112,"IdVerse":31,"IdChapter":4,"IdBook":24,"TextVerse":"Ouvi um grito, como de mulher em trabalho de parto, como a agonia de uma mulher ao dar à luz o primeiro filho. É o grito da cidade de Sião, que está ofegante e estende as mãos, dizendo: &quot;Ai de mim! Estou desfalecendo. Minha vida está nas mãos de assassinos! &quot;"},{"Id":113,"IdVerse":3,"IdChapter":5,"IdBook":24,"TextVerse":"&quot;Percorram as ruas de Jerusalém, olhem e observem. Procurem em suas praças para ver se podem encontrar alguém que aja com honestidade e que busque a verdade. Então eu perdoarei a cidade."},{"Id":114,"IdVerse":2,"IdChapter":5,"IdBook":24,"TextVerse":"Embora digam: ‘Juro pelo nome do Senhor’, ainda assim estão jurando falsamente. &quot;"},{"Id":115,"IdVerse":3,"IdChapter":5,"IdBook":24,"TextVerse":"Senhor, não é fidelidade que os teus olhos procuram? Tu os feriste, mas eles nada sentiram; tu os deixaste esgotados, mas eles recusaram a correção. Endureceram o rosto, mais que a rocha e recusaram arrepender-se."},{"Id":116,"IdVerse":4,"IdChapter":5,"IdBook":24,"TextVerse":"Pensei: Esses são apenas pobres e ignorantes, não conhecem o caminho do Senhor, as exigências do seu Deus."},{"Id":117,"IdVerse":5,"IdChapter":5,"IdBook":24,"TextVerse":"Irei aos nobres e falarei com eles, pois, sem dúvida, eles conhecem o caminho do Senhor, as exigências do seu Deus. Mas todos eles também quebraram o jugo e romperam as amarras."},{"Id":118,"IdVerse":6,"IdChapter":5,"IdBook":24,"TextVerse":"Por isso, um leão da floresta os atacará, um lobo da estepe os arrasará, um leopardo ficará à espreita, nos arredores das suas cidades, para despedaçar qualquer pessoa que delas sair. Porque a rebeldia deles é grande e muitos são os seus desvios."},{"Id":119,"IdVerse":7,"IdChapter":5,"IdBook":24,"TextVerse":"&quot;Por que deveria eu perdoar-lhe isso? Seus filhos me abandonaram e juraram por aqueles que não são deuses. Embora eu tenha suprido as suas necessidades, eles cometeram adultério e freqüentaram as casas de prostituição."},{"Id":120,"IdVerse":8,"IdChapter":5,"IdBook":24,"TextVerse":"Eles são garanhões bem-alimentados e excitados, cada um relinchando para a mulher do próximo."},{"Id":121,"IdVerse":9,"IdChapter":5,"IdBook":24,"TextVerse":"Não devo eu castigá-los por isso? &quot;, pergunta o Senhor. &quot;Não devo eu vingar-me de uma nação como esta?"},{"Id":122,"IdVerse":30,"IdChapter":5,"IdBook":24,"TextVerse":"&quot;Vão por entre as suas vinhas e destruam-nas, mas não acabem totalmente com elas. Cortem os seus ramos, pois eles não pertencem ao Senhor."},{"Id":123,"IdVerse":31,"IdChapter":5,"IdBook":24,"TextVerse":"Porque a comunidade de Israel e a comunidade de Judá têm-me traído&quot;, declara o Senhor."},{"Id":124,"IdVerse":32,"IdChapter":5,"IdBook":24,"TextVerse":"Mentiram acerca do Senhor, dizendo: &quot;Ele não vai fazer nada! Nenhum mal nos acontecerá; jamais veremos espada ou fome."},{"Id":125,"IdVerse":33,"IdChapter":5,"IdBook":24,"TextVerse":"Os profetas não passam de vento, e a palavra não está neles; por isso aconteça com eles o que dizem&quot;."},{"Id":126,"IdVerse":34,"IdChapter":5,"IdBook":24,"TextVerse":"Portanto, assim diz o Senhor dos Exércitos: &quot;Porque falaram essas palavras, farei com que as minhas palavras em sua boca sejam fogo, e este povo seja a lenha que o fogo consome."},{"Id":127,"IdVerse":35,"IdChapter":5,"IdBook":24,"TextVerse":"&quot;Ó comunidade de Israel&quot;, declara o Senhor. &quot;estou trazendo de longe uma nação para atacá-la: uma nação muito antiga e invencível, uma nação cuja língua você não conhece e cuja fala você não entende."},{"Id":128,"IdVerse":36,"IdChapter":5,"IdBook":24,"TextVerse":"Sua aljava é como um túmulo aberto; toda ela é composta de guerreiros."},{"Id":129,"IdVerse":37,"IdChapter":5,"IdBook":24,"TextVerse":"Devorarão as suas colheitas e os seus alimentos; devorarão os seus filhos e as suas filhas; devorarão as suas ovelhas e os seus bois; devorarão as suas videiras e as suas figueiras. Destruirão pela espada as cidades fortificadas nas quais vocês confiam."},{"Id":130,"IdVerse":38,"IdChapter":5,"IdBook":24,"TextVerse":"&quot;Contudo, mesmo naqueles dias não os destruirei completamente&quot;, declara o Senhor."},{"Id":131,"IdVerse":39,"IdChapter":5,"IdBook":24,"TextVerse":"&quot;E, quando perguntarem: ‘Por que o Senhor, o nosso Deus, fez isso conosco? ’, você lhes dirá: ‘Assim como vocês me abandonaram e serviram deuses estrangeiros em sua própria terra, também agora vocês servirão estrangeiros numa terra que não é de vocês’."},{"Id":132,"IdVerse":20,"IdChapter":5,"IdBook":24,"TextVerse":"&quot;Anunciem isto à comunidade de Jacó e proclamem-no em Judá:"},{"Id":133,"IdVerse":21,"IdChapter":5,"IdBook":24,"TextVerse":"Ouçam isto, vocês, povo tolo e insensato, que têm olhos mas não vêem, têm ouvidos mas não ouvem:"},{"Id":134,"IdVerse":22,"IdChapter":5,"IdBook":24,"TextVerse":"Acaso vocês não me temem? &quot;, pergunta o Senhor. &quot;Não tremem diante da minha presença? Porque fui eu que fiz da areia um limite para o mar, um decreto eterno que ele não pode ultrapassar. As ondas podem quebrar, mas não podem prevalecer, podem bramir, mas não podem ultrapassá-lo."},{"Id":135,"IdVerse":23,"IdChapter":5,"IdBook":24,"TextVerse":"Mas este povo tem coração obstinado e rebelde; eles se afastaram e foram embora."},{"Id":136,"IdVerse":24,"IdChapter":5,"IdBook":24,"TextVerse":"Não dizem no seu íntimo: ‘Temamos o Senhor, o nosso Deus: aquele que dá as chuvas do outono e da primavera no tempo certo, e assegura-nos as semanas certas da colheita’."},{"Id":137,"IdVerse":25,"IdChapter":5,"IdBook":24,"TextVerse":"Mas os pecados de vocês têm afastado essas coisas; as faltas de vocês os têm privado desses bens."},{"Id":138,"IdVerse":26,"IdChapter":5,"IdBook":24,"TextVerse":"&quot;Há ímpios no meio do meu povo: homens que ficam à espreita como num esconderijo de caçadores de pássaros; preparam armadilhas para capturar gente."},{"Id":139,"IdVerse":27,"IdChapter":5,"IdBook":24,"TextVerse":"Suas casas estão cheias de engano, como gaiolas cheias de pássaros. E assim eles se tornaram poderosos e ricos,"},{"Id":140,"IdVerse":28,"IdChapter":5,"IdBook":24,"TextVerse":"estão gordos e bem-alimentados. Não há limites para as suas obras más. Não se empenham pela causa do órfão, nem defendem os direitos do pobre."},{"Id":141,"IdVerse":29,"IdChapter":5,"IdBook":24,"TextVerse":"Não devo eu castigá-los? &quot;, pergunta o Senhor. &quot;Não devo eu vingar-me de uma nação como essa?"},{"Id":142,"IdVerse":30,"IdChapter":5,"IdBook":24,"TextVerse":"&quot;Uma coisa espantosa e horrível acontece nesta terra:"},{"Id":143,"IdVerse":31,"IdChapter":5,"IdBook":24,"TextVerse":"Os profetas profetizam mentiras, os sacerdotes governam por sua própria autoridade, e o meu povo gosta dessas coisas. Mas o que vocês farão quando tudo isso chegar ao fim?"},{"Id":144,"IdVerse":3,"IdChapter":6,"IdBook":24,"TextVerse":"&quot;Fuja para um lugar seguro, povo de Benjamim! Fuja de Jerusalém! Toquem a trombeta em Tecoa! Ponham sinal em Bete-Haquerém! Porque já se vê a desgraça que vem do Norte, uma terrível destruição!"},{"Id":145,"IdVerse":2,"IdChapter":6,"IdBook":24,"TextVerse":"Destruirei a cidade de Sião; você é como uma bela pastagem,"},{"Id":146,"IdVerse":3,"IdChapter":6,"IdBook":24,"TextVerse":"para onde os pastores vêm com os seus rebanhos; armam as suas tendas ao redor dela e apascentam, cada um no seu lugar."},{"Id":147,"IdVerse":4,"IdChapter":6,"IdBook":24,"TextVerse":"&quot;Preparem-se para enfrentá-la na batalha! Vamos, ataquemos ao meio-dia! Ai de nós! O dia declina e as sombras da tarde já se estendem."},{"Id":148,"IdVerse":5,"IdChapter":6,"IdBook":24,"TextVerse":"Vamos, ataquemos de noite! Destruamos as suas fortalezas! &quot;"},{"Id":149,"IdVerse":6,"IdChapter":6,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Derrubem as árvores e construam rampas de cerco contra Jerusalém. Ó cidade da falsidade! Ela está cheia de opressão."},{"Id":150,"IdVerse":7,"IdChapter":6,"IdBook":24,"TextVerse":"Assim como um poço produz água, também ela produz sua maldade. Violência! Destruição! É o que se ouve dentro dela; doenças e feridas estão sempre diante de mim."},{"Id":151,"IdVerse":8,"IdChapter":6,"IdBook":24,"TextVerse":"Ouça a minha advertência, ó Jerusalém! Do contrário eu me afastarei inteiramente de você e farei de você uma desolação, uma terra desabitada&quot;."},{"Id":152,"IdVerse":9,"IdChapter":6,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Rebusque-se o remanescente de Israel tão completamente, como se faz com uma videira, como faz quem colhe uvas: repassa os ramos cacho por cacho&quot;."},{"Id":153,"IdVerse":30,"IdChapter":6,"IdBook":24,"TextVerse":"A quem posso eu falar ou advertir? Quem me escutará? Os ouvidos deles são obstinados, e eles não podem ouvir. A palavra do Senhor é para eles desprezível, não encontram nela motivo de prazer."},{"Id":154,"IdVerse":31,"IdChapter":6,"IdBook":24,"TextVerse":"Mas a ira do Senhor dentro de mim transborda, já não posso retê-la. &quot;Derrama-a sobre as crianças na rua e sobre os jovens reunidos em grupos; pois eles também serão pegos juntos com os maridos e as mulheres, os velhos e os de idade bem avançada."},{"Id":155,"IdVerse":32,"IdChapter":6,"IdBook":24,"TextVerse":"As casas deles serão entregues a outros, juntamente com os seus campos e as suas mulheres, quando eu estender a minha mão contra os que vivem nesta terra&quot;, declara o Senhor."},{"Id":156,"IdVerse":33,"IdChapter":6,"IdBook":24,"TextVerse":"&quot;Desde o menor até o maior, todos são gananciosos; profetas e sacerdotes igualmente, todos praticam o engano."},{"Id":157,"IdVerse":34,"IdChapter":6,"IdBook":24,"TextVerse":"Eles tratam da ferida do meu povo como se não fosse grave. ‘Paz, paz’, dizem, quando não há paz alguma."},{"Id":158,"IdVerse":35,"IdChapter":6,"IdBook":24,"TextVerse":"Ficarão eles envergonhados da sua conduta detestável? Não, eles não sentem vergonha alguma, nem mesmo sabem corar. Portanto, cairão entre os que caem; serão humilhados quando eu os castigar&quot;, declara o Senhor."},{"Id":159,"IdVerse":36,"IdChapter":6,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Ponham-se nas encruzilhadas e olhem; perguntem pelos caminhos antigos, perguntem pelo bom caminho. Sigam-no e acharão descanso&quot;. Mas vocês disseram: ‘Não seguiremos! ’"},{"Id":160,"IdVerse":37,"IdChapter":6,"IdBook":24,"TextVerse":"Coloquei sentinelas entre vocês e disse: Prestem atenção ao som da trombeta! Mas vocês disseram: ‘Não daremos atenção’."},{"Id":161,"IdVerse":38,"IdChapter":6,"IdBook":24,"TextVerse":"Vejam, ó nações; observe, ó assembléia, o que acontecerá a eles."},{"Id":162,"IdVerse":39,"IdChapter":6,"IdBook":24,"TextVerse":"Ouça, ó terra: Vou trazer desgraça sobre este povo, o fruto das suas maquinações, porque não deram atenção às minhas palavras e rejeitaram a minha lei."},{"Id":163,"IdVerse":20,"IdChapter":6,"IdBook":24,"TextVerse":"De que me serve o incenso trazido de Sabá, ou o cálamo aromático de uma terra distante? Os seus holocaustos não são aceitáveis nem me agradam as suas ofertas&quot;."},{"Id":164,"IdVerse":21,"IdChapter":6,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Estou colocando obstáculos diante deste povo. Pais e filhos tropeçarão neles; vizinhos e amigos perecerão&quot;."},{"Id":165,"IdVerse":22,"IdChapter":6,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Veja! Um exército vem do Norte; uma grande nação está sendo mobilizada desde os confins da terra."},{"Id":166,"IdVerse":23,"IdChapter":6,"IdBook":24,"TextVerse":"Eles empunham o arco e a lança; são cruéis e sem misericórdia, e o barulho que fazem é como o bramido do mar. Vêm montando os seus cavalos em formação de batalha, para atacá-la, ó cidade de Sião. &quot;"},{"Id":167,"IdVerse":24,"IdChapter":6,"IdBook":24,"TextVerse":"Ouvimos os relatos sobre eles, e as nossas mãos amoleceram. A angústia tomou conta de nós, dores como as da mulher que está dando à luz."},{"Id":168,"IdVerse":25,"IdChapter":6,"IdBook":24,"TextVerse":"Não saiam aos campos nem andem pelas estradas, pois o inimigo traz a espada e há terror por todos os lados."},{"Id":169,"IdVerse":26,"IdChapter":6,"IdBook":24,"TextVerse":"Ó minha filha, meu povo, ponha vestes de lamento e revolva-se em cinza. Lamente-se com choro amargurado, como quem chora por um filho único, pois subitamente o destruidor virá sobre nós."},{"Id":170,"IdVerse":27,"IdChapter":6,"IdBook":24,"TextVerse":"&quot;Eu o designei como examinador de metais, provador do meu povo para que você examine e ponha à prova a conduta deles."},{"Id":171,"IdVerse":28,"IdChapter":6,"IdBook":24,"TextVerse":"Todos eles são rebeldes obstinados, e propagadores de calúnias. Estão endurecidos como o bronze e o ferro. Todos eles são corruptos."},{"Id":172,"IdVerse":29,"IdChapter":6,"IdBook":24,"TextVerse":"O fole sopra com força para separar o chumbo com o fogo, mas o refino prossegue em vão; os ímpios não são expurgados."},{"Id":173,"IdVerse":30,"IdChapter":6,"IdBook":24,"TextVerse":"São chamados prata rejeitada, porque o Senhor os rejeitou. &quot;"},{"Id":174,"IdVerse":3,"IdChapter":7,"IdBook":24,"TextVerse":"Esta é a palavra que veio a Jeremias da parte do Senhor:"},{"Id":175,"IdVerse":2,"IdChapter":7,"IdBook":24,"TextVerse":"&quot;Fique junto à porta o templo do Senhor e proclame esta mensagem: &quot; ‘Ouçam a palavra do Senhor, todos vocês de Judá que atravessam estas portas para adorar o Senhor."},{"Id":176,"IdVerse":3,"IdChapter":7,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos, o Deus de Israel: Corrijam a sua conduta e as suas ações, eu os farei habitar neste lugar."},{"Id":177,"IdVerse":4,"IdChapter":7,"IdBook":24,"TextVerse":"Não confiem em palavras enganosas: &quot;Este é o templo do Senhor, o templo do Senhor, o templo do Senhor! &quot;"},{"Id":178,"IdVerse":5,"IdChapter":7,"IdBook":24,"TextVerse":"Mas se vocês realmente corrigirem a sua conduta e as suas ações, e se, de fato, tratarem uns aos outros com justiça,"},{"Id":179,"IdVerse":6,"IdChapter":7,"IdBook":24,"TextVerse":"se não oprimirem o estrangeiro, o órfão e a viúva e não derramarem sangue inocente neste lugar, e se vocês não seguirem outros deuses para a sua própria ruína,"},{"Id":180,"IdVerse":7,"IdChapter":7,"IdBook":24,"TextVerse":"então eu os farei habitar neste lugar, na terra que dei aos seus antepassados desde a antigüidade e para sempre."},{"Id":181,"IdVerse":8,"IdChapter":7,"IdBook":24,"TextVerse":"Mas vejam! Vocês confiam em palavras enganosas e inúteis."},{"Id":182,"IdVerse":9,"IdChapter":7,"IdBook":24,"TextVerse":"&quot; ‘Vocês pensam que podem roubar e matar, cometer adultério e jurar falsamente, queimar incenso a Baal e seguir outros deuses que vocês não conheceram,"},{"Id":183,"IdVerse":30,"IdChapter":7,"IdBook":24,"TextVerse":"e depois vir e permanecer perante mim neste templo, que leva o meu nome, e dizer: Estamos seguros!, seguros para continuar com todas essas práticas repugnantes?"},{"Id":184,"IdVerse":31,"IdChapter":7,"IdBook":24,"TextVerse":"Esse templo, que leva o meu nome, tornou-se para vocês um covil de ladrões? Cuidado! Eu mesmo estou vendo isso’ &quot;, declara o Senhor."},{"Id":185,"IdVerse":32,"IdChapter":7,"IdBook":24,"TextVerse":"&quot; ‘Portanto, vão agora a Siló, o meu lugar de adoração, onde primeiro fiz uma habitação em honra do meu nome, e vejam o que eu lhe fiz por causa da impiedade de Israel, meu povo."},{"Id":186,"IdVerse":33,"IdChapter":7,"IdBook":24,"TextVerse":"Mas agora, visto que vocês fizeram todas essas coisas, diz o Senhor, apesar de eu lhes ter falado repetidas vezes, e vocês não me terem dado atenção, e de eu lhes ter chamado, e vocês não me terem respondido,"},{"Id":187,"IdVerse":34,"IdChapter":7,"IdBook":24,"TextVerse":"eu farei a este templo que leva o meu nome, no qual vocês confiam, o lugar de adoração que dei a vocês e aos seus antepassados, o mesmo que fiz a Siló."},{"Id":188,"IdVerse":35,"IdChapter":7,"IdBook":24,"TextVerse":"Expulsarei vocês da minha presença, como fiz com todos os seus compatriotas, o povo de Efraim’."},{"Id":189,"IdVerse":36,"IdChapter":7,"IdBook":24,"TextVerse":"&quot;Mas a você, Jeremias, não ore por este povo nem faça súplicas ou pedidos em favor dele, nem interceda por ele junto a mim, pois eu não o ouvirei."},{"Id":190,"IdVerse":37,"IdChapter":7,"IdBook":24,"TextVerse":"Não vê o que estão fazendo nas cidades de Judá e nas ruas de Jerusalém?"},{"Id":191,"IdVerse":38,"IdChapter":7,"IdBook":24,"TextVerse":"Os filhos ajuntam a lenha, os pais acendem o fogo, e as mulheres preparam a massa e fazem bolos para a Rainha dos Céus. Além disso, derramam ofertas a outros deuses para provocarem a minha ira."},{"Id":192,"IdVerse":39,"IdChapter":7,"IdBook":24,"TextVerse":"Mas será que é a mim que eles estão provocando?, pergunta o Senhor. Não é a si mesmos, para a sua própria vergonha?"},{"Id":193,"IdVerse":20,"IdChapter":7,"IdBook":24,"TextVerse":"&quot; ‘Portanto, assim diz o Soberano Senhor: A minha ardente ira será derramada sobre este lugar, sobre os homens, os animais, e as árvores do campo, como também sobre o produto do solo; ela arderá como fogo, e não poderá ser extinguida."},{"Id":194,"IdVerse":21,"IdChapter":7,"IdBook":24,"TextVerse":"&quot; ‘Assim diz o Senhor dos Exércitos, o Deus de Israel: Juntem os seus holocaustos aos outros sacrifícios e comam a carne vocês mesmos!"},{"Id":195,"IdVerse":22,"IdChapter":7,"IdBook":24,"TextVerse":"Quando tirei do Egito os seus antepassados, nada lhes falei nem lhes ordenei quanto a holocaustos e sacrifícios."},{"Id":196,"IdVerse":23,"IdChapter":7,"IdBook":24,"TextVerse":"Dei-lhes, entretanto, esta ordem: Obedeçam-me, e eu serei o seu Deus e vocês serão o meu povo. Vocês andarão em todo o caminho que eu lhes ordenar, para que tudo lhes vá bem."},{"Id":197,"IdVerse":24,"IdChapter":7,"IdBook":24,"TextVerse":"Mas eles não me ouviram nem me deram atenção. Antes, seguiram o raciocínio rebelde dos seus corações maus. Andaram para trás e não para a frente."},{"Id":198,"IdVerse":25,"IdChapter":7,"IdBook":24,"TextVerse":"Desde a época em que os seus antepassados saíram do Egito até o dia de hoje, eu lhes enviei os meus servos, os profetas, dia após dia."},{"Id":199,"IdVerse":26,"IdChapter":7,"IdBook":24,"TextVerse":"Mas eles não me ouviram nem me deram atenção. Antes tornaram-se obstinados e foram piores do que os antepassados deles’."},{"Id":200,"IdVerse":27,"IdChapter":7,"IdBook":24,"TextVerse":"&quot;Quando você lhes disser tudo isso, eles não o escutarão; quando você os chamar, não responderão."},{"Id":201,"IdVerse":28,"IdChapter":7,"IdBook":24,"TextVerse":"Portanto, diga a eles: ‘Esta é uma nação que não obedeceu ao Senhor, ao seu Deus, nem aceitou a correção. A verdade foi destruída e desapareceu dos seus lábios."},{"Id":202,"IdVerse":29,"IdChapter":7,"IdBook":24,"TextVerse":"Cortem os seus cabelos consagrados e joguem-os fora. Lamentem-se sobre os montes estéreis, pois o Senhor rejeitou e abandonou esta geração que provocou a sua ira."},{"Id":203,"IdVerse":30,"IdChapter":7,"IdBook":24,"TextVerse":"&quot; ‘Os de Judá fizeram o que eu reprovo, declara o Senhor. Profanaram o templo que leva o meu nome, colocando nele as imagens dos seus ídolos."},{"Id":204,"IdVerse":31,"IdChapter":7,"IdBook":24,"TextVerse":"Construíram o alto de Tofete no vale de Ben-Hinom, para queimarem em sacrifício os seus filhos e as suas filhas, coisa que nunca ordenei e que jamais me veio à mente."},{"Id":205,"IdVerse":32,"IdChapter":7,"IdBook":24,"TextVerse":"Por isso, certamente vêm os dias, declara o Senhor, em que não mais chamarão este lugar Tofete ou vale de Ben-Hinom, mas vale da Matança, pois ali enterrarão cadáveres até que não haja mais lugar."},{"Id":206,"IdVerse":33,"IdChapter":7,"IdBook":24,"TextVerse":"Então os cadáveres deste povo servirão de comida para as aves e para os animais, e não haverá quem os afugente."},{"Id":207,"IdVerse":34,"IdChapter":7,"IdBook":24,"TextVerse":"Darei fim às vozes de júbilo e de alegria, às vozes do noivo e da noiva nas cidades de Judá e nas ruas de Jerusalém, pois esta terra se tornará um deserto."},{"Id":208,"IdVerse":3,"IdChapter":8,"IdBook":24,"TextVerse":"&quot; ‘Naquele tempo, declara o Senhor, os ossos dos reis e dos líderes de Judá, os ossos dos sacerdotes e dos profetas e os ossos do povo de Jerusalém serão retirados dos seus túmulos."},{"Id":209,"IdVerse":2,"IdChapter":8,"IdBook":24,"TextVerse":"Serão expostos ao sol e à lua e a todos os astros do céu, que eles amaram, aos quais prestaram culto e os quais seguiram, consultaram e adoraram. Não serão ajuntados nem enterrados, mas se tornarão esterco sobre o solo."},{"Id":210,"IdVerse":3,"IdChapter":8,"IdBook":24,"TextVerse":"Todos os sobreviventes dessa nação má preferirão a morte à vida, em todos os lugares para onde eu os expulsar, diz o Senhor dos Exércitos’."},{"Id":211,"IdVerse":4,"IdChapter":8,"IdBook":24,"TextVerse":"&quot;Diga a eles: ‘Assim diz o Senhor. &quot; ‘Quando os homens caem, não se levantam mais? Quando alguém se desvia do caminho, não retorna a ele?"},{"Id":212,"IdVerse":5,"IdChapter":8,"IdBook":24,"TextVerse":"Por que será, então, que este povo se desviou? Por que Jerusalém persiste em desviar-se? Eles apegam-se ao engano e recusam-se a voltar."},{"Id":213,"IdVerse":6,"IdChapter":8,"IdBook":24,"TextVerse":"Eu ouvi com atenção, mas eles não dizem o que é certo. Ninguém se arrepende de sua maldade e diz: &quot;O que foi que eu fiz? &quot; Cada um se desvia e segue seu próprio curso, como um cavalo que se lança com ímpeto na batalha."},{"Id":214,"IdVerse":7,"IdChapter":8,"IdBook":24,"TextVerse":"Até a cegonha no céu conhece as estações que lhe estão determinadas, e a pomba, a andorinha e o tordo observam a época de sua migração. Mas o meu povo não conhece as exigências do Senhor."},{"Id":215,"IdVerse":8,"IdChapter":8,"IdBook":24,"TextVerse":"&quot; ‘Como vocês podem dizer &quot;Somos sábios, pois temos a lei do Senhor&quot;, quando na verdade a pena mentirosa dos escribas a transformou em mentira?"},{"Id":216,"IdVerse":9,"IdChapter":8,"IdBook":24,"TextVerse":"Os sábios serão envergonhados; ficarão amedrontados e serão pegos na armadilha. Visto que rejeitaram a palavra do Senhor, que sabedoria é essa que eles têm?"},{"Id":217,"IdVerse":30,"IdChapter":8,"IdBook":24,"TextVerse":"Por isso, entregarei as suas mulheres a outros homens, e darei os seus campos a outros proprietários. Desde o menor até o maior, todos são gananciosos; tanto os sacerdotes como os profetas, todos praticam a falsidade."},{"Id":218,"IdVerse":31,"IdChapter":8,"IdBook":24,"TextVerse":"Eles tratam da ferida do meu povo como se ela não fosse grave. &quot;Paz, paz&quot;, dizem, quando não há paz alguma."},{"Id":219,"IdVerse":32,"IdChapter":8,"IdBook":24,"TextVerse":"Ficaram eles envergonhados de sua conduta detestável? Não, eles não sentem vergonha, nem mesmo sabem corar. Portanto, cairão entre os que caem; serão humilhados quando eu os castigar, declara o Senhor."},{"Id":220,"IdVerse":33,"IdChapter":8,"IdBook":24,"TextVerse":"&quot; ‘Eu quis recolher a colheita deles, declara o Senhor. Mas não há uvas na videira nem figos na figueira; as folhas estão secas. O que lhes dei será tomado deles’."},{"Id":221,"IdVerse":34,"IdChapter":8,"IdBook":24,"TextVerse":"&quot;Por que estamos sentados aqui? Reúnam-se! Fujamos para as cidades fortificadas e pereçamos ali! Pois o Senhor, o nosso Deus, condenou-nos a perecer e nos deu água envenenada para beber, porque temos pecado contra ele."},{"Id":222,"IdVerse":35,"IdChapter":8,"IdBook":24,"TextVerse":"Esperávamos a paz, mas não veio bem algum; esperávamos um tempo de cura, mas há somente terror."},{"Id":223,"IdVerse":36,"IdChapter":8,"IdBook":24,"TextVerse":"O resfolegar dos seus cavalos pode-se ouvir desde Dã; ao relinchar dos seus garanhões a terra toda treme. Vieram para devorar esta terra e tudo o que nela existe, a cidade e todos os que nela habitam."},{"Id":224,"IdVerse":37,"IdChapter":8,"IdBook":24,"TextVerse":"&quot;Vejam, estou enviando contra vocês serpentes venenosas, que ninguém consegue encantar; elas morderão vocês, e não haverá remédio&quot;, diz o Senhor."},{"Id":225,"IdVerse":38,"IdChapter":8,"IdBook":24,"TextVerse":"A tristeza tomou conta de mim; o meu coração desfalece."},{"Id":226,"IdVerse":39,"IdChapter":8,"IdBook":24,"TextVerse":"Ouça o grito de socorro da minha filha, do meu povo, grito que se estende por toda esta terra: &quot;O Senhor não está em Sião? Não se acha mais ali o seu rei? &quot; &quot;Por que eles me provocaram à ira com os seus ídolos, com os seus inúteis deuses estrangeiros? &quot;"},{"Id":227,"IdVerse":20,"IdChapter":8,"IdBook":24,"TextVerse":"Passou a época da colheita, acabou o verão, e não estamos salvos."},{"Id":228,"IdVerse":21,"IdChapter":8,"IdBook":24,"TextVerse":"Estou arrasado com a devastação sofrida pelo meu povo. Choro muito, e o pavor se apodera de mim."},{"Id":229,"IdVerse":22,"IdChapter":8,"IdBook":24,"TextVerse":"Não há bálsamo em Gileade? Não há médico? Por que, então, não há sinal de cura para a ferida do meu povo?"},{"Id":230,"IdVerse":3,"IdChapter":9,"IdBook":24,"TextVerse":"Ah, se a minha cabeça fosse uma fonte de água e os meus olhos um manancial de lágrimas! Eu choraria noite e dia pelos mortos do meu povo."},{"Id":231,"IdVerse":2,"IdChapter":9,"IdBook":24,"TextVerse":"Ah, se houvesse um alojamento para mim no deserto, para que eu pudesse deixar o meu povo e afastar-me dele. São todos adúlteros, um bando de traidores!"},{"Id":232,"IdVerse":3,"IdChapter":9,"IdBook":24,"TextVerse":"&quot;A língua deles é como um arco pronto para atirar. É a falsidade, não a verdade, que prevalece nesta terra. Eles vão de um crime a outro; eles não me reconhecem&quot;, declara o Senhor."},{"Id":233,"IdVerse":4,"IdChapter":9,"IdBook":24,"TextVerse":"&quot;Cuidado com os seus amigos, não confie em seus parentes. Porque cada parente é um enganador, e cada amigo um caluniador."},{"Id":234,"IdVerse":5,"IdChapter":9,"IdBook":24,"TextVerse":"Amigo engana amigo, ninguém fala a verdade. Eles treinaram a língua para mentir; e, sendo perversos, eles se cansam demais para se converterem."},{"Id":235,"IdVerse":6,"IdChapter":9,"IdBook":24,"TextVerse":"De opressão em opressão, de engano em engano, eles se recusam a reconhecer-me&quot;, declara o Senhor."},{"Id":236,"IdVerse":7,"IdChapter":9,"IdBook":24,"TextVerse":"Portanto, assim diz o Senhor dos Exércitos: &quot;Vejam, sou eu que os refinarei e os provarei. Que mais posso eu fazer pelo meu povo?"},{"Id":237,"IdVerse":8,"IdChapter":9,"IdBook":24,"TextVerse":"A língua deles é uma flecha mortal; eles falam traiçoeiramente. Cada um mostra-se cordial com o seu próximo, mas no íntimo lhe prepara uma armadilha."},{"Id":238,"IdVerse":9,"IdChapter":9,"IdBook":24,"TextVerse":"Deixarei eu de castigá-los? &quot;, pergunta o Senhor. &quot;Não me vingarei de uma nação como essa? &quot;"},{"Id":239,"IdVerse":30,"IdChapter":9,"IdBook":24,"TextVerse":"Chorarei, prantearei e me lamentarei pelos montes por causa das pastagens da estepe; pois estão abandonadas e ninguém mais as percorre. Não se ouve o mugir do gado; tanto as aves como os animais fugiram."},{"Id":240,"IdVerse":31,"IdChapter":9,"IdBook":24,"TextVerse":"&quot;Farei de Jerusalém um amontoado de ruínas, uma habitação de chacais. Devastarei as cidades de Judá até não restar nenhum morador. &quot;"},{"Id":241,"IdVerse":32,"IdChapter":9,"IdBook":24,"TextVerse":"Quem é bastante sábio para compreender isso? Quem foi instruído pelo Senhor, que possa explicá-lo? Por que a terra está arruinada e devastada como um deserto pelo qual ninguém passa?"},{"Id":242,"IdVerse":33,"IdChapter":9,"IdBook":24,"TextVerse":"O Senhor disse: &quot;Foi porque abandonaram a minha lei, que estabeleci diante deles; não me obedeceram nem seguiram a minha lei."},{"Id":243,"IdVerse":34,"IdChapter":9,"IdBook":24,"TextVerse":"Em vez disso, seguiram a dureza de seus próprios corações, indo atrás dos baalins, como os seus antepassados lhes ensinaram&quot;."},{"Id":244,"IdVerse":35,"IdChapter":9,"IdBook":24,"TextVerse":"Por isso, assim diz o Senhor dos Exércitos, o Deus de Israel: &quot;Vejam! Farei este povo comer comida amarga e beber água envenenada."},{"Id":245,"IdVerse":36,"IdChapter":9,"IdBook":24,"TextVerse":"Eu os espalharei entre nações que nem eles nem os seus antepassados conheceram; e enviarei contra eles a espada até exterminá-los&quot;."},{"Id":246,"IdVerse":37,"IdChapter":9,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Considerem: Chamem as pranteadoras profissionais; mandem chamar as mais hábeis entre elas."},{"Id":247,"IdVerse":38,"IdChapter":9,"IdBook":24,"TextVerse":"Venham elas depressa e lamentem por nós, até que os nossos olhos transbordem de lágrimas e águas corram de nossas pálpebras."},{"Id":248,"IdVerse":39,"IdChapter":9,"IdBook":24,"TextVerse":"O som de lamento se ouve desde Sião: ‘Como estamos arruinados! Como é grande a nossa humilhação! Deixamos a nossa terra porque as nossas casas estão em ruínas’ &quot;."},{"Id":249,"IdVerse":20,"IdChapter":9,"IdBook":24,"TextVerse":"Ó mulheres, ouçam agora a palavra do Senhor; abram os ouvidos às palavras de sua boca. Ensinem suas filhas a lamentar-se; ensinem umas as outras a prantear."},{"Id":250,"IdVerse":21,"IdChapter":9,"IdBook":24,"TextVerse":"A morte subiu e penetrou pelas nossas janelas e invadiu as nossas fortalezas, eliminando das ruas as crianças e das praças, os rapazes."},{"Id":251,"IdVerse":22,"IdChapter":9,"IdBook":24,"TextVerse":"&quot;Diga: ‘Assim declara o Senhor: &quot; ‘Cadáveres ficarão estirados como esterco em campo aberto, como o trigo deixado para trás pelo ceifeiro, sem que ninguém o ajunte’. &quot;"},{"Id":252,"IdVerse":23,"IdChapter":9,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Não se glorie o sábio em sua sabedoria nem o forte em sua força nem o rico em sua riqueza,"},{"Id":253,"IdVerse":24,"IdChapter":9,"IdBook":24,"TextVerse":"mas quem se gloriar, glorie-se nisto: em compreender-me e conhecer-me, pois eu sou o Senhor, e ajo com lealdade, com justiça e com retidão sobre a terra, pois é dessas coisas que me agrado&quot;, declara o Senhor."},{"Id":254,"IdVerse":25,"IdChapter":9,"IdBook":24,"TextVerse":"&quot;Vêm chegando os dias&quot;, declara o Senhor, &quot;em que castigarei todos os que são circuncidados apenas no corpo,"},{"Id":255,"IdVerse":26,"IdChapter":9,"IdBook":24,"TextVerse":"como também o Egito, Judá, Edom, Amom, Moabe e todos os que rapam a cabeça e vivem no deserto; porque todas essas nações são incircuncisas, e a comunidade de Israel tem o coração obstinado. &quot;"},{"Id":256,"IdVerse":3,"IdChapter":10,"IdBook":24,"TextVerse":"Ouçam o que o Senhor diz a vocês, ó comunidade de Israel!"},{"Id":257,"IdVerse":2,"IdChapter":10,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Não aprendam as práticas das nações nem se assustem com os sinais no céu, embora as nações se assustem com eles."},{"Id":258,"IdVerse":3,"IdChapter":10,"IdBook":24,"TextVerse":"Os costumes religiosos das nações são inúteis: corta-se uma árvore da floresta, um artesão a modela com seu formão;"},{"Id":259,"IdVerse":4,"IdChapter":10,"IdBook":24,"TextVerse":"enfeitam-na com prata e ouro, prendendo tudo com martelo e pregos para que não balance."},{"Id":260,"IdVerse":5,"IdChapter":10,"IdBook":24,"TextVerse":"Como um espantalho numa plantação de pepinos, os ídolos são incapazes de falar, e têm que ser transportados porque não conseguem andar. Não tenham medo deles, pois não podem fazer nem mal nem bem&quot;."},{"Id":261,"IdVerse":6,"IdChapter":10,"IdBook":24,"TextVerse":"Não há absolutamente ninguém comparável a ti, ó Senhor; tu és grande, e grande é o poder do teu nome."},{"Id":262,"IdVerse":7,"IdChapter":10,"IdBook":24,"TextVerse":"Quem não te temerá, ó rei das nações? Esse temor te é devido. Entre todos os sábios das nações e entre todos os seus reinos não há absolutamente ninguém comparável a ti."},{"Id":263,"IdVerse":8,"IdChapter":10,"IdBook":24,"TextVerse":"São todos insensatos e tolos; querem ser ensinados por ídolos inúteis. Os deuses deles não passam de madeira."},{"Id":264,"IdVerse":9,"IdChapter":10,"IdBook":24,"TextVerse":"Prata batida é trazida de Társis, e ouro, de Ufaz. A obra do artesão e do ourives é vestida de azul e de vermelho; tudo não passa de obra de hábeis artesãos."},{"Id":265,"IdVerse":30,"IdChapter":10,"IdBook":24,"TextVerse":"Mas o Senhor é o Deus verdadeiro; ele é o Deus vivo; o rei eterno. Quando ele se ira, a terra treme; as nações não podem suportar o seu furor."},{"Id":266,"IdVerse":31,"IdChapter":10,"IdBook":24,"TextVerse":"&quot;Digam-lhes isto: ‘Esses deuses, que não fizeram nem os céus nem a terra, desaparecerão da terra e de debaixo dos céus’. &quot;"},{"Id":267,"IdVerse":32,"IdChapter":10,"IdBook":24,"TextVerse":"Mas foi Deus quem fez a terra com o seu poder, firmou o mundo com a sua sabedoria e estendeu os céus com o seu entendimento."},{"Id":268,"IdVerse":33,"IdChapter":10,"IdBook":24,"TextVerse":"Ao som do seu trovão, as águas no céu rugem, e formam-se nuvens desde os confins da terra. Ele faz os relâmpagos para a chuva e dos seus depósitos faz sair o vento."},{"Id":269,"IdVerse":34,"IdChapter":10,"IdBook":24,"TextVerse":"Esses homens todos são estúpidos e ignorantes; cada ourives é envergonhado pela imagem que esculpiu. Suas imagens esculpidas são uma fraude, elas não têm fôlego de vida."},{"Id":270,"IdVerse":35,"IdChapter":10,"IdBook":24,"TextVerse":"São inúteis, são objetos de zombaria. Quando vier o julgamento delas, perecerão."},{"Id":271,"IdVerse":36,"IdChapter":10,"IdBook":24,"TextVerse":"Aquele que é a porção de Jacó nem se compara a essas imagens, pois ele é quem forma todas as coisas, e Israel é a tribo de sua propriedade, o Senhor dos Exércitos é o seu nome."},{"Id":272,"IdVerse":37,"IdChapter":10,"IdBook":24,"TextVerse":"Ajunte os seus pertences para deixar a terra, você que vive sitiada."},{"Id":273,"IdVerse":38,"IdChapter":10,"IdBook":24,"TextVerse":"Porque assim diz o Senhor: &quot;Desta vez lançarei fora os que vivem nesta terra. Trarei aflição sobre eles, e serão capturados&quot;."},{"Id":274,"IdVerse":39,"IdChapter":10,"IdBook":24,"TextVerse":"Ai de mim! Estou ferido! O meu ferimento é incurável! Apesar disso eu dizia: Esta é a minha enfermidade e tenho que suportá-la."},{"Id":275,"IdVerse":20,"IdChapter":10,"IdBook":24,"TextVerse":"A minha tenda foi destruída; todas as cordas da minha tenda estão arrebentadas. Os meus filhos me deixaram e já não existem; não restou ninguém para armar a minha tenda e montar o meu abrigo."},{"Id":276,"IdVerse":21,"IdChapter":10,"IdBook":24,"TextVerse":"Os líderes do povo são insensatos e não consultam o Senhor; por isso não prosperam e todo o seu rebanho está disperso."},{"Id":277,"IdVerse":22,"IdChapter":10,"IdBook":24,"TextVerse":"Escutem! Estão chegando notícias: uma grande agitação vem do norte! As cidades de Judá serão arrasadas e transformadas em morada de chacais."},{"Id":278,"IdVerse":23,"IdChapter":10,"IdBook":24,"TextVerse":"Eu sei, Senhor, que a vida do homem não lhe pertence; não compete ao homem dirigir os seus passos."},{"Id":279,"IdVerse":24,"IdChapter":10,"IdBook":24,"TextVerse":"Corrige-me, Senhor, mas somente com justiça, não com ira, para que não me reduzas a nada."},{"Id":280,"IdVerse":25,"IdChapter":10,"IdBook":24,"TextVerse":"Derrama a tua ira sobre as nações que não te conhecem, sobre os povos que não invocam o teu nome; pois eles devoraram Jacó, devoraram-no completamente e destruíram a sua terra natal."},{"Id":281,"IdVerse":3,"IdChapter":11,"IdBook":24,"TextVerse":"Esta é a palavra que veio a Jeremias da parte do Senhor:"},{"Id":282,"IdVerse":2,"IdChapter":11,"IdBook":24,"TextVerse":"&quot;Ouçam os termos desta aliança; e, você, repita-os ao povo de Judá e aos habitantes de Jerusalém."},{"Id":283,"IdVerse":3,"IdChapter":11,"IdBook":24,"TextVerse":"Diga-lhes que assim diz o Senhor, o Deus de Israel: ‘Maldito é aquele que não obedecer aos termos desta aliança,"},{"Id":284,"IdVerse":4,"IdChapter":11,"IdBook":24,"TextVerse":"os quais ordenei aos antepassados de vocês, quando eu os tirei do Egito, da fornalha de fundir ferro’. Eu disse: Obedeçam-me e façam tudo o que lhes ordeno, e vocês serão o meu povo, e eu serei o seu Deus."},{"Id":285,"IdVerse":5,"IdChapter":11,"IdBook":24,"TextVerse":"Então cumprirei a promessa que fiz sob juramento aos antepassados de vocês, de dar-lhes uma terra onde manam leite e mel, a terra que vocês hoje possuem&quot;. Então respondi: &quot;Amém, Senhor&quot;."},{"Id":286,"IdVerse":6,"IdChapter":11,"IdBook":24,"TextVerse":"O Senhor me disse: &quot;Proclame todas estas palavras nas cidades de Judá e nas ruas de Jerusalém: ‘Ouçam os termos desta aliança e cumpram-nos."},{"Id":287,"IdVerse":7,"IdChapter":11,"IdBook":24,"TextVerse":"Desde a época em que tirei os seus antepassados do Egito até hoje, repetidas vezes os adverti, dizendo: Obedeçam-me."},{"Id":288,"IdVerse":8,"IdChapter":11,"IdBook":24,"TextVerse":"Mas eles não me ouviram nem me deram atenção; pelo contrário, seguiram os seus corações duros e maus. Por isso eu trouxe sobre eles todas as maldições desta aliança, que eu tinha ordenado que cumprissem, mas que eles não cumpriram’ &quot;."},{"Id":289,"IdVerse":9,"IdChapter":11,"IdBook":24,"TextVerse":"Então o Senhor me disse: &quot;Há uma conspiração entre o povo de Judá e os habitantes de Jerusalém."},{"Id":290,"IdVerse":30,"IdChapter":11,"IdBook":24,"TextVerse":"Eles retornaram aos pecados de seus antepassados, que recusaram das ouvidos às minhas palavras e seguiram outros deuses para prestar-lhes culto. Tanto a comunidade de Israel como a de Judá quebraram a aliança que eu fiz com os antepassados deles&quot;."},{"Id":291,"IdVerse":31,"IdChapter":11,"IdBook":24,"TextVerse":"Por isso, assim diz o Senhor: &quot;Trarei sobre eles uma desgraça da qual não poderão escapar. Ainda que venham a clamar a mim, eu não os ouvirei."},{"Id":292,"IdVerse":32,"IdChapter":11,"IdBook":24,"TextVerse":"Então as cidades de Judá e os habitantes de Jerusalém clamarão aos deuses, aos quais queimam incenso, mas eles não poderão salvá-los quando a desgraça os atingir."},{"Id":293,"IdVerse":33,"IdChapter":11,"IdBook":24,"TextVerse":"Você tem tantos deuses quantas são as suas cidades, ó Judá; e os altares que você construiu para queimar incenso àquela coisa vergonhosa chamada Baal são tantos quantas são as ruas de Jerusalém."},{"Id":294,"IdVerse":34,"IdChapter":11,"IdBook":24,"TextVerse":"&quot;E você, Jeremias, não ore em favor desse povo nem ofereça súplica ou petição alguma por eles, porque eu não ouvirei quando clamarem a mim na hora da desgraça. &quot;"},{"Id":295,"IdVerse":35,"IdChapter":11,"IdBook":24,"TextVerse":"&quot;O que a minha amada faz no meu templo, com intenção enganosa? Será que os votos e a carne consagrada evitarão o castigo? Poderá você, então, exultar? &quot;"},{"Id":296,"IdVerse":36,"IdChapter":11,"IdBook":24,"TextVerse":"O Senhor a chamou de oliveira verdejante, ornada de belos e bons frutos. Mas com o estrondo de um grande tumulto, ele a incendiará, e os seus ramos serão quebrados."},{"Id":297,"IdVerse":37,"IdChapter":11,"IdBook":24,"TextVerse":"O Senhor dos Exércitos, que a plantou, anunciou-lhe desgraça, porque a comunidade de Israel e a comunidade de Judá fizeram o que é reprovável e provocaram a minha ira, queimando incenso a Baal."},{"Id":298,"IdVerse":38,"IdChapter":11,"IdBook":24,"TextVerse":"Fiquei sabendo porque o Senhor me revelou; tu me mostraste o que eles estavam fazendo."},{"Id":299,"IdVerse":39,"IdChapter":11,"IdBook":24,"TextVerse":"Eu era como um cordeiro manso levado ao matadouro; não tinha percebido que tramavam contra mim, dizendo: &quot;Destruamos a árvore e a sua seiva, vamos cortá-lo da terra dos viventes para que o seu nome não seja mais lembrado&quot;."},{"Id":300,"IdVerse":20,"IdChapter":11,"IdBook":24,"TextVerse":"Ó Senhor dos Exércitos, justo juiz que provas o coração e a mente, espero ver a tua vingança sobre eles, pois a ti expus a minha causa."},{"Id":301,"IdVerse":21,"IdChapter":11,"IdBook":24,"TextVerse":"Em vista disso, assim diz o Senhor a respeito dos homens de Anatote que querem tirar a sua vida, e que dizem: &quot;Não profetize em nome do Senhor, se não nós o mataremos&quot;;"},{"Id":302,"IdVerse":22,"IdChapter":11,"IdBook":24,"TextVerse":"assim diz o Senhor dos Exércitos: &quot;Eu os castigarei. Seus jovens morrerão à espada; seus filhos e suas filhas, de fome."},{"Id":303,"IdVerse":23,"IdChapter":11,"IdBook":24,"TextVerse":"Nem mesmo um remanescente lhes restará, porque trarei a desgraça sobre os homens de Anatote no ano do seu castigo&quot;."},{"Id":304,"IdVerse":3,"IdChapter":12,"IdBook":24,"TextVerse":"Tu és justo, Senhor, quando apresento uma causa diante de ti. Contudo, eu gostaria de discutir contigo sobre a tua justiça. Por que o caminho dos ímpios prospera? Por que todos os traidores vivem sem problemas?"},{"Id":305,"IdVerse":2,"IdChapter":12,"IdBook":24,"TextVerse":"Tu os plantaste, e eles criaram raízes; crescem e dão fruto. Tu estás sempre perto dos seus lábios, mas longe dos seus corações."},{"Id":306,"IdVerse":3,"IdChapter":12,"IdBook":24,"TextVerse":"Tu, porém, me conheces, Senhor; tu me vês e provas a minha atitude para contigo. Arranca os ímpios como a ovelhas destinadas ao matadouro! Reserva-os para o dia da matança!"},{"Id":307,"IdVerse":4,"IdChapter":12,"IdBook":24,"TextVerse":"Até quando a terra ficará de luto e a relva de todo o campo estará seca? Perecem os animais e as aves por causa da maldade dos que habitam nesta terra, pois eles disseram: ‘Ele não verá o fim que nos espera’."},{"Id":308,"IdVerse":5,"IdChapter":12,"IdBook":24,"TextVerse":"&quot;Se você correu com homens e eles o cansaram, como poderá competir com cavalos? Se você tropeça em terreno seguro, o que fará nos matagais junto ao Jordão?"},{"Id":309,"IdVerse":6,"IdChapter":12,"IdBook":24,"TextVerse":"Até mesmo os seus irmãos e a sua própria família traíram você e o perseguem aos gritos. Não confie neles, mesmo quando lhe dizem coisas boas."},{"Id":310,"IdVerse":7,"IdChapter":12,"IdBook":24,"TextVerse":"&quot;Abandonei a minha família, deixei a minha propriedade e entreguei aquela a quem amo nas mãos dos seus inimigos."},{"Id":311,"IdVerse":8,"IdChapter":12,"IdBook":24,"TextVerse":"O povo de minha propriedade tornou-se para mim como um leão na floresta. Ele ruge contra mim, por isso eu o odeio."},{"Id":312,"IdVerse":9,"IdChapter":12,"IdBook":24,"TextVerse":"O povo de minha propriedade tornou-se para mim como uma toca de hiena, sobre pairam a qual as aves de rapina. Reúnam todos os animais selvagens; tragam-nos para o banquete."},{"Id":313,"IdVerse":30,"IdChapter":12,"IdBook":24,"TextVerse":"A minha vinha foi destruída por muitos pastores, os quais pisotearam a minha propriedade. Eles tornaram a minha preciosa propriedade num deserto devastado."},{"Id":314,"IdVerse":31,"IdChapter":12,"IdBook":24,"TextVerse":"Fizeram dela uma terra devastada; e devastada ela pranteia diante de mim. A terra toda foi devastada, mas não há quem se importe com isso."},{"Id":315,"IdVerse":32,"IdChapter":12,"IdBook":24,"TextVerse":"Destruidores vieram sobre todas as planícies do deserto, pois a espada do Senhor devora esta terra de uma extremidade à outra; ninguém está seguro."},{"Id":316,"IdVerse":33,"IdChapter":12,"IdBook":24,"TextVerse":"Semearam trigo, mas colheram espinhos; cansaram-se de trabalhar para nada produzir. Estão desapontados com a colheita por causa do fogo da ira do Senhor. &quot;"},{"Id":317,"IdVerse":34,"IdChapter":12,"IdBook":24,"TextVerse":"Assim diz o Senhor a respeito de todos os meus vizinhos, as nações ímpias que se apoderam da herança que dei a Israel, meu povo: &quot;Eu os arrancarei da sua terra, e arrancarei Judá do meio deles."},{"Id":318,"IdVerse":35,"IdChapter":12,"IdBook":24,"TextVerse":"Mas, depois de arrancá-los, terei compaixão de novo e os farei voltar, cada um à sua propriedade e à sua terra."},{"Id":319,"IdVerse":36,"IdChapter":12,"IdBook":24,"TextVerse":"E se aprenderem a comportar-se como meu povo, e jurarem pelo nome do Senhor, dizendo: ‘Juro pelo nome do Senhor’ — como antes ensinaram o meu povo a jurar por Baal — então eles serão estabelecidos no meio do meu povo."},{"Id":320,"IdVerse":37,"IdChapter":12,"IdBook":24,"TextVerse":"Mas se não me ouvirem, eu arrancarei completamente aquela nação e a destruirei&quot;, declara o Senhor."},{"Id":321,"IdVerse":3,"IdChapter":13,"IdBook":24,"TextVerse":"Assim me disse o Senhor: &quot;Vá comprar um cinto de linho e ponha-o em volta da cintura, mas não o deixe encostar na água&quot;."},{"Id":322,"IdVerse":2,"IdChapter":13,"IdBook":24,"TextVerse":"Comprei um cinto e o pus em volta da cintura, como o Senhor me havia instruído."},{"Id":323,"IdVerse":3,"IdChapter":13,"IdBook":24,"TextVerse":"O Senhor me dirigiu a palavra pela segunda vez, dizendo:"},{"Id":324,"IdVerse":4,"IdChapter":13,"IdBook":24,"TextVerse":"&quot;Pegue o cinto que você comprou e está usando, vá agora a Perate e esconda-o ali numa fenda da rocha&quot;."},{"Id":325,"IdVerse":5,"IdChapter":13,"IdBook":24,"TextVerse":"Assim, fui e o escondi em Perate, conforme o Senhor me havia ordenado."},{"Id":326,"IdVerse":6,"IdChapter":13,"IdBook":24,"TextVerse":"Depois de muitos dias, o Senhor me disse: &quot;Vá agora a Perate e pegue o cinto que lhe ordenei que escondesse ali&quot;."},{"Id":327,"IdVerse":7,"IdChapter":13,"IdBook":24,"TextVerse":"Então fui a Perate, desenterrei o cinto e o tirei do lugar em que o havia escondido. O cinto estava podre e se tornara completamente inútil."},{"Id":328,"IdVerse":8,"IdChapter":13,"IdBook":24,"TextVerse":"E o Senhor dirigiu-me a palavra, dizendo:"},{"Id":329,"IdVerse":9,"IdChapter":13,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor: Do mesmo modo também arruinarei o orgulho de Judá e o orgulho desmedido de Jerusalém."},{"Id":330,"IdVerse":30,"IdChapter":13,"IdBook":24,"TextVerse":"Este povo ímpio, que se recusa a ouvir as minhas palavras, que age segundo a dureza de seus corações, seguindo outros deuses para prestar-lhes culto e adorá-los, que este povo seja como aquele cinto: completamente inútil!"},{"Id":331,"IdVerse":31,"IdChapter":13,"IdBook":24,"TextVerse":"Assim como um cinto se apega à cintura de um homem, da mesma forma fiz com que toda a comunidade de Israel e toda a comunidade de Judá se apegasse a mim, para que fosse o meu povo para o meu renome, louvor e honra. Mas eles não me ouviram&quot;, declara o Senhor."},{"Id":332,"IdVerse":32,"IdChapter":13,"IdBook":24,"TextVerse":"&quot;Diga-lhes também: ‘Assim diz o Senhor, o Deus de Israel: Deve-se encher de vinho toda vasilha de couro’. E, se eles lhe disserem: ‘Será que não sabemos que se deve encher de vinho toda vasilha de couro? ’"},{"Id":333,"IdVerse":33,"IdChapter":13,"IdBook":24,"TextVerse":"Então você lhes dirá: ‘Assim diz o Senhor: Farei com que fiquem totalmente embriagados todos os habitantes desta terra, bem como os reis que se assentam no trono de Davi, os sacerdotes, os profetas e todos os habitantes de Jerusalém."},{"Id":334,"IdVerse":34,"IdChapter":13,"IdBook":24,"TextVerse":"Eu os despedaçarei, colocando uns contra os outros, os pais e os filhos, diz o Senhor. Nem a piedade, nem a misericórdia nem a compaixão me impedirão de destruí-los’ &quot;."},{"Id":335,"IdVerse":35,"IdChapter":13,"IdBook":24,"TextVerse":"Escutem e dêem atenção, não sejam arrogantes, pois o Senhor falou."},{"Id":336,"IdVerse":36,"IdChapter":13,"IdBook":24,"TextVerse":"Dêem glória ao Senhor, ao seu Deus, antes que ele traga trevas, antes que os pés de vocês tropecem nas colinas ao escurecer. Vocês esperam a luz, mas ele fará dela uma escuridão profunda sim, ele a transformará em densas trevas."},{"Id":337,"IdVerse":37,"IdChapter":13,"IdBook":24,"TextVerse":"Mas, se vocês não ouvirem, eu chorarei em segredo por causa do orgulho de vocês. Chorarei amargamente, e de lágrimas os meus olhos transbordarão, porque o rebanho do Senhor foi levado para o cativeiro."},{"Id":338,"IdVerse":38,"IdChapter":13,"IdBook":24,"TextVerse":"Diga-se ao rei e à rainha-mãe: &quot;Desçam do trono, pois as suas coroas gloriosas caíram de suas cabeças&quot;."},{"Id":339,"IdVerse":39,"IdChapter":13,"IdBook":24,"TextVerse":"As cidades do Neguebe estão bloqueadas e não há quem nelas consiga entrar. Todo o Judá foi levado para o exílio, todos os exilados."},{"Id":340,"IdVerse":20,"IdChapter":13,"IdBook":24,"TextVerse":"Erga os olhos, Jerusalém, e veja aqueles que vêm do norte. Onde está o rebanho que lhe foi confiado, as ovelhas das quais você se orgulhava?"},{"Id":341,"IdVerse":21,"IdChapter":13,"IdBook":24,"TextVerse":"O que você dirá quando sobre você dominarem aqueles que você sempre teve como aliados? Você não irá sentir dores como as de uma mulher em trabalho de parto?"},{"Id":342,"IdVerse":22,"IdChapter":13,"IdBook":24,"TextVerse":"E se você se perguntar: ‘Por que aconteceu isso comigo? ’, saiba que foi por causa dos seus muitos pecados que as suas vestes foram levantadas e você foi violentada."},{"Id":343,"IdVerse":23,"IdChapter":13,"IdBook":24,"TextVerse":"Será que o etíope pode mudar a sua pele? Ou o leopardo as suas pintas? Assim também vocês são incapazes de fazer o bem, vocês que estão acostumados a praticar o mal."},{"Id":344,"IdVerse":24,"IdChapter":13,"IdBook":24,"TextVerse":"&quot;Espalharei vocês como a palha levada pelo vento do deserto."},{"Id":345,"IdVerse":25,"IdChapter":13,"IdBook":24,"TextVerse":"Esta é a sua parte, a porção que lhe determinei&quot;, declara o Senhor, &quot;porque você se esqueceu de mim e confiou em deuses falsos."},{"Id":346,"IdVerse":26,"IdChapter":13,"IdBook":24,"TextVerse":"Eu mesmo levantarei as suas vestes até o seu rosto para que as suas vergonhas sejam expostas,"},{"Id":347,"IdVerse":27,"IdChapter":13,"IdBook":24,"TextVerse":"Tenho visto os seus atos repugnantes os seus adultérios, os seus relinchos, a sua prostituição desavergonhada sobre as colinas e nos campos. Ai de você, Jerusalém! Até quando você continuará impura? &quot;"},{"Id":348,"IdVerse":3,"IdChapter":14,"IdBook":24,"TextVerse":"Esta é a palavra que o Senhor dirigiu a Jeremias acerca da seca:"},{"Id":349,"IdVerse":2,"IdChapter":14,"IdBook":24,"TextVerse":"&quot;Judá pranteia, as suas cidades estão definhando e os seus habitantes se lamentam, prostrados no chão! O grito de Jerusalém sobe."},{"Id":350,"IdVerse":3,"IdChapter":14,"IdBook":24,"TextVerse":"Os nobres mandam os seus servos à procura de água; eles vão às cisternas mas nada encontram. Voltam com os potes vazios, e, decepcionados e desesperados, cobrem a cabeça."},{"Id":351,"IdVerse":4,"IdChapter":14,"IdBook":24,"TextVerse":"A terra nada produziu, porque não houve chuva; e os lavradores, decepcionados, cobrem a cabeça."},{"Id":352,"IdVerse":5,"IdChapter":14,"IdBook":24,"TextVerse":"Até mesmo a corça no campo abandona a cria recém-nascida, porque não há capim."},{"Id":353,"IdVerse":6,"IdChapter":14,"IdBook":24,"TextVerse":"Os jumentos selvagens permanecem nos altos, farejando o vento como os chacais, mas a sua visão falha, por falta de pastagem&quot;."},{"Id":354,"IdVerse":7,"IdChapter":14,"IdBook":24,"TextVerse":"Embora os nossos pecados nos acusem, age por amor do teu nome, ó Senhor! Nossas infidelidades são muitas; temos pecado contra ti."},{"Id":355,"IdVerse":8,"IdChapter":14,"IdBook":24,"TextVerse":"Ó Esperança de Israel, tu que o salvas na hora da adversidade, por que te comportas como um estrangeiro na terra, ou como um viajante que fica somente uma noite?"},{"Id":356,"IdVerse":9,"IdChapter":14,"IdBook":24,"TextVerse":"Por que ages como um homem que foi pego de surpresa, como um guerreiro que não pode salvar? Tu estás em nosso meio, ó Senhor, e nós pertencemos a ti; não nos abandones!"},{"Id":357,"IdVerse":30,"IdChapter":14,"IdBook":24,"TextVerse":"Assim diz o Senhor acerca deste povo: &quot;Eles gostam muito de vaguear; não controlam os pés. Por isso o Senhor não os aceita; agora ele se lembrará da iniqüidade deles e os castigará por causa dos seus pecados&quot;."},{"Id":358,"IdVerse":31,"IdChapter":14,"IdBook":24,"TextVerse":"Então o Senhor me disse: &quot;Não ore pelo bem-estar deste povo."},{"Id":359,"IdVerse":32,"IdChapter":14,"IdBook":24,"TextVerse":"Ainda que jejuem, não escutarei o clamor deles; ainda que ofereçam holocaustos e ofertas de cereal, não os aceitarei. Mas eu os destruirei pela guerra, pela fome e pela peste&quot;."},{"Id":360,"IdVerse":33,"IdChapter":14,"IdBook":24,"TextVerse":"Mas eu disse: &quot;Ah, Soberano Senhor, os profetas estão dizendo a eles: ‘Vocês não verão a guerra nem a fome; eu lhes darei prosperidade duradoura neste lugar’ &quot;."},{"Id":361,"IdVerse":34,"IdChapter":14,"IdBook":24,"TextVerse":"Então o Senhor me disse: &quot;É mentira o que os profetas estão profetizando em meu nome. Eu não os enviei nem lhes dei ordem nenhuma, nem falei com eles. Eles estão profetizando para vocês falsas visões, adivinhações inúteis e ilusões de suas próprias mentes&quot;."},{"Id":362,"IdVerse":35,"IdChapter":14,"IdBook":24,"TextVerse":"Por isso, assim diz o Senhor: &quot;Quanto aos profetas que estão profetizando em meu nome, embora eu não os tenha enviado, e que dizem: ‘Nem guerra nem fome alcançarão esta terra’, aqueles mesmos profetas perecerão pela guerra e pela fome!"},{"Id":363,"IdVerse":36,"IdChapter":14,"IdBook":24,"TextVerse":"E aqueles a quem estão profetizando serão jogados nas ruas de Jerusalém, por causa da fome e da guerra. E não haverá ninguém para sepultá-los, nem para sepultar as suas mulheres, os seus filhos e as suas filhas. Despejarei sobre eles o castigo que merecem."},{"Id":364,"IdVerse":37,"IdChapter":14,"IdBook":24,"TextVerse":"&quot;Diga-lhes isto: &quot; ‘Que os meus olhos derramem lágrimas, noite e dia sem cessar; pois a minha filha virgem, o meu povo, sofreu um ferimento terrível, um golpe fatal."},{"Id":365,"IdVerse":38,"IdChapter":14,"IdBook":24,"TextVerse":"Se vou para o campo, vejo os que morreram pela espada; se entro na cidade, vejo a devastação da fome. Tanto o profeta como o sacerdote percorrem a terra sem nada compreender’ &quot;."},{"Id":366,"IdVerse":39,"IdChapter":14,"IdBook":24,"TextVerse":"Rejeitaste Judá completamente? Desprezaste Sião? Por que nos feriste a ponto de não podermos ser curados? Esperávamos a paz, mas não veio bem algum; esperávamos um tempo de cura, mas há somente terror."},{"Id":367,"IdVerse":20,"IdChapter":14,"IdBook":24,"TextVerse":"Senhor, reconhecemos a nossa impiedade e a iniqüidade dos nossos pais; temos de fato pecado contra ti."},{"Id":368,"IdVerse":21,"IdChapter":14,"IdBook":24,"TextVerse":"Por amor do teu nome não nos desprezes; não desonres o teu trono glorioso. Lembra-te da tua aliança conosco e não a quebres."},{"Id":369,"IdVerse":22,"IdChapter":14,"IdBook":24,"TextVerse":"Entre os ídolos inúteis das nações, existe algum que possa trazer chuva? Podem os céus, por si mesmos, produzir chuvas copiosas? Somente tu o podes, Senhor, nosso Deus! Portanto, a nossa esperança está em ti, pois tu fazes todas essas coisas."},{"Id":370,"IdVerse":3,"IdChapter":15,"IdBook":24,"TextVerse":"Então o Senhor me disse: &quot;Ainda que Moisés e Samuel estivessem diante de mim, intercedendo por este povo, eu não lhes mostraria favor. Expulse-os da minha presença! Que saiam!"},{"Id":371,"IdVerse":2,"IdChapter":15,"IdBook":24,"TextVerse":"E, se lhe perguntarem: ‘Para onde iremos? ’, diga-lhes: ‘Assim diz o Senhor: &quot; ‘Os destinados à morte, para a morte; os destinados à espada, para a espada; os destinados à fome, para a fome; os destinados ao cativeiro, para o cativeiro’."},{"Id":372,"IdVerse":3,"IdChapter":15,"IdBook":24,"TextVerse":"&quot;Enviarei quatro tipos de destruidores contra eles&quot;, declara o Senhor: &quot;a espada para matar, os cães para dilacerar, as aves do céu e os animais selvagens para devorar e destruir."},{"Id":373,"IdVerse":4,"IdChapter":15,"IdBook":24,"TextVerse":"Eu farei deles uma causa de terror para todas as nações da terra, por tudo o que Manassés, filho de Ezequias, rei de Judá, fez em Jerusalém."},{"Id":374,"IdVerse":5,"IdChapter":15,"IdBook":24,"TextVerse":"&quot;Quem terá compaixão de você, ó Jerusalém? Quem se lamentará por você? Quem vai parar e perguntar como você está?"},{"Id":375,"IdVerse":6,"IdChapter":15,"IdBook":24,"TextVerse":"Você me rejeitou&quot;, diz o Senhor; &quot;Você vive se desviando. Por isso, porei as mãos em você e a destruirei; cansei-me de mostrar compaixão."},{"Id":376,"IdVerse":7,"IdChapter":15,"IdBook":24,"TextVerse":"Eu os espalhei ao vento como palha nas cidades desta terra. Deixei-os sem filhos; destruí o meu povo, pois não se converteram de seus caminhos."},{"Id":377,"IdVerse":8,"IdChapter":15,"IdBook":24,"TextVerse":"Fiz com que as suas viúvas se tornassem mais numerosas do que a areia do mar. Ao meio-dia, trouxe um destruidor contra as mães dos jovens guerreiros; fiz cair sobre elas repentina angústia e pavor."},{"Id":378,"IdVerse":9,"IdChapter":15,"IdBook":24,"TextVerse":"A mãe de sete filhos desmaiou e está ofegante. Para ela o sol se pôs enquanto ainda era dia; ela foi envergonhada e humilhada. Entregarei os sobreviventes à espada diante dos seus inimigos&quot;, declara o Senhor"},{"Id":379,"IdVerse":30,"IdChapter":15,"IdBook":24,"TextVerse":"Ai de mim, minha mãe, por me haver dado à luz! Pois sou um homem em luta e em contenda com a terra toda! Nunca emprestei nem tomei emprestado, e assim mesmo todos me amaldiçoam."},{"Id":380,"IdVerse":31,"IdChapter":15,"IdBook":24,"TextVerse":"O Senhor disse: &quot;Eu certamente o fortaleci para o bem e intervim por você, na época da desgraça e da adversidade, por causa do inimigo."},{"Id":381,"IdVerse":32,"IdChapter":15,"IdBook":24,"TextVerse":"&quot;Será alguém capaz de quebrar o ferro, o ferro que vem do norte, ou o bronze?"},{"Id":382,"IdVerse":33,"IdChapter":15,"IdBook":24,"TextVerse":"Diga a esse povo: Darei de graça a sua riqueza e os seus tesouros como despojo, por causa de todos os seus pecados, por toda a sua terra."},{"Id":383,"IdVerse":34,"IdChapter":15,"IdBook":24,"TextVerse":"Eu os tornarei escravos de seus inimigos, numa terra que vocês não conhecem, pois a minha ira acenderá um fogo que arderá contra vocês&quot;."},{"Id":384,"IdVerse":35,"IdChapter":15,"IdBook":24,"TextVerse":"Tu me conheces, Senhor; lembra-te de mim e vem em meu auxílio e vinga-me dos meus perseguidores. Que, pela tua paciência para com eles, eu não seja eliminado. Sabes que sofro afronta por tua causa."},{"Id":385,"IdVerse":36,"IdChapter":15,"IdBook":24,"TextVerse":"Quando as tuas palavras foram encontradas eu as comi; elas são a minha alegria e o meu júbilo, pois pertenço a ti, Senhor Deus dos Exércitos."},{"Id":386,"IdVerse":37,"IdChapter":15,"IdBook":24,"TextVerse":"Jamais me sentei na companhia dos que se divertem, nunca festejei com eles. Sentei-me sozinho, porque a tua mão estava sobre mim e me encheste de indignação."},{"Id":387,"IdVerse":38,"IdChapter":15,"IdBook":24,"TextVerse":"Por que é permanente a minha dor, e a minha ferida é grave e incurável? Por que te tornaste para mim como um riacho seco, cujos mananciais falham?"},{"Id":388,"IdVerse":39,"IdChapter":15,"IdBook":24,"TextVerse":"Assim respondeu o Senhor: &quot;Se você se arrepender, eu o restaurarei para que possa me servir; se você disser palavras de valor, e não indignas, será o meu porta-voz. Deixe esse povo voltar-se para você, mas não se volte para eles."},{"Id":389,"IdVerse":20,"IdChapter":15,"IdBook":24,"TextVerse":"Eu farei de você uma muralha de bronze fortificada diante deste povo; lutarão contra você, mas não o vencerão, pois estou com você para resgatá-lo e salvá-lo&quot;, declara o Senhor."},{"Id":390,"IdVerse":21,"IdChapter":15,"IdBook":24,"TextVerse":"&quot;Eu o livrarei das mãos dos ímpios e o resgatarei das garras dos violentos&quot;."},{"Id":391,"IdVerse":3,"IdChapter":16,"IdBook":24,"TextVerse":"Então o Senhor me dirigiu a palavra, dizendo:"},{"Id":392,"IdVerse":2,"IdChapter":16,"IdBook":24,"TextVerse":"&quot;Não se case nem tenha filhos ou filhas neste lugar&quot;;"},{"Id":393,"IdVerse":3,"IdChapter":16,"IdBook":24,"TextVerse":"porque assim diz o Senhor a respeito dos filhos e filhas nascidos nesta terra, e a respeito das mulheres que forem suas mães e dos homens que forem seus pais:"},{"Id":394,"IdVerse":4,"IdChapter":16,"IdBook":24,"TextVerse":"&quot;Eles morrerão de doenças graves; ninguém pranteará por eles; não serão sepultados, mas servirão de esterco para o solo. Perecerão pela espada e pela fome, e os seus cadáveres serão o alimento das aves e dos animais&quot;."},{"Id":395,"IdVerse":5,"IdChapter":16,"IdBook":24,"TextVerse":"Porque assim diz o Senhor: &quot;Não entre numa casa onde há luto; não vá prantear nem mostrar condolências, porque retirei a minha paz, o meu amor leal e a minha compaixão desse povo&quot;, declara o Senhor."},{"Id":396,"IdVerse":6,"IdChapter":16,"IdBook":24,"TextVerse":"&quot;Tanto grandes como pequenos morrerão nesta terra; não serão sepultados nem se pranteará por eles; não se farão incisões nem se rapará a cabeça por causa deles."},{"Id":397,"IdVerse":7,"IdChapter":16,"IdBook":24,"TextVerse":"Ninguém oferecerá comida para fortalecer os que pranteiam pelos mortos; ninguém dará de beber do cálice da consolação nem mesmo pelo pai ou pela mãe."},{"Id":398,"IdVerse":8,"IdChapter":16,"IdBook":24,"TextVerse":"&quot;Não entre numa casa em que há um banquete para se assentar com eles a fim de comer e beber."},{"Id":399,"IdVerse":9,"IdChapter":16,"IdBook":24,"TextVerse":"Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Farei cessar neste lugar, diante dos olhos de vocês e durante a vida de vocês, a voz de júbilo e a voz de alegria, a voz do noivo e a voz da noiva."},{"Id":400,"IdVerse":30,"IdChapter":16,"IdBook":24,"TextVerse":"&quot;Quando você falar todas essas coisas a este povo e eles lhe perguntarem: ‘Por que o Senhor determinou uma desgraça tão terrível contra nós? Que delito ou pecado cometemos contra o Senhor, contra o nosso Deus? ’,"},{"Id":401,"IdVerse":31,"IdChapter":16,"IdBook":24,"TextVerse":"diga-lhes: ‘Foi porque os seus antepassados me abandonaram’, diz o Senhor, ‘e seguiram outros deuses, aos quais prestaram culto e adoraram. Eles me abandonaram e não obedeceram à minha lei."},{"Id":402,"IdVerse":32,"IdChapter":16,"IdBook":24,"TextVerse":"Mas vocês têm feito coisas piores do que os seus antepassados: cada um segue a rebeldia do seu coração mau, em vez de obedecer-me."},{"Id":403,"IdVerse":33,"IdChapter":16,"IdBook":24,"TextVerse":"Por isso os lançarei fora desta terra, para uma terra que vocês e os seus antepassados desconhecem; lá vocês servirão a outros deuses dia e noite, pois não terei misericórdia de vocês’."},{"Id":404,"IdVerse":34,"IdChapter":16,"IdBook":24,"TextVerse":"&quot;Contudo, vêm dias&quot;, declara o Senhor, &quot;quando já não mais se dirá: ‘Juro pelo nome do Senhor, que trouxe os israelitas do Egito’."},{"Id":405,"IdVerse":35,"IdChapter":16,"IdBook":24,"TextVerse":"Antes dirão: ‘Juro pelo nome do Senhor, que trouxe os israelitas do norte e de todos os países para onde ele os havia expulsado’. Eu os conduzirei de volta para a sua terra, terra que dei aos seus antepassados."},{"Id":406,"IdVerse":36,"IdChapter":16,"IdBook":24,"TextVerse":"&quot;Mas agora mandarei chamar muitos pescadores&quot;, declara o Senhor, &quot;e eles os pescarão. Depois disso mandarei chamar muitos caçadores, e eles os caçarão em cada monte e colina e nas fendas das rochas."},{"Id":407,"IdVerse":37,"IdChapter":16,"IdBook":24,"TextVerse":"Os meus olhos vêem todos os seus caminhos; eles não estão escondidos de mim, nem a sua iniqüidade está oculta aos meus olhos."},{"Id":408,"IdVerse":38,"IdChapter":16,"IdBook":24,"TextVerse":"Eu lhes retribuirei em dobro pela sua impiedade e pelo seu pecado, porque contaminaram a minha terra com as carcaças de seus ídolos detestáveis e encheram a minha herança com as suas abominações. &quot;"},{"Id":409,"IdVerse":39,"IdChapter":16,"IdBook":24,"TextVerse":"Senhor, minha força e minha fortaleza, meu abrigo seguro na hora da adversidade, a ti virão as nações desde os confins da terra e dirão: &quot;Nossos antepassados possuíam deuses falsos, ídolos inúteis, que não lhes fizeram bem algum."},{"Id":410,"IdVerse":20,"IdChapter":16,"IdBook":24,"TextVerse":"Pode o homem mortal fazer os seus próprios deuses? Sim, mas estes não seriam deuses! &quot;"},{"Id":411,"IdVerse":21,"IdChapter":16,"IdBook":24,"TextVerse":"&quot;Portanto eu lhes ensinarei; desta vez eu lhes ensinarei sobre o meu poder e sobre a minha força. Então saberão que o meu nome é Senhor."},{"Id":412,"IdVerse":3,"IdChapter":17,"IdBook":24,"TextVerse":"&quot;O pecado de Judá está escrito com estilete de ferro, gravado com ponta de diamante, nas tábuas dos seus corações e nas pontas dos seus altares."},{"Id":413,"IdVerse":2,"IdChapter":17,"IdBook":24,"TextVerse":"Os filhos deles se lembram dos seus altares e dos postes de Aserá, ao lado das árvores verdejantes e sobre os montes altos"},{"Id":414,"IdVerse":3,"IdChapter":17,"IdBook":24,"TextVerse":"e sobre as montanhas do campo. As riquezas de vocês e todos os seus tesouros, eu os darei como despojo, como preço por todos os seus pecados nos altares idólatras, por toda a sua terra."},{"Id":415,"IdVerse":4,"IdChapter":17,"IdBook":24,"TextVerse":"Você mesmo perdeu a posse da herança que eu lhe tinha dado. Eu o farei escravo de seus inimigos numa terra que você não conhece, pois acendeu-se a minha ira, que arderá para sempre. &quot;"},{"Id":416,"IdVerse":5,"IdChapter":17,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Maldito é o homem que confia nos homens, que faz da humanidade mortal a sua força, mas cujo coração se afasta do Senhor."},{"Id":417,"IdVerse":6,"IdChapter":17,"IdBook":24,"TextVerse":"Ele será como um arbusto no deserto; não verá quando vier algum bem. Habitará nos lugares áridos do deserto, numa terra salgada onde não vive ninguém."},{"Id":418,"IdVerse":7,"IdChapter":17,"IdBook":24,"TextVerse":"&quot;Mas bendito é o homem cuja confiança está no Senhor, cuja confiança nele está."},{"Id":419,"IdVerse":8,"IdChapter":17,"IdBook":24,"TextVerse":"Ele será como uma árvore plantada junto às águas e que estende as suas raízes para o ribeiro. Ela não temerá quando chegar o calor, porque as suas folhas estão sempre verdes; não ficará ansiosa no ano da seca nem deixará de dar fruto&quot;."},{"Id":420,"IdVerse":9,"IdChapter":17,"IdBook":24,"TextVerse":"O coração é mais enganoso que qualquer outra coisa e sua doença é incurável. Quem é capaz de compreendê-lo?"},{"Id":421,"IdVerse":30,"IdChapter":17,"IdBook":24,"TextVerse":"&quot;Eu sou o Senhor que sonda o coração e examina a mente, para recompensar a cada um de acordo com a sua conduta, de acordo com as suas obras. &quot;"},{"Id":422,"IdVerse":31,"IdChapter":17,"IdBook":24,"TextVerse":"O homem que obtém riquezas por meios injustos é como a perdiz que choca ovos que não pôs. Quando a metade da sua vida tiver passado, elas o abandonarão, e, no final, ele se revelará um tolo."},{"Id":423,"IdVerse":32,"IdChapter":17,"IdBook":24,"TextVerse":"Um trono glorioso, exaltado desde o início, é o lugar de nosso santuário."},{"Id":424,"IdVerse":33,"IdChapter":17,"IdBook":24,"TextVerse":"Ó Senhor, esperança de Israel, todos os que te abandonarem Sofrerão vergonha; aqueles que se desviarem de ti terão os seus nomes escritos no pó, pois abandonaram o Senhor, a fonte de água viva."},{"Id":425,"IdVerse":34,"IdChapter":17,"IdBook":24,"TextVerse":"Cura-me, Senhor, e serei curado; salva-me, e serei salvo, pois tu és aquele a quem eu louvo."},{"Id":426,"IdVerse":35,"IdChapter":17,"IdBook":24,"TextVerse":"Há os que vivem me dizendo: &quot;Onde está a palavra do Senhor? Que ela se cumpra! &quot;"},{"Id":427,"IdVerse":36,"IdChapter":17,"IdBook":24,"TextVerse":"Mas não insisti eu contigo para que afastasses a desgraça? Tu sabes que não desejei o dia do desespero. Sabes o que saiu de meus lábios, pois está diante de ti."},{"Id":428,"IdVerse":37,"IdChapter":17,"IdBook":24,"TextVerse":"Não sejas motivo de pavor para mim; tu és o meu refúgio no dia da desgraça."},{"Id":429,"IdVerse":38,"IdChapter":17,"IdBook":24,"TextVerse":"Que os meus perseguidores sejam humilhados, mas não eu; que eles sejam aterrorizados, mas não eu. Traze sobre eles o dia da desgraça; destrói-os com destruição dobrada."},{"Id":430,"IdVerse":39,"IdChapter":17,"IdBook":24,"TextVerse":"Assim me disse o Senhor: &quot;Vá colocar-se à porta do Povo, por onde entram e saem os reis de Judá; faça o mesmo junto a todas as portas de Jerusalém."},{"Id":431,"IdVerse":20,"IdChapter":17,"IdBook":24,"TextVerse":"Diga-lhes: ‘Ouçam a palavra do Senhor, reis de Judá, todo o Judá e todos os habitantes de Jerusalém, vocês que passam por essas portas."},{"Id":432,"IdVerse":21,"IdChapter":17,"IdBook":24,"TextVerse":"Assim diz o Senhor: Por amor à vida de vocês, tenham o cuidado de não levar cargas nem de fazê-las passar pelas portas de Jerusalém no dia de sábado."},{"Id":433,"IdVerse":22,"IdChapter":17,"IdBook":24,"TextVerse":"Não levem carga alguma para fora de casa nem façam nenhum trabalho no sábado, mas guardem o dia de sábado como dia consagrado, como ordenei aos seus antepassados."},{"Id":434,"IdVerse":23,"IdChapter":17,"IdBook":24,"TextVerse":"Contudo, eles não me ouviram nem me deram atenção; foram obstinados e não quiseram ouvir nem aceitar a disciplina."},{"Id":435,"IdVerse":24,"IdChapter":17,"IdBook":24,"TextVerse":"Mas se vocês tiverem o cuidado de obedecer-me, diz o Senhor, e não fizerem passar carga alguma pelas portas desta cidade no sábado, mas guardarem o dia de sábado como dia consagrado, deixando de realizar nele todo e qualquer trabalho,"},{"Id":436,"IdVerse":25,"IdChapter":17,"IdBook":24,"TextVerse":"então os reis que se assentarem no trono de Davi entrarão pelas portas desta cidade em companhia de seus conselheiros. Eles e os seus conselheiros virão em carruagens e cavalos, acompanhados dos homens de Judá e dos habitantes de Jerusalém; e esta cidade será habitada para sempre."},{"Id":437,"IdVerse":26,"IdChapter":17,"IdBook":24,"TextVerse":"Virá gente das cidades de Judá e dos povoados ao redor de Jerusalém, do território de Benjamim e da Sefelá, das montanhas e do Neguebe, trazendo holocaustos e sacrifícios, ofertas de cereal, incenso e ofertas de ação de graças ao templo do Senhor."},{"Id":438,"IdVerse":27,"IdChapter":17,"IdBook":24,"TextVerse":"Mas, se vocês não me obedecerem e deixarem de guardar o sábado como dia consagrado, fazendo passar cargas pelas portas de Jerusalém no dia de sábado, porei fogo nas suas portas, que consumirá os seus palácios’ &quot;."},{"Id":439,"IdVerse":3,"IdChapter":18,"IdBook":24,"TextVerse":"Esta é a palavra que veio a Jeremias da parte do Senhor:"},{"Id":440,"IdVerse":2,"IdChapter":18,"IdBook":24,"TextVerse":"&quot;Vá à casa do oleiro, e ali você ouvirá a minha mensagem&quot;."},{"Id":441,"IdVerse":3,"IdChapter":18,"IdBook":24,"TextVerse":"Então fui à casa do oleiro, e o vi trabalhando com a roda."},{"Id":442,"IdVerse":4,"IdChapter":18,"IdBook":24,"TextVerse":"Mas o vaso de barro que ele estava formando se estragou-se em suas mãos; e ele o refez, moldando outro vaso de acordo com a sua vontade."},{"Id":443,"IdVerse":5,"IdChapter":18,"IdBook":24,"TextVerse":"Então o Senhor dirigiu-me a palavra:"},{"Id":444,"IdVerse":6,"IdChapter":18,"IdBook":24,"TextVerse":"&quot;Ó comunidade de Israel, será que não posso eu agir com vocês como fez o oleiro? &quot;, pergunta o Senhor. &quot;Como barro nas mãos do oleiro, assim são vocês nas minhas mãos, ó comunidade de Israel."},{"Id":445,"IdVerse":7,"IdChapter":18,"IdBook":24,"TextVerse":"Se em algum momento eu decretar que uma nação ou um reino seja arrancado, despedaçado e arruinado,"},{"Id":446,"IdVerse":8,"IdChapter":18,"IdBook":24,"TextVerse":"e se essa nação que eu adverti converter-se da sua perversidade, então eu me arrependerei e não trarei sobre ela a desgraça que eu tinha planejado."},{"Id":447,"IdVerse":9,"IdChapter":18,"IdBook":24,"TextVerse":"E, se noutra ocasião eu decretar que uma nação ou um reino seja edificado e plantado,"},{"Id":448,"IdVerse":30,"IdChapter":18,"IdBook":24,"TextVerse":"e se ele fizer o que eu reprovo e não me obedecer, então me arrependerei do bem que eu pretendia fazer em favor dele."},{"Id":449,"IdVerse":31,"IdChapter":18,"IdBook":24,"TextVerse":"&quot;Agora, portanto, diga ao povo de Judá e aos habitantes de Jerusalém: ‘Assim diz o Senhor: Estou preparando uma desgraça e fazendo um plano contra vocês. Por isso, converta-se cada um de seu mau procedimento e corrija a sua conduta e as suas ações’."},{"Id":450,"IdVerse":32,"IdChapter":18,"IdBook":24,"TextVerse":"Mas eles responderão: ‘Não adianta. Continuaremos com os nossos próprios planos; cada um de nós seguirá a rebeldia do seu coração mau’. &quot;"},{"Id":451,"IdVerse":33,"IdChapter":18,"IdBook":24,"TextVerse":"Portanto, assim diz o Senhor: &quot;Perguntem entre as nações se alguém já ouviu uma coisa dessas; coisa tremendamente horrível fez a virgem, Israel!"},{"Id":452,"IdVerse":34,"IdChapter":18,"IdBook":24,"TextVerse":"Poderá desaparecer a neve do Líbano de suas encostas rochosas? Poderá parar de fluir suas águas frias, vindas de lugares distantes?"},{"Id":453,"IdVerse":35,"IdChapter":18,"IdBook":24,"TextVerse":"Contudo, o meu povo esqueceu-se de mim: queimam incenso a ídolos inúteis, que os fazem tropeçar em seus caminhos e nas antigas veredas, para que andem em desvios, em estradas não aterradas."},{"Id":454,"IdVerse":36,"IdChapter":18,"IdBook":24,"TextVerse":"A terra deles ficará deserta e será tema de permanente zombaria. Todos os que por ela passarem ficarão chocados e balançarão a cabeça."},{"Id":455,"IdVerse":37,"IdChapter":18,"IdBook":24,"TextVerse":"Como o vento leste, eu os dispersarei diante dos inimigos; eu lhes mostrarei as costas e não o rosto, no dia da sua derrota&quot;."},{"Id":456,"IdVerse":38,"IdChapter":18,"IdBook":24,"TextVerse":"Então disseram: &quot;Venham! Façamos planos contra Jeremias, pois não cessará o ensino da lei pelo sacerdote nem o conselho do sábio nem a mensagem do profeta. Venham! Façamos acusações contra ele e não ouçamos nada do que ele disser&quot;."},{"Id":457,"IdVerse":39,"IdChapter":18,"IdBook":24,"TextVerse":"Atende-me, ó Senhor; ouve o que os meus acusadores estão dizendo!"},{"Id":458,"IdVerse":20,"IdChapter":18,"IdBook":24,"TextVerse":"Acaso se paga o bem com o mal? Mas eles cavaram uma cova para mim. Lembra-te de que eu compareci diante de ti para interceder em favor deles, para que desviasses deles a tua ira."},{"Id":459,"IdVerse":21,"IdChapter":18,"IdBook":24,"TextVerse":"Por isso entrega os filhos deles à fome e ao poder da espada. Que as suas mulheres fiquem sem filhos e viúvas; que os seus homens sejam mortos, e os seus rapazes sejam mortos pela espada na batalha."},{"Id":460,"IdVerse":22,"IdChapter":18,"IdBook":24,"TextVerse":"Seja ouvido o grito que vem de suas casas, quando repentinamente trouxeres invasores contra eles; pois cavaram uma cova para me capturarem e esconderam armadilhas para os meus pés."},{"Id":461,"IdVerse":23,"IdChapter":18,"IdBook":24,"TextVerse":"Mas tu conheces, ó Senhor, todas as suas conspirações para me matarem. Não perdoes os seus crimes nem apagues de diante da tua vista os seus pecados. Sejam eles derrubados diante de ti; age contra eles na hora da tua ira!"},{"Id":462,"IdVerse":3,"IdChapter":19,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Vá comprar um vaso de barro de um oleiro. Leve com você alguns líderes do povo e alguns sacerdotes"},{"Id":463,"IdVerse":2,"IdChapter":19,"IdBook":24,"TextVerse":"e vá em direção ao vale de Ben-Hinom, perto da entrada da porta dos Cacos. Proclame ali as palavras que eu lhe disser."},{"Id":464,"IdVerse":3,"IdChapter":19,"IdBook":24,"TextVerse":"Diga: ‘Ouçam a palavra do Senhor, reis de Judá e habitantes de Jerusalém. Assim diz o Senhor dos Exércitos, Deus de Israel: Trarei desgraça tal sobre este lugar que fará retinir os ouvidos daqueles que ouvirem isso."},{"Id":465,"IdVerse":4,"IdChapter":19,"IdBook":24,"TextVerse":"Porque eles me abandonaram e profanaram este lugar, oferecendo sacrifícios a deuses estranhos, que nem eles nem seus antepassados nem os reis de Judá conheceram; e encheram este lugar com o sangue de inocentes."},{"Id":466,"IdVerse":5,"IdChapter":19,"IdBook":24,"TextVerse":"Construíram nos montes os altares dedicados a Baal, para queimarem os seus filhos como holocaustos oferecidos a Baal, coisa que não ordenei, da qual nunca falei nem jamais me veio à mente."},{"Id":467,"IdVerse":6,"IdChapter":19,"IdBook":24,"TextVerse":"Por isso, certamente vêm os dias, declara o Senhor, em que não mais chamarão este lugar Tofete ou vale de Ben-Hinom, mas vale da Matança."},{"Id":468,"IdVerse":7,"IdChapter":19,"IdBook":24,"TextVerse":"&quot; ‘Esvaziarei neste lugar os planos de Judá e de Jerusalém: eu os farei morrer pela espada perante os seus inimigos, pelas mãos daqueles que os perseguem; e darei os seus cadáveres como comida para as aves e os animais."},{"Id":469,"IdVerse":8,"IdChapter":19,"IdBook":24,"TextVerse":"Farei com que esta cidade fique deserta e seja tema de zombaria. Todos os que por ela passarem ficarão chocados e zombarão de todos os seus ferimentos."},{"Id":470,"IdVerse":9,"IdChapter":19,"IdBook":24,"TextVerse":"Eu farei com que comam a carne dos seus filhos e das suas filhas; e cada um comerá a carne do seu próximo, por causa do sofrimento que lhes infligirão durante o cerco feito pelos inimigos, os quais procuram tirar-lhes a vida’."},{"Id":471,"IdVerse":30,"IdChapter":19,"IdBook":24,"TextVerse":"&quot;Depois quebre o vaso de barro diante dos homens que o acompanharam,"},{"Id":472,"IdVerse":31,"IdChapter":19,"IdBook":24,"TextVerse":"e diga-lhes: ‘Assim diz o Senhor dos Exércitos: Assim como se quebra o vaso de oleiro, que não pode ser mais restaurado, quebrarei este povo e esta cidade, e os mortos em Tofete serão sepultados até que não haja mais lugar."},{"Id":473,"IdVerse":32,"IdChapter":19,"IdBook":24,"TextVerse":"Assim farei a este lugar e aos seus habitantes&quot;, declara o Senhor, &quot;tornarei esta cidade como Tofete."},{"Id":474,"IdVerse":33,"IdChapter":19,"IdBook":24,"TextVerse":"As casas de Jerusalém e os palácios reais de Judá serão profanados, como este lugar de Tofete: todas as casas em cujos terraços queimaram incenso a todos os corpos celestes, e derramaram ofertas de bebidas aos seus deuses estrangeiros’ &quot;."},{"Id":475,"IdVerse":34,"IdChapter":19,"IdBook":24,"TextVerse":"Jeremias, voltou então de Tofete para onde o Senhor o mandara profetizar e, entrando no pátio do templo do Senhor, disse a todo o povo:"},{"Id":476,"IdVerse":35,"IdChapter":19,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor dos Exércitos, o Deus de Israel: ‘Ouçam! Trarei sobre esta cidade, e sobre todos os povoados ao redor, todas as desgraças contra eles anunciadas, porque se obstinaram e não quiseram obedecer às minhas palavras’ &quot;."},{"Id":477,"IdVerse":3,"IdChapter":20,"IdBook":24,"TextVerse":"Quando o sacerdote Pasur, filho de Imer, o mais alto funcionário do templo do Senhor, ouviu Jeremias profetizando essas coisas,"},{"Id":478,"IdVerse":2,"IdChapter":20,"IdBook":24,"TextVerse":"mandou espancar o profeta e prendê-lo no tronco, que havia junto à porta Superior de Benjamim, no templo do Senhor."},{"Id":479,"IdVerse":3,"IdChapter":20,"IdBook":24,"TextVerse":"Na manhã seguinte, quando Pasur mandou soltá-lo do tronco, Jeremias lhe disse: &quot;O Senhor já não o chama Pasur, e sim Magor-Missabibe."},{"Id":480,"IdVerse":4,"IdChapter":20,"IdBook":24,"TextVerse":"Pois assim diz o Senhor: ‘Farei de você um terror para si mesmo e para todos os seus amigos: você verá com os próprios olhos quando eles forem mortos pela espada dos seus inimigos. Entregarei todo o povo de Judá nas mãos do rei da Babilônia, que os levará para a Babilônia e os matará à espada."},{"Id":481,"IdVerse":5,"IdChapter":20,"IdBook":24,"TextVerse":"Eu entregarei nas mãos dos seus inimigos toda a riqueza desta cidade: toda a sua produção, todos os seus bens de valor e todos os tesouros dos reis de Judá. Levarão tudo como despojo para a Babilônia."},{"Id":482,"IdVerse":6,"IdChapter":20,"IdBook":24,"TextVerse":"E você, Pasur, e todos os que vivem em sua casa irão para o exílio, para a Babilônia. Lá vocês morrerão e serão sepultados, você e todos os seus amigos a quem você tem profetizado mentiras’ &quot;."},{"Id":483,"IdVerse":7,"IdChapter":20,"IdBook":24,"TextVerse":"Senhor, tu me enganaste, e eu fui enganado; foste mais forte do que eu e prevaleceste. Sou ridicularizado o dia inteiro; todos zombam de mim."},{"Id":484,"IdVerse":8,"IdChapter":20,"IdBook":24,"TextVerse":"Sempre que falo, é para gritar que há violência e destruição. Por isso a palavra do Senhor trouxe-me insulto e censura o tempo todo."},{"Id":485,"IdVerse":9,"IdChapter":20,"IdBook":24,"TextVerse":"Mas, se eu digo: &quot;Não o mencionarei nem mais falarei em seu nome&quot;, é como se um fogo ardesse em meu coração, um fogo dentro de mim. Estou exausto tentando contê-lo; já não posso mais!"},{"Id":486,"IdVerse":30,"IdChapter":20,"IdBook":24,"TextVerse":"Ouço muitos comentando: &quot;Terror por todos os lados! Denunciem-no! Vamos denunciá-lo! &quot; Todos os meus amigos estão esperando que eu tropece, e dizem: &quot;Talvez ele se deixe enganar; então nós o venceremos e nos vingaremos dele&quot;."},{"Id":487,"IdVerse":31,"IdChapter":20,"IdBook":24,"TextVerse":"Mas o Senhor está comigo, como um forte guerreiro! Portanto, aqueles que me perseguem tropeçarão e não prevalecerão. O seu fracasso lhes trará completa vergonha; a sua desonra jamais será esquecida."},{"Id":488,"IdVerse":32,"IdChapter":20,"IdBook":24,"TextVerse":"Ó Senhor dos Exércitos, tu que examinas o justo e vês o coração e a mente, deixa-me ver a tua vingança sobre eles, pois a ti expus a minha causa."},{"Id":489,"IdVerse":33,"IdChapter":20,"IdBook":24,"TextVerse":"Cantem ao Senhor! Louvem ao Senhor! Porque ele salva o pobre das mãos dos ímpios."},{"Id":490,"IdVerse":34,"IdChapter":20,"IdBook":24,"TextVerse":"Maldito seja o dia em que eu nasci! Jamais seja abençoado o dia em que minha mãe me deu à luz!"},{"Id":491,"IdVerse":35,"IdChapter":20,"IdBook":24,"TextVerse":"Maldito seja o homem que levou a notícia a meu pai, e o deixou muito alegre, quando disse: &quot;Você é pai de um menino! &quot;"},{"Id":492,"IdVerse":36,"IdChapter":20,"IdBook":24,"TextVerse":"Seja aquele homem como as cidades que o Senhor destruiu sem piedade. Que ele ouça gritos de socorro pela manhã, e gritos de guerra ao meio-dia;"},{"Id":493,"IdVerse":37,"IdChapter":20,"IdBook":24,"TextVerse":"pois ele não me matou no ventre materno nem fez da minha mãe o meu túmulo, e tampouco a deixou permanentemente grávida."},{"Id":494,"IdVerse":38,"IdChapter":20,"IdBook":24,"TextVerse":"Por que saí do ventre materno? Só para ver dificuldades e tristezas, e terminar os meus dias na maior decepção?"},{"Id":495,"IdVerse":3,"IdChapter":21,"IdBook":24,"TextVerse":"Esta é a palavra que veio a Jeremias da parte do Senhor, quando o rei Zedequias enviou-lhe Pasur, filho de Malquias, e o sacerdote Sofonias, filho de Maaséias. Eles disseram:"},{"Id":496,"IdVerse":2,"IdChapter":21,"IdBook":24,"TextVerse":"&quot;Consulte agora o Senhor por nós porque Nabucodonosor, rei da Babilônia, está nos atacando. Talvez o Senhor faça por nós uma de suas maravilhas e, assim, ele se retire de nós&quot;."},{"Id":497,"IdVerse":3,"IdChapter":21,"IdBook":24,"TextVerse":"Jeremias, porém, respondeu-lhes: &quot;Digam a Zedequias:"},{"Id":498,"IdVerse":4,"IdChapter":21,"IdBook":24,"TextVerse":"‘Assim diz o Senhor, o Deus de Israel: Estou a ponto de voltar contra vocês as armas de guerra que estão em suas mãos, as quais vocês estão usando para combater o rei da Babilônia e os babilônios, os quais cercam vocês do lado de fora do muro. E eu os reunirei dentro desta cidade."},{"Id":499,"IdVerse":5,"IdChapter":21,"IdBook":24,"TextVerse":"Eu mesmo lutarei contra vocês com mão poderosa e braço forte, com ira, furor e grande indignação."},{"Id":500,"IdVerse":6,"IdChapter":21,"IdBook":24,"TextVerse":"Matarei os habitantes desta cidade, tanto homens como animais; eles morrerão de uma peste terrível."},{"Id":501,"IdVerse":7,"IdChapter":21,"IdBook":24,"TextVerse":"Depois disso, declara o Senhor, entregarei Zedequias, rei de Judá, seus conselheiros e o povo desta cidade que sobreviver, à peste, à espada e à fome, e nas mãos de Nabucodonosor, rei da Babilônia, dos inimigos deles e daqueles que querem tirar-lhes a vida. Ele os matará à espada sem piedade nem misericórdia; não terá deles nenhuma compaixão’."},{"Id":502,"IdVerse":8,"IdChapter":21,"IdBook":24,"TextVerse":"&quot;Diga a este povo: ‘Assim diz o Senhor: Ponho diante de vocês o caminho da vida e o caminho da morte."},{"Id":503,"IdVerse":9,"IdChapter":21,"IdBook":24,"TextVerse":"Todo aquele que ficar nesta cidade morrerá pela espada, pela fome ou pela peste. Mas todo o que sair e render-se aos babilônios, que os cercam vocês, viverá; este escapará com vida."},{"Id":504,"IdVerse":30,"IdChapter":21,"IdBook":24,"TextVerse":"Decidi fazer o mal e não o bem a esta cidade, diz o Senhor. Ela será entregue nas mãos do rei da Babilônia, e ele a incendiará’."},{"Id":505,"IdVerse":31,"IdChapter":21,"IdBook":24,"TextVerse":"&quot;Digam à casa real de Judá: ‘Ouçam a palavra do Senhor."},{"Id":506,"IdVerse":32,"IdChapter":21,"IdBook":24,"TextVerse":"Ó dinastia de Davi, assim diz o Senhor: &quot; ‘Administrem justiça cada manhã: livrem o explorado das mãos do opressor; se não a minha ira se acenderá e queimará como fogo inextinguível, por causa do mal que vocês têm feito."},{"Id":507,"IdVerse":33,"IdChapter":21,"IdBook":24,"TextVerse":"Eu estou contra você, Jerusalém! Você que está entronizada acima deste vale, na rocha do planalto, declara o Senhor, vocês que dizem: &quot;Quem nos atacará? Quem poderá invadir nossas moradas? &quot;"},{"Id":508,"IdVerse":34,"IdChapter":21,"IdBook":24,"TextVerse":"Eu os castigarei de acordo com as suas obras, diz o Senhor, Porei fogo em sua floresta, que consumirá tudo ao redor’ &quot;."},{"Id":509,"IdVerse":3,"IdChapter":22,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Desça ao palácio do rei de Judá e proclame ali esta mensagem:"},{"Id":510,"IdVerse":2,"IdChapter":22,"IdBook":24,"TextVerse":"‘Ouça a palavra do Senhor, ó rei de Judá, tu que te assentas no trono de Davi; tu e teus conselheiros, e teu povo que passa por estas portas."},{"Id":511,"IdVerse":3,"IdChapter":22,"IdBook":24,"TextVerse":"Assim diz o Senhor: Administrem a justiça e o direito: livrem o explorado das mãos do opressor. Não oprimam nem maltratem o estrangeiro, o órfão ou a viúva; nem derramem sangue inocente neste lugar."},{"Id":512,"IdVerse":4,"IdChapter":22,"IdBook":24,"TextVerse":"Porque, se vocês tiverem o cuidado de cumprir essas ordens, então os reis que se assentarem no trono de Davi entrarão pelas portas deste palácio em carruagens e cavalos, em companhia de seus conselheiros e de seu povo."},{"Id":513,"IdVerse":5,"IdChapter":22,"IdBook":24,"TextVerse":"Mas se vocês desobedecerem a essas ordens, declara o Senhor, juro por mim mesmo que este palácio ficará deserto’ &quot;."},{"Id":514,"IdVerse":6,"IdChapter":22,"IdBook":24,"TextVerse":"Porque assim diz o Senhor a respeito do palácio real de Judá: &quot;Apesar de você ser para mim como Gileade e como o topo do Líbano, certamente farei de você um deserto, uma cidade desabitada."},{"Id":515,"IdVerse":7,"IdChapter":22,"IdBook":24,"TextVerse":"Prepararei destruidores contra você, cada um com as suas armas; eles cortarão o melhor dos seus cedros e o lançarão ao fogo."},{"Id":516,"IdVerse":8,"IdChapter":22,"IdBook":24,"TextVerse":"&quot;De numerosas nações muitos passarão por esta cidade e perguntarão uns aos outros: ‘Por que o Senhor fez uma coisa dessas a esta grande cidade? ’"},{"Id":517,"IdVerse":9,"IdChapter":22,"IdBook":24,"TextVerse":"E lhes responderão: ‘Foi porque abandonaram a aliança do Senhor, do seu Deus, e adoraram outros deuses e prestaram-lhes culto’ &quot;."},{"Id":518,"IdVerse":30,"IdChapter":22,"IdBook":24,"TextVerse":"Não chorem pelo rei morto nem lamentem sua perda. Chorem amargamente, porém, por aquele que está indo para o exílio, porque jamais voltará nem verá sua terra natal."},{"Id":519,"IdVerse":31,"IdChapter":22,"IdBook":24,"TextVerse":"Porque assim diz o Senhor acerca de Salum, rei de Judá, sucessor de seu pai Josias, que partiu deste lugar: &quot;Ele jamais voltará."},{"Id":520,"IdVerse":32,"IdChapter":22,"IdBook":24,"TextVerse":"Morrerá no lugar para onde o levaram prisioneiro; não verá novamente esta terra&quot;."},{"Id":521,"IdVerse":33,"IdChapter":22,"IdBook":24,"TextVerse":"&quot;Ai daquele que constrói o seu palácio por meios corruptos, seus aposentos, pela injustiça, fazendo os seus compatriotas trabalharem por nada, sem pagar-lhes o devido salário."},{"Id":522,"IdVerse":34,"IdChapter":22,"IdBook":24,"TextVerse":"Ele diz: ‘Construirei para mim um grande palácio, com aposentos espaçosos’. Faz amplas janelas, reveste o palácio de cedro e pinta-o de vermelho."},{"Id":523,"IdVerse":35,"IdChapter":22,"IdBook":24,"TextVerse":"&quot;Você acha que acumular cedro faz de você um rei? O seu pai não teve comida e bebida? Ele fez o que era justo e certo, e tudo ia bem com ele."},{"Id":524,"IdVerse":36,"IdChapter":22,"IdBook":24,"TextVerse":"Ele defendeu a causa do pobre e do necessitado, e, assim, tudo corria bem. Não é isso que significa conhecer-me? &quot;, declara o Senhor."},{"Id":525,"IdVerse":37,"IdChapter":22,"IdBook":24,"TextVerse":"&quot;Mas você não vê nem pensa noutra coisa além de lucro desonesto, derramar sangue inocente, opressão e extorsão. &quot;"},{"Id":526,"IdVerse":38,"IdChapter":22,"IdBook":24,"TextVerse":"Portanto, assim diz o Senhor a respeito de Jeoaquim, filho de Josias, rei de Judá: &quot;Não se lamentarão por ele, clamando: ‘Ah, meu irmão! ’ ou ‘Ah, minha irmã! ’ Nem se lamentarão, clamando: ‘Ah, meu senhor! ’ ou ‘Ah, sua majestade! ’"},{"Id":527,"IdVerse":39,"IdChapter":22,"IdBook":24,"TextVerse":"Ele terá o enterro de um jumento: arrastado e lançado fora das portas de Jerusalém!"},{"Id":528,"IdVerse":20,"IdChapter":22,"IdBook":24,"TextVerse":"&quot;Jerusalém, suba ao Líbano e clame, seja ouvida a sua voz em Basã, clame desde Abarim, pois todos os seus aliados foram esmagados."},{"Id":529,"IdVerse":21,"IdChapter":22,"IdBook":24,"TextVerse":"Eu a adverti quando você se sentiu segura, mas você não quis ouvir-me. Esse foi sempre o seu procedimento, pois desde a sua juventude você não me obedece."},{"Id":530,"IdVerse":22,"IdChapter":22,"IdBook":24,"TextVerse":"O vento conduzirá para longe todos os governantes que conduzem você, e os seus aliados irão para o exílio. Então você será envergonhada e humilhada por causa de todas as suas maldades."},{"Id":531,"IdVerse":23,"IdChapter":22,"IdBook":24,"TextVerse":"Você que está entronizada no Líbano, que está aninhada em prédios de cedro, como você gemerá quando lhe vierem as dores de parto, dores como as de uma mulher que está para dar à luz!"},{"Id":532,"IdVerse":24,"IdChapter":22,"IdBook":24,"TextVerse":"&quot;Juro pelo meu nome&quot;, diz o Senhor, &quot;que ainda que você, Joaquim, filho de Jeoaquim, rei de Judá, fosse um anel de selar em minha mão direita, eu o arrancaria."},{"Id":533,"IdVerse":25,"IdChapter":22,"IdBook":24,"TextVerse":"Eu o entregarei nas mãos daqueles que querem tirar-lhe a vida, daqueles que você teme, nas mãos de Nabucodonosor, rei da Babilônia, e dos babilônios"},{"Id":534,"IdVerse":26,"IdChapter":22,"IdBook":24,"TextVerse":"Expulsarei você e sua mãe, a mulher que lhe deu à luz, para um outro país onde vocês não nascerão, e no qual ambos morrerão."},{"Id":535,"IdVerse":27,"IdChapter":22,"IdBook":24,"TextVerse":"Jamais retornarão à terra à qual anseiam voltar&quot;."},{"Id":536,"IdVerse":28,"IdChapter":22,"IdBook":24,"TextVerse":"É Joaquim um vaso desprezível e quebrado, um utensílio que ninguém quer? Por que ele e os seus descendentes serão expulsos e lançados num país que não conhecem?"},{"Id":537,"IdVerse":29,"IdChapter":22,"IdBook":24,"TextVerse":"Ó terra, terra, terra, ouça a palavra do Senhor!"},{"Id":538,"IdVerse":30,"IdChapter":22,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Registrem esse homem como homem sem filhos. Ele não prosperará em toda a sua vida; nenhum dos seus descendentes prosperará nem se assentará no trono de Davi nem governará em Judá&quot;."},{"Id":539,"IdVerse":3,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Ai dos pastores que destróem e dispersam as ovelhas do meu pasto! &quot;, diz o Senhor."},{"Id":540,"IdVerse":2,"IdChapter":23,"IdBook":24,"TextVerse":"Portanto, assim diz o Senhor, Deus de Israel, aos pastores que tomam conta do meu povo: &quot;Foram vocês que dispersaram e expulsaram o meu rebanho, e não cuidaram dele. Mas eu cuidarei de vocês pelos seus maus procedimentos&quot;, declara o Senhor."},{"Id":541,"IdVerse":3,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Eu mesmo reunirei os remanescentes do meu rebanho de todas as terras para onde os expulsei e os trarei de volta à sua pastagem, a fim de que cresçam e se multipliquem."},{"Id":542,"IdVerse":4,"IdChapter":23,"IdBook":24,"TextVerse":"Estabelecerei sobre eles pastores que cuidarão deles. E eles não mais terão medo ou pavor, e nenhum deles faltará&quot;, declara o Senhor."},{"Id":543,"IdVerse":5,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Dias virão&quot;, declara o Senhor, &quot;em que levantarei para Davi um Renovo justo, um rei que reinará com sabedoria e fará o que é justo e certo na terra."},{"Id":544,"IdVerse":6,"IdChapter":23,"IdBook":24,"TextVerse":"Em seus dias Judá será salva, Israel viverá em segurança, e este é o nome pelo qual será chamado: O Senhor é a Nossa Justiça."},{"Id":545,"IdVerse":7,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Portanto, vêm dias&quot;, diz o Senhor, &quot;em que não mais se dirá: ‘Juro pelo nome do Senhor, que trouxe os israelitas do Egito’,"},{"Id":546,"IdVerse":8,"IdChapter":23,"IdBook":24,"TextVerse":"mas se dirá: ‘Juro pelo nome do Senhor, que trouxe os descendentes de Israel da terra do norte e de todas as nações para onde os expulsou’. E eles viverão na sua própria terra. &quot;"},{"Id":547,"IdVerse":9,"IdChapter":23,"IdBook":24,"TextVerse":"Acerca dos profetas: Meu coração está partido dentro de mim; todos os meus ossos tremem. Sou como um bêbado, como um homem dominado pelo vinho, por causa do Senhor e de suas santas palavras."},{"Id":548,"IdVerse":30,"IdChapter":23,"IdBook":24,"TextVerse":"A terra está cheia de adúlteros, e por causa disso a terra chora e as pastagens do deserto estão secas. Seu modo de vida é perveso e o seu poder é ilegítimo."},{"Id":549,"IdVerse":31,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Tanto o profeta como o sacerdote são profanos; até no meu templo encontro as iniqüidades deles&quot;, declara o Senhor."},{"Id":550,"IdVerse":32,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Por isso, o caminho deles será como lugares escorregadios nas trevas, para as quais serão banidos, e nelas cairão. Trarei a desgraça sobre eles, no ano do seu castigo&quot;, declara o Senhor."},{"Id":551,"IdVerse":33,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Entre os profetas de Samaria vi algo repugnante: Eles profetizaram por Baal e desviaram Israel, o meu povo."},{"Id":552,"IdVerse":34,"IdChapter":23,"IdBook":24,"TextVerse":"E entre os profetas de Jerusalém vi algo horrível: Eles cometem adultério e vivem uma mentira. Encorajam os que praticam o mal, para que nenhum deles se converta de sua impiedade. Para mim são todos como Sodoma; o povo de Jerusalém é como Gomorra. &quot;"},{"Id":553,"IdVerse":35,"IdChapter":23,"IdBook":24,"TextVerse":"Por isso assim diz o Senhor dos Exércitos acerca dos profetas: &quot;Eu os farei comer comida amarga e beber água envenenada, porque dos profetas de Jerusalém a impiedade se espalhou por toda esta terra&quot;."},{"Id":554,"IdVerse":36,"IdChapter":23,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Não ouçam o que os profetas estão profetizando para vocês; eles os enchem de falsas esperanças. Falam de visões inventadas por eles mesmos, e que não vêm da boca do Senhor."},{"Id":555,"IdVerse":37,"IdChapter":23,"IdBook":24,"TextVerse":"Vivem dizendo àqueles que desprezam a palavra do Senhor: ‘Vocês terão paz’. E a todos os que seguem a obstinação dos seus corações dizem: ‘Vocês não sofrerão desgraça alguma’."},{"Id":556,"IdVerse":38,"IdChapter":23,"IdBook":24,"TextVerse":"Mas qual deles esteve no conselho do Senhor para ver ou ouvir a sua palavra? Quem deu atenção e obedeceu à minha palavra?"},{"Id":557,"IdVerse":39,"IdChapter":23,"IdBook":24,"TextVerse":"Vejam, a tempestade do Senhor! A sua fúria está à solta! Um vendaval vem sobre a cabeça dos ímpios."},{"Id":558,"IdVerse":20,"IdChapter":23,"IdBook":24,"TextVerse":"A ira do Senhor não se afastará até que ele tenha completado os seus propósitos. Em dias vindouros vocês o compreenderão claramente."},{"Id":559,"IdVerse":21,"IdChapter":23,"IdBook":24,"TextVerse":"Não enviei esses profetas, mas eles foram correndo levar sua mensagem; não falei com eles, mas eles profetizaram."},{"Id":560,"IdVerse":22,"IdChapter":23,"IdBook":24,"TextVerse":"Mas se eles tivessem comparecido ao meu conselho, anunciariam as minhas palavras ao meu povo e teriam feito com que se convertessem do seu mau procedimento e das suas obras más."},{"Id":561,"IdVerse":23,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Sou eu apenas um Deus de perto&quot;, pergunta o Senhor, &quot;e não também um Deus de longe?"},{"Id":562,"IdVerse":24,"IdChapter":23,"IdBook":24,"TextVerse":"Poderá alguém esconder-se sem que eu o veja? &quot;, pergunta o Senhor. &quot;Não sou eu aquele que enche os céus e a terra? &quot;, pergunta o Senhor."},{"Id":563,"IdVerse":25,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Ouvi o que dizem os profetas, que profetizam mentiras em meu nome, dizendo: ‘Tive um sonho! Tive um sonho! ’"},{"Id":564,"IdVerse":26,"IdChapter":23,"IdBook":24,"TextVerse":"Até quando os profetas continuarão a profetizar mentiras e as ilusões de suas próprias mentes?"},{"Id":565,"IdVerse":27,"IdChapter":23,"IdBook":24,"TextVerse":"Eles imaginam que os sonhos que contam uns aos outros farão o povo esquecer o meu nome, assim como os seus antepassados esqueceram o meu nome por causa de Baal."},{"Id":566,"IdVerse":28,"IdChapter":23,"IdBook":24,"TextVerse":"O profeta que tem um sonho, conte o sonho, e o que tem a minha palavra, fale a minha palavra com fidelidade. Pois o que tem a palha com o trigo? &quot;, pergunta o Senhor."},{"Id":567,"IdVerse":29,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Não é a minha palavra como o fogo&quot;, pergunta o Senhor, &quot;e como um martelo que despedaça a rocha?"},{"Id":568,"IdVerse":30,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Portanto&quot;, declara o Senhor, &quot;estou contra os profetas que roubam uns dos outros as minhas palavras."},{"Id":569,"IdVerse":31,"IdChapter":23,"IdBook":24,"TextVerse":"Sim&quot;, declara o Senhor, &quot;estou contra os profetas que com as suas próprias línguas declaram oráculos."},{"Id":570,"IdVerse":32,"IdChapter":23,"IdBook":24,"TextVerse":"Sim, estou contra os que profetizam sonhos falsos&quot;, declara o Senhor. &quot;Eles os relatam e com as suas mentiras irresponsáveis desviam o meu povo. Eu não os enviei nem lhes autorizei; e eles não trazem benefício algum a este povo&quot;, declara o Senhor."},{"Id":571,"IdVerse":33,"IdChapter":23,"IdBook":24,"TextVerse":"&quot;Quando este povo ou um profeta ou um sacerdote lhe perguntar: ‘Qual é a mensagem pesada da qual o Senhor lhe encarregou? ’, diga-lhes: ‘Vocês são o peso! E eu os abandonarei’, declara o Senhor."},{"Id":572,"IdVerse":34,"IdChapter":23,"IdBook":24,"TextVerse":"Se um profeta ou um sacerdote ou alguém do povo afirmar ‘Esta é a mensagem da qual o Senhor me encarregou’, eu castigarei esse homem e a sua família."},{"Id":573,"IdVerse":35,"IdChapter":23,"IdBook":24,"TextVerse":"Assim dirá cada um de vocês ao seu amigo ou parente: ‘O que o Senhor respondeu? O que o Senhor falou? ’"},{"Id":574,"IdVerse":36,"IdChapter":23,"IdBook":24,"TextVerse":"Nunca mais mencionem a expressão ‘Esta é a mensagem da qual o Senhor me encarregou’, senão essa palavra se tornará uma ‘carga’ para aquele que a proferir; porque vocês distorcem as palavras do Deus vivo, do Senhor dos Exércitos, do nosso Deus."},{"Id":575,"IdVerse":37,"IdChapter":23,"IdBook":24,"TextVerse":"É assim que vocês dirão ao profeta: ‘Qual é a resposta do Senhor para você? ’ ou ‘O que o Senhor falou? ’"},{"Id":576,"IdVerse":38,"IdChapter":23,"IdBook":24,"TextVerse":"Mas se vocês disserem ‘Esta é a mensagem da qual o Senhor me encarregou’, assim diz o Senhor: Vocês dizem: ‘Esta é a mensagem da qual o Senhor me encarregou’, quando eu lhes adverti que não dissessem isso."},{"Id":577,"IdVerse":39,"IdChapter":23,"IdBook":24,"TextVerse":"Por isso me esquecerei de vocês e os lançarei fora da minha presença, juntamente com a cidade que dei a vocês e aos seus antepassados."},{"Id":578,"IdVerse":40,"IdChapter":23,"IdBook":24,"TextVerse":"Trarei sobre vocês humilhação perpétua, vergonha permanente, que jamais será esquecida. &quot;"},{"Id":579,"IdVerse":3,"IdChapter":24,"IdBook":24,"TextVerse":"E o Senhor mostrou-me dois cestos de figos postos diante do templo do Senhor. Isso aconteceu depois que Nabucodonosor levou de Jerusalém, para o exílio na Babilônia, Joaquim, filho de Jeoaquim, rei de Judá, os líderes de Judá, e os artesãos e artífices."},{"Id":580,"IdVerse":2,"IdChapter":24,"IdBook":24,"TextVerse":"Um cesto continha figos muito bons, como os que amadurecem no princípio da colheita; os figos do outro cesto eram ruins e intragáveis."},{"Id":581,"IdVerse":3,"IdChapter":24,"IdBook":24,"TextVerse":"Então o Senhor me perguntou: &quot;O que você vê, Jeremias? &quot; Eu respondi: &quot;Figos. Os bons são muitos bons, mas os ruins são intragáveis. &quot;"},{"Id":582,"IdVerse":4,"IdChapter":24,"IdBook":24,"TextVerse":"Então o Senhor me dirigiu a palavra, dizendo:"},{"Id":583,"IdVerse":5,"IdChapter":24,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor, o Deus de Israel: ‘Considero como esses figos bons os exilados de Judá, os quais expulsei deste lugar para a terra dos babilônios, a fim de fazer-lhes bem."},{"Id":584,"IdVerse":6,"IdChapter":24,"IdBook":24,"TextVerse":"Olharei favoravelmente para eles, e não os trarei de volta a esta terra. Eu os edificarei e não os derrubarei; eu os plantarei e não os arrancarei."},{"Id":585,"IdVerse":7,"IdChapter":24,"IdBook":24,"TextVerse":"Eu lhes darei coração capaz de conhecer-me e de saber que eu sou o Senhor. Serão o meu povo, e eu serei o seu Deus, pois eles se voltarão para mim de todo o coração."},{"Id":586,"IdVerse":8,"IdChapter":24,"IdBook":24,"TextVerse":"&quot; ‘Mas como se faz com os figos ruins e intragáveis’, diz o Senhor, ‘assim lidarei com Zedequias, rei de Judá, com os seus líderes e com os sobreviventes de Jerusalém, tanto os que permanecem nesta terra como os que vivem no Egito."},{"Id":587,"IdVerse":9,"IdChapter":24,"IdBook":24,"TextVerse":"Eu os tornarei objeto de terror e de desgraça para todos os reinos da terra. Para onde quer que eu os expulsar, serão uma afronta e servirão de exemplo, ridículo e maldição."},{"Id":588,"IdVerse":30,"IdChapter":24,"IdBook":24,"TextVerse":"Enviarei contra eles a guerra, a fome e a peste até que sejam eliminados da terra que dei a eles e aos seus antepassados’ &quot;."},{"Id":589,"IdVerse":3,"IdChapter":25,"IdBook":24,"TextVerse":"A palavra veio a Jeremias a respeito de todo o povo de Judá no quarto ano de Jeoaquim, filho de Josias, rei de Judá, que foi o primeiro ano de Nabucodonosor, rei da Babilônia."},{"Id":590,"IdVerse":2,"IdChapter":25,"IdBook":24,"TextVerse":"O que o profeta Jeremias anunciou a todo o povo de Judá e aos habitantes de Jerusalém foi isto:"},{"Id":591,"IdVerse":3,"IdChapter":25,"IdBook":24,"TextVerse":"Durante vinte e três anos a palavra do Senhor tem vindo a mim, desde o décimo terceiro ano de Josias, filho de Amom, rei de Judá, até o dia de hoje. E eu a tenho anunciado a vocês, dia após dia, mas vocês não me deram ouvidos."},{"Id":592,"IdVerse":4,"IdChapter":25,"IdBook":24,"TextVerse":"Embora o Senhor tenha enviado a vocês os seus servos, os profetas, dia após dia, vocês não os ouviram nem lhes deram atenção,"},{"Id":593,"IdVerse":5,"IdChapter":25,"IdBook":24,"TextVerse":"quando disseram: &quot;Converta-se cada um do seu caminho mau e de suas más obras, e vocês permanecerão na terra que o Senhor deu a vocês e aos seus antepassados para sempre."},{"Id":594,"IdVerse":6,"IdChapter":25,"IdBook":24,"TextVerse":"Não sigam outros deuses para prestar-lhes culto e adorá-los; não provoquem a minha ira com ídolos feitos por vocês. E eu não trarei desgraça sobre vocês&quot;."},{"Id":595,"IdVerse":7,"IdChapter":25,"IdBook":24,"TextVerse":"&quot;Mas vocês não me deram ouvidos e me provocaram à ira com os ídolos que vocês fizeram, trazendo desgraça sobre si mesmos&quot;, declara o Senhor."},{"Id":596,"IdVerse":8,"IdChapter":25,"IdBook":24,"TextVerse":"Portanto, assim diz o Senhor dos Exércitos: &quot;Visto que vocês não ouviram as minhas palavras,"},{"Id":597,"IdVerse":9,"IdChapter":25,"IdBook":24,"TextVerse":"convocarei todos os povos do norte e o meu servo Nabucodonosor, rei da Babilônia&quot;, declara o Senhor, &quot;e os trarei para atacar esta terra, os seus habitantes e todas as nações ao redor. Eu os destruirei completamente e os farei um objeto de pavor e de zombaria, e uma ruína permanente."},{"Id":598,"IdVerse":30,"IdChapter":25,"IdBook":24,"TextVerse":"Darei fim às vozes de júbilo e de alegria, às vozes do noivo e da noiva, ao som do moinho e à luz das candeias."},{"Id":599,"IdVerse":31,"IdChapter":25,"IdBook":24,"TextVerse":"Toda esta terra se tornará uma ruína desolada, e essas nações estarão sujeitas ao rei da Babilônia durante setenta anos."},{"Id":600,"IdVerse":32,"IdChapter":25,"IdBook":24,"TextVerse":"&quot;Quando se completarem os setenta anos, castigarei o rei da Babilônia e a sua nação, a terra dos babilônios, por causa de suas iniqüidades&quot;, declara o Senhor, &quot;e a deixarei arrasada para sempre."},{"Id":601,"IdVerse":33,"IdChapter":25,"IdBook":24,"TextVerse":"Cumprirei naquela terra tudo o que falei contra ela, tudo o que está escrito neste livro e que Jeremias profetizou contra todas as nações."},{"Id":602,"IdVerse":34,"IdChapter":25,"IdBook":24,"TextVerse":"Porque os próprios babilônios serão escravizados por muitas nações e grandes reis; eu lhes retribuirei conforme as suas ações e as suas obras&quot;."},{"Id":603,"IdVerse":35,"IdChapter":25,"IdBook":24,"TextVerse":"Assim me disse o Senhor, o Deus de Israel: &quot;Pegue de minha mão este cálice com o vinho da minha ira e faça com que bebam dele todas as nações a quem eu o envio."},{"Id":604,"IdVerse":36,"IdChapter":25,"IdBook":24,"TextVerse":"Quando o beberem, ficarão cambaleando, enlouquecidos por causa da espada que enviarei entre elas&quot;."},{"Id":605,"IdVerse":37,"IdChapter":25,"IdBook":24,"TextVerse":"Então peguei o cálice da mão do Senhor, e fiz com que dele bebessem todas as nações às quais o Senhor me enviou:"},{"Id":606,"IdVerse":38,"IdChapter":25,"IdBook":24,"TextVerse":"Jerusalém e as cidades de Judá, seus reis e seus líderes, para fazer deles uma desolação e um objeto de pavor, zombaria e maldição, como hoje acontece;"},{"Id":607,"IdVerse":39,"IdChapter":25,"IdBook":24,"TextVerse":"o faraó, o rei do Egito, seus conselheiros e seus líderes, todo o seu povo,"},{"Id":608,"IdVerse":20,"IdChapter":25,"IdBook":24,"TextVerse":"e todos os estrangeiros que lá residem; todos os reis de Uz; todos os reis dos filisteus: de Ascalom, Gaza, Ecrom e o povo que restou em Asdode;"},{"Id":609,"IdVerse":21,"IdChapter":25,"IdBook":24,"TextVerse":"Edom, Moabe e os amonitas,"},{"Id":610,"IdVerse":22,"IdChapter":25,"IdBook":24,"TextVerse":"os reis de Tiro e de Sidom; os reis das ilhas e das terras de além do mar;"},{"Id":611,"IdVerse":23,"IdChapter":25,"IdBook":24,"TextVerse":"Dedã, Temá, Buz e todos os que rapam a cabeça;"},{"Id":612,"IdVerse":24,"IdChapter":25,"IdBook":24,"TextVerse":"e os reis da Arábia e todos os reis dos estrangeiros que vivem no deserto;"},{"Id":613,"IdVerse":25,"IdChapter":25,"IdBook":24,"TextVerse":"todos os reis de Zinri, de Elão e da Média;"},{"Id":614,"IdVerse":26,"IdChapter":25,"IdBook":24,"TextVerse":"e todos os reis do norte, próximos ou distantes, um após outro; e todos os reinos da face da terra. Depois de todos eles, o rei de Sesaque também beberá do cálice."},{"Id":615,"IdVerse":27,"IdChapter":25,"IdBook":24,"TextVerse":"&quot;A seguir diga-lhes: ‘Assim diz o Senhor dos Exércitos, o Deus de Israel: Bebam, embriaguem-se, vomitem, caiam e não mais se levantem, por causa da espada que envio no meio de vocês’."},{"Id":616,"IdVerse":28,"IdChapter":25,"IdBook":24,"TextVerse":"Mas se eles se recusarem a beber, diga-lhes: ‘Assim diz o Senhor dos Exércitos: Vocês vão bebê-lo!"},{"Id":617,"IdVerse":29,"IdChapter":25,"IdBook":24,"TextVerse":"Começo a trazer desgraça sobre a cidade que leva o meu nome; e vocês sairiam impunes? Sem dúvida não ficarão sem castigo! Estou trazendo a espada contra todos os habitantes da terra’, declara o Senhor dos Exércitos."},{"Id":618,"IdVerse":30,"IdChapter":25,"IdBook":24,"TextVerse":"&quot;E você, profetize todas estas palavras contra eles, dizendo: &quot; ‘O Senhor ruge do alto; troveja de sua santa morada; ruge poderosamente contra a sua propriedade. Ele grita como os que pisam as uvas; grita contra todos os habitantes da terra."},{"Id":619,"IdVerse":31,"IdChapter":25,"IdBook":24,"TextVerse":"Um tumulto ressoa até os confins da terra, pois o Senhor faz acusações contra as nações, e julga toda a humanidade: ele entregará os ímpios à espada’, declara o Senhor. &quot;"},{"Id":620,"IdVerse":32,"IdChapter":25,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Vejam! A desgraça está se espalhando de nação em nação; uma terrível tempestade se levanta desde os confins da terra&quot;."},{"Id":621,"IdVerse":33,"IdChapter":25,"IdBook":24,"TextVerse":"Naquela dia, os mortos pelo Senhor estarão em todo lugar, de um lado ao outro da terra. Ninguém pranteará por eles, e não serão recolhidos e sepultados, mas servirão de esterco sobre o solo."},{"Id":622,"IdVerse":34,"IdChapter":25,"IdBook":24,"TextVerse":"Lamentem-se e gritem, pastores! Rolem no pó, chefes do rebanho! Porque chegou para vocês o dia da matança e da sua dispersão; vocês cairão e serão esmigalhados como vasos finos."},{"Id":623,"IdVerse":35,"IdChapter":25,"IdBook":24,"TextVerse":"Não haverá refúgio para os pastores nem escapatória para os chefes do rebanho."},{"Id":624,"IdVerse":36,"IdChapter":25,"IdBook":24,"TextVerse":"Ouvem-se os gritos dos pastores e o lamento dos chefes do rebanho, pois o Senhor está destruindo as pastagens deles."},{"Id":625,"IdVerse":37,"IdChapter":25,"IdBook":24,"TextVerse":"Os pastos tranqüilos estão devastados por causa do fogo da ira do Senhor."},{"Id":626,"IdVerse":38,"IdChapter":25,"IdBook":24,"TextVerse":"Como um leão, ele saiu de sua toca; a terra deles ficou devastada, por causa da espada do opressor e do fogo de sua ira."},{"Id":627,"IdVerse":3,"IdChapter":26,"IdBook":24,"TextVerse":"No início do reinado de Jeoaquim, filho de Josias, rei de Judá, veio esta palavra da parte do Senhor:"},{"Id":628,"IdVerse":2,"IdChapter":26,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor: Coloque-se no pátio do templo do Senhor e fale a todo o povo das cidades de Judá que vem adorar no templo do Senhor. Diga-lhes tudo o que eu lhe ordenar; não omita uma só palavra."},{"Id":629,"IdVerse":3,"IdChapter":26,"IdBook":24,"TextVerse":"Talvez eles escutem e cada um se converta de sua má conduta. Então eu me arrependerei e não trarei sobre eles a desgraça que estou planejando por causa do mal que eles têm praticado."},{"Id":630,"IdVerse":4,"IdChapter":26,"IdBook":24,"TextVerse":"Diga-lhes: ‘Assim diz o Senhor: Se vocês não me escutarem nem seguirem a minha lei, que dei a vocês,"},{"Id":631,"IdVerse":5,"IdChapter":26,"IdBook":24,"TextVerse":"e se não ouvirem as palavras dos meus servos, os profetas, os quais tenho enviado a vocês vez após vez, embora vocês não os tenham ouvido,"},{"Id":632,"IdVerse":6,"IdChapter":26,"IdBook":24,"TextVerse":"então farei deste templo o que fiz do santuário de Siló, e desta cidade um objeto de maldição entre todas as nações da terra’ &quot;."},{"Id":633,"IdVerse":7,"IdChapter":26,"IdBook":24,"TextVerse":"Os sacerdotes, os profetas e todo o povo ouviram Jeremias falar essas palavras no templo do Senhor."},{"Id":634,"IdVerse":8,"IdChapter":26,"IdBook":24,"TextVerse":"E assim que Jeremias acabou de dizer ao povo tudo o que o Senhor lhe tinha ordenado, os sacerdotes, os profetas e todo o povo o prenderam e disseram: &quot;Você certamente morrerá!"},{"Id":635,"IdVerse":9,"IdChapter":26,"IdBook":24,"TextVerse":"Por que você profetiza em nome do Senhor e afirma que este templo será como Siló e que esta cidade ficará arrasada e abandonada? &quot; E todo o povo se ajuntou em volta de Jeremias no templo do Senhor."},{"Id":636,"IdVerse":30,"IdChapter":26,"IdBook":24,"TextVerse":"Quando os líderes de Judá souberam disso, foram do palácio real até o templo do Senhor e se assentaram para julgar, à entrada da porta Nova do templo do Senhor."},{"Id":637,"IdVerse":31,"IdChapter":26,"IdBook":24,"TextVerse":"E os sacerdotes e os profetas disseram aos líderes e a todo o povo: &quot;Este homem deve ser condenado à morte porque profetizou contra esta cidade. Vocês o ouviram com os seus próprios ouvidos! &quot;"},{"Id":638,"IdVerse":32,"IdChapter":26,"IdBook":24,"TextVerse":"Disse então Jeremias a todos os líderes e a todo o povo: &quot;O Senhor enviou-me para profetizar contra este templo e contra esta cidade tudo o que vocês ouviram."},{"Id":639,"IdVerse":33,"IdChapter":26,"IdBook":24,"TextVerse":"Agora, corrijam a sua conduta e as suas ações e obedeçam ao Senhor, ao seu Deus. Então o Senhor se arrependerá da desgraça que pronunciou contra vocês."},{"Id":640,"IdVerse":34,"IdChapter":26,"IdBook":24,"TextVerse":"Quanto a mim, estou nas mãos de vocês; façam comigo o que acharem bom e certo."},{"Id":641,"IdVerse":35,"IdChapter":26,"IdBook":24,"TextVerse":"Entretanto, estejam certos de que, se me matarem, vocês, esta cidade e os seus habitantes, serão responsáveis por derramar sangue inocente, pois, na verdade, o Senhor enviou-me a vocês para anunciar-lhes essas palavras&quot;."},{"Id":642,"IdVerse":36,"IdChapter":26,"IdBook":24,"TextVerse":"Então os líderes e todo o povo disseram aos sacerdotes e aos profetas: &quot;Este homem não deve ser condenado à morte! Ele nos falou em nome do Senhor, do nosso Deus&quot;."},{"Id":643,"IdVerse":37,"IdChapter":26,"IdBook":24,"TextVerse":"Alguns dos líderes da terra se levantaram e disseram a toda a assembléia do povo:"},{"Id":644,"IdVerse":38,"IdChapter":26,"IdBook":24,"TextVerse":"&quot;Miquéias de Moresete profetizou nos dias de Ezequias, rei de Judá, dizendo a todo o povo de Judá: ‘Assim diz Senhor dos Exércitos: &quot; ‘Sião será arada como um campo. Jerusalém se tornará um monte de entulho, a colina do templo um monte coberto de mato’."},{"Id":645,"IdVerse":39,"IdChapter":26,"IdBook":24,"TextVerse":"&quot;Acaso Ezequias, rei de Judá, ou alguém do povo de Judá o matou? Ezequias não temeu ao Senhor e não buscou o seu favor? E o Senhor não se arrependeu da desgraça que pronunciara contra eles? Estamos a ponto de trazer uma terrível desgraça sobre nós! &quot;"},{"Id":646,"IdVerse":20,"IdChapter":26,"IdBook":24,"TextVerse":"Outro homem que profetizou em nome do Senhor foi Urias, filho de Semaías, de Quiriate-Jearim. Ele profetizou contra esta cidade e contra esta terra as mesmas coisas anunciadas por Jeremias."},{"Id":647,"IdVerse":21,"IdChapter":26,"IdBook":24,"TextVerse":"Ouvindo isso, o rei Jeoaquim, todos os seus homens de guerra e os seus oficiais, o rei procurou matá-lo. Quando Urias soube disso, teve medo e fugiu para o Egito."},{"Id":648,"IdVerse":22,"IdChapter":26,"IdBook":24,"TextVerse":"Mas o rei Jeoaquim mandou ao Egito Elnatã, filho de Acbor, e com ele alguns homens,"},{"Id":649,"IdVerse":23,"IdChapter":26,"IdBook":24,"TextVerse":"os quais trouxeram Urias do Egito e o levaram ao rei Jeoaquim, que o mandou matar à espada. Depois, jogaram o corpo dele numa vala comum."},{"Id":650,"IdVerse":24,"IdChapter":26,"IdBook":24,"TextVerse":"Mas Aicam, filho de Safã, protegeu Jeremias, impedindo que ele fosse entregue ao povo para ser executado."},{"Id":651,"IdVerse":3,"IdChapter":27,"IdBook":24,"TextVerse":"No início do reinado de Zedequias, filho de Josias, rei de Judá, veio esta palavra a Jeremias da parte do Senhor:"},{"Id":652,"IdVerse":2,"IdChapter":27,"IdBook":24,"TextVerse":"Assim me ordenou o Senhor: &quot;Faça para você um jugo com cordas e madeira e ponha-o sobre o pescoço."},{"Id":653,"IdVerse":3,"IdChapter":27,"IdBook":24,"TextVerse":"Depois mande uma mensagem aos reis de Edom, de Moabe, de Amom, de Tiro e de Sidom, por meio dos embaixadores que vieram a Jerusalém para ver Zedequias, rei de Judá."},{"Id":654,"IdVerse":4,"IdChapter":27,"IdBook":24,"TextVerse":"Esta é a mensagem que deverão transmitir aos seus senhores: Assim diz o Senhor dos Exércitos, o Deus de Israel:"},{"Id":655,"IdVerse":5,"IdChapter":27,"IdBook":24,"TextVerse":"‘Eu fiz a terra, os seres humanos e os animais que nela estão, com o meu grande poder e com meu braço estendido, e eu a dou a quem eu quiser."},{"Id":656,"IdVerse":6,"IdChapter":27,"IdBook":24,"TextVerse":"Agora, sou eu mesmo que entrego todas essas nações nas mãos do meu servo Nabucodonosor, rei da Babilônia; sujeitei a ele até mesmo os animais selvagens."},{"Id":657,"IdVerse":7,"IdChapter":27,"IdBook":24,"TextVerse":"Todas as nações estarão sujeitas a ele, a seu filho e a seu neto; até que chegue a hora em que a terra dele seja subjugada por muitas nações e por reis poderosos."},{"Id":658,"IdVerse":8,"IdChapter":27,"IdBook":24,"TextVerse":"&quot; ‘Se, porém, alguma nação ou reino não se sujeitar a Nabucodonosor, rei da Babilônia, nem colocar o pescoço sob o seu jugo, eu castigarei aquela nação com a guerra, a fome e a peste’, declara o Senhor, ‘e por meio dele eu a destruirei completamente."},{"Id":659,"IdVerse":9,"IdChapter":27,"IdBook":24,"TextVerse":"Não ouçam os seus profetas, os seus adivinhos, os seus intérpretes de sonhos, os seus médiuns e os seus feiticeiros, os quais lhes dizem para não se sujeitar ao rei da Babilônia."},{"Id":660,"IdVerse":30,"IdChapter":27,"IdBook":24,"TextVerse":"Porque são mentiras o que eles profetizam para vocês, o que os levará para longe de sua terra. Eu banirei vocês, e vocês perecerão."},{"Id":661,"IdVerse":31,"IdChapter":27,"IdBook":24,"TextVerse":"Mas, se alguma nação colocar o pescoço sob o jugo do rei da Babilônia e a ele se sujeitar, então deixarei aquela nação permanecer na sua própria terra para cultivá-la e nela viver’, declara o Senhor&quot;."},{"Id":662,"IdVerse":32,"IdChapter":27,"IdBook":24,"TextVerse":"Entreguei a mesma mensagem a Zedequias, rei de Judá, dizendo-lhe: Coloquem o pescoço sob o jugo do rei da Babilônia, sujeitem-se a ele e ao seu povo, e vocês viverão."},{"Id":663,"IdVerse":33,"IdChapter":27,"IdBook":24,"TextVerse":"Por que razão você e o seu povo morreriam pela guerra, pela fome e pela peste, com as quais o Senhor ameaça a nação que não se sujeitar ao rei da Babilônia?"},{"Id":664,"IdVerse":34,"IdChapter":27,"IdBook":24,"TextVerse":"Não dêem atenção às palavras dos profetas que dizem que vocês não devem sujeitar-se ao rei da Babilônia; estão profetizando mentiras."},{"Id":665,"IdVerse":35,"IdChapter":27,"IdBook":24,"TextVerse":"&quot;Eu não os enviei! &quot;, declara o Senhor. &quot;Eles profetizam mentiras em meu nome. Por isso, eu banirei vocês, e vocês perecerão juntamente com os profetas que lhes estão profetizando&quot;."},{"Id":666,"IdVerse":36,"IdChapter":27,"IdBook":24,"TextVerse":"Então eu disse aos sacerdotes e a todo este povo: Assim diz o Senhor: &quot;Não ouçam os seus profetas que dizem que em breve os utensílios do templo do Senhor serão trazidos de volta da Babilônia. Eles estão profetizando mentiras&quot;."},{"Id":667,"IdVerse":37,"IdChapter":27,"IdBook":24,"TextVerse":"Não os ouçam. Sujeitem-se ao rei da Babilônia, e vocês viverão. Por que deveria esta cidade ficar em ruínas?"},{"Id":668,"IdVerse":38,"IdChapter":27,"IdBook":24,"TextVerse":"Se eles são profetas e têm a palavra do Senhor, que implorem ao Senhor dos Exércitos, pedindo que os utensílios que restam no templo do Senhor no palácio do rei de Judá e em Jerusalém não sejam levados para a Babilônia."},{"Id":669,"IdVerse":39,"IdChapter":27,"IdBook":24,"TextVerse":"Porque assim diz o Senhor dos Exércitos acerca das colunas, do tanque, dos suportes e dos outros utensílios que foram deixados nesta cidade,"},{"Id":670,"IdVerse":20,"IdChapter":27,"IdBook":24,"TextVerse":"os quais Nabucodonosor, rei da Babilônia, não levou consigo de Jerusalém para a Babilônia, quando exilou Joaquim, filho de Jeoaquim, rei de Judá, com os nobres de Judá e de Jerusalém."},{"Id":671,"IdVerse":21,"IdChapter":27,"IdBook":24,"TextVerse":"Sim, assim diz o Senhor dos Exércitos, Deus de Israel, acerca dos utensílios que restaram no templo do Senhor e no palácio do rei de Judá e em Jerusalém:"},{"Id":672,"IdVerse":22,"IdChapter":27,"IdBook":24,"TextVerse":"&quot;Serão levados para a Babilônia e ali ficarão até o dia em que eu os quiser buscar&quot;, declara o Senhor. &quot;Então os trarei de volta e os restabelecerei a este lugar&quot;."},{"Id":673,"IdVerse":3,"IdChapter":28,"IdBook":24,"TextVerse":"No quinto mês daquele mesmo ano, o quarto ano, no início do reinado de Zedequias, rei de Judá, Hananias, filho de Azur, profeta natural de Gibeom, disse-me no templo do Senhor, na presença dos sacerdotes e de todo o povo:"},{"Id":674,"IdVerse":2,"IdChapter":28,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor dos Exércitos, Deus de Israel: ‘Quebrarei o jugo do rei da Babilônia."},{"Id":675,"IdVerse":3,"IdChapter":28,"IdBook":24,"TextVerse":"Em dois anos trarei de volta a este lugar todos os utensílios do templo do Senhor que Nabucodonosor, rei da Babilônia, tirou daqui e levou para a Babilônia."},{"Id":676,"IdVerse":4,"IdChapter":28,"IdBook":24,"TextVerse":"Também trarei de volta para este lugar Joaquim, filho de Jeoaquim, rei de Judá, e todos os exilados de Judá que foram para a Babilônia’, diz o Senhor, ‘pois quebrarei o jugo do rei da Babilônia’ &quot;."},{"Id":677,"IdVerse":5,"IdChapter":28,"IdBook":24,"TextVerse":"Então o profeta Jeremias respondeu ao profeta Hananias diante dos sacerdotes e de todo o povo que estava no templo do Senhor:"},{"Id":678,"IdVerse":6,"IdChapter":28,"IdBook":24,"TextVerse":"&quot;Amém! Que assim faça o Senhor! Que o Senhor cumpra as palavras que você profetizou, trazendo os utensílios do templo do Senhor e todos os exilados da Babilônia para este lugar."},{"Id":679,"IdVerse":7,"IdChapter":28,"IdBook":24,"TextVerse":"Entretanto, ouça o que tenho a dizer a você e a todo o povo:"},{"Id":680,"IdVerse":8,"IdChapter":28,"IdBook":24,"TextVerse":"Os profetas que precederam a você e a mim, desde os tempos antigos, profetizaram guerra, desgraça e peste contra muitas nações e grandes reinos."},{"Id":681,"IdVerse":9,"IdChapter":28,"IdBook":24,"TextVerse":"Mas o profeta que profetiza prosperidade será reconhecido como verdadeiro enviado do Senhor se aquilo que profetizou se realizar&quot;."},{"Id":682,"IdVerse":30,"IdChapter":28,"IdBook":24,"TextVerse":"Então o profeta Hananias tirou o jugo do pescoço de Jeremias e o quebrou,"},{"Id":683,"IdVerse":31,"IdChapter":28,"IdBook":24,"TextVerse":"e disse diante de todo o povo: &quot;Assim diz o Senhor: ‘É deste modo que quebrarei o jugo de Nabucodonosor, rei da Babilônia, e o tirarei do pescoço de todas as nações no prazo de dois anos’ &quot;. Diante disso, o profeta Jeremias retirou-se."},{"Id":684,"IdVerse":32,"IdChapter":28,"IdBook":24,"TextVerse":"Depois que o profeta Hananias quebrou o jugo do pescoço do profeta Jeremias, o Senhor dirigiu a palavra a Jeremias:"},{"Id":685,"IdVerse":33,"IdChapter":28,"IdBook":24,"TextVerse":"&quot;Vá dizer a Hananias: ‘Assim diz o Senhor: Você quebrou um jugo de madeira, mas em seu lugar você fará um jugo de ferro."},{"Id":686,"IdVerse":34,"IdChapter":28,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos, o Deus de Israel: Porei um jugo sobre o pescoço de todas essas nações, para fazê-las sujeitas a Nabucodonosor, rei da Babilônia, e elas se sujeitarão a ele. Até mesmo os animais selvagens estarão sujeitos a ele’ &quot;."},{"Id":687,"IdVerse":35,"IdChapter":28,"IdBook":24,"TextVerse":"Disse, pois, o profeta Jeremias ao profeta Hananias: &quot;Escute, Hananias! O Senhor não o enviou, mas assim mesmo você persuadiu esta nação a confiar em mentiras."},{"Id":688,"IdVerse":36,"IdChapter":28,"IdBook":24,"TextVerse":"Por isso, assim diz Senhor: ‘Vou tirá-lo da face da terra. Este ano você morrerá, porque pregou rebelião contra o Senhor’ &quot;."},{"Id":689,"IdVerse":37,"IdChapter":28,"IdBook":24,"TextVerse":"E o profeta Hananias morreu no sétimo mês daquele mesmo ano."},{"Id":690,"IdVerse":3,"IdChapter":29,"IdBook":24,"TextVerse":"Este é o conteúdo da carta que o profeta Jeremias enviou de Jerusalém aos líderes, que ainda restavam entre os exilados, aos sacerdotes, aos profetas e a todo o povo que Nabucodonosor deportara de Jerusalém para a Babilônia."},{"Id":691,"IdVerse":2,"IdChapter":29,"IdBook":24,"TextVerse":"Isso aconteceu depois que o rei Joaquim e a rainha-mãe, os oficiais do palácio real, os líderes de Judá e Jerusalém, os artesãos e os artífices foram sido deportados de Jerusalém para a Babilônia."},{"Id":692,"IdVerse":3,"IdChapter":29,"IdBook":24,"TextVerse":"Ele enviou a carta por intermédio de Eleasá, filho de Safã, e Gemarias, filho de Hilquias, os quais Zedequias, rei de Judá, mandou a Nabucodonosor, rei da Babilônia. A carta dizia o seguinte:"},{"Id":693,"IdVerse":4,"IdChapter":29,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos, o Deus de Israel, a todos os exilados, que deportei de Jerusalém para a Babilônia:"},{"Id":694,"IdVerse":5,"IdChapter":29,"IdBook":24,"TextVerse":"&quot;Construam casas e habitem nelas; plantem jardins e comam de seus frutos."},{"Id":695,"IdVerse":6,"IdChapter":29,"IdBook":24,"TextVerse":"Casem-se e tenham filhos e filhas; escolham mulheres para casar-se com seus filhos e dêem as suas filhas em casamento, para que também tenham filhos e filhas. Multipliquem-se e não diminuam."},{"Id":696,"IdVerse":7,"IdChapter":29,"IdBook":24,"TextVerse":"Busquem a prosperidade da cidade para a qual eu os deportei e orem ao Senhor em favor dela, porque a prosperidade de vocês depende da prosperidade dela&quot;."},{"Id":697,"IdVerse":8,"IdChapter":29,"IdBook":24,"TextVerse":"Porque assim diz o Senhor dos Exércitos, o Deus de Israel: &quot;Não deixem que os profetas e adivinhos que há no meio de vocês os enganem. Não dêem atenção aos sonhos que vocês os encorajam a terem."},{"Id":698,"IdVerse":9,"IdChapter":29,"IdBook":24,"TextVerse":"Eles estão profetizando mentiras em meu nome. Eu não os enviei&quot;, declara o Senhor."},{"Id":699,"IdVerse":30,"IdChapter":29,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Quando se completarem os setenta anos da Babilônia, eu cumprirei a minha promessa em favor de vocês, de trazê-los de volta para este lugar."},{"Id":700,"IdVerse":31,"IdChapter":29,"IdBook":24,"TextVerse":"Porque sou eu que conheço os planos que tenho para vocês&quot;, diz o Senhor, &quot;planos de fazê-los prosperar e não de lhes causar dano, planos de dar-lhes esperança e um futuro."},{"Id":701,"IdVerse":32,"IdChapter":29,"IdBook":24,"TextVerse":"Então vocês clamarão a mim, virão orar a mim, e eu os ouvirei."},{"Id":702,"IdVerse":33,"IdChapter":29,"IdBook":24,"TextVerse":"Vocês me procurarão e me acharão quando me procurarem de todo o coração."},{"Id":703,"IdVerse":34,"IdChapter":29,"IdBook":24,"TextVerse":"Eu me deixarei ser encontrado por vocês&quot;, declara o Senhor, &quot;e os trarei de volta do cativeiro. Eu os reunirei de todas as nações e de todos os lugares para onde eu os dispersei, e os trarei de volta para o lugar de onde os deportei&quot;, diz o Senhor."},{"Id":704,"IdVerse":35,"IdChapter":29,"IdBook":24,"TextVerse":"Vocês podem dizer: &quot;O Senhor levantou profetas para nós na Babilônia&quot;,"},{"Id":705,"IdVerse":36,"IdChapter":29,"IdBook":24,"TextVerse":"mas assim diz o Senhor sobre o rei que se assenta no trono de Davi e sobre todo o povo que permanece nesta cidade, seus compatriotas que não foram com vocês para o exílio;"},{"Id":706,"IdVerse":37,"IdChapter":29,"IdBook":24,"TextVerse":"assim diz o Senhor dos Exércitos: &quot;Enviarei a guerra, a fome e a peste contra eles; lidarei com eles como se lida com figos ruins, que são intragáveis."},{"Id":707,"IdVerse":38,"IdChapter":29,"IdBook":24,"TextVerse":"Eu os perseguirei com a guerra, a fome e a peste; farei deles objeto de terror para todos os reinos da terra, maldição e exemplo, zombaria e afronta entre todas as nações para onde eu os dispersei."},{"Id":708,"IdVerse":39,"IdChapter":29,"IdBook":24,"TextVerse":"Porque eles não deram atenção às minhas palavras&quot;, declara o Senhor, &quot;palavras que lhes enviei pelos meus servos, os profetas. E vocês também não deram atenção! &quot;, diz o Senhor."},{"Id":709,"IdVerse":20,"IdChapter":29,"IdBook":24,"TextVerse":"Ouçam, agora, a palavra do Senhor, todos vocês exilados, que deportei de Jerusalém para a Babilônia!"},{"Id":710,"IdVerse":21,"IdChapter":29,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos, o Deus de Israel, a respeito de Acabe, filho de Colaías, e a respeito de Zedequias, filho de Maaséias, os quais estão profetizando mentiras a vocês em meu nome: &quot;Eu os entregarei nas mãos de Nabucodonosor, rei da Babilônia, e ele os matará diante de vocês."},{"Id":711,"IdVerse":22,"IdChapter":29,"IdBook":24,"TextVerse":"Em razão disso, os exilados de Judá que estão na Babilônia usarão esta maldição: ‘Que o Senhor o trate como tratou Zedequias e Acabe, os quais o rei da Babilônia queimou vivos’."},{"Id":712,"IdVerse":23,"IdChapter":29,"IdBook":24,"TextVerse":"Porque cometeram loucura em Israel: adulteraram com as mulheres de seus amigos e em meu nome falaram mentiras, que eu não ordenei que falassem. Mas eu estou sabendo; sou testemunha disso&quot;, declara o Senhor."},{"Id":713,"IdVerse":24,"IdChapter":29,"IdBook":24,"TextVerse":"Diga a Semaías, de Neelam:"},{"Id":714,"IdVerse":25,"IdChapter":29,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor dos Exércitos, o Deus de Israel: Você enviou cartas em seu próprio nome a todo o povo de Jerusalém, a Sofonias, filho do sacerdote Maaséias, e a todos os sacerdotes. Você disse a Sofonias:"},{"Id":715,"IdVerse":26,"IdChapter":29,"IdBook":24,"TextVerse":"‘O Senhor o designou sacerdote em lugar de Joiada como encarregado do templo do Senhor; você deveria prender no tronco, com correntes de ferro, qualquer doido que agisse como profeta."},{"Id":716,"IdVerse":27,"IdChapter":29,"IdBook":24,"TextVerse":"E por que você não repreendeu Jeremias de Anatote, que se apresenta como profeta entre vocês?"},{"Id":717,"IdVerse":28,"IdChapter":29,"IdBook":24,"TextVerse":"Ele até mandou esta mensagem para nós que estamos na Babilônia: &quot;O exílio será longo. Construam casas e habitem nelas; plantem jardins e comam de seus frutos&quot; ’ &quot;."},{"Id":718,"IdVerse":29,"IdChapter":29,"IdBook":24,"TextVerse":"O sacerdote Sofonias leu a carta ao profeta Jeremias."},{"Id":719,"IdVerse":30,"IdChapter":29,"IdBook":24,"TextVerse":"Então o Senhor dirigiu a palavra a Jeremias:"},{"Id":720,"IdVerse":31,"IdChapter":29,"IdBook":24,"TextVerse":"&quot;Envie esta mensagem a todos os exilados: ‘Assim diz o Senhor sobre Semaías, de Neelam: Embora eu não o tenha enviado, Semaías profetizou a vocês e fez com que vocês cressem numa mentira,"},{"Id":721,"IdVerse":32,"IdChapter":29,"IdBook":24,"TextVerse":"por isso, assim diz o Senhor: Castigarei Semaías, de Neelam, e os seus descendentes. Não lhe restará ninguém entre este povo, e ele não verá as coisas boas que vou fazer em favor de meu povo’, declara o Senhor, ‘porque ele pregou rebelião contra o Senhor’ &quot;."},{"Id":722,"IdVerse":3,"IdChapter":30,"IdBook":24,"TextVerse":"Esta é a palavra que veio a Jeremias da parte do Senhor:"},{"Id":723,"IdVerse":2,"IdChapter":30,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor, o Deus de Israel: ‘Escreva num livro todas as palavras que eu lhe falei."},{"Id":724,"IdVerse":3,"IdChapter":30,"IdBook":24,"TextVerse":"Certamente vêm os dias’, diz o Senhor, ‘em que mudarei a sorte do meu povo, Israel e Judá, e os farei retornar à terra que dei aos seus antepassados, e eles a possuirão’, declara o Senhor&quot;."},{"Id":725,"IdVerse":4,"IdChapter":30,"IdBook":24,"TextVerse":"Estas são as palavras que o Senhor falou acerca de Israel e de Judá:"},{"Id":726,"IdVerse":5,"IdChapter":30,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor: &quot; ‘Ouvem-se gritos de pânico, de pavor e não de paz."},{"Id":727,"IdVerse":6,"IdChapter":30,"IdBook":24,"TextVerse":"Pergunte e veja: Pode um homem dar à luz? Por que vejo, então, todos os homens com as mãos no estômago, como uma mulher em trabalho de parto? Por que estão pálidos todos os rostos?"},{"Id":728,"IdVerse":7,"IdChapter":30,"IdBook":24,"TextVerse":"Como será terrível aquele dia! Sem comparação! Será tempo de angústia para Jacó; mas ele será salvo."},{"Id":729,"IdVerse":8,"IdChapter":30,"IdBook":24,"TextVerse":"&quot; ‘Naquele dia’, declara o Senhor dos Exércitos, ‘quebrarei o jugo que está sobre o pescoço deles e arrebentarei as suas correntes; não mais serão escravizados pelos estrangeiros."},{"Id":730,"IdVerse":9,"IdChapter":30,"IdBook":24,"TextVerse":"Servirão ao Senhor, ao seu Deus, e a Davi, seu rei, que darei a eles."},{"Id":731,"IdVerse":30,"IdChapter":30,"IdBook":24,"TextVerse":"&quot; ‘Por isso, não tema Jacó, meu servo! Não fique assustado, ó Israel! ’, declara o Senhor. ‘Eu o salvarei de um lugar distante, e os seus descendentes, da terra do seu exílio. Jacó voltará e ficará em paz e em segurança; ninguém o inquietará."},{"Id":732,"IdVerse":31,"IdChapter":30,"IdBook":24,"TextVerse":"Porque eu estou com você e o salvarei’, diz o Senhor. ‘Destruirei completamente todas as nações entre as quais eu o dispersei; mas a você não destruirei completamente. Eu o disciplinarei, como você merece. Não o deixarei impune. ’"},{"Id":733,"IdVerse":32,"IdChapter":30,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor: &quot; ‘Seu ferimento é grave, sua ferida, incurável."},{"Id":734,"IdVerse":33,"IdChapter":30,"IdBook":24,"TextVerse":"Não há quem defenda a sua causa; não há remédio para a sua ferida, que não cicatriza."},{"Id":735,"IdVerse":34,"IdChapter":30,"IdBook":24,"TextVerse":"Todos os seus amantes esqueceram-se de você; eles não se importam com você. Eu a golpeei como faz um inimigo; dei-lhe um castigo cruel, porque é grande a sua iniqüidade e numerosos são os seus pecados."},{"Id":736,"IdVerse":35,"IdChapter":30,"IdBook":24,"TextVerse":"Por que você grita por causa do seu ferimento, por sua ferida incurável? Fiz essas coisas a você porque é grande a sua iniqüidade e numerosos são os seus pecados."},{"Id":737,"IdVerse":36,"IdChapter":30,"IdBook":24,"TextVerse":"&quot; ‘Mas todos os que a devoram serão devorados; todos os seus adversários irão para o exílio. Aqueles que a saqueiam serão saqueados; eu despojarei todos os que a despojam."},{"Id":738,"IdVerse":37,"IdChapter":30,"IdBook":24,"TextVerse":"Farei cicatrizar o seu ferimento e curarei as suas feridas’, declara o Senhor, ‘porque a você, Sião, chamam de rejeitada, aquela por quem ninguém se importa’."},{"Id":739,"IdVerse":38,"IdChapter":30,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor: &quot; ‘Mudarei a sorte das tendas de Jacó e terei compaixão das suas moradas. A cidade será reconstruída sobre as suas ruínas e o palácio no seu devido lugar."},{"Id":740,"IdVerse":39,"IdChapter":30,"IdBook":24,"TextVerse":"Deles virão ações de graça e o som de regozijo. Eu os farei aumentar e eles não diminuirão; eu os honrarei e eles não serão desprezados."},{"Id":741,"IdVerse":20,"IdChapter":30,"IdBook":24,"TextVerse":"Seus filhos serão como nos dias do passado, e a sua comunidade será firmada diante de mim; castigarei todos aqueles que os oprimem."},{"Id":742,"IdVerse":21,"IdChapter":30,"IdBook":24,"TextVerse":"Seu líder será um dentre eles; seu governante virá do meio deles. Eu o trarei para perto e ele se aproximará de mim; pois quem se arriscaria a aproximar-se de mim? ’, pergunta o Senhor."},{"Id":743,"IdVerse":22,"IdChapter":30,"IdBook":24,"TextVerse":"Por isso vocês serão o meu povo, e eu serei o seu Deus’ &quot;."},{"Id":744,"IdVerse":23,"IdChapter":30,"IdBook":24,"TextVerse":"Vejam, a tempestade do Senhor! Sua fúria está a solta! Um vendaval vem sobre a cabeça dos ímpios."},{"Id":745,"IdVerse":24,"IdChapter":30,"IdBook":24,"TextVerse":"A ira do Senhor não se afastará até que ele tenha completado os seus propósitos. Em dias vindouros vocês compreenderão isso."},{"Id":746,"IdVerse":3,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Naquele tempo&quot;, diz o Senhor, &quot;serei o Deus de todas as famílias de Israel, e eles serão o meu povo. &quot;"},{"Id":747,"IdVerse":2,"IdChapter":31,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;O povo que escapou da morte achou favor no deserto&quot;. Quando Israel buscava descanso,"},{"Id":748,"IdVerse":3,"IdChapter":31,"IdBook":24,"TextVerse":"o Senhor lhe apareceu no passado, dizendo: &quot;Eu a amei com amor eterno; com amor leal a atrai."},{"Id":749,"IdVerse":4,"IdChapter":31,"IdBook":24,"TextVerse":"Eu a edificarei mais uma vez, ó virgem, Israel! Você será reconstruída! Mais uma vez você se enfeitará com guizos e sairá dançando com os que se alegram."},{"Id":750,"IdVerse":5,"IdChapter":31,"IdBook":24,"TextVerse":"De novo você plantará videiras nas colinas de Samaria; videiras que os lavradores que as tinham plantado antes profanaram."},{"Id":751,"IdVerse":6,"IdChapter":31,"IdBook":24,"TextVerse":"Porque vai chegando o dia em que os sentinelas gritarão nas colinas de Efraim: ‘Venham e subamos a Sião, à presença do Senhor, do nosso Deus’ &quot;."},{"Id":752,"IdVerse":7,"IdChapter":31,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Cantem de alegria por causa de Jacó; gritem, exaltando a principal das nações! Proclamem e dêem louvores dizendo: ‘O Senhor salvou o seu povo, o remanescente de Israel’."},{"Id":753,"IdVerse":8,"IdChapter":31,"IdBook":24,"TextVerse":"Vejam, eu os trarei da terra do norte e os reunirei dos confins da terra. Entre eles estarão o cego e o aleijado, mulheres grávidas e em trabalho de parto; uma grande multidão voltará."},{"Id":754,"IdVerse":9,"IdChapter":31,"IdBook":24,"TextVerse":"Voltarão com choro, mas eu os conduzirei em consolações. Eu os conduzirei às correntes de água por um caminho plano, onde não tropeçarão, porque sou pai para Israel e Efraim é o meu filho mais velho."},{"Id":755,"IdVerse":30,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Ouçam a palavra do Senhor, ó nações, e proclamem nas ilhas distantes: ‘Aquele que dispersou Israel os reunirá e, como pastor, vigiará o seu rebanho’."},{"Id":756,"IdVerse":31,"IdChapter":31,"IdBook":24,"TextVerse":"O Senhor resgatou Jacó e o libertou das mãos do que é mais forte do que ele."},{"Id":757,"IdVerse":32,"IdChapter":31,"IdBook":24,"TextVerse":"Eles virão e cantarão de alegria nos altos de Sião; ficarão radiantes de alegria pelos muitos bens dados pelo Senhor: o cereal, o vinho novo, o azeite puro, as crias das ovelhas e das vacas. Serão como um jardim bem regado, e não mais se entristecerão."},{"Id":758,"IdVerse":33,"IdChapter":31,"IdBook":24,"TextVerse":"Então as moças dançarão de alegria, como também os jovens e os velhos. Transformarei o lamento deles em júbilo; eu lhes darei consolo e alegria em vez de tristeza."},{"Id":759,"IdVerse":34,"IdChapter":31,"IdBook":24,"TextVerse":"Satisfarei os sacerdotes com fartura; e o meu povo será saciado pela minha bondade&quot;, declara o Senhor."},{"Id":760,"IdVerse":35,"IdChapter":31,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Ouve-se uma voz em Ramá, pranto e amargo choro; é Raquel que chora por seus filhos e recusa ser consolada, porque os seus filhos já não existem&quot;."},{"Id":761,"IdVerse":36,"IdChapter":31,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Contenha o seu choro e as suas lágrimas, pois o seu sofrimento será recompensado&quot;, declara o Senhor. &quot;Eles voltarão da terra do inimigo."},{"Id":762,"IdVerse":37,"IdChapter":31,"IdBook":24,"TextVerse":"Por isso há esperança para o seu futuro&quot;, declara o Senhor. &quot;Seus filhos voltarão para a sua pátria."},{"Id":763,"IdVerse":38,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Ouvi claramente Efraim lamentando-se: ‘Tu me disciplinaste como a um bezerro indomado, e fui disciplinado. Traze-me de volta, e voltarei, porque tu és o Senhor, o meu Deus."},{"Id":764,"IdVerse":39,"IdChapter":31,"IdBook":24,"TextVerse":"De fato, depois de desviar-me, eu me arrependi; depois que entendi, bati no meu peito. Estou envergonhado e humilhado porque trago sobre mim a desgraça da minha juventude’."},{"Id":765,"IdVerse":20,"IdChapter":31,"IdBook":24,"TextVerse":"Não é Efraim o meu filho querido? O filho em quem tenho prazer? Cada vez que eu falo sobre ele, mais intensamente me lembro dele. Por isso o meu coração por ele anseia; tenho por ele grande compaixão&quot;, declara o Senhor."},{"Id":766,"IdVerse":21,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Coloque marcos e ponha sinais nas estradas, Preste atenção no caminho que você trilhou. Volte, ó Virgem, Israel! Volte para as suas cidades."},{"Id":767,"IdVerse":22,"IdChapter":31,"IdBook":24,"TextVerse":"Até quando você vagará, ó filha rebelde? O Senhor criou algo novo nesta terra: uma mulher abraça um guerreiro. &quot;"},{"Id":768,"IdVerse":23,"IdChapter":31,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos, o Deus de Israel: &quot;Quando eu os trouxer de volta do cativeiro, o povo de Judá e de suas cidades dirá novamente: ‘O Senhor a abençoe, ó morada justa, ó monte sagrado’."},{"Id":769,"IdVerse":24,"IdChapter":31,"IdBook":24,"TextVerse":"O povo viverá em Judá e em todas as suas cidades, tanto os lavradores como os que conduzem os rebanhos."},{"Id":770,"IdVerse":25,"IdChapter":31,"IdBook":24,"TextVerse":"Restaurarei o exausto e saciarei o enfraquecido&quot;."},{"Id":771,"IdVerse":26,"IdChapter":31,"IdBook":24,"TextVerse":"Então acordei e olhei em redor. Meu sono tinha sido agradável."},{"Id":772,"IdVerse":27,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Virão dias&quot;, diz o Senhor, &quot;em que semearei na comunidade de Israel e na comunidade de Judá homens e animais."},{"Id":773,"IdVerse":28,"IdChapter":31,"IdBook":24,"TextVerse":"Assim como os vigiei para arrancar e despedaçar, para derrubar, destruir e trazer a desgraça, também os vigiarei para edificar e plantar&quot;, declara o Senhor."},{"Id":774,"IdVerse":29,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Naqueles dias não se dirá mais: ‘Os pais comeram uvas verdes, e os dentes dos filhos se mancharam’."},{"Id":775,"IdVerse":30,"IdChapter":31,"IdBook":24,"TextVerse":"Ao contrário, cada um morrerá por causa do seu próprio pecado. Os dentes de todo aquele que comer uvas verdes se mancharam."},{"Id":776,"IdVerse":31,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Estão chegando os dias&quot;, declara o Senhor, &quot;quando farei uma nova aliança com a comunidade de Israel e com a comunidade de Judá&quot;."},{"Id":777,"IdVerse":32,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Não será como a aliança que fiz com os seus antepassados quando os tomei pela mão para tirá-los do Egito; porque quebraram a minha aliança, apesar de eu ser o Senhor deles&quot;, diz o Senhor."},{"Id":778,"IdVerse":33,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Esta é a aliança que farei com a comunidade de Israel depois daqueles dias&quot;, declara o Senhor: &quot;Porei a minha lei no íntimo deles e a escreverei nos seus corações. Serei o Deus deles, e eles serão o meu povo."},{"Id":779,"IdVerse":34,"IdChapter":31,"IdBook":24,"TextVerse":"Ninguém mais ensinará ao seu próximo nem ao seu irmão, dizendo: ‘Conheça ao Senhor’, porque todos eles me conhecerão, desde o menor até o maior&quot;, diz o Senhor. &quot;Porque eu lhes perdoarei a maldade e não me lembrarei mais dos seus pecados. &quot;"},{"Id":780,"IdVerse":35,"IdChapter":31,"IdBook":24,"TextVerse":"Assim diz o Senhor, aquele que designou o sol para brilhar de dia, que decretou que a lua e as estrelas brilhem de noite, que agita o mar para que as suas ondas rujam; o seu nome é o Senhor dos Exércitos:"},{"Id":781,"IdVerse":36,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Somente se esses decretos desaparecerem de diante de mim&quot;, declara o Senhor, &quot;deixarão os descendentes de Israel de ser uma nação diante de mim para sempre&quot;."},{"Id":782,"IdVerse":37,"IdChapter":31,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Se os céus em cima puderem ser medidos, e os alicerces da terra embaixo puderem ser sondados, então eu rejeitarei os descendentes de Israel, por causa de tudo o que eles têm feito&quot;, diz o Senhor."},{"Id":783,"IdVerse":38,"IdChapter":31,"IdBook":24,"TextVerse":"&quot;Estão chegando os dias&quot;, declara o Senhor, &quot;em que esta cidade será reconstruída para o Senhor, desde a torre de Hananeel até à porta da Esquina."},{"Id":784,"IdVerse":39,"IdChapter":31,"IdBook":24,"TextVerse":"A corda de medir será estendida diretamente até a colina de Garebe, indo na direção de Goa."},{"Id":785,"IdVerse":40,"IdChapter":31,"IdBook":24,"TextVerse":"Todo o vale, onde cadáveres e cinzas são jogados, e todos os terraços que dão para o vale do Cedrom a leste, até a esquina da porta dos Cavalos, serão consagrados ao Senhor. A cidade nunca mais será arrasada ou destruída. &quot;"},{"Id":786,"IdVerse":3,"IdChapter":32,"IdBook":24,"TextVerse":"Esta é a palavra que o Senhor dirigiu a Jeremias no décimo ano do reinado de Zedequias, rei de Judá, que foi o ano décimo oitavo de Nabucodonosor."},{"Id":787,"IdVerse":2,"IdChapter":32,"IdBook":24,"TextVerse":"Naquela época, o exército do rei da Babilônia sitiava Jerusalém e o profeta Jeremias estava preso no pátio da guarda, no palácio real de Judá."},{"Id":788,"IdVerse":3,"IdChapter":32,"IdBook":24,"TextVerse":"Zedequias, rei de Judá, havia aprisionado Jeremias acusando-o de profetizar que o Senhor iria entregar a cidade nas mãos do rei da Babilônia, e que este a conquistaria;"},{"Id":789,"IdVerse":4,"IdChapter":32,"IdBook":24,"TextVerse":"que Zedequias, rei de Judá, não escaparia das mãos dos babilônios, mas certamente seria entregue nas mãos do rei da Babilônia, falaria com ele face a face, e o veria com os próprios olhos;"},{"Id":790,"IdVerse":5,"IdChapter":32,"IdBook":24,"TextVerse":"e que ele levaria Zedequias para a Babilônia, onde este ficaria até que o Senhor cuidasse da situação dele; e, ainda, que se eles lutassem contra os babilônios não seriam bem-sucedidos."},{"Id":791,"IdVerse":6,"IdChapter":32,"IdBook":24,"TextVerse":"E Jeremias disse: &quot;O Senhor dirigiu-me a palavra nos seguintes termos:"},{"Id":792,"IdVerse":7,"IdChapter":32,"IdBook":24,"TextVerse":"Hanameel, filho de seu tio Salum, virá ao seu encontro e dirá: ‘Compre a propriedade que tenho em Anatote, porque, sendo o parente mais próximo, você tem o direito e o dever de comprá-la’."},{"Id":793,"IdVerse":8,"IdChapter":32,"IdBook":24,"TextVerse":"&quot;Conforme o Senhor tinha dito, meu primo Hanameel veio ao meu encontro no pátio da guarda e disse: ‘Compre a propriedade que tenho em Anatote, no território de Benjamim, porque é seu o direito de posse e de resgate. Compre-a! ’ &quot;Então, compreendi que essa era a palavra do Senhor."},{"Id":794,"IdVerse":9,"IdChapter":32,"IdBook":24,"TextVerse":"Assim, comprei do meu primo Hanameel a propriedade que ele possuía em Anatote. Pesei a prata e lhe paguei dezessete peças de prata."},{"Id":795,"IdVerse":30,"IdChapter":32,"IdBook":24,"TextVerse":"Assinei e selei a escritura, e pesei a prata na balança, diante de testemunhas por mim chamadas."},{"Id":796,"IdVerse":31,"IdChapter":32,"IdBook":24,"TextVerse":"Peguei a escritura, a cópia selada com os termos e condições da compra, bem como a cópia não selada,"},{"Id":797,"IdVerse":32,"IdChapter":32,"IdBook":24,"TextVerse":"e entreguei essa escritura de compra a Baruque, filho de Nerias, filho de Maaséias, na presença de meu primo Hanameel, das testemunhas que tinham assinado a escritura e de todos os judeus que estavam sentados no pátio da guarda."},{"Id":798,"IdVerse":33,"IdChapter":32,"IdBook":24,"TextVerse":"&quot;Na presença deles dei as seguintes instruções a Baruque:"},{"Id":799,"IdVerse":34,"IdChapter":32,"IdBook":24,"TextVerse":"‘Assim diz o Senhor dos Exércitos, Deus de Israel: Tome estes documentos, tanto a cópia selada como a não selada da escritura de compra, e coloque-os num jarro de barro para que se conservem por muitos anos."},{"Id":800,"IdVerse":35,"IdChapter":32,"IdBook":24,"TextVerse":"Porque assim diz o Senhor dos Exércitos, Deus de Israel: Casas, campos e vinhas tornarão a ser comprados nesta terra."},{"Id":801,"IdVerse":36,"IdChapter":32,"IdBook":24,"TextVerse":"&quot;Depois que entreguei a escritura de compra a Baruque, filho de Nerias, orei ao Senhor:"},{"Id":802,"IdVerse":37,"IdChapter":32,"IdBook":24,"TextVerse":"&quot;Ah! Soberano Senhor, tu fizeste os céus e a terra pelo teu grande poder e por teu braço estendido. Nada é difícil demais para ti."},{"Id":803,"IdVerse":38,"IdChapter":32,"IdBook":24,"TextVerse":"Mostras bondade até mil gerações, mas lanças os pecados dos pais sobre os seus filhos. Ó grande e poderoso Deus, cujo nome é o Senhor dos Exércitos,"},{"Id":804,"IdVerse":39,"IdChapter":32,"IdBook":24,"TextVerse":"grandes são os teus propósitos e poderosos os teus feitos. Os teus olhos estão atentos aos atos dos homens; tu retribuis a cada um de acordo com a sua conduta, de acordo com os efeitos das suas obras."},{"Id":805,"IdVerse":20,"IdChapter":32,"IdBook":24,"TextVerse":"Realizaste sinais e maravilhas no Egito e continuas a fazê-los até hoje, tanto em Israel como entre toda a humanidade, e alcançaste o renome que hoje tens."},{"Id":806,"IdVerse":21,"IdChapter":32,"IdBook":24,"TextVerse":"Tiraste o teu povo do Egito com sinais e maravilhas, com mão poderosa e braço estendido, causando grande pavor."},{"Id":807,"IdVerse":22,"IdChapter":32,"IdBook":24,"TextVerse":"Deste a eles esta terra, que sob juramento prometeste aos seus antepassados; uma terra onde manam leite e mel."},{"Id":808,"IdVerse":23,"IdChapter":32,"IdBook":24,"TextVerse":"Eles vieram e tomaram posse dela, mas não te obedeceram nem seguiram a tua lei. Não fizeram nada daquilo que lhes ordenaste. Por isso trouxeste toda esta desgraça sobre eles."},{"Id":809,"IdVerse":24,"IdChapter":32,"IdBook":24,"TextVerse":"&quot;As rampas de cerco são erguidas pelos inimigos para tomarem a cidade, e pela guerra, pela fome e pela peste, ela será entregue nas mãos dos babilônios que a atacam. Cumpriu-se aquilo que disseste, como vês."},{"Id":810,"IdVerse":25,"IdChapter":32,"IdBook":24,"TextVerse":"Ainda assim, ó Soberano Senhor, tu me mandaste comprar a propriedade e convocar testemunhas do negócio, embora a cidade esteja entregue nas mãos dos babilônios! &quot;"},{"Id":811,"IdVerse":26,"IdChapter":32,"IdBook":24,"TextVerse":"A palavra do Senhor veio a mim, dizendo:"},{"Id":812,"IdVerse":27,"IdChapter":32,"IdBook":24,"TextVerse":"&quot;Eu sou o Senhor, o Deus de toda a humanidade. Há alguma coisa difícil demais para mim?"},{"Id":813,"IdVerse":28,"IdChapter":32,"IdBook":24,"TextVerse":"Portanto, assim diz o Senhor: ‘Estou entregando esta cidade nas mãos dos babilônios e de Nabucodonosor, rei da Babilônia, que a conquistará."},{"Id":814,"IdVerse":29,"IdChapter":32,"IdBook":24,"TextVerse":"Os babilônios, que estão atacando esta cidade, entrarão e a incendiarão. Eles a queimarão juntamente com as casas nas quais o povo provocou a minha ira queimando incenso a Baal nos seus terraços, e derramando ofertas de bebida em honra de outros deuses."},{"Id":815,"IdVerse":30,"IdChapter":32,"IdBook":24,"TextVerse":"&quot;Desde a sua juventude o povo de Israel e de Judá nada tem feito senão aquilo que eu considero mau; de fato, o povo de Israel nada tem feito além de provocar-me à ira&quot;, declara o Senhor."},{"Id":816,"IdVerse":31,"IdChapter":32,"IdBook":24,"TextVerse":"Desde o dia em que foi construída até hoje, esta cidade tem despertado o meu furor de tal forma que tenho que tirá-la da minha frente."},{"Id":817,"IdVerse":32,"IdChapter":32,"IdBook":24,"TextVerse":"O povo de Israel e de Judá tem provocado a minha ira por causa de todo o mal que tem feito, tanto eles como os seus reis e os seus líderes, os seus sacerdotes e os seus profetas, os homens de Judá e os habitantes de Jerusalém."},{"Id":818,"IdVerse":33,"IdChapter":32,"IdBook":24,"TextVerse":"Voltaram as costas para mim e não o rosto; embora eu os tenha ensinado vez após vez, não quiseram ouvir-me nem aceitaram a correção."},{"Id":819,"IdVerse":34,"IdChapter":32,"IdBook":24,"TextVerse":"Profanaram o templo que leva o meu nome, colocando nele as imagens de seus ídolos."},{"Id":820,"IdVerse":35,"IdChapter":32,"IdBook":24,"TextVerse":"Construíram o alto para Baal no vale de Ben-Hinom, para sacrificarem a Moloque os seus filhos e as suas filhas, coisa que nunca ordenei, prática repugnante que jamais imaginei; e, assim, levaram Judá a pecar&quot;."},{"Id":821,"IdVerse":36,"IdChapter":32,"IdBook":24,"TextVerse":"Portanto, assim diz o Senhor a esta cidade, sobre a qual vocês estão dizendo que será entregue nas mãos dos babilônios por meio da guerra, da fome e da peste:"},{"Id":822,"IdVerse":37,"IdChapter":32,"IdBook":24,"TextVerse":"&quot;Certamente eu os reunirei de todas as terras para onde os dispersei na minha ardente ira e no meu grande furor; eu os trarei de volta a este lugar e permitirei que vivam em segurança."},{"Id":823,"IdVerse":38,"IdChapter":32,"IdBook":24,"TextVerse":"Eles serão o meu povo, e eu serei o seu Deus."},{"Id":824,"IdVerse":39,"IdChapter":32,"IdBook":24,"TextVerse":"Darei a eles um só pensamento e uma só conduta, para que me temam durante toda a sua vida, para o seu próprio bem e o de seus filhos e descendentes."},{"Id":825,"IdVerse":40,"IdChapter":32,"IdBook":24,"TextVerse":"Farei com eles uma aliança permanente: Jamais deixarei de fazer o bem a eles, e farei com que me temam de coração, para que jamais se desviem de mim."},{"Id":826,"IdVerse":41,"IdChapter":32,"IdBook":24,"TextVerse":"Terei alegria em fazer-lhes o bem, e os plantarei firmemente nesta terra de todo o meu coração e de toda a minha alma. Sim, é o que farei."},{"Id":827,"IdVerse":42,"IdChapter":32,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor: Assim como eu trouxe toda esta grande desgraça sobre este povo, também lhes darei a prosperidade que lhes prometo."},{"Id":828,"IdVerse":43,"IdChapter":32,"IdBook":24,"TextVerse":"De novo serão compradas propriedades nesta terra da qual vocês dizem: ‘É uma terra arrasada, sem homens nem animais, pois foi entregue nas mãos dos babilônios’."},{"Id":829,"IdVerse":44,"IdChapter":32,"IdBook":24,"TextVerse":"Propriedades serão compradas por prata e escrituras serão assinadas, seladas diante de testemunhas no território de Benjamim, nos povoados ao redor de Jerusalém, nas cidades de Judá, e nas cidades dos montes, da Sefelá e do Neguebe, porque eu restaurarei a sorte deles&quot;, declara o Senhor."},{"Id":830,"IdVerse":3,"IdChapter":33,"IdBook":24,"TextVerse":"Jeremias ainda estava preso no pátio da guarda quando o Senhor lhe dirigiu a palavra pela segunda vez:"},{"Id":831,"IdVerse":2,"IdChapter":33,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor que fez a terra, o Senhor que a formou e a firmou; seu nome é Senhor:"},{"Id":832,"IdVerse":3,"IdChapter":33,"IdBook":24,"TextVerse":"‘Clame a mim e eu responderei e lhe direi coisas grandiosas e insondáveis que você não conhece’."},{"Id":833,"IdVerse":4,"IdChapter":33,"IdBook":24,"TextVerse":"Porque assim diz o Senhor, o Deus de Israel, a respeito das casas desta cidade e dos palácios reais de Judá, que foram derrubados para servirem de defesa contra as rampas de cerco e a espada,"},{"Id":834,"IdVerse":5,"IdChapter":33,"IdBook":24,"TextVerse":"na luta contra os babilônios: ‘Elas ficarão cheias de cadáveres dos homens que matarei no meu furor. Ocultarei desta cidade o meu rosto por causa de toda a sua maldade."},{"Id":835,"IdVerse":6,"IdChapter":33,"IdBook":24,"TextVerse":"&quot; ‘Todavia, trarei restauração e cura para ela; curarei o meu povo e lhe darei muita prosperidade e segurança."},{"Id":836,"IdVerse":7,"IdChapter":33,"IdBook":24,"TextVerse":"Mudarei a sorte de Judá e de Israel e os reconstruirei como antigamente."},{"Id":837,"IdVerse":8,"IdChapter":33,"IdBook":24,"TextVerse":"Eu os purificarei de todo o pecado que cometeram contra mim e perdoarei todos os seus pecados de rebelião contra mim."},{"Id":838,"IdVerse":9,"IdChapter":33,"IdBook":24,"TextVerse":"Então Jerusalém será para mim uma fonte de alegria, de louvor e de glória, diante de todas as nações da terra que ouvirem acerca de todos os benefícios que faço por ela. Elas temerão e tremerão diante da paz e da prosperidade que eu lhe concedo’."},{"Id":839,"IdVerse":30,"IdChapter":33,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor: ‘Vocês dizem que este lugar está devastado, e ficará sem homens nem animais. Contudo, nas cidades de Judá e nas ruas de Jerusalém, que estão devastadas, desabitadas, sem homens nem animais, mais uma vez se ouvirão"},{"Id":840,"IdVerse":31,"IdChapter":33,"IdBook":24,"TextVerse":"as vozes de júbilo e de alegria, do noivo e da noiva, e as vozes daqueles que trazem ofertas de ação de graças para o templo do Senhor, dizendo: &quot;Dêem graças ao Senhor dos Exércitos, pois ele é bom; o seu amor leal dura para sempre&quot;. Porque eu mudarei a sorte desta terra como antigamente’, declara o Senhor."},{"Id":841,"IdVerse":32,"IdChapter":33,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor dos Exércitos: ‘Neste lugar desolado, sem homens nem animais, haverá novamente pastagens onde os pastores farão descansar os seus rebanhos, em todas as suas cidades."},{"Id":842,"IdVerse":33,"IdChapter":33,"IdBook":24,"TextVerse":"Tanto nas cidades dos montes, da Sefelá, do Neguebe e do território de Benjamim, como nos povoados ao redor de Jerusalém e nas cidades de Judá, novamente passarão ovelhas sob as mãos daquele que as conta’, diz o Senhor."},{"Id":843,"IdVerse":34,"IdChapter":33,"IdBook":24,"TextVerse":"&quot; ‘Dias virão’, declara o Senhor, ‘em que cumprirei a promessa que fiz à comunidade de Israel e à comunidade de Judá."},{"Id":844,"IdVerse":35,"IdChapter":33,"IdBook":24,"TextVerse":"&quot; ‘Naqueles dias e naquela época farei brotar um Renovo justo da linhagem de Davi; ele fará o que é justo e certo na terra."},{"Id":845,"IdVerse":36,"IdChapter":33,"IdBook":24,"TextVerse":"Naqueles dias Judá será salva e Jerusalém viverá em segurança, e este é o nome pelo qual ela será chamada: O Senhor é a Nossa Justiça’."},{"Id":846,"IdVerse":37,"IdChapter":33,"IdBook":24,"TextVerse":"&quot;Porque assim diz o Senhor: ‘Davi jamais deixará de ter um descendente que se assente no trono de Israel,"},{"Id":847,"IdVerse":38,"IdChapter":33,"IdBook":24,"TextVerse":"nem os sacerdotes, que são levitas, deixarão de ter descendente que esteja diante de mim para oferecer, continuamente, holocaustos, queimar ofertas de cereal e apresentar sacrifícios’ &quot;."},{"Id":848,"IdVerse":39,"IdChapter":33,"IdBook":24,"TextVerse":"O Senhor dirigiu a palavra a Jeremias:"},{"Id":849,"IdVerse":20,"IdChapter":33,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor: ‘Se vocês puderem romper a minha aliança com o dia e a minha aliança com a noite, de modo que nem o dia nem a noite aconteçam no tempo que lhes está determinado,"},{"Id":850,"IdVerse":21,"IdChapter":33,"IdBook":24,"TextVerse":"então poderá ser quebrada a minha aliança com o meu servo Davi, e neste caso ele não mais terá um descendente que reine no seu trono; e também será quebrada a minha aliança com os levitas que são sacerdotes e que me servem."},{"Id":851,"IdVerse":22,"IdChapter":33,"IdBook":24,"TextVerse":"Farei os descendentes do meu servo Davi e os levitas, que me servem, tão numerosos como as estrelas do céu e incontáveis como a areia das praias do mar’ &quot;."},{"Id":852,"IdVerse":23,"IdChapter":33,"IdBook":24,"TextVerse":"O Senhor dirigiu a palavra a Jeremias:"},{"Id":853,"IdVerse":24,"IdChapter":33,"IdBook":24,"TextVerse":"&quot;Você reparou que essas pessoas estão dizendo que o Senhor rejeitou os dois reinos que tinha escolhido? Por isso desprezam o meu povo e não mais o considera como nação."},{"Id":854,"IdVerse":25,"IdChapter":33,"IdBook":24,"TextVerse":"Assim diz o Senhor: ‘Se a minha aliança com o dia e com a noite não mais vigorasse, se eu não tivesse estabelecido as leis fixas do céu e da terra,"},{"Id":855,"IdVerse":26,"IdChapter":33,"IdBook":24,"TextVerse":"então eu rejeitaria os descendentes de Jacó e do meu servo Davi, e não escolheria um dos seus descendentes para que governasse os descendentes de Abraão, de Isaque e de Jacó. Mas eu restaurarei a sorte deles e lhes manifestarei a minha compaixão’ &quot;."},{"Id":856,"IdVerse":3,"IdChapter":34,"IdBook":24,"TextVerse":"Quando Nabucodonosor, rei da Babilônia, todo o seu exército e todos os reinos e povos do império que ele governava lutavam contra Jerusalém, e contra todas as cidades ao redor, o Senhor dirigiu esta palavra a Jeremias:"},{"Id":857,"IdVerse":2,"IdChapter":34,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor, o Deus de Israel: Vá ao rei Zedequias de Judá e lhe diga: ‘Assim diz o Senhor: Estou entregando esta cidade nas mãos do rei da Babilônia, e ele a incendiará."},{"Id":858,"IdVerse":3,"IdChapter":34,"IdBook":24,"TextVerse":"Você não escapará, mas será capturado e entregue nas mãos dele. Com os seus próprios olhos você verá o rei da Babilônia, e ele falará com você face a face. E você irá para a Babilônia."},{"Id":859,"IdVerse":4,"IdChapter":34,"IdBook":24,"TextVerse":"&quot; ‘Ouça, porém, a promessa do Senhor, ó Zedequias, rei de Judá. Assim diz o Senhor a seu respeito: Você não morrerá pela espada,"},{"Id":860,"IdVerse":5,"IdChapter":34,"IdBook":24,"TextVerse":"mas morrerá em paz. E assim como o povo queimou incenso em honra dos seus antepassados, os reis que o precederam, também queimarão incenso em sua honra, e se lamentarão, clamando: &quot;Ah, meu senhor! &quot; Sim, eu mesmo faço essa promessa’, declara o Senhor&quot;."},{"Id":861,"IdVerse":6,"IdChapter":34,"IdBook":24,"TextVerse":"O profeta Jeremias disse todas essas palavras ao rei Zedequias de Judá, em Jerusalém,"},{"Id":862,"IdVerse":7,"IdChapter":34,"IdBook":24,"TextVerse":"enquanto o exército do rei da Babilônia lutava contra Jerusalém e contra as outras cidades de Judá que ainda resistiam, Láquis e Azeca, pois só restaram essas cidades fortificadas em Judá."},{"Id":863,"IdVerse":8,"IdChapter":34,"IdBook":24,"TextVerse":"O Senhor dirigiu a palavra a Jeremias depois do acordo que o rei Zedequias fez com todo o povo de Jerusalém de proclamar a libertação dos escravos."},{"Id":864,"IdVerse":9,"IdChapter":34,"IdBook":24,"TextVerse":"Todos teriam que libertar seus escravos e escravas hebreus; ninguém poderia escravizar um compatriota judeu."},{"Id":865,"IdVerse":30,"IdChapter":34,"IdBook":24,"TextVerse":"Assim, todos os líderes e o povo que firmaram esse acordo de libertação dos escravos, concordaram em deixá-los livres e não mais os escravizaram; o povo obedeceu e libertou os escravos."},{"Id":866,"IdVerse":31,"IdChapter":34,"IdBook":24,"TextVerse":"Mas, depois disso, mudou de idéia e tomou de volta os homens e as mulheres que havia libertado e tornou a escravizá-los."},{"Id":867,"IdVerse":32,"IdChapter":34,"IdBook":24,"TextVerse":"Então o Senhor dirigiu a palavra a Jeremias, dizendo:"},{"Id":868,"IdVerse":33,"IdChapter":34,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor, o Deus de Israel: Fiz uma aliança com os seus antepassados quando os tirei do Egito, da terra da escravidão. Eu disse:"},{"Id":869,"IdVerse":34,"IdChapter":34,"IdBook":24,"TextVerse":"‘Ao fim de sete anos, cada um de vocês libertará todo compatriota hebreu que se vendeu a vocês. Depois de o servir por seis anos, você o libertará’. Mas os seus antepassados não me obedeceram nem me deram atenção."},{"Id":870,"IdVerse":35,"IdChapter":34,"IdBook":24,"TextVerse":"Recentemente vocês se arrependeram e fizeram o que eu aprovo: Cada um de vocês proclamou liberdade para os seus compatriotas. Vocês até fizeram um acordo diante de mim no templo que leva o meu nome."},{"Id":871,"IdVerse":36,"IdChapter":34,"IdBook":24,"TextVerse":"Mas, agora, vocês voltaram atrás e profanaram o meu nome, pois cada um de vocês tomou de volta os homens e as mulheres que tinham libertado. Vocês voltaram a escravizá-los&quot;."},{"Id":872,"IdVerse":37,"IdChapter":34,"IdBook":24,"TextVerse":"&quot;Portanto, assim diz o Senhor: Vocês não me obedeceram; não proclamaram libertação cada um para o seu compatriota e para o seu próximo. Por isso, eu agora proclamo libertação para vocês, diz o Senhor, pela espada, pela peste e pela fome. Farei com que vocês sejam um objeto de terror para todos os reinos da terra."},{"Id":873,"IdVerse":38,"IdChapter":34,"IdBook":24,"TextVerse":"Entregarei os homens que violaram a minha aliança e não cumpriram os termos da aliança que fizeram na minha presença, quando cortaram o bezerro em dois e andaram entre as partes do animal;"},{"Id":874,"IdVerse":39,"IdChapter":34,"IdBook":24,"TextVerse":"isto é, os líderes de Judá e de Jerusalém, os oficiais do palácio real, os sacerdotes e todo o povo da terra que andou entre as partes do bezerro,"},{"Id":875,"IdVerse":20,"IdChapter":34,"IdBook":24,"TextVerse":"sim, eu os entregarei nas mãos dos inimigos que desejam tirar-lhes a vida. Seus cadáveres servirão de comida para as aves e para os animais."},{"Id":876,"IdVerse":21,"IdChapter":34,"IdBook":24,"TextVerse":"&quot;Eu entregarei Zedequias, rei de Judá, e os seus líderes, nas mãos dos inimigos que desejam tirar-lhes a vida, e do exército do rei da Babilônia, que retirou o cerco de vocês."},{"Id":877,"IdVerse":22,"IdChapter":34,"IdBook":24,"TextVerse":"Darei a ordem&quot;, declara o Senhor, &quot;e os trarei de volta a esta cidade. Eles lutarão contra ela, e vão conquistá-la e incendiá-la. Farei com que as cidades de Judá fiquem devastadas e desabitadas. &quot;"},{"Id":878,"IdVerse":3,"IdChapter":35,"IdBook":24,"TextVerse":"Durante o reinado de Jeoaquim, filho de Josias, rei de Judá, o Senhor dirigiu esta palavra a Jeremias:"},{"Id":879,"IdVerse":2,"IdChapter":35,"IdBook":24,"TextVerse":"&quot;Vá à comunidade dos recabitas e convide-os a virem a uma das salas do templo do Senhor, e ofereça-lhes vinho para beber&quot;."},{"Id":880,"IdVerse":3,"IdChapter":35,"IdBook":24,"TextVerse":"Então busquei Jazanias, filho de Jeremias, filho de Habazinias, seus irmãos e todos os seus filhos e toda a comunidade dos recabitas."},{"Id":881,"IdVerse":4,"IdChapter":35,"IdBook":24,"TextVerse":"Eu os levei ao templo do Senhor, à sala dos filhos de Hanã, filho de Jigdalias, homem de Deus. A sala ficava ao lado da sala dos líderes e debaixo da sala de Maaséias, filho de Salum, o porteiro."},{"Id":882,"IdVerse":5,"IdChapter":35,"IdBook":24,"TextVerse":"Então, coloquei vasilhas cheias de vinho e alguns copos diante dos membros da comunidade dos recabitas e lhes pedi que bebessem."},{"Id":883,"IdVerse":6,"IdChapter":35,"IdBook":24,"TextVerse":"Eles, porém, disseram: &quot;Não bebemos vinho porque o nosso antepassado Jonadabe, filho de Recabe, nos deu esta ordem: ‘Nem vocês nem os seus descendentes beberão vinho."},{"Id":884,"IdVerse":7,"IdChapter":35,"IdBook":24,"TextVerse":"Vocês não construirão casas nem semearão; não plantarão vinhas nem as possuirão; mas vocês sempre habitarão em tendas. Assim vocês viverão por muito tempo na terra na qual são nômades’."},{"Id":885,"IdVerse":8,"IdChapter":35,"IdBook":24,"TextVerse":"Temos obedecido a tudo o que nos ordenou nosso antepassado Jonadabe, filho de Recabe. Nós, nossas mulheres, nossos filhos e nossas filhas jamais bebemos vinho em toda a nossa vida,"},{"Id":886,"IdVerse":9,"IdChapter":35,"IdBook":24,"TextVerse":"não construímos casas para nossa moradia nem possuímos vinhas, campos ou plantações."},{"Id":887,"IdVerse":30,"IdChapter":35,"IdBook":24,"TextVerse":"Temos vivido em tendas e obedecido fielmente a tudo o que nosso antepassado Jonadabe nos ordenou."},{"Id":888,"IdVerse":31,"IdChapter":35,"IdBook":24,"TextVerse":"Mas, quando Nabucodonosor, rei da Babilônia, invadiu esta terra, dissemos: ‘Venham, vamos para Jerusalém para escapar dos exércitos dos babilônios e dos sírios’. Assim, permanecemos em Jerusalém&quot;."},{"Id":889,"IdVerse":32,"IdChapter":35,"IdBook":24,"TextVerse":"O Senhor dirigiu a palavra a Jeremias, dizendo:"},{"Id":890,"IdVerse":33,"IdChapter":35,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor dos Exércitos, Deus de Israel: Vá dizer aos homens de Judá e aos habitantes de Jerusalém: ‘Será que vocês não vão aprender a lição e obedecer às minhas palavras? ’, pergunta o Senhor."},{"Id":891,"IdVerse":34,"IdChapter":35,"IdBook":24,"TextVerse":"‘Jonadabe, filho de Recabe, ordenou a seus filhos que não bebessem vinho, e essa ordem tem sido obedecida até hoje. Eles não bebem vinho porque obedecem à ordem do seu antepassado. Mas eu tenho falado a vocês repetidas vezes, e, contudo, vocês não me obedecem."},{"Id":892,"IdVerse":35,"IdChapter":35,"IdBook":24,"TextVerse":"Enviei a vocês, repetidas vezes, todos os meus servos, os profetas. Eles lhes diziam que cada um de vocês deveria converter-se da sua má conduta, corrigir as suas ações e deixar de seguir outros deuses para prestar-lhes culto. Assim, vocês habitariam na terra que dei a vocês e a seus antepassados. Mas vocês não me deram atenção nem me obedeceram."},{"Id":893,"IdVerse":36,"IdChapter":35,"IdBook":24,"TextVerse":"Os descendentes de Jonadabe, filho de Recabe, cumprem a ordem que o seu antepassado lhes deu, mas este povo não me obedece. ’"},{"Id":894,"IdVerse":37,"IdChapter":35,"IdBook":24,"TextVerse":"&quot;Portanto, assim diz o Senhor dos Exércitos, Deus de Israel: ‘Trarei sobre Judá e sobre todos os habitantes de Jerusalém toda a desgraça da qual os adverti; porque falei a eles, mas não me ouviram, chamei-os, mas não me responderam’ &quot;."},{"Id":895,"IdVerse":38,"IdChapter":35,"IdBook":24,"TextVerse":"Jeremias disse à comunidade dos recabitas: &quot;Assim diz o Senhor dos Exércitos, Deus de Israel: ‘Vocês têm obedecido àquele que ordenou o seu antepassado Jonadabe; têm cumprido todas as suas instruções e têm feito tudo o que ele ordenou’."},{"Id":896,"IdVerse":39,"IdChapter":35,"IdBook":24,"TextVerse":"Por isso, assim diz o Senhor dos Exércitos, Deus de Israel: ‘Jamais faltará a Jonadabe, filho de Recabe, um descendente que me sirva’ &quot;."},{"Id":897,"IdVerse":3,"IdChapter":36,"IdBook":24,"TextVerse":"No quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá, o Senhor dirigiu esta palavra a Jeremias:"},{"Id":898,"IdVerse":2,"IdChapter":36,"IdBook":24,"TextVerse":"&quot;Pegue um rolo e escreva nele todas as palavras que lhe falei a respeito de Israel, de Judá e de todas as outras nações, desde que comecei a falar a você, durante o reinado de Josias, até hoje."},{"Id":899,"IdVerse":3,"IdChapter":36,"IdBook":24,"TextVerse":"Talvez, quando o povo de Judá souber de cada uma das desgraças que planejo trazer sobre eles, cada um se converta de sua má conduta e eu perdoe a iniqüidade e o pecado deles&quot;."},{"Id":900,"IdVerse":4,"IdChapter":36,"IdBook":24,"TextVerse":"Então Jeremias chamou Baruque, filho de Nerias, para que escrevesse no rolo, conforme Jeremias ditava, todas as palavras que o Senhor lhe havia falado."},{"Id":901,"IdVerse":5,"IdChapter":36,"IdBook":24,"TextVerse":"Depois Jeremias disse a Baruque: &quot;Estou preso; não posso ir ao templo do Senhor."},{"Id":902,"IdVerse":6,"IdChapter":36,"IdBook":24,"TextVerse":"Por isso, vá ao templo do Senhor no dia do jejum e leia ao povo as palavras do Senhor que eu ditei, as quais você escreveu. Você também as lerá a todo o povo de Judá que vem de suas cidades."},{"Id":903,"IdVerse":7,"IdChapter":36,"IdBook":24,"TextVerse":"Talvez a súplica deles chegue diante do Senhor, e cada um se converta de sua má conduta, pois é grande o furor anunciado pelo Senhor contra este povo&quot;."},{"Id":904,"IdVerse":8,"IdChapter":36,"IdBook":24,"TextVerse":"E Baruque, filho de Nerias, fez exatamente tudo aquilo que o profeta Jeremias lhe mandou fazer, e leu as palavras do Senhor."},{"Id":905,"IdVerse":9,"IdChapter":36,"IdBook":24,"TextVerse":"No nono mês do quinto ano do reinado de Jeoaquim, filho de Josias, rei de Judá, foi proclamado um jejum perante o Senhor para todo o povo de Jerusalém e para todo o povo que vinha das cidades de Judá para Jerusalém."},{"Id":906,"IdVerse":30,"IdChapter":36,"IdBook":24,"TextVerse":"Baruque leu a todo o povo as palavras de Jeremias escritas no rolo. Ele as leu no templo do Senhor, da sala de Gemarias, filho do secretário Safã. A sala ficava no pátio superior, na porta Nova do templo."},{"Id":907,"IdVerse":31,"IdChapter":36,"IdBook":24,"TextVerse":"Quando Micaías, filho de Gemarias, filho de Safã, ouviu todas as palavras do Senhor,"},{"Id":908,"IdVerse":32,"IdChapter":36,"IdBook":24,"TextVerse":"desceu à sala do secretário, no palácio real, onde todos os líderes estavam sentados: o secretário Elisama, Delaías, filho de Semaías, Elnatã, filho de Acbor, Gemarias, filho de Safã, Zedequias, filho de Hananias, e todos os outros líderes."},{"Id":909,"IdVerse":33,"IdChapter":36,"IdBook":24,"TextVerse":"Micaías relatou-lhes tudo o que tinha ouvido quando Baruque leu ao povo o que estava escrito."},{"Id":910,"IdVerse":34,"IdChapter":36,"IdBook":24,"TextVerse":"Então todos os líderes mandaram por intermédio de Jeudi, filho de Netanias, neto de Selemias, bisneto de Cuchi, a seguinte mensagem a Baruque: &quot;Pegue o rolo que você leu ao povo e venha aqui&quot;. Baruque, filho de Nerias, pegou o rolo e foi até eles."},{"Id":911,"IdVerse":35,"IdChapter":36,"IdBook":24,"TextVerse":"Disseram-lhe: &quot;Sente-se, e leia-o para nós&quot;. Então Baruque o leu para eles."},{"Id":912,"IdVerse":36,"IdChapter":36,"IdBook":24,"TextVerse":"Quando ouviram todas aquelas palavras, entreolharam-se com medo e disseram a Baruque: &quot;É absolutamente necessário que relatemos ao rei todas essas palavras&quot;."},{"Id":913,"IdVerse":37,"IdChapter":36,"IdBook":24,"TextVerse":"Perguntaram a Baruque: &quot;Diga-nos, como você escreveu tudo isso? Foi Jeremias quem o ditou a você? &quot;"},{"Id":914,"IdVerse":38,"IdChapter":36,"IdBook":24,"TextVerse":"&quot;Sim&quot;, Baruque respondeu, &quot;ele ditou todas essas palavras, e eu as escrevi com tinta no rolo. &quot;"},{"Id":915,"IdVerse":39,"IdChapter":36,"IdBook":24,"TextVerse":"Os líderes disseram a Baruque: &quot;Vá esconder-se com Jeremias; e que ninguém saiba onde vocês estão&quot;."},{"Id":916,"IdVerse":20,"IdChapter":36,"IdBook":24,"TextVerse":"Então deixaram o rolo na sala de Elisama, o secretário, e foram ao pátio do palácio real, e relataram tudo ao rei."},{"Id":917,"IdVerse":21,"IdChapter":36,"IdBook":24,"TextVerse":"O rei mandou Jeudi pegar o rolo, e Jeudi o trouxe da sala de Elisama, o secretário, e o leu ao rei e a todos os líderes que estavam a seu serviço."},{"Id":918,"IdVerse":22,"IdChapter":36,"IdBook":24,"TextVerse":"Isso aconteceu no nono mês. O rei estava sentado em seu apartamento do inverno, perto de um braseiro aceso."},{"Id":919,"IdVerse":23,"IdChapter":36,"IdBook":24,"TextVerse":"Assim que Jeudi terminava de ler três ou quatro colunas, o rei as cortava com uma faca de escrivão e as atirava no braseiro, até que o rolo inteiro foi queimado no braseiro."},{"Id":920,"IdVerse":24,"IdChapter":36,"IdBook":24,"TextVerse":"O rei e todos os seus conselheiros que ouviram todas aquelas palavras não ficaram alarmados nem rasgaram as suas roupas, lamentando-se."},{"Id":921,"IdVerse":25,"IdChapter":36,"IdBook":24,"TextVerse":"Embora Elnatã, Delaías e Gemarias tivessem insistido com o rei que não queimasse o rolo, ele não quis ouvi-los."},{"Id":922,"IdVerse":26,"IdChapter":36,"IdBook":24,"TextVerse":"Em vez disso, o rei ordenou a Jerameel, filho do rei, Seraías, filho de Azriel, e Selemias, filho de Abdeel, que prendessem o escriba Baruque e o profeta Jeremias. Mas o Senhor os tinha escondido."},{"Id":923,"IdVerse":27,"IdChapter":36,"IdBook":24,"TextVerse":"Depois que o rei queimou o rolo que continha as palavras que Jeremias ditou e Baruque escreveu, o Senhor dirigiu esta palavra a Jeremias:"},{"Id":924,"IdVerse":28,"IdChapter":36,"IdBook":24,"TextVerse":"&quot;Pegue outro rolo e escreva nele todas as palavras que estavam no primeiro, que Jeoaquim, rei de Judá, queimou."},{"Id":925,"IdVerse":29,"IdChapter":36,"IdBook":24,"TextVerse":"Também diga a Jeoaquim, rei de Judá: ‘Assim diz o Senhor: Você queimou aquele rolo e perguntou: &quot;Por que você escreveu nele que o rei da Babilônia virá e destruirá esta terra e dela eliminará tanto homens como animais? &quot;"},{"Id":926,"IdVerse":30,"IdChapter":36,"IdBook":24,"TextVerse":"Pois assim diz o Senhor acerca de Jeoaquim, rei de Judá: Ele não terá nenhum descendente para sentar-se no trono de Davi; seu corpo será lançado fora e exposto ao calor de dia e à geada de noite."},{"Id":927,"IdVerse":31,"IdChapter":36,"IdBook":24,"TextVerse":"Eu castigarei a ele, aos seus filhos e aos seus conselheiros por causa dos seus pecados. Trarei sobre eles e sobre os habitantes de Jerusalém e sobre os homens de Judá toda a desgraça que pronunciei contra eles, porquanto não me deram atenção’ &quot;."},{"Id":928,"IdVerse":32,"IdChapter":36,"IdBook":24,"TextVerse":"Então Jeremias pegou outro rolo e o deu ao escriba Baruque, filho de Nerias, para que escrevesse nele, conforme Jeremias ditava, todas as palavras do livro que Jeoaquim, rei de Judá, tinha queimado, além de muitas outras palavras semelhantes que foram acrescentadas."},{"Id":929,"IdVerse":3,"IdChapter":37,"IdBook":24,"TextVerse":"Zedequias, filho de Josias, rei de Judá, foi designado rei por Nabucodonosor, rei da Babilônia. Ele reinou em lugar de Joaquim, filho de Jeoaquim."},{"Id":930,"IdVerse":2,"IdChapter":37,"IdBook":24,"TextVerse":"Nem ele, nem seus conselheiros, nem o povo da terra deram atenção às palavras que o Senhor tinha falado por meio do profeta Jeremias."},{"Id":931,"IdVerse":3,"IdChapter":37,"IdBook":24,"TextVerse":"O rei Zedequias, porém, mandou Jucal, filho de Selemias, e o sacerdote Sofonias, filho de Maaséias, ao profeta Jeremias com esta mensagem: &quot;Ore ao Senhor, ao nosso Deus, em nosso favor&quot;."},{"Id":932,"IdVerse":4,"IdChapter":37,"IdBook":24,"TextVerse":"Naquela época Jeremias estava livre para circular entre o povo, pois ainda não tinha sido preso."},{"Id":933,"IdVerse":5,"IdChapter":37,"IdBook":24,"TextVerse":"Enquanto isso, o exército do faraó tinha saído do Egito. E quando os babilônios que cercavam Jerusalém ouviram isso, retiraram o cerco."},{"Id":934,"IdVerse":6,"IdChapter":37,"IdBook":24,"TextVerse":"O Senhor dirigiu esta palavra ao profeta Jeremias:"},{"Id":935,"IdVerse":7,"IdChapter":37,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor, o Deus de Israel: Digam ao rei de Judá, que os mandou para consultar-me: ‘O exército do faraó, que saiu do Egito para vir ajudá-los, retornará à sua própria terra, ao Egito."},{"Id":936,"IdVerse":8,"IdChapter":37,"IdBook":24,"TextVerse":"Os babilônios voltarão e atacarão esta cidade; eles a conquistarão e a destruirão a fogo’."},{"Id":937,"IdVerse":9,"IdChapter":37,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor: Não se enganem a si mesmos, dizendo: ‘Os babilônios certamente vão embora’. Porque eles não irão."},{"Id":938,"IdVerse":30,"IdChapter":37,"IdBook":24,"TextVerse":"Ainda que vocês derrotassem todo o exército babilônio que está atacando vocês, e só lhe restasse homens feridos em suas tendas, eles se levantariam e incendiariam esta cidade&quot;."},{"Id":939,"IdVerse":31,"IdChapter":37,"IdBook":24,"TextVerse":"Depois que o exército babilônio se retirou de Jerusalém por causa do exército do faraó,"},{"Id":940,"IdVerse":32,"IdChapter":37,"IdBook":24,"TextVerse":"Jeremias saiu da cidade para ir ao território de Benjamim a fim de tomar posse da propriedade que tinha entre o povo daquele lugar."},{"Id":941,"IdVerse":33,"IdChapter":37,"IdBook":24,"TextVerse":"Mas, quando chegou à porta de Benjamim, o capitão da guarda, cujo nome era Jerias, filho de Selemias, filho de Hananias, o prendeu e disse: &quot;Você está desertando para o lado dos babilônios! &quot;"},{"Id":942,"IdVerse":34,"IdChapter":37,"IdBook":24,"TextVerse":"&quot;Isso não é verdade! &quot;, disse Jeremias. &quot;Não estou passando para o lado dos babilônios. &quot; Mas Jerias não quis ouvi-lo; e, prendendo Jeremias, o levou aos líderes."},{"Id":943,"IdVerse":35,"IdChapter":37,"IdBook":24,"TextVerse":"Eles ficaram furiosos com Jeremias, espancaram-no e o prenderam na casa do secretário Jônatas, que tinham transformado numa prisão."},{"Id":944,"IdVerse":36,"IdChapter":37,"IdBook":24,"TextVerse":"Jeremias foi posto numa cela subterrânea da prisão, onde ficou por muito tempo."},{"Id":945,"IdVerse":37,"IdChapter":37,"IdBook":24,"TextVerse":"Então o rei mandou buscá-lo, e Jeremias foi trazido ao palácio. E, secretamente, o rei lhe perguntou: &quot;Há alguma palavra da parte do Senhor? &quot; &quot;Há&quot;, respondeu Jeremias, &quot;você será entregue nas mãos do rei da Babilônia. &quot;"},{"Id":946,"IdVerse":38,"IdChapter":37,"IdBook":24,"TextVerse":"Então Jeremias disse ao rei Zedequias: &quot;Que crime cometi contra ti ou contra os teus conselheiros ou contra este povo para que me mandasses para a prisão?"},{"Id":947,"IdVerse":39,"IdChapter":37,"IdBook":24,"TextVerse":"Onde estão os seus profetas que lhes profetizaram: ‘O rei da Babilônia não atacará a vocês nem a esta terra’?"},{"Id":948,"IdVerse":20,"IdChapter":37,"IdBook":24,"TextVerse":"Mas, agora, ó rei, meu senhor, escuta-me, por favor. Permita-me apresentar-te a minha súplica: Não me mandes de volta à casa de Jônatas, o secretário, para que eu não morra ali&quot;."},{"Id":949,"IdVerse":21,"IdChapter":37,"IdBook":24,"TextVerse":"Então o rei Zedequias deu ordens para que Jeremias fosse colocado no pátio da guarda e que diariamente recebesse pão da rua dos padeiros, enquanto houvesse pão na cidade. Assim Jeremias permaneceu no pátio da guarda."},{"Id":950,"IdVerse":3,"IdChapter":38,"IdBook":24,"TextVerse":"E ocorreu que Sefatias, filho de Matã, Gedalias, filho de Pasur, Jucal, filho de Selemias, e Pasur, filho de Malquias, ouviram o que Jeremias estava dizendo a todo o povo:"},{"Id":951,"IdVerse":2,"IdChapter":38,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor: ‘Aquele que permanecer nesta cidade morrerá pela espada, pela fome e pela peste; mas aquele que se render aos babilônios viverá. Escapará com vida e sobreviverá’."},{"Id":952,"IdVerse":3,"IdChapter":38,"IdBook":24,"TextVerse":"E, assim diz o Senhor: ‘Esta cidade certamente será entregue ao exército do rei da Babilônia, que a conquistará’ &quot;."},{"Id":953,"IdVerse":4,"IdChapter":38,"IdBook":24,"TextVerse":"Então os líderes disseram ao rei: &quot;Este homem deve morrer. Ele está desencorajando os soldados que restaram nesta cidade, bem como todo o povo, com as coisas que ele está dizendo. Este homem não busca o bem deste povo, mas a sua ruína&quot;."},{"Id":954,"IdVerse":5,"IdChapter":38,"IdBook":24,"TextVerse":"O rei Zedequias respondeu: &quot;Ele está em suas mãos; o rei não pode opor-se a vocês&quot;."},{"Id":955,"IdVerse":6,"IdChapter":38,"IdBook":24,"TextVerse":"Assim, pegaram Jeremias e o jogaram na cisterna de Malquias, filho do rei, a qual ficava no pátio da guarda. Baixaram Jeremias por meio de cordas para dentro da cisterna. Não havia água na cisterna, mas somente lama; e Jeremias afundou na lama."},{"Id":956,"IdVerse":7,"IdChapter":38,"IdBook":24,"TextVerse":"Mas, Ebede-Meleque, o etíope, oficial do palácio real, ouviu que eles tinham jogado Jeremias na cisterna. Ora, o rei estava sentado junto à porta de Benjamim,"},{"Id":957,"IdVerse":8,"IdChapter":38,"IdBook":24,"TextVerse":"Ebede-Meleque saiu do palácio e foi dizer-lhe:"},{"Id":958,"IdVerse":9,"IdChapter":38,"IdBook":24,"TextVerse":"&quot;Ó rei, meu senhor, esses homens cometeram um mal em tudo o que fizeram ao profeta Jeremias. Eles o jogaram numa cisterna para que morra de fome, pois já não há mais pão na cidade&quot;."},{"Id":959,"IdVerse":30,"IdChapter":38,"IdBook":24,"TextVerse":"Então o rei ordenou a Ebede-Meleque, o etíope: &quot;Leve com você três homens sob as suas ordens e retire o profeta Jeremias da cisterna antes que ele morra&quot;."},{"Id":960,"IdVerse":31,"IdChapter":38,"IdBook":24,"TextVerse":"Então Ebede-Meleque levou consigo os homens que estavam sob as suas ordens e foi à sala que fica debaixo da tesouraria do palácio. Pegou alguns trapos e roupas velhas e desceu cordas até Jeremias na cisterna."},{"Id":961,"IdVerse":32,"IdChapter":38,"IdBook":24,"TextVerse":"O Ebede-Meleque, o etíope, disse a Jeremias: &quot;Ponha esses trapos e roupas velhas debaixo dos braços para servirem de almofada para as cordas&quot;. E Jeremias assim fez."},{"Id":962,"IdVerse":33,"IdChapter":38,"IdBook":24,"TextVerse":"Assim, com as cordas o puxaram para cima e o tiraram da cisterna. E Jeremias permaneceu no pátio da guarda."},{"Id":963,"IdVerse":34,"IdChapter":38,"IdBook":24,"TextVerse":"Então o rei Zedequias mandou trazer o profeta Jeremias e o encontrou na terceira entrada do templo do Senhor. &quot;Quero pedir de você uma palavra&quot;, disse o rei. &quot;Não me esconda nada. &quot;"},{"Id":964,"IdVerse":35,"IdChapter":38,"IdBook":24,"TextVerse":"Jeremias disse a Zedequias: &quot;Se eu te der uma resposta, não me matarás? Mesmo que eu te desse conselho, tu não me escutarias&quot;."},{"Id":965,"IdVerse":36,"IdChapter":38,"IdBook":24,"TextVerse":"O rei Zedequias, porém, fez este juramento secreto a Jeremias: &quot;Juro pelo nome do Senhor, de quem recebemos a vida, eu não o matarei nem o entregarei nas mãos daqueles que desejam tirar-lhe a vida&quot;."},{"Id":966,"IdVerse":37,"IdChapter":38,"IdBook":24,"TextVerse":"Então Jeremias disse a Zedequias: &quot;Assim diz o Senhor dos Exércitos, Deus de Israel: ‘Se te renderes imediatamente aos oficiais do rei da Babilônia, tua vida será poupada e esta cidade não será incendiada; tu e a tua família viverão."},{"Id":967,"IdVerse":38,"IdChapter":38,"IdBook":24,"TextVerse":"Mas, se não te renderes imediatamente aos oficiais do rei da Babilônia, esta cidade será entregue nas mãos dos babilônios, e eles a incendiarão; nem mesmo tu escaparás das mãos deles’ &quot;."},{"Id":968,"IdVerse":39,"IdChapter":38,"IdBook":24,"TextVerse":"O rei Zedequias disse a Jeremias: &quot;Tenho medo dos judeus que estão apoiando os babilônios, pois os babilônios poderão entregar-me nas mãos deles, e eles me maltratarão&quot;."},{"Id":969,"IdVerse":20,"IdChapter":38,"IdBook":24,"TextVerse":"&quot;Eles não o entregarão&quot;, Jeremias respondeu. &quot;Obedeça ao Senhor fazendo o que eu lhe digo, para que estejas bem e a tua vida seja poupada."},{"Id":970,"IdVerse":21,"IdChapter":38,"IdBook":24,"TextVerse":"Mas se te recusares a render-se, foi isto que o Senhor me revelou:"},{"Id":971,"IdVerse":22,"IdChapter":38,"IdBook":24,"TextVerse":"Todas as mulheres deixadas no palácio real de Judá serão levadas aos oficiais do rei da Babilônia. E elas lhe dirão: ‘Aqueles teus amigos de confiança te enganaram e prevaleceram sobre ti. Teus pés estão atolados na lama; teus amigos te abandonaram’. &quot;"},{"Id":972,"IdVerse":23,"IdChapter":38,"IdBook":24,"TextVerse":"&quot;Todas as tuas mulheres e os teus filhos serão levados aos babilônios. Tu mesmo não escaparás das mãos deles, mas serás capturado pelo rei da Babilônia; e esta cidade será incendiada. &quot;"},{"Id":973,"IdVerse":24,"IdChapter":38,"IdBook":24,"TextVerse":"Então Zedequias disse a Jeremias: &quot;Se alguém souber dessa conversa, você morrerá."},{"Id":974,"IdVerse":25,"IdChapter":38,"IdBook":24,"TextVerse":"Se os líderes ouvirem que eu conversei com você e vierem dizer-lhe: ‘Conte-nos o que você disse ao rei e o que o rei disse a você; não esconda nada de nós, se não nós o mataremos’,"},{"Id":975,"IdVerse":26,"IdChapter":38,"IdBook":24,"TextVerse":"diga: ‘Fui suplicar ao rei que não me mandasse de volta à casa de Jônatas, para ali morrer’ &quot;."},{"Id":976,"IdVerse":27,"IdChapter":38,"IdBook":24,"TextVerse":"Quando os líderes vieram interrogar Jeremias, ele lhes disse tudo o que o rei tinha ordenado que dissesse. E eles não lhe perguntaram mais nada, pois ninguém tinha ouvido a conversa com o rei."},{"Id":977,"IdVerse":28,"IdChapter":38,"IdBook":24,"TextVerse":"E Jeremias permaneceu no pátio da guarda até o dia em que Jerusalém foi conquistada."},{"Id":978,"IdVerse":3,"IdChapter":39,"IdBook":24,"TextVerse":"Foi assim que Jerusalém foi tomada: No nono ano do reinado de Zedequias, rei de Judá, no décimo mês, Nabucodonosor, rei da Babilônia, marchou contra Jerusalém com todo seu exército e a sitiou."},{"Id":979,"IdVerse":2,"IdChapter":39,"IdBook":24,"TextVerse":"E no dia novo do quarto mês do décimo primeiro ano do reinado de Zedequias, o muro da cidade foi rompido."},{"Id":980,"IdVerse":3,"IdChapter":39,"IdBook":24,"TextVerse":"Então todos os oficiais do rei da Babilônia vieram e se assentaram junto à porta do Meio: Nergal-Sarezer de Sangar, Nebo-Sarsequim, um dos chefes dos oficiais, Nergal-Sarezer, um alto oficial, e todos os outros oficiais do rei da Babilônia."},{"Id":981,"IdVerse":4,"IdChapter":39,"IdBook":24,"TextVerse":"Quando Zedequias, rei de Judá, e todos os soldados os viram, fugiram e saíram da cidade, à noite, na direção do jardim real, pela porta entre os dois muros; e foram para a Arabá."},{"Id":982,"IdVerse":5,"IdChapter":39,"IdBook":24,"TextVerse":"Mas o exército babilônio os perseguiu e alcançou Zedequias na planície de Jericó. Eles o capturaram e o levaram a Nabucodonosor, rei da Babilônia, em Ribla, na terra de Hamate, que o sentenciou."},{"Id":983,"IdVerse":6,"IdChapter":39,"IdBook":24,"TextVerse":"Em Ribla, o rei da Babilônia mandou executar os filhos de Zedequias diante dos seus olhos, e também matou todos os nobres de Judá."},{"Id":984,"IdVerse":7,"IdChapter":39,"IdBook":24,"TextVerse":"Mandou furar os olhos de Zedequias e prendê-lo com correntes de bronze para levá-lo para a Babilônia."},{"Id":985,"IdVerse":8,"IdChapter":39,"IdBook":24,"TextVerse":"Os babilônios incendiaram o palácio real e as casas do povo, e derrubaram os muros de Jerusalém."},{"Id":986,"IdVerse":9,"IdChapter":39,"IdBook":24,"TextVerse":"Nebuzaradã, o comandante da guarda imperial, deportou para a Babilônia o povo que restou na cidade, juntamente com aqueles que tinham se rendido a ele, e o restante dos artesãos."},{"Id":987,"IdVerse":30,"IdChapter":39,"IdBook":24,"TextVerse":"Somente alguns dos mais pobres do povo, que nada tinham, Nebuzaradã, o comandante da guarda imperial, deixou para trás em Judá. E, naquela ocasião, ele lhes deu vinhas e campos."},{"Id":988,"IdVerse":31,"IdChapter":39,"IdBook":24,"TextVerse":"Mas Nabucodonosor, rei da Babilônia, deu ordens a respeito de Jeremias a Nebuzaradã, o comandante da guarda imperial:"},{"Id":989,"IdVerse":32,"IdChapter":39,"IdBook":24,"TextVerse":"&quot;Vá buscá-lo e cuide bem dele; não o maltrate, mas faça o que ele pedir&quot;."},{"Id":990,"IdVerse":33,"IdChapter":39,"IdBook":24,"TextVerse":"Então Nebuzaradã, o comandante da guarda imperial, Nebusazbã, um dos chefes dos oficiais, Nergal-Sarezer, um alto oficial, e todos os outros oficiais do rei da Babilônia"},{"Id":991,"IdVerse":34,"IdChapter":39,"IdBook":24,"TextVerse":"mandaram tirar Jeremias do pátio da guarda e o entregaram a Gedalias, filho de Aicam, filho de Safã, para que o levasse à residência do governador. Assim, Jeremias permaneceu no meio do seu povo."},{"Id":992,"IdVerse":35,"IdChapter":39,"IdBook":24,"TextVerse":"Enquanto Jeremias esteve preso no pátio da guarda, o Senhor lhe dirigiu a palavra:"},{"Id":993,"IdVerse":36,"IdChapter":39,"IdBook":24,"TextVerse":"&quot;Vá dizer a Ebede-Meleque, o etíope: ‘Assim diz o Senhor dos Exércitos, Deus de Israel: Estou para cumprir as minhas advertências contra esta cidade, com desgraça e não com prosperidade. Naquele dia, elas se cumprirão diante dos seus olhos."},{"Id":994,"IdVerse":37,"IdChapter":39,"IdBook":24,"TextVerse":"Mas eu o resgatarei naquele dia’, declara o Senhor; ‘você não será entregue nas mãos daqueles a quem teme."},{"Id":995,"IdVerse":38,"IdChapter":39,"IdBook":24,"TextVerse":"Eu certamente o resgatarei; você não morrerá pela espada, mas escapará com vida, porque você confia em mim’ &quot;, declara o Senhor."},{"Id":996,"IdVerse":3,"IdChapter":40,"IdBook":24,"TextVerse":"O Senhor dirigiu a palavra a Jeremias depois que o comandante da guarda imperial, Nebuzaradã, o libertou em Ramá. Ele tinha encontrado Jeremias acorrentado entre todos os cativos de Jerusalém e de Judá que estavam sendo levados para o exílio na Babilônia."},{"Id":997,"IdVerse":2,"IdChapter":40,"IdBook":24,"TextVerse":"Quando o comandante da guarda encontrou Jeremias, disse-lhe: &quot;Foi o Senhor, o seu Deus, que determinou esta desgraça para este lugar."},{"Id":998,"IdVerse":3,"IdChapter":40,"IdBook":24,"TextVerse":"Agora o Senhor a cumpriu e fez o que tinha prometido. Tudo isso aconteceu porque vocês pecaram contra o Senhor e não lhe obedeceram."},{"Id":999,"IdVerse":4,"IdChapter":40,"IdBook":24,"TextVerse":"Mas hoje eu o liberto das correntes que prendem as suas mãos. Se você quiser, venha comigo para a Babilônia e eu cuidarei de você; se, porém, não quiser, pode ficar. Veja! Toda esta terra está diante de você; vá para onde melhor lhe parecer&quot;."},{"Id":1000,"IdVerse":5,"IdChapter":40,"IdBook":24,"TextVerse":"Contudo, antes de Jeremias se virar para partir, Nebuzaradã acrescentou: &quot;Volte a Gedalias, filho de Aicam, neto de Safã, a quem o rei da Babilônia nomeou governador sobre as cidades de Judá, e viva com ele entre o povo, ou vá para qualquer outro lugar que desejar&quot;. Então o comandante lhe deu provisões e um presente, e o deixou partir."},{"Id":1001,"IdVerse":6,"IdChapter":40,"IdBook":24,"TextVerse":"Jeremias foi a Gedalias, filho de Aicam, em Mispá, e permaneceu com ele entre o povo que foi deixado na terra de Judá."},{"Id":1002,"IdVerse":7,"IdChapter":40,"IdBook":24,"TextVerse":"Havia comandantes do exército, que ainda estavam em campo aberto com os seus soldados. Eles ouviram que o rei da Babilônia tinha nomeado Gedalias, filho de Aicam, governador de Judá e o havia encarregado dos homens, das mulheres, das crianças e dos mais pobres da terra, que não tinham sido deportados para a Babilônia."},{"Id":1003,"IdVerse":8,"IdChapter":40,"IdBook":24,"TextVerse":"Então foram até Gedalias, em Mispá: Ismael, filho de Netanias, Joanã e Jônatas, filhos de Careá, Seraías, filho de Tanumete, os filhos de Efai, de Netofate, e Jazanias, filho do maacatita, juntamente com os seus soldados."},{"Id":1004,"IdVerse":9,"IdChapter":40,"IdBook":24,"TextVerse":"Gedalias, filho de Aicam, neto de Safã, fez um juramento a eles e aos seus soldados: &quot;Não temam sujeitar-se aos babilônios. Estabeleçam-se na terra, sujeitem-se ao rei da Babilônia, e tudo lhes irá bem."},{"Id":1005,"IdVerse":30,"IdChapter":40,"IdBook":24,"TextVerse":"Eu mesmo permanecerei em Mispá para representá-los diante dos babilônios que vierem a nós. Mas, vocês, façam a colheita das uvas para o vinho, das frutas e das olivas para o azeite, ponham o produto em jarros, e vivam nas cidades que vocês ocuparam&quot;."},{"Id":1006,"IdVerse":31,"IdChapter":40,"IdBook":24,"TextVerse":"Quando todos os judeus que estavam em Moabe, em Amom, em Edom e em todas as outras terras ouviram que o rei da Babilônia tinha deixado um remanescente em Judá, e que havia nomeado Gedalias, filho de Aicam, neto de Safã, governador sobre eles,"},{"Id":1007,"IdVerse":32,"IdChapter":40,"IdBook":24,"TextVerse":"voltaram, de todos os lugares para onde tinham sido espalhados, e vieram para a terra de Judá, e foram até Gedalias em Mispá. E fizeram uma grande colheita de uvas para o vinho, e também de frutas de verão."},{"Id":1008,"IdVerse":33,"IdChapter":40,"IdBook":24,"TextVerse":"Joanã, filho de Careá, e todos os comandantes do exército que ainda estavam em campo aberto, foram até Gedalias em Mispá"},{"Id":1009,"IdVerse":34,"IdChapter":40,"IdBook":24,"TextVerse":"e lhe disseram: &quot;Você não sabe que Baalis, rei dos amonitas, enviou Ismael, filho de Netanias, para matá-lo? &quot; Mas Gedalias, filho de Aicam, não acreditou neles."},{"Id":1010,"IdVerse":35,"IdChapter":40,"IdBook":24,"TextVerse":"Então Joanã, filho de Careá, disse em particular a Gedalias, em Mispá: &quot;Irei agora e matarei Ismael, filho de Netanias, e ninguém ficará sabendo disso. Por que deveria ele fazer com que os judeus que se reuniram a você sejam espalhados e o remanescente de Judá seja destruído? &quot;"},{"Id":1011,"IdVerse":36,"IdChapter":40,"IdBook":24,"TextVerse":"Mas Gedalias, filho de Aicam, disse a Joanã, filho de Careá: &quot;Não faça uma coisa dessas. O que você está dizendo sobre Ismael não é verdade&quot;."},{"Id":1012,"IdVerse":3,"IdChapter":41,"IdBook":24,"TextVerse":"No sétimo mês, Ismael, filho de Netanias, filho de Elisama, que era de sangue real e tinha sido um dos oficiais do rei, foi até Gedalias, filho de Aicam, em Mispá, levando consigo dez homens. Enquanto comiam juntos,"},{"Id":1013,"IdVerse":2,"IdChapter":41,"IdBook":24,"TextVerse":"Ismael, filho de Netanias, e os dez homens que estavam com ele se levantaram e feriram à espada Gedalias, filho de Aicam, neto de Safã, matando aquele que o rei da Babilônia tinha nomeado governador de Judá."},{"Id":1014,"IdVerse":3,"IdChapter":41,"IdBook":24,"TextVerse":"Ismael também matou todos os judeus que estavam com Gedalias em Mispá, bem como os soldados babilônios que ali estavam."},{"Id":1015,"IdVerse":4,"IdChapter":41,"IdBook":24,"TextVerse":"No dia seguinte ao assassinato de Gedalias, antes que alguém o soubesse,"},{"Id":1016,"IdVerse":5,"IdChapter":41,"IdBook":24,"TextVerse":"oitenta homens que haviam rapado a barba, rasgado suas roupas e feito cortes no corpo, vieram de Siquém, de Siló e de Samaria, trazendo ofertas de cereal e incenso para oferecer no templo do Senhor."},{"Id":1017,"IdVerse":6,"IdChapter":41,"IdBook":24,"TextVerse":"Ismael, filho de Netanias, saiu de Mispá para encontrá-los, chorando enquanto caminhava. Quando os encontrou, disse: &quot;Venham até onde se encontra Gedalias, filho de Aicam&quot;."},{"Id":1018,"IdVerse":7,"IdChapter":41,"IdBook":24,"TextVerse":"Quando entraram na cidade, Ismael, filho de Netanias, e os homens que estavam com ele os mataram e os atiraram numa cisterna."},{"Id":1019,"IdVerse":8,"IdChapter":41,"IdBook":24,"TextVerse":"Mas dez deles disseram a Ismael: &quot;Não nos mate! Temos trigo e cevada, azeite e mel, escondidos num campo&quot;. Então ele os deixou em paz e não os matou com os demais."},{"Id":1020,"IdVerse":9,"IdChapter":41,"IdBook":24,"TextVerse":"A cisterna na qual ele jogou os corpos dos homens que havia matado, juntamente com o de Gedalias, tinha sido cavada pelo rei Asa para defender-se de Baasa, rei de Israel. Ismael, filho de Netanias, encheu-a com os mortos."},{"Id":1021,"IdVerse":30,"IdChapter":41,"IdBook":24,"TextVerse":"Ismael tomou como prisioneiros todo o restante do povo que estava em Mispá, inclusive as filhas do rei, sobre os quais Nebuzaradã, o comandante da guarda imperial, havia nomeado Gedalias, filho de Aicam, governador. Ismael, filho de Netanias, levou-os como prisioneiros e partiu para o território de Amom."},{"Id":1022,"IdVerse":31,"IdChapter":41,"IdBook":24,"TextVerse":"Quando Joanã, filho de Careá, e todos os comandantes do exército, que com ele estavam, souberam do crime que Ismael, filho de Netanias, tinha cometido,"},{"Id":1023,"IdVerse":32,"IdChapter":41,"IdBook":24,"TextVerse":"convocaram todos os seus soldados para lutar contra ele. Eles o alcançaram perto do grande açude de Gibeom."},{"Id":1024,"IdVerse":33,"IdChapter":41,"IdBook":24,"TextVerse":"Quando todo o povo, que Ismael tinha levado como prisioneiro, viu Joanã, filho de Careá, e os comandantes do exército que estavam com ele, alegrou-se."},{"Id":1025,"IdVerse":34,"IdChapter":41,"IdBook":24,"TextVerse":"Todo o povo que Ismael tinha levado como prisioneiro de Mispá se voltou e passou para o lado de Joanã, filho de Careá."},{"Id":1026,"IdVerse":35,"IdChapter":41,"IdBook":24,"TextVerse":"Mas Ismael, filho de Netanias, e oito de seus homens escaparam de Joanã e fugiram para o território de Amom"},{"Id":1027,"IdVerse":36,"IdChapter":41,"IdBook":24,"TextVerse":"Então, Joanã, filho de Careá, e todos os comandantes do exército que com ele estavam levaram todos os que tinham restado em Mispá, os quais ele tinha resgatado de Ismael, filho de Netanias, depois que este havia assassinado Gedalias, filho de Aicam: os soldados, as mulheres, as crianças e os oficiais do palácio real, que ele tinha trazido de Gibeom."},{"Id":1028,"IdVerse":37,"IdChapter":41,"IdBook":24,"TextVerse":"E eles prosseguiram, parando em Gerute-Quimã, perto de Belém, a caminho do Egito,"},{"Id":1029,"IdVerse":38,"IdChapter":41,"IdBook":24,"TextVerse":"Queriam escapar dos babilônios. Estavam com medo porque Ismael, filho de Netanias, tinha matado Gedalias, filho de Aicam, a quem o rei da Babilônia nomeara governador de Judá."},{"Id":1030,"IdVerse":3,"IdChapter":42,"IdBook":24,"TextVerse":"Então todos os líderes do exército, inclusive Joanã, filho de Careá, e Jezanias, filho de Hosaías, e todo o povo, desde o menor até o maior, aproximaram-se"},{"Id":1031,"IdVerse":2,"IdChapter":42,"IdBook":24,"TextVerse":"do profeta Jeremias e lhe disseram: &quot;Por favor, ouça a nossa petição e ore ao Senhor, ao seu Deus, por nós e em favor de todo este remanescente; pois, como você vê, embora fôssemos muitos, agora só restam poucos de nós."},{"Id":1032,"IdVerse":3,"IdChapter":42,"IdBook":24,"TextVerse":"Ore rogando ao Senhor, ao seu Deus, que nos diga para onde devemos ir e o que devemos fazer&quot;."},{"Id":1033,"IdVerse":4,"IdChapter":42,"IdBook":24,"TextVerse":"&quot;Eu os atenderei&quot;, respondeu o profeta Jeremias. &quot;Orarei ao Senhor, ao seu Deus, conforme vocês pediram. E tudo o que o Senhor responder eu lhes direi; nada esconderei de vocês. &quot;"},{"Id":1034,"IdVerse":5,"IdChapter":42,"IdBook":24,"TextVerse":"Então disseram a Jeremias: &quot;Que o Senhor seja uma testemunha verdadeira e fiel contra nós, caso não façamos tudo o que o Senhor, o seu Deus, nos ordenar por você."},{"Id":1035,"IdVerse":6,"IdChapter":42,"IdBook":24,"TextVerse":"Quer seja favorável ou não, obedeceremos ao Senhor, ao nosso Deus, a quem o enviamos, para que tudo vá bem conosco, pois obedeceremos ao Senhor, ao nosso Deus&quot;."},{"Id":1036,"IdVerse":7,"IdChapter":42,"IdBook":24,"TextVerse":"Dez dias depois o Senhor dirigiu a palavra a Jeremias,"},{"Id":1037,"IdVerse":8,"IdChapter":42,"IdBook":24,"TextVerse":"e ele convocou Joanã, filho de Careá, e todos os comandantes do exército que estavam com ele e todo o povo, desde o menor até o maior."},{"Id":1038,"IdVerse":9,"IdChapter":42,"IdBook":24,"TextVerse":"Disse-lhes então: &quot;Assim diz o Senhor, o Deus de Israel, a quem vocês me enviaram para apresentar a petição de vocês:"},{"Id":1039,"IdVerse":30,"IdChapter":42,"IdBook":24,"TextVerse":"‘Se vocês permanecerem nesta terra, eu os edificarei e não os destruirei; eu os plantarei e não os arrancarei, pois muito me pesa a desgraça que eu trouxe sobre vocês."},{"Id":1040,"IdVerse":31,"IdChapter":42,"IdBook":24,"TextVerse":"Não tenham medo do rei da Babilônia, a quem vocês agora temem. Não tenham medo dele, declara o Senhor, pois estou com vocês e os salvarei e os livrarei das mãos dele."},{"Id":1041,"IdVerse":32,"IdChapter":42,"IdBook":24,"TextVerse":"Eu terei compaixão de vocês; e ele também terá compaixão de vocês e lhes permitirá retornar à terra de vocês’."},{"Id":1042,"IdVerse":33,"IdChapter":42,"IdBook":24,"TextVerse":"&quot;Contudo, se vocês disserem ‘Não permaneceremos nesta terra’, e assim desobedecerem ao Senhor, ao seu Deus,"},{"Id":1043,"IdVerse":34,"IdChapter":42,"IdBook":24,"TextVerse":"e se disserem: ‘Não, nós iremos para o Egito, onde não veremos a guerra nem ouviremos o som da trombeta, nem passaremos fome’,"},{"Id":1044,"IdVerse":35,"IdChapter":42,"IdBook":24,"TextVerse":"ouçam a palavra do Senhor, ó remanescente de Judá. Assim diz o Senhor dos Exércitos, Deus de Israel: ‘Se vocês estão decididos a ir para o Egito e lá forem residir,"},{"Id":1045,"IdVerse":36,"IdChapter":42,"IdBook":24,"TextVerse":"a guerra que vocês temem os alcançará, e a fome que receiam os seguirá até o Egito, e lá vocês morrerão."},{"Id":1046,"IdVerse":37,"IdChapter":42,"IdBook":24,"TextVerse":"Todos os que estão decididos a partir e residir no Egito morrerão pela guerra, pela fome e pela peste; nem um só deles sobreviverá ou escapará da desgraça que trarei sobre eles’."},{"Id":1047,"IdVerse":38,"IdChapter":42,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos, Deus de Israel: ‘Como o meu furor foi derramado sobre os habitantes de Jerusalém, também a minha ira será derramada sobre vocês, quando forem para o Egito. Vocês serão objeto de maldição e de pavor, de desprezo e de afronta. Vocês jamais tornarão a ver este lugar’."},{"Id":1048,"IdVerse":39,"IdChapter":42,"IdBook":24,"TextVerse":"&quot;Ó remanescente de Judá, o Senhor lhes disse: ‘Não vão para o Egito’. Estejam certos disto: Eu hoje os advirto"},{"Id":1049,"IdVerse":20,"IdChapter":42,"IdBook":24,"TextVerse":"que vocês cometeram um erro fatal quando me enviaram ao Senhor, ao seu Deus, pedindo: ‘Ore ao Senhor, ao nosso Deus, em nosso favor. Diga-nos tudo o que ele lhe falar, e nós o faremos’."},{"Id":1050,"IdVerse":21,"IdChapter":42,"IdBook":24,"TextVerse":"Eu lhes disse, hoje mesmo, o que o Senhor, o seu Deus, me mandou dizer a vocês, mas vocês não lhe estão obedecendo."},{"Id":1051,"IdVerse":22,"IdChapter":42,"IdBook":24,"TextVerse":"Agora, porém, estejam certos de que vocês morrerão pela guerra, pela fome e pela peste, no lugar que vocês desejam residir&quot;."},{"Id":1052,"IdVerse":3,"IdChapter":43,"IdBook":24,"TextVerse":"Quando Jeremias acabou de dizer ao povo tudo o que o Senhor, o seu Deus, lhe mandara dizer,"},{"Id":1053,"IdVerse":2,"IdChapter":43,"IdBook":24,"TextVerse":"Azarias, filho de Hosaías, e Joanã, filho de Careá, e todos os homens arrogantes disseram a Jeremias: &quot;Você está mentindo! O Senhor não lhe mandou dizer que não fôssemos residir no Egito."},{"Id":1054,"IdVerse":3,"IdChapter":43,"IdBook":24,"TextVerse":"Mas é Baruque, filho de Nerias, que o está instigando contra nós para que sejamos entregues nas mãos dos babilônios, a fim de que nos matem ou nos levem para o exílio na Babilônia&quot;."},{"Id":1055,"IdVerse":4,"IdChapter":43,"IdBook":24,"TextVerse":"Assim Joanã, filho de Careá, e todos os comandantes do exército e todo o povo desobedeceram à ordem do Senhor de que permanecessem na terra de Judá."},{"Id":1056,"IdVerse":5,"IdChapter":43,"IdBook":24,"TextVerse":"Mas Joanã, filho de Careá, e todos os comandantes do exército, levaram todo o remanescente de Judá que tinha voltado de todas as nações para onde haviam sido espalhados a fim de viver na terra de Judá:"},{"Id":1057,"IdVerse":6,"IdChapter":43,"IdBook":24,"TextVerse":"todos os homens, mulheres e crianças, as filhas do rei, todos os que Nebuzaradã, o comandante da guarda imperial, deixara com Gedalias, filho de Aicam, neto de Safã; além do profeta Jeremias e de Baruque, filho de Nerias."},{"Id":1058,"IdVerse":7,"IdChapter":43,"IdBook":24,"TextVerse":"Eles foram para o Egito, desobedecendo ao Senhor, e foram até Tafnes."},{"Id":1059,"IdVerse":8,"IdChapter":43,"IdBook":24,"TextVerse":"Em Tafnes, o Senhor dirigiu a palavra a Jeremias, dizendo:"},{"Id":1060,"IdVerse":9,"IdChapter":43,"IdBook":24,"TextVerse":"&quot;Pegue algumas pedras grandes e, à vista dos homens de Judá, enterre-as no barro do pavimento na entrada do palácio do faraó, em Tafnes."},{"Id":1061,"IdVerse":30,"IdChapter":43,"IdBook":24,"TextVerse":"Então diga-lhes: ‘Assim diz o Senhor dos Exércitos, Deus de Israel: Mandarei chamar meu servo Nabucodonosor, rei da Babilônia, e ele colocará o seu trono sobre essas pedras que enterrei, e estenderá a sua tenda real sobre elas."},{"Id":1062,"IdVerse":31,"IdChapter":43,"IdBook":24,"TextVerse":"Ele virá e atacará o Egito, trará a morte aos destinados a morte, cativeiro aos destinados ao cativeiro, e espada aos destinados a morrer pela espada."},{"Id":1063,"IdVerse":32,"IdChapter":43,"IdBook":24,"TextVerse":"Ele incendiará os templos dos deuses do Egito; queimará seus templos e levará embora cativos os seus deuses. Como um pastor tira os piolhos do seu manto, assim ele despiolhará o seu Egito, e sairá em paz."},{"Id":1064,"IdVerse":33,"IdChapter":43,"IdBook":24,"TextVerse":"Ele despedaçará as colunas no templo do sol, no Egito, e incendiará os templos dos deuses do Egito’ &quot;."},{"Id":1065,"IdVerse":3,"IdChapter":44,"IdBook":24,"TextVerse":"Esta é a palavra do Senhor, que foi dirigida a Jeremias, para todos os judeus que estavam no Egito e viviam em Migdol, Tafnes, Mênfis, e na região de Patros:"},{"Id":1066,"IdVerse":2,"IdChapter":44,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor dos Exércitos, Deus de Israel: Vocês viram toda a desgraça que eu trouxe sobre Jerusalém e sobre todas as cidades de Judá. Hoje elas estão em ruínas e desabitadas"},{"Id":1067,"IdVerse":3,"IdChapter":44,"IdBook":24,"TextVerse":"por causa do mal que fizeram. Seus moradores provocaram a minha ira queimando incenso e prestando culto a outros deuses, que nem eles nem vocês nem seus antepassados jamais conheceram."},{"Id":1068,"IdVerse":4,"IdChapter":44,"IdBook":24,"TextVerse":"Dia após dia, eu lhes enviei meus servos, os profetas, que disseram: ‘Não façam essa abominação detestável! ’"},{"Id":1069,"IdVerse":5,"IdChapter":44,"IdBook":24,"TextVerse":"Mas eles não me ouviram nem me deram atenção; não se converteram de sua impiedade nem cessaram de queimar incenso a outros deuses."},{"Id":1070,"IdVerse":6,"IdChapter":44,"IdBook":24,"TextVerse":"Por isso, o meu furor foi derramado e queimou as cidades de Judá e as ruas de Jerusalém, tornando-as na ruína desolada que são no dia de hoje."},{"Id":1071,"IdVerse":7,"IdChapter":44,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor, o Deus dos Exércitos, o Deus de Israel: Por que trazer uma desgraça tão grande sobre si mesmos, eliminando de Judá homens e mulheres, crianças e recém-nascidos, sem deixar remanescente algum?"},{"Id":1072,"IdVerse":8,"IdChapter":44,"IdBook":24,"TextVerse":"Por que vocês provocam a minha ira com o que fazem, queimando incenso a outros deuses no Egito, onde vocês vieram residir? Vocês se destruirão a si mesmos e se tornarão objeto de desprezo e afronta entre todas as nações da terra."},{"Id":1073,"IdVerse":9,"IdChapter":44,"IdBook":24,"TextVerse":"Acaso vocês se esqueceram da impiedade cometida por seus antepassados, pelos reis de Judá e as mulheres deles, e da impiedade cometida por vocês e suas mulheres na terra de Judá e nas ruas de Jerusalém?"},{"Id":1074,"IdVerse":30,"IdChapter":44,"IdBook":24,"TextVerse":"Até hoje eles não se humilharam nem mostraram reverência, e não têm seguido a minha lei e os decretos que coloquei diante de vocês e dos seus antepassados&quot;."},{"Id":1075,"IdVerse":31,"IdChapter":44,"IdBook":24,"TextVerse":"&quot;Portanto, assim diz o Senhor dos Exércitos, Deus de Israel: Estou decidido a trazer desgraça sobre vocês e a destruir todo o Judá."},{"Id":1076,"IdVerse":32,"IdChapter":44,"IdBook":24,"TextVerse":"Tomarei o remanescente de Judá, que decidiu partir e residir no Egito, e todos morrerão no Egito. Cairão pela espada ou pela fome; desde o menor até o maior, morrerão pela espada ou pela fome. Eles se tornarão objeto de maldição e de pavor, de desprezo e de afronta."},{"Id":1077,"IdVerse":33,"IdChapter":44,"IdBook":24,"TextVerse":"Castigarei aqueles que vivem no Egito com a guerra, a fome e a peste, como castiguei Jerusalém."},{"Id":1078,"IdVerse":34,"IdChapter":44,"IdBook":24,"TextVerse":"Ninguém dentre o remanescente de Judá que foi morar no Egito escapará ou sobreviverá para voltar à terra de Judá, para a qual anseiam voltar e nela anseiam viver; nenhum voltará, exceto uns poucos fugitivos&quot;."},{"Id":1079,"IdVerse":35,"IdChapter":44,"IdBook":24,"TextVerse":"Então, todos os homens que sabiam que as suas mulheres queimavam incenso a outros deuses, e todas as mulheres que estavam presentes, em grande número, e todo o povo que morava no Egito, e na região de Patros, disseram a Jeremias:"},{"Id":1080,"IdVerse":36,"IdChapter":44,"IdBook":24,"TextVerse":"&quot;Nós não daremos atenção à mensagem que você nos apresenta em nome do Senhor!"},{"Id":1081,"IdVerse":37,"IdChapter":44,"IdBook":24,"TextVerse":"É certo que faremos tudo o que dissemos que faríamos: Queimaremos incenso à Rainha dos Céus e derramaremos ofertas de bebidas para ela, tal como fazíamos, nós e nossos antepassados, nossos reis e nossos líderes, nas cidades de Judá e nas ruas de Jerusalém. Naquela época tínhamos fartura de comida, éramos prósperos e em nada sofríamos."},{"Id":1082,"IdVerse":38,"IdChapter":44,"IdBook":24,"TextVerse":"Mas, desde que paramos de queimar incenso à Rainha dos Céus e de derramar ofertas de bebidas a ela, nada temos tido e temos perecido pela espada e pela fome&quot;."},{"Id":1083,"IdVerse":39,"IdChapter":44,"IdBook":24,"TextVerse":"E as mulheres acrescentaram: &quot;Quando queimávamos incenso à Rainha dos Céus e derramávamos ofertas de bebidas para ela, será que era sem o consentimento de nossos maridos que fazíamos bolos na forma da imagem dela e derramávamos ofertas de bebidas para ela? &quot;"},{"Id":1084,"IdVerse":20,"IdChapter":44,"IdBook":24,"TextVerse":"Então Jeremias disse a todo o povo, tanto aos homens como às mulheres que estavam respondendo a ele:"},{"Id":1085,"IdVerse":21,"IdChapter":44,"IdBook":24,"TextVerse":"&quot;E o Senhor? Não se lembra ele do incenso queimado nas cidades de Judá e nas ruas de Jerusalém por vocês e por seus antepassados, seus reis e seus líderes e pelo povo da terra? Será que ele não pensa nisso?"},{"Id":1086,"IdVerse":22,"IdChapter":44,"IdBook":24,"TextVerse":"Quando o Senhor não pôde mais suportar as impiedades e as práticas repugnantes de vocês, a terra de vocês ficou devastada e desolada, e tornou-se objeto de maldição e desabitada, como se vê no dia de hoje."},{"Id":1087,"IdVerse":23,"IdChapter":44,"IdBook":24,"TextVerse":"Foi porque vocês queimaram incenso e pecaram contra o Senhor, e não obedeceram à sua palavra nem seguiram a sua lei, os seus decretos e os seus testemunhos, que esta desgraça caiu sobre vocês, como se vê no dia de hoje&quot;."},{"Id":1088,"IdVerse":24,"IdChapter":44,"IdBook":24,"TextVerse":"Disse então Jeremias a todo o povo, inclusive às mulheres: &quot;Ouçam a palavra do Senhor, todos vocês, judeus que estão no Egito."},{"Id":1089,"IdVerse":25,"IdChapter":44,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos, Deus de Israel: Vocês e suas mulheres cumpriram o que prometeram quando disseram: ‘Certamente cumpriremos os votos que fizemos de queimar incenso e derramar ofertas de bebidas à Rainha dos Céus’. &quot;Prossigam! Façam o que prometeram! Cumpram os seus votos!"},{"Id":1090,"IdVerse":26,"IdChapter":44,"IdBook":24,"TextVerse":"Mas ouçam a palavra do Senhor, todos vocês, judeus que vivem no Egito: ‘Eu juro pelo meu grande nome’, diz o Senhor, ‘que em todo o Egito ninguém de Judá voltará a invocar o meu nome ou a jurar pela vida do Soberano Senhor."},{"Id":1091,"IdVerse":27,"IdChapter":44,"IdBook":24,"TextVerse":"Vigiarei sobre eles para trazer-lhes a desgraça e não o bem; os judeus do Egito perecerão pela espada e pela fome até que sejam todos destruídos."},{"Id":1092,"IdVerse":28,"IdChapter":44,"IdBook":24,"TextVerse":"Serão poucos os que escaparão da espada e voltarão do Egito para a terra de Judá. Então, todo o remanescente de Judá que veio residir no Egito saberá qual é a palavra que se realiza, a minha ou a deles."},{"Id":1093,"IdVerse":29,"IdChapter":44,"IdBook":24,"TextVerse":"&quot; ‘Este será o sinal para vocês de que os castigarei neste lugar’, declara o Senhor, ‘e então vocês ficarão sabendo que as minhas ameaças de trazer-lhes desgraça certamente se realizarão’."},{"Id":1094,"IdVerse":30,"IdChapter":44,"IdBook":24,"TextVerse":"Assim diz o Senhor: ‘Entregarei o faraó Hofra, rei do Egito, nas mãos dos seus inimigos que desejam tirar-lhe a vida, assim como entreguei Zedequias, rei de Judá, nas mãos de Nabucodonosor, rei da Babilônia, o inimigo que desejava tirar a vida dele’ &quot;."},{"Id":1095,"IdVerse":3,"IdChapter":45,"IdBook":24,"TextVerse":"No quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá, depois que Baruque, filho de Nerias, escreveu num rolo as palavras ditadas por Jeremias, este lhe disse:"},{"Id":1096,"IdVerse":2,"IdChapter":45,"IdBook":24,"TextVerse":"&quot;Assim diz o Senhor, o Deus de Israel, a você, Baruque:"},{"Id":1097,"IdVerse":3,"IdChapter":45,"IdBook":24,"TextVerse":"Você disse, ‘Ai de mim! O Senhor acrescentou tristeza ao meu sofrimento. Estou exausto de tanto gemer, e não encontro descanso’."},{"Id":1098,"IdVerse":4,"IdChapter":45,"IdBook":24,"TextVerse":"Mas o Senhor manda-me dizer-lhe: ‘Assim diz o Senhor: Destruirei o que edifiquei e arrancarei o que plantei em toda esta terra."},{"Id":1099,"IdVerse":5,"IdChapter":45,"IdBook":24,"TextVerse":"E então? Você deveria buscar coisas especiais para você? Não as busque; pois trarei desgraça sobre toda a humanidade’, diz o Senhor, ‘mas eu o deixarei escapar com vida onde quer que você vá’ &quot;."},{"Id":1100,"IdVerse":3,"IdChapter":46,"IdBook":24,"TextVerse":"Esta é a mensagem do Senhor que veio ao profeta Jeremias acerca das nações:"},{"Id":1101,"IdVerse":2,"IdChapter":46,"IdBook":24,"TextVerse":"Acerca do Egito: Esta é a mensagem contra o exército do rei do Egito, o faraó Neco, que foi derrotado em Carquemis, junto ao rio Eufrates, por Nabucodonosor, rei da Babilônia, no quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá:"},{"Id":1102,"IdVerse":3,"IdChapter":46,"IdBook":24,"TextVerse":"&quot;Preparem seus escudos, os grandes e os pequenos, e marchem para a batalha!"},{"Id":1103,"IdVerse":4,"IdChapter":46,"IdBook":24,"TextVerse":"Selem os cavalos e montem! Tomem posição e coloquem o capacete! Passem óleo na ponta de suas lanças e vistam a armadura!"},{"Id":1104,"IdVerse":5,"IdChapter":46,"IdBook":24,"TextVerse":"Mas o que vejo? Eles estão apavorados, estão se retirando, seus guerreiros estão derrotados. Fogem às pressas, sem olhar para trás; há terror por todos os lados&quot;, declara o Senhor."},{"Id":1105,"IdVerse":6,"IdChapter":46,"IdBook":24,"TextVerse":"&quot;O ágil não consegue fugir, nem o forte escapar. No norte, junto ao rio Eufrates, eles tropeçam e caem."},{"Id":1106,"IdVerse":7,"IdChapter":46,"IdBook":24,"TextVerse":"&quot;Quem é aquele que se levanta como o Nilo, como rios de águas agitadas?"},{"Id":1107,"IdVerse":8,"IdChapter":46,"IdBook":24,"TextVerse":"O Egito se levanta como o Nilo, como rios de águas agitadas. Ele diz: ‘Eu me levantarei e cobrirei a terra; destruirei as cidades e os seus habitantes’."},{"Id":1108,"IdVerse":9,"IdChapter":46,"IdBook":24,"TextVerse":"Ao ataque, cavalos! Avancem, carros de guerra! Marchem em frente, guerreiros! Homens da Etiópia e da Líbia, que levam escudos; homens da Lídia, que empunham o arco!"},{"Id":1109,"IdVerse":30,"IdChapter":46,"IdBook":24,"TextVerse":"Mas aquele dia pertence ao Soberano, ao Senhor dos Exércitos. Será um dia de vingança, para vingar-se dos seus adversários. A espada devorará até saciar-se, até satisfazer sua sede de sangue. Porque o Soberano, o Senhor dos Exércitos, fará um banquete na terra do norte, junto ao rio Eufrates."},{"Id":1110,"IdVerse":31,"IdChapter":46,"IdBook":24,"TextVerse":"&quot;Suba a Gileade em busca de bálsamo, ó virgem, filha do Egito! Você multiplica remédios em vão; não há cura para você."},{"Id":1111,"IdVerse":32,"IdChapter":46,"IdBook":24,"TextVerse":"As nações ouviram da tua humilhação; os seus gritos encheram a terra, quando um guerreiro tropeçou noutro guerreiro e ambos caíram. &quot;"},{"Id":1112,"IdVerse":33,"IdChapter":46,"IdBook":24,"TextVerse":"Esta é a mensagem que o Senhor falou ao profeta Jeremias acerca da vinda de Nabucodonosor, rei da Babilônia para atacar o Egito:"},{"Id":1113,"IdVerse":34,"IdChapter":46,"IdBook":24,"TextVerse":"&quot;Anunciem isto no Egito e proclamem-no em Migdol; proclamem-no também em Mênfis e em Tafnes: ‘Assumam posição! Preparem-se! Porque a espada devora aqueles que estão ao seu redor’."},{"Id":1114,"IdVerse":35,"IdChapter":46,"IdBook":24,"TextVerse":"Por que o deus Ápis fugiu? O seu touro não resistiu, porque o Senhor o derrubou."},{"Id":1115,"IdVerse":36,"IdChapter":46,"IdBook":24,"TextVerse":"Tropeçam e caem, caem uns sobre os outros. Eles dizem: ‘Levantem-se. Vamos voltar para nosso próprio povo e para nossa terra natal, para longe da espada do opressor."},{"Id":1116,"IdVerse":37,"IdChapter":46,"IdBook":24,"TextVerse":"O faraó, rei do Egito, é barulho e nada mais! Ele perdeu a sua oportunidade’."},{"Id":1117,"IdVerse":38,"IdChapter":46,"IdBook":24,"TextVerse":"&quot;Juro pela minha vida&quot;, declara o Rei, cujo nome é o Senhor dos Exércitos, &quot;ele virá como o Tabor entre os montes, como o Carmelo junto ao mar."},{"Id":1118,"IdVerse":39,"IdChapter":46,"IdBook":24,"TextVerse":"Arrumem a bagagem para o exílio, vocês que vivem no Egito, pois Mênfis será arrasada, ficará desolada e desabitada."},{"Id":1119,"IdVerse":20,"IdChapter":46,"IdBook":24,"TextVerse":"&quot;O Egito é uma linda novilha, mas do norte a ataca uma mutuca."},{"Id":1120,"IdVerse":21,"IdChapter":46,"IdBook":24,"TextVerse":"Os mercenários em suas fileiras são como bezerros gordos. Eles também darão meia volta e juntos fugirão; não defenderão suas posições, pois o dia da derrota deles está chegando, a hora de serem castigados."},{"Id":1121,"IdVerse":22,"IdChapter":46,"IdBook":24,"TextVerse":"O Egito silvará como uma serpente em fuga à medida que o inimigo avança com grande força. Virão sobre ele com machados, como os homens que derrubam árvores."},{"Id":1122,"IdVerse":23,"IdChapter":46,"IdBook":24,"TextVerse":"Eles derrubarão sua floresta&quot;, declara o Senhor, &quot;por mais densa que seja. São mais que os gafanhotos; são incontáveis!"},{"Id":1123,"IdVerse":24,"IdChapter":46,"IdBook":24,"TextVerse":"A cidade do Egito será envergonhada, será entregue nas mãos do povo do norte&quot;."},{"Id":1124,"IdVerse":25,"IdChapter":46,"IdBook":24,"TextVerse":"O Senhor dos Exércitos, o Deus de Israel, diz: &quot;Castigarei Amom, deus de Tebas, o faraó, o Egito, seus deuses e seus reis, e também os que confiam no faraó."},{"Id":1125,"IdVerse":26,"IdChapter":46,"IdBook":24,"TextVerse":"Eu os entregarei nas mãos daqueles que desejam tirar-lhes a vida; nas mãos de Nabucodonosor, rei da Babilônia, e de seus oficiais. Mais tarde, porém, o Egito será habitado como em épocas passadas&quot;, declara o Senhor."},{"Id":1126,"IdVerse":27,"IdChapter":46,"IdBook":24,"TextVerse":"&quot;Quanto a você, não tema, meu servo Jacó! Não fique assustado, ó Israel! Eu o salvarei de um lugar distante, e os seus descendentes da terra do seu exílio. Jacó voltará e ficará em paz e em segurança; ninguém o inquietará."},{"Id":1127,"IdVerse":28,"IdChapter":46,"IdBook":24,"TextVerse":"Não tema, meu servo Jacó! Eu estou com você&quot;, declara o Senhor. &quot;Destruirei completamente todas as nações entre as quais eu o dispersei; mas a você, não destruirei completamente. Eu o disciplinarei, como você merece; não serei severo demais. &quot;"},{"Id":1128,"IdVerse":3,"IdChapter":47,"IdBook":24,"TextVerse":"Esta é a palavra do Senhor que veio ao profeta Jeremias acerca dos filisteus, antes do ataque do faraó a Gaza:"},{"Id":1129,"IdVerse":2,"IdChapter":47,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Vejam como as águas estão subindo do norte; elas se tornam uma torrente transbordante. Inundarão esta terra e tudo o que nela existe; as cidades e os seus habitantes. O povo clamará, gritarão todos os habitantes desta terra,"},{"Id":1130,"IdVerse":3,"IdChapter":47,"IdBook":24,"TextVerse":"ao estrondo dos cascos dos seus cavalos galopando, ao barulho dos seus carros de guerra, e ao estampido de suas rodas. Os pais não se voltarão para ajudar seus filhos; pois suas mãos estão fracas."},{"Id":1131,"IdVerse":4,"IdChapter":47,"IdBook":24,"TextVerse":"Pois chegou o dia de destruir todos os filisteus e de eliminar todos os sobreviventes que poderiam ajudar Tiro e Sidom. O Senhor destruirá os filisteus, o remanescente da ilha de Caftor."},{"Id":1132,"IdVerse":5,"IdChapter":47,"IdBook":24,"TextVerse":"Os habitantes de Gaza rasparam a cabeça; Ascalom está calada. Ó remanescentes da planície, até quando você fará incisões no próprio corpo? &quot;"},{"Id":1133,"IdVerse":6,"IdChapter":47,"IdBook":24,"TextVerse":"&quot; ‘Ah, espada do Senhor, quando você descansará? Volte à sua bainha, acalme-se e repouse. ’"},{"Id":1134,"IdVerse":7,"IdChapter":47,"IdBook":24,"TextVerse":"Mas como poderá ela descansar quando o Senhor lhe deu ordens, quando ele lhe ordenou que ataque Ascalom e o litoral? &quot;"},{"Id":1135,"IdVerse":3,"IdChapter":48,"IdBook":24,"TextVerse":"Acerca de Moabe assim diz o Senhor dos Exércitos, Deus de Israel: &quot;Ai de Nebo, pois ficou em ruínas. Quiriataim foi derrotada e capturada; a fortaleza foi derrotada e destroçada."},{"Id":1136,"IdVerse":2,"IdChapter":48,"IdBook":24,"TextVerse":"Moabe não é mais louvada; em Hesbom tramam a sua ruína: ‘Venham! Vamos dar fim àquela nação’. Você também ficará calada, ó Madmém; a espada a perseguirá."},{"Id":1137,"IdVerse":3,"IdChapter":48,"IdBook":24,"TextVerse":"Ouçam os gritos de Horonaim: ‘Devastação! Grande destruição!"},{"Id":1138,"IdVerse":4,"IdChapter":48,"IdBook":24,"TextVerse":"Moabe está destruída! ’ É o grito que se ouve até em Zoar."},{"Id":1139,"IdVerse":5,"IdChapter":48,"IdBook":24,"TextVerse":"Eles sobem pelo caminho para Luíte, chorando amargamente enquanto seguem; na estrada que desce a Horonaim ouvem-se gritos angustiados por causa da destruição."},{"Id":1140,"IdVerse":6,"IdChapter":48,"IdBook":24,"TextVerse":"Fujam! Corram para salvar suas vidas; tornem-se como um arbusto no deserto."},{"Id":1141,"IdVerse":7,"IdChapter":48,"IdBook":24,"TextVerse":"Uma vez que vocês confiam em seus feitos e em suas riquezas, vocês também serão capturados, e Camos irá para o exílio, junto com seus sacerdotes e líderes."},{"Id":1142,"IdVerse":8,"IdChapter":48,"IdBook":24,"TextVerse":"O destruidor virá contra todas as cidades, e nenhuma escapará. O vale se tornará ruínas, e o planalto será destruído, como o Senhor falou."},{"Id":1143,"IdVerse":9,"IdChapter":48,"IdBook":24,"TextVerse":"Ponham sal sobre Moabe, pois ela será deixada em ruínas; suas cidades ficarão devastadas, sem nenhum habitante."},{"Id":1144,"IdVerse":30,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Maldito o que faz com negligência o trabalho do Senhor! Maldito aquele que impede a sua espada de derramar sangue!"},{"Id":1145,"IdVerse":31,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Moabe tem estado tranqüila desde a sua juventude, como o vinho deixado com os seus resíduos; não foi mudada de vasilha em vasilha. Nunca foi para o exílio; por isso, o seu sabor permanece o mesmo e o seu cheiro não mudou."},{"Id":1146,"IdVerse":32,"IdChapter":48,"IdBook":24,"TextVerse":"Portanto, certamente vêm os dias&quot;, declara o Senhor, &quot;quando enviarei decantadores que o decantarão; esvaziarão as suas jarras e as despedaçarão."},{"Id":1147,"IdVerse":33,"IdChapter":48,"IdBook":24,"TextVerse":"Então Moabe se decepcionará com Camos, assim como Israel se decepcionou com Betel, em quem confiava."},{"Id":1148,"IdVerse":34,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Como vocês podem dizer: ‘Somos guerreiros, somos homens de guerra’?"},{"Id":1149,"IdVerse":35,"IdChapter":48,"IdBook":24,"TextVerse":"Moabe foi destruída e suas cidades serão invadidas; o melhor dos seus jovens desceu para a matança&quot;, declara o Rei, cujo nome é o Senhor dos Exércitos."},{"Id":1150,"IdVerse":36,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;A derrota de Moabe está próxima; a sua desgraça vem rapidamente."},{"Id":1151,"IdVerse":37,"IdChapter":48,"IdBook":24,"TextVerse":"Lamentem por ela, todos os seus vizinhos, todos os que conhecem a sua fama. Digam: ‘Como está quebrado o cajado poderoso, o cetro glorioso! ’"},{"Id":1152,"IdVerse":38,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Desçam de sua glória e sentem-se sobre o chão ressequido, ó moradores da cidade de Dibom, pois o destruidor de Moabe veio para atacá-los e destruir as suas fortalezas."},{"Id":1153,"IdVerse":39,"IdChapter":48,"IdBook":24,"TextVerse":"Fiquem junto à estrada e vigiem, vocês que vivem em Aroer. Perguntem ao homem que foge e à mulher que escapa, perguntem a eles: ‘O que aconteceu? ’"},{"Id":1154,"IdVerse":20,"IdChapter":48,"IdBook":24,"TextVerse":"Moabe ficou envergonhada, pois está destroçada. Gritem e clamem! Anunciem junto ao Arnom que Moabe foi destruída."},{"Id":1155,"IdVerse":21,"IdChapter":48,"IdBook":24,"TextVerse":"O julgamento chegou ao planalto: a Holom, Jaza e Mefaate,"},{"Id":1156,"IdVerse":22,"IdChapter":48,"IdBook":24,"TextVerse":"a Dibom, Nebo e Bete-Diblataim,"},{"Id":1157,"IdVerse":23,"IdChapter":48,"IdBook":24,"TextVerse":"a Quiriataim, Bete-Gamul e Bete-Meom,"},{"Id":1158,"IdVerse":24,"IdChapter":48,"IdBook":24,"TextVerse":"a Queriote e Bozra, a todas as cidades de Moabe, distantes e próximas."},{"Id":1159,"IdVerse":25,"IdChapter":48,"IdBook":24,"TextVerse":"O poder de Moabe foi eliminado; seu braço está quebrado&quot;, declara o Senhor."},{"Id":1160,"IdVerse":26,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Embriaguem-na, pois ela desafiou o Senhor. Moabe se revolverá no seu vômito e será objeto de ridículo."},{"Id":1161,"IdVerse":27,"IdChapter":48,"IdBook":24,"TextVerse":"Não foi Israel objeto de ridículo para você? Foi ele encontrado em companhia de ladrões para que você sacuda a cabeça sempre que fala dele?"},{"Id":1162,"IdVerse":28,"IdChapter":48,"IdBook":24,"TextVerse":"Abandonem as cidades! Habitem entre as rochas, vocês que moram em Moabe! Sejam como uma pomba que faz o seu ninho nas bordas de um precipício."},{"Id":1163,"IdVerse":29,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Temos ouvido do orgulho de Moabe: da sua extrema arrogância, do seu orgulho e soberba, e do seu espírito de superioridade."},{"Id":1164,"IdVerse":30,"IdChapter":48,"IdBook":24,"TextVerse":"Conheço bem a sua arrogância&quot;, declara o Senhor. &quot;A sua tagarelice sem fundamento e as suas ações que nada alcançam."},{"Id":1165,"IdVerse":31,"IdChapter":48,"IdBook":24,"TextVerse":"Por isso, lamentarei por Moabe, gritarei por causa de toda a terra de Moabe, prantearei pelos habitantes de Quir-Heres."},{"Id":1166,"IdVerse":32,"IdChapter":48,"IdBook":24,"TextVerse":"Chorarei por vocês mais do que choro por Jazar, ó videiras de Sibma. Os seus ramos se estendiam até o mar, e chegavam até Jazar. O destruidor caiu sobre as suas frutas e sobre as suas uvas."},{"Id":1167,"IdVerse":33,"IdChapter":48,"IdBook":24,"TextVerse":"A alegria e a satisfação se foram das terras férteis de Moabe. Interrompi a produção de vinho nos lagares. Ninguém mais pisa as uvas com gritos de alegria; embora haja gritos, não são de alegria."},{"Id":1168,"IdVerse":34,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;O grito de Hesbom é ouvido em Eleale e Jaaz, desde Zoar até Horonaim e Eglate-Selisia, pois até as águas do Ninrim secaram."},{"Id":1169,"IdVerse":35,"IdChapter":48,"IdBook":24,"TextVerse":"Em Moabe darei fim àqueles que fazem ofertas nos altares idólatras e queimam incenso a seus deuses&quot;, declara o Senhor."},{"Id":1170,"IdVerse":36,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Por isso o meu coração lamenta-se por Moabe, como uma flauta; lamenta-se como uma flauta pelos habitantes de Quir-Heres. A riqueza que acumularam se foi."},{"Id":1171,"IdVerse":37,"IdChapter":48,"IdBook":24,"TextVerse":"Toda cabeça foi rapada e toda barba foi cortada; toda mão sofreu incisões e toda cintura foi coberta com veste de lamento."},{"Id":1172,"IdVerse":38,"IdChapter":48,"IdBook":24,"TextVerse":"Em todos os terraços de Moabe e nas praças não há nada senão pranto, pois despedacei Moabe como a um jarro que ninguém deseja&quot;, declara o Senhor."},{"Id":1173,"IdVerse":39,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Como ela foi destruída! Como lamentam! Como Moabe dá as costas, envergonhada! Moabe tornou-se objeto de ridículo e de pavor para todos os seus vizinhos. &quot;"},{"Id":1174,"IdVerse":40,"IdChapter":48,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Vejam! Uma águia planando estende as asas sobre Moabe."},{"Id":1175,"IdVerse":41,"IdChapter":48,"IdBook":24,"TextVerse":"Queriote será capturada, e as fortalezas serão tomadas. Naquele dia, a coragem dos guerreiros de Moabe será como a de uma mulher em trabalho de parto."},{"Id":1176,"IdVerse":42,"IdChapter":48,"IdBook":24,"TextVerse":"Moabe será destruída como nação pois ela desafiou o Senhor."},{"Id":1177,"IdVerse":43,"IdChapter":48,"IdBook":24,"TextVerse":"Terror e cova e laço esperam por você, ó povo de Moabe&quot;, declara o Senhor."},{"Id":1178,"IdVerse":44,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Quem fugir do terror cairá numa cova, e quem sair da cova será apanhado num laço. Trarei sobre Moabe a hora do seu castigo&quot;, declara o Senhor."},{"Id":1179,"IdVerse":45,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Na sombra de Hesbom os fugitivos se encontram desamparados, pois um fogo saiu de Hesbom, uma labareda do meio de Seom; e queima as testas dos homens de Moabe e os crânios de homens turbulentos."},{"Id":1180,"IdVerse":46,"IdChapter":48,"IdBook":24,"TextVerse":"Ai de você, ó Moabe! O povo de Camos está destruído; Seus filhos são levados para o exílio, e suas filhas para o cativeiro."},{"Id":1181,"IdVerse":47,"IdChapter":48,"IdBook":24,"TextVerse":"&quot;Contudo, restaurarei a sorte de Moabe em dias vindouros&quot;, declara o Senhor. Aqui termina a sentença sobre Moabe."},{"Id":1182,"IdVerse":3,"IdChapter":49,"IdBook":24,"TextVerse":"Acerca dos amonitas, assim diz o Senhor: &quot;Por acaso Israel não tem filhos? Será que não tem herdeiros? Por que será então que Moloque se apossou de Gade? Por que seu povo vive nas cidades de Gade?"},{"Id":1183,"IdVerse":2,"IdChapter":49,"IdBook":24,"TextVerse":"Portanto, certamente vêm os dias&quot;, declara o Senhor, &quot;em que farei soar o grito de guerra contra Rabá dos amonitas; ela virá a ser uma pilha de ruínas, e os seus povoados ao redor serão incendiados. Então Israel expulsará aqueles que o expulsaram&quot;, diz o Senhor."},{"Id":1184,"IdVerse":3,"IdChapter":49,"IdBook":24,"TextVerse":"&quot;Lamente, ó Hesbom, pois Ai está destruída! Gritem, ó moradores de Rabá! Ponham veste de lamento e chorem! Corram desorientados, pois Moloque irá para o exílio com os seus sacerdotes e os seus oficiais."},{"Id":1185,"IdVerse":4,"IdChapter":49,"IdBook":24,"TextVerse":"Por que você se orgulha de seus vales? Por que se orgulha de seus vales tão frutíferos? Ó filha infiel! Você confia em suas riquezas e diz: ‘Quem me atacará? ’"},{"Id":1186,"IdVerse":5,"IdChapter":49,"IdBook":24,"TextVerse":"Farei com que você tenha pavor de tudo o que está a sua volta&quot;, diz o Senhor, o Senhor dos Exércitos. &quot;Vocês serão dispersos, cada um numa direção, e ninguém conseguirá reunir os fugitivos."},{"Id":1187,"IdVerse":6,"IdChapter":49,"IdBook":24,"TextVerse":"&quot;Contudo, depois disso, restaurarei a sorte dos amonitas&quot;, declara o Senhor."},{"Id":1188,"IdVerse":7,"IdChapter":49,"IdBook":24,"TextVerse":"Acerca de Edom, assim diz o Senhor dos Exércitos: &quot;Será que já não há mais sabedoria em Temã? Será que o conselho desapareceu dos prudentes? A sabedoria deles deteriorou-se?"},{"Id":1189,"IdVerse":8,"IdChapter":49,"IdBook":24,"TextVerse":"Voltem-se e fujam, escondam-se em cavernas profundas, vocês que moram em Dedã, pois trarei a ruína sobre Esaú na hora em que eu o castigar."},{"Id":1190,"IdVerse":9,"IdChapter":49,"IdBook":24,"TextVerse":"Se os que colhem uvas viessem até você, não deixariam eles apenas umas poucas uvas? Se os ladrões viessem durante a noite, não roubariam apenas o quanto desejassem?"},{"Id":1191,"IdVerse":30,"IdChapter":49,"IdBook":24,"TextVerse":"Mas eu despi Esaú e descobri os seus esconderijos, para que ele não mais se esconda. Os seus filhos, parentes e vizinhos foram destruídos. Ninguém restou para dizer:"},{"Id":1192,"IdVerse":31,"IdChapter":49,"IdBook":24,"TextVerse":"‘Deixe os seus órfãos; eu protegerei a vida deles. As suas viúvas também podem confiar em mim’ &quot;."},{"Id":1193,"IdVerse":32,"IdChapter":49,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Se aqueles para quem o cálice não era reservado tiveram que bebê-lo, por que você deveria ficar impune? Você não ficará sem castigo, mas irá bebê-lo."},{"Id":1194,"IdVerse":33,"IdChapter":49,"IdBook":24,"TextVerse":"Eu juro por mim mesmo&quot;, declara o Senhor, &quot;que Bozra ficará em ruínas e desolada; ela se tornará objeto de afronta e de maldição, e todas as suas cidades serão ruínas para sempre&quot;."},{"Id":1195,"IdVerse":34,"IdChapter":49,"IdBook":24,"TextVerse":"Ouvi uma mensagem da parte do Senhor: Um mensageiro foi mandado às nações para dizer: &quot;Reúnam-se para atacar Edom! Preparem-se para a batalha! &quot;"},{"Id":1196,"IdVerse":35,"IdChapter":49,"IdBook":24,"TextVerse":"&quot;Agora eu faço de você uma nação pequena entre as demais, desprezada pelos homens."},{"Id":1197,"IdVerse":36,"IdChapter":49,"IdBook":24,"TextVerse":"O pavor que você inspira e o orgulho de seu coração o enganaram, a você, que vive nas fendas das rochas, que ocupa os altos das colinas. Ainda que você, como a águia, faça o seu ninho nas alturas, de lá eu o derrubarei&quot;, declara o Senhor."},{"Id":1198,"IdVerse":37,"IdChapter":49,"IdBook":24,"TextVerse":"&quot;Edom se tornará objeto de terror; todos os que por ali passarem ficarão chocados e zombarão por causa de todas as suas feridas."},{"Id":1199,"IdVerse":38,"IdChapter":49,"IdBook":24,"TextVerse":"Como a destruição de Sodoma e Gomorra, e as cidades vizinhas&quot;, diz o Senhor, &quot;ninguém mais habitará ali, nenhum homem residirá nela."},{"Id":1200,"IdVerse":39,"IdChapter":49,"IdBook":24,"TextVerse":"&quot;Assim como um leão que sobe da mata do Jordão em direção aos pastos verdejantes, subitamente eu caçarei Edom para fora de sua terra. Quem é o escolhido que designarei para isso? Quem é como eu que possa me desafiar? E que pastor pode me resistir? &quot;"},{"Id":1201,"IdVerse":20,"IdChapter":49,"IdBook":24,"TextVerse":"Por isso, ouçam o que o Senhor planejou contra Edom, o que preparou contra os habitantes de Temã: Os menores do rebanho serão arrastados, e as pastagens ficarão devastadas por causa deles."},{"Id":1202,"IdVerse":21,"IdChapter":49,"IdBook":24,"TextVerse":"Ao som de sua queda a terra tremerá; o grito deles ressoará até o mar Vermelho."},{"Id":1203,"IdVerse":22,"IdChapter":49,"IdBook":24,"TextVerse":"Vejam! Uma águia, subindo e planando, estende as asas sobre Bozra. Naquele dia, a coragem dos guerreiros de Edom será como a de uma mulher dando à luz."},{"Id":1204,"IdVerse":23,"IdChapter":49,"IdBook":24,"TextVerse":"Acerca de Damasco: &quot;Hamate e Arpade estão atônitas, pois ouviram más notícias. Estão desencorajadas, perturbadas como o mar agitado."},{"Id":1205,"IdVerse":24,"IdChapter":49,"IdBook":24,"TextVerse":"Damasco tornou-se frágil, ela se virou para fugir, e o pânico tomou conta dela; angústia e dor dela se apoderaram, dor como a de uma mulher em trabalho de parto."},{"Id":1206,"IdVerse":25,"IdChapter":49,"IdBook":24,"TextVerse":"Como está abandonada a cidade famosa, a cidade da alegria!"},{"Id":1207,"IdVerse":26,"IdChapter":49,"IdBook":24,"TextVerse":"Por isso, os seus jovens cairão nas ruas e todos os seus guerreiros se calarão naquele dia&quot;, declara o Senhor dos exércitos."},{"Id":1208,"IdVerse":27,"IdChapter":49,"IdBook":24,"TextVerse":"&quot;Porei fogo nas muralhas de Damasco, que consumirá as fortalezas de Ben-Hadade. &quot;"},{"Id":1209,"IdVerse":28,"IdChapter":49,"IdBook":24,"TextVerse":"Acerca de Quedar e os reinos de Hazor, que Nabucodonosor, rei da Babilônia, derrotou, assim diz o Senhor: &quot;Preparem-se, ataquem Quedar e destruam o povo do oriente."},{"Id":1210,"IdVerse":29,"IdChapter":49,"IdBook":24,"TextVerse":"Tomem suas tendas e seus rebanhos, suas cortinas com todos os seus utensílios e camelos. Gritam contra eles: ‘Há terror por todos os lados! ’"},{"Id":1211,"IdVerse":30,"IdChapter":49,"IdBook":24,"TextVerse":"&quot;Fujam rapidamente! Escondam-se em cavernas profundas, vocês habitantes de Hazor&quot;, diz o Senhor. &quot;Nabucodonosor, rei da Babilônia, fez planos e projetos contra vocês."},{"Id":1212,"IdVerse":31,"IdChapter":49,"IdBook":24,"TextVerse":"&quot;Preparem-se e ataquem uma nação que vive tranqüila e confiante&quot;, declara o Senhor, &quot;uma nação que não tem portas nem trancas, e que vive sozinha."},{"Id":1213,"IdVerse":32,"IdChapter":49,"IdBook":24,"TextVerse":"Seus camelos se tornarão despojo e suas grandes manadas, espólio. Espalharei ao vento aqueles que raspam a cabeça, e de todos os lados trarei a ruína deles&quot;, declara o Senhor."},{"Id":1214,"IdVerse":33,"IdChapter":49,"IdBook":24,"TextVerse":"&quot;Hazor se tornará uma habitação de chacais, uma ruína para sempre. Ninguém mais habitará ali, nenhum homem residirá nela. &quot;"},{"Id":1215,"IdVerse":34,"IdChapter":49,"IdBook":24,"TextVerse":"Esta é a palavra do Senhor que veio ao profeta Jeremias acerca de Elão, no início do reinado de Zedequias, rei de Judá:"},{"Id":1216,"IdVerse":35,"IdChapter":49,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Vejam, quebrarei o arco de Elão, a base de seu poder."},{"Id":1217,"IdVerse":36,"IdChapter":49,"IdBook":24,"TextVerse":"Farei com que os quatro ventos, que vêm dos quatro cantos do céu, soprem contra Elão. E eu os dispersarei aos quatro ventos, e não haverá nenhuma nação para onde os exilados de Elão não forem."},{"Id":1218,"IdVerse":37,"IdChapter":49,"IdBook":24,"TextVerse":"Farei com que Elão trema diante dos seus inimigos, diante daqueles que desejam tirar-lhes a vida. Trarei a desgraça sobre eles, a minha ira ardente&quot;, declara o Senhor. &quot;Farei com que a espada os persiga até que eu os tenha eliminado."},{"Id":1219,"IdVerse":38,"IdChapter":49,"IdBook":24,"TextVerse":"Porei meu trono em Elão e destruirei seu rei e líderes&quot;, declara o Senhor."},{"Id":1220,"IdVerse":39,"IdChapter":49,"IdBook":24,"TextVerse":"&quot;Contudo restaurarei a sorte de Elão em dias vindouros&quot;, declara o Senhor."},{"Id":1221,"IdVerse":3,"IdChapter":50,"IdBook":24,"TextVerse":"Esta é a palavra que o Senhor falou pelo profeta Jeremias acerca da Babilônia e da terra dos babilônios:"},{"Id":1222,"IdVerse":2,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Anunciem e proclamem entre as nações, ergam um sinal e proclamem; não escondam nada. Digam: ‘A Babilônia foi conquistada; Bel foi humilhado, Marduque apavorado. As imagens da Babilônia estão humilhadas e seus ídolos apavorados’."},{"Id":1223,"IdVerse":3,"IdChapter":50,"IdBook":24,"TextVerse":"Uma nação vinda do norte a atacará, arrasará a sua terra e não deixará nela nenhum habitante; tanto homens como animais fugirão."},{"Id":1224,"IdVerse":4,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Naqueles dias e naquela época&quot;, declara o Senhor, &quot;o povo de Israel e o povo de Judá virão juntos, chorando e buscando o Senhor seu Deus."},{"Id":1225,"IdVerse":5,"IdChapter":50,"IdBook":24,"TextVerse":"Perguntarão pelo caminho para Sião e voltarão o rosto na direção dela. Virão e se apegarão ao Senhor numa aliança permanente que não será esquecida."},{"Id":1226,"IdVerse":6,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Meu povo tem sido ovelhas perdidas; seus pastores as desencaminharam e as fizeram perambular pelos montes. Elas vaguearam por montanhas e colinas e se esqueceram de seu próprio curral."},{"Id":1227,"IdVerse":7,"IdChapter":50,"IdBook":24,"TextVerse":"Todos que as encontram as devoram. Os seus adversários disseram: ‘Não somos culpados, pois elas pecaram contra o Senhor, sua verdadeira pastagem, o Senhor, a esperança de seus antepassados’."},{"Id":1228,"IdVerse":8,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Fujam da Babilônia; saiam da terra dos babilônios e sejam como os bodes que lideram o rebanho."},{"Id":1229,"IdVerse":9,"IdChapter":50,"IdBook":24,"TextVerse":"Vejam! Eu mobilizarei e trarei contra a Babilônia uma coalizão de grandes nações do norte. Elas tomarão posição de combate contra ela e a conquistarão. Suas flechas serão como guerreiros bem treinados, que não voltam de mãos vazias."},{"Id":1230,"IdVerse":30,"IdChapter":50,"IdBook":24,"TextVerse":"Assim a Babilônia será saqueada; todos os que a saquearem se fartarão&quot;, declara o Senhor."},{"Id":1231,"IdVerse":31,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Ainda que você esteja alegre e exultante, você que saqueia a minha herança; ainda que você seja brincalhão como uma novilha solta no pasto, e relincha como os garanhões,"},{"Id":1232,"IdVerse":32,"IdChapter":50,"IdBook":24,"TextVerse":"sua mãe se envergonhará profundamente; aquela que lhes deu à luz ficará constrangida. Ela se tornará a menor das nações, um deserto, uma terra seca e árida."},{"Id":1233,"IdVerse":33,"IdChapter":50,"IdBook":24,"TextVerse":"Por causa da ira do Senhor ela não será habitada, mas estará completamente desolada. Todos os que passarem pela Babilônia ficarão chocados e zombarão por causa de todas as suas feridas."},{"Id":1234,"IdVerse":34,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Tomem posição de combate em volta da Babilônia, todos vocês que empunham o arco. Atirem nela! Não poupem flechas, pois ela pecou contra o Senhor."},{"Id":1235,"IdVerse":35,"IdChapter":50,"IdBook":24,"TextVerse":"Soem contra ela um grito de guerra de todos os lados! Ela se rende, suas torres caem e suas muralhas são derrubadas. Esta é a vingança do Senhor; vinguem-se dela! Façam a ela o que ela fez aos outros!"},{"Id":1236,"IdVerse":36,"IdChapter":50,"IdBook":24,"TextVerse":"Eliminem da Babilônia o semeador, e o ceifeiro com a sua foice na colheita. Por causa da espada do opressor que cada um volte para o seu próprio povo, e cada um fuja para a sua própria terra."},{"Id":1237,"IdVerse":37,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Israel é um rebanho disperso, afugentado por leões. O primeiro a devorá-lo foi o rei da Assíria; e o último a esmagar os seus ossos foi Nabucodonosor, rei da Babilônia. &quot;"},{"Id":1238,"IdVerse":38,"IdChapter":50,"IdBook":24,"TextVerse":"Portanto, assim diz o Senhor dos Exércitos, o Deus de Israel: &quot;Castigarei o rei da Babilônia e a sua terra assim como castiguei o rei da Assíria."},{"Id":1239,"IdVerse":39,"IdChapter":50,"IdBook":24,"TextVerse":"Mas trarei Israel de volta a sua própria pastagem e ele pastará no Carmelo e em Basã; e saciará o seu apetite nos montes de Efraim e em Gileade."},{"Id":1240,"IdVerse":20,"IdChapter":50,"IdBook":24,"TextVerse":"Naqueles dias, naquela época&quot;, declara o Senhor, &quot;se procurará pela iniqüidade de israel, mas nada será achado, pelos pecados de Judá, mas nenhum será encontrado, pois perdoarei o remanescente que eu poupar."},{"Id":1241,"IdVerse":21,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Ataquem a terra de Merataim e aqueles que moram em Pecode. Persigam-nos, matem-nos e destruam-nos totalmente&quot;, declara o Senhor. &quot;Façam tudo que lhes ordenei."},{"Id":1242,"IdVerse":22,"IdChapter":50,"IdBook":24,"TextVerse":"Há ruído de batalha na terra; grande destruição!"},{"Id":1243,"IdVerse":23,"IdChapter":50,"IdBook":24,"TextVerse":"Quão quebrado e destroçado está o martelo de toda a terra! Quão arrasada está a Babilônia entre as nações!"},{"Id":1244,"IdVerse":24,"IdChapter":50,"IdBook":24,"TextVerse":"Preparei uma armadilha para você, ó Babilônia, e você foi apanhada antes de percebê-lo; você foi achada e capturada porque se opôs ao Senhor."},{"Id":1245,"IdVerse":25,"IdChapter":50,"IdBook":24,"TextVerse":"O Senhor abriu o seu arsenal e trouxe para fora as armas da sua ira, pois o Soberano Senhor dos Exércitos tem trabalho para fazer na terra dos babilônios."},{"Id":1246,"IdVerse":26,"IdChapter":50,"IdBook":24,"TextVerse":"Venham contra ela dos confins da terra. Arrombem os seus celeiros; empilhem-na como feixes de cereal. Destruam-na totalmente e não lhe deixem nenhum remanescente."},{"Id":1247,"IdVerse":27,"IdChapter":50,"IdBook":24,"TextVerse":"Matem todos os seus jovens guerreiros! Que eles desçam para o matadouro! Ai deles! Pois chegou o seu dia, a hora de serem castigados."},{"Id":1248,"IdVerse":28,"IdChapter":50,"IdBook":24,"TextVerse":"Escutem os fugitivos e refugiados vindos da Babilônia, declarando em Sião como, o Senhor, o nosso Deus se vingou, como se vingou de seu templo."},{"Id":1249,"IdVerse":29,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Convoquem flecheiros contra a Babilônia, todos aqueles que empunham o arco. Acampem-se todos ao redor dela; não deixem ninguém escapar. Retribuam a ela conforme os seus feitos; façam com ela tudo o que ela fez. Porque ela desafiou o Senhor, o Santo de Israel."},{"Id":1250,"IdVerse":30,"IdChapter":50,"IdBook":24,"TextVerse":"Por isso, os seus jovens cairão nas ruas e todos os seus guerreiros se calarão naquele dia&quot;, declara o Senhor dos Exércitos."},{"Id":1251,"IdVerse":31,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Vejam, estou contra você, ó arrogante&quot;, declara o Soberano Senhor dos Exércitos, &quot;pois chegou o seu dia, a sua hora de ser castigada."},{"Id":1252,"IdVerse":32,"IdChapter":50,"IdBook":24,"TextVerse":"A arrogância tropeçará e cairá, e ninguém a ajudará a se levantar. Incendiarei as suas cidades, e o fogo consumirá tudo ao seu redor. &quot;"},{"Id":1253,"IdVerse":33,"IdChapter":50,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;O povo de Israel está sendo oprimido, e também o povo de Judá. Todos os seus captores os prendem à força, recusando deixá-los ir."},{"Id":1254,"IdVerse":34,"IdChapter":50,"IdBook":24,"TextVerse":"Contudo, o Redentor deles é forte; o Senhor dos Exércitos é o seu nome. Ele mesmo defenderá a causa deles, e trará descanso à terra, mas inquietação aos que vivem na Babilônia."},{"Id":1255,"IdVerse":35,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Uma espada contra os babilônios! &quot;, declara o Senhor; &quot;contra os que vivem na Babilônia e contra seus líderes e sábios!"},{"Id":1256,"IdVerse":36,"IdChapter":50,"IdBook":24,"TextVerse":"Uma espada contra os seus falsos profetas! Eles se tornarão tolos. Uma espada contra os seus guerreiros! Eles ficarão apavorados."},{"Id":1257,"IdVerse":37,"IdChapter":50,"IdBook":24,"TextVerse":"Uma espada contra os seus cavalos, os seus carros de guerra e contra todos os estrangeiros em suas fileiras! Eles serão como mulheres. Uma espada contra os seus tesouros! Eles serão saqueados."},{"Id":1258,"IdVerse":38,"IdChapter":50,"IdBook":24,"TextVerse":"Uma espada contra as suas águas! Elas secarão. Porque é uma terra de imagens esculpidas, e eles enlouquecem por causa de seus ídolos horríveis."},{"Id":1259,"IdVerse":39,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Por isso, criaturas do deserto e hienas nela morarão, e as corujas nela habitarão. Ela jamais voltará a ser habitada nem haverá quem nela viva no futuro."},{"Id":1260,"IdVerse":40,"IdChapter":50,"IdBook":24,"TextVerse":"Como Deus destruiu Sodoma e Gomorra e as cidades vizinhas&quot;, diz o Senhor, &quot;ninguém mais habitará ali, nenhum homem residirá nela."},{"Id":1261,"IdVerse":41,"IdChapter":50,"IdBook":24,"TextVerse":"&quot;Vejam! Vem vindo um povo do norte; uma grande nação e muitos reis se mobilizam desde os confins da terra."},{"Id":1262,"IdVerse":42,"IdChapter":50,"IdBook":24,"TextVerse":"Eles empunham o arcos e a lança; são cruéis e sem misericórdia, e o seu barulho é como o bramido do mar. Vêm montados em seus cavalos, em formação de batalha, para atacá-la, ó cidade de Babilônia."},{"Id":1263,"IdVerse":43,"IdChapter":50,"IdBook":24,"TextVerse":"Quando o rei da Babilônia ouviu relatos sobre eles, as suas mãos amoleceram. A angústia tomou conta dele, dores como as de uma mulher dando à luz."},{"Id":1264,"IdVerse":44,"IdChapter":50,"IdBook":24,"TextVerse":"Assim como um leão que sobe da mata do Jordão em direção aos pastos verdejantes, subitamente eu caçarei a Babilônia para fora de sua terra. Quem é o escolhido que designarei para isso? Quem é como eu que possa me desafiar? E que pastor pode me resistir? &quot;"},{"Id":1265,"IdVerse":45,"IdChapter":50,"IdBook":24,"TextVerse":"Por isso, ouçam o que o Senhor planejou contra a Babilônia, o que ele preparou contra a terra dos babilônios: os menores do rebanho serão arrastados, e as pastagens ficarão devastadas por causa deles."},{"Id":1266,"IdVerse":46,"IdChapter":50,"IdBook":24,"TextVerse":"Ao som da tomada da Babilônia a terra tremerá; o grito deles ressoará entre as nações."},{"Id":1267,"IdVerse":3,"IdChapter":51,"IdBook":24,"TextVerse":"Assim diz o Senhor: &quot;Vejam! Levantarei um vento destruidor contra a Babilônia, contra o povo de Lebe-Camai."},{"Id":1268,"IdVerse":2,"IdChapter":51,"IdBook":24,"TextVerse":"Enviarei estrangeiros para a Babilônia a fim de peneirá-la como trigo e devastar a sua terra. No dia de sua desgraça virão contra ela de todos os lados."},{"Id":1269,"IdVerse":3,"IdChapter":51,"IdBook":24,"TextVerse":"Que o arqueiro não arme o seu arco nem vista a sua armadura. Não poupem os seus jovens guerreiros, destruam completamente o seu exército."},{"Id":1270,"IdVerse":4,"IdChapter":51,"IdBook":24,"TextVerse":"Eles cairão mortos na Babilônia, mortalmente feridos em suas ruas."},{"Id":1271,"IdVerse":5,"IdChapter":51,"IdBook":24,"TextVerse":"Israel e Judá não foram abandonadas como viúvas pelo seu Deus, o Senhor dos Exércitos, embora a terra dos babilônios esteja cheia de culpa diante do Santo de Israel."},{"Id":1272,"IdVerse":6,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Fujam da Babilônia! Cada um por si! Não sejam destruídos por causa da iniqüidade dela. É hora da vingança do Senhor; ele pagará a ela o que ela merece."},{"Id":1273,"IdVerse":7,"IdChapter":51,"IdBook":24,"TextVerse":"A Babilônia era um cálice de ouro nas mãos do Senhor; ela embriagou a terra toda. As nações beberam o seu vinho; por isso agora, enlouqueceram."},{"Id":1274,"IdVerse":8,"IdChapter":51,"IdBook":24,"TextVerse":"A Babilônia caiu de repente e ficou arruinada. Lamentem por ela! Consigam bálsamo para a ferida dela; talvez ela possa ser curada."},{"Id":1275,"IdVerse":9,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Gostaríamos de ter curado Babilônia, mas ela não pode ser curada; deixem-na e vamos cada um para a sua própria terra, pois o julgamento dela chega ao céu, eleva-se tão alto quanto as nuvens."},{"Id":1276,"IdVerse":30,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;O Senhor defendeu o nosso nome; venham, contemos em Sião o que o Senhor, o nosso Deus, tem feito."},{"Id":1277,"IdVerse":31,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Afiem as flechas, peguem os escudos! O Senhor incitou o espírito dos reis dos medos, porque seu propósito é destruir a Babilônia. O Senhor se vingará, se vingará de seu templo."},{"Id":1278,"IdVerse":32,"IdChapter":51,"IdBook":24,"TextVerse":"Ergam o sinal para atacar as muralhas da Babilônia! Reforcem a guarda! Posicionem as sentinelas! Preparem uma emboscada! O Senhor executará o seu plano, o que ameaçou fazer contra os habitantes da Babilônia."},{"Id":1279,"IdVerse":33,"IdChapter":51,"IdBook":24,"TextVerse":"Você que vive junto a muitas águas e está rico de tesouros, chegou o seu fim, a hora de você ser eliminado."},{"Id":1280,"IdVerse":34,"IdChapter":51,"IdBook":24,"TextVerse":"O Senhor dos Exércitos jurou por si mesmo: com certeza a encherei de homens, como com um enxame de gafanhotos, e eles gritarão triunfante sobre você."},{"Id":1281,"IdVerse":35,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Mas foi Deus quem fez a terra com o seu poder; firmou o mundo com a sua sabedoria e estendeu os céus com o seu entendimento."},{"Id":1282,"IdVerse":36,"IdChapter":51,"IdBook":24,"TextVerse":"Ao som do seu trovão, as águas no céu rugem; ele faz com que as nuvens se levantem desde os confins da terra. Ele faz relâmpagos para a chuva e faz sair o vento de seus depósitos."},{"Id":1283,"IdVerse":37,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;São todos eles estúpidos e ignorantes; cada ourives é envergonhado pela imagem que esculpiu. Suas imagens esculpidas são uma fraude, elas não têm fôlego de vida."},{"Id":1284,"IdVerse":38,"IdChapter":51,"IdBook":24,"TextVerse":"Elas são inúteis, são objetos de zombaria. Quando vier o julgamento delas, perecerão."},{"Id":1285,"IdVerse":39,"IdChapter":51,"IdBook":24,"TextVerse":"Aquele que é a Porção de Jacó não é como esses, pois ele é quem forma todas as coisas, e Israel é a tribo de sua propriedade; o Senhor dos Exércitos é o seu nome."},{"Id":1286,"IdVerse":20,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Você é o meu martelo, a minha arma de guerra. Com você eu despedaço nações, com você eu destruo reinos,"},{"Id":1287,"IdVerse":21,"IdChapter":51,"IdBook":24,"TextVerse":"com você despedaço cavalo e cavaleiro, com você despedaço carro de guerra e cocheiro,"},{"Id":1288,"IdVerse":22,"IdChapter":51,"IdBook":24,"TextVerse":"com você despedaço homem e mulher, com você despedaço velho e jovem, com você despedaço rapaz e moça,"},{"Id":1289,"IdVerse":23,"IdChapter":51,"IdBook":24,"TextVerse":"com você despedaço pastor e rebanho, com você despedaço lavrador e bois, com você despedaço governadores e oficiais."},{"Id":1290,"IdVerse":24,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Retribuirei à Babilônia e a todos os que vivem na Babilônia por toda a maldade que fizeram em Sião diante dos olhos de vocês&quot;, declara o Senhor."},{"Id":1291,"IdVerse":25,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Estou contra você, ó montanha destruidora, você que destrói a terra inteira&quot;, declara o Senhor. &quot;Estenderei minha mão contra você, eu a farei rolar dos penhascos, e farei de você uma montanha calcinada."},{"Id":1292,"IdVerse":26,"IdChapter":51,"IdBook":24,"TextVerse":"Nenhuma pedra sua será cortada para servir de pedra angular, nem para um alicerce, pois você estará arruinada para sempre&quot;, declara o Senhor."},{"Id":1293,"IdVerse":27,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Ergam um estandarte na terra! Toquem a trombeta entre as nações! Preparem as nações para o combate contra ela; convoquem contra ela estes reinos: Ararate, Mini e Asquenaz. Nomeiem um comandante contra ela; lancem os cavalos ao ataque como um enxame de gafanhotos."},{"Id":1294,"IdVerse":28,"IdChapter":51,"IdBook":24,"TextVerse":"Preparem as nações para o combate contra ela: os reis dos medos, seus governadores e todos os seus oficiais, e todos os países que governam."},{"Id":1295,"IdVerse":29,"IdChapter":51,"IdBook":24,"TextVerse":"A terra treme e se contorce de dor, pois permanecem de pé os planos do Senhor contra a Babilônia: desolar a terra da Babilônia para que fique desabitada."},{"Id":1296,"IdVerse":30,"IdChapter":51,"IdBook":24,"TextVerse":"Os guerreiros da Babilônia pararam de lutar; permanecem em suas fortalezas. A força deles acabou; tornaram-se como mulheres. As habitações dela estão incendiadas; as trancas de suas portas estão quebradas."},{"Id":1297,"IdVerse":31,"IdChapter":51,"IdBook":24,"TextVerse":"Um emissário vai após outro, e um mensageiro sai após outro mensageiro para anunciar ao rei da Babilônia que sua cidade inteira foi capturada,"},{"Id":1298,"IdVerse":32,"IdChapter":51,"IdBook":24,"TextVerse":"os pontos de cruzar o rio foram tomados, a vegetação dos pântanos foi incendiada, e os soldados ficaram aterrorizados. &quot;"},{"Id":1299,"IdVerse":33,"IdChapter":51,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos, Deus de Israel: &quot;A cidade de Babilônia é como uma eira a época da colheita logo chegará para ela."},{"Id":1300,"IdVerse":34,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Nabucodonosor, rei da Babilônia, devorou-nos, lançou-nos em confusão, fez de nós um jarro vazio. Tal como uma serpente ele nos engoliu e encheu seu estômago com nossas finas comidas e então nos vomitou."},{"Id":1301,"IdVerse":35,"IdChapter":51,"IdBook":24,"TextVerse":"Que a violência cometida à nossa carne esteja sobre a Babilônia&quot;, dizem os habitantes de Sião. &quot;Que o nosso sangue esteja sobre aqueles que moram na Babilônia&quot;, diz Jerusalém."},{"Id":1302,"IdVerse":36,"IdChapter":51,"IdBook":24,"TextVerse":"Por isso, assim diz o Senhor: &quot;Vejam, defenderei a causa de vocês e os vingarei; secarei o seu mar e esgotarei as suas fontes."},{"Id":1303,"IdVerse":37,"IdChapter":51,"IdBook":24,"TextVerse":"A Babilônia se tornará um amontoado de ruínas, uma habitação de chacais, objeto de pavor e de zombaria, um lugar onde ninguém vive."},{"Id":1304,"IdVerse":38,"IdChapter":51,"IdBook":24,"TextVerse":"O seu povo todo ruge como leõezinhos, rosnam como filhotes de leão."},{"Id":1305,"IdVerse":39,"IdChapter":51,"IdBook":24,"TextVerse":"Mas, enquanto estiverem excitados, prepararei um banquete para eles e os deixarei bêbados, para que fiquem bem alegres e, então, durmam e jamais acordem&quot;, declara o Senhor."},{"Id":1306,"IdVerse":40,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Eu os levarei como cordeiros para o matadouro, como carneiros e bodes."},{"Id":1307,"IdVerse":41,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Como Sesaque será capturada, o orgulho de toda a terra tomado! Que horror a Babilônia será entre as nações!"},{"Id":1308,"IdVerse":42,"IdChapter":51,"IdBook":24,"TextVerse":"O mar se levantará sobre a Babilônia; suas ondas agitadas a cobrirão."},{"Id":1309,"IdVerse":43,"IdChapter":51,"IdBook":24,"TextVerse":"Suas cidades serão arrasadas, uma terra seca e deserta, uma terra onde ninguém mora, pela qual nenhum homem passa."},{"Id":1310,"IdVerse":44,"IdChapter":51,"IdBook":24,"TextVerse":"Castigarei Bel na Babilônia e o farei vomitar o que engoliu. As nações não mais acorrerão a ele. E a muralha da Babilônia cairá."},{"Id":1311,"IdVerse":45,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Saia dela, meu povo! Cada um salve a sua própria vida, da ardente ira do Senhor."},{"Id":1312,"IdVerse":46,"IdChapter":51,"IdBook":24,"TextVerse":"Não desanimem nem tenham medo quando ouvirem rumores na terra; um rumor chega este ano, outro no próximo, rumor de violência na terra e de governante contra governante."},{"Id":1313,"IdVerse":47,"IdChapter":51,"IdBook":24,"TextVerse":"Portanto, certamente vêm os dias quando castigarei as imagens esculpidas da Babilônia; toda a sua terra será envergonhada, e todos os seus mortos jazerão caídos dentro dela."},{"Id":1314,"IdVerse":48,"IdChapter":51,"IdBook":24,"TextVerse":"Então o céu e a terra e tudo o que existe neles gritará de alegria por causa da Babilônia, pois do norte destruidores a atacarão&quot;, declara o Senhor."},{"Id":1315,"IdVerse":49,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;A Babilônia cairá por causa dos mortos de Israel, assim como os mortos de toda a terra caíram por causa da Babilônia."},{"Id":1316,"IdVerse":50,"IdChapter":51,"IdBook":24,"TextVerse":"Vocês que escaparam da espada, saiam! Não permaneçam! Lembrem-se do Senhor numa terra distante, e pensem em Jerusalém."},{"Id":1317,"IdVerse":51,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Estamos envergonhados pois fomos insultados e a vergonha cobre o nosso rosto, porque estrangeiros penetraram nos lugares santos do templo do Senhor."},{"Id":1318,"IdVerse":52,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Portanto, centamente vêm os dias&quot;, declara o Senhor, &quot;quando castigarei as suas imagens esculpidas, e por toda a sua terra os feridos gemerão."},{"Id":1319,"IdVerse":53,"IdChapter":51,"IdBook":24,"TextVerse":"Mesmo que a Babilônia chegue ao céu e fortifique no alto a sua fortaleza, enviarei destruidores contra ela&quot;, declara o Senhor."},{"Id":1320,"IdVerse":54,"IdChapter":51,"IdBook":24,"TextVerse":"&quot;Vem da Babilônia o som de um grito, o som de grande destruição vem da terra dos babilônios."},{"Id":1321,"IdVerse":55,"IdChapter":51,"IdBook":24,"TextVerse":"O Senhor destruirá a Babilônia; ele silenciará o seu grande ruído. Ondas de inimigos avançarão como grandes águas; o rugir de suas vozes ressoará."},{"Id":1322,"IdVerse":56,"IdChapter":51,"IdBook":24,"TextVerse":"Um destruidor virá contra a Babilônia; seus guerreiros serão capturados, e seus arcos serão quebrados. Pois o Senhor é um Deus de retribuição; ele retribuirá plenamente."},{"Id":1323,"IdVerse":57,"IdChapter":51,"IdBook":24,"TextVerse":"Embebedarei os seus líderes e os seus sábios; os seus governadores, os seus oficiais e os seus guerreiros. Eles dormirão para sempre e jamais acordarão&quot;, declara o Rei, cujo nome é Senhor dos Exércitos."},{"Id":1324,"IdVerse":58,"IdChapter":51,"IdBook":24,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;A larga muralha da Babilônia será desmantelada e suas altas portas serão incendiadas. Os povos se exaurem por nada, o trabalho das nações não passa de combustível para as chamas&quot;."},{"Id":1325,"IdVerse":59,"IdChapter":51,"IdBook":24,"TextVerse":"Esta é a mensagem que Jeremias deu ao responsável pelo acampamento Seraías, filho de Nerias, filho de Maaséias, quando ele foi à Babilônia com o rei Zedequias de Judá no quarto ano do seu reinado."},{"Id":1326,"IdVerse":60,"IdChapter":51,"IdBook":24,"TextVerse":"Jeremias escreveu num rolo todas as desgraças que sobreviriam à Babilônia, tudo que fora registrado acerca da Babilônia."},{"Id":1327,"IdVerse":61,"IdChapter":51,"IdBook":24,"TextVerse":"Ele disse a Seraías: &quot;Quando você chegar à Babilônia, tenha o cuidado de ler todas estas palavras em voz alta."},{"Id":1328,"IdVerse":62,"IdChapter":51,"IdBook":24,"TextVerse":"Então diga: ‘Ó Senhor, disseste que destruirás este lugar, para que nem homem nem animal viva nele, pois ficará em ruínas para sempre’."},{"Id":1329,"IdVerse":63,"IdChapter":51,"IdBook":24,"TextVerse":"Quando você terminar de ler este rolo, amarre nele uma pedra e atire-o no Eufrates."},{"Id":1330,"IdVerse":64,"IdChapter":51,"IdBook":24,"TextVerse":"Então diga: ‘Assim Babilônia afundará para não mais se erguer, por causa da desgraça que trarei sobre ela. E seu povo cairá’ &quot;. Aqui terminam as palavras de Jeremias."},{"Id":1331,"IdVerse":3,"IdChapter":52,"IdBook":24,"TextVerse":"Zedequias tinha vinte e um anos quando se tornou rei, e reinou onze anos em Jerusalém. O nome de sua mãe era Hamutal, filha de Jeremias, de Libna."},{"Id":1332,"IdVerse":2,"IdChapter":52,"IdBook":24,"TextVerse":"Ele fez o que o Senhor reprova, assim como fez Jeoaquim."},{"Id":1333,"IdVerse":3,"IdChapter":52,"IdBook":24,"TextVerse":"A ira do Senhor tem sido provocada em Jerusalém e em Judá de tal forma que tenho que tirá-los da minha frente. Zedequias se rebelou contra o rei da Babilônia."},{"Id":1334,"IdVerse":4,"IdChapter":52,"IdBook":24,"TextVerse":"Então, no nono ano do reinado de Zedequias, no décimo mês, Nabucodonosor, rei da Babilônia, marchou contra Jerusalém com todo o seu exército. Acamparam fora da cidade e construíram torres de assalto ao redor dela."},{"Id":1335,"IdVerse":5,"IdChapter":52,"IdBook":24,"TextVerse":"A cidade ficou sob cerco até o décimo primeiro ano do rei Zedequias."},{"Id":1336,"IdVerse":6,"IdChapter":52,"IdBook":24,"TextVerse":"Ao chegar o nono dia do quarto mês a fome era tão severa que não havia comida para o povo."},{"Id":1337,"IdVerse":7,"IdChapter":52,"IdBook":24,"TextVerse":"Então o muro da cidade foi rompido. O rei e todos os soldados fugiram e saíram da cidade, à noite, na direção do jardim real, pela porta entre os dois muros, embora os babilônios estivessem cercando a cidade. Foram para a Arabá,"},{"Id":1338,"IdVerse":8,"IdChapter":52,"IdBook":24,"TextVerse":"mas os babilônios perseguiram o rei Zedequias e o alcançaram na planície de Jericó. Todos os seus soldados se separaram dele e se dispersaram,"},{"Id":1339,"IdVerse":9,"IdChapter":52,"IdBook":24,"TextVerse":"e ele foi capturado. Ele foi levado ao rei da Babilônia em Ribla, na terra de Hamate, que o sentenciou."},{"Id":1340,"IdVerse":30,"IdChapter":52,"IdBook":24,"TextVerse":"Em Ribla, o rei da Babilônia mandou executar os filhos de Zedequias diante de seus olhos, e também matou todos os nobres de Judá."},{"Id":1341,"IdVerse":31,"IdChapter":52,"IdBook":24,"TextVerse":"Então mandou furar os olhos de Zedequias e prendê-lo com correntes de bronze e o levou para a Babilônia, onde o manteve na prisão até o dia de sua morte."},{"Id":1342,"IdVerse":32,"IdChapter":52,"IdBook":24,"TextVerse":"No décimo dia do quinto mês, no décimo nono ano de Nabucodonosor, rei da Babilônia, Nebuzaradã, comandante da guarda imperial, que servia o rei da Babilônia, veio a Jerusalém."},{"Id":1343,"IdVerse":33,"IdChapter":52,"IdBook":24,"TextVerse":"Ele incendiou o templo do Senhor, o palácio real e todas as casas de Jerusalém. Todo o edifício importante foi incendiado por ele."},{"Id":1344,"IdVerse":34,"IdChapter":52,"IdBook":24,"TextVerse":"Todo o exército babilônio, sob o comandante da guarda imperial, derrubou todos os muros em torno de Jerusalém."},{"Id":1345,"IdVerse":35,"IdChapter":52,"IdBook":24,"TextVerse":"Nebuzaradã, o comandante da guarda imperial, deportou para a Babilônia alguns dos mais pobres e o povo que restou na cidade, juntamente com o restante dos artesãos e aqueles que tinham se rendido ao rei da Babilônia."},{"Id":1346,"IdVerse":36,"IdChapter":52,"IdBook":24,"TextVerse":"Mas Nebuzaradã deixou para trás o restante dos mais pobres da terra para trabalhar nas vinhas e campos."},{"Id":1347,"IdVerse":37,"IdChapter":52,"IdBook":24,"TextVerse":"Os babilônios despedaçaram as colunas de bronze, os estrados móveis e o mar de bronze que ficavam no templo do Senhor e levaram todo o bronze para a Babilônia."},{"Id":1348,"IdVerse":38,"IdChapter":52,"IdBook":24,"TextVerse":"Também levaram embora as panelas, pás, tesouras de pavio, bacias de aspersão, tigelas e todos os utensílios de bronze usados no serviço do templo."},{"Id":1349,"IdVerse":39,"IdChapter":52,"IdBook":24,"TextVerse":"O comandante da guarda imperial levou embora as pias, os incensários, as bacias de aspersão, as panelas, os candeeiros, as tigelas e as bacias usadas para as ofertas derramadas, tudo que era feito de ouro puro ou de prata."},{"Id":1350,"IdVerse":20,"IdChapter":52,"IdBook":24,"TextVerse":"O bronze tirado das duas colunas, o mar e os doze touros de bronze debaixo dele, e os estrados móveis, que o rei Salomão fizera para o templo do Senhor, eram mais do que se podia pesar."},{"Id":1351,"IdVerse":21,"IdChapter":52,"IdBook":24,"TextVerse":"Cada uma das colunas tinha oito metros e dez centímetros de altura e cinco metros e quarenta centímetros de circunferência; cada uma tinha quadro dedos de espessura e era oca."},{"Id":1352,"IdVerse":22,"IdChapter":52,"IdBook":24,"TextVerse":"O capitel de bronze no alto de uma coluna tinha dois metros e vinte e cinco centímetros de altura e era ornamentado com um trabalho entrelaçado e romãs de bronze em volta, tudo de bronze. A outra coluna, com suas romãs, era igual."},{"Id":1353,"IdVerse":23,"IdChapter":52,"IdBook":24,"TextVerse":"Havia noventa e seis romãs nos lados; o número total de romãs acima do trabalho entrelaçado ao redor era de cem."},{"Id":1354,"IdVerse":24,"IdChapter":52,"IdBook":24,"TextVerse":"O comandante da guarda tomou como prisioneiros o sumo sacerdote Seraías, o sacerdote adjunto Sofonias e os três guardas das portas."},{"Id":1355,"IdVerse":25,"IdChapter":52,"IdBook":24,"TextVerse":"Dos que ainda estavam na cidade, tomou o oficial encarregado dos homens de combate e sete conselheiros reais. Também tomou o secretário que era o oficial maior encarregado do alistamento do povo da terra e sessenta de seus homens que foram encontrados na cidade."},{"Id":1356,"IdVerse":26,"IdChapter":52,"IdBook":24,"TextVerse":"O comandante Nebuzaradã tomou todos eles e os levou ao rei da Babilônia em Ribla."},{"Id":1357,"IdVerse":27,"IdChapter":52,"IdBook":24,"TextVerse":"Ali em Ribla, na terra de Hamate, o rei fez com que fossem executados. Assim Judá foi para o cativeiro, longe de sua terra."},{"Id":1358,"IdVerse":28,"IdChapter":52,"IdBook":24,"TextVerse":"Este é o número dos que Nebuzaradã levou para o exílio: no sétimo ano, 3. 023 judeus;"},{"Id":1359,"IdVerse":29,"IdChapter":52,"IdBook":24,"TextVerse":"no décimo oitavo ano de Nabucodonosor, 832 de Jerusalém;"},{"Id":1360,"IdVerse":30,"IdChapter":52,"IdBook":24,"TextVerse":"em seu vigésimo terceiro ano, 745 judeus levados ao exílio pelo comandante da guarda imperial Nebuzaradã. Foram ao todo 4. 600 judeus."},{"Id":1361,"IdVerse":31,"IdChapter":52,"IdBook":24,"TextVerse":"No ano trinta e sete do exílio do rei Joaquim de Judá, no ano em que Evil-Merodaque tornou-se rei de Babilônia, ele libertou o rei Joaquim de Judá da prisão no dia vinte e cinco do décimo segundo mês."},{"Id":1362,"IdVerse":32,"IdChapter":52,"IdBook":24,"TextVerse":"Ele falou bondosamente com ele e deu-lhe um assento de honra mais elevado do que os dos outros reis que estavam com ele na Babilônia."},{"Id":1363,"IdVerse":33,"IdChapter":52,"IdBook":24,"TextVerse":"Desse modo Joaquim tirou as roupas da prisão e pelo resto da vida comeu à mesa do rei."},{"Id":1364,"IdVerse":34,"IdChapter":52,"IdBook":24,"TextVerse":"Dia após dia o rei da Babilônia deu a Joaquim uma pensão diária enquanto ele viveu, até o dia de sua morte."}]