[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":25,"TextVerse":"Como está deserta a cidade, antes tão cheia de gente! Como se parece com uma viúva, a que antes era grandiosa entre as nações! A que era a princesa das províncias agora tornou-se uma escrava."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":25,"TextVerse":"Chora amargamente à noite, as lágrimas rolam por seu rosto. De todos os seus amantes nenhum a consola. Todos os seus amigos a traíram; tornaram-se seus inimigos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":25,"TextVerse":"Em aflição e sob trabalhos forçados, Judá foi levado ao exílio. Vive entre as nações sem encontrar repouso. Todos os que a perseguiram a capturaram em meio ao seu desespero."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":25,"TextVerse":"Os caminhos para Sião pranteiam, porque ninguém comparece às suas festas fixas. Todas as suas portas estão desertas, seus sacerdotes gemem, suas moças se entristecem, e ela se encontra em angústia profunda."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":25,"TextVerse":"Seus adversários são os seus chefes; seus inimigos estão tranqüilos. O Senhor lhe trouxe tristeza por causa dos seus muitos pecados. Seus filhos foram levados ao exílio, prisioneiros dos adversários."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":25,"TextVerse":"Todo o esplendor fugiu da cidade de Sião. Seus líderes são como corças que não encontram pastagem; sem forças fugiram diante do perseguidor."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":25,"TextVerse":"Nos dias de sua aflição e de seu desnorteio Jerusalém se lembra de todos os tesouros que lhe pertenciam nos tempos passados. Quando o seu povo caiu nas mãos do inimigo, ninguém veio ajudá-la. Seus inimigos olharam para ela e zombaram da sua queda."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":25,"TextVerse":"Jerusalém cometeu graves pecados; por isso tornou-se impura. Todos os que a honravam agora a desprezam, porque viram a sua nudez; ela mesma geme e se desvia deles."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":25,"TextVerse":"Sua impureza prende-se às suas saias; ela não esperava que chegaria o seu fim. Sua queda foi surpreendente; ninguém veio consolá-la. &quot;Olha, Senhor, para a minha aflição, pois o inimigo triunfou. &quot;"},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":25,"TextVerse":"O adversário saqueia todos os seus tesouros; ela viu nações pagãs entrarem em seu santuário, sendo que tu as tinhas proibido de participar das tuas assembléias."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":25,"TextVerse":"Todo o seu povo se lamenta enquanto vai em busca de pão; e para sobreviverem, trocam os tesouros por comida. &quot;Olha, Senhor, e considera, pois tenho sido desprezada. &quot;"},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":25,"TextVerse":"&quot;Vocês não se comovem, todos vocês que passam por aqui? Olhem ao redor e vejam se há sofrimento maior do que o que me foi imposto e que o Senhor trouxe sobre mim no dia em que se acendeu a sua ira."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":25,"TextVerse":"Do alto ele fez cair fogo sobre os meus ossos. Armou uma rede para os meus pés e me derrubou de costas. Deixou-me desolada, desfalecida o dia todo."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":25,"TextVerse":"Os meus pecados foram amarrados num jugo; suas mãos os ataram todos juntos, e os colocaram em meu pescoço; o Senhor abateu a minha força. Ele me entregou àqueles que não consigo vencer."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":25,"TextVerse":"O Senhor dispersou todos os guerreiros que me apoiavam; convocou um exército contra mim para destruir os meus jovens. O Senhor pisou no seu lagar a virgem, a cidade de Judá."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":25,"TextVerse":"É por isso que eu choro; as lágrimas inundam os meus olhos. Ninguém está por perto para consolar-me, não há ninguém que restaure o meu espírito. Meus filhos estão desamparados porque o inimigo prevaleceu. &quot;"},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":25,"TextVerse":"Sião estende as mãos suplicantes mas não há quem a console. O Senhor decretou que os vizinhos de Jacó se tornem seus adversários; Jerusalém tornou-se coisa imunda entre eles."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":25,"TextVerse":"&quot;O Senhor é justo, mas eu me rebelei contra a sua ordem. Ouçam, todos os povos; olhem para o meu sofrimento. Meus jovens e minhas moças foram para o exílio."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":25,"TextVerse":"Chamei os meus aliados, mas eles me traíram. Meus sacerdotes e meus líderes pereceram na cidade, enquanto procuravam comida para poderem sobreviver."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":25,"TextVerse":"Veja, Senhor, como estou angustiada! Estou atormentada no íntimo, e no meu coração me perturbo pois tenho sido muito rebelde. Lá fora, a espada a todos consome; dentro impera a morte."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":25,"TextVerse":"Os meus lamentos têm sido ouvidos, mas não há ninguém que me console. Todos os meus inimigos sabem da minha agonia; eles se alegram com o que fizeste. Quem dera trouxesses o dia que anunciaste para que eles ficassem como eu."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":25,"TextVerse":"Que toda a maldade deles seja conhecida diante de ti; faze com eles o que fizeste comigo por causa de todos os meus pecados. Os meus gemidos são muitos e o meu coração desfalece. &quot;"},{"Id":23,"IdVerse":3,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor cobriu a cidade de Sião com a nuvem da sua ira! Lançou por terra o esplendor de Israel, que se elevava para os céus; não se lembrou do estrado dos seus pés no dia da sua ira."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":25,"TextVerse":"Sem piedade o Senhor devorou todas as habitações de Jacó; em sua ira destruiu as fortalezas da filha de Judá. Derrubou ao chão e desonrou o seu reino e os seus líderes."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":25,"TextVerse":"No acender da sua ira cortou todo o poder de Israel. Retirou a sua mão direita diante da aproximação do inimigo. Queimou Jacó como um fogo ardente que consome tudo ao redor."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":25,"TextVerse":"Como um inimigo, preparou o seu arco; como um adversário, a sua mão direita está pronta. Ele massacrou tudo o que era agradável contemplar; derramou sua ira como fogo sobre a tenda da cidade de Sião."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor é como um inimigo; ele tem devorado Israel. Tem devorado todos os seus palácios e destruído as suas fortalezas. Tem feito multiplicar os prantos e as lamentações da filha de Judá."},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":25,"TextVerse":"Ele destroçou a sua morada como se fosse um simples jardim; destruiu o seu local de reuniões. O Senhor fez esquecidas em Sião suas festas fixas e seus sábados; em seu grande furor rejeitou o rei e o sacerdote."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor rejeitou o seu altar e abandonou o seu santuário. Entregou aos inimigos os muros dos seus palácios, e eles deram gritos na casa do Senhor, como fazíamos nos dias de festa."},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor está decidido a derrubar os muros da cidade de Sião. Esticou uma trena e não poupou a sua mão destruidora. Fez com que os muros e as paredes se lamentassem; juntos eles se desmoronaram."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":25,"TextVerse":"Suas portas caíram por terra; suas trancas ele quebrou e destruiu. O seu rei e os seus líderes foram exilados para diferentes nações, e a lei já não existe; seus profetas já não recebem visões do Senhor."},{"Id":32,"IdVerse":30,"IdChapter":2,"IdBook":25,"TextVerse":"Os líderes da cidade de Sião sentam-se no chão em silêncio; despejam pó sobre a cabeça e usam vestes de lamento. As moças de Jerusalém inclinam a cabeça até o chão."},{"Id":33,"IdVerse":31,"IdChapter":2,"IdBook":25,"TextVerse":"Meus olhos estão cansados de chorar, minha alma está atormentada, meu coração se derrama, porque o meu povo está destruído, porque crianças e bebês desmaiam pelas ruas da cidade."},{"Id":34,"IdVerse":32,"IdChapter":2,"IdBook":25,"TextVerse":"&quot;Eles clamam às suas mães: Onde estão o pão e o vinho? &quot; Ao mesmo tempo em que desmaiam pelas ruas da cidade, como os feridos, e suas vidas se desvanecem nos braços de suas mães."},{"Id":35,"IdVerse":33,"IdChapter":2,"IdBook":25,"TextVerse":"Que posso dizer a seu favor? Com que posso compará-la, ó cidade de Jerusalém? Com que posso assemelhá-la, a fim de trazer-lhe consolo, ó virgem, ó cidade de Sião? Sua ferida é tão profunda quanto o oceano; quem pode curá-la?"},{"Id":36,"IdVerse":34,"IdChapter":2,"IdBook":25,"TextVerse":"As visões dos seus profetas eram falsas e inúteis; eles não expuseram o seu pecado para evitar o seu cativeiro. As mensagens que eles lhe deram eram falsas e enganosas."},{"Id":37,"IdVerse":35,"IdChapter":2,"IdBook":25,"TextVerse":"Todos os que cruzam o seu caminho batem palmas; eles zombam e meneiam a cabeça diante da cidade de Jerusalém: &quot;É esta a cidade que era chamada, a perfeição da beleza, a alegria de toda a terra? &quot;"},{"Id":38,"IdVerse":36,"IdChapter":2,"IdBook":25,"TextVerse":"Todos os seus inimigos escancaram a boca contra você; eles zombam, rangem os dentes e dizem: &quot;Nós a devoramos. Este é o dia que esperávamos; pois não é que vivemos até vê-lo chegar? &quot;"},{"Id":39,"IdVerse":37,"IdChapter":2,"IdBook":25,"TextVerse":"O Senhor fez o que planejou; cumpriu a sua palavra, que há muito tinha decretado. Derrubou tudo sem piedade, permitiu que o inimigo zombasse de você, exaltou o poder dos seus adversários."},{"Id":40,"IdVerse":38,"IdChapter":2,"IdBook":25,"TextVerse":"O coração do povo clama ao Senhor. Ó muro da cidade de Sião, corram como um rio as suas lágrimas dia e noite; não se permita nenhum descanso nem dê repouso à menina dos seus olhos."},{"Id":41,"IdVerse":39,"IdChapter":2,"IdBook":25,"TextVerse":"Levante-se, grite no meio da noite, quando começam as vigílias noturnas; derrame o seu coração como água na presença do Senhor. Levante para ele as mãos em favor da vida de seus filhos, que desmaiam de fome nas esquinas de todas as ruas."},{"Id":42,"IdVerse":20,"IdChapter":2,"IdBook":25,"TextVerse":"&quot;Olha, Senhor, e considera: A quem o Senhor tratou dessa maneira? Deverão as mulheres comer os próprios filhos, as crianças de quem elas cuidaram? Deverão os profetas e os sacerdotes ser assassinados no santuário do Senhor?"},{"Id":43,"IdVerse":21,"IdChapter":2,"IdBook":25,"TextVerse":"Jovens e velhos espalham-se em meio ao pó das ruas; meus jovens e minhas virgens caíram mortos à espada. Tu os sacrificaste no dia da tua ira; tu os mataste sem piedade."},{"Id":44,"IdVerse":22,"IdChapter":2,"IdBook":25,"TextVerse":"Como se faz convocação para um dia de festa, convocaste contra mim terrores por todos os lados. No dia da ira do Senhor, ninguém escapou nem sobreviveu; aqueles dos quais eu cuidava e os quais eu fiz crescer, o meu inimigo destruiu. &quot;"},{"Id":45,"IdVerse":3,"IdChapter":3,"IdBook":25,"TextVerse":"Eu sou o homem que viu a aflição trazida pela vara da sua ira."},{"Id":46,"IdVerse":2,"IdChapter":3,"IdBook":25,"TextVerse":"Ele me impeliu e me fez andar na escuridão, e não na luz;"},{"Id":47,"IdVerse":3,"IdChapter":3,"IdBook":25,"TextVerse":"sim, ele voltou sua mão contra mim vez após vez, o tempo todo."},{"Id":48,"IdVerse":4,"IdChapter":3,"IdBook":25,"TextVerse":"Fez que a minha pele e a minha carne envelhecessem e quebrou os meus ossos."},{"Id":49,"IdVerse":5,"IdChapter":3,"IdBook":25,"TextVerse":"Ele me sitiou e me cercou de amargura e de pesar."},{"Id":50,"IdVerse":6,"IdChapter":3,"IdBook":25,"TextVerse":"Fez-me habitar na escuridão como os que há muito morreram."},{"Id":51,"IdVerse":7,"IdChapter":3,"IdBook":25,"TextVerse":"Cercou-me de muros, e não posso escapar; atou-me a pesadas correntes."},{"Id":52,"IdVerse":8,"IdChapter":3,"IdBook":25,"TextVerse":"Mesmo quando chamo ou grito por socorro, ele rejeita a minha oração."},{"Id":53,"IdVerse":9,"IdChapter":3,"IdBook":25,"TextVerse":"Ele impediu o meu caminho com blocos de pedra; e fez tortuosas as minhas sendas."},{"Id":54,"IdVerse":30,"IdChapter":3,"IdBook":25,"TextVerse":"Como um urso à espreita, como um leão escondido,"},{"Id":55,"IdVerse":31,"IdChapter":3,"IdBook":25,"TextVerse":"arrancou-me do caminho e despedaçou-me, deixando-me abandonado."},{"Id":56,"IdVerse":32,"IdChapter":3,"IdBook":25,"TextVerse":"Preparou o seu arco e me fez alvo de suas flechas."},{"Id":57,"IdVerse":33,"IdChapter":3,"IdBook":25,"TextVerse":"Atingiu o meu coração com flechas de sua aljava."},{"Id":58,"IdVerse":34,"IdChapter":3,"IdBook":25,"TextVerse":"Tornei-me motivo de riso de todo o meu povo; nas suas canções eles zombam de mim o tempo todo."},{"Id":59,"IdVerse":35,"IdChapter":3,"IdBook":25,"TextVerse":"Fez-me comer ervas amargas e fartou-me de fel."},{"Id":60,"IdVerse":36,"IdChapter":3,"IdBook":25,"TextVerse":"Quebrou os meus dentes com pedras; e pisoteou-me no pó."},{"Id":61,"IdVerse":37,"IdChapter":3,"IdBook":25,"TextVerse":"Tirou-me a paz; esqueci-me do que significa prosperidade."},{"Id":62,"IdVerse":38,"IdChapter":3,"IdBook":25,"TextVerse":"Por isso digo: &quot;Meu esplendor já se foi, bem como tudo o que eu esperava do Senhor&quot;."},{"Id":63,"IdVerse":39,"IdChapter":3,"IdBook":25,"TextVerse":"Lembro-me da minha aflição e do meu delírio, da minha amargura e do meu pesar."},{"Id":64,"IdVerse":20,"IdChapter":3,"IdBook":25,"TextVerse":"Lembro-me bem disso tudo, e a minha alma desfalece dentro de mim."},{"Id":65,"IdVerse":21,"IdChapter":3,"IdBook":25,"TextVerse":"Todavia, lembro-me também do que pode dar-me esperança:"},{"Id":66,"IdVerse":22,"IdChapter":3,"IdBook":25,"TextVerse":"Graças ao grande amor do Senhor é que não somos consumidos, pois as suas misericórdias são inesgotáveis."},{"Id":67,"IdVerse":23,"IdChapter":3,"IdBook":25,"TextVerse":"Renovam-se cada manhã; grande é a tua fidelidade!"},{"Id":68,"IdVerse":24,"IdChapter":3,"IdBook":25,"TextVerse":"Digo a mim mesmo: A minha porção é o Senhor; portanto, nele porei a minha esperança."},{"Id":69,"IdVerse":25,"IdChapter":3,"IdBook":25,"TextVerse":"O Senhor é bom para com aqueles cuja esperança está nele, para com aqueles que o buscam;"},{"Id":70,"IdVerse":26,"IdChapter":3,"IdBook":25,"TextVerse":"é bom esperar tranqüilo pela salvação do Senhor."},{"Id":71,"IdVerse":27,"IdChapter":3,"IdBook":25,"TextVerse":"É bom que o homem suporte o jugo enquanto é jovem."},{"Id":72,"IdVerse":28,"IdChapter":3,"IdBook":25,"TextVerse":"Leve-o sozinho e em silêncio, porque o Senhor o pôs sobre ele."},{"Id":73,"IdVerse":29,"IdChapter":3,"IdBook":25,"TextVerse":"Ponha o seu rosto no pó; talvez ainda haja esperança."},{"Id":74,"IdVerse":30,"IdChapter":3,"IdBook":25,"TextVerse":"Ofereça o rosto a quem o quer ferir, e engula a desonra."},{"Id":75,"IdVerse":31,"IdChapter":3,"IdBook":25,"TextVerse":"Porque o Senhor não o desprezará para sempre."},{"Id":76,"IdVerse":32,"IdChapter":3,"IdBook":25,"TextVerse":"Embora ele traga tristeza, mostrará compaixão, tão grande é o seu amor infalível."},{"Id":77,"IdVerse":33,"IdChapter":3,"IdBook":25,"TextVerse":"Porque não é do seu agrado trazer aflição e tristeza aos filhos dos homens."},{"Id":78,"IdVerse":34,"IdChapter":3,"IdBook":25,"TextVerse":"Esmagar com os pés todos os prisioneiros da terra,"},{"Id":79,"IdVerse":35,"IdChapter":3,"IdBook":25,"TextVerse":"negar a alguém os seus direitos, enfrentando o Altíssimo,"},{"Id":80,"IdVerse":36,"IdChapter":3,"IdBook":25,"TextVerse":"impedir a alguém o acesso à justiça; não veria o Senhor tais coisas?"},{"Id":81,"IdVerse":37,"IdChapter":3,"IdBook":25,"TextVerse":"Quem poderá falar e fazer acontecer, se o Senhor não o tiver decretado?"},{"Id":82,"IdVerse":38,"IdChapter":3,"IdBook":25,"TextVerse":"Não é da boca do Altíssimo que vêm tanto as desgraças como as bênçãos?"},{"Id":83,"IdVerse":39,"IdChapter":3,"IdBook":25,"TextVerse":"Como pode um homem reclamar quando é punido por seus pecados?"},{"Id":84,"IdVerse":40,"IdChapter":3,"IdBook":25,"TextVerse":"Examinemos e submetamos à prova os nossos caminhos, e depois voltemos ao Senhor."},{"Id":85,"IdVerse":41,"IdChapter":3,"IdBook":25,"TextVerse":"Levantemos o coração e as mãos para Deus, que está nos céus, e digamos:"},{"Id":86,"IdVerse":42,"IdChapter":3,"IdBook":25,"TextVerse":"&quot;Pecamos e nos rebelamos, e tu não nos perdoaste."},{"Id":87,"IdVerse":43,"IdChapter":3,"IdBook":25,"TextVerse":"Tu te cobriste de ira e nos perseguiste, massacraste-nos sem piedade."},{"Id":88,"IdVerse":44,"IdChapter":3,"IdBook":25,"TextVerse":"Tu te escondeste atrás de uma nuvem para que nenhuma oração chegasse a ti."},{"Id":89,"IdVerse":45,"IdChapter":3,"IdBook":25,"TextVerse":"Tu nos tornaste escória e refugo entre as nações."},{"Id":90,"IdVerse":46,"IdChapter":3,"IdBook":25,"TextVerse":"Todos os nossos inimigos escancaram a boca contra nós."},{"Id":91,"IdVerse":47,"IdChapter":3,"IdBook":25,"TextVerse":"Sofremos terror e ciladas, ruína e destruição&quot;."},{"Id":92,"IdVerse":48,"IdChapter":3,"IdBook":25,"TextVerse":"Rios de lágrimas correm dos meus ohos porque o meu povo foi destruído."},{"Id":93,"IdVerse":49,"IdChapter":3,"IdBook":25,"TextVerse":"Meus olhos choram sem parar, sem nenhum descanso,"},{"Id":94,"IdVerse":50,"IdChapter":3,"IdBook":25,"TextVerse":"até que o Senhor contemple dos céus e veja."},{"Id":95,"IdVerse":51,"IdChapter":3,"IdBook":25,"TextVerse":"O que eu enxergo enche-me a alma de tristeza, de pena de todas as mulheres da minha cidade."},{"Id":96,"IdVerse":52,"IdChapter":3,"IdBook":25,"TextVerse":"Aqueles que, sem motivo, eram meus inimigos caçaram-me como a um passarinho."},{"Id":97,"IdVerse":53,"IdChapter":3,"IdBook":25,"TextVerse":"Procuraram fazer minha vida acabar na cova e me jogaram pedras;"},{"Id":98,"IdVerse":54,"IdChapter":3,"IdBook":25,"TextVerse":"as águas me encobriram a cabeça, e cheguei a pensar que o fim de tudo tinha chegado."},{"Id":99,"IdVerse":55,"IdChapter":3,"IdBook":25,"TextVerse":"Clamei pelo teu nome, Senhor, das profundezas da cova."},{"Id":100,"IdVerse":56,"IdChapter":3,"IdBook":25,"TextVerse":"Tu ouviste o meu clamor: &quot;Não feches os teus ouvidos aos meus gritos de socorro&quot;."},{"Id":101,"IdVerse":57,"IdChapter":3,"IdBook":25,"TextVerse":"Tu te aproximaste quando a ti clamei, e disseste: &quot;Não tenha medo&quot;."},{"Id":102,"IdVerse":58,"IdChapter":3,"IdBook":25,"TextVerse":"Senhor, tu assumiste a minha causa; e redimiste a minha vida."},{"Id":103,"IdVerse":59,"IdChapter":3,"IdBook":25,"TextVerse":"Tu tens visto, Senhor, o mal que me tem sido feito. Toma a teu cargo a minha causa!"},{"Id":104,"IdVerse":60,"IdChapter":3,"IdBook":25,"TextVerse":"Tu viste como é terrível a vingança deles, todas as suas ciladas contra mim."},{"Id":105,"IdVerse":61,"IdChapter":3,"IdBook":25,"TextVerse":"Senhor, tu ouviste os seus insultos, todas as suas ciladas contra mim,"},{"Id":106,"IdVerse":62,"IdChapter":3,"IdBook":25,"TextVerse":"aquilo que os meus inimigos sussurram e murmuram o tempo todo contra mim."},{"Id":107,"IdVerse":63,"IdChapter":3,"IdBook":25,"TextVerse":"Olha para eles! Sentados ou em pé, zombam de mim com as suas canções."},{"Id":108,"IdVerse":64,"IdChapter":3,"IdBook":25,"TextVerse":"Dá-lhes o que merecem, Senhor, conforme o que as suas mãos têm feito."},{"Id":109,"IdVerse":65,"IdChapter":3,"IdBook":25,"TextVerse":"Coloca um véu sobre os seus corações e esteja a tua maldição sobre eles."},{"Id":110,"IdVerse":66,"IdChapter":3,"IdBook":25,"TextVerse":"Persegue-os com fúria e elimina-os de debaixo dos teus céus, ó Senhor."},{"Id":111,"IdVerse":3,"IdChapter":4,"IdBook":25,"TextVerse":"Como o ouro perdeu o brilho! Como o ouro fino ficou embaçado! As pedras sagradas estão espalhadas pelas esquinas de todas as ruas."},{"Id":112,"IdVerse":2,"IdChapter":4,"IdBook":25,"TextVerse":"Como os preciosos filhos de Sião, que antes valiam seu peso em ouro, hoje são considerados como vasos de barro, obra das mãos de um oleiro!"},{"Id":113,"IdVerse":3,"IdChapter":4,"IdBook":25,"TextVerse":"Até os chacais oferecem o peito para amamentar os seus filhotes, mas o meu povo não tem mais coração; é como as avestruzes do deserto."},{"Id":114,"IdVerse":4,"IdChapter":4,"IdBook":25,"TextVerse":"De tanta sede, a língua dos bebês gruda no céu da boca; as crianças imploram pelo pão, mas ninguém as atende."},{"Id":115,"IdVerse":5,"IdChapter":4,"IdBook":25,"TextVerse":"Aqueles que costumavam comer comidas finas passam necessidades nas ruas. Aqueles que se adornavam de púrpura hoje estão prostrados sobre montes de cinza."},{"Id":116,"IdVerse":6,"IdChapter":4,"IdBook":25,"TextVerse":"A punição do meu povo é maior que a de Sodoma, que foi destruída num instante sem que ninguém a socorresse."},{"Id":117,"IdVerse":7,"IdChapter":4,"IdBook":25,"TextVerse":"Seus príncipes eram mais brilhantes que a neve e mais brancos do que o leite, tinham a pele mais rosada que rubis; sua aparência lembrava safiras."},{"Id":118,"IdVerse":8,"IdChapter":4,"IdBook":25,"TextVerse":"Mas agora estão mais negros do que o carvão; não são reconhecidos nas ruas. Sua pele enrugou-se sobre os seus ossos; parecem agora madeira seca."},{"Id":119,"IdVerse":9,"IdChapter":4,"IdBook":25,"TextVerse":"Os que foram mortos pela espada estão melhor do que os que morrem de fome, os quais, torturados pela fome, definham pela falta de produção das lavouras."},{"Id":120,"IdVerse":30,"IdChapter":4,"IdBook":25,"TextVerse":"Com as próprias mãos, mulheres bondosas cozinharam os próprios filhos, que se tornaram a sua comida quando o meu povo foi destruído."},{"Id":121,"IdVerse":31,"IdChapter":4,"IdBook":25,"TextVerse":"O Senhor deu vazão total à sua ira; derramou a sua grande fúria. Ele acendeu em Sião um fogo que consumiu os seus alicerces."},{"Id":122,"IdVerse":32,"IdChapter":4,"IdBook":25,"TextVerse":"Os reis da terra e os povos de todo o mundo, não acreditavam que os inimigos e os adversários pudessem entrar pelas portas de Jerusalém."},{"Id":123,"IdVerse":33,"IdChapter":4,"IdBook":25,"TextVerse":"Dentro da cidade foi derramado o sangue dos justos por causa do pecado dos seus profetas e das maldades dos seus sacerdotes."},{"Id":124,"IdVerse":34,"IdChapter":4,"IdBook":25,"TextVerse":"Hoje eles tateiam pelas ruas como cegos, e tão sujos de sangue estão, que ninguém ousa tocar em suas vestes."},{"Id":125,"IdVerse":35,"IdChapter":4,"IdBook":25,"TextVerse":"&quot;Vocês estão imundos! &quot;, o povo grita para eles. &quot;Afastem-se! Não nos toquem! &quot; Quando eles fogem e ficam vagando, os povos das outras nações dizem: &quot;Aqui eles não podem habitar&quot;."},{"Id":126,"IdVerse":36,"IdChapter":4,"IdBook":25,"TextVerse":"O próprio Senhor os espalhou; ele já não cuida deles. Ninguém honra os sacerdotes nem respeita os líderes."},{"Id":127,"IdVerse":37,"IdChapter":4,"IdBook":25,"TextVerse":"Nossos olhos estão cansados de buscar ajuda em vão; de nossas torres buscávamos uma nação que não podia salvar-nos."},{"Id":128,"IdVerse":38,"IdChapter":4,"IdBook":25,"TextVerse":"Cada passo nosso era vigiado, de forma que não podíamos caminhar por nossas ruas. Nosso fim estava próximo, nossos dias estavam contados; o nosso fim já havia chegado."},{"Id":129,"IdVerse":39,"IdChapter":4,"IdBook":25,"TextVerse":"Nossos perseguidores eram mais velozes do que águias nos céus; perseguiam-nos por sobre as montanhas, ficavam de tocaia contra nós no deserto."},{"Id":130,"IdVerse":20,"IdChapter":4,"IdBook":25,"TextVerse":"O ungido do Senhor, o próprio fôlego da nossa vida, foi capturado em suas armadilhas. E nós que pensávamos que sob a sua sombra viveríamos entre as nações!"},{"Id":131,"IdVerse":21,"IdChapter":4,"IdBook":25,"TextVerse":"Alegre-se e exulte, ó terra de Edom, você que vive na terra de Uz. Mas a você também será servido o cálice: você será embriagada e as suas roupas serão arrancadas."},{"Id":132,"IdVerse":22,"IdChapter":4,"IdBook":25,"TextVerse":"Ó cidade de Sião, o seu castigo terminará; o Senhor não prolongará o seu exílio. Mas, ó terra de Edom, ele punirá o seu pecado e porá à mostra a sua perversidade."},{"Id":133,"IdVerse":3,"IdChapter":5,"IdBook":25,"TextVerse":"Lembra-te, Senhor, do que tem acontecido conosco; olha e vê a nossa desgraça."},{"Id":134,"IdVerse":2,"IdChapter":5,"IdBook":25,"TextVerse":"Nossa herança foi entregue aos estranhos, nossas casas, aos estrangeiros."},{"Id":135,"IdVerse":3,"IdChapter":5,"IdBook":25,"TextVerse":"Somos órfãos de pai, nossas mães são viúvas."},{"Id":136,"IdVerse":4,"IdChapter":5,"IdBook":25,"TextVerse":"Temos que comprar a água que bebemos; nossa lenha, só conseguimos pagando."},{"Id":137,"IdVerse":5,"IdChapter":5,"IdBook":25,"TextVerse":"Aqueles que nos perseguem estão bem próximos; estamos exaustos e não temos como descansar."},{"Id":138,"IdVerse":6,"IdChapter":5,"IdBook":25,"TextVerse":"Submetemo-nos ao Egito e à Assíria a fim de conseguirmos pão."},{"Id":139,"IdVerse":7,"IdChapter":5,"IdBook":25,"TextVerse":"Nossos pais pecaram e já não existem mais, e nós levamos o castigo pelos seus pecados."},{"Id":140,"IdVerse":8,"IdChapter":5,"IdBook":25,"TextVerse":"Escravos dominam sobre nós, e não há quem possa livrar-nos das suas mãos."},{"Id":141,"IdVerse":9,"IdChapter":5,"IdBook":25,"TextVerse":"Conseguimos pão arriscando as nossas vidas enfrentando a espada do deserto."},{"Id":142,"IdVerse":30,"IdChapter":5,"IdBook":25,"TextVerse":"Nossa pele está quente como um forno, febril de tanta fome."},{"Id":143,"IdVerse":31,"IdChapter":5,"IdBook":25,"TextVerse":"As mulheres têm sido violentadas em Sião, e as virgens, nas cidades de Judá."},{"Id":144,"IdVerse":32,"IdChapter":5,"IdBook":25,"TextVerse":"Os líderes foram pendurados pelas mãos; aos idosos não se mostra nenhum respeito."},{"Id":145,"IdVerse":33,"IdChapter":5,"IdBook":25,"TextVerse":"Os jovens trabalham nos moinhos; os meninos cambaleiam sob o fardo de lenha."},{"Id":146,"IdVerse":34,"IdChapter":5,"IdBook":25,"TextVerse":"Os líderes já não se reúnem junto às portas da cidade; os jovens cessaram a sua música."},{"Id":147,"IdVerse":35,"IdChapter":5,"IdBook":25,"TextVerse":"Dos nossos corações fugiu a alegria; nossas danças se transformaram em lamentos."},{"Id":148,"IdVerse":36,"IdChapter":5,"IdBook":25,"TextVerse":"A coroa caiu da nossa cabeça. Ai de nós, porque temos pecado!"},{"Id":149,"IdVerse":37,"IdChapter":5,"IdBook":25,"TextVerse":"E por esse motivo o nosso coração desfalece, e os nossos olhos perdem o brilho."},{"Id":150,"IdVerse":38,"IdChapter":5,"IdBook":25,"TextVerse":"Tudo porque o monte Sião está deserto, e os chacais perambulam por ele."},{"Id":151,"IdVerse":39,"IdChapter":5,"IdBook":25,"TextVerse":"Tu, Senhor, reinas para sempre; teu trono permanece de geração a geração."},{"Id":152,"IdVerse":20,"IdChapter":5,"IdBook":25,"TextVerse":"Por que motivo então te esquecerias de nós? Por que haverias de desamparar-nos por tanto tempo?"},{"Id":153,"IdVerse":21,"IdChapter":5,"IdBook":25,"TextVerse":"Restaura-nos para ti, Senhor, para que voltemos; renova os nossos dias como os de antigamente,"},{"Id":154,"IdVerse":22,"IdChapter":5,"IdBook":25,"TextVerse":"a não ser que já nos tenhas rejeitado completamente e a tua ira contra nós não tenha limite!"}]