[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":41,"TextVerse":"Princípio do evangelho de Jesus Cristo, o Filho de Deus."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":41,"TextVerse":"Conforme está escrito no profeta Isaías: &quot;Enviarei à tua frente o meu mensageiro; ele preparará o teu caminho&quot;—"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":41,"TextVerse":"&quot;voz do que clama no deserto: ‘Preparem o caminho para o Senhor, façam veredas retas para ele’ &quot;."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":41,"TextVerse":"Assim surgiu João, batizando no deserto e pregando um batismo de arrependimento para o perdão dos pecados."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":41,"TextVerse":"A ele vinha toda a região da Judéia e todo o povo de Jerusalém. Confessando os seus pecados, eram batizados por ele no rio Jordão."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":41,"TextVerse":"João vestia roupas feitas de pêlos de camelo, usava um cinto de couro e comia gafanhotos e mel silvestre."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":41,"TextVerse":"E esta era a sua mensagem: &quot;Depois de mim vem alguém mais poderoso do que eu, tanto que não sou digno nem de curvar-me e desamarrar as correias das suas sandálias."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":41,"TextVerse":"Eu os batizo com água, mas ele os batizará com o Espírito Santo&quot;."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":41,"TextVerse":"Naquela ocasião Jesus veio de Nazaré da Galiléia e foi batizado por João no Jordão."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":41,"TextVerse":"Assim que saiu da água, Jesus viu os céus se abrindo, e o Espírito descendo como pomba sobre ele."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":41,"TextVerse":"Então veio dos céus uma voz: &quot;Tu és o meu Filho amado; em ti me agrado&quot;."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":41,"TextVerse":"Logo após, o Espírito o impeliu para o deserto."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":41,"TextVerse":"Ali esteve quarenta dias, sendo tentado por Satanás. Estava com os animais selvagens, e os anjos o serviam."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":41,"TextVerse":"Depois que João foi preso, Jesus foi para a Galiléia, proclamando as boas novas de Deus."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":41,"TextVerse":"&quot;O tempo é chegado&quot;, dizia ele. &quot;O Reino de Deus está próximo. Arrependam-se e creiam nas boas novas! &quot;"},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":41,"TextVerse":"Andando à beira do mar da Galiléia, Jesus viu Simão e seu irmão André lançando redes ao mar, pois eram pescadores."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":41,"TextVerse":"E disse Jesus: &quot;Sigam-me, e eu os farei pescadores de homens&quot;."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":41,"TextVerse":"No mesmo instante eles deixaram as suas redes e o seguiram."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":41,"TextVerse":"Indo um pouco mais adiante, viu num barco Tiago, filho de Zebedeu, e João, seu irmão, preparando as suas redes."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":41,"TextVerse":"Logo os chamou, e eles o seguiram, deixando Zebedeu, seu pai, com os empregados no barco."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":41,"TextVerse":"Eles foram para Cafarnaum e, assim que chegou o sábado, Jesus entrou na sinagoga e começou a ensinar."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":41,"TextVerse":"Todos ficavam maravilhados com o seu ensino, porque lhes ensinava como alguém que tem autoridade e não como os mestres da lei."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":41,"TextVerse":"Justamente naquela hora, na sinagoga, um homem possesso de um espírito imundo gritou:"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":41,"TextVerse":"&quot;O que queres conosco, Jesus de Nazaré? Vieste para nos destruir? Sei quem tu és: o Santo de Deus! &quot;"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":41,"TextVerse":"&quot;Cale-se e saia dele! &quot;, repreendeu-o Jesus."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":41,"TextVerse":"O espírito imundo sacudiu o homem violentamente e saiu dele gritando."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":41,"TextVerse":"Todos ficaram tão admirados que perguntavam uns aos outros: &quot;O que é isto? Um novo ensino — e com autoridade! Até aos espíritos imundos ele dá ordens, e eles lhe obedecem! &quot;"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":41,"TextVerse":"As notícias a seu respeito se espalharam rapidamente por toda a região da Galiléia."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":41,"TextVerse":"Logo que saíram da sinagoga, foram com Tiago e João à casa de Simão e André."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":41,"TextVerse":"A sogra de Simão estava de cama, com febre, e falaram a respeito dela a Jesus."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":41,"TextVerse":"Então ele se aproximou dela, tomou-a pela mão e ajudou-a a levantar-se. A febre a deixou, e ela começou a servi-los."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":41,"TextVerse":"Ao anoitecer, depois do pôr-do-sol, o povo levou a Jesus todos os doentes e os endemoninhados."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":41,"TextVerse":"Toda a cidade se reuniu à porta da casa,"},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":41,"TextVerse":"e Jesus curou muitos que sofriam de várias doenças. Também expulsou muitos demônios; não permitia, porém, que estes falassem, porque sabiam quem ele era."},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":41,"TextVerse":"De madrugada, quando ainda estava escuro, Jesus levantou-se, saiu de casa e foi para um lugar deserto, onde ficou orando."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":41,"TextVerse":"Simão e seus companheiros foram procurá-lo"},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":41,"TextVerse":"e, ao encontrá-lo, disseram: &quot;Todos estão te procurando! &quot;"},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":41,"TextVerse":"Jesus respondeu: &quot;Vamos para outro lugar, para os povoados vizinhos, para que também lá eu pregue. Foi para isso que eu vim&quot;."},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":41,"TextVerse":"Então ele percorreu toda a Galiléia, pregando nas sinagogas e expulsando os demônios."},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":41,"TextVerse":"Um leproso aproximou-se dele e suplicou-lhe de joelhos: &quot;Se quiseres, podes purificar-me! &quot;"},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":41,"TextVerse":"Cheio de compaixão, Jesus estendeu a mão, tocou nele e disse: &quot;Quero. Seja purificado! &quot;"},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":41,"TextVerse":"Imediatamente a lepra o deixou, e ele foi purificado."},{"Id":43,"IdVerse":43,"IdChapter":1,"IdBook":41,"TextVerse":"Em seguida Jesus o despediu, com uma severa advertência:"},{"Id":44,"IdVerse":44,"IdChapter":1,"IdBook":41,"TextVerse":"&quot;Olhe, não conte isso a ninguém. Mas vá mostrar-se ao sacerdote e ofereça pela sua purificação os sacrifícios que Moisés ordenou, para que sirva de testemunho&quot;."},{"Id":45,"IdVerse":45,"IdChapter":1,"IdBook":41,"TextVerse":"Ele, porém, saiu e começou a tornar público o fato, espalhando a notícia. Por isso Jesus não podia mais entrar publicamente em nenhuma cidade, mas ficava fora, em lugares solitários. Todavia, assim mesmo vinha a ele gente de todas as partes."},{"Id":46,"IdVerse":3,"IdChapter":2,"IdBook":41,"TextVerse":"Poucos dias depois, tendo Jesus entrado novamente em Cafarnaum, o povo ouviu falar que ele estava em casa."},{"Id":47,"IdVerse":2,"IdChapter":2,"IdBook":41,"TextVerse":"Então muita gente se reuniu ali, de forma que não havia lugar nem junto à porta; e ele lhes pregava a palavra."},{"Id":48,"IdVerse":3,"IdChapter":2,"IdBook":41,"TextVerse":"Vieram alguns homens, trazendo-lhe um paralítico, carregado por quatro deles."},{"Id":49,"IdVerse":4,"IdChapter":2,"IdBook":41,"TextVerse":"Não podendo levá-lo até Jesus, por causa da multidão, removeram parte da cobertura do lugar onde Jesus estava e, através de uma abertura no teto, baixaram a maca em que estava deitado o paralítico."},{"Id":50,"IdVerse":5,"IdChapter":2,"IdBook":41,"TextVerse":"Vendo a fé que eles tinham, Jesus disse ao paralítico: &quot;Filho, os seus pecados estão perdoados&quot;."},{"Id":51,"IdVerse":6,"IdChapter":2,"IdBook":41,"TextVerse":"Estavam sentados ali alguns mestres da lei, raciocinando em seu íntimo:"},{"Id":52,"IdVerse":7,"IdChapter":2,"IdBook":41,"TextVerse":"&quot;Por que esse homem fala assim? Está blasfemando! Quem pode perdoar pecados, a não ser somente Deus? &quot;"},{"Id":53,"IdVerse":8,"IdChapter":2,"IdBook":41,"TextVerse":"Jesus percebeu logo em seu espírito que era isso que eles estavam pensando e lhes disse: &quot;Por que vocês estão remoendo essas coisas em seus corações?"},{"Id":54,"IdVerse":9,"IdChapter":2,"IdBook":41,"TextVerse":"Que é mais fácil dizer ao paralítico: ‘Os seus pecados estão perdoados’, ou: ‘Levante-se, pegue a sua maca e ande’?"},{"Id":55,"IdVerse":30,"IdChapter":2,"IdBook":41,"TextVerse":"Mas, para que vocês saibam que o Filho do homem tem na terra autoridade para perdoar pecados — disse ao paralítico —"},{"Id":56,"IdVerse":31,"IdChapter":2,"IdBook":41,"TextVerse":"eu lhe digo: Levante-se, pegue a sua maca e vá para casa&quot;."},{"Id":57,"IdVerse":32,"IdChapter":2,"IdBook":41,"TextVerse":"Ele se levantou, pegou a maca e saiu à vista de todos. Estes ficaram atônitos e glorificaram a Deus, dizendo: &quot;Nunca vimos nada igual! &quot;"},{"Id":58,"IdVerse":33,"IdChapter":2,"IdBook":41,"TextVerse":"Jesus saiu outra vez para beira-mar. Uma grande multidão aproximou-se, e ele começou a ensiná-los."},{"Id":59,"IdVerse":34,"IdChapter":2,"IdBook":41,"TextVerse":"Passando por ali, viu Levi, filho de Alfeu, sentado na coletoria, e disse-lhe: &quot;Siga-me&quot;. Levi levantou-se e o seguiu."},{"Id":60,"IdVerse":35,"IdChapter":2,"IdBook":41,"TextVerse":"Durante uma refeição na casa de Levi, muitos publicanos e &quot;pecadores&quot; estavam comendo com Jesus e seus discípulos, pois havia muitos que o seguiam."},{"Id":61,"IdVerse":36,"IdChapter":2,"IdBook":41,"TextVerse":"Quando os mestres da lei que eram fariseus o viram comendo com &quot;pecadores&quot; e publicanos, perguntaram aos discípulos de Jesus: &quot;Por que ele come com publicanos e ‘pecadores’? &quot;"},{"Id":62,"IdVerse":37,"IdChapter":2,"IdBook":41,"TextVerse":"Ouvindo isso, Jesus lhes disse: &quot;Não são os que têm saúde que precisam de médico, mas sim os doentes. Eu não vim para chamar justos, mas pecadores&quot;."},{"Id":63,"IdVerse":38,"IdChapter":2,"IdBook":41,"TextVerse":"Os discípulos de João e os fariseus estavam jejuando. Algumas pessoas vieram a Jesus e lhe perguntaram: &quot;Por que os discípulos de João e os dos fariseus jejuam, mas os teus não? &quot;"},{"Id":64,"IdVerse":39,"IdChapter":2,"IdBook":41,"TextVerse":"Jesus respondeu: &quot;Como podem os convidados do noivo jejuar enquanto este está com eles? Não podem, enquanto o têm consigo."},{"Id":65,"IdVerse":20,"IdChapter":2,"IdBook":41,"TextVerse":"Mas virão dias quando o noivo lhes será tirado; e nesse tempo jejuarão."},{"Id":66,"IdVerse":21,"IdChapter":2,"IdBook":41,"TextVerse":"&quot;Ninguém põe remendo de pano novo em roupa velha, pois o remendo forçará a roupa, tornando pior o rasgo."},{"Id":67,"IdVerse":22,"IdChapter":2,"IdBook":41,"TextVerse":"E ninguém põe vinho novo em vasilhas de couro velhas; se o fizer, o vinho rebentará as vasilhas, e tanto o vinho quanto as vasilhas se estragarão. Pelo contrário, põe-se vinho novo em vasilhas de couro novas&quot;."},{"Id":68,"IdVerse":23,"IdChapter":2,"IdBook":41,"TextVerse":"Certo sábado Jesus estava passando pelas lavouras de cereal. Enquanto caminhavam, seus discípulos começaram a colher espigas."},{"Id":69,"IdVerse":24,"IdChapter":2,"IdBook":41,"TextVerse":"Os fariseus lhe perguntaram: &quot;Olha, por que eles estão fazendo o que não é permitido no sábado? &quot;"},{"Id":70,"IdVerse":25,"IdChapter":2,"IdBook":41,"TextVerse":"Ele respondeu: &quot;Vocês nunca leram o que fez Davi quando ele e seus companheiros estavam necessitados e com fome?"},{"Id":71,"IdVerse":26,"IdChapter":2,"IdBook":41,"TextVerse":"Nos dias de Abiatar, o sumo sacerdote, ele entrou na casa de Deus e comeu os pães da Presença, que apenas aos sacerdotes era permitido comer, e os deu também aos seus companheiros&quot;."},{"Id":72,"IdVerse":27,"IdChapter":2,"IdBook":41,"TextVerse":"E então lhes disse: &quot;O sábado foi feito por causa do homem, e não o homem por causa do sábado."},{"Id":73,"IdVerse":28,"IdChapter":2,"IdBook":41,"TextVerse":"Assim, pois, o Filho do homem é Senhor até mesmo do sábado&quot;."},{"Id":74,"IdVerse":3,"IdChapter":3,"IdBook":41,"TextVerse":"Noutra ocasião ele entrou na sinagoga, e estava ali um homem com uma das mãos atrofiada."},{"Id":75,"IdVerse":2,"IdChapter":3,"IdBook":41,"TextVerse":"Alguns deles estavam procurando um motivo para acusar Jesus; por isso o observavam atentamente, para ver se ele iria curá-lo no sábado."},{"Id":76,"IdVerse":3,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus disse ao homem da mão atrofiada: &quot;Levante-se e venha para o meio&quot;."},{"Id":77,"IdVerse":4,"IdChapter":3,"IdBook":41,"TextVerse":"Depois Jesus lhes perguntou: &quot;O que é permitido fazer no sábado: o bem ou o mal, salvar a vida ou matar? &quot; Mas eles permaneceram em silêncio."},{"Id":78,"IdVerse":5,"IdChapter":3,"IdBook":41,"TextVerse":"Irado, olhou para os que estavam à sua volta e, profundamente entristecido por causa dos seus corações endurecidos, disse ao homem: &quot;Estenda a mão&quot;. Ele a estendeu, e ela foi restaurada."},{"Id":79,"IdVerse":6,"IdChapter":3,"IdBook":41,"TextVerse":"Então os fariseus saíram e começaram a conspirar com os herodianos contra Jesus, sobre como poderiam matá-lo."},{"Id":80,"IdVerse":7,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus retirou-se com os seus discípulos para o mar, e uma grande multidão vinda da Galiléia o seguia."},{"Id":81,"IdVerse":8,"IdChapter":3,"IdBook":41,"TextVerse":"Quando ouviram a respeito de tudo o que ele estava fazendo, muitas pessoas procedentes da Judéia, de Jerusalém, da Iduméia e das regiões do outro lado do Jordão e dos arredores de Tiro e de Sidom foram atrás dele."},{"Id":82,"IdVerse":9,"IdChapter":3,"IdBook":41,"TextVerse":"Por causa da multidão, ele disse aos discípulos que lhe preparassem um pequeno barco, para evitar que o comprimissem."},{"Id":83,"IdVerse":30,"IdChapter":3,"IdBook":41,"TextVerse":"Pois ele havia curado a muitos, de modo que os que sofriam de doenças ficavam se empurrando para conseguir tocar nele."},{"Id":84,"IdVerse":31,"IdChapter":3,"IdBook":41,"TextVerse":"Sempre que os espíritos imundos o viam, prostravam-se diante dele e gritavam: &quot;Tu és o Filho de Deus&quot;."},{"Id":85,"IdVerse":32,"IdChapter":3,"IdBook":41,"TextVerse":"Mas ele lhes dava ordens severas para que não dissessem quem ele era."},{"Id":86,"IdVerse":33,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus subiu a um monte e chamou a si aqueles que ele quis, os quais vieram para junto dele."},{"Id":87,"IdVerse":34,"IdChapter":3,"IdBook":41,"TextVerse":"Escolheu doze, designando-os como apóstolos, para que estivessem com ele, os enviasse a pregar"},{"Id":88,"IdVerse":35,"IdChapter":3,"IdBook":41,"TextVerse":"e tivessem autoridade para expulsar demônios."},{"Id":89,"IdVerse":36,"IdChapter":3,"IdBook":41,"TextVerse":"Estes são os doze que ele escolheu: Simão, a quem deu o nome de Pedro;"},{"Id":90,"IdVerse":37,"IdChapter":3,"IdBook":41,"TextVerse":"Tiago, filho de Zebedeu, e João, seu irmão, aos quais deu o nome de Boanerges, que significa filhos do trovão;"},{"Id":91,"IdVerse":38,"IdChapter":3,"IdBook":41,"TextVerse":"André; Filipe; Bartolomeu; Mateus; Tomé; Tiago, filho de Alfeu; Tadeu; Simão, o zelote,"},{"Id":92,"IdVerse":39,"IdChapter":3,"IdBook":41,"TextVerse":"e Judas Iscariotes, que o traiu."},{"Id":93,"IdVerse":20,"IdChapter":3,"IdBook":41,"TextVerse":"Então Jesus entrou numa casa, e novamente reuniu-se ali uma multidão, de modo que ele e os seus discípulos não conseguiam nem comer."},{"Id":94,"IdVerse":21,"IdChapter":3,"IdBook":41,"TextVerse":"Quando seus familiares ouviram falar disso, saíram para apoderar-se dele, pois diziam: &quot;Ele está fora de si&quot;."},{"Id":95,"IdVerse":22,"IdChapter":3,"IdBook":41,"TextVerse":"E os mestres da lei que haviam descido de Jerusalém diziam: &quot;Ele está com Belzebu! Pelo príncipe dos demônios é que ele expulsa demônios&quot;."},{"Id":96,"IdVerse":23,"IdChapter":3,"IdBook":41,"TextVerse":"Então Jesus os chamou e lhes falou por parábolas: &quot;Como pode Satanás expulsar Satanás?"},{"Id":97,"IdVerse":24,"IdChapter":3,"IdBook":41,"TextVerse":"Se um reino estiver dividido contra si mesmo, não poderá subsistir."},{"Id":98,"IdVerse":25,"IdChapter":3,"IdBook":41,"TextVerse":"Se uma casa estiver dividida contra si mesma, também não poderá subsistir."},{"Id":99,"IdVerse":26,"IdChapter":3,"IdBook":41,"TextVerse":"E se Satanás se opuser a si mesmo e estiver dividido, não poderá subsistir; chegou o seu fim."},{"Id":100,"IdVerse":27,"IdChapter":3,"IdBook":41,"TextVerse":"De fato, ninguém pode entrar na casa do homem forte e levar dali os seus bens, sem que antes o amarre. Só então poderá roubar a casa dele."},{"Id":101,"IdVerse":28,"IdChapter":3,"IdBook":41,"TextVerse":"Eu lhes asseguro que todos os pecados e blasfêmias dos homens lhes serão perdoados,"},{"Id":102,"IdVerse":29,"IdChapter":3,"IdBook":41,"TextVerse":"mas quem blasfemar contra o Espírito Santo nunca terá perdão: é culpado de pecado eterno&quot;."},{"Id":103,"IdVerse":30,"IdChapter":3,"IdBook":41,"TextVerse":"Jesus falou isso porque eles estavam dizendo: &quot;Ele está com um espírito imundo&quot;."},{"Id":104,"IdVerse":31,"IdChapter":3,"IdBook":41,"TextVerse":"Então chegaram a mãe e os irmãos de Jesus. Ficando do lado de fora, mandaram alguém chamá-lo."},{"Id":105,"IdVerse":32,"IdChapter":3,"IdBook":41,"TextVerse":"Havia muita gente assentada ao seu redor; e lhe disseram: &quot;Tua mãe e teus irmãos estão lá fora e te procuram&quot;."},{"Id":106,"IdVerse":33,"IdChapter":3,"IdBook":41,"TextVerse":"&quot;Quem é minha mãe, e quem são meus irmãos? &quot;, perguntou ele."},{"Id":107,"IdVerse":34,"IdChapter":3,"IdBook":41,"TextVerse":"Então olhou para os que estavam assentados ao seu redor e disse: &quot;Aqui estão minha mãe e meus irmãos!"},{"Id":108,"IdVerse":35,"IdChapter":3,"IdBook":41,"TextVerse":"Quem faz a vontade de Deus, este é meu irmão, minha irmã e minha mãe&quot;."},{"Id":109,"IdVerse":3,"IdChapter":4,"IdBook":41,"TextVerse":"Novamente Jesus começou a ensinar à beira-mar. Reuniu-se ao seu redor uma multidão tão grande que ele teve que entrar num barco e assentar-se nele. O barco estava no mar, enquanto todo o povo ficava na beira da praia."},{"Id":110,"IdVerse":2,"IdChapter":4,"IdBook":41,"TextVerse":"Ele lhes ensinava muitas coisas por parábolas, dizendo em seu ensino:"},{"Id":111,"IdVerse":3,"IdChapter":4,"IdBook":41,"TextVerse":"&quot;Ouçam! O semeador saiu a semear."},{"Id":112,"IdVerse":4,"IdChapter":4,"IdBook":41,"TextVerse":"Enquanto lançava a semente, parte dela caiu à beira do caminho, e as aves vieram e a comeram."},{"Id":113,"IdVerse":5,"IdChapter":4,"IdBook":41,"TextVerse":"Parte dela caiu em terreno pedregoso, onde não havia muita terra; e logo brotou, porque a terra não era profunda."},{"Id":114,"IdVerse":6,"IdChapter":4,"IdBook":41,"TextVerse":"Mas quando saiu o sol, as plantas se queimaram e secaram, porque não tinham raiz."},{"Id":115,"IdVerse":7,"IdChapter":4,"IdBook":41,"TextVerse":"Outra parte caiu entre espinhos, que cresceram e sufocaram as plantas, de forma que ela não deu fruto."},{"Id":116,"IdVerse":8,"IdChapter":4,"IdBook":41,"TextVerse":"Outra ainda caiu em boa terra, germinou, cresceu e deu boa colheita, a trinta, sessenta e até cem por um&quot;."},{"Id":117,"IdVerse":9,"IdChapter":4,"IdBook":41,"TextVerse":"A seguir Jesus acrescentou: &quot;Aquele que tem ouvidos para ouvir, ouça! &quot;"},{"Id":118,"IdVerse":30,"IdChapter":4,"IdBook":41,"TextVerse":"Quando ele ficou sozinho, os Doze e os outros que estavam ao seu redor lhe fizeram perguntas acerca das parábolas."},{"Id":119,"IdVerse":31,"IdChapter":4,"IdBook":41,"TextVerse":"Ele lhes disse: &quot;A vocês foi dado o mistério do Reino de Deus, mas aos que estão fora tudo é dito por parábolas,"},{"Id":120,"IdVerse":32,"IdChapter":4,"IdBook":41,"TextVerse":"a fim de que, ‘ainda que vejam, não percebam, ainda que ouçam, não entendam; de outro modo, poderiam converter-se e ser perdoados! ’&quot;"},{"Id":121,"IdVerse":33,"IdChapter":4,"IdBook":41,"TextVerse":"Então Jesus lhes perguntou: &quot;Vocês não entendem esta parábola? Como, então, compreenderão todas as outras parábolas?"},{"Id":122,"IdVerse":34,"IdChapter":4,"IdBook":41,"TextVerse":"O semeador semeia a palavra."},{"Id":123,"IdVerse":35,"IdChapter":4,"IdBook":41,"TextVerse":"Algumas pessoas são como a semente à beira do caminho, onde a palavra é semeada. Logo que a ouvem, Satanás vem e retira a palavra nelas semeada."},{"Id":124,"IdVerse":36,"IdChapter":4,"IdBook":41,"TextVerse":"Outras, como a semente lançada em terreno pedregoso, ouvem a palavra e logo a recebem com alegria."},{"Id":125,"IdVerse":37,"IdChapter":4,"IdBook":41,"TextVerse":"Todavia, visto que não têm raiz em si mesmas, permanecem por pouco tempo. Quando surge alguma tribulação ou perseguição por causa da palavra, logo a abandonam."},{"Id":126,"IdVerse":38,"IdChapter":4,"IdBook":41,"TextVerse":"Outras ainda, como a semente lançada entre espinhos, ouvem a palavra;"},{"Id":127,"IdVerse":39,"IdChapter":4,"IdBook":41,"TextVerse":"mas quando chegam as preocupações desta vida, o engano das riquezas e os anseios por outras coisas, sufocam a palavra, tornando-a infrutífera."},{"Id":128,"IdVerse":20,"IdChapter":4,"IdBook":41,"TextVerse":"Outras pessoas são como a semente lançada em boa terra: ouvem a palavra, aceitam-na e dão uma colheita de trinta, sessenta e até cem por um&quot;."},{"Id":129,"IdVerse":21,"IdChapter":4,"IdBook":41,"TextVerse":"Ele lhes disse: &quot;Quem traz uma candeia para ser colocada debaixo de uma vasilha ou de uma cama? Acaso não a coloca num lugar apropriado?"},{"Id":130,"IdVerse":22,"IdChapter":4,"IdBook":41,"TextVerse":"Porque não há nada oculto, senão para ser revelado, e nada escondido senão para ser trazido à luz."},{"Id":131,"IdVerse":23,"IdChapter":4,"IdBook":41,"TextVerse":"Se alguém tem ouvidos para ouvir, ouça!"},{"Id":132,"IdVerse":24,"IdChapter":4,"IdBook":41,"TextVerse":"&quot;Considerem atentamente o que vocês estão ouvindo&quot;, continuou ele. &quot;Com a medida com que medirem, vocês serão medidos; e ainda mais lhes acrescentarão."},{"Id":133,"IdVerse":25,"IdChapter":4,"IdBook":41,"TextVerse":"A quem tiver, mais lhe será dado; de quem não tiver, até o que tem lhe será tirado&quot;."},{"Id":134,"IdVerse":26,"IdChapter":4,"IdBook":41,"TextVerse":"Ele prosseguiu dizendo: &quot;O Reino de Deus é semelhante a um homem que lança a semente sobre a terra."},{"Id":135,"IdVerse":27,"IdChapter":4,"IdBook":41,"TextVerse":"Noite e dia, quer ele durma quer se levante, a semente germina e cresce, embora ele não saiba como."},{"Id":136,"IdVerse":28,"IdChapter":4,"IdBook":41,"TextVerse":"A terra por si própria produz o grão: primeiro o talo, depois a espiga e, então, o grão cheio na espiga."},{"Id":137,"IdVerse":29,"IdChapter":4,"IdBook":41,"TextVerse":"Logo que o grão fica maduro, o homem lhe passa a foice, porque chegou a colheita&quot;."},{"Id":138,"IdVerse":30,"IdChapter":4,"IdBook":41,"TextVerse":"Novamente ele disse: &quot;Com que compararemos o Reino de Deus? Que parábola usaremos para descrevê-lo?"},{"Id":139,"IdVerse":31,"IdChapter":4,"IdBook":41,"TextVerse":"É como um grão de mostarda, que, quando plantada, é a menor semente de todas."},{"Id":140,"IdVerse":32,"IdChapter":4,"IdBook":41,"TextVerse":"No entanto, plantada, ela cresce e se torna a maior de todas as hortaliças, com ramos tão grandes que as aves do céu podem abrigar-se à sua sombra&quot;."},{"Id":141,"IdVerse":33,"IdChapter":4,"IdBook":41,"TextVerse":"Com muitas parábolas semelhantes Jesus lhes anunciava a palavra, tanto quanto podiam receber."},{"Id":142,"IdVerse":34,"IdChapter":4,"IdBook":41,"TextVerse":"Não lhes dizia nada sem usar alguma parábola. Quando, porém, estava a sós com os seus discípulos, explicava-lhes tudo."},{"Id":143,"IdVerse":35,"IdChapter":4,"IdBook":41,"TextVerse":"Naquele dia, ao anoitecer, disse ele aos seus discípulos: &quot;Vamos atravessar para o outro lado&quot;."},{"Id":144,"IdVerse":36,"IdChapter":4,"IdBook":41,"TextVerse":"Deixando a multidão, eles o levaram no barco, assim como estava. Outros barcos também o acompanhavam."},{"Id":145,"IdVerse":37,"IdChapter":4,"IdBook":41,"TextVerse":"Levantou-se um forte vendaval, e as ondas se lançavam sobre o barco, de forma que este foi se enchendo de água."},{"Id":146,"IdVerse":38,"IdChapter":4,"IdBook":41,"TextVerse":"Jesus estava na popa, dormindo com a cabeça sobre um travesseiro. Os discípulos o acordaram e clamaram: &quot;Mestre, não te importas que morramos? &quot;"},{"Id":147,"IdVerse":39,"IdChapter":4,"IdBook":41,"TextVerse":"Ele se levantou, repreendeu o vento e disse ao mar: &quot;Aquiete-se! Acalme-se! &quot; O vento se aquietou, e fez-se completa bonança."},{"Id":148,"IdVerse":40,"IdChapter":4,"IdBook":41,"TextVerse":"Então perguntou aos seus discípulos: &quot;Por que vocês estão com tanto medo? Ainda não têm fé? &quot;"},{"Id":149,"IdVerse":41,"IdChapter":4,"IdBook":41,"TextVerse":"Eles estavam apavorados e perguntavam uns aos outros: &quot;Quem é este que até o vento e o mar lhe obedecem? &quot;"},{"Id":150,"IdVerse":3,"IdChapter":5,"IdBook":41,"TextVerse":"Eles atravessaram o mar e foram para a região dos gerasenos."},{"Id":151,"IdVerse":2,"IdChapter":5,"IdBook":41,"TextVerse":"Quando Jesus desembarcou, um homem com um espírito imundo veio dos sepulcros ao seu encontro."},{"Id":152,"IdVerse":3,"IdChapter":5,"IdBook":41,"TextVerse":"Esse homem vivia nos sepulcros, e ninguém conseguia prendê-lo, nem mesmo com correntes;"},{"Id":153,"IdVerse":4,"IdChapter":5,"IdBook":41,"TextVerse":"pois muitas vezes lhe haviam sido acorrentados pés e mãos, mas ele arrebentara as correntes e quebrara os ferros de seus pés. Ninguém era suficientemente forte para dominá-lo."},{"Id":154,"IdVerse":5,"IdChapter":5,"IdBook":41,"TextVerse":"Noite e dia ele andava gritando e cortando-se com pedras entre os sepulcros e nas colinas."},{"Id":155,"IdVerse":6,"IdChapter":5,"IdBook":41,"TextVerse":"Quando ele viu Jesus de longe, correu e prostrou-se diante dele,"},{"Id":156,"IdVerse":7,"IdChapter":5,"IdBook":41,"TextVerse":"e gritou em alta voz: &quot;Que queres comigo, Jesus, Filho do Deus Altíssimo? Rogo-te por Deus que não me atormentes! &quot;"},{"Id":157,"IdVerse":8,"IdChapter":5,"IdBook":41,"TextVerse":"Pois Jesus lhe tinha dito: &quot;Saia deste homem, espírito imundo! &quot;"},{"Id":158,"IdVerse":9,"IdChapter":5,"IdBook":41,"TextVerse":"Então Jesus lhe perguntou: &quot;Qual é o seu nome? &quot; &quot;Meu nome é Legião&quot;, respondeu ele, &quot;porque somos muitos&quot;."},{"Id":159,"IdVerse":30,"IdChapter":5,"IdBook":41,"TextVerse":"E implorava a Jesus, com insistência, que não os mandasse sair daquela região."},{"Id":160,"IdVerse":31,"IdChapter":5,"IdBook":41,"TextVerse":"Uma grande manada de porcos estava pastando numa colina próxima."},{"Id":161,"IdVerse":32,"IdChapter":5,"IdBook":41,"TextVerse":"Os demônios imploraram a Jesus: &quot;Manda-nos para os porcos, para que entremos neles&quot;."},{"Id":162,"IdVerse":33,"IdChapter":5,"IdBook":41,"TextVerse":"Ele lhes deu permissão, e os espíritos imundos saíram e entraram nos porcos. A manada de cerca de dois mil porcos atirou-se precipício abaixo, em direção ao mar, e nele se afogou."},{"Id":163,"IdVerse":34,"IdChapter":5,"IdBook":41,"TextVerse":"Os que cuidavam dos porcos fugiram e contaram esses fatos na cidade e nos campos, e o povo foi ver o que havia acontecido."},{"Id":164,"IdVerse":35,"IdChapter":5,"IdBook":41,"TextVerse":"Quando se aproximaram de Jesus, viram ali o homem que fora possesso da legião de demônios, assentado, vestido e em perfeito juízo; e ficaram com medo."},{"Id":165,"IdVerse":36,"IdChapter":5,"IdBook":41,"TextVerse":"Os que o tinham visto contaram ao povo o que acontecera ao endemoninhado, e falaram também sobre os porcos."},{"Id":166,"IdVerse":37,"IdChapter":5,"IdBook":41,"TextVerse":"Então o povo começou a suplicar a Jesus que saísse do território deles."},{"Id":167,"IdVerse":38,"IdChapter":5,"IdBook":41,"TextVerse":"Quando Jesus estava entrando no barco, o homem que estivera endemoninhado suplicava-lhe que o deixasse ir com ele."},{"Id":168,"IdVerse":39,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus não o permitiu, mas disse: &quot;Vá para casa, para a sua família e anuncie-lhes quanto o Senhor fez por você e como teve misericórdia de você&quot;."},{"Id":169,"IdVerse":20,"IdChapter":5,"IdBook":41,"TextVerse":"Então, aquele homem se foi e começou a anunciar em Decápolis quanto Jesus tinha feito por ele. Todos ficavam admirados."},{"Id":170,"IdVerse":21,"IdChapter":5,"IdBook":41,"TextVerse":"Tendo Jesus voltado de barco para a outra margem, uma grande multidão se reuniu ao seu redor, enquanto ele estava à beira do mar."},{"Id":171,"IdVerse":22,"IdChapter":5,"IdBook":41,"TextVerse":"Então chegou ali um dos dirigentes da sinagoga, chamado Jairo. Vendo Jesus, prostrou-se aos seus pés"},{"Id":172,"IdVerse":23,"IdChapter":5,"IdBook":41,"TextVerse":"e lhe implorou insistentemente: &quot;Minha filhinha está morrendo! Vem, por favor, e impõe as mãos sobre ela, para que seja curada e viva&quot;."},{"Id":173,"IdVerse":24,"IdChapter":5,"IdBook":41,"TextVerse":"Jesus foi com ele. Uma grande multidão o seguia e o comprimia."},{"Id":174,"IdVerse":25,"IdChapter":5,"IdBook":41,"TextVerse":"E estava ali certa mulher que havia doze anos vinha sofrendo de uma hemorragia."},{"Id":175,"IdVerse":26,"IdChapter":5,"IdBook":41,"TextVerse":"Ela padecera muito sob o cuidado de vários médicos e gastara tudo o que tinha, mas, em vez de melhorar, piorava."},{"Id":176,"IdVerse":27,"IdChapter":5,"IdBook":41,"TextVerse":"Quando ouviu falar de Jesus, chegou-se por trás dele, no meio da multidão, e tocou em seu manto,"},{"Id":177,"IdVerse":28,"IdChapter":5,"IdBook":41,"TextVerse":"porque pensava: &quot;Se eu tão-somente tocar em seu manto, ficarei curada&quot;."},{"Id":178,"IdVerse":29,"IdChapter":5,"IdBook":41,"TextVerse":"Imediatamente cessou sua hemorragia e ela sentiu em seu corpo que estava livre do seu sofrimento."},{"Id":179,"IdVerse":30,"IdChapter":5,"IdBook":41,"TextVerse":"No mesmo instante, Jesus percebeu que dele havia saído poder, virou-se para a multidão e perguntou: &quot;Quem tocou em meu manto? &quot;"},{"Id":180,"IdVerse":31,"IdChapter":5,"IdBook":41,"TextVerse":"Responderam os seus discípulos: &quot;Vês a multidão aglomerada ao teu redor e ainda perguntas: ‘Quem tocou em mim? ’ &quot;"},{"Id":181,"IdVerse":32,"IdChapter":5,"IdBook":41,"TextVerse":"Mas Jesus continuou olhando ao seu redor para ver quem tinha feito aquilo."},{"Id":182,"IdVerse":33,"IdChapter":5,"IdBook":41,"TextVerse":"Então a mulher, sabendo o que lhe tinha acontecido, aproximou-se, prostrou-se aos seus pés e, tremendo de medo, contou-lhe toda a verdade."},{"Id":183,"IdVerse":34,"IdChapter":5,"IdBook":41,"TextVerse":"Então ele lhe disse: &quot;Filha, a sua fé a curou! Vá em paz e fique livre do seu sofrimento&quot;."},{"Id":184,"IdVerse":35,"IdChapter":5,"IdBook":41,"TextVerse":"Enquanto Jesus ainda estava falando, chegaram algumas pessoas da casa de Jairo, o dirigente da sinagoga. &quot;Sua filha morreu&quot;, disseram eles. &quot;Não precisa mais incomodar o mestre! &quot;"},{"Id":185,"IdVerse":36,"IdChapter":5,"IdBook":41,"TextVerse":"Não fazendo caso do que eles disseram, Jesus disse ao dirigente da sinagoga: &quot;Não tenha medo; tão-somente creia&quot;."},{"Id":186,"IdVerse":37,"IdChapter":5,"IdBook":41,"TextVerse":"E não deixou ninguém segui-lo, senão Pedro, Tiago e João, irmão de Tiago."},{"Id":187,"IdVerse":38,"IdChapter":5,"IdBook":41,"TextVerse":"Quando chegaram à casa do dirigente da sinagoga, Jesus viu um alvoroço, com gente chorando e se lamentando em alta voz."},{"Id":188,"IdVerse":39,"IdChapter":5,"IdBook":41,"TextVerse":"Então entrou e lhes disse: &quot;Por que todo este alvoroço e lamento? A criança não está morta, mas dorme&quot;."},{"Id":189,"IdVerse":40,"IdChapter":5,"IdBook":41,"TextVerse":"Mas todos começaram a rir de Jesus. Ele, porém, ordenou que eles saíssem, tomou consigo o pai e a mãe da criança e os discípulos que estavam com ele, e entrou onde se encontrava a criança."},{"Id":190,"IdVerse":41,"IdChapter":5,"IdBook":41,"TextVerse":"Tomou-a pela mão e lhe disse: &quot;Talita cumi! &quot;, que significa: &quot;Menina, eu lhe ordeno, levante-se! &quot;."},{"Id":191,"IdVerse":42,"IdChapter":5,"IdBook":41,"TextVerse":"Imediatamente a menina, que tinha doze anos de idade, levantou-se e começou a andar. Isso os deixou atônitos."},{"Id":192,"IdVerse":43,"IdChapter":5,"IdBook":41,"TextVerse":"Ele deu ordens expressas para que não dissessem nada a ninguém e mandou que dessem a ela alguma coisa para comer."},{"Id":193,"IdVerse":3,"IdChapter":6,"IdBook":41,"TextVerse":"Jesus saiu dali e foi para a sua cidade, acompanhado dos seus discípulos."},{"Id":194,"IdVerse":2,"IdChapter":6,"IdBook":41,"TextVerse":"Quando chegou o sábado, começou a ensinar na sinagoga, e muitos dos que o ouviam ficavam admirados. &quot;De onde lhe vêm estas coisas? &quot;, perguntavam eles. &quot;Que sabedoria é esta que lhe foi dada? E estes milagres que ele faz?"},{"Id":195,"IdVerse":3,"IdChapter":6,"IdBook":41,"TextVerse":"Não é este o carpinteiro, filho de Maria e irmão de Tiago, José, Judas e Simão? Não estão aqui conosco as suas irmãs? &quot; E ficavam escandalizados por causa dele."},{"Id":196,"IdVerse":4,"IdChapter":6,"IdBook":41,"TextVerse":"Jesus lhes disse: &quot;Só em sua própria terra, entre seus parentes e em sua própria casa, é que um profeta não tem honra&quot;."},{"Id":197,"IdVerse":5,"IdChapter":6,"IdBook":41,"TextVerse":"E não pôde fazer ali nenhum milagre, exceto impor as mãos sobre alguns doentes e curá-los."},{"Id":198,"IdVerse":6,"IdChapter":6,"IdBook":41,"TextVerse":"E ficou admirado com a incredulidade deles. Então Jesus passou a percorrer os povoados, ensinando."},{"Id":199,"IdVerse":7,"IdChapter":6,"IdBook":41,"TextVerse":"Chamando os Doze para junto de si, enviou-os de dois em dois e deu-lhes autoridade sobre os espíritos imundos."},{"Id":200,"IdVerse":8,"IdChapter":6,"IdBook":41,"TextVerse":"Estas foram as suas instruções: &quot;Não levem nada pelo caminho, a não ser um bordão. Não levem pão, nem saco de viagem, nem dinheiro em seus cintos;"},{"Id":201,"IdVerse":9,"IdChapter":6,"IdBook":41,"TextVerse":"calcem sandálias, mas não levem túnica extra;"},{"Id":202,"IdVerse":30,"IdChapter":6,"IdBook":41,"TextVerse":"sempre que entrarem numa casa, fiquem ali até partirem;"},{"Id":203,"IdVerse":31,"IdChapter":6,"IdBook":41,"TextVerse":"e, se algum povoado não os receber nem os ouvir, sacudam a poeira dos seus pés quando saírem de lá, como testemunho contra eles&quot;."},{"Id":204,"IdVerse":32,"IdChapter":6,"IdBook":41,"TextVerse":"Eles saíram e pregaram ao povo que se arrependesse."},{"Id":205,"IdVerse":33,"IdChapter":6,"IdBook":41,"TextVerse":"Expulsavam muitos demônios, ungiam muitos doentes com óleo e os curavam."},{"Id":206,"IdVerse":34,"IdChapter":6,"IdBook":41,"TextVerse":"O rei Herodes ouviu falar dessas coisas, pois o nome de Jesus havia se tornado bem conhecido. Algumas pessoas estavam dizendo: &quot;João Batista ressuscitou dos mortos! Por isso estão operando nele poderes miraculosos&quot;."},{"Id":207,"IdVerse":35,"IdChapter":6,"IdBook":41,"TextVerse":"Outros diziam: &quot;Ele é Elias&quot;. E ainda outros afirmavam: &quot;Ele é um profeta, como um dos antigos profetas&quot;."},{"Id":208,"IdVerse":36,"IdChapter":6,"IdBook":41,"TextVerse":"Mas quando Herodes ouviu essas coisas, disse: &quot;João, o homem a quem decapitei, ressuscitou dos mortos! &quot;"},{"Id":209,"IdVerse":37,"IdChapter":6,"IdBook":41,"TextVerse":"Pois o próprio Herodes tinha dado ordens para que prendessem João, o amarrassem e o colocassem na prisão, por causa de Herodias, mulher de Filipe, seu irmão, com a qual se casara."},{"Id":210,"IdVerse":38,"IdChapter":6,"IdBook":41,"TextVerse":"Porquanto João dizia a Herodes: &quot;Não te é permitido viver com a mulher do teu irmão&quot;."},{"Id":211,"IdVerse":39,"IdChapter":6,"IdBook":41,"TextVerse":"Assim, Herodias o odiava e queria matá-lo. Mas não podia fazê-lo,"},{"Id":212,"IdVerse":20,"IdChapter":6,"IdBook":41,"TextVerse":"porque Herodes temia a João e o protegia, sabendo que ele era um homem justo e santo; e quando o ouvia, ficava perplexo. Mesmo assim gostava de ouvi-lo."},{"Id":213,"IdVerse":21,"IdChapter":6,"IdBook":41,"TextVerse":"Finalmente chegou uma ocasião oportuna. No seu aniversário, Herodes ofereceu um banquete aos seus líderes mais importantes, aos comandantes militares e às principais personalidades da Galiléia."},{"Id":214,"IdVerse":22,"IdChapter":6,"IdBook":41,"TextVerse":"Quando a filha de Herodias entrou e dançou, agradou a Herodes e aos convidados. O rei disse à jovem: &quot;Peça-me qualquer coisa que você quiser, e eu lhe darei&quot;."},{"Id":215,"IdVerse":23,"IdChapter":6,"IdBook":41,"TextVerse":"E prometeu-lhe sob juramento: &quot;Seja o que for que me pedir, eu lhe darei, até a metade do meu reino&quot;."},{"Id":216,"IdVerse":24,"IdChapter":6,"IdBook":41,"TextVerse":"Ela saiu e disse à sua mãe: &quot;Que pedirei? &quot; &quot;A cabeça de João Batista&quot;, respondeu ela."},{"Id":217,"IdVerse":25,"IdChapter":6,"IdBook":41,"TextVerse":"Imediatamente a jovem apressou-se em apresentar-se ao rei com o pedido: &quot;Desejo que me dês agora mesmo a cabeça de João Batista num prato&quot;."},{"Id":218,"IdVerse":26,"IdChapter":6,"IdBook":41,"TextVerse":"O rei ficou muito aflito, mas por causa do seu juramento e dos convidados, não quis negar o pedido à jovem."},{"Id":219,"IdVerse":27,"IdChapter":6,"IdBook":41,"TextVerse":"Assim enviou imediatamente um carrasco com ordens para trazer a cabeça de João. O homem foi, decapitou João na prisão"},{"Id":220,"IdVerse":28,"IdChapter":6,"IdBook":41,"TextVerse":"e trouxe sua cabeça num prato. Ele a entregou à jovem, e esta a deu à sua mãe."},{"Id":221,"IdVerse":29,"IdChapter":6,"IdBook":41,"TextVerse":"Tendo ouvido isso, os discípulos de João vieram, levaram o seu corpo e o colocaram num túmulo."},{"Id":222,"IdVerse":30,"IdChapter":6,"IdBook":41,"TextVerse":"Os apóstolos reuniram-se a Jesus e lhe relataram tudo o que tinham feito e ensinado."},{"Id":223,"IdVerse":31,"IdChapter":6,"IdBook":41,"TextVerse":"Havia muita gente indo e vindo, a ponto de eles não terem tempo para comer. Jesus lhes disse: &quot;Venham comigo para um lugar deserto e descansem um pouco&quot;."},{"Id":224,"IdVerse":32,"IdChapter":6,"IdBook":41,"TextVerse":"Assim, eles se afastaram num barco para um lugar deserto."},{"Id":225,"IdVerse":33,"IdChapter":6,"IdBook":41,"TextVerse":"Mas muitos dos que os viram retirar-se, tendo-os reconhecido, correram a pé de todas as cidades e chegaram lá antes deles."},{"Id":226,"IdVerse":34,"IdChapter":6,"IdBook":41,"TextVerse":"Quando Jesus saiu do barco e viu uma grande multidão, teve compaixão deles, porque eram como ovelhas sem pastor. Então começou a ensinar-lhes muitas coisas."},{"Id":227,"IdVerse":35,"IdChapter":6,"IdBook":41,"TextVerse":"Já era tarde e, por isso, os seus discípulos aproximaram-se dele e disseram: &quot;Este é um lugar deserto, e já é tarde."},{"Id":228,"IdVerse":36,"IdChapter":6,"IdBook":41,"TextVerse":"Manda embora o povo para que possa ir aos campos e povoados vizinhos comprar algo para comer&quot;."},{"Id":229,"IdVerse":37,"IdChapter":6,"IdBook":41,"TextVerse":"Ele, porém, respondeu: &quot;Dêem-lhes vocês algo para comer&quot;. Eles lhe disseram: &quot;Isto exigiria duzentos denários! Devemos gastar tanto dinheiro em pão e dar-lhes de comer? &quot;"},{"Id":230,"IdVerse":38,"IdChapter":6,"IdBook":41,"TextVerse":"Perguntou ele: &quot;Quantos pães vocês têm? Verifiquem&quot;. Quando ficaram sabendo, disseram: &quot;Cinco pães e dois peixes&quot;."},{"Id":231,"IdVerse":39,"IdChapter":6,"IdBook":41,"TextVerse":"Então Jesus ordenou que fizessem todo o povo assentar-se em grupos na grama verde."},{"Id":232,"IdVerse":40,"IdChapter":6,"IdBook":41,"TextVerse":"Assim, eles se assentaram em grupos de cem e de cinqüenta."},{"Id":233,"IdVerse":41,"IdChapter":6,"IdBook":41,"TextVerse":"Tomando os cinco pães e os dois peixes e, olhando para o céu, deu graças e partiu os pães. Em seguida, entregou-os aos seus discípulos para que os servissem ao povo. E também dividiu os dois peixes entre todos eles."},{"Id":234,"IdVerse":42,"IdChapter":6,"IdBook":41,"TextVerse":"Todos comeram e ficaram satisfeitos,"},{"Id":235,"IdVerse":43,"IdChapter":6,"IdBook":41,"TextVerse":"e os discípulos recolheram doze cestos cheios de pedaços de pão e de peixe."},{"Id":236,"IdVerse":44,"IdChapter":6,"IdBook":41,"TextVerse":"Os que comeram foram cinco mil homens."},{"Id":237,"IdVerse":45,"IdChapter":6,"IdBook":41,"TextVerse":"Logo em seguida, Jesus insistiu com os discípulos para que entrassem no barco e fossem adiante dele para Betsaida, enquanto ele despedia a multidão."},{"Id":238,"IdVerse":46,"IdChapter":6,"IdBook":41,"TextVerse":"Tendo-a despedido, subiu a um monte para orar."},{"Id":239,"IdVerse":47,"IdChapter":6,"IdBook":41,"TextVerse":"Ao anoitecer, o barco estava no meio do mar, e Jesus se achava sozinho em terra."},{"Id":240,"IdVerse":48,"IdChapter":6,"IdBook":41,"TextVerse":"Ele viu os discípulos remando com dificuldade, porque o vento soprava contra eles. Alta madrugada, Jesus dirigiu-se a eles, andando sobre o mar; e estava já a ponto de passar por eles."},{"Id":241,"IdVerse":49,"IdChapter":6,"IdBook":41,"TextVerse":"Quando o viram andando sobre o mar, pensaram que fosse um fantasma. Então gritaram,"},{"Id":242,"IdVerse":50,"IdChapter":6,"IdBook":41,"TextVerse":"pois todos o tinham visto e ficam aterrorizados. Mas Jesus imediatamente lhes disse: &quot;Coragem! Sou eu! Não tenham medo! &quot;"},{"Id":243,"IdVerse":51,"IdChapter":6,"IdBook":41,"TextVerse":"Então subiu no barco para junto deles, e o vento se acalmou; e eles ficaram atônitos,"},{"Id":244,"IdVerse":52,"IdChapter":6,"IdBook":41,"TextVerse":"pois não tinham entendido o milagre dos pães. Seus corações estavam endurecidos."},{"Id":245,"IdVerse":53,"IdChapter":6,"IdBook":41,"TextVerse":"Depois de atravessarem o mar, chegaram a Genesaré e ali amarraram o barco."},{"Id":246,"IdVerse":54,"IdChapter":6,"IdBook":41,"TextVerse":"Logo que desembarcaram, o povo reconheceu Jesus."},{"Id":247,"IdVerse":55,"IdChapter":6,"IdBook":41,"TextVerse":"Eles percorriam toda aquela região e levavam os doentes em macas, para onde ouviam que ele estava."},{"Id":248,"IdVerse":56,"IdChapter":6,"IdBook":41,"TextVerse":"E aonde quer que ele fosse, povoados, cidades ou campos, levavam os doentes para as praças. Suplicavam-lhe que pudessem pelo menos tocar na borda do seu manto; e todos os que nele tocavam eram curados."},{"Id":249,"IdVerse":3,"IdChapter":7,"IdBook":41,"TextVerse":"Os fariseus e alguns dos mestres da lei, vindos de Jerusalém, reuniram-se a Jesus e"},{"Id":250,"IdVerse":2,"IdChapter":7,"IdBook":41,"TextVerse":"viram alguns dos seus discípulos comerem com as mãos &quot;impuras&quot;, isto é, por lavar."},{"Id":251,"IdVerse":3,"IdChapter":7,"IdBook":41,"TextVerse":"( Os fariseus e todos os judeus não comem sem lavar as mãos cerimonialmente, apegando-se, assim, à tradição dos líderes religiosos."},{"Id":252,"IdVerse":4,"IdChapter":7,"IdBook":41,"TextVerse":"Quando chegam da rua, não comem sem antes se lavarem. E observam muitas outras tradições, tais como o lavar de copos, jarros e vasilhas de metal. )"},{"Id":253,"IdVerse":5,"IdChapter":7,"IdBook":41,"TextVerse":"Então os fariseus e os mestres da lei perguntaram a Jesus: &quot;Por que os seus discípulos não vivem de acordo com a tradição dos líderes religiosos, em vez de comerem o alimento com as mãos ‘impuras’? &quot;"},{"Id":254,"IdVerse":6,"IdChapter":7,"IdBook":41,"TextVerse":"Ele respondeu: &quot;Bem profetizou Isaías acerca de vocês, hipócritas; como está escrito: ‘Este povo me honra com os lábios, mas o seu coração está longe de mim."},{"Id":255,"IdVerse":7,"IdChapter":7,"IdBook":41,"TextVerse":"Em vão me adoram; seus ensinamentos não passam de regras ensinadas por homens’."},{"Id":256,"IdVerse":8,"IdChapter":7,"IdBook":41,"TextVerse":"Vocês negligenciam os mandamentos de Deus e se apegam às tradições dos homens&quot;."},{"Id":257,"IdVerse":9,"IdChapter":7,"IdBook":41,"TextVerse":"E disse-lhes: &quot;Vocês estão sempre encontrando uma boa maneira para pôr de lado os mandamentos de Deus, a fim de obedecer às suas tradições!"},{"Id":258,"IdVerse":30,"IdChapter":7,"IdBook":41,"TextVerse":"Pois Moisés disse: ‘Honra teu pai e tua mãe’, e ‘quem amaldiçoar seu pai ou sua mãe terá que ser executado’."},{"Id":259,"IdVerse":31,"IdChapter":7,"IdBook":41,"TextVerse":"Mas vocês afirmam que se alguém disser a seu pai ou a sua mãe: ‘Qualquer ajuda que vocês poderiam receber de mim é Corbã’, isto é, uma oferta dedicada a Deus,"},{"Id":260,"IdVerse":32,"IdChapter":7,"IdBook":41,"TextVerse":"vocês o desobrigam de qualquer dever para com seu pai ou sua mãe."},{"Id":261,"IdVerse":33,"IdChapter":7,"IdBook":41,"TextVerse":"Assim vocês anulam a palavra de Deus, por meio da tradição que vocês mesmos transmitiram. E fazem muitas coisas como essa&quot;."},{"Id":262,"IdVerse":34,"IdChapter":7,"IdBook":41,"TextVerse":"Jesus chamou novamente a multidão para junto de si e disse: &quot;Ouçam-me todos e entendam isto:"},{"Id":263,"IdVerse":35,"IdChapter":7,"IdBook":41,"TextVerse":"não há nada fora do homem que, nele entrando, possa torná-lo ‘impuro’. Pelo contrário, o que sai do homem é que o torna ‘impuro’."},{"Id":264,"IdVerse":36,"IdChapter":7,"IdBook":41,"TextVerse":"Se alguém tem ouvidos para ouvir, ouça! &quot;"},{"Id":265,"IdVerse":37,"IdChapter":7,"IdBook":41,"TextVerse":"Depois de deixar a multidão e entrar em casa, os discípulos lhe pediram explicação da parábola."},{"Id":266,"IdVerse":38,"IdChapter":7,"IdBook":41,"TextVerse":"&quot;Será que vocês também não conseguem entender? &quot;, perguntou-lhes Jesus. &quot;Não percebem que nada que entre no homem pode torná-lo ‘impuro’?"},{"Id":267,"IdVerse":39,"IdChapter":7,"IdBook":41,"TextVerse":"Porque não entra em seu coração, mas em seu estômago, sendo depois eliminado&quot;. Ao dizer isto, Jesus declarou &quot;puros&quot; todos os alimentos."},{"Id":268,"IdVerse":20,"IdChapter":7,"IdBook":41,"TextVerse":"E continuou: &quot;O que sai do homem é que o torna ‘impuro’."},{"Id":269,"IdVerse":21,"IdChapter":7,"IdBook":41,"TextVerse":"Pois do interior do coração dos homens vêm os maus pensamentos, as imoralidades sexuais, os roubos, os homicídios, os adultérios,"},{"Id":270,"IdVerse":22,"IdChapter":7,"IdBook":41,"TextVerse":"as cobiças, as maldades, o engano, a devassidão, a inveja, a calúnia, a arrogância e a insensatez."},{"Id":271,"IdVerse":23,"IdChapter":7,"IdBook":41,"TextVerse":"Todos esses males vêm de dentro e tornam o homem ‘impuro’ &quot;."},{"Id":272,"IdVerse":24,"IdChapter":7,"IdBook":41,"TextVerse":"Jesus saiu daquele lugar e foi para os arredores de Tiro e de Sidom. Entrou numa casa e não queria que ninguém o soubesse; contudo, não conseguiu manter em segredo a sua presença."},{"Id":273,"IdVerse":25,"IdChapter":7,"IdBook":41,"TextVerse":"De fato, logo que ouviu falar dele, certa mulher, cuja filha estava com um espírito imundo, veio e lançou-se aos seus pés."},{"Id":274,"IdVerse":26,"IdChapter":7,"IdBook":41,"TextVerse":"A mulher era grega, siro-fenícia de origem, e rogava a Jesus que expulsasse de sua filha o demônio."},{"Id":275,"IdVerse":27,"IdChapter":7,"IdBook":41,"TextVerse":"Ele lhe disse: &quot;Deixe que primeiro os filhos comam até se fartar; pois não é correto tirar o pão dos filhos e lançá-lo aos cachorrinhos&quot;."},{"Id":276,"IdVerse":28,"IdChapter":7,"IdBook":41,"TextVerse":"Ela respondeu: &quot;Sim, Senhor, mas até os cachorrinhos, debaixo da mesa, comem das migalhas das crianças&quot;."},{"Id":277,"IdVerse":29,"IdChapter":7,"IdBook":41,"TextVerse":"Então ele lhe disse: &quot;Por causa desta resposta, você pode ir; o demônio já saiu da sua filha&quot;."},{"Id":278,"IdVerse":30,"IdChapter":7,"IdBook":41,"TextVerse":"Ela foi para casa e encontrou sua filha deitada na cama, e o demônio já a tinha deixado."},{"Id":279,"IdVerse":31,"IdChapter":7,"IdBook":41,"TextVerse":"A seguir Jesus saiu dos arredores de Tiro e atravessou Sidom, até o mar da Galiléia e a região de Decápolis."},{"Id":280,"IdVerse":32,"IdChapter":7,"IdBook":41,"TextVerse":"Ali algumas pessoas lhe trouxeram um homem que era surdo e mal podia falar, suplicando que lhe impusesse as mãos."},{"Id":281,"IdVerse":33,"IdChapter":7,"IdBook":41,"TextVerse":"Depois de levá-lo à parte, longe da multidão, Jesus colocou os dedos nos ouvidos dele. Em seguida, cuspiu e tocou na língua do homem."},{"Id":282,"IdVerse":34,"IdChapter":7,"IdBook":41,"TextVerse":"Então voltou os olhos para os céus e, com um profundo suspiro, disse-lhe: &quot;Efatá! &quot;, que significa: Abra-se."},{"Id":283,"IdVerse":35,"IdChapter":7,"IdBook":41,"TextVerse":"Com isso, os ouvidos do homem se abriram, sua língua ficou livre e ele começou a falar corretamente."},{"Id":284,"IdVerse":36,"IdChapter":7,"IdBook":41,"TextVerse":"Jesus ordenou-lhes que não o contassem a ninguém. Contudo, quanto mais ele os proibia, mais eles falavam."},{"Id":285,"IdVerse":37,"IdChapter":7,"IdBook":41,"TextVerse":"O povo ficava simplesmente maravilhado e dizia: &quot;Ele faz tudo muito bem. Faz até o surdo ouvir e o mudo falar&quot;."},{"Id":286,"IdVerse":3,"IdChapter":8,"IdBook":41,"TextVerse":"Naqueles dias, outra vez reuniu-se uma grande multidão. Visto que não tinham nada para comer, Jesus chamou os seus discípulos e disse-lhes:"},{"Id":287,"IdVerse":2,"IdChapter":8,"IdBook":41,"TextVerse":"&quot;Tenho compaixão desta multidão; já faz três dias que eles estão comigo e nada têm para comer."},{"Id":288,"IdVerse":3,"IdChapter":8,"IdBook":41,"TextVerse":"Se eu os mandar para casa com fome, vão desfalecer no caminho, porque alguns deles vieram de longe&quot;."},{"Id":289,"IdVerse":4,"IdChapter":8,"IdBook":41,"TextVerse":"Os seus discípulos responderam: &quot;Onde, neste lugar deserto, poderia alguém conseguir pão suficiente para alimentá-los? &quot;"},{"Id":290,"IdVerse":5,"IdChapter":8,"IdBook":41,"TextVerse":"&quot;Quantos pães vocês têm? &quot;, perguntou Jesus. &quot;Sete&quot;, responderam eles."},{"Id":291,"IdVerse":6,"IdChapter":8,"IdBook":41,"TextVerse":"Ele ordenou à multidão que se assentasse no chão. Depois de tomar os sete pães e dar graças, partiu-os e os entregou aos seus discípulos, para que os servissem à multidão; e eles o fizeram."},{"Id":292,"IdVerse":7,"IdChapter":8,"IdBook":41,"TextVerse":"Tinham também alguns peixes pequenos; ele deu graças igualmente por eles e disse aos discípulos que os distribuíssem."},{"Id":293,"IdVerse":8,"IdChapter":8,"IdBook":41,"TextVerse":"O povo comeu até se fartar. E ajuntaram sete cestos cheios de pedaços que sobraram."},{"Id":294,"IdVerse":9,"IdChapter":8,"IdBook":41,"TextVerse":"Cerca de quatro mil homens estavam presentes. E, tendo-os despedido,"},{"Id":295,"IdVerse":30,"IdChapter":8,"IdBook":41,"TextVerse":"entrou no barco com seus discípulos e foi para a região de Dalmanuta."},{"Id":296,"IdVerse":31,"IdChapter":8,"IdBook":41,"TextVerse":"Os fariseus vieram e começaram a interrogar Jesus. Para pô-lo à prova, pediram-lhe um sinal do céu."},{"Id":297,"IdVerse":32,"IdChapter":8,"IdBook":41,"TextVerse":"Ele suspirou profundamente e disse: &quot;Por que esta geração pede um sinal miraculoso? Eu lhes afirmo que nenhum sinal lhe será dado&quot;."},{"Id":298,"IdVerse":33,"IdChapter":8,"IdBook":41,"TextVerse":"Então se afastou deles, voltou para o barco e atravessou para o outro lado."},{"Id":299,"IdVerse":34,"IdChapter":8,"IdBook":41,"TextVerse":"Os discípulos haviam se esquecido de levar pão, a não ser um pão que tinham consigo no barco."},{"Id":300,"IdVerse":35,"IdChapter":8,"IdBook":41,"TextVerse":"Advertiu-os Jesus: &quot;Estejam atentos e tenham cuidado com o fermento dos fariseus e com o fermento de Herodes&quot;."},{"Id":301,"IdVerse":36,"IdChapter":8,"IdBook":41,"TextVerse":"E eles discutiam entre si, dizendo: &quot;É porque não temos pão&quot;."},{"Id":302,"IdVerse":37,"IdChapter":8,"IdBook":41,"TextVerse":"Percebendo a discussão, Jesus lhes perguntou: &quot;Por que vocês estão discutindo sobre não terem pão? Ainda não compreendem nem percebem? Seus corações estão endurecidos?"},{"Id":303,"IdVerse":38,"IdChapter":8,"IdBook":41,"TextVerse":"Vocês têm olhos, mas não vêem? Têm ouvidos, mas não ouvem? Não se lembram?"},{"Id":304,"IdVerse":39,"IdChapter":8,"IdBook":41,"TextVerse":"Quando eu parti os cinco pães para os cinco mil, quantos cestos cheios de pedaços vocês recolheram? &quot; &quot;Doze&quot;, responderam eles."},{"Id":305,"IdVerse":20,"IdChapter":8,"IdBook":41,"TextVerse":"&quot;E quando eu parti os sete pães para os quatro mil, quantos cestos cheios de pedaços vocês recolheram? &quot; &quot;Sete&quot;, responderam eles."},{"Id":306,"IdVerse":21,"IdChapter":8,"IdBook":41,"TextVerse":"Ele lhes disse: &quot;Vocês ainda não entendem? &quot;"},{"Id":307,"IdVerse":22,"IdChapter":8,"IdBook":41,"TextVerse":"Eles foram para Betsaida, e algumas pessoas trouxeram um cego a Jesus, suplicando-lhe que tocasse nele."},{"Id":308,"IdVerse":23,"IdChapter":8,"IdBook":41,"TextVerse":"Ele tomou o cego pela mão e o levou para fora do povoado. Depois de cuspir nos olhos do homem e impor-lhe as mãos, Jesus perguntou: &quot;Você está vendo alguma coisa? &quot;"},{"Id":309,"IdVerse":24,"IdChapter":8,"IdBook":41,"TextVerse":"Ele levantou os olhos e disse: &quot;Vejo pessoas; elas parecem árvores andando&quot;."},{"Id":310,"IdVerse":25,"IdChapter":8,"IdBook":41,"TextVerse":"Mais uma vez, Jesus colocou as mãos sobre os olhos do homem. Então seus olhos foram abertos, e sua vista lhe foi restaurada, e ele via tudo claramente."},{"Id":311,"IdVerse":26,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus mandou-o para casa, dizendo: &quot;Não entre no povoado! &quot;"},{"Id":312,"IdVerse":27,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus e os seus discípulos dirigiram-se para os povoados nas proximidades de Cesaréia de Filipe. No caminho, ele lhes perguntou: &quot;Quem o povo diz que eu sou? &quot;"},{"Id":313,"IdVerse":28,"IdChapter":8,"IdBook":41,"TextVerse":"Eles responderam: &quot;Alguns dizem que és João Batista; outros, Elias; e, ainda outros, um dos profetas&quot;."},{"Id":314,"IdVerse":29,"IdChapter":8,"IdBook":41,"TextVerse":"&quot;E vocês? &quot;, perguntou ele. &quot;Quem vocês dizem que eu sou? &quot; Pedro respondeu: &quot;Tu és o Cristo&quot;."},{"Id":315,"IdVerse":30,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus os advertiu que não falassem a ninguém a seu respeito."},{"Id":316,"IdVerse":31,"IdChapter":8,"IdBook":41,"TextVerse":"Então ele começou a ensinar-lhes que era necessário que o Filho do homem sofresse muitas coisas e fosse rejeitado pelos líderes religiosos, pelos chefes dos sacerdotes e pelos mestres da lei, fosse morto e três dias depois ressuscitasse."},{"Id":317,"IdVerse":32,"IdChapter":8,"IdBook":41,"TextVerse":"Ele falou claramente a esse respeito. Então Pedro, chamando-o à parte, começou a repreendê-lo."},{"Id":318,"IdVerse":33,"IdChapter":8,"IdBook":41,"TextVerse":"Jesus, porém, voltou-se, olhou para os seus discípulos e repreendeu Pedro, dizendo: &quot;Para trás de mim, Satanás! Você não pensa nas coisas de Deus, mas nas dos homens&quot;."},{"Id":319,"IdVerse":34,"IdChapter":8,"IdBook":41,"TextVerse":"Então ele chamou a multidão e os discípulos e disse: &quot;Se alguém quiser acompanhar-me, negue-se a si mesmo, tome a sua cruz e siga-me."},{"Id":320,"IdVerse":35,"IdChapter":8,"IdBook":41,"TextVerse":"Pois quem quiser salvar a sua vida, a perderá, mas quem perder a vida por minha causa e pelo evangelho, a salvará."},{"Id":321,"IdVerse":36,"IdChapter":8,"IdBook":41,"TextVerse":"Pois, que adianta ao homem ganhar o mundo inteiro e perder a sua alma?"},{"Id":322,"IdVerse":37,"IdChapter":8,"IdBook":41,"TextVerse":"Ou, o que o homem poderia dar em troca de sua alma?"},{"Id":323,"IdVerse":38,"IdChapter":8,"IdBook":41,"TextVerse":"Se alguém se envergonhar de mim e das minhas palavras nesta geração adúltera e pecadora, o Filho do homem se envergonhará dele quando vier na glória de seu Pai com os santos anjos&quot;."},{"Id":324,"IdVerse":3,"IdChapter":9,"IdBook":41,"TextVerse":"E lhes disse: &quot;Garanto-lhes que alguns dos que aqui estão de modo nenhum experimentarão a morte, antes de verem o Reino de Deus vindo com poder&quot;."},{"Id":325,"IdVerse":2,"IdChapter":9,"IdBook":41,"TextVerse":"Seis dias depois, Jesus tomou consigo Pedro, Tiago e João e os levou a um alto monte, onde ficaram a sós. Ali ele foi transfigurado diante deles."},{"Id":326,"IdVerse":3,"IdChapter":9,"IdBook":41,"TextVerse":"Suas roupas se tornaram brancas, de um branco resplandecente, como nenhum lavandeiro no mundo seria capaz de branqueá-las."},{"Id":327,"IdVerse":4,"IdChapter":9,"IdBook":41,"TextVerse":"E apareceram diante deles Elias e Moisés, os quais conversavam com Jesus."},{"Id":328,"IdVerse":5,"IdChapter":9,"IdBook":41,"TextVerse":"Então Pedro disse a Jesus: &quot;Mestre, é bom estarmos aqui. Façamos três tendas: uma para ti, uma para Moisés e uma para Elias&quot;."},{"Id":329,"IdVerse":6,"IdChapter":9,"IdBook":41,"TextVerse":"Ele não sabia o que dizer, pois estavam apavorados."},{"Id":330,"IdVerse":7,"IdChapter":9,"IdBook":41,"TextVerse":"A seguir apareceu uma nuvem e os envolveu, e dela saiu uma voz, que disse: &quot;Este é o meu Filho amado. Ouçam-no! &quot;"},{"Id":331,"IdVerse":8,"IdChapter":9,"IdBook":41,"TextVerse":"Repentinamente, quando olharam ao redor, não viram mais ninguém, a não ser Jesus."},{"Id":332,"IdVerse":9,"IdChapter":9,"IdBook":41,"TextVerse":"Enquanto desciam do monte, Jesus lhes ordenou que não contassem a ninguém o que tinham visto, até que o Filho do homem tivesse ressuscitado dos mortos."},{"Id":333,"IdVerse":30,"IdChapter":9,"IdBook":41,"TextVerse":"Eles guardaram o assunto apenas entre si, discutindo o que significaria &quot;ressuscitar dos mortos&quot;."},{"Id":334,"IdVerse":31,"IdChapter":9,"IdBook":41,"TextVerse":"E lhe perguntaram: &quot;Por que os mestres da lei dizem que é necessário que Elias venha primeiro? &quot;"},{"Id":335,"IdVerse":32,"IdChapter":9,"IdBook":41,"TextVerse":"Jesus respondeu: &quot;De fato, Elias vem primeiro e restaura todas as coisas. Então, por que está escrito que é necessário que o Filho do homem sofra muito e seja rejeitado com desprezo?"},{"Id":336,"IdVerse":33,"IdChapter":9,"IdBook":41,"TextVerse":"Mas eu lhes digo: Elias já veio, e fizeram com ele tudo o que quiseram, como está escrito a seu respeito&quot;."},{"Id":337,"IdVerse":34,"IdChapter":9,"IdBook":41,"TextVerse":"Quando chegaram onde estavam os outros discípulos, viram uma grande multidão ao redor deles e os mestres da lei discutindo com eles."},{"Id":338,"IdVerse":35,"IdChapter":9,"IdBook":41,"TextVerse":"Logo que todo o povo viu Jesus, ficou muito surpreso e correu para saudá-lo."},{"Id":339,"IdVerse":36,"IdChapter":9,"IdBook":41,"TextVerse":"Perguntou Jesus: &quot;O que vocês estão discutindo? &quot;"},{"Id":340,"IdVerse":37,"IdChapter":9,"IdBook":41,"TextVerse":"Um homem, no meio da multidão, respondeu: &quot;Mestre, eu te trouxe o meu filho, que está com um espírito que o impede de falar."},{"Id":341,"IdVerse":38,"IdChapter":9,"IdBook":41,"TextVerse":"Onde quer que o apanhe, joga-o no chão. Ele espuma pela boca, range os dentes e fica rígido. Pedi aos teus discípulos que expulsassem o espírito, mas eles não conseguiram&quot;."},{"Id":342,"IdVerse":39,"IdChapter":9,"IdBook":41,"TextVerse":"Respondeu Jesus: &quot;Ó geração incrédula, até quando estarei com vocês? Até quando terei que suportá-los? Tragam-me o menino&quot;."},{"Id":343,"IdVerse":20,"IdChapter":9,"IdBook":41,"TextVerse":"Então, eles o trouxeram. Quando o espírito viu Jesus, imediatamente causou uma convulsão no menino. Este caiu no chão e começou a rolar, espumando pela boca."},{"Id":344,"IdVerse":21,"IdChapter":9,"IdBook":41,"TextVerse":"Jesus perguntou ao pai do menino: &quot;Há quanto tempo ele está assim? &quot; &quot;Desde a infância&quot;, respondeu ele."},{"Id":345,"IdVerse":22,"IdChapter":9,"IdBook":41,"TextVerse":"&quot;Muitas vezes o tem lançado no fogo e na água para matá-lo. Mas, se podes fazer alguma coisa, tem compaixão de nós e ajuda-nos. &quot;"},{"Id":346,"IdVerse":23,"IdChapter":9,"IdBook":41,"TextVerse":"&quot;Se podes? &quot;, disse Jesus. &quot;Tudo é possível àquele que crê. &quot;"},{"Id":347,"IdVerse":24,"IdChapter":9,"IdBook":41,"TextVerse":"Imediatamente o pai do menino exclamou: &quot;Creio, ajuda-me a vencer a minha incredulidade! &quot;"},{"Id":348,"IdVerse":25,"IdChapter":9,"IdBook":41,"TextVerse":"Quando Jesus viu que uma multidão estava se ajuntando, repreendeu o espírito imundo, dizendo: &quot;Espírito mudo e surdo, eu ordeno que o deixe e nunca mais entre nele&quot;."},{"Id":349,"IdVerse":26,"IdChapter":9,"IdBook":41,"TextVerse":"O espírito gritou, agitou-o violentamente e saiu. O menino ficou como morto, a ponto de muitos dizerem: &quot;Ele morreu&quot;."},{"Id":350,"IdVerse":27,"IdChapter":9,"IdBook":41,"TextVerse":"Mas Jesus tomou-o pela mão e o levantou, e ele ficou em pé."},{"Id":351,"IdVerse":28,"IdChapter":9,"IdBook":41,"TextVerse":"Depois de Jesus ter entrado em casa, seus discípulos lhe perguntaram em particular: &quot;Por que não conseguimos expulsá-lo? &quot;"},{"Id":352,"IdVerse":29,"IdChapter":9,"IdBook":41,"TextVerse":"Ele respondeu: &quot;Essa espécie só sai pela oração e pelo jejum&quot;."},{"Id":353,"IdVerse":30,"IdChapter":9,"IdBook":41,"TextVerse":"Eles saíram daquele lugar e atravessaram a Galiléia. Jesus não queria que ninguém soubesse onde eles estavam,"},{"Id":354,"IdVerse":31,"IdChapter":9,"IdBook":41,"TextVerse":"porque estava ensinando os seus discípulos. E lhes dizia: &quot;O Filho do homem está para ser entregue nas mãos dos homens. Eles o matarão, e três dias depois ele ressuscitará&quot;."},{"Id":355,"IdVerse":32,"IdChapter":9,"IdBook":41,"TextVerse":"Mas eles não entendiam o que ele queria dizer e tinham receio de perguntar-lhe."},{"Id":356,"IdVerse":33,"IdChapter":9,"IdBook":41,"TextVerse":"E chegaram a Cafarnaum. Quando ele estava em casa, perguntou-lhes: &quot;O que vocês estavam discutindo no caminho? &quot;"},{"Id":357,"IdVerse":34,"IdChapter":9,"IdBook":41,"TextVerse":"Mas eles guardaram silêncio, porque no caminho haviam discutido sobre quem era o maior."},{"Id":358,"IdVerse":35,"IdChapter":9,"IdBook":41,"TextVerse":"Assentando-se, Jesus chamou os Doze e disse: &quot;Se alguém quiser ser o primeiro, será o último, e servo de todos&quot;."},{"Id":359,"IdVerse":36,"IdChapter":9,"IdBook":41,"TextVerse":"E, tomando uma criança, colocou-a no meio deles. Pegando-a nos braços, disse-lhes:"},{"Id":360,"IdVerse":37,"IdChapter":9,"IdBook":41,"TextVerse":"&quot;Quem recebe uma destas crianças em meu nome, está me recebendo; e quem me recebe, não está apenas me recebendo, mas também àquele que me enviou&quot;."},{"Id":361,"IdVerse":38,"IdChapter":9,"IdBook":41,"TextVerse":"&quot;Mestre&quot;, disse João, &quot;vimos um homem expulsando demônios em teu nome e procuramos impedi-lo, porque ele não era um dos nossos. &quot;"},{"Id":362,"IdVerse":39,"IdChapter":9,"IdBook":41,"TextVerse":"&quot;Não o impeçam&quot;, disse Jesus. &quot;Ninguém que faça um milagre em meu nome, pode falar mal de mim logo em seguida,"},{"Id":363,"IdVerse":40,"IdChapter":9,"IdBook":41,"TextVerse":"pois quem não é contra nós está a nosso favor."},{"Id":364,"IdVerse":41,"IdChapter":9,"IdBook":41,"TextVerse":"Eu lhes digo a verdade: Quem lhes der um copo de água em meu nome, por vocês pertencerem a Cristo, de modo nenhum perderá a sua recompensa. &quot;"},{"Id":365,"IdVerse":42,"IdChapter":9,"IdBook":41,"TextVerse":"&quot;Se alguém fizer tropeçar um destes pequeninos que crêem em mim, seria melhor que fosse lançado no mar com uma grande pedra amarrada no pescoço."},{"Id":366,"IdVerse":43,"IdChapter":9,"IdBook":41,"TextVerse":"Se a sua mão o fizer tropeçar, corte-a. É melhor entrar na vida mutilado do que, tendo as duas mãos, ir para o inferno, onde o fogo nunca se apaga,"},{"Id":367,"IdVerse":44,"IdChapter":9,"IdBook":41,"TextVerse":"onde o seu verme não morre, e o fogo não se apaga."},{"Id":368,"IdVerse":45,"IdChapter":9,"IdBook":41,"TextVerse":"E se o seu pé o fizer tropeçar, corte-o. É melhor entrar na vida aleijado do que, tendo os dois pés, ser lançado no inferno."},{"Id":369,"IdVerse":46,"IdChapter":9,"IdBook":41,"TextVerse":"onde o seu verme não morre, e o fogo não se apaga."},{"Id":370,"IdVerse":47,"IdChapter":9,"IdBook":41,"TextVerse":"E se o seu olho o fizer tropeçar, arranque-o. É melhor entrar no Reino de Deus com um só olho do que, tendo os dois olhos, ser lançado no inferno,"},{"Id":371,"IdVerse":48,"IdChapter":9,"IdBook":41,"TextVerse":"onde ‘o seu verme não morre, e o fogo não se apaga’."},{"Id":372,"IdVerse":49,"IdChapter":9,"IdBook":41,"TextVerse":"Cada um será salgado com fogo."},{"Id":373,"IdVerse":50,"IdChapter":9,"IdBook":41,"TextVerse":"&quot;O sal é bom, mas se deixar de ser salgado, como restaurar o seu sabor? Tenham sal em vocês mesmos e vivam em paz uns com os outros&quot;."},{"Id":374,"IdVerse":3,"IdChapter":10,"IdBook":41,"TextVerse":"Então Jesus saiu dali e foi para a região da Judéia e para o outro lado do Jordão. Novamente uma multidão veio a ele e, segundo o seu costume, ele a ensinava."},{"Id":375,"IdVerse":2,"IdChapter":10,"IdBook":41,"TextVerse":"Alguns fariseus aproximaram-se dele para pô-lo à prova, perguntando: &quot;É permitido ao homem divorciar-se de sua mulher? &quot;"},{"Id":376,"IdVerse":3,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;O que Moisés lhes ordenou? &quot;, perguntou ele."},{"Id":377,"IdVerse":4,"IdChapter":10,"IdBook":41,"TextVerse":"Eles disseram: &quot;Moisés permitiu que o homem desse uma certidão de divórcio e a mandasse embora&quot;."},{"Id":378,"IdVerse":5,"IdChapter":10,"IdBook":41,"TextVerse":"Respondeu Jesus: &quot;Moisés escreveu essa lei por causa da dureza de coração de vocês."},{"Id":379,"IdVerse":6,"IdChapter":10,"IdBook":41,"TextVerse":"Mas no princípio da criação Deus ‘os fez homem e mulher’."},{"Id":380,"IdVerse":7,"IdChapter":10,"IdBook":41,"TextVerse":"‘Por esta razão, o homem deixará pai e mãe e se unirá à sua mulher,"},{"Id":381,"IdVerse":8,"IdChapter":10,"IdBook":41,"TextVerse":"e os dois se tornarão uma só carne’. Assim, eles já não são dois, mas sim uma só carne."},{"Id":382,"IdVerse":9,"IdChapter":10,"IdBook":41,"TextVerse":"Portanto, o que Deus uniu, ninguém o separe&quot;."},{"Id":383,"IdVerse":30,"IdChapter":10,"IdBook":41,"TextVerse":"Quando estava em casa novamente, os discípulos interrogaram Jesus sobre o mesmo assunto."},{"Id":384,"IdVerse":31,"IdChapter":10,"IdBook":41,"TextVerse":"Ele respondeu: &quot;Todo aquele que se divorciar de sua mulher e se casar com outra mulher, estará cometendo adultério contra ela."},{"Id":385,"IdVerse":32,"IdChapter":10,"IdBook":41,"TextVerse":"E se ela se divorciar de seu marido e se casar com outro homem, estará cometendo adultério&quot;."},{"Id":386,"IdVerse":33,"IdChapter":10,"IdBook":41,"TextVerse":"Alguns traziam crianças a Jesus para que ele tocasse nelas, mas os discípulos os repreendiam."},{"Id":387,"IdVerse":34,"IdChapter":10,"IdBook":41,"TextVerse":"Quando Jesus viu isso, ficou indignado e lhes disse: &quot;Deixem vir a mim as crianças, não as impeçam; pois o Reino de Deus pertence aos que são semelhantes a elas."},{"Id":388,"IdVerse":35,"IdChapter":10,"IdBook":41,"TextVerse":"Digo-lhes a verdade: Quem não receber o Reino de Deus como uma criança, nunca entrará nele&quot;."},{"Id":389,"IdVerse":36,"IdChapter":10,"IdBook":41,"TextVerse":"Em seguida, tomou as crianças nos braços, impôs-lhes as mãos e as abençoou."},{"Id":390,"IdVerse":37,"IdChapter":10,"IdBook":41,"TextVerse":"Quando Jesus ia saindo, um homem correu em sua direção, pôs-se de joelhos diante dele e lhe perguntou: &quot;Bom mestre, que farei para herdar a vida eterna? &quot;"},{"Id":391,"IdVerse":38,"IdChapter":10,"IdBook":41,"TextVerse":"Respondeu-lhe Jesus: &quot;Por que você me chama bom? Ninguém é bom, a não ser um, que é Deus."},{"Id":392,"IdVerse":39,"IdChapter":10,"IdBook":41,"TextVerse":"Você conhece os mandamentos: ‘não matarás, não adulterarás, não furtarás, não darás falso testemunho, não enganarás ninguém, honra teu pai e tua mãe’&quot;."},{"Id":393,"IdVerse":20,"IdChapter":10,"IdBook":41,"TextVerse":"E ele declarou: &quot;Mestre, a tudo isso tenho obedecido desde a minha adolescência&quot;."},{"Id":394,"IdVerse":21,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus olhou para ele e o amou. &quot;Falta-lhe uma coisa&quot;, disse ele. &quot;Vá, venda tudo o que você possui e dê o dinheiro aos pobres, e você terá um tesouro no céu. Depois, venha e siga-me&quot;."},{"Id":395,"IdVerse":22,"IdChapter":10,"IdBook":41,"TextVerse":"Diante disso ele ficou abatido e afastou-se triste, porque tinha muitas riquezas."},{"Id":396,"IdVerse":23,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus olhou ao redor e disse aos seus discípulos: &quot;Como é difícil aos ricos entrar no Reino de Deus! &quot;"},{"Id":397,"IdVerse":24,"IdChapter":10,"IdBook":41,"TextVerse":"Os discípulos ficaram admirados com essas palavras. Mas Jesus repetiu: &quot;Filhos, como é difícil entrar no Reino de Deus!"},{"Id":398,"IdVerse":25,"IdChapter":10,"IdBook":41,"TextVerse":"É mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus&quot;."},{"Id":399,"IdVerse":26,"IdChapter":10,"IdBook":41,"TextVerse":"Os discípulos ficaram perplexos, e perguntavam uns aos outros: &quot;Neste caso, quem pode ser salvo? &quot;"},{"Id":400,"IdVerse":27,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus olhou para eles e respondeu: &quot;Para o homem é impossível, mas para Deus não; todas as coisas são possíveis para Deus&quot;."},{"Id":401,"IdVerse":28,"IdChapter":10,"IdBook":41,"TextVerse":"Então Pedro começou a dizer-lhe: &quot;Nós deixamos tudo para seguir-te&quot;."},{"Id":402,"IdVerse":29,"IdChapter":10,"IdBook":41,"TextVerse":"Respondeu Jesus: &quot;Digo-lhes a verdade: Ninguém que tenha deixado casa, irmãos, irmãs, mãe, pai, filhos, ou campos, por causa de mim e do evangelho,"},{"Id":403,"IdVerse":30,"IdChapter":10,"IdBook":41,"TextVerse":"deixará de receber cem vezes mais já no tempo presente casas, irmãos, irmãs, mães, filhos e campos, e com eles perseguição; e, na era futura, a vida eterna."},{"Id":404,"IdVerse":31,"IdChapter":10,"IdBook":41,"TextVerse":"Contudo, muitos primeiros serão últimos, e os últimos serão primeiros&quot;."},{"Id":405,"IdVerse":32,"IdChapter":10,"IdBook":41,"TextVerse":"Eles estavam subindo para Jerusalém, e Jesus ia à frente. Os discípulos estavam admirados, enquanto os que o seguiam estavam com medo. Novamente ele chamou à parte os Doze e lhes disse o que haveria de lhe acontecer:"},{"Id":406,"IdVerse":33,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;Estamos subindo para Jerusalém e o Filho do homem será entregue aos chefes dos sacerdotes e aos mestres da lei. Eles o condenarão à morte e o entregarão aos gentios,"},{"Id":407,"IdVerse":34,"IdChapter":10,"IdBook":41,"TextVerse":"que zombarão dele, cuspirão nele, o açoitarão e o matarão. Três dias depois ele ressuscitará&quot;."},{"Id":408,"IdVerse":35,"IdChapter":10,"IdBook":41,"TextVerse":"Nisso Tiago e João, filhos de Zebedeu, aproximaram-se dele e disseram: &quot;Mestre, queremos que nos faças o que vamos te pedir&quot;."},{"Id":409,"IdVerse":36,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;O que vocês querem que eu lhes faça? &quot;, perguntou ele."},{"Id":410,"IdVerse":37,"IdChapter":10,"IdBook":41,"TextVerse":"Eles responderam: &quot;Permite que, na tua glória, nos assentemos um à tua direita e o outro à tua esquerda&quot;."},{"Id":411,"IdVerse":38,"IdChapter":10,"IdBook":41,"TextVerse":"Disse-lhes Jesus: &quot;Vocês não sabem o que estão pedindo. Podem vocês beber o cálice que eu estou bebendo ou ser batizados com o batismo com que estou sendo batizado? &quot;"},{"Id":412,"IdVerse":39,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;Podemos&quot;, responderam eles. Jesus lhes disse: &quot;Vocês beberão o cálice que estou bebendo e serão batizados com o batismo com que estou sendo batizado;"},{"Id":413,"IdVerse":40,"IdChapter":10,"IdBook":41,"TextVerse":"mas o assentar-se à minha direita ou à minha esquerda não cabe a mim conceder. Esses lugares pertencem àqueles para quem foram preparados&quot;."},{"Id":414,"IdVerse":41,"IdChapter":10,"IdBook":41,"TextVerse":"Quando os outros dez ouviram essas coisas, ficaram indignados com Tiago e João."},{"Id":415,"IdVerse":42,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus os chamou e disse: &quot;Vocês sabem que aqueles que são considerados governantes das nações as dominam, e as pessoas importantes exercem poder sobre elas."},{"Id":416,"IdVerse":43,"IdChapter":10,"IdBook":41,"TextVerse":"Não será assim entre vocês. Pelo contrário, quem quiser tornar-se importante entre vocês deverá ser servo;"},{"Id":417,"IdVerse":44,"IdChapter":10,"IdBook":41,"TextVerse":"e quem quiser ser o primeiro deverá ser escravo de todos."},{"Id":418,"IdVerse":45,"IdChapter":10,"IdBook":41,"TextVerse":"Pois nem mesmo o Filho do homem veio para ser servido, mas para servir e dar a sua vida em resgate por muitos&quot;."},{"Id":419,"IdVerse":46,"IdChapter":10,"IdBook":41,"TextVerse":"Então chegaram a Jericó. Quando Jesus e seus discípulos, juntamente com uma grande multidão, estavam saindo da cidade, o filho de Timeu, Bartimeu, que era cego, estava sentado à beira do caminho pedindo esmolas."},{"Id":420,"IdVerse":47,"IdChapter":10,"IdBook":41,"TextVerse":"Quando ouviu que era Jesus de Nazaré, começou a gritar: &quot;Jesus, Filho de Davi, tem misericórdia de mim! &quot;"},{"Id":421,"IdVerse":48,"IdChapter":10,"IdBook":41,"TextVerse":"Muitos o repreendiam para que ficasse quieto, mas ele gritava ainda mais: &quot;Filho de Davi, tem misericórdia de mim! &quot;"},{"Id":422,"IdVerse":49,"IdChapter":10,"IdBook":41,"TextVerse":"Jesus parou e disse: &quot;Chamem-no&quot;. E chamaram o cego: &quot;Ânimo! Levante-se! Ele o está chamando&quot;."},{"Id":423,"IdVerse":50,"IdChapter":10,"IdBook":41,"TextVerse":"Lançando sua capa para o lado, de um salto, pôs-se de pé e dirigiu-se a Jesus."},{"Id":424,"IdVerse":51,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;O que você quer que eu lhe faça? &quot;, perguntou-lhe Jesus. O cego respondeu: &quot;Mestre, eu quero ver! &quot;"},{"Id":425,"IdVerse":52,"IdChapter":10,"IdBook":41,"TextVerse":"&quot;Vá&quot;, disse Jesus, &quot;a sua fé o curou&quot;. Imediatamente ele recuperou a visão e seguia a Jesus pelo caminho."},{"Id":426,"IdVerse":3,"IdChapter":11,"IdBook":41,"TextVerse":"Quando se aproximaram de Jerusalém e chegaram a Betfagé e Betânia, perto do monte das Oliveiras, Jesus enviou dois de seus discípulos,"},{"Id":427,"IdVerse":2,"IdChapter":11,"IdBook":41,"TextVerse":"dizendo-lhes: &quot;Vão ao povoado que está adiante de vocês; logo que entrarem, encontrarão um jumentinho amarrado, no qual ninguém jamais montou. Desamarrem-no e tragam-no aqui."},{"Id":428,"IdVerse":3,"IdChapter":11,"IdBook":41,"TextVerse":"Se alguém lhes perguntar: ‘Por que vocês estão fazendo isso? ’ digam-lhe: ‘O Senhor precisa dele e logo o devolverá’ &quot;."},{"Id":429,"IdVerse":4,"IdChapter":11,"IdBook":41,"TextVerse":"Eles foram e encontraram um jumentinho, na rua, amarrado a um portão. Enquanto o desamarravam,"},{"Id":430,"IdVerse":5,"IdChapter":11,"IdBook":41,"TextVerse":"alguns dos que ali estavam lhes perguntaram: &quot;O que vocês estão fazendo, desamarrando esse jumentinho? &quot;"},{"Id":431,"IdVerse":6,"IdChapter":11,"IdBook":41,"TextVerse":"Os discípulos responderam como Jesus lhes tinha dito, e eles os deixaram ir."},{"Id":432,"IdVerse":7,"IdChapter":11,"IdBook":41,"TextVerse":"Trouxeram o jumentinho a Jesus, puseram sobre ele os seus mantos; e Jesus montou."},{"Id":433,"IdVerse":8,"IdChapter":11,"IdBook":41,"TextVerse":"Muitos estenderam seus mantos pelo caminho, outros espalharam ramos que haviam cortado nos campos."},{"Id":434,"IdVerse":9,"IdChapter":11,"IdBook":41,"TextVerse":"Os que iam adiante dele e os que o seguiam gritavam: &quot;Hosana! &quot; &quot;Bendito é o que vem em nome do Senhor! &quot;"},{"Id":435,"IdVerse":30,"IdChapter":11,"IdBook":41,"TextVerse":"&quot;Bendito é o Reino vindouro de nosso pai Davi! &quot; &quot;Hosana nas alturas! &quot;"},{"Id":436,"IdVerse":31,"IdChapter":11,"IdBook":41,"TextVerse":"Jesus entrou em Jerusalém e dirigiu-se ao templo. Observou tudo à sua volta e, como já era tarde, foi para Betânia com os Doze."},{"Id":437,"IdVerse":32,"IdChapter":11,"IdBook":41,"TextVerse":"No dia seguinte, quando estavam saindo de Betânia, Jesus teve fome."},{"Id":438,"IdVerse":33,"IdChapter":11,"IdBook":41,"TextVerse":"Vendo à distância uma figueira com folhas, foi ver se encontraria nela algum fruto. Aproximando-se dela, nada encontrou, a não ser folhas, porque não era tempo de figos."},{"Id":439,"IdVerse":34,"IdChapter":11,"IdBook":41,"TextVerse":"Então lhe disse: &quot;Ninguém mais coma de seu fruto&quot;. E os seus discípulos ouviram-no dizer isso."},{"Id":440,"IdVerse":35,"IdChapter":11,"IdBook":41,"TextVerse":"Chegando a Jerusalém, Jesus entrou no templo e ali começou a expulsar os que estavam comprando e vendendo. Derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas"},{"Id":441,"IdVerse":36,"IdChapter":11,"IdBook":41,"TextVerse":"e não permitia que ninguém carregasse mercadorias pelo templo."},{"Id":442,"IdVerse":37,"IdChapter":11,"IdBook":41,"TextVerse":"E os ensinava, dizendo: &quot;Não está escrito: ‘A minha casa será chamada casa de oração para todos os povos’? Mas vocês fizeram dela um covil de ladrões&quot;."},{"Id":443,"IdVerse":38,"IdChapter":11,"IdBook":41,"TextVerse":"Os chefes dos sacerdotes e os mestres da lei ouviram essas palavras e começaram a procurar uma forma de matá-lo, pois o temiam, visto que toda a multidão estava maravilhada com o seu ensino."},{"Id":444,"IdVerse":39,"IdChapter":11,"IdBook":41,"TextVerse":"Ao cair da tarde, eles saíram da cidade."},{"Id":445,"IdVerse":20,"IdChapter":11,"IdBook":41,"TextVerse":"De manhã, ao passarem, viram a figueira seca desde as raízes."},{"Id":446,"IdVerse":21,"IdChapter":11,"IdBook":41,"TextVerse":"Lembrando-se Pedro, disse a Jesus: &quot;Mestre! Vê! A figueira que amaldiçoaste secou! &quot;"},{"Id":447,"IdVerse":22,"IdChapter":11,"IdBook":41,"TextVerse":"Respondeu Jesus: &quot;Tenham fé em Deus."},{"Id":448,"IdVerse":23,"IdChapter":11,"IdBook":41,"TextVerse":"Eu lhes asseguro que se alguém disser a este monte: ‘Levante-se e atire-se no mar’, e não duvidar em seu coração, mas crer que acontecerá o que diz, assim lhe será feito."},{"Id":449,"IdVerse":24,"IdChapter":11,"IdBook":41,"TextVerse":"Portanto, eu lhes digo: tudo o que vocês pedirem em oração, creiam que já o receberam, e assim lhes sucederá."},{"Id":450,"IdVerse":25,"IdChapter":11,"IdBook":41,"TextVerse":"E quando estiverem orando, se tiverem alguma coisa contra alguém, perdoem-no, para que também o Pai celestial lhes perdoe os seus pecados&quot;."},{"Id":451,"IdVerse":26,"IdChapter":11,"IdBook":41,"TextVerse":"Mas se vocês não perdoarem, também o seu Pai que está no céu não perdoará os seus pecados."},{"Id":452,"IdVerse":27,"IdChapter":11,"IdBook":41,"TextVerse":"Chegaram novamente a Jerusalém e, quando Jesus estava passando pelo templo, aproximaram-se dele os chefes dos sacerdotes, os mestres da lei e os líderes religiosos e perguntaram."},{"Id":453,"IdVerse":28,"IdChapter":11,"IdBook":41,"TextVerse":"&quot;Com que autoridade estás fazendo estas coisas? Quem te deu autoridade para fazê-las? &quot;"},{"Id":454,"IdVerse":29,"IdChapter":11,"IdBook":41,"TextVerse":"Respondeu Jesus: &quot;Eu lhes farei uma pergunta. Respondam-me, e eu lhes direi com que autoridade estou fazendo estas coisas."},{"Id":455,"IdVerse":30,"IdChapter":11,"IdBook":41,"TextVerse":"O batismo de João era do céu ou dos homens? Digam-me! &quot;"},{"Id":456,"IdVerse":31,"IdChapter":11,"IdBook":41,"TextVerse":"Eles discutiam entre si, dizendo: &quot;Se dissermos: ‘do céu’, ele perguntará: ‘Então por que vocês não creram nele? ’"},{"Id":457,"IdVerse":32,"IdChapter":11,"IdBook":41,"TextVerse":"Mas se dissermos: ‘dos homens’... &quot; Eles temiam o povo, pois todos realmente consideravam João um profeta."},{"Id":458,"IdVerse":33,"IdChapter":11,"IdBook":41,"TextVerse":"Eles responderam a Jesus: &quot;Não sabemos&quot;. Disse então Jesus: &quot;Tampouco lhes direi com que autoridade estou fazendo estas coisas&quot;."},{"Id":459,"IdVerse":3,"IdChapter":12,"IdBook":41,"TextVerse":"Então Jesus começou a lhes falar por parábolas: &quot;Certo homem plantou uma vinha, colocou uma cerca ao redor dela, cavou um tanque para prensar as uvas e construiu uma torre. Depois arrendou a vinha a alguns lavradores e foi fazer uma viagem."},{"Id":460,"IdVerse":2,"IdChapter":12,"IdBook":41,"TextVerse":"Na época da colheita, enviou um servo aos lavradores, para receber deles parte do fruto da vinha."},{"Id":461,"IdVerse":3,"IdChapter":12,"IdBook":41,"TextVerse":"Mas eles o agarraram e espancaram, e o mandaram embora de mãos vazias."},{"Id":462,"IdVerse":4,"IdChapter":12,"IdBook":41,"TextVerse":"Então enviou-lhes outro servo; e lhe bateram na cabeça e o humilharam."},{"Id":463,"IdVerse":5,"IdChapter":12,"IdBook":41,"TextVerse":"E enviou ainda outro, o qual mataram. Enviou muitos outros; em alguns bateram, a outros mataram."},{"Id":464,"IdVerse":6,"IdChapter":12,"IdBook":41,"TextVerse":"&quot;Faltava-lhe ainda um para enviar: seu filho amado. Por fim o enviou, dizendo: ‘A meu filho respeitarão’."},{"Id":465,"IdVerse":7,"IdChapter":12,"IdBook":41,"TextVerse":"&quot;Mas os lavradores disseram uns aos outros: ‘Este é o herdeiro. Venham, vamos matá-lo, e a herança será nossa’."},{"Id":466,"IdVerse":8,"IdChapter":12,"IdBook":41,"TextVerse":"Assim eles o agarraram, e o mataram, e o lançaram para fora da vinha."},{"Id":467,"IdVerse":9,"IdChapter":12,"IdBook":41,"TextVerse":"&quot;O que fará então o dono da vinha? Virá e matará aqueles lavradores e dará a vinha a outros."},{"Id":468,"IdVerse":30,"IdChapter":12,"IdBook":41,"TextVerse":"Vocês nunca leram esta passagem das Escrituras? ‘A pedra que os construtores rejeitaram tornou-se a pedra angular;"},{"Id":469,"IdVerse":31,"IdChapter":12,"IdBook":41,"TextVerse":"isso vem do Senhor, e é algo maravilhoso para nós’ &quot;."},{"Id":470,"IdVerse":32,"IdChapter":12,"IdBook":41,"TextVerse":"Então começaram a procurar um meio de prendê-lo, pois perceberam que era contra eles que ele havia contado aquela parábola. Mas tinham medo da multidão; por isso o deixaram e foram embora."},{"Id":471,"IdVerse":33,"IdChapter":12,"IdBook":41,"TextVerse":"Mais tarde enviaram a Jesus alguns dos fariseus e herodianos para o apanharem em alguma coisa que ele dissesse."},{"Id":472,"IdVerse":34,"IdChapter":12,"IdBook":41,"TextVerse":"Estes se aproximaram dele e disseram: &quot;Mestre, sabemos que és íntegro e que não te deixas influenciar por ninguém, porque não te prendes à aparência dos homens, mas ensinas o caminho de Deus conforme a verdade. É certo pagar imposto a César ou não?"},{"Id":473,"IdVerse":35,"IdChapter":12,"IdBook":41,"TextVerse":"Devemos pagar ou não? &quot; Mas Jesus, percebendo a hipocrisia deles, perguntou: &quot;Por que vocês estão me pondo à prova? Tragam-me um denário para que eu o veja&quot;."},{"Id":474,"IdVerse":36,"IdChapter":12,"IdBook":41,"TextVerse":"Eles lhe trouxeram a moeda, e ele lhes perguntou: &quot;De quem é esta imagem e esta inscrição? &quot; &quot;De César&quot;, responderam eles."},{"Id":475,"IdVerse":37,"IdChapter":12,"IdBook":41,"TextVerse":"Então Jesus lhes disse: &quot;Dêem a César o que é de César e a Deus o que é de Deus&quot;. E ficaram admirados com ele."},{"Id":476,"IdVerse":38,"IdChapter":12,"IdBook":41,"TextVerse":"Depois os saduceus, que dizem que não há ressurreição, aproximaram-se dele com a seguinte questão:"},{"Id":477,"IdVerse":39,"IdChapter":12,"IdBook":41,"TextVerse":"&quot;Mestre, Moisés nos deixou escrito que, se o irmão de um homem morrer e deixar mulher sem filhos, este deverá casar-se com a viúva e ter filhos para seu irmão."},{"Id":478,"IdVerse":20,"IdChapter":12,"IdBook":41,"TextVerse":"Havia sete irmãos. O primeiro casou-se e morreu sem deixar filhos."},{"Id":479,"IdVerse":21,"IdChapter":12,"IdBook":41,"TextVerse":"O segundo casou-se com a viúva, mas também morreu sem deixar filhos. O mesmo aconteceu com o terceiro."},{"Id":480,"IdVerse":22,"IdChapter":12,"IdBook":41,"TextVerse":"Nenhum dos sete deixou filhos. Finalmente, morreu também a mulher."},{"Id":481,"IdVerse":23,"IdChapter":12,"IdBook":41,"TextVerse":"Na ressurreição, de quem ela será esposa, visto que os sete foram casados com ela? &quot;"},{"Id":482,"IdVerse":24,"IdChapter":12,"IdBook":41,"TextVerse":"Jesus respondeu: &quot;Vocês estão enganados! Pois não conhecem as Escrituras nem o poder de Deus!"},{"Id":483,"IdVerse":25,"IdChapter":12,"IdBook":41,"TextVerse":"Quando os mortos ressuscitam, não se casam nem são dados em casamento, mas são como os anjos nos céus."},{"Id":484,"IdVerse":26,"IdChapter":12,"IdBook":41,"TextVerse":"Quanto à ressurreição dos mortos, vocês não leram no livro de Moisés, no relato da sarça, como Deus lhe disse: ‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’?"},{"Id":485,"IdVerse":27,"IdChapter":12,"IdBook":41,"TextVerse":"Ele não é Deus de mortos, mas de vivos. Vocês estão muito enganados! &quot;"},{"Id":486,"IdVerse":28,"IdChapter":12,"IdBook":41,"TextVerse":"Um dos mestres da lei aproximou-se e os ouviu discutindo. Notando que Jesus lhes dera uma boa resposta, perguntou-lhe: &quot;De todos os mandamentos, qual é o mais importante? &quot;"},{"Id":487,"IdVerse":29,"IdChapter":12,"IdBook":41,"TextVerse":"Respondeu Jesus: &quot;O mais importante é este: ‘Ouve, ó Israel, o Senhor, o nosso Deus, o Senhor é o único Senhor."},{"Id":488,"IdVerse":30,"IdChapter":12,"IdBook":41,"TextVerse":"Ame o Senhor, o seu Deus de todo o seu coração, de toda a sua alma, de todo o seu entendimento e de todas as suas forças’."},{"Id":489,"IdVerse":31,"IdChapter":12,"IdBook":41,"TextVerse":"O segundo é este: ‘Ame o seu próximo como a si mesmo’. Não existe mandamento maior do que estes&quot;."},{"Id":490,"IdVerse":32,"IdChapter":12,"IdBook":41,"TextVerse":"&quot;Muito bem, mestre&quot;, disse o homem. &quot;Estás certo ao dizeres que Deus é único e que não existe outro além dele."},{"Id":491,"IdVerse":33,"IdChapter":12,"IdBook":41,"TextVerse":"Amá-lo de todo o coração, de todo o entendimento e de todas as forças, e amar ao próximo como a si mesmo é mais importante do que todos os sacrifícios e ofertas&quot;."},{"Id":492,"IdVerse":34,"IdChapter":12,"IdBook":41,"TextVerse":"Vendo que ele tinha respondido sabiamente, Jesus lhe disse: &quot;Você não está longe do Reino de Deus&quot;. Daí por diante ninguém mais ousava lhe fazer perguntas."},{"Id":493,"IdVerse":35,"IdChapter":12,"IdBook":41,"TextVerse":"Ensinando no templo, Jesus perguntou: &quot;Como os mestres da lei dizem que o Cristo é filho de Davi?"},{"Id":494,"IdVerse":36,"IdChapter":12,"IdBook":41,"TextVerse":"O próprio Davi, falando pelo Espírito Santo, disse: ‘O Senhor disse ao meu Senhor: Senta-te à minha direita até que eu ponha os teus inimigos debaixo de teus pés’."},{"Id":495,"IdVerse":37,"IdChapter":12,"IdBook":41,"TextVerse":"O próprio Davi o chama ‘Senhor’. Como pode, então, ser ele seu filho? &quot; E a grande multidão o ouvia com prazer."},{"Id":496,"IdVerse":38,"IdChapter":12,"IdBook":41,"TextVerse":"Ao ensinar, Jesus dizia: &quot;Cuidado com os mestres da lei. Eles fazem questão de andar com roupas especiais, de receber saudações nas praças"},{"Id":497,"IdVerse":39,"IdChapter":12,"IdBook":41,"TextVerse":"e de ocupar os lugares mais importantes nas sinagogas e os lugares de honra nos banquetes."},{"Id":498,"IdVerse":40,"IdChapter":12,"IdBook":41,"TextVerse":"Eles devoram as casas das viúvas, e, para disfarçar, fazem longas orações. Esses receberão condenação mais severa! &quot;"},{"Id":499,"IdVerse":41,"IdChapter":12,"IdBook":41,"TextVerse":"Jesus sentou-se em frente do lugar onde eram colocadas as contribuições, e observava a multidão colocando o dinheiro nas caixas de ofertas. Muitos ricos lançavam ali grandes quantias."},{"Id":500,"IdVerse":42,"IdChapter":12,"IdBook":41,"TextVerse":"Então, uma viúva pobre chegou-se e colocou duas pequeninas moedas de cobre, de muito pouco valor."},{"Id":501,"IdVerse":43,"IdChapter":12,"IdBook":41,"TextVerse":"Chamando a si os seus discípulos, Jesus declarou: &quot;Afirmo-lhes que esta viúva pobre colocou na caixa de ofertas mais do que todos os outros."},{"Id":502,"IdVerse":44,"IdChapter":12,"IdBook":41,"TextVerse":"Todos deram do que lhes sobrava; mas ela, da sua pobreza, deu tudo o que possuía para viver&quot;."},{"Id":503,"IdVerse":3,"IdChapter":13,"IdBook":41,"TextVerse":"Quando ele estava saindo do templo, um de seus discípulos lhe disse: &quot;Olha, Mestre! Que pedras enormes! Que construções magníficas! &quot;"},{"Id":504,"IdVerse":2,"IdChapter":13,"IdBook":41,"TextVerse":"&quot;Você está vendo todas estas grandes construções? &quot;, perguntou Jesus. &quot;Aqui não ficará pedra sobre pedra; serão todas derrubadas&quot;."},{"Id":505,"IdVerse":3,"IdChapter":13,"IdBook":41,"TextVerse":"Tendo Jesus se assentado no monte das Oliveiras, de frente para o templo, Pedro, Tiago, João e André lhe perguntaram em particular:"},{"Id":506,"IdVerse":4,"IdChapter":13,"IdBook":41,"TextVerse":"&quot;Dize-nos, quando acontecerão essas coisas? E qual será o sinal de que tudo isso está prestes a cumprir-se? &quot;"},{"Id":507,"IdVerse":5,"IdChapter":13,"IdBook":41,"TextVerse":"Jesus lhes disse: &quot;Cuidado, que ninguém os engane."},{"Id":508,"IdVerse":6,"IdChapter":13,"IdBook":41,"TextVerse":"Muitos virão em meu nome, dizendo: ‘Sou eu! ’ e enganarão a muitos."},{"Id":509,"IdVerse":7,"IdChapter":13,"IdBook":41,"TextVerse":"Quando ouvirem falar de guerras e rumores de guerras, não tenham medo. É necessário que tais coisas aconteçam, mas ainda não é o fim."},{"Id":510,"IdVerse":8,"IdChapter":13,"IdBook":41,"TextVerse":"Nação se levantará contra nação, e reino contra reino. Haverá terremotos em vários lugares e também fomes. Essas coisas são o início das dores."},{"Id":511,"IdVerse":9,"IdChapter":13,"IdBook":41,"TextVerse":"&quot;Fiquem atentos, pois vocês serão entregues aos tribunais e serão açoitados nas sinagogas. Por minha causa vocês serão levados à presença de governadores e reis, como testemunho a eles."},{"Id":512,"IdVerse":30,"IdChapter":13,"IdBook":41,"TextVerse":"E é necessário que antes o evangelho seja pregado a todas as nações."},{"Id":513,"IdVerse":31,"IdChapter":13,"IdBook":41,"TextVerse":"Sempre que forem presos e levados a julgamento, não fiquem preocupados com o que vão dizer. Digam tão-somente o que lhes for dado naquela hora, pois não serão vocês que estarão falando, mas o Espírito Santo."},{"Id":514,"IdVerse":32,"IdChapter":13,"IdBook":41,"TextVerse":"&quot;O irmão trairá seu próprio irmão, entregando-o à morte, e o mesmo fará o pai a seu filho. Filhos se rebelarão contra seus pais e os matarão."},{"Id":515,"IdVerse":33,"IdChapter":13,"IdBook":41,"TextVerse":"Todos odiarão vocês por minha causa; mas aquele que perseverar até o fim será salvo."},{"Id":516,"IdVerse":34,"IdChapter":13,"IdBook":41,"TextVerse":"&quot;Quando vocês virem ‘o sacrilégio terrível’ no lugar onde não deve estar — quem lê, entenda — então, os que estiverem na Judéia fujam para os montes."},{"Id":517,"IdVerse":35,"IdChapter":13,"IdBook":41,"TextVerse":"Quem estiver no telhado de sua casa não desça nem entre em casa para tirar dela coisa alguma."},{"Id":518,"IdVerse":36,"IdChapter":13,"IdBook":41,"TextVerse":"Quem estiver no campo não volte para pegar seu manto."},{"Id":519,"IdVerse":37,"IdChapter":13,"IdBook":41,"TextVerse":"Como serão terríveis aqueles dias para as grávidas e para as que estiverem amamentando!"},{"Id":520,"IdVerse":38,"IdChapter":13,"IdBook":41,"TextVerse":"Orem para que essas coisas não aconteçam no inverno."},{"Id":521,"IdVerse":39,"IdChapter":13,"IdBook":41,"TextVerse":"Porque aqueles serão dias de tribulação como nunca houve desde que Deus criou o mundo até agora, nem jamais haverá."},{"Id":522,"IdVerse":20,"IdChapter":13,"IdBook":41,"TextVerse":"Se o Senhor não tivesse abreviado tais dias, ninguém sobreviveria. Mas, por causa dos eleitos por ele escolhidos, ele os abreviou."},{"Id":523,"IdVerse":21,"IdChapter":13,"IdBook":41,"TextVerse":"Se, então, alguém lhes disser: ‘Vejam, aqui está o Cristo! ’ ou: ‘Vejam, ali está ele! ’, não acreditem."},{"Id":524,"IdVerse":22,"IdChapter":13,"IdBook":41,"TextVerse":"Pois aparecerão falsos cristos e falsos profetas que realizarão sinais e maravilhas para, se possível, enganar os eleitos."},{"Id":525,"IdVerse":23,"IdChapter":13,"IdBook":41,"TextVerse":"Por isso, fiquem atentos: avisei-os de tudo antecipadamente."},{"Id":526,"IdVerse":24,"IdChapter":13,"IdBook":41,"TextVerse":"&quot;Mas naqueles dias, após aquela tribulação, ‘o sol escurecerá e a lua não dará a sua luz;"},{"Id":527,"IdVerse":25,"IdChapter":13,"IdBook":41,"TextVerse":"as estrelas cairão do céu e os poderes celestes serão abalados’."},{"Id":528,"IdVerse":26,"IdChapter":13,"IdBook":41,"TextVerse":"&quot;Então se verá o Filho do homem vindo nas nuvens com grande poder e glória."},{"Id":529,"IdVerse":27,"IdChapter":13,"IdBook":41,"TextVerse":"E ele enviará os seus anjos e reunirá os seus eleitos dos quatro ventos, dos confins da terra até os confins do céu."},{"Id":530,"IdVerse":28,"IdChapter":13,"IdBook":41,"TextVerse":"&quot;Aprendam a lição da figueira: quando seus ramos se renovam e suas folhas começam a brotar, vocês sabem que o verão está próximo."},{"Id":531,"IdVerse":29,"IdChapter":13,"IdBook":41,"TextVerse":"Assim também, quando virem estas coisas acontecendo, saibam que ele está próximo, às portas."},{"Id":532,"IdVerse":30,"IdChapter":13,"IdBook":41,"TextVerse":"Eu lhes asseguro que não passará esta geração até que todas essas coisas aconteçam."},{"Id":533,"IdVerse":31,"IdChapter":13,"IdBook":41,"TextVerse":"O céu e a terra passarão, mas as minhas palavras jamais passarão&quot;."},{"Id":534,"IdVerse":32,"IdChapter":13,"IdBook":41,"TextVerse":"&quot;Quanto ao dia e à hora ninguém sabe, nem os anjos no céu, nem o Filho, senão somente o Pai."},{"Id":535,"IdVerse":33,"IdChapter":13,"IdBook":41,"TextVerse":"Fiquem atentos! Vigiem! Vocês não sabem quando virá esse tempo."},{"Id":536,"IdVerse":34,"IdChapter":13,"IdBook":41,"TextVerse":"É como um homem que sai de viagem. Ele deixa sua casa, encarrega de tarefas cada um dos seus servos e ordena ao porteiro que vigie."},{"Id":537,"IdVerse":35,"IdChapter":13,"IdBook":41,"TextVerse":"Portanto, vigiem, porque vocês não sabem quando o dono da casa voltará: se à tarde, à meia-noite, ao cantar do galo ou ao amanhecer."},{"Id":538,"IdVerse":36,"IdChapter":13,"IdBook":41,"TextVerse":"Se ele vier de repente, que não os encontre dormindo!"},{"Id":539,"IdVerse":37,"IdChapter":13,"IdBook":41,"TextVerse":"O que lhes digo, digo a todos: Vigiem! &quot;"},{"Id":540,"IdVerse":3,"IdChapter":14,"IdBook":41,"TextVerse":"Faltavam apenas dois dias para a Páscoa e para a festa dos pães sem fermento. Os chefes dos sacerdotes e os mestres da lei estavam procurando um meio de flagrar Jesus em algum erro e matá-lo."},{"Id":541,"IdVerse":2,"IdChapter":14,"IdBook":41,"TextVerse":"Mas diziam: &quot;Não durante a festa, para que não haja tumulto entre o povo&quot;."},{"Id":542,"IdVerse":3,"IdChapter":14,"IdBook":41,"TextVerse":"Estando Jesus em Betânia, reclinado à mesa na casa de um homem conhecido como Simão, o leproso, aproximou-se dele certa mulher com um frasco de alabastro contendo um perfume muito caro, feito de nardo puro. Ela quebrou o frasco e derramou o perfume sobre a cabeça de Jesus."},{"Id":543,"IdVerse":4,"IdChapter":14,"IdBook":41,"TextVerse":"Alguns dos presentes começaram a dizer uns aos outros, indignados: &quot;Por que este desperdício de perfume?"},{"Id":544,"IdVerse":5,"IdChapter":14,"IdBook":41,"TextVerse":"Ele poderia ser vendido por trezentos denários, e o dinheiro dado aos pobres&quot;. E a repreendiam severamente."},{"Id":545,"IdVerse":6,"IdChapter":14,"IdBook":41,"TextVerse":"&quot;Deixem-na em paz&quot;, disse Jesus. &quot;Por que a estão perturbando? Ela praticou uma boa ação para comigo."},{"Id":546,"IdVerse":7,"IdChapter":14,"IdBook":41,"TextVerse":"Pois os pobres vocês sempre terão consigo, e poderão ajudá-los sempre que o desejarem. Mas a mim vocês nem sempre terão."},{"Id":547,"IdVerse":8,"IdChapter":14,"IdBook":41,"TextVerse":"Ela fez o que pôde. Derramou o perfume em meu corpo antecipadamente, preparando-o para o sepultamento."},{"Id":548,"IdVerse":9,"IdChapter":14,"IdBook":41,"TextVerse":"Eu lhes asseguro que onde quer que o evangelho for anunciado, em todo o mundo, também o que ela fez será contado em sua memória&quot;."},{"Id":549,"IdVerse":30,"IdChapter":14,"IdBook":41,"TextVerse":"Então Judas Iscariotes, um dos Doze, dirigiu-se aos chefes dos sacerdotes a fim de lhes entregar Jesus."},{"Id":550,"IdVerse":31,"IdChapter":14,"IdBook":41,"TextVerse":"A proposta muito os alegrou, e lhe prometeram dinheiro. Assim, ele procurava uma oportunidade para entregá-lo."},{"Id":551,"IdVerse":32,"IdChapter":14,"IdBook":41,"TextVerse":"No primeiro dia da festa dos pães sem fermento, quando se costumava sacrificar o cordeiro pascal, os discípulos de Jesus lhe perguntaram: &quot;Aonde queres que vamos e te preparemos a refeição da Páscoa? &quot;"},{"Id":552,"IdVerse":33,"IdChapter":14,"IdBook":41,"TextVerse":"Então ele enviou dois de seus discípulos, dizendo-lhes: &quot;Entrem na cidade, e um homem carregando um pote de água virá ao encontro de vocês. Sigam-no"},{"Id":553,"IdVerse":34,"IdChapter":14,"IdBook":41,"TextVerse":"e digam ao dono da casa em que ele entrar: ‘O Mestre pergunta: Onde é o meu salão de hóspedes, no qual poderei comer a Páscoa com meus discípulos? ’"},{"Id":554,"IdVerse":35,"IdChapter":14,"IdBook":41,"TextVerse":"Ele lhes mostrará uma ampla sala no andar superior, mobiliada e pronta. Façam ali os preparativos para nós&quot;."},{"Id":555,"IdVerse":36,"IdChapter":14,"IdBook":41,"TextVerse":"Os discípulos se retiraram, entraram na cidade e encontraram tudo como Jesus lhes tinha dito. E prepararam a Páscoa."},{"Id":556,"IdVerse":37,"IdChapter":14,"IdBook":41,"TextVerse":"Ao anoitecer, Jesus chegou com os Doze."},{"Id":557,"IdVerse":38,"IdChapter":14,"IdBook":41,"TextVerse":"Quando estavam comendo, reclinados à mesa, Jesus disse: &quot;Digo-lhes que certamente um de vocês me trairá, alguém que está comendo comigo&quot;."},{"Id":558,"IdVerse":39,"IdChapter":14,"IdBook":41,"TextVerse":"Eles ficaram tristes e, um por um, lhe disseram: &quot;Com certeza não sou eu! &quot;"},{"Id":559,"IdVerse":20,"IdChapter":14,"IdBook":41,"TextVerse":"Afirmou Jesus: &quot;É um dos Doze, alguém que come comigo do mesmo prato."},{"Id":560,"IdVerse":21,"IdChapter":14,"IdBook":41,"TextVerse":"O Filho do homem vai, como está escrito a seu respeito. Mas ai daquele que trai o Filho do homem! Melhor lhe seria não haver nascido&quot;."},{"Id":561,"IdVerse":22,"IdChapter":14,"IdBook":41,"TextVerse":"Enquanto comiam, Jesus tomou o pão, deu graças, partiu-o, e o deu aos discípulos, dizendo: &quot;Tomem; isto é o meu corpo&quot;."},{"Id":562,"IdVerse":23,"IdChapter":14,"IdBook":41,"TextVerse":"Em seguida tomou o cálice, deu graças, ofereceu-o aos discípulos, e todos beberam."},{"Id":563,"IdVerse":24,"IdChapter":14,"IdBook":41,"TextVerse":"E lhes disse: &quot;Isto é o meu sangue da aliança, que é derramado em favor de muitos."},{"Id":564,"IdVerse":25,"IdChapter":14,"IdBook":41,"TextVerse":"Eu lhes afirmo que não beberei outra vez do fruto da videira, até aquele dia em que beberei o vinho novo no Reino de Deus&quot;."},{"Id":565,"IdVerse":26,"IdChapter":14,"IdBook":41,"TextVerse":"Depois de terem cantado um hino, saíram para o monte das Oliveiras."},{"Id":566,"IdVerse":27,"IdChapter":14,"IdBook":41,"TextVerse":"Disse-lhes Jesus: &quot;Vocês todos me abandonarão. Pois está escrito: ‘Ferirei o pastor, e as ovelhas serão dispersas’."},{"Id":567,"IdVerse":28,"IdChapter":14,"IdBook":41,"TextVerse":"Mas, depois de ressuscitar, irei adiante de vocês para a Galiléia&quot;."},{"Id":568,"IdVerse":29,"IdChapter":14,"IdBook":41,"TextVerse":"Pedro declarou: &quot;Ainda que todos te abandonem, eu não te abandonarei! &quot;"},{"Id":569,"IdVerse":30,"IdChapter":14,"IdBook":41,"TextVerse":"Respondeu Jesus: &quot;Asseguro-lhe que ainda hoje, esta noite, antes que duas vezes cante o galo, três vezes você me negará&quot;."},{"Id":570,"IdVerse":31,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Pedro insistia ainda mais: &quot;Mesmo que seja preciso que eu morra contigo, nunca te negarei&quot;. E todos os outros disseram o mesmo."},{"Id":571,"IdVerse":32,"IdChapter":14,"IdBook":41,"TextVerse":"Então foram para um lugar chamado Getsêmani, e Jesus disse aos seus discípulos: &quot;Sentem-se aqui enquanto vou orar&quot;."},{"Id":572,"IdVerse":33,"IdChapter":14,"IdBook":41,"TextVerse":"Levou consigo Pedro, Tiago e João, e começou a ficar aflito e angustiado."},{"Id":573,"IdVerse":34,"IdChapter":14,"IdBook":41,"TextVerse":"E lhes disse: &quot;A minha alma está profundamente triste, numa tristeza mortal. Fiquem aqui e vigiem&quot;."},{"Id":574,"IdVerse":35,"IdChapter":14,"IdBook":41,"TextVerse":"Indo um pouco mais adiante, prostrou-se e orava para que, se possível, fosse afastada dele aquela hora."},{"Id":575,"IdVerse":36,"IdChapter":14,"IdBook":41,"TextVerse":"E dizia: &quot;Aba, Pai, tudo te é possível. Afasta de mim este cálice; contudo, não seja o que eu quero, mas sim o que tu queres&quot;."},{"Id":576,"IdVerse":37,"IdChapter":14,"IdBook":41,"TextVerse":"Então, voltou aos seus discípulos e os encontrou dormindo. &quot;Simão&quot;, disse ele a Pedro, &quot;você está dormindo? Não pôde vigiar nem por uma hora?"},{"Id":577,"IdVerse":38,"IdChapter":14,"IdBook":41,"TextVerse":"Vigiem e orem para que não caiam em tentação. O espírito está pronto, mas a carne é fraca. &quot;"},{"Id":578,"IdVerse":39,"IdChapter":14,"IdBook":41,"TextVerse":"Mais uma vez ele se afastou e orou, repetindo as mesmas palavras."},{"Id":579,"IdVerse":40,"IdChapter":14,"IdBook":41,"TextVerse":"Quando voltou, de novo os encontrou dormindo, porque seus olhos estavam pesados. Eles não sabiam o que lhe dizer."},{"Id":580,"IdVerse":41,"IdChapter":14,"IdBook":41,"TextVerse":"Voltando pela terceira vez, ele lhes disse: &quot;Vocês ainda dormem e descansam? Basta! Chegou a hora! Eis que o Filho do homem está sendo entregue nas mãos dos pecadores."},{"Id":581,"IdVerse":42,"IdChapter":14,"IdBook":41,"TextVerse":"Levantem-se e vamos! Aí vem aquele que me trai! &quot;"},{"Id":582,"IdVerse":43,"IdChapter":14,"IdBook":41,"TextVerse":"Enquanto ele ainda falava, apareceu Judas, um dos Doze. Com ele estava uma multidão armada de espadas e varas, enviada pelos chefes dos sacerdotes, mestres da lei e líderes religiosos."},{"Id":583,"IdVerse":44,"IdChapter":14,"IdBook":41,"TextVerse":"O traidor havia combinado um sinal com eles: &quot;Aquele a quem eu saudar com um beijo, é ele: prendam-no e levem-no em segurança&quot;."},{"Id":584,"IdVerse":45,"IdChapter":14,"IdBook":41,"TextVerse":"Dirigindo-se imediatamente a Jesus, Judas disse: &quot;Mestre! &quot;, e o beijou."},{"Id":585,"IdVerse":46,"IdChapter":14,"IdBook":41,"TextVerse":"Os homens agarraram Jesus e o prenderam."},{"Id":586,"IdVerse":47,"IdChapter":14,"IdBook":41,"TextVerse":"Então, um dos que estavam por perto puxou a espada e feriu o servo do sumo sacerdote, decepando-lhe a orelha."},{"Id":587,"IdVerse":48,"IdChapter":14,"IdBook":41,"TextVerse":"Disse Jesus: &quot;Estou eu chefiando alguma rebelião, para que vocês venham me prender com espadas e varas?"},{"Id":588,"IdVerse":49,"IdChapter":14,"IdBook":41,"TextVerse":"Todos os dias eu estava com vocês, ensinando no templo, e vocês não me prenderam. Mas as Escrituras precisam ser cumpridas&quot;."},{"Id":589,"IdVerse":50,"IdChapter":14,"IdBook":41,"TextVerse":"Então todos o abandonaram e fugiram."},{"Id":590,"IdVerse":51,"IdChapter":14,"IdBook":41,"TextVerse":"Um jovem, vestindo apenas um lençol de linho, estava seguindo a Jesus. Quando tentaram prendê-lo,"},{"Id":591,"IdVerse":52,"IdChapter":14,"IdBook":41,"TextVerse":"ele fugiu nu, deixando o lençol para trás."},{"Id":592,"IdVerse":53,"IdChapter":14,"IdBook":41,"TextVerse":"Levaram Jesus ao sumo sacerdote; e então se reuniram todos os chefes dos sacerdotes, os líderes religiosos e os mestres da lei."},{"Id":593,"IdVerse":54,"IdChapter":14,"IdBook":41,"TextVerse":"Pedro o seguiu de longe até o pátio do sumo sacerdote. Sentando-se ali com os guardas, esquentava-se junto ao fogo."},{"Id":594,"IdVerse":55,"IdChapter":14,"IdBook":41,"TextVerse":"Os chefes dos sacerdotes e todo o Sinédrio estavam procurando depoimentos contra Jesus, para que pudessem condená-lo à morte, mas não encontravam nenhum."},{"Id":595,"IdVerse":56,"IdChapter":14,"IdBook":41,"TextVerse":"Muitos testemunharam falsamente contra ele, mas as declarações deles não eram coerentes."},{"Id":596,"IdVerse":57,"IdChapter":14,"IdBook":41,"TextVerse":"Então se levantaram alguns e declararam falsamente contra ele:"},{"Id":597,"IdVerse":58,"IdChapter":14,"IdBook":41,"TextVerse":"&quot;Nós o ouvimos dizer: ‘Destruirei este templo feito por mãos humanas e em três dias construirei outro, não feito por mãos de homens’ &quot;."},{"Id":598,"IdVerse":59,"IdChapter":14,"IdBook":41,"TextVerse":"Mas, nem mesmo assim, o depoimento deles era coerente."},{"Id":599,"IdVerse":60,"IdChapter":14,"IdBook":41,"TextVerse":"Depois o sumo sacerdote levantou-se diante deles e perguntou a Jesus: &quot;Você não vai responder à acusação que estes lhe fazem? &quot;"},{"Id":600,"IdVerse":61,"IdChapter":14,"IdBook":41,"TextVerse":"Mas Jesus permaneceu em silêncio e nada respondeu. Outra vez o sumo sacerdote lhe perguntou: &quot;Você é o Cristo, o Filho do Deus Bendito? &quot;"},{"Id":601,"IdVerse":62,"IdChapter":14,"IdBook":41,"TextVerse":"&quot;Sou&quot;, disse Jesus. &quot;E vereis o Filho do homem assentado à direita do Poderoso vindo com as nuvens do céu&quot;."},{"Id":602,"IdVerse":63,"IdChapter":14,"IdBook":41,"TextVerse":"O sumo sacerdote, rasgando as próprias vestes, perguntou: &quot;Por que precisamos de mais testemunhas?"},{"Id":603,"IdVerse":64,"IdChapter":14,"IdBook":41,"TextVerse":"Vocês ouviram a blasfêmia. Que acham? &quot; Todos o julgaram digno de morte."},{"Id":604,"IdVerse":65,"IdChapter":14,"IdBook":41,"TextVerse":"Então alguns começaram a cuspir nele; vendaram-lhe os olhos e, dando-lhe murros, diziam: &quot;Profetize! &quot; E os guardas o levaram, dando-lhe tapas."},{"Id":605,"IdVerse":66,"IdChapter":14,"IdBook":41,"TextVerse":"Estando Pedro em baixo, no pátio, uma das criadas do sumo sacerdote passou por ali."},{"Id":606,"IdVerse":67,"IdChapter":14,"IdBook":41,"TextVerse":"Vendo Pedro a aquecer-se, olhou bem para ele e disse: &quot;Você também estava com Jesus, o Nazareno&quot;."},{"Id":607,"IdVerse":68,"IdChapter":14,"IdBook":41,"TextVerse":"Contudo ele o negou, dizendo: &quot;Não o conheço, nem sei do que você está falando&quot;. E saiu para o alpendre."},{"Id":608,"IdVerse":69,"IdChapter":14,"IdBook":41,"TextVerse":"Quando a criada o viu lá, disse novamente aos que estavam por perto: &quot;Esse aí é um deles&quot;."},{"Id":609,"IdVerse":70,"IdChapter":14,"IdBook":41,"TextVerse":"De novo ele negou. Pouco tempo depois, os que estavam sentados ali perto disseram a Pedro: &quot;Certamente você é um deles. Você é galileu! &quot;"},{"Id":610,"IdVerse":71,"IdChapter":14,"IdBook":41,"TextVerse":"Ele começou a se amaldiçoar e a jurar: &quot;Não conheço o homem de quem vocês estão falando! &quot;"},{"Id":611,"IdVerse":72,"IdChapter":14,"IdBook":41,"TextVerse":"E logo o galo cantou pela segunda vez. Então Pedro se lembrou da palavra que Jesus lhe tinha dito: &quot;Antes que duas vezes cante o galo, você me negará três vezes&quot;. E se pôs a chorar."},{"Id":612,"IdVerse":3,"IdChapter":15,"IdBook":41,"TextVerse":"De manhã bem cedo, os chefes dos sacerdotes com os líderes religiosos, os mestres da lei e todo o Sinédrio chegaram a uma decisão. Amarrando Jesus, levaram-no e o entregaram a Pilatos."},{"Id":613,"IdVerse":2,"IdChapter":15,"IdBook":41,"TextVerse":"&quot;Você é o rei dos judeus? &quot;, perguntou Pilatos. &quot;Tu o dizes&quot;, respondeu Jesus."},{"Id":614,"IdVerse":3,"IdChapter":15,"IdBook":41,"TextVerse":"Os chefes dos sacerdotes o acusavam de muitas coisas."},{"Id":615,"IdVerse":4,"IdChapter":15,"IdBook":41,"TextVerse":"Então Pilatos lhe perguntou novamente: &quot;Você não vai responder? Veja de quantas coisas o estão acusando&quot;."},{"Id":616,"IdVerse":5,"IdChapter":15,"IdBook":41,"TextVerse":"Mas Jesus não respondeu nada, e Pilatos ficou impressionado."},{"Id":617,"IdVerse":6,"IdChapter":15,"IdBook":41,"TextVerse":"Por ocasião da festa, era costume soltar um prisioneiro que o povo pedisse."},{"Id":618,"IdVerse":7,"IdChapter":15,"IdBook":41,"TextVerse":"Um homem chamado Barrabás estava na prisão com os rebeldes que haviam cometido assassinato durante uma rebelião."},{"Id":619,"IdVerse":8,"IdChapter":15,"IdBook":41,"TextVerse":"A multidão chegou e pediu a Pilatos que lhe fizesse o que costumava fazer."},{"Id":620,"IdVerse":9,"IdChapter":15,"IdBook":41,"TextVerse":"&quot;Vocês querem que eu lhes solte o rei dos judeus? &quot;, perguntou Pilatos,"},{"Id":621,"IdVerse":30,"IdChapter":15,"IdBook":41,"TextVerse":"sabendo que fora por inveja que os chefes dos sacerdotes lhe haviam entregado Jesus."},{"Id":622,"IdVerse":31,"IdChapter":15,"IdBook":41,"TextVerse":"Mas os chefes dos sacerdotes incitaram a multidão a pedir que Pilatos, ao contrário, soltasse Barrabás."},{"Id":623,"IdVerse":32,"IdChapter":15,"IdBook":41,"TextVerse":"&quot;Então, que farei com aquele a quem vocês chamam rei dos judeus? &quot;, perguntou-lhes Pilatos."},{"Id":624,"IdVerse":33,"IdChapter":15,"IdBook":41,"TextVerse":"&quot;Crucifica-o&quot;, gritaram eles."},{"Id":625,"IdVerse":34,"IdChapter":15,"IdBook":41,"TextVerse":"&quot;Por quê? Que crime ele cometeu? &quot;, perguntou Pilatos. Mas eles gritavam ainda mais: &quot;Crucifica-o! &quot;"},{"Id":626,"IdVerse":35,"IdChapter":15,"IdBook":41,"TextVerse":"Desejando agradar a multidão, Pilatos soltou-lhes Barrabás, mandou açoitar Jesus e o entregou para ser crucificado."},{"Id":627,"IdVerse":36,"IdChapter":15,"IdBook":41,"TextVerse":"Os soldados levaram Jesus para dentro do palácio, isto é, ao Pretório e reuniram toda a tropa."},{"Id":628,"IdVerse":37,"IdChapter":15,"IdBook":41,"TextVerse":"Vestiram-no com um manto de púrpura, depois fizeram uma coroa de espinhos e a colocaram nele."},{"Id":629,"IdVerse":38,"IdChapter":15,"IdBook":41,"TextVerse":"E começaram a saudá-lo: &quot;Salve, rei dos judeus! &quot;"},{"Id":630,"IdVerse":39,"IdChapter":15,"IdBook":41,"TextVerse":"Batiam-lhe na cabeça com uma vara e cuspiam nele. Ajoelhavam-se e lhe prestavam adoração."},{"Id":631,"IdVerse":20,"IdChapter":15,"IdBook":41,"TextVerse":"Depois de terem zombado dele, tiraram-lhe o manto de púrpura e vestiram-lhe suas próprias roupas. Então o levaram para fora, a fim de crucificá-lo."},{"Id":632,"IdVerse":21,"IdChapter":15,"IdBook":41,"TextVerse":"Certo homem de Cirene, chamado Simão, pai de Alexandre e de Rufo, passava por ali, chegando do campo. Eles o forçaram a carregar a cruz."},{"Id":633,"IdVerse":22,"IdChapter":15,"IdBook":41,"TextVerse":"Levaram Jesus ao lugar chamado Gólgota, que quer dizer Lugar da Caveira."},{"Id":634,"IdVerse":23,"IdChapter":15,"IdBook":41,"TextVerse":"Então lhe deram vinho misturado com mirra, mas ele não o bebeu."},{"Id":635,"IdVerse":24,"IdChapter":15,"IdBook":41,"TextVerse":"E o crucificaram. Dividindo as roupas dele, tiraram sortes para saber com o que cada um iria ficar."},{"Id":636,"IdVerse":25,"IdChapter":15,"IdBook":41,"TextVerse":"Eram nove horas da manhã quando o crucificaram."},{"Id":637,"IdVerse":26,"IdChapter":15,"IdBook":41,"TextVerse":"E assim estava escrito na acusação contra ele: O REI DOS JUDEUS."},{"Id":638,"IdVerse":27,"IdChapter":15,"IdBook":41,"TextVerse":"Com ele crucificaram dois ladrões, um à sua direita e outro à sua esquerda,"},{"Id":639,"IdVerse":28,"IdChapter":15,"IdBook":41,"TextVerse":"e cumpriu-se a Escritura que diz: &quot;Ele foi contado entre os transgressores&quot;."},{"Id":640,"IdVerse":29,"IdChapter":15,"IdBook":41,"TextVerse":"Os que passavam lançavam-lhe insultos, balançando a cabeça e dizendo: &quot;Ora, você que destrói o templo e o reedifica em três dias,"},{"Id":641,"IdVerse":30,"IdChapter":15,"IdBook":41,"TextVerse":"desça da cruz e salve-se a si mesmo! &quot;"},{"Id":642,"IdVerse":31,"IdChapter":15,"IdBook":41,"TextVerse":"Da mesma forma, os chefes dos sacerdotes e os mestres da lei zombavam dele entre si, dizendo: &quot;Salvou os outros, mas não é capaz de salvar a si mesmo."},{"Id":643,"IdVerse":32,"IdChapter":15,"IdBook":41,"TextVerse":"O Cristo, o Rei de Israel... Desça da cruz, para que o vejamos e creiamos! &quot; Os que foram crucificados com ele também o insultavam."},{"Id":644,"IdVerse":33,"IdChapter":15,"IdBook":41,"TextVerse":"E houve trevas sobre toda a terra, do meio dia às três horas da tarde."},{"Id":645,"IdVerse":34,"IdChapter":15,"IdBook":41,"TextVerse":"Por volta das três horas da tarde, Jesus bradou em alta voz: &quot;Eloí, Eloí, lamá sabactâni? &quot; que significa: &quot;Meu Deus! Meu Deus! Por que me abandonaste? &quot;"},{"Id":646,"IdVerse":35,"IdChapter":15,"IdBook":41,"TextVerse":"Quando alguns dos que estavam presentes ouviram isso, disseram: &quot;Ouçam! Ele está chamando Elias&quot;."},{"Id":647,"IdVerse":36,"IdChapter":15,"IdBook":41,"TextVerse":"Um deles correu, embebeu uma esponja em vinagre, colocou-a na ponta de uma vara e deu-a a Jesus para beber. E disse: &quot;Deixem-no. Vejamos se Elias vem tirá-lo daí&quot;."},{"Id":648,"IdVerse":37,"IdChapter":15,"IdBook":41,"TextVerse":"Mas Jesus, com um alto brado, expirou."},{"Id":649,"IdVerse":38,"IdChapter":15,"IdBook":41,"TextVerse":"E o véu do santuário rasgou-se em duas partes, de alto a baixo."},{"Id":650,"IdVerse":39,"IdChapter":15,"IdBook":41,"TextVerse":"Quando o centurião que estava em frente de Jesus ouviu o seu brado e viu como ele morreu, disse: &quot;Realmente este homem era o Filho de Deus! &quot;"},{"Id":651,"IdVerse":40,"IdChapter":15,"IdBook":41,"TextVerse":"Algumas mulheres estavam observando de longe. Entre elas estavam Maria Madalena, Salomé e Maria, mãe de Tiago, o mais jovem, e de José."},{"Id":652,"IdVerse":41,"IdChapter":15,"IdBook":41,"TextVerse":"Na Galiléia elas tinham seguido e servido a Jesus. Muitas outras mulheres que tinham subido com ele para Jerusalém também estavam ali."},{"Id":653,"IdVerse":42,"IdChapter":15,"IdBook":41,"TextVerse":"Era o Dia da Preparação, isto é, a véspera do sábado. Ao cair da tarde,"},{"Id":654,"IdVerse":43,"IdChapter":15,"IdBook":41,"TextVerse":"José de Arimatéia, membro de destaque do Sinédrio, que também esperava o Reino de Deus, dirigiu-se corajosamente a Pilatos e pediu o corpo de Jesus."},{"Id":655,"IdVerse":44,"IdChapter":15,"IdBook":41,"TextVerse":"Pilatos ficou surpreso ao ouvir que ele já tinha morrido. Chamando o centurião, perguntou-lhe se Jesus já tinha morrido."},{"Id":656,"IdVerse":45,"IdChapter":15,"IdBook":41,"TextVerse":"Sendo informado pelo centurião, entregou o corpo a José."},{"Id":657,"IdVerse":46,"IdChapter":15,"IdBook":41,"TextVerse":"Então José comprou um lençol de linho, baixou o corpo da cruz, envolveu-o no lençol e o colocou num sepulcro cavado na rocha. Depois, fez rolar uma pedra sobre a entrada do sepulcro."},{"Id":658,"IdVerse":47,"IdChapter":15,"IdBook":41,"TextVerse":"Maria Madalena e Maria, mãe de José, viram onde ele fora colocado."},{"Id":659,"IdVerse":3,"IdChapter":16,"IdBook":41,"TextVerse":"Quando terminou o sábado, Maria Madalena, Salomé e Maria, mãe de Tiago, compraram especiarias aromáticas para ungir o corpo de Jesus."},{"Id":660,"IdVerse":2,"IdChapter":16,"IdBook":41,"TextVerse":"No primeiro dia da semana, bem cedo, ao nascer do sol, elas se dirigiram ao sepulcro,"},{"Id":661,"IdVerse":3,"IdChapter":16,"IdBook":41,"TextVerse":"perguntando umas às outras: &quot;Quem removerá para nós a pedra da entrada do sepulcro? &quot;"},{"Id":662,"IdVerse":4,"IdChapter":16,"IdBook":41,"TextVerse":"Mas, quando foram verificar, viram que a pedra, que era muito grande, havia sido removida."},{"Id":663,"IdVerse":5,"IdChapter":16,"IdBook":41,"TextVerse":"Entrando no sepulcro, viram um jovem vestido de roupas brancas assentado à direita, e ficaram amedrontadas."},{"Id":664,"IdVerse":6,"IdChapter":16,"IdBook":41,"TextVerse":"&quot;Não tenham medo&quot;, disse ele. &quot;Vocês estão procurando Jesus, o Nazareno, que foi crucificado. Ele ressuscitou! Não está aqui. Vejam o lugar onde o haviam posto."},{"Id":665,"IdVerse":7,"IdChapter":16,"IdBook":41,"TextVerse":"Vão e digam aos discípulos dele e a Pedro: ‘Ele está indo adiante de vocês para a Galiléia. Lá vocês o verão, como ele lhes disse’ &quot;."},{"Id":666,"IdVerse":8,"IdChapter":16,"IdBook":41,"TextVerse":"Tremendo e assustadas, as mulheres saíram e fugiram do sepulcro. E não disseram nada a ninguém, porque estavam amedrontadas."},{"Id":667,"IdVerse":9,"IdChapter":16,"IdBook":41,"TextVerse":"Quando Jesus ressuscitou, na madrugada do primeiro dia da semana, apareceu primeiramente a Maria Madalena, de quem havia expulsado sete demônios."},{"Id":668,"IdVerse":30,"IdChapter":16,"IdBook":41,"TextVerse":"Ela foi e contou aos que com ele tinham estado; eles estavam lamentando e chorando."},{"Id":669,"IdVerse":31,"IdChapter":16,"IdBook":41,"TextVerse":"Quando ouviram que Jesus estava vivo e fora visto por ela, não creram."},{"Id":670,"IdVerse":32,"IdChapter":16,"IdBook":41,"TextVerse":"Depois Jesus apareceu noutra forma a dois deles, estando eles a caminho do campo."},{"Id":671,"IdVerse":33,"IdChapter":16,"IdBook":41,"TextVerse":"Eles voltaram e relataram isso aos outros; mas também nestes eles não creram."},{"Id":672,"IdVerse":34,"IdChapter":16,"IdBook":41,"TextVerse":"Mais tarde Jesus apareceu aos Onze enquanto eles comiam; censurou-lhes a incredulidade e a dureza de coração, porque não acreditaram nos que o tinham visto depois de ressurreto."},{"Id":673,"IdVerse":35,"IdChapter":16,"IdBook":41,"TextVerse":"E disse-lhes: &quot;Vão pelo mundo todo e preguem o evangelho a todas as pessoas."},{"Id":674,"IdVerse":36,"IdChapter":16,"IdBook":41,"TextVerse":"Quem crer e for batizado será salvo, mas quem não crer será condenado."},{"Id":675,"IdVerse":37,"IdChapter":16,"IdBook":41,"TextVerse":"Estes sinais acompanharão os que crerem: em meu nome expulsarão demônios; falarão novas línguas;"},{"Id":676,"IdVerse":38,"IdChapter":16,"IdBook":41,"TextVerse":"pegarão em serpentes; e, se beberem algum veneno mortal, não lhes fará mal nenhum; imporão as mãos sobre os doentes, e estes ficarão curados&quot;."},{"Id":677,"IdVerse":39,"IdChapter":16,"IdBook":41,"TextVerse":"Depois de lhes ter falado, o Senhor Jesus foi elevado ao céu e assentou-se à direita de Deus."},{"Id":678,"IdVerse":20,"IdChapter":16,"IdBook":41,"TextVerse":"Então, os discípulos saíram e pregaram por toda parte; e o Senhor cooperava com eles, confirmando-lhes a palavra com os sinais que a acompanhavam."}]