[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":33,"TextVerse":"A palavra do Senhor que veio a Miquéias de Moresete durante os reinados de Jotão, Acaz e Ezequias, reis de Judá; a visão que ele teve acerca de Samaria e de Jerusalém:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":33,"TextVerse":"Ouçam, todos os povos; prestem atenção, ó terra e todos os que nela habitam; que o Senhor Soberano, do seu santo templo, testemunhe contra vocês."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":33,"TextVerse":"Vejam! O Senhor já está saindo da sua habitação; ele desce e pisa os lugares altos da terra."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":33,"TextVerse":"Debaixo dele os montes se derretem como cera diante do fogo, e os vales racham ao meio, como que rasgados pelas águas que descem velozes encosta abaixo."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":33,"TextVerse":"Tudo por causa da transgressão de Jacó, dos pecados da nação de Israel. Qual é a transgressão de Jacó? Acaso não é Samaria? Qual é o altar idólatra de Judá? Acaso não é Jerusalém?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":33,"TextVerse":"&quot;Por isso farei de Samaria um monte de entulho em campo aberto, um lugar para plantação de vinhas; atirarei as suas pedras no vale e porei a descoberto os seus alicerces."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":33,"TextVerse":"Todas as suas imagens esculpidas serão despedaçadas e todos os seus ganhos imorais serão consumidos pelo fogo; destruirei todas as suas imagens. Visto que o que ela ajuntou foi como ganho da prostituição, como salário de prostituição tornará a ser usado. &quot;"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":33,"TextVerse":"Por causa disso chorarei e lamentarei; andarei descalço e nu. Uivarei como um chacal e gemerei como um filhote de coruja."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":33,"TextVerse":"Pois a ferida de Samaria é incurável; e chegou a Judá. O flagelo alcançou até mesmo a porta do meu povo, até a própria Jerusalém!"},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":33,"TextVerse":"Não contem isso em Gate, e não chorem. Habitantes de Bete-Ofra, revolvam-se no pó."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":33,"TextVerse":"Saiam nus e cobertos de vergonha, vocês que moram em Safir. Os habitantes de Zaanã não sairão de sua cidade. Bete-Ezel está em prantos; foi-lhe tirada a proteção."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":33,"TextVerse":"Os que vivem em Marote se contorcem de dor aguardando alívio, porque a desgraça veio da parte do Senhor até às portas de Jerusalém."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":33,"TextVerse":"Habitantes de Láquis, atrelem aos carros as parelhas de cavalos. Esse foi o início do pecado da cidade de Sião, pois as transgressões de Israel foram aprendidas com vocês."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":33,"TextVerse":"Por isso vocês darão presentes de despedida a Moresete-Gate. A cidade de Aczibe se revelará enganosa aos reis de Israel."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":33,"TextVerse":"Trarei um conquistador contra vocês, que vivem em Maressa. A glória de Israel irá a Adulão."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":33,"TextVerse":"Rapem as suas cabeças em pranto por causa dos filhos nos quais vocês se tanto alegram; fiquem calvos como a águia, pois eles serão levados de vocês para o exílio."},{"Id":17,"IdVerse":3,"IdChapter":2,"IdBook":33,"TextVerse":"Ai daqueles que planejam maldade, dos que tramam o mal em suas camas! Quando alvorece, eles o executam, porque isso eles podem fazer."},{"Id":18,"IdVerse":2,"IdChapter":2,"IdBook":33,"TextVerse":"Cobiçam terrenos e se apoderam deles; cobiçam casas e as tomam. Fazem violência ao homem e à sua família, a ele e aos seus herdeiros."},{"Id":19,"IdVerse":3,"IdChapter":2,"IdBook":33,"TextVerse":"Portanto, assim diz o Senhor: &quot;Estou planejando contra essa gente uma desgraça, da qual vocês não poderão salvar-se. Vocês já não vão andar com arrogância, pois será tempo de desgraça."},{"Id":20,"IdVerse":4,"IdChapter":2,"IdBook":33,"TextVerse":"Naquele dia vocês serão ridicularizados; zombarão de vocês com esta triste canção: ‘Estamos totalmente arruinados; dividida foi a propriedade do meu povo. Ele tirou-a de mim! Entregou a invasores as nossas terras’ &quot;."},{"Id":21,"IdVerse":5,"IdChapter":2,"IdBook":33,"TextVerse":"Portanto, vocês não estarão na assembléia do Senhor para a divisão da terra por sorteio."},{"Id":22,"IdVerse":6,"IdChapter":2,"IdBook":33,"TextVerse":"&quot;Não preguem&quot;, dizem os seus profetas. &quot;Não preguem acerca dessas coisas; a desgraça não nos alcançará&quot;. Ó descendência de Jacó,"},{"Id":23,"IdVerse":7,"IdChapter":2,"IdBook":33,"TextVerse":"é isto que está sendo falado: &quot;O Espírito do Senhor perdeu a paciência? É assim que ele age? &quot; &quot;As minhas palavras não fazem bem àquele cujos caminhos são retos?"},{"Id":24,"IdVerse":8,"IdChapter":2,"IdBook":33,"TextVerse":"Mas ultimamente como inimigos vocês atacam o meu povo. Além da túnica arrancam a capa daqueles que passam confiantes, como quem volta da guerra."},{"Id":25,"IdVerse":9,"IdChapter":2,"IdBook":33,"TextVerse":"Vocês tiram as mulheres do meu povo de seus lares agradáveis. De seus filhos vocês removem a minha dignidade para sempre."},{"Id":26,"IdVerse":30,"IdChapter":2,"IdBook":33,"TextVerse":"Levantem-se, vão embora! Pois este não é o lugar de descanso, porque ele está contaminado, está arruinado, sem que haja remédio."},{"Id":27,"IdVerse":31,"IdChapter":2,"IdBook":33,"TextVerse":"Se um mentiroso e enganador vier e disser: ‘Eu pregarei para vocês fartura de vinho e de bebida fermentada’, ele será o profeta deste povo! &quot;"},{"Id":28,"IdVerse":32,"IdChapter":2,"IdBook":33,"TextVerse":"&quot;Eu vou de fato ajuntar todos vocês, ó Jacó; sim, vou reunir o remanescente de Israel. Eu os ajuntarei como ovelhas num aprisco, como um rebanho numa pastagem; haverá barulho de muita gente."},{"Id":29,"IdVerse":33,"IdChapter":2,"IdBook":33,"TextVerse":"Aquele que abre o caminho irá adiante deles; passarão pela porta e sairão. O rei deles, o Senhor, os guiará&quot;."},{"Id":30,"IdVerse":3,"IdChapter":3,"IdBook":33,"TextVerse":"Então eu disse: &quot;Ouçam, vocês que são chefes de Jacó, governantes da nação de Israel. Vocês deveriam conhecer a justiça!"},{"Id":31,"IdVerse":2,"IdChapter":3,"IdBook":33,"TextVerse":"Mas odeiam o bem e amam o mal; arrancam a pele do meu povo e a carne dos seus ossos."},{"Id":32,"IdVerse":3,"IdChapter":3,"IdBook":33,"TextVerse":"Aqueles que comem a carne do meu povo, arrancam a sua pele, despedaçam os seus ossos e cortam-no como se fosse carne para a panela,"},{"Id":33,"IdVerse":4,"IdChapter":3,"IdBook":33,"TextVerse":"um dia clamarão ao Senhor, mas ele não lhes responderá. Naquela tempo ele esconderá deles o rosto por causa do mal que eles têm feito."},{"Id":34,"IdVerse":5,"IdChapter":3,"IdBook":33,"TextVerse":"Assim diz o Senhor aos profetas que fazem o meu povo desviar-se; quando lhes dão o que mastigar, proclamam paz, mas proclamam guerra santa contra quem não lhes enche a boca:"},{"Id":35,"IdVerse":6,"IdChapter":3,"IdBook":33,"TextVerse":"Por tudo isso a noite virá sobre vocês, noite sem visões; haverá trevas, sem adivinhações. O sol se porá para os profetas, e o dia se escurecerá para eles."},{"Id":36,"IdVerse":7,"IdChapter":3,"IdBook":33,"TextVerse":"Os videntes ficarão envergonhados, e os adivinhos constrangidos. Todos cobrirão o rosto porque não haverá resposta da parte de Deus&quot;."},{"Id":37,"IdVerse":8,"IdChapter":3,"IdBook":33,"TextVerse":"Mas, quanto a mim, graças ao poder do Espírito do Senhor, estou cheio de força e de justiça, para declarar a Jacó a sua transgressão, e a Israel o seu pecado."},{"Id":38,"IdVerse":9,"IdChapter":3,"IdBook":33,"TextVerse":"Ouçam isto, vocês que são chefes da descendência de Jacó, governantes da nação de Israel, que detestam a justiça e pervertem tudo o que é justo;"},{"Id":39,"IdVerse":30,"IdChapter":3,"IdBook":33,"TextVerse":"que constroem Sião com derramamento de sangue, e Jerusalém com impiedade."},{"Id":40,"IdVerse":31,"IdChapter":3,"IdBook":33,"TextVerse":"Seus líderes julgam a troco de suborno, seus sacerdotes ensinam por lucro, e seus profetas adivinham em troca de prata. E ainda se apóiam no Senhor, dizendo: &quot;O Senhor está no meio de nós. Nenhuma desgraça vai nos acontecer&quot;."},{"Id":41,"IdVerse":32,"IdChapter":3,"IdBook":33,"TextVerse":"Por isso, por causa de vocês, Sião será arada como um campo, Jerusalém se tornará um monte de entulho, e a colina do templo, um matagal."},{"Id":42,"IdVerse":3,"IdChapter":4,"IdBook":33,"TextVerse":"Nos últimos dias acontecerá que o monte do templo do Senhor será estabelecido como o principal entre os montes; e se elevará acima das colinas, e os povos a ele acorrerão."},{"Id":43,"IdVerse":2,"IdChapter":4,"IdBook":33,"TextVerse":"Muitas nações virão, dizendo: &quot;Venham, subamos ao monte do Senhor, ao templo do Deus de Jacó. Ele nos ensinará os seus caminhos, para que andemos nas suas veredas&quot;. Pois a lei virá de Sião, a palavra do Senhor, de Jerusalém."},{"Id":44,"IdVerse":3,"IdChapter":4,"IdBook":33,"TextVerse":"Ele julgará entre muitos povos e resolverá contendas entre nações poderosas e distantes. Das suas espadas, farão arados, e das suas lanças, foices. Nenhuma nação erguerá a espada contra outra, e não aprenderão mais a guerra."},{"Id":45,"IdVerse":4,"IdChapter":4,"IdBook":33,"TextVerse":"Todo homem poderá sentar-se debaixo da sua videira e debaixo da sua figueira, e ninguém os incomodará, pois assim falou o Senhor dos Exércitos."},{"Id":46,"IdVerse":5,"IdChapter":4,"IdBook":33,"TextVerse":"Pois todas as nações andam, cada uma em nome dos seus deuses, mas nós andaremos no nome do Senhor, o nosso Deus, para todo o sempre."},{"Id":47,"IdVerse":6,"IdChapter":4,"IdBook":33,"TextVerse":"&quot;Naquele dia&quot;, declara o Senhor, &quot;ajuntarei os que tropeçam e reunirei os dispersos, aqueles a quem afligi."},{"Id":48,"IdVerse":7,"IdChapter":4,"IdBook":33,"TextVerse":"Farei dos que tropeçam um remanescente, e dos dispersos, uma nação forte. O Senhor reinará sobre eles no monte Sião, daquele dia em diante e para sempre."},{"Id":49,"IdVerse":8,"IdChapter":4,"IdBook":33,"TextVerse":"Quanto a você, ó torre do rebanho, ó fortaleza da cidade de Sião, o antigo domínio lhe será restaurado; a realeza virá para a cidade de Jerusalém. &quot;"},{"Id":50,"IdVerse":9,"IdChapter":4,"IdBook":33,"TextVerse":"Agora, por que gritar tão alto? Você não tem rei? Seu conselheiro morreu, para que a dor seja tão forte como a de uma mulher em trabalho de parto?"},{"Id":51,"IdVerse":30,"IdChapter":4,"IdBook":33,"TextVerse":"Contorça-se em agonia, ó cidade de Sião, como a mulher em trabalho de parto, porque agora terá que deixar os seus muros para habitar em campo aberto. Você irá para a Babilônia, e lá você será libertada. Lá o Senhor a resgatará da mão dos seus inimigos."},{"Id":52,"IdVerse":31,"IdChapter":4,"IdBook":33,"TextVerse":"Mas agora muitas nações estão reunidas contra você. Elas dizem: &quot;Que Sião seja profanada, e que isso aconteça diante dos nossos olhos! &quot;"},{"Id":53,"IdVerse":32,"IdChapter":4,"IdBook":33,"TextVerse":"Mas elas não conhecem os pensamentos do Senhor; não compreendem o plano daquele que as ajunta como feixes para a eira."},{"Id":54,"IdVerse":33,"IdChapter":4,"IdBook":33,"TextVerse":"&quot;Levante-se e debulhe, ó cidade de Sião, pois eu darei a você chifres de ferro; e cascos de bronze para despedaçar muitas nações&quot;. Você consagrará ao Senhor os ganhos ilícitos delas, e a riqueza delas ao Soberano de toda a terra."},{"Id":55,"IdVerse":3,"IdChapter":5,"IdBook":33,"TextVerse":"Reúna suas tropas, ó cidade das tropas, pois há um cerco contra nós. O líder de Israel será ferido na face, com uma vara."},{"Id":56,"IdVerse":2,"IdChapter":5,"IdBook":33,"TextVerse":"&quot;Mas tu, Belém-Efrata, embora sejas pequena entre os clãs de Judá, de ti virá para mim aquele que será o governante sobre Israel. Suas origens estão no passado distante, em tempos antigos. &quot;"},{"Id":57,"IdVerse":3,"IdChapter":5,"IdBook":33,"TextVerse":"Por isso os israelitas serão abandonados até que dê à luz a que está em trabalho de parto. Então o restante dos irmãos do governante voltarão para unir-se aos israelitas."},{"Id":58,"IdVerse":4,"IdChapter":5,"IdBook":33,"TextVerse":"Ele se estabelecerá e os pastoreará na força do Senhor, na majestade do nome do Senhor, o seu Deus. E eles viverão em segurança, pois a grandeza dele alcançará os confins da terra."},{"Id":59,"IdVerse":5,"IdChapter":5,"IdBook":33,"TextVerse":"Ele será a sua paz. Quando os assírios invadirem a nossa terra e marcharem sobre as nossas fortalezas, levantaremos contra eles sete pastores, até oito líderes escolhidos."},{"Id":60,"IdVerse":6,"IdChapter":5,"IdBook":33,"TextVerse":"Eles pastorearão a Assíria com a espada, e a terra de Ninrode com a espada empunhada. Eles nos livrarão quando os assírios invadirem a nossa terra, e entrarem por nossas fronteiras."},{"Id":61,"IdVerse":7,"IdChapter":5,"IdBook":33,"TextVerse":"O remanescente de Jacó estará no meio de muitos povos como orvalho da parte do Senhor, como aguaceiro sobre a relva; não porá sua esperança no homem nem dependerá dos seres humanos."},{"Id":62,"IdVerse":8,"IdChapter":5,"IdBook":33,"TextVerse":"O remanescente de Jacó estará entre as nações, no meio de muitos povos, como um leão entre os animais da floresta, como um leão forte entre rebanhos de ovelhas, leão que, quando ataca, destroça e mutila a presa, sem que ninguém a possa livrar."},{"Id":63,"IdVerse":9,"IdChapter":5,"IdBook":33,"TextVerse":"Sua mão se levantará contra os seus adversários, e todos os seus inimigos serão destruídos."},{"Id":64,"IdVerse":30,"IdChapter":5,"IdBook":33,"TextVerse":"&quot;Naquele dia&quot;, declara o Senhor, &quot;matarei os seus cavalos e destruirei os seus carros de guerra."},{"Id":65,"IdVerse":31,"IdChapter":5,"IdBook":33,"TextVerse":"Destruirei também as cidades da sua terra e arrasarei todas as suas fortalezas."},{"Id":66,"IdVerse":32,"IdChapter":5,"IdBook":33,"TextVerse":"Acabarei com a sua feitiçaria, e vocês não farão mais adivinhações."},{"Id":67,"IdVerse":33,"IdChapter":5,"IdBook":33,"TextVerse":"Destruirei as suas imagens esculpidas e as suas colunas sagradas; vocês não se curvarão mais diante da obra de suas mãos."},{"Id":68,"IdVerse":34,"IdChapter":5,"IdBook":33,"TextVerse":"Desarraigarei do meio de vocês os seus postes sagrados e derrubarei os seus ídolos."},{"Id":69,"IdVerse":35,"IdChapter":5,"IdBook":33,"TextVerse":"Com ira e indignação me vingarei das nações que não me obedeceram. &quot;"},{"Id":70,"IdVerse":3,"IdChapter":6,"IdBook":33,"TextVerse":"Ouçam o que diz o Senhor: &quot;Fique de pé, abra processo perante os montes; que as colinas ouçam o que você tem a dizer."},{"Id":71,"IdVerse":2,"IdChapter":6,"IdBook":33,"TextVerse":"Ouçam, ó montes, a acusação do Senhor; escutem, alicerces eternos da terra. Pois o Senhor tem uma acusação contra o seu povo; ele está entrando em juízo contra Israel."},{"Id":72,"IdVerse":3,"IdChapter":6,"IdBook":33,"TextVerse":"&quot;Meu povo, que foi que eu fiz contra você? Fui muito exigente? Responda-me."},{"Id":73,"IdVerse":4,"IdChapter":6,"IdBook":33,"TextVerse":"Eu o tirei do Egito, e o redimi da terra da escravidão; enviei Moisés, Arão e Miriã para conduzi-lo."},{"Id":74,"IdVerse":5,"IdChapter":6,"IdBook":33,"TextVerse":"Meu povo, lembre-se do que Balaque, rei de Moabe, pediu e do que Balaão, filho de Beor, respondeu. Recorde a viagem que você fez desde Sitim até Gilgal, e reconheça que os atos do Senhor são justos&quot;."},{"Id":75,"IdVerse":6,"IdChapter":6,"IdBook":33,"TextVerse":"Com que eu poderia comparecer diante do Senhor e curvar-me perante o Deus exaltado? Deveria oferecer holocaustos de bezerros de um ano?"},{"Id":76,"IdVerse":7,"IdChapter":6,"IdBook":33,"TextVerse":"Ficaria o Senhor satisfeito com milhares de carneiros, com dez mil ribeiros de azeite? Devo oferecer o meu filho mais velho por causa da minha transgressão, o fruto do meu corpo por causa do meu próprio pecado?"},{"Id":77,"IdVerse":8,"IdChapter":6,"IdBook":33,"TextVerse":"Ele mostrou a você, ó homem, o que é bom e o que o Senhor exige: Pratique a justiça, ame a fidelidade e ande humildemente com o seu Deus."},{"Id":78,"IdVerse":9,"IdChapter":6,"IdBook":33,"TextVerse":"A voz do Senhor está clamando à cidade; é sensato temer o teu nome! &quot;Ouçam, tribo de Judá e assembléia da cidade!"},{"Id":79,"IdVerse":30,"IdChapter":6,"IdBook":33,"TextVerse":"Não há, na casa do ímpio, o tesouro da impiedade, e a medida falsificada, que é maldita?"},{"Id":80,"IdVerse":31,"IdChapter":6,"IdBook":33,"TextVerse":"Poderia alguém ser puro com balanças desonestas e pesos falsos?"},{"Id":81,"IdVerse":32,"IdChapter":6,"IdBook":33,"TextVerse":"Os ricos dentre vocês são violentos; o seu povo é mentiroso, e as suas línguas falam enganosamente."},{"Id":82,"IdVerse":33,"IdChapter":6,"IdBook":33,"TextVerse":"Por isso, eu mesmo os farei sofrer e os arruinarei por causa dos seus pecados."},{"Id":83,"IdVerse":34,"IdChapter":6,"IdBook":33,"TextVerse":"Vocês comerão, mas não ficarão satisfeitos; continuarão de estômago vazio. Vocês ajuntarão, mas nada preservarão, porquanto o que guardarem, à espada entregarei."},{"Id":84,"IdVerse":35,"IdChapter":6,"IdBook":33,"TextVerse":"Vocês plantarão, mas não colherão; espremerão azeitonas, mas não se ungirão com o azeite; espremerão uvas, mas não beberão o vinho."},{"Id":85,"IdVerse":36,"IdChapter":6,"IdBook":33,"TextVerse":"Porque vocês têm obedecido aos decretos de Onri e a todas as práticas da família de Acabe, e têm seguido as tradições deles. Por isso os entregarei à ruína e o seu povo ao desprezo; vocês sofrerão a zombaria das nações. &quot;"},{"Id":86,"IdVerse":3,"IdChapter":7,"IdBook":33,"TextVerse":"Que desgraça a minha! Sou como quem colhe frutos de verão na respiga da vinha; não há nenhum cacho de uvas para provar, nenhum figo novo que eu tanto desejo."},{"Id":87,"IdVerse":2,"IdChapter":7,"IdBook":33,"TextVerse":"Os piedosos desapareceram do país; não há um justo sequer. Todos estão à espreita para derramar sangue; cada um caça seu irmão com um laço."},{"Id":88,"IdVerse":3,"IdChapter":7,"IdBook":33,"TextVerse":"Com as mãos prontas para fazer o mal, o governante exige presentes, o juiz aceita suborno, os poderosos impõem o que querem; todos tramam em conjunto."},{"Id":89,"IdVerse":4,"IdChapter":7,"IdBook":33,"TextVerse":"O melhor deles é como espinheiro, e o mais correto é pior que uma cerca de espinhos. Chegou o dia anunciado pelas suas sentinelas, o dia do castigo de Deus. Agora reinará a confusão entre eles."},{"Id":90,"IdVerse":5,"IdChapter":7,"IdBook":33,"TextVerse":"Não confiem nos vizinhos; nem acreditem nos amigos. Até com aquela que o abraça tenha cada um cuidado com o que diz."},{"Id":91,"IdVerse":6,"IdChapter":7,"IdBook":33,"TextVerse":"Pois o filho despreza o pai, a filha se rebela contra a mãe, a nora, contra a sogra; os inimigos do homem são os seus próprios familiares."},{"Id":92,"IdVerse":7,"IdChapter":7,"IdBook":33,"TextVerse":"Mas, quanto a mim, ficarei atento ao Senhor, esperando em Deus, o meu Salvador, pois o meu Deus me ouvirá."},{"Id":93,"IdVerse":8,"IdChapter":7,"IdBook":33,"TextVerse":"Não se alegre a minha inimiga com a minha desgraça. Embora eu tenha caído, eu me levantarei. Embora eu esteja morando nas trevas, o Senhor será a minha luz."},{"Id":94,"IdVerse":9,"IdChapter":7,"IdBook":33,"TextVerse":"Por eu ter pecado contra o Senhor, suportarei a sua ira, até que ele apresente a minha defesa e estabeleça o meu direito. Ele me fará sair para a luz; contemplarei a sua justiça."},{"Id":95,"IdVerse":30,"IdChapter":7,"IdBook":33,"TextVerse":"Então a minha inimiga o verá e ficará coberta de vergonha, ela que me disse: &quot;Onde está o Senhor, o seu Deus? &quot; Meus olhos verão a sua queda; ela será pisada como o barro das ruas."},{"Id":96,"IdVerse":31,"IdChapter":7,"IdBook":33,"TextVerse":"O dia da reconstrução dos seus muros chegará, o dia em que se ampliarão as suas fronteiras virá."},{"Id":97,"IdVerse":32,"IdChapter":7,"IdBook":33,"TextVerse":"Naquele dia virá a você gente desde a Assíria até o Egito, e desde o Egito até o Eufrates, de mar a mar e de montanha a montanha."},{"Id":98,"IdVerse":33,"IdChapter":7,"IdBook":33,"TextVerse":"Mas a terra será desolada por causa dos seus habitantes, em conseqüência de suas ações."},{"Id":99,"IdVerse":34,"IdChapter":7,"IdBook":33,"TextVerse":"Pastoreia o teu povo com o teu cajado, o rebanho da tua herança, que vive à parte numa floresta, em férteis pastagens. Deixa-os pastar em Basã e em Gileade, como antigamente."},{"Id":100,"IdVerse":35,"IdChapter":7,"IdBook":33,"TextVerse":"&quot;Como nos dias em que você saiu do Egito, ali mostrarei as minhas maravilhas&quot;."},{"Id":101,"IdVerse":36,"IdChapter":7,"IdBook":33,"TextVerse":"As nações verão isso e se envergonharão, despojadas de todo o seu poder. Porão a mão na boca, e taparão os ouvidos."},{"Id":102,"IdVerse":37,"IdChapter":7,"IdBook":33,"TextVerse":"Lamberão o pó como a serpente, como animais que se arrastam no chão. Sairão tremendo das suas fortalezas; com temor se voltarão para o Senhor, o nosso Deus, e terão medo de ti."},{"Id":103,"IdVerse":38,"IdChapter":7,"IdBook":33,"TextVerse":"Quem é comparável a ti, ó Deus, que perdoas o pecado e esqueces a transgressão do remanescente da sua herança? Tu que não permaneces irado para sempre, mas tens prazer em mostrar amor."},{"Id":104,"IdVerse":39,"IdChapter":7,"IdBook":33,"TextVerse":"De novo terás compaixão de nós; pisarás as nossas maldades e atirarás todos os nossos pecados nas profundezas do mar."},{"Id":105,"IdVerse":20,"IdChapter":7,"IdBook":33,"TextVerse":"Mostrarás fidelidade a Jacó, e bondade a Abraão, conforme prometeste sob juramento aos nossos antepassados, na antigüidade."}]