[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":40,"TextVerse":"Registro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":40,"TextVerse":"Abraão gerou Isaque; Isaque gerou Jacó; Jacó gerou Judá e seus irmãos;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":40,"TextVerse":"Judá gerou Perez e Zerá, cuja mãe foi Tamar; Perez gerou Esrom; Esrom gerou Arão;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":40,"TextVerse":"Arão gerou Aminadabe; Aminadabe gerou Naassom; Naassom gerou Salmom;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":40,"TextVerse":"Salmom gerou Boaz, cuja mãe foi Raabe; Boaz gerou Obede, cuja mãe foi Rute; Obede gerou Jessé;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":40,"TextVerse":"e Jessé gerou o rei Davi. Davi gerou Salomão, cuja mãe tinha sido mulher de Urias;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":40,"TextVerse":"Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":40,"TextVerse":"Asa gerou Josafá; Josafá gerou Jorão; Jorão gerou Uzias;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":40,"TextVerse":"Uzias gerou Jotão; Jotão gerou Acaz; Acaz gerou Ezequias;"},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":40,"TextVerse":"Ezequias gerou Manassés; Manassés gerou Amom; Amom gerou Josias;"},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":40,"TextVerse":"e Josias gerou Jeconias e seus irmãos, no tempo do exílio na Babilônia."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":40,"TextVerse":"Depois do exílio na Babilônia: Jeconias gerou Salatiel; Salatiel gerou Zorobabel;"},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":40,"TextVerse":"Zorobabel gerou Abiúde; Abiúde gerou Eliaquim; Eliaquim gerou Azor;"},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":40,"TextVerse":"Azor gerou Sadoque; Sadoque gerou Aquim; Aquim gerou Eliúde;"},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":40,"TextVerse":"Eliúde gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacó;"},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":40,"TextVerse":"e Jacó gerou José, marido de Maria, da qual nasceu Jesus, que é chamado Cristo."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":40,"TextVerse":"Assim, ao todo houve catorze gerações de Abraão a Davi, catorze de Davi até o exílio na Babilônia e catorze do exílio até o Cristo."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":40,"TextVerse":"Foi assim o nascimento de Jesus Cristo: Maria, sua mãe, estava prometida em casamento a José, mas, antes que se unissem, achou-se grávida pelo Espírito Santo."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":40,"TextVerse":"Por ser José, seu marido, um homem justo, e não querendo expô-la à desonra pública, pretendia anular o casamento secretamente."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":40,"TextVerse":"Mas, depois de ter pensado nisso, apareceu-lhe um anjo do Senhor em sonho e disse: &quot;José, filho de Davi, não tema receber Maria como sua esposa, pois o que nela foi gerado procede do Espírito Santo."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":40,"TextVerse":"Ela dará à luz um filho, e você deverá dar-lhe o nome de Jesus, porque ele salvará o seu povo dos seus pecados&quot;."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":40,"TextVerse":"Tudo isso aconteceu para que se cumprisse o que o Senhor dissera pelo profeta:"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":40,"TextVerse":"&quot;A virgem ficará grávida e dará à luz um filho, e lhe chamarão Emanuel&quot; que significa &quot;Deus conosco&quot;."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":40,"TextVerse":"Ao acordar, José fez o que o anjo do Senhor lhe tinha ordenado e recebeu Maria como sua esposa."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":40,"TextVerse":"Mas não teve relações com ela enquanto ela não deu à luz um filho. E ele lhe pôs o nome de Jesus."},{"Id":26,"IdVerse":3,"IdChapter":2,"IdBook":40,"TextVerse":"Depois que Jesus nasceu em Belém da Judéia, nos dias do rei Herodes, magos vindos do Oriente chegaram a Jerusalém"},{"Id":27,"IdVerse":2,"IdChapter":2,"IdBook":40,"TextVerse":"e perguntaram: &quot;Onde está o recém-nascido rei dos judeus? Vimos a sua estrela no Oriente e viemos adorá-lo&quot;."},{"Id":28,"IdVerse":3,"IdChapter":2,"IdBook":40,"TextVerse":"Quando o rei Herodes ouviu isso, ficou perturbado, e com ele toda a Jerusalém."},{"Id":29,"IdVerse":4,"IdChapter":2,"IdBook":40,"TextVerse":"Tendo reunido todos os chefes dos sacerdotes do povo e os mestres da lei, perguntou-lhes onde deveria nascer o Cristo."},{"Id":30,"IdVerse":5,"IdChapter":2,"IdBook":40,"TextVerse":"E eles responderam: &quot;Em Belém da Judéia; pois assim escreveu o profeta:"},{"Id":31,"IdVerse":6,"IdChapter":2,"IdBook":40,"TextVerse":"‘Mas tu, Belém, da terra de Judá, de forma alguma és a menor entre as principais cidades de Judá; pois de ti virá o líder que, como pastor, conduzirá Israel, o meu povo’ &quot;."},{"Id":32,"IdVerse":7,"IdChapter":2,"IdBook":40,"TextVerse":"Então Herodes chamou os magos secretamente e informou-se com eles a respeito do tempo exato em que a estrela tinha aparecido."},{"Id":33,"IdVerse":8,"IdChapter":2,"IdBook":40,"TextVerse":"Enviou-os a Belém e disse: &quot;Vão informar-se com exatidão sobre o menino. Logo que o encontrarem, avisem-me, para que eu também vá adorá-lo&quot;."},{"Id":34,"IdVerse":9,"IdChapter":2,"IdBook":40,"TextVerse":"Depois de ouvirem o rei, eles seguiram o seu caminho, e a estrela que tinham visto no Oriente foi adiante deles, até que finalmente parou sobre o lugar onde estava o menino."},{"Id":35,"IdVerse":30,"IdChapter":2,"IdBook":40,"TextVerse":"Quando tornaram a ver a estrela, encheram-se de júbilo."},{"Id":36,"IdVerse":31,"IdChapter":2,"IdBook":40,"TextVerse":"Ao entrarem na casa, viram o menino com Maria, sua mãe, e, prostrando-se, o adoraram. Então abriram os seus tesouros e lhe deram presentes: ouro, incenso e mirra."},{"Id":37,"IdVerse":32,"IdChapter":2,"IdBook":40,"TextVerse":"E, tendo sido advertidos em sonho para não voltarem a Herodes, retornaram a sua terra por outro caminho."},{"Id":38,"IdVerse":33,"IdChapter":2,"IdBook":40,"TextVerse":"Depois que partiram, um anjo do Senhor apareceu a José em sonho e disse-lhe: &quot;Levante-se, tome o menino e sua mãe, e fuja para o Egito. Fique lá até que eu lhe diga, pois Herodes vai procurar o menino para matá-lo&quot;."},{"Id":39,"IdVerse":34,"IdChapter":2,"IdBook":40,"TextVerse":"Então ele se levantou, tomou o menino e sua mãe durante a noite, e partiu para o Egito,"},{"Id":40,"IdVerse":35,"IdChapter":2,"IdBook":40,"TextVerse":"onde ficou até a morte de Herodes. E assim se cumpriu o que o Senhor tinha dito pelo profeta: &quot;Do Egito chamei o meu filho&quot;."},{"Id":41,"IdVerse":36,"IdChapter":2,"IdBook":40,"TextVerse":"Quando Herodes percebeu que havia sido enganado pelos magos, ficou furioso e ordenou que matassem todos os meninos de dois anos para baixo, em Belém e nas proximidades, de acordo com a informação que havia obtido dos magos."},{"Id":42,"IdVerse":37,"IdChapter":2,"IdBook":40,"TextVerse":"Então se cumpriu o que fora dito pelo profeta Jeremias:"},{"Id":43,"IdVerse":38,"IdChapter":2,"IdBook":40,"TextVerse":"&quot;Ouviu-se uma voz em Ramá, choro e grande lamentação; é Raquel que chora por seus filhos e recusa ser consolada, porque já não existem&quot;."},{"Id":44,"IdVerse":39,"IdChapter":2,"IdBook":40,"TextVerse":"Depois que Herodes morreu, um anjo do Senhor apareceu em sonho a José, no Egito,"},{"Id":45,"IdVerse":20,"IdChapter":2,"IdBook":40,"TextVerse":"e disse: &quot;Levante-se, tome o menino e sua mãe, e vá para a terra de Israel, pois estão mortos os que procuravam tirar a vida do menino&quot;."},{"Id":46,"IdVerse":21,"IdChapter":2,"IdBook":40,"TextVerse":"Ele se levantou, tomou o menino e sua mãe, e foi para a terra de Israel."},{"Id":47,"IdVerse":22,"IdChapter":2,"IdBook":40,"TextVerse":"Mas, ao ouvir que Arquelau estava reinando na Judéia em lugar de seu pai Herodes, teve medo de ir para lá. Tendo sido avisado em sonho, retirou-se para a região da Galiléia"},{"Id":48,"IdVerse":23,"IdChapter":2,"IdBook":40,"TextVerse":"e foi viver numa cidade chamada Nazaré. Assim cumpriu-se o que fora dito pelos profetas: Ele será chamado Nazareno."},{"Id":49,"IdVerse":3,"IdChapter":3,"IdBook":40,"TextVerse":"Naqueles dias surgiu João Batista, pregando no deserto da Judéia."},{"Id":50,"IdVerse":2,"IdChapter":3,"IdBook":40,"TextVerse":"Ele dizia: &quot;Arrependam-se, porque o Reino dos céus está próximo&quot;."},{"Id":51,"IdVerse":3,"IdChapter":3,"IdBook":40,"TextVerse":"Este é aquele que foi anunciado pelo profeta Isaías: &quot;Voz do que clama no deserto: ‘Preparem o caminho para o Senhor, façam veredas retas para ele’ &quot;."},{"Id":52,"IdVerse":4,"IdChapter":3,"IdBook":40,"TextVerse":"As roupas de João eram feitas de pêlos de camelo, e ele usava um cinto de couro na cintura. O seu alimento era gafanhotos e mel silvestre."},{"Id":53,"IdVerse":5,"IdChapter":3,"IdBook":40,"TextVerse":"A ele vinha gente de Jerusalém, de toda a Judéia e de toda a região ao redor do Jordão."},{"Id":54,"IdVerse":6,"IdChapter":3,"IdBook":40,"TextVerse":"Confessando os seus pecados, eram batizados por ele no rio Jordão."},{"Id":55,"IdVerse":7,"IdChapter":3,"IdBook":40,"TextVerse":"Quando viu que muitos fariseus e saduceus vinham para onde ele estava batizando, disse-lhes: &quot;Raça de víboras! Quem lhes deu a idéia de fugir da ira que se aproxima?"},{"Id":56,"IdVerse":8,"IdChapter":3,"IdBook":40,"TextVerse":"Dêem fruto que mostre o arrependimento!"},{"Id":57,"IdVerse":9,"IdChapter":3,"IdBook":40,"TextVerse":"Não pensem que vocês podem dizer a si mesmos: ‘Abraão é nosso pai’. Pois eu lhes digo que destas pedras Deus pode fazer surgir filhos a Abraão."},{"Id":58,"IdVerse":30,"IdChapter":3,"IdBook":40,"TextVerse":"O machado já está posto à raiz das árvores, e toda árvore que não der bom fruto será cortada e lançada ao fogo."},{"Id":59,"IdVerse":31,"IdChapter":3,"IdBook":40,"TextVerse":"&quot;Eu os batizo com água para arrependimento. Mas depois de mim vem alguém mais poderoso do que eu, tanto que não sou digno nem de levar as suas sandálias. Ele os batizará com o Espírito Santo e com fogo."},{"Id":60,"IdVerse":32,"IdChapter":3,"IdBook":40,"TextVerse":"Ele traz a pá em sua mão e limpará sua eira, juntando seu trigo no celeiro, mas queimará a palha com fogo que nunca se apaga&quot;."},{"Id":61,"IdVerse":33,"IdChapter":3,"IdBook":40,"TextVerse":"Então Jesus veio da Galiléia ao Jordão para ser batizado por João."},{"Id":62,"IdVerse":34,"IdChapter":3,"IdBook":40,"TextVerse":"João, porém, tentou impedi-lo, dizendo: &quot;Eu preciso ser batizado por ti, e tu vens a mim? &quot;"},{"Id":63,"IdVerse":35,"IdChapter":3,"IdBook":40,"TextVerse":"Respondeu Jesus: &quot;Deixe assim por enquanto; convém que assim façamos, para cumprir toda a justiça&quot;. E João concordou."},{"Id":64,"IdVerse":36,"IdChapter":3,"IdBook":40,"TextVerse":"Assim que Jesus foi batizado, saiu da água. Naquele momento os céus se abriram, e ele viu o Espírito de Deus descendo como pomba e pousando sobre ele."},{"Id":65,"IdVerse":37,"IdChapter":3,"IdBook":40,"TextVerse":"Então uma voz dos céus disse: &quot;Este é o meu Filho amado, em quem me agrado&quot;."},{"Id":66,"IdVerse":3,"IdChapter":4,"IdBook":40,"TextVerse":"Então Jesus foi levado pelo Espírito ao deserto, para ser tentado pelo diabo."},{"Id":67,"IdVerse":2,"IdChapter":4,"IdBook":40,"TextVerse":"Depois de jejuar quarenta dias e quarenta noites, teve fome."},{"Id":68,"IdVerse":3,"IdChapter":4,"IdBook":40,"TextVerse":"O tentador aproximou-se dele e disse: &quot;Se você é o Filho de Deus, mande que estas pedras se transformem em pães&quot;."},{"Id":69,"IdVerse":4,"IdChapter":4,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Está escrito: ‘Nem só de pão viverá o homem, mas de toda palavra que procede da boca de Deus’&quot;."},{"Id":70,"IdVerse":5,"IdChapter":4,"IdBook":40,"TextVerse":"Então o diabo o levou à cidade santa, colocou-o na parte mais alta do templo e lhe disse:"},{"Id":71,"IdVerse":6,"IdChapter":4,"IdBook":40,"TextVerse":"&quot;Se você é o Filho de Deus, jogue-se daqui para baixo. Pois está escrito: ‘Ele dará ordens a seus anjos a seu respeito, e com as mãos eles o segurarão, para que você não tropece em alguma pedra’&quot;."},{"Id":72,"IdVerse":7,"IdChapter":4,"IdBook":40,"TextVerse":"Jesus lhe respondeu: &quot;Também está escrito: ‘Não ponha à prova o Senhor, o seu Deus’&quot;."},{"Id":73,"IdVerse":8,"IdChapter":4,"IdBook":40,"TextVerse":"Depois, o diabo o levou a um monte muito alto e mostrou-lhe todos os reinos do mundo e o seu esplendor."},{"Id":74,"IdVerse":9,"IdChapter":4,"IdBook":40,"TextVerse":"E lhe disse: &quot;Tudo isto lhe darei, se você se prostrar e me adorar&quot;."},{"Id":75,"IdVerse":30,"IdChapter":4,"IdBook":40,"TextVerse":"Jesus lhe disse: &quot;Retire-se, Satanás! Pois está escrito: ‘Adore o Senhor, o seu Deus e só a ele preste culto’&quot;."},{"Id":76,"IdVerse":31,"IdChapter":4,"IdBook":40,"TextVerse":"Então o diabo o deixou, e anjos vieram e o serviram."},{"Id":77,"IdVerse":32,"IdChapter":4,"IdBook":40,"TextVerse":"Quando Jesus ouviu que João tinha sido preso, voltou para a Galiléia."},{"Id":78,"IdVerse":33,"IdChapter":4,"IdBook":40,"TextVerse":"Saindo de Nazaré, foi viver em Cafarnaum, que ficava junto ao mar, na região de Zebulom e Naftali,"},{"Id":79,"IdVerse":34,"IdChapter":4,"IdBook":40,"TextVerse":"para cumprir o que fora dito pelo profeta Isaías:"},{"Id":80,"IdVerse":35,"IdChapter":4,"IdBook":40,"TextVerse":"&quot;Terra de Zebulom e terra de Naftali, caminho do mar, além do Jordão, Galiléia dos gentios;"},{"Id":81,"IdVerse":36,"IdChapter":4,"IdBook":40,"TextVerse":"o povo que vivia nas trevas viu uma grande luz; sobre os que viviam na terra da sombra da morte raiou uma luz&quot;."},{"Id":82,"IdVerse":37,"IdChapter":4,"IdBook":40,"TextVerse":"Daí em diante Jesus começou a pregar: &quot;Arrependam-se, pois o Reino dos céus está próximo&quot;."},{"Id":83,"IdVerse":38,"IdChapter":4,"IdBook":40,"TextVerse":"Andando à beira do mar da Galiléia, Jesus viu dois irmãos: Simão, chamado Pedro, e seu irmão André. Eles estavam lançando redes ao mar, pois eram pescadores."},{"Id":84,"IdVerse":39,"IdChapter":4,"IdBook":40,"TextVerse":"E disse Jesus: &quot;Sigam-me, e eu os farei pescadores de homens&quot;."},{"Id":85,"IdVerse":20,"IdChapter":4,"IdBook":40,"TextVerse":"No mesmo instante eles deixaram as suas redes e o seguiram."},{"Id":86,"IdVerse":21,"IdChapter":4,"IdBook":40,"TextVerse":"Indo adiante, viu outros dois irmãos: Tiago, filho de Zebedeu, e João, seu irmão. Eles estavam num barco com seu pai, Zebedeu, preparando as suas redes. Jesus os chamou,"},{"Id":87,"IdVerse":22,"IdChapter":4,"IdBook":40,"TextVerse":"e eles, deixando imediatamente o barco e seu pai, o seguiram."},{"Id":88,"IdVerse":23,"IdChapter":4,"IdBook":40,"TextVerse":"Jesus foi por toda a Galiléia, ensinando nas sinagogas deles, pregando as boas novas do Reino e curando todas as enfermidades e doenças entre o povo."},{"Id":89,"IdVerse":24,"IdChapter":4,"IdBook":40,"TextVerse":"Notícias sobre ele se espalharam por toda a Síria, e o povo lhe trouxe todos os que estavam padecendo vários males e tormentos: endemoninhados, epiléticos e paralíticos; e ele os curou."},{"Id":90,"IdVerse":25,"IdChapter":4,"IdBook":40,"TextVerse":"Grandes multidões o seguiam, vindas da Galiléia, Decápolis, Jerusalém, Judéia e da região do outro lado do Jordão."},{"Id":91,"IdVerse":3,"IdChapter":5,"IdBook":40,"TextVerse":"Vendo as multidões, Jesus subiu ao monte e se assentou. Seus discípulos aproximaram-se dele,"},{"Id":92,"IdVerse":2,"IdChapter":5,"IdBook":40,"TextVerse":"e ele começou a ensiná-los, dizendo:"},{"Id":93,"IdVerse":3,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Bem-aventurados os pobres em espírito, pois deles é o Reino dos céus."},{"Id":94,"IdVerse":4,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os que choram, pois serão consolados."},{"Id":95,"IdVerse":5,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os humildes, pois eles receberão a terra por herança."},{"Id":96,"IdVerse":6,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os que têm fome e sede de justiça, pois serão satisfeitos."},{"Id":97,"IdVerse":7,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os misericordiosos, pois obterão misericórdia."},{"Id":98,"IdVerse":8,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os puros de coração, pois verão a Deus."},{"Id":99,"IdVerse":9,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os pacificadores, pois serão chamados filhos de Deus."},{"Id":100,"IdVerse":30,"IdChapter":5,"IdBook":40,"TextVerse":"Bem-aventurados os perseguidos por causa da justiça, pois deles é o Reino dos céus."},{"Id":101,"IdVerse":31,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Bem-aventurados serão vocês quando, por minha causa os insultarem, perseguirem e levantarem todo tipo de calúnia contra vocês."},{"Id":102,"IdVerse":32,"IdChapter":5,"IdBook":40,"TextVerse":"Alegrem-se e regozijem-se, porque grande é a recompensa de vocês nos céus, pois da mesma forma perseguiram os profetas que viveram antes de vocês&quot;."},{"Id":103,"IdVerse":33,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Vocês são o sal da terra. Mas se o sal perder o seu sabor, como restaurá-lo? Não servirá para nada, exceto para ser jogado fora e pisado pelos homens."},{"Id":104,"IdVerse":34,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Vocês são a luz do mundo. Não se pode esconder uma cidade construída sobre um monte."},{"Id":105,"IdVerse":35,"IdChapter":5,"IdBook":40,"TextVerse":"E, também, ninguém acende uma candeia e a coloca debaixo de uma vasilha. Pelo contrário, coloca-a no lugar apropriado, e assim ilumina a todos os que estão na casa."},{"Id":106,"IdVerse":36,"IdChapter":5,"IdBook":40,"TextVerse":"Assim brilhe a luz de vocês diante dos homens, para que vejam as suas boas obras e glorifiquem ao Pai de vocês, que está nos céus&quot;."},{"Id":107,"IdVerse":37,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Não pensem que vim abolir a Lei ou os Profetas; não vim abolir, mas cumprir."},{"Id":108,"IdVerse":38,"IdChapter":5,"IdBook":40,"TextVerse":"Digo-lhes a verdade: Enquanto existirem céus e terra, de forma alguma desaparecerá da Lei a menor letra ou o menor traço, até que tudo se cumpra."},{"Id":109,"IdVerse":39,"IdChapter":5,"IdBook":40,"TextVerse":"Todo aquele que desobedecer a um desses mandamentos, ainda que dos menores, e ensinar os outros a fazerem o mesmo, será chamado menor no Reino dos céus; mas todo aquele que praticar e ensinar estes mandamentos será chamado grande no Reino dos céus."},{"Id":110,"IdVerse":20,"IdChapter":5,"IdBook":40,"TextVerse":"Pois eu lhes digo que se a justiça de vocês não for muito superior à dos fariseus e mestres da lei, de modo nenhum entrarão no Reino dos céus&quot;."},{"Id":111,"IdVerse":21,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Vocês ouviram o que foi dito aos seus antepassados: ‘Não matarás’, e ‘quem matar estará sujeito a julgamento’."},{"Id":112,"IdVerse":22,"IdChapter":5,"IdBook":40,"TextVerse":"Mas eu lhes digo que qualquer que se irar contra seu irmão estará sujeito a julgamento. Também, qualquer que disser a seu irmão: ‘Racá’, será levado ao tribunal. E qualquer que disser: ‘Louco! ’, corre o risco de ir para o fogo do inferno."},{"Id":113,"IdVerse":23,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Portanto, se você estiver apresentando sua oferta diante do altar e ali se lembrar de que seu irmão tem algo contra você,"},{"Id":114,"IdVerse":24,"IdChapter":5,"IdBook":40,"TextVerse":"deixe sua oferta ali, diante do altar, e vá primeiro reconciliar-se com seu irmão; depois volte e apresente sua oferta."},{"Id":115,"IdVerse":25,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Entre em acordo depressa com seu adversário que pretende levá-lo ao tribunal. Faça isso enquanto ainda estiver com ele a caminho, pois, caso contrário, ele poderá entregá-lo ao juiz, e o juiz ao guarda, e você poderá ser jogado na prisão."},{"Id":116,"IdVerse":26,"IdChapter":5,"IdBook":40,"TextVerse":"Eu lhe garanto que você não sairá de lá enquanto não pagar o último centavo&quot;."},{"Id":117,"IdVerse":27,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Vocês ouviram o que foi dito: ‘Não adulterarás’."},{"Id":118,"IdVerse":28,"IdChapter":5,"IdBook":40,"TextVerse":"Mas eu lhes digo: qualquer que olhar para uma mulher para desejá-la, já cometeu adultério com ela no seu coração."},{"Id":119,"IdVerse":29,"IdChapter":5,"IdBook":40,"TextVerse":"Se o seu olho direito o fizer pecar, arranque-o e lance-o fora. É melhor perder uma parte do seu corpo do que ser todo ele lançado no inferno."},{"Id":120,"IdVerse":30,"IdChapter":5,"IdBook":40,"TextVerse":"E se a sua mão direita o fizer pecar, corte-a e lance-a fora. É melhor perder uma parte do seu corpo do que ir todo ele para o inferno&quot;."},{"Id":121,"IdVerse":31,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Foi dito: ‘Aquele que se divorciar de sua mulher deverá dar-lhe certidão de divórcio’."},{"Id":122,"IdVerse":32,"IdChapter":5,"IdBook":40,"TextVerse":"Mas eu lhes digo que todo aquele que se divorciar de sua mulher, exceto por imoralidade sexual, faz que ela se torne adúltera, e quem se casar com a mulher divorciada estará cometendo adultério&quot;."},{"Id":123,"IdVerse":33,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Vocês também ouviram o que foi dito aos seus antepassados: ‘Não jure falsamente, mas cumpra os juramentos que você fez diante do Senhor’."},{"Id":124,"IdVerse":34,"IdChapter":5,"IdBook":40,"TextVerse":"Mas eu lhes digo: Não jurem de forma alguma: nem pelo céu, porque é o trono de Deus;"},{"Id":125,"IdVerse":35,"IdChapter":5,"IdBook":40,"TextVerse":"nem pela terra, porque é o estrado de seus pés; nem por Jerusalém, porque é a cidade do grande Rei."},{"Id":126,"IdVerse":36,"IdChapter":5,"IdBook":40,"TextVerse":"E não jure pela sua cabeça, pois você não pode tornar branco ou preto nem um fio de cabelo."},{"Id":127,"IdVerse":37,"IdChapter":5,"IdBook":40,"TextVerse":"Seja o seu ‘sim’, ‘sim’, e o seu ‘não’, ‘não’; o que passar disso vem do Maligno&quot;."},{"Id":128,"IdVerse":38,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Vocês ouviram o que foi dito: ‘Olho por olho e dente por dente’."},{"Id":129,"IdVerse":39,"IdChapter":5,"IdBook":40,"TextVerse":"Mas eu lhes digo: Não resistam ao perverso. Se alguém o ferir na face direita, ofereça-lhe também a outra."},{"Id":130,"IdVerse":40,"IdChapter":5,"IdBook":40,"TextVerse":"E se alguém quiser processá-lo e tirar-lhe a túnica, deixe que leve também a capa."},{"Id":131,"IdVerse":41,"IdChapter":5,"IdBook":40,"TextVerse":"Se alguém o forçar a caminhar com ele uma milha, vá com ele duas."},{"Id":132,"IdVerse":42,"IdChapter":5,"IdBook":40,"TextVerse":"Dê a quem lhe pede, e não volte as costas àquele que deseja pedir-lhe algo emprestado&quot;."},{"Id":133,"IdVerse":43,"IdChapter":5,"IdBook":40,"TextVerse":"&quot;Vocês ouviram o que foi dito: ‘Ame o seu próximo e odeie o seu inimigo’."},{"Id":134,"IdVerse":44,"IdChapter":5,"IdBook":40,"TextVerse":"Mas eu lhes digo: Amem os seus inimigos e orem por aqueles que os perseguem,"},{"Id":135,"IdVerse":45,"IdChapter":5,"IdBook":40,"TextVerse":"para que vocês venham a ser filhos de seu Pai que está nos céus. Porque ele faz raiar o seu sol sobre maus e bons e derrama chuva sobre justos e injustos."},{"Id":136,"IdVerse":46,"IdChapter":5,"IdBook":40,"TextVerse":"Se vocês amarem aqueles que os amam, que recompensa receberão? Até os publicanos fazem isso!"},{"Id":137,"IdVerse":47,"IdChapter":5,"IdBook":40,"TextVerse":"E se vocês saudarem apenas os seus irmãos, o que estarão fazendo de mais? Até os pagãos fazem isso!"},{"Id":138,"IdVerse":48,"IdChapter":5,"IdBook":40,"TextVerse":"Portanto, sejam perfeitos como perfeito é o Pai celestial de vocês&quot;."},{"Id":139,"IdVerse":3,"IdChapter":6,"IdBook":40,"TextVerse":"&quot;Tenham o cuidado de não praticar suas ‘obras de justiça’ diante dos outros para serem vistos por eles. Se fizerem isso, vocês não terão nenhuma recompensa do Pai celestial."},{"Id":140,"IdVerse":2,"IdChapter":6,"IdBook":40,"TextVerse":"&quot;Portanto, quando você der esmola, não anuncie isso com trombetas, como fazem os hipócritas nas sinagogas e nas ruas, a fim de serem honrados pelos outros. Eu lhes garanto que eles já receberam sua plena recompensa."},{"Id":141,"IdVerse":3,"IdChapter":6,"IdBook":40,"TextVerse":"Mas quando você der esmola, que a sua mão esquerda não saiba o que está fazendo a direita,"},{"Id":142,"IdVerse":4,"IdChapter":6,"IdBook":40,"TextVerse":"de forma que você preste a sua ajuda em segredo. E seu Pai, que vê o que é feito em segredo, o recompensará&quot;."},{"Id":143,"IdVerse":5,"IdChapter":6,"IdBook":40,"TextVerse":"&quot;E quando vocês orarem, não sejam como os hipócritas. Eles gostam de ficar orando em pé nas sinagogas e nas esquinas, a fim de serem vistos pelos outros. Eu lhes asseguro que eles já receberam sua plena recompensa."},{"Id":144,"IdVerse":6,"IdChapter":6,"IdBook":40,"TextVerse":"Mas quando você orar, vá para seu quarto, feche a porta e ore a seu Pai, que está no secreto. Então seu Pai, que vê no secreto, o recompensará."},{"Id":145,"IdVerse":7,"IdChapter":6,"IdBook":40,"TextVerse":"E quando orarem, não fiquem sempre repetindo a mesma coisa, como fazem os pagãos. Eles pensam que por muito falarem serão ouvidos."},{"Id":146,"IdVerse":8,"IdChapter":6,"IdBook":40,"TextVerse":"Não sejam iguais a eles, porque o seu Pai sabe do que vocês precisam, antes mesmo de o pedirem."},{"Id":147,"IdVerse":9,"IdChapter":6,"IdBook":40,"TextVerse":"Vocês, orem assim: ‘Pai nosso, que estás nos céus! Santificado seja o teu nome."},{"Id":148,"IdVerse":30,"IdChapter":6,"IdBook":40,"TextVerse":"Venha o teu Reino; seja feita a tua vontade, assim na terra como no céu."},{"Id":149,"IdVerse":31,"IdChapter":6,"IdBook":40,"TextVerse":"Dá-nos hoje o nosso pão de cada dia."},{"Id":150,"IdVerse":32,"IdChapter":6,"IdBook":40,"TextVerse":"Perdoa as nossas dívidas, assim como perdoamos aos nossos devedores."},{"Id":151,"IdVerse":33,"IdChapter":6,"IdBook":40,"TextVerse":"E não nos deixes cair em tentação, mas livra-nos do mal, porque teu é o Reino, o poder e a glória para sempre. Amém’."},{"Id":152,"IdVerse":34,"IdChapter":6,"IdBook":40,"TextVerse":"Pois se perdoarem as ofensas uns dos outros, o Pai celestial também lhes perdoará."},{"Id":153,"IdVerse":35,"IdChapter":6,"IdBook":40,"TextVerse":"Mas se não perdoarem uns aos outros, o Pai celestial não lhes perdoará as ofensas&quot;."},{"Id":154,"IdVerse":36,"IdChapter":6,"IdBook":40,"TextVerse":"&quot;Quando jejuarem, não mostrem uma aparência triste como os hipócritas, pois eles mudam a aparência do rosto a fim de que os homens vejam que eles estão jejuando. Eu lhes digo verdadeiramente que eles já receberam sua plena recompensa."},{"Id":155,"IdVerse":37,"IdChapter":6,"IdBook":40,"TextVerse":"Ao jejuar, ponha óleo sobre a cabeça e lave o rosto,"},{"Id":156,"IdVerse":38,"IdChapter":6,"IdBook":40,"TextVerse":"para que não pareça aos outros que você está jejuando, mas apenas a seu Pai, que vê no secreto. E seu Pai, que vê no secreto, o recompensará&quot;."},{"Id":157,"IdVerse":39,"IdChapter":6,"IdBook":40,"TextVerse":"&quot;Não acumulem para vocês tesouros na terra, onde a traça e a ferrugem destroem, e onde os ladrões arrombam e furtam."},{"Id":158,"IdVerse":20,"IdChapter":6,"IdBook":40,"TextVerse":"Mas acumulem para vocês tesouros no céu, onde a traça e a ferrugem não destroem, e onde os ladrões não arrombam nem furtam."},{"Id":159,"IdVerse":21,"IdChapter":6,"IdBook":40,"TextVerse":"Pois onde estiver o seu tesouro, aí também estará o seu coração."},{"Id":160,"IdVerse":22,"IdChapter":6,"IdBook":40,"TextVerse":"&quot;Os olhos são a candeia do corpo. Se os seus olhos forem bons, todo o seu corpo será cheio de luz."},{"Id":161,"IdVerse":23,"IdChapter":6,"IdBook":40,"TextVerse":"Mas se os seus olhos forem maus, todo o seu corpo será cheio de trevas. Portanto, se a luz que está dentro de você são trevas, que tremendas trevas são!"},{"Id":162,"IdVerse":24,"IdChapter":6,"IdBook":40,"TextVerse":"&quot;Ninguém pode servir a dois senhores; pois odiará a um e amará o outro, ou se dedicará a um e desprezará o outro. Vocês não podem servir a Deus e ao Dinheiro&quot;."},{"Id":163,"IdVerse":25,"IdChapter":6,"IdBook":40,"TextVerse":"&quot;Portanto eu lhes digo: não se preocupem com suas próprias vidas, quanto ao que comer ou beber; nem com seus próprios corpos, quanto ao que vestir. Não é a vida mais importante do que a comida, e o corpo mais importante do que a roupa?"},{"Id":164,"IdVerse":26,"IdChapter":6,"IdBook":40,"TextVerse":"Observem as aves do céu: não semeiam nem colhem nem armazenam em celeiros; contudo, o Pai celestial as alimenta. Não têm vocês muito mais valor do que elas?"},{"Id":165,"IdVerse":27,"IdChapter":6,"IdBook":40,"TextVerse":"Quem de vocês, por mais que se preocupe, pode acrescentar uma hora que seja à sua vida?"},{"Id":166,"IdVerse":28,"IdChapter":6,"IdBook":40,"TextVerse":"&quot;Por que vocês se preocupam com roupas? Vejam como crescem os lírios do campo. Eles não trabalham nem tecem."},{"Id":167,"IdVerse":29,"IdChapter":6,"IdBook":40,"TextVerse":"Contudo, eu lhes digo que nem Salomão, em todo o seu esplendor, vestiu-se como um deles."},{"Id":168,"IdVerse":30,"IdChapter":6,"IdBook":40,"TextVerse":"Se Deus veste assim a erva do campo, que hoje existe e amanhã é lançada ao fogo, não vestirá muito mais a vocês, homens de pequena fé?"},{"Id":169,"IdVerse":31,"IdChapter":6,"IdBook":40,"TextVerse":"Portanto, não se preocupem, dizendo: ‘Que vamos comer? ’ ou ‘que vamos beber? ’ ou ‘que vamos vestir? ’"},{"Id":170,"IdVerse":32,"IdChapter":6,"IdBook":40,"TextVerse":"Pois os pagãos é que correm atrás dessas coisas; mas o Pai celestial sabe que vocês precisam delas."},{"Id":171,"IdVerse":33,"IdChapter":6,"IdBook":40,"TextVerse":"Busquem, pois, em primeiro lugar o Reino de Deus e a sua justiça, e todas essas coisas lhes serão acrescentadas."},{"Id":172,"IdVerse":34,"IdChapter":6,"IdBook":40,"TextVerse":"Portanto, não se preocupem com o amanhã, pois o amanhã se preocupará consigo mesmo. Basta a cada dia o seu próprio mal&quot;."},{"Id":173,"IdVerse":3,"IdChapter":7,"IdBook":40,"TextVerse":"&quot;Não julguem, para que vocês não sejam julgados."},{"Id":174,"IdVerse":2,"IdChapter":7,"IdBook":40,"TextVerse":"Pois da mesma forma que julgarem, vocês serão julgados; e a medida que usarem, também será usada para medir vocês."},{"Id":175,"IdVerse":3,"IdChapter":7,"IdBook":40,"TextVerse":"&quot;Por que você repara no cisco que está no olho do seu irmão, e não se dá conta da viga que está em seu próprio olho?"},{"Id":176,"IdVerse":4,"IdChapter":7,"IdBook":40,"TextVerse":"Como você pode dizer ao seu irmão: ‘Deixe-me tirar o cisco do seu olho’, quando há uma viga no seu?"},{"Id":177,"IdVerse":5,"IdChapter":7,"IdBook":40,"TextVerse":"Hipócrita, tire primeiro a viga do seu olho, e então você verá claramente para tirar o cisco do olho do seu irmão."},{"Id":178,"IdVerse":6,"IdChapter":7,"IdBook":40,"TextVerse":"&quot;Não dêem o que é sagrado aos cães, nem atirem suas pérolas aos porcos; caso contrário, estes as pisarão e, aqueles, voltando-se contra vocês, os despedaçarão&quot;."},{"Id":179,"IdVerse":7,"IdChapter":7,"IdBook":40,"TextVerse":"&quot;Peçam, e lhes será dado; busquem, e encontrarão; batam, e a porta lhes será aberta."},{"Id":180,"IdVerse":8,"IdChapter":7,"IdBook":40,"TextVerse":"Pois todo o que pede, recebe; o que busca, encontra; e àquele que bate, a porta será aberta."},{"Id":181,"IdVerse":9,"IdChapter":7,"IdBook":40,"TextVerse":"&quot;Qual de vocês, se seu filho pedir pão, lhe dará uma pedra?"},{"Id":182,"IdVerse":30,"IdChapter":7,"IdBook":40,"TextVerse":"Ou se pedir peixe, lhe dará uma cobra?"},{"Id":183,"IdVerse":31,"IdChapter":7,"IdBook":40,"TextVerse":"Se vocês, apesar de serem maus, sabem dar boas coisas aos seus filhos, quanto mais o Pai de vocês, que está nos céus, dará coisas boas aos que lhe pedirem!"},{"Id":184,"IdVerse":32,"IdChapter":7,"IdBook":40,"TextVerse":"Assim, em tudo, façam aos outros o que vocês querem que eles lhes façam; pois esta é a Lei e os Profetas&quot;."},{"Id":185,"IdVerse":33,"IdChapter":7,"IdBook":40,"TextVerse":"&quot;Entrem pela porta estreita, pois larga é a porta e amplo o caminho que leva à perdição, e são muitos os que entram por ela."},{"Id":186,"IdVerse":34,"IdChapter":7,"IdBook":40,"TextVerse":"Como é estreita a porta, e apertado o caminho que leva à vida! São poucos os que a encontram&quot;."},{"Id":187,"IdVerse":35,"IdChapter":7,"IdBook":40,"TextVerse":"&quot;Cuidado com os falsos profetas. Eles vêm a vocês vestidos de peles de ovelhas, mas por dentro são lobos devoradores."},{"Id":188,"IdVerse":36,"IdChapter":7,"IdBook":40,"TextVerse":"Vocês os reconhecerão por seus frutos. Pode alguém colher uvas de um espinheiro ou figos de ervas daninhas?"},{"Id":189,"IdVerse":37,"IdChapter":7,"IdBook":40,"TextVerse":"Semelhantemente, toda árvore boa dá frutos bons, mas a árvore ruim dá frutos ruins."},{"Id":190,"IdVerse":38,"IdChapter":7,"IdBook":40,"TextVerse":"A árvore boa não pode dar frutos ruins, nem a árvore ruim pode dar frutos bons."},{"Id":191,"IdVerse":39,"IdChapter":7,"IdBook":40,"TextVerse":"Toda árvore que não produz bons frutos é cortada e lançada ao fogo."},{"Id":192,"IdVerse":20,"IdChapter":7,"IdBook":40,"TextVerse":"Assim, pelos seus frutos vocês os reconhecerão!"},{"Id":193,"IdVerse":21,"IdChapter":7,"IdBook":40,"TextVerse":"&quot;Nem todo aquele que me diz: ‘Senhor, Senhor’, entrará no Reino dos céus, mas apenas aquele que faz a vontade de meu Pai que está nos céus."},{"Id":194,"IdVerse":22,"IdChapter":7,"IdBook":40,"TextVerse":"Muitos me dirão naquele dia: ‘Senhor, Senhor, não profetizamos nós em teu nome? Em teu nome não expulsamos demônios e não realizamos muitos milagres? ’"},{"Id":195,"IdVerse":23,"IdChapter":7,"IdBook":40,"TextVerse":"Então eu lhes direi claramente: ‘Nunca os conheci. Afastem-se de mim vocês, que praticam o mal! ’ &quot;"},{"Id":196,"IdVerse":24,"IdChapter":7,"IdBook":40,"TextVerse":"&quot;Portanto, quem ouve estas minhas palavras e as pratica é como um homem prudente que construiu a sua casa sobre a rocha."},{"Id":197,"IdVerse":25,"IdChapter":7,"IdBook":40,"TextVerse":"Caiu a chuva, transbordaram os rios, sopraram os ventos e deram contra aquela casa, e ela não caiu, porque tinha seus alicerces na rocha."},{"Id":198,"IdVerse":26,"IdChapter":7,"IdBook":40,"TextVerse":"Mas quem ouve estas minhas palavras e não as pratica é como um insensato que construiu a sua casa sobre a areia."},{"Id":199,"IdVerse":27,"IdChapter":7,"IdBook":40,"TextVerse":"Caiu a chuva, transbordaram os rios, sopraram os ventos e deram contra aquela casa, e ela caiu. E foi grande a sua queda&quot;."},{"Id":200,"IdVerse":28,"IdChapter":7,"IdBook":40,"TextVerse":"Quando Jesus acabou de dizer essas coisas, as multidões estavam maravilhadas com o seu ensino,"},{"Id":201,"IdVerse":29,"IdChapter":7,"IdBook":40,"TextVerse":"porque ele as ensinava como quem tem autoridade, e não como os mestres da lei."},{"Id":202,"IdVerse":3,"IdChapter":8,"IdBook":40,"TextVerse":"Quando ele desceu do monte, grandes multidões o seguiram."},{"Id":203,"IdVerse":2,"IdChapter":8,"IdBook":40,"TextVerse":"Um leproso, aproximando-se, adorou-o de joelhos e disse: &quot;Senhor, se quiseres, podes purificar-me! &quot;"},{"Id":204,"IdVerse":3,"IdChapter":8,"IdBook":40,"TextVerse":"Jesus estendeu a mão, tocou nele e disse: &quot;Quero. Seja purificado! &quot; Imediatamente ele foi purificado da lepra."},{"Id":205,"IdVerse":4,"IdChapter":8,"IdBook":40,"TextVerse":"Em seguida Jesus lhe disse: &quot;Olhe, não conte isso a ninguém. Mas vá mostrar-se ao sacerdote e apresente a oferta que Moisés ordenou, para que sirva de testemunho&quot;."},{"Id":206,"IdVerse":5,"IdChapter":8,"IdBook":40,"TextVerse":"Entrando Jesus em Cafarnaum, dirigiu-se a ele um centurião, pedindo-lhe ajuda."},{"Id":207,"IdVerse":6,"IdChapter":8,"IdBook":40,"TextVerse":"E disse: &quot;Senhor, meu servo está em casa, paralítico, em terrível sofrimento&quot;."},{"Id":208,"IdVerse":7,"IdChapter":8,"IdBook":40,"TextVerse":"Jesus lhe disse: &quot;Eu irei curá-lo&quot;."},{"Id":209,"IdVerse":8,"IdChapter":8,"IdBook":40,"TextVerse":"Respondeu o centurião: &quot;Senhor, não mereço receber-te debaixo do meu teto. Mas dize apenas uma palavra, e o meu servo será curado."},{"Id":210,"IdVerse":9,"IdChapter":8,"IdBook":40,"TextVerse":"Pois eu também sou homem sujeito à autoridade, com soldados sob o meu comando. Digo a um: ‘Vá’, e ele vai; e a outro: ‘Venha’, e ele vem. Digo a meu servo: ‘Faça isto’, e ele faz&quot;."},{"Id":211,"IdVerse":30,"IdChapter":8,"IdBook":40,"TextVerse":"Ao ouvir isso, Jesus admirou-se e disse aos que o seguiam: &quot;Digo-lhes a verdade: Não encontrei em Israel ninguém com tamanha fé."},{"Id":212,"IdVerse":31,"IdChapter":8,"IdBook":40,"TextVerse":"Eu lhes digo que muitos virão do Oriente e do Ocidente, e se sentarão à mesa com Abraão, Isaque e Jacó no Reino dos céus."},{"Id":213,"IdVerse":32,"IdChapter":8,"IdBook":40,"TextVerse":"Mas os súditos do Reino serão lançados para fora, nas trevas, onde haverá choro e ranger de dentes&quot;."},{"Id":214,"IdVerse":33,"IdChapter":8,"IdBook":40,"TextVerse":"Então Jesus disse ao centurião: &quot;Vá! Como você creu, assim lhe acontecerá! &quot; Na mesma hora o seu servo foi curado."},{"Id":215,"IdVerse":34,"IdChapter":8,"IdBook":40,"TextVerse":"Entrando Jesus na casa de Pedro, viu a sogra deste de cama, com febre."},{"Id":216,"IdVerse":35,"IdChapter":8,"IdBook":40,"TextVerse":"Tomando-a pela mão, a febre a deixou, e ela se levantou e começou a servi-lo."},{"Id":217,"IdVerse":36,"IdChapter":8,"IdBook":40,"TextVerse":"Ao anoitecer foram trazidos a ele muitos endemoninhados, e ele expulsou os espíritos com uma palavra e curou todos os doentes."},{"Id":218,"IdVerse":37,"IdChapter":8,"IdBook":40,"TextVerse":"E assim se cumpriu o que fora dito pelo profeta Isaías: &quot;Ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças&quot;."},{"Id":219,"IdVerse":38,"IdChapter":8,"IdBook":40,"TextVerse":"Quando Jesus viu a multidão ao seu redor, deu ordens para que atravessassem para o outro lado do mar."},{"Id":220,"IdVerse":39,"IdChapter":8,"IdBook":40,"TextVerse":"Então, um mestre da lei aproximou-se e disse: &quot;Mestre, eu te seguirei por onde quer que fores&quot;."},{"Id":221,"IdVerse":20,"IdChapter":8,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;As raposas têm suas tocas e as aves do céu têm seus ninhos, mas o Filho do homem não tem onde repousar a cabeça&quot;."},{"Id":222,"IdVerse":21,"IdChapter":8,"IdBook":40,"TextVerse":"Outro discípulo lhe disse: &quot;Senhor, deixa-me ir primeiro sepultar meu pai&quot;."},{"Id":223,"IdVerse":22,"IdChapter":8,"IdBook":40,"TextVerse":"Mas Jesus lhe disse: &quot;Siga-me, e deixe que os mortos sepultem os seus próprios mortos&quot;."},{"Id":224,"IdVerse":23,"IdChapter":8,"IdBook":40,"TextVerse":"Entrando ele no barco, seus discípulos o seguiram."},{"Id":225,"IdVerse":24,"IdChapter":8,"IdBook":40,"TextVerse":"De repente, uma violenta tempestade abateu-se sobre o mar, de forma que as ondas inundavam o barco. Jesus, porém, dormia."},{"Id":226,"IdVerse":25,"IdChapter":8,"IdBook":40,"TextVerse":"Os discípulos foram acordá-lo, clamando: &quot;Senhor, salva-nos! Vamos morrer! &quot;"},{"Id":227,"IdVerse":26,"IdChapter":8,"IdBook":40,"TextVerse":"Ele perguntou: &quot;Por que vocês estão com tanto medo, homens de pequena fé? &quot; Então ele se levantou e repreendeu os ventos e o mar, e fez-se completa bonança."},{"Id":228,"IdVerse":27,"IdChapter":8,"IdBook":40,"TextVerse":"Os homens ficaram perplexos e perguntaram: &quot;Quem é este que até os ventos e o mar lhe obedecem? &quot;"},{"Id":229,"IdVerse":28,"IdChapter":8,"IdBook":40,"TextVerse":"Quando ele chegou ao outro lado, à região dos gadarenos, foram ao seu encontro dois endemoninhados, que vinham dos sepulcros. Eles eram tão violentos que ninguém podia passar por aquele caminho."},{"Id":230,"IdVerse":29,"IdChapter":8,"IdBook":40,"TextVerse":"Então eles gritaram: &quot;Que queres conosco, Filho de Deus? Vieste aqui para nos atormentar antes do devido tempo? &quot;"},{"Id":231,"IdVerse":30,"IdChapter":8,"IdBook":40,"TextVerse":"A certa distância deles estava pastando uma grande manada de porcos."},{"Id":232,"IdVerse":31,"IdChapter":8,"IdBook":40,"TextVerse":"Os demônios imploravam a Jesus: &quot;Se nos expulsas, manda-nos entrar naquela manada de porcos&quot;."},{"Id":233,"IdVerse":32,"IdChapter":8,"IdBook":40,"TextVerse":"Ele lhes disse: &quot;Vão! &quot; Eles saíram e entraram nos porcos, e toda a manada atirou-se precipício abaixo, em direção ao mar, e morreu afogada."},{"Id":234,"IdVerse":33,"IdChapter":8,"IdBook":40,"TextVerse":"Os que cuidavam dos porcos fugiram, foram à cidade e contaram tudo, inclusive o que acontecera aos endemoninhados."},{"Id":235,"IdVerse":34,"IdChapter":8,"IdBook":40,"TextVerse":"Toda a cidade saiu ao encontro de Jesus, e quando o viram, suplicaram-lhe que saísse do território deles."},{"Id":236,"IdVerse":3,"IdChapter":9,"IdBook":40,"TextVerse":"Entrando Jesus num barco, atravessou o mar e foi para a sua própria cidade."},{"Id":237,"IdVerse":2,"IdChapter":9,"IdBook":40,"TextVerse":"Alguns homens trouxeram-lhe um paralítico, deitado numa cama. Vendo a fé que eles tinham, Jesus disse ao paralítico: &quot;Tenha bom ânimo, filho; os seus pecados estão perdoados&quot;."},{"Id":238,"IdVerse":3,"IdChapter":9,"IdBook":40,"TextVerse":"Diante disso, alguns mestres da lei disseram a si mesmos: &quot;Este homem está blasfemando! &quot;"},{"Id":239,"IdVerse":4,"IdChapter":9,"IdBook":40,"TextVerse":"Conhecendo Jesus seus pensamentos, disse-lhes: &quot;Por que vocês pensam maldosamente em seus corações?"},{"Id":240,"IdVerse":5,"IdChapter":9,"IdBook":40,"TextVerse":"Que é mais fácil dizer: ‘Os seus pecados estão perdoados’, ou: ‘Levante-se e ande’?"},{"Id":241,"IdVerse":6,"IdChapter":9,"IdBook":40,"TextVerse":"Mas, para que vocês saibam que o Filho do homem tem na terra autoridade para perdoar pecados&quot; — disse ao paralítico: &quot;Levante-se, pegue a sua maca e vá para casa&quot;."},{"Id":242,"IdVerse":7,"IdChapter":9,"IdBook":40,"TextVerse":"Ele se levantou e foi."},{"Id":243,"IdVerse":8,"IdChapter":9,"IdBook":40,"TextVerse":"Vendo isso, a multidão ficou cheia de temor e glorificou a Deus, que dera tal autoridade aos homens."},{"Id":244,"IdVerse":9,"IdChapter":9,"IdBook":40,"TextVerse":"Passando por ali, Jesus viu um homem chamado Mateus, sentado na coletoria, e disse-lhe: &quot;Siga-me&quot;. Mateus levantou-se e o seguiu."},{"Id":245,"IdVerse":30,"IdChapter":9,"IdBook":40,"TextVerse":"Estando Jesus em casa, foram comer com ele e seus discípulos muitos publicanos e &quot;pecadores&quot;."},{"Id":246,"IdVerse":31,"IdChapter":9,"IdBook":40,"TextVerse":"Vendo isso, os fariseus perguntaram aos discípulos dele: &quot;Por que o mestre de vocês come com publicanos e ‘pecadores’? &quot;"},{"Id":247,"IdVerse":32,"IdChapter":9,"IdBook":40,"TextVerse":"Ouvindo isso, Jesus disse: &quot;Não são os que têm saúde que precisam de médico, mas sim os doentes."},{"Id":248,"IdVerse":33,"IdChapter":9,"IdBook":40,"TextVerse":"Vão aprender o que significa isto: ‘Desejo misericórdia, não sacrifícios’. Pois eu não vim chamar justos, mas pecadores&quot;."},{"Id":249,"IdVerse":34,"IdChapter":9,"IdBook":40,"TextVerse":"Então os discípulos de João vieram perguntar-lhe: &quot;Por que nós e os fariseus jejuamos, mas os teus discípulos não? &quot;"},{"Id":250,"IdVerse":35,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Como podem os convidados do noivo ficar de luto enquanto o noivo está com eles? Virão dias quando o noivo lhes será tirado; então jejuarão."},{"Id":251,"IdVerse":36,"IdChapter":9,"IdBook":40,"TextVerse":"&quot;Ninguém põe remendo de pano novo em roupa velha, pois o remendo forçará a roupa, tornando pior o rasgo."},{"Id":252,"IdVerse":37,"IdChapter":9,"IdBook":40,"TextVerse":"Nem se põe vinho novo em vasilhas de couro velhas; se o fizer, as vasilhas se rebentarão, o vinho se derramará e as vasilhas se estragarão. Pelo contrário, põe-se vinho novo em vasilhas de couro novas; e ambos se conservam&quot;."},{"Id":253,"IdVerse":38,"IdChapter":9,"IdBook":40,"TextVerse":"Falava ele ainda quando um dos dirigentes da sinagoga chegou, ajoelhou-se diante dele e disse: &quot;Minha filha acaba de morrer. Vem e impõe a tua mão sobre ela, e ela viverá&quot;."},{"Id":254,"IdVerse":39,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus levantou-se e foi com ele, e também os seus discípulos."},{"Id":255,"IdVerse":20,"IdChapter":9,"IdBook":40,"TextVerse":"Nisso uma mulher que havia doze anos vinha sofrendo de uma hemorragia, chegou por trás dele e tocou na borda do seu manto,"},{"Id":256,"IdVerse":21,"IdChapter":9,"IdBook":40,"TextVerse":"pois dizia a si mesma: &quot;Se eu tão-somente tocar em seu manto, ficarei curada&quot;."},{"Id":257,"IdVerse":22,"IdChapter":9,"IdBook":40,"TextVerse":"Voltando-se, Jesus a viu e disse: &quot;Ânimo, filha, a sua fé a curou! &quot; E desde aquele instante a mulher ficou curada."},{"Id":258,"IdVerse":23,"IdChapter":9,"IdBook":40,"TextVerse":"Quando ele chegou à casa do dirigente da sinagoga e viu os flautistas e a multidão agitada,"},{"Id":259,"IdVerse":24,"IdChapter":9,"IdBook":40,"TextVerse":"disse: &quot;Saiam! A menina não está morta, mas dorme&quot;. Todos começaram a rir dele."},{"Id":260,"IdVerse":25,"IdChapter":9,"IdBook":40,"TextVerse":"Depois que a multidão se afastou, ele entrou e tomou a menina pela mão, e ela se levantou."},{"Id":261,"IdVerse":26,"IdChapter":9,"IdBook":40,"TextVerse":"A notícia deste acontecimento espalhou-se por toda aquela região."},{"Id":262,"IdVerse":27,"IdChapter":9,"IdBook":40,"TextVerse":"Saindo Jesus dali, dois cegos o seguiram, clamando: &quot;Filho de Davi, tem misericórdia de nós! &quot;"},{"Id":263,"IdVerse":28,"IdChapter":9,"IdBook":40,"TextVerse":"Entrando ele em casa, os cegos se aproximaram, e ele lhes perguntou: &quot;Vocês crêem que eu sou capaz de fazer isso? &quot; Eles responderam: &quot;Sim, Senhor! &quot;"},{"Id":264,"IdVerse":29,"IdChapter":9,"IdBook":40,"TextVerse":"E ele, tocando nos olhos deles, disse: &quot;Que lhes seja feito segundo a fé que vocês têm! &quot;"},{"Id":265,"IdVerse":30,"IdChapter":9,"IdBook":40,"TextVerse":"E a visão deles foi restaurada. Então Jesus os advertiu severamente: &quot;Cuidem para que ninguém saiba disso&quot;."},{"Id":266,"IdVerse":31,"IdChapter":9,"IdBook":40,"TextVerse":"Eles, porém, saíram e espalharam a notícia por toda aquela região."},{"Id":267,"IdVerse":32,"IdChapter":9,"IdBook":40,"TextVerse":"Enquanto eles se retiravam, foi levado a Jesus um homem endemoninhado que não podia falar."},{"Id":268,"IdVerse":33,"IdChapter":9,"IdBook":40,"TextVerse":"Quando o demônio foi expulso, o mudo começou a falar. A multidão ficou admirada e disse: &quot;Nunca se viu nada parecido em Israel! &quot;"},{"Id":269,"IdVerse":34,"IdChapter":9,"IdBook":40,"TextVerse":"Mas os fariseus diziam: &quot;É pelo príncipe dos demônios que ele expulsa demônios&quot;."},{"Id":270,"IdVerse":35,"IdChapter":9,"IdBook":40,"TextVerse":"Jesus ia passando por todas as cidades e povoados, ensinando nas sinagogas, pregando as boas novas do Reino e curando todas as enfermidades e doenças."},{"Id":271,"IdVerse":36,"IdChapter":9,"IdBook":40,"TextVerse":"Ao ver as multidões, teve compaixão delas, porque estavam aflitas e desamparadas, como ovelhas sem pastor."},{"Id":272,"IdVerse":37,"IdChapter":9,"IdBook":40,"TextVerse":"Então disse aos seus discípulos: &quot;A seara é grande, mas os trabalhadores são poucos."},{"Id":273,"IdVerse":38,"IdChapter":9,"IdBook":40,"TextVerse":"Peçam, pois, ao Senhor da seara que envie trabalhadores para a sua seara&quot;."},{"Id":274,"IdVerse":3,"IdChapter":10,"IdBook":40,"TextVerse":"Chamando seus doze discípulos, deu-lhes autoridade para expulsar espíritos imundos e curar todas as doenças e enfermidades."},{"Id":275,"IdVerse":2,"IdChapter":10,"IdBook":40,"TextVerse":"Estes são os nomes dos doze apóstolos: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;"},{"Id":276,"IdVerse":3,"IdChapter":10,"IdBook":40,"TextVerse":"Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;"},{"Id":277,"IdVerse":4,"IdChapter":10,"IdBook":40,"TextVerse":"Simão, o zelote, e Judas Iscariotes, que o traiu."},{"Id":278,"IdVerse":5,"IdChapter":10,"IdBook":40,"TextVerse":"Jesus enviou estes doze com as seguintes instruções: &quot;Não se dirijam aos gentios, nem entrem em cidade alguma dos samaritanos."},{"Id":279,"IdVerse":6,"IdChapter":10,"IdBook":40,"TextVerse":"Antes, dirijam-se às ovelhas perdidas de Israel."},{"Id":280,"IdVerse":7,"IdChapter":10,"IdBook":40,"TextVerse":"Por onde forem, preguem esta mensagem: ‘O Reino dos céus está próximo’."},{"Id":281,"IdVerse":8,"IdChapter":10,"IdBook":40,"TextVerse":"Curem os enfermos, ressuscitem os mortos, purifiquem os leprosos, expulsem os demônios. Vocês receberam de graça; dêem também de graça."},{"Id":282,"IdVerse":9,"IdChapter":10,"IdBook":40,"TextVerse":"Não levem nem ouro, nem prata, nem cobre em seus cintos;"},{"Id":283,"IdVerse":30,"IdChapter":10,"IdBook":40,"TextVerse":"não levem nenhum saco de viagem, nem túnica extra, nem sandálias, nem bordão; pois o trabalhador é digno do seu sustento."},{"Id":284,"IdVerse":31,"IdChapter":10,"IdBook":40,"TextVerse":"&quot;Na cidade ou povoado em que entrarem, procurem alguém digno de recebê-los, e fiquem em sua casa até partirem."},{"Id":285,"IdVerse":32,"IdChapter":10,"IdBook":40,"TextVerse":"Ao entrarem na casa, saúdem-na."},{"Id":286,"IdVerse":33,"IdChapter":10,"IdBook":40,"TextVerse":"Se a casa for digna, que a paz de vocês repouse sobre ela; se não for, que a paz retorne para vocês."},{"Id":287,"IdVerse":34,"IdChapter":10,"IdBook":40,"TextVerse":"Se alguém não os receber nem ouvir suas palavras, sacudam a poeira dos pés, quando saírem daquela casa ou cidade."},{"Id":288,"IdVerse":35,"IdChapter":10,"IdBook":40,"TextVerse":"Eu lhes digo a verdade: No dia do juízo haverá menor rigor para Sodoma e Gomorra do que para aquela cidade."},{"Id":289,"IdVerse":36,"IdChapter":10,"IdBook":40,"TextVerse":"Eu os estou enviando como ovelhas entre lobos. Portanto, sejam prudentes como as serpentes e simples como as pombas."},{"Id":290,"IdVerse":37,"IdChapter":10,"IdBook":40,"TextVerse":"&quot;Tenham cuidado, pois os homens os entregarão aos tribunais e os açoitarão nas sinagogas deles."},{"Id":291,"IdVerse":38,"IdChapter":10,"IdBook":40,"TextVerse":"Por minha causa vocês serão levados à presença de governadores e reis como testemunhas a eles e aos gentios."},{"Id":292,"IdVerse":39,"IdChapter":10,"IdBook":40,"TextVerse":"Mas quando os prenderem, não se preocupem quanto ao que dizer, ou como dizer. Naquela hora lhes será dado o que dizer,"},{"Id":293,"IdVerse":20,"IdChapter":10,"IdBook":40,"TextVerse":"pois não serão vocês que estarão falando, mas o Espírito do Pai de vocês falará por intermédio de vocês."},{"Id":294,"IdVerse":21,"IdChapter":10,"IdBook":40,"TextVerse":"&quot;O irmão entregará à morte o seu irmão, e o pai o seu filho; filhos se rebelarão contra seus pais e os matarão."},{"Id":295,"IdVerse":22,"IdChapter":10,"IdBook":40,"TextVerse":"Todos odiarão vocês por minha causa, mas aquele que perseverar até o fim será salvo."},{"Id":296,"IdVerse":23,"IdChapter":10,"IdBook":40,"TextVerse":"Quando forem perseguidos num lugar, fujam para outro. Eu lhes garanto que vocês não terão percorrido todas as cidades de Israel antes que venha o Filho do homem."},{"Id":297,"IdVerse":24,"IdChapter":10,"IdBook":40,"TextVerse":"&quot;O discípulo não está acima do seu mestre, nem o servo acima do seu senhor."},{"Id":298,"IdVerse":25,"IdChapter":10,"IdBook":40,"TextVerse":"Basta ao discípulo ser como o seu mestre, e ao servo, como o seu senhor. Se o dono da casa foi chamado Belzebu, quanto mais os membros da sua família!"},{"Id":299,"IdVerse":26,"IdChapter":10,"IdBook":40,"TextVerse":"&quot;Portanto, não tenham medo deles. Não há nada escondido que não venha a ser revelado, nem oculto que não venha a se tornar conhecido."},{"Id":300,"IdVerse":27,"IdChapter":10,"IdBook":40,"TextVerse":"O que eu lhes digo na escuridão, falem à luz do dia; o que é sussurrado em seus ouvidos, proclamem dos telhados."},{"Id":301,"IdVerse":28,"IdChapter":10,"IdBook":40,"TextVerse":"Não tenham medo dos que matam o corpo, mas não podem matar a alma. Antes, tenham medo daquele que pode destruir tanto a alma como o corpo no inferno."},{"Id":302,"IdVerse":29,"IdChapter":10,"IdBook":40,"TextVerse":"Não se vendem dois pardais por uma moedinha? Contudo, nenhum deles cai no chão sem o consentimento do Pai de vocês."},{"Id":303,"IdVerse":30,"IdChapter":10,"IdBook":40,"TextVerse":"Até os cabelos da cabeça de vocês estão todos contados."},{"Id":304,"IdVerse":31,"IdChapter":10,"IdBook":40,"TextVerse":"Portanto, não tenham medo; vocês valem mais do que muitos pardais!"},{"Id":305,"IdVerse":32,"IdChapter":10,"IdBook":40,"TextVerse":"&quot;Quem, pois, me confessar diante dos homens, eu também o confessarei diante do meu Pai que está nos céus."},{"Id":306,"IdVerse":33,"IdChapter":10,"IdBook":40,"TextVerse":"Mas aquele que me negar diante dos homens, eu também o negarei diante do meu Pai que está nos céus."},{"Id":307,"IdVerse":34,"IdChapter":10,"IdBook":40,"TextVerse":"&quot;Não pensem que vim trazer paz à terra; não vim trazer paz, mas espada."},{"Id":308,"IdVerse":35,"IdChapter":10,"IdBook":40,"TextVerse":"Pois vim para fazer que ‘o homem fique contra seu pai, a filha contra sua mãe, a nora contra sua sogra;"},{"Id":309,"IdVerse":36,"IdChapter":10,"IdBook":40,"TextVerse":"os inimigos do homem serão os da sua própria família’."},{"Id":310,"IdVerse":37,"IdChapter":10,"IdBook":40,"TextVerse":"&quot;Quem ama seu pai ou sua mãe mais do que a mim não é digno de mim; quem ama seu filho ou sua filha mais do que a mim não é digno de mim;"},{"Id":311,"IdVerse":38,"IdChapter":10,"IdBook":40,"TextVerse":"e quem não toma a sua cruz e não me segue, não é digno de mim."},{"Id":312,"IdVerse":39,"IdChapter":10,"IdBook":40,"TextVerse":"Quem acha a sua vida a perderá, e quem perde a sua vida por minha causa a encontrará."},{"Id":313,"IdVerse":40,"IdChapter":10,"IdBook":40,"TextVerse":"&quot;Quem recebe vocês, recebe a mim; e quem me recebe, recebe aquele que me enviou."},{"Id":314,"IdVerse":41,"IdChapter":10,"IdBook":40,"TextVerse":"Quem recebe um profeta, porque ele é profeta, receberá a recompensa de profeta, e quem recebe um justo, porque ele é justo, receberá a recompensa de justo."},{"Id":315,"IdVerse":42,"IdChapter":10,"IdBook":40,"TextVerse":"E se alguém der mesmo que seja apenas um copo de água fria a um destes pequeninos, porque ele é meu discípulo, eu lhes asseguro que não perderá a sua recompensa&quot;."},{"Id":316,"IdVerse":3,"IdChapter":11,"IdBook":40,"TextVerse":"Depois que terminou de instruir seus doze discípulos, Jesus saiu para ensinar e pregar nas cidades da Galiléia."},{"Id":317,"IdVerse":2,"IdChapter":11,"IdBook":40,"TextVerse":"João, ao ouvir na prisão o que Cristo estava fazendo, enviou seus discípulos para lhe perguntarem:"},{"Id":318,"IdVerse":3,"IdChapter":11,"IdBook":40,"TextVerse":"&quot;És tu aquele que haveria de vir ou devemos esperar algum outro? &quot;"},{"Id":319,"IdVerse":4,"IdChapter":11,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Voltem e anunciem a João o que vocês estão ouvindo e vendo:"},{"Id":320,"IdVerse":5,"IdChapter":11,"IdBook":40,"TextVerse":"os cegos vêem, os mancos andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados, e as boas novas são pregadas aos pobres;"},{"Id":321,"IdVerse":6,"IdChapter":11,"IdBook":40,"TextVerse":"e feliz é aquele que não se escandaliza por minha causa&quot;."},{"Id":322,"IdVerse":7,"IdChapter":11,"IdBook":40,"TextVerse":"Enquanto saíam os discípulos de João, Jesus começou a falar à multidão a respeito de João: &quot;O que vocês foram ver no deserto? Um caniço agitado pelo vento?"},{"Id":323,"IdVerse":8,"IdChapter":11,"IdBook":40,"TextVerse":"Ou, o que foram ver? Um homem vestido de roupas finas? Ora, os que usam roupas finas estão nos palácios reais."},{"Id":324,"IdVerse":9,"IdChapter":11,"IdBook":40,"TextVerse":"Afinal, o que foram ver? Um profeta? Sim, eu lhes digo, e mais que profeta."},{"Id":325,"IdVerse":30,"IdChapter":11,"IdBook":40,"TextVerse":"Este é aquele a respeito de quem está escrito: ‘Enviarei o meu mensageiro à tua frente; ele preparará o teu caminho diante de ti’."},{"Id":326,"IdVerse":31,"IdChapter":11,"IdBook":40,"TextVerse":"Digo-lhes a verdade: Entre os nascidos de mulher não surgiu ninguém maior do que João Batista; todavia, o menor no Reino dos céus é maior do que ele."},{"Id":327,"IdVerse":32,"IdChapter":11,"IdBook":40,"TextVerse":"Desde os dias de João Batista até agora, o Reino dos céus é tomado à força, e os que usam de força se apoderam dele."},{"Id":328,"IdVerse":33,"IdChapter":11,"IdBook":40,"TextVerse":"Pois todos os Profetas e a Lei profetizaram até João."},{"Id":329,"IdVerse":34,"IdChapter":11,"IdBook":40,"TextVerse":"E se vocês quiserem aceitar, este é o Elias que havia de vir."},{"Id":330,"IdVerse":35,"IdChapter":11,"IdBook":40,"TextVerse":"Aquele que tem ouvidos, ouça!"},{"Id":331,"IdVerse":36,"IdChapter":11,"IdBook":40,"TextVerse":"&quot;A que posso comparar esta geração? São como crianças que ficam sentadas nas praças e gritam umas às outras:"},{"Id":332,"IdVerse":37,"IdChapter":11,"IdBook":40,"TextVerse":"‘Nós lhes tocamos flauta, mas vocês não dançaram; cantamos um lamento, mas vocês não se entristeceram’."},{"Id":333,"IdVerse":38,"IdChapter":11,"IdBook":40,"TextVerse":"Pois veio João, que jejua e não bebe vinho, e dizem: ‘Ele tem demônio’."},{"Id":334,"IdVerse":39,"IdChapter":11,"IdBook":40,"TextVerse":"Veio o Filho do homem comendo e bebendo, e dizem: ‘Aí está um comilão e beberrão, amigo de publicanos e &quot;pecadores&quot; ’. Mas a sabedoria é comprovada pelas obras que a acompanham&quot;."},{"Id":335,"IdVerse":20,"IdChapter":11,"IdBook":40,"TextVerse":"Então Jesus começou a denunciar as cidades em que havia sido realizada a maioria dos seus milagres, porque não se arrependeram."},{"Id":336,"IdVerse":21,"IdChapter":11,"IdBook":40,"TextVerse":"&quot;Ai de você, Corazim! Ai de você, Betsaida! Porque se os milagres que foram realizados entre vocês tivessem sido realizados em Tiro e Sidom, há muito tempo elas se teriam arrependido, vestindo roupas de saco e cobrindo-se de cinzas."},{"Id":337,"IdVerse":22,"IdChapter":11,"IdBook":40,"TextVerse":"Mas eu lhes afirmo que no dia do juízo haverá menor rigor para Tiro e Sidom do que para vocês."},{"Id":338,"IdVerse":23,"IdChapter":11,"IdBook":40,"TextVerse":"E você, Cafarnaum: será elevada até o céu? Não, você descerá até ao Hades! Se os milagres que em você foram realizados tivessem sido realizados em Sodoma, ela teria permanecido até hoje."},{"Id":339,"IdVerse":24,"IdChapter":11,"IdBook":40,"TextVerse":"Mas eu lhes afirmo que no dia do juízo haverá menor rigor para Sodoma do que para você&quot;."},{"Id":340,"IdVerse":25,"IdChapter":11,"IdBook":40,"TextVerse":"Naquela ocasião Jesus disse: &quot;Eu te louvo, Pai, Senhor dos céus e da terra, porque escondeste estas coisas dos sábios e cultos, e as revelaste aos pequeninos."},{"Id":341,"IdVerse":26,"IdChapter":11,"IdBook":40,"TextVerse":"Sim, Pai, pois assim foi do teu agrado."},{"Id":342,"IdVerse":27,"IdChapter":11,"IdBook":40,"TextVerse":"&quot;Todas as coisas me foram entregues por meu Pai. Ninguém conhece o Filho a não ser o Pai, e ninguém conhece o Pai a não ser o Filho e aqueles a quem o Filho o quiser revelar."},{"Id":343,"IdVerse":28,"IdChapter":11,"IdBook":40,"TextVerse":"&quot;Venham a mim, todos os que estão cansados e sobrecarregados, e eu lhes darei descanso."},{"Id":344,"IdVerse":29,"IdChapter":11,"IdBook":40,"TextVerse":"Tomem sobre vocês o meu jugo e aprendam de mim, pois sou manso e humilde de coração, e vocês encontrarão descanso para as suas almas."},{"Id":345,"IdVerse":30,"IdChapter":11,"IdBook":40,"TextVerse":"Pois o meu jugo é suave e o meu fardo é leve&quot;."},{"Id":346,"IdVerse":3,"IdChapter":12,"IdBook":40,"TextVerse":"Naquela ocasião Jesus passou pelas lavouras de cereal no sábado. Seus discípulos estavam com fome e começaram a colher espigas para comê-las."},{"Id":347,"IdVerse":2,"IdChapter":12,"IdBook":40,"TextVerse":"Os fariseus, vendo aquilo, lhe disseram: &quot;Olha, os teus discípulos estão fazendo o que não é permitido no sábado&quot;."},{"Id":348,"IdVerse":3,"IdChapter":12,"IdBook":40,"TextVerse":"Ele respondeu: &quot;Vocês não leram o que fez Davi quando ele e seus companheiros estavam com fome?"},{"Id":349,"IdVerse":4,"IdChapter":12,"IdBook":40,"TextVerse":"Ele entrou na casa de Deus, e juntamente com os seus companheiros comeu os pães da Presença, o que não lhes era permitido fazer, mas apenas aos sacerdotes."},{"Id":350,"IdVerse":5,"IdChapter":12,"IdBook":40,"TextVerse":"Ou vocês não leram na Lei que, no sábado, os sacerdotes no templo profanam esse dia e, contudo, ficam sem culpa?"},{"Id":351,"IdVerse":6,"IdChapter":12,"IdBook":40,"TextVerse":"Eu lhes digo que aqui está o que é maior do que o templo."},{"Id":352,"IdVerse":7,"IdChapter":12,"IdBook":40,"TextVerse":"Se vocês soubessem o que significam estas palavras: ‘Desejo misericórdia, não sacrifícios’, não teriam condenado inocentes."},{"Id":353,"IdVerse":8,"IdChapter":12,"IdBook":40,"TextVerse":"Pois o Filho do homem é Senhor do sábado&quot;."},{"Id":354,"IdVerse":9,"IdChapter":12,"IdBook":40,"TextVerse":"Saindo daquele lugar, dirigiu-se à sinagoga deles,"},{"Id":355,"IdVerse":30,"IdChapter":12,"IdBook":40,"TextVerse":"e estava ali um homem com uma das mãos atrofiada. Procurando um motivo para acusar Jesus, eles lhe perguntaram: &quot;É permitido curar no sábado? &quot;"},{"Id":356,"IdVerse":31,"IdChapter":12,"IdBook":40,"TextVerse":"Ele lhes respondeu: &quot;Qual de vocês, se tiver uma ovelha e ela cair num buraco no sábado, não irá pegá-la e tirá-la de lá?"},{"Id":357,"IdVerse":32,"IdChapter":12,"IdBook":40,"TextVerse":"Quanto mais vale um homem do que uma ovelha! Portanto, é permitido fazer o bem no sábado&quot;."},{"Id":358,"IdVerse":33,"IdChapter":12,"IdBook":40,"TextVerse":"Então ele disse ao homem: &quot;Estenda a mão&quot;. Ele a estendeu, e ela foi restaurada, e ficou boa como a outra."},{"Id":359,"IdVerse":34,"IdChapter":12,"IdBook":40,"TextVerse":"Então os fariseus saíram e começaram a conspirar sobre como poderiam matar Jesus."},{"Id":360,"IdVerse":35,"IdChapter":12,"IdBook":40,"TextVerse":"Sabendo disso, Jesus retirou-se daquele lugar. Muitos o seguiram, e ele curou a todos os doentes que havia entre eles,"},{"Id":361,"IdVerse":36,"IdChapter":12,"IdBook":40,"TextVerse":"advertindo-os que não dissessem quem ele era."},{"Id":362,"IdVerse":37,"IdChapter":12,"IdBook":40,"TextVerse":"Isso aconteceu para se cumprir o que fora dito pelo do profeta Isaías:"},{"Id":363,"IdVerse":38,"IdChapter":12,"IdBook":40,"TextVerse":"&quot;Eis o meu servo, a quem escolhi, o meu amado, em quem tenho prazer. Porei sobre ele o meu Espírito, e ele anunciará justiça às nações."},{"Id":364,"IdVerse":39,"IdChapter":12,"IdBook":40,"TextVerse":"Não discutirá nem gritará; ninguém ouvirá sua voz nas ruas."},{"Id":365,"IdVerse":20,"IdChapter":12,"IdBook":40,"TextVerse":"Não quebrará o caniço rachado, não apagará o pavio fumegante, até que leve à vitória a justiça."},{"Id":366,"IdVerse":21,"IdChapter":12,"IdBook":40,"TextVerse":"Em seu nome as nações porão sua esperança&quot;."},{"Id":367,"IdVerse":22,"IdChapter":12,"IdBook":40,"TextVerse":"Então levaram-lhe um endemoninhado que era cego e mudo, e Jesus o curou, de modo que ele pôde falar e ver."},{"Id":368,"IdVerse":23,"IdChapter":12,"IdBook":40,"TextVerse":"Todo o povo ficou atônito e disse: &quot;Não será este o Filho de Davi? &quot;"},{"Id":369,"IdVerse":24,"IdChapter":12,"IdBook":40,"TextVerse":"Mas quando os fariseus ouviram isso, disseram: &quot;É somente por Belzebu, o príncipe dos demônios, que ele expulsa demônios&quot;."},{"Id":370,"IdVerse":25,"IdChapter":12,"IdBook":40,"TextVerse":"Jesus, conhecendo os seus pensamentos, disse-lhes: &quot;Todo reino dividido contra si mesmo será arruinado, e toda cidade ou casa dividida contra si mesma não subsistirá."},{"Id":371,"IdVerse":26,"IdChapter":12,"IdBook":40,"TextVerse":"Se Satanás expulsa Satanás, está dividido contra si mesmo. Como, então, subsistirá seu reino?"},{"Id":372,"IdVerse":27,"IdChapter":12,"IdBook":40,"TextVerse":"E se eu expulso demônios por Belzebu, por quem os expulsam os filhos de vocês? Por isso, eles mesmos serão juízes sobre vocês."},{"Id":373,"IdVerse":28,"IdChapter":12,"IdBook":40,"TextVerse":"Mas se é pelo Espírito de Deus que eu expulso demônios, então chegou a vocês o Reino de Deus."},{"Id":374,"IdVerse":29,"IdChapter":12,"IdBook":40,"TextVerse":"&quot;Ou como alguém pode entrar na casa do homem forte e levar dali seus bens, sem antes amarrá-lo? Só então poderá roubar a casa dele."},{"Id":375,"IdVerse":30,"IdChapter":12,"IdBook":40,"TextVerse":"&quot;Aquele que não está comigo, está contra mim; e aquele que comigo não ajunta, espalha."},{"Id":376,"IdVerse":31,"IdChapter":12,"IdBook":40,"TextVerse":"Por esse motivo eu lhes digo: todo pecado e blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito não será perdoada."},{"Id":377,"IdVerse":32,"IdChapter":12,"IdBook":40,"TextVerse":"Todo aquele que disser uma palavra contra o Filho do homem será perdoado, mas quem falar contra o Espírito Santo não será perdoado, nem nesta era nem na era que há de vir."},{"Id":378,"IdVerse":33,"IdChapter":12,"IdBook":40,"TextVerse":"&quot;Considerem: uma árvore boa dá bom fruto; uma árvore ruim, dá fruto ruim, pois uma árvore é conhecida por seu fruto."},{"Id":379,"IdVerse":34,"IdChapter":12,"IdBook":40,"TextVerse":"Raça de víboras, como podem vocês, que são maus, dizer coisas boas? Pois a boca fala do que está cheio o coração."},{"Id":380,"IdVerse":35,"IdChapter":12,"IdBook":40,"TextVerse":"O homem bom, do seu bom tesouro, tira coisas boas, e o homem mau, do seu mau tesouro, tira coisas más."},{"Id":381,"IdVerse":36,"IdChapter":12,"IdBook":40,"TextVerse":"Mas eu lhes digo que, no dia do juízo, os homens haverão de dar conta de toda palavra inútil que tiverem falado."},{"Id":382,"IdVerse":37,"IdChapter":12,"IdBook":40,"TextVerse":"Pois por suas palavras você será absolvido, e por suas palavras será condenado&quot;."},{"Id":383,"IdVerse":38,"IdChapter":12,"IdBook":40,"TextVerse":"Então alguns dos fariseus e mestres da lei lhe disseram: &quot;Mestre, queremos ver um sinal miraculoso feito por ti&quot;."},{"Id":384,"IdVerse":39,"IdChapter":12,"IdBook":40,"TextVerse":"Ele respondeu: &quot;Uma geração perversa e adúltera pede um sinal miraculoso! Mas nenhum sinal lhe será dado, exceto o sinal do profeta Jonas."},{"Id":385,"IdVerse":40,"IdChapter":12,"IdBook":40,"TextVerse":"Pois assim como Jonas esteve três dias e três noites no ventre de um grande peixe, assim o Filho do homem ficará três dias e três noites no coração da terra."},{"Id":386,"IdVerse":41,"IdChapter":12,"IdBook":40,"TextVerse":"Os homens de Nínive se levantarão no juízo com esta geração e a condenarão; pois eles se arrependeram com a pregação de Jonas, e agora está aqui o que é maior do que Jonas."},{"Id":387,"IdVerse":42,"IdChapter":12,"IdBook":40,"TextVerse":"A rainha do Sul se levantará no juízo com esta geração e a condenará, pois ela veio dos confins da terra para ouvir a sabedoria de Salomão, e agora está aqui o que é maior do que Salomão."},{"Id":388,"IdVerse":43,"IdChapter":12,"IdBook":40,"TextVerse":"&quot;Quando um espírito imundo sai de um homem, passa por lugares áridos procurando descanso e não encontra,"},{"Id":389,"IdVerse":44,"IdChapter":12,"IdBook":40,"TextVerse":"e diz: ‘Voltarei para a casa de onde saí’. Chegando, encontra a casa desocupada, varrida e em ordem."},{"Id":390,"IdVerse":45,"IdChapter":12,"IdBook":40,"TextVerse":"Então vai e traz consigo outros sete espíritos piores do que ele, e entrando passam a viver ali. E o estado final daquele homem torna-se pior do que o primeiro. Assim acontecerá a esta geração perversa&quot;."},{"Id":391,"IdVerse":46,"IdChapter":12,"IdBook":40,"TextVerse":"Falava ainda Jesus à multidão quando sua mãe e seus irmãos chegaram do lado de fora, querendo falar com ele."},{"Id":392,"IdVerse":47,"IdChapter":12,"IdBook":40,"TextVerse":"Alguém lhe disse: &quot;Tua mãe e teus irmãos estão lá fora e querem falar contigo&quot;."},{"Id":393,"IdVerse":48,"IdChapter":12,"IdBook":40,"TextVerse":"&quot;Quem é minha mãe, e quem são meus irmãos? &quot;, perguntou ele."},{"Id":394,"IdVerse":49,"IdChapter":12,"IdBook":40,"TextVerse":"E, estendendo a mão para os discípulos, disse: &quot;Aqui estão minha mãe e meus irmãos!"},{"Id":395,"IdVerse":50,"IdChapter":12,"IdBook":40,"TextVerse":"Pois quem faz a vontade de meu Pai que está nos céus, este é meu irmão, minha irmã e minha mãe&quot;."},{"Id":396,"IdVerse":3,"IdChapter":13,"IdBook":40,"TextVerse":"Naquele mesmo dia Jesus saiu de casa e assentou-se à beira-mar."},{"Id":397,"IdVerse":2,"IdChapter":13,"IdBook":40,"TextVerse":"Reuniu-se ao seu redor uma multidão tão grande que ele teve que entrar num barco e assentar-se nele, enquanto todo o povo ficou na praia."},{"Id":398,"IdVerse":3,"IdChapter":13,"IdBook":40,"TextVerse":"Então lhes falou muitas coisas por parábolas, dizendo: &quot;O semeador saiu a semear."},{"Id":399,"IdVerse":4,"IdChapter":13,"IdBook":40,"TextVerse":"Enquanto lançava a semente, parte dela caiu à beira do caminho, e as aves vieram e a comeram."},{"Id":400,"IdVerse":5,"IdChapter":13,"IdBook":40,"TextVerse":"Parte dela caiu em terreno pedregoso, onde não havia muita terra; e logo brotou, porque a terra não era profunda."},{"Id":401,"IdVerse":6,"IdChapter":13,"IdBook":40,"TextVerse":"Mas quando saiu o sol, as plantas se queimaram e secaram, porque não tinham raiz."},{"Id":402,"IdVerse":7,"IdChapter":13,"IdBook":40,"TextVerse":"Outra parte caiu entre espinhos, que cresceram e sufocaram as plantas."},{"Id":403,"IdVerse":8,"IdChapter":13,"IdBook":40,"TextVerse":"Outra ainda caiu em boa terra, deu boa colheita, a cem, sessenta e trinta por um."},{"Id":404,"IdVerse":9,"IdChapter":13,"IdBook":40,"TextVerse":"Aquele que tem ouvidos para ouvir, ouça! &quot;"},{"Id":405,"IdVerse":30,"IdChapter":13,"IdBook":40,"TextVerse":"Os discípulos aproximaram-se dele e perguntaram: &quot;Por que falas ao povo por parábolas? &quot;"},{"Id":406,"IdVerse":31,"IdChapter":13,"IdBook":40,"TextVerse":"Ele respondeu: &quot;A vocês foi dado o conhecimento dos mistérios do Reino dos céus, mas a eles não."},{"Id":407,"IdVerse":32,"IdChapter":13,"IdBook":40,"TextVerse":"A quem tem será dado, e este terá em grande quantidade. De quem não tem, até o que tem lhe será tirado."},{"Id":408,"IdVerse":33,"IdChapter":13,"IdBook":40,"TextVerse":"Por essa razão eu lhes falo por parábolas: ‘Porque vendo, eles não vêem e, ouvindo, não ouvem nem entendem’."},{"Id":409,"IdVerse":34,"IdChapter":13,"IdBook":40,"TextVerse":"Neles se cumpre a profecia de Isaías: ‘Ainda que estejam sempre ouvindo, vocês nunca entenderão; ainda que estejam sempre vendo, jamais perceberão."},{"Id":410,"IdVerse":35,"IdChapter":13,"IdBook":40,"TextVerse":"Pois o coração deste povo se tornou insensível; de má vontade ouviram com os seus ouvidos, e fecharam os seus olhos. Se assim não fosse, poderiam ver com os olhos, ouvir com os ouvidos, entender com o coração e converter-se, e eu os curaria’."},{"Id":411,"IdVerse":36,"IdChapter":13,"IdBook":40,"TextVerse":"Mas, felizes são os olhos de vocês, porque vêem; e os ouvidos de vocês, porque ouvem."},{"Id":412,"IdVerse":37,"IdChapter":13,"IdBook":40,"TextVerse":"Pois eu lhes digo a verdade: Muitos profetas e justos desejaram ver o que vocês estão vendo, mas não viram, e ouvir o que vocês estão ouvindo, mas não ouviram."},{"Id":413,"IdVerse":38,"IdChapter":13,"IdBook":40,"TextVerse":"&quot;Portanto, ouçam o que significa a parábola do semeador:"},{"Id":414,"IdVerse":39,"IdChapter":13,"IdBook":40,"TextVerse":"Quando alguém ouve a mensagem do Reino e não a entende, o Maligno vem e lhe arranca o que foi semeado em seu coração. Este é o que foi semeado à beira do caminho."},{"Id":415,"IdVerse":20,"IdChapter":13,"IdBook":40,"TextVerse":"Quanto ao que foi semeado em terreno pedregoso, este é aquele que ouve a palavra e logo a recebe com alegria."},{"Id":416,"IdVerse":21,"IdChapter":13,"IdBook":40,"TextVerse":"Todavia, visto que não tem raiz em si mesmo, permanece por pouco tempo. Quando surge alguma tribulação ou perseguição por causa da palavra, logo a abandona."},{"Id":417,"IdVerse":22,"IdChapter":13,"IdBook":40,"TextVerse":"Quanto ao que foi semeado entre os espinhos, este é aquele que ouve a palavra, mas a preocupação desta vida e o engano das riquezas a sufocam, tornando-a infrutífera."},{"Id":418,"IdVerse":23,"IdChapter":13,"IdBook":40,"TextVerse":"E, finalmente, o que foi semeado em boa terra: este é aquele que ouve a palavra e a entende, e dá uma colheita de cem, sessenta e trinta por um&quot;."},{"Id":419,"IdVerse":24,"IdChapter":13,"IdBook":40,"TextVerse":"Jesus lhes contou outra parábola, dizendo: &quot;O Reino dos céus é como um homem que semeou boa semente em seu campo."},{"Id":420,"IdVerse":25,"IdChapter":13,"IdBook":40,"TextVerse":"Mas enquanto todos dormiam, veio o seu inimigo e semeou o joio no meio do trigo e se foi."},{"Id":421,"IdVerse":26,"IdChapter":13,"IdBook":40,"TextVerse":"Quando o trigo brotou e formou espigas, o joio também apareceu."},{"Id":422,"IdVerse":27,"IdChapter":13,"IdBook":40,"TextVerse":"&quot;Os servos do dono do campo dirigiram-se a ele e disseram: ‘O senhor não semeou boa semente em seu campo? Então, de onde veio o joio? ’"},{"Id":423,"IdVerse":28,"IdChapter":13,"IdBook":40,"TextVerse":"&quot; ‘Um inimigo fez isso’, respondeu ele. &quot;Os servos lhe perguntaram: ‘O senhor quer que vamos tirá-lo? ’"},{"Id":424,"IdVerse":29,"IdChapter":13,"IdBook":40,"TextVerse":"&quot;Ele respondeu: ‘Não, porque, ao tirar o joio, vocês poderão arrancar com ele o trigo."},{"Id":425,"IdVerse":30,"IdChapter":13,"IdBook":40,"TextVerse":"Deixem que cresçam juntos até à colheita. Então direi aos encarregados da colheita: Juntem primeiro o joio e amarrem-no em feixes para ser queimado; depois juntem o trigo e guardem-no no meu celeiro’ &quot;."},{"Id":426,"IdVerse":31,"IdChapter":13,"IdBook":40,"TextVerse":"E contou-lhes outra parábola: &quot;O Reino dos céus é como um grão de mostarda que um homem plantou em seu campo."},{"Id":427,"IdVerse":32,"IdChapter":13,"IdBook":40,"TextVerse":"Embora seja a menor dentre todas as sementes, quando cresce torna-se a maior das hortaliças e se transforma numa árvore, de modo que as aves do céu vêm fazer os seus ninhos em seus ramos&quot;."},{"Id":428,"IdVerse":33,"IdChapter":13,"IdBook":40,"TextVerse":"E contou-lhes ainda outra parábola: &quot;O Reino dos céus é como o fermento que uma mulher tomou e misturou com uma grande quantidade de farinha, e toda a massa ficou fermentada&quot;."},{"Id":429,"IdVerse":34,"IdChapter":13,"IdBook":40,"TextVerse":"Jesus falou todas estas coisas à multidão por parábolas. Nada lhes dizia sem usar alguma parábola,"},{"Id":430,"IdVerse":35,"IdChapter":13,"IdBook":40,"TextVerse":"cumprindo-se, assim, o que fora dito pelo profeta: &quot;Abrirei minha boca em parábolas, Proclamarei coisas ocultas Desde a criação do mundo&quot;."},{"Id":431,"IdVerse":36,"IdChapter":13,"IdBook":40,"TextVerse":"Então ele deixou a multidão e foi para casa. Seus discípulos aproximaram-se dele e disseram: &quot;Explica-nos a parábola do joio no campo&quot;."},{"Id":432,"IdVerse":37,"IdChapter":13,"IdBook":40,"TextVerse":"Ele respondeu: &quot;Aquele que semeou a boa semente é o Filho do homem."},{"Id":433,"IdVerse":38,"IdChapter":13,"IdBook":40,"TextVerse":"O campo é o mundo, e a boa semente são os filhos do Reino. O joio são os filhos do Maligno,"},{"Id":434,"IdVerse":39,"IdChapter":13,"IdBook":40,"TextVerse":"e o inimigo que o semeia é o diabo. A colheita é o fim desta era, e os encarregados da colheita são anjos."},{"Id":435,"IdVerse":40,"IdChapter":13,"IdBook":40,"TextVerse":"&quot;Assim como o joio é colhido e queimado no fogo, assim também acontecerá no fim desta era."},{"Id":436,"IdVerse":41,"IdChapter":13,"IdBook":40,"TextVerse":"O Filho do homem enviará os seus anjos, e eles tirarão do seu Reino tudo o que faz tropeçar e todos os que praticam o mal."},{"Id":437,"IdVerse":42,"IdChapter":13,"IdBook":40,"TextVerse":"Eles os lançarão na fornalha ardente, onde haverá choro e ranger de dentes."},{"Id":438,"IdVerse":43,"IdChapter":13,"IdBook":40,"TextVerse":"Então os justos brilharão como o sol no Reino do seu Pai. Aquele que tem ouvidos, ouça&quot;."},{"Id":439,"IdVerse":44,"IdChapter":13,"IdBook":40,"TextVerse":"&quot;O Reino dos céus é como um tesouro escondido num campo. Certo homem, tendo-o encontrado, escondeu-o de novo e, então, cheio de alegria, foi, vendeu tudo o que tinha e comprou aquele campo."},{"Id":440,"IdVerse":45,"IdChapter":13,"IdBook":40,"TextVerse":"&quot;O Reino dos céus também é como um negociante que procura pérolas preciosas."},{"Id":441,"IdVerse":46,"IdChapter":13,"IdBook":40,"TextVerse":"Encontrando uma pérola de grande valor, foi, vendeu tudo o que tinha e a comprou&quot;."},{"Id":442,"IdVerse":47,"IdChapter":13,"IdBook":40,"TextVerse":"&quot;O Reino dos céus é ainda como uma rede que é lançada ao mar e apanha toda sorte de peixes."},{"Id":443,"IdVerse":48,"IdChapter":13,"IdBook":40,"TextVerse":"Quando está cheia, os pescadores a puxam para a praia. Então se assentam e juntam os peixes bons em cestos, mas jogam fora os ruins."},{"Id":444,"IdVerse":49,"IdChapter":13,"IdBook":40,"TextVerse":"Assim acontecerá no fim desta era. Os anjos virão, separarão os perversos dos justos"},{"Id":445,"IdVerse":50,"IdChapter":13,"IdBook":40,"TextVerse":"e lançarão aqueles na fornalha ardente, onde haverá choro e ranger de dentes&quot;."},{"Id":446,"IdVerse":51,"IdChapter":13,"IdBook":40,"TextVerse":"Então perguntou Jesus: &quot;Vocês entenderam todas essas coisas? &quot; &quot;Sim&quot;, responderam eles."},{"Id":447,"IdVerse":52,"IdChapter":13,"IdBook":40,"TextVerse":"Ele lhes disse: &quot;Por isso, todo mestre da lei instruído quanto ao Reino dos céus é como o dono de uma casa que tira do seu tesouro coisas novas e coisas velhas&quot;."},{"Id":448,"IdVerse":53,"IdChapter":13,"IdBook":40,"TextVerse":"Tendo terminado de contar estas parábolas, Jesus saiu dali."},{"Id":449,"IdVerse":54,"IdChapter":13,"IdBook":40,"TextVerse":"Chegando à sua cidade, começou a ensinar o povo na sinagoga. Todos ficaram admirados e perguntavam: &quot;De onde lhe vêm esta sabedoria e estes poderes miraculosos?"},{"Id":450,"IdVerse":55,"IdChapter":13,"IdBook":40,"TextVerse":"Não é este o filho do carpinteiro? O nome de sua mãe não é Maria, e não são seus irmãos Tiago, José, Simão e Judas?"},{"Id":451,"IdVerse":56,"IdChapter":13,"IdBook":40,"TextVerse":"Não estão conosco todas as suas irmãs? De onde, pois, ele obteve todas essas coisas? &quot;"},{"Id":452,"IdVerse":57,"IdChapter":13,"IdBook":40,"TextVerse":"E ficavam escandalizados por causa dele. Mas Jesus lhes disse: &quot;Só em sua própria terra e em sua própria casa é que um profeta não tem honra&quot;."},{"Id":453,"IdVerse":58,"IdChapter":13,"IdBook":40,"TextVerse":"E não realizou muitos milagres ali, por causa da incredulidade deles."},{"Id":454,"IdVerse":3,"IdChapter":14,"IdBook":40,"TextVerse":"Por aquele tempo Herodes, o tetrarca, ouviu os relatos a respeito de Jesus"},{"Id":455,"IdVerse":2,"IdChapter":14,"IdBook":40,"TextVerse":"e disse aos que o serviam: &quot;Este é João Batista; ele ressuscitou dos mortos! Por isso estão operando nele poderes miraculosos&quot;."},{"Id":456,"IdVerse":3,"IdChapter":14,"IdBook":40,"TextVerse":"Pois Herodes havia prendido e amarrado João, colocando-o na prisão por causa de Herodias, mulher de Filipe, seu irmão,"},{"Id":457,"IdVerse":4,"IdChapter":14,"IdBook":40,"TextVerse":"porquanto João lhe dizia: &quot;Não te é permitido viver com ela&quot;."},{"Id":458,"IdVerse":5,"IdChapter":14,"IdBook":40,"TextVerse":"Herodes queria matá-lo, mas tinha medo do povo, porque este o considerava profeta."},{"Id":459,"IdVerse":6,"IdChapter":14,"IdBook":40,"TextVerse":"No aniversário de Herodes, a filha de Herodias dançou diante de todos, e agradou tanto a Herodes"},{"Id":460,"IdVerse":7,"IdChapter":14,"IdBook":40,"TextVerse":"que ele prometeu sob juramento dar-lhe o que ela pedisse."},{"Id":461,"IdVerse":8,"IdChapter":14,"IdBook":40,"TextVerse":"Influenciada por sua mãe, ela disse: &quot;Dá-me aqui, num prato, a cabeça de João Batista&quot;."},{"Id":462,"IdVerse":9,"IdChapter":14,"IdBook":40,"TextVerse":"O rei ficou aflito, mas, por causa dos juramento e dos convidados, ordenou que lhe fosse dado o que ela pedia"},{"Id":463,"IdVerse":30,"IdChapter":14,"IdBook":40,"TextVerse":"e mandou decapitar João na prisão."},{"Id":464,"IdVerse":31,"IdChapter":14,"IdBook":40,"TextVerse":"Sua cabeça foi levada num prato e entregue à jovem, que a levou à sua mãe."},{"Id":465,"IdVerse":32,"IdChapter":14,"IdBook":40,"TextVerse":"Os discípulos de João vieram, levaram o seu corpo e o sepultaram. Depois foram contar isso a Jesus."},{"Id":466,"IdVerse":33,"IdChapter":14,"IdBook":40,"TextVerse":"Ouvindo o que havia ocorrido, Jesus retirou-se de barco em particular para um lugar deserto. As multidões, ao ouvirem falar disso, saíram das cidades e o seguiram a pé."},{"Id":467,"IdVerse":34,"IdChapter":14,"IdBook":40,"TextVerse":"Quando Jesus saiu do barco e viu tão grande multidão, teve compaixão deles e curou os seus doentes."},{"Id":468,"IdVerse":35,"IdChapter":14,"IdBook":40,"TextVerse":"Ao cair da tarde, os discípulos aproximaram-se dele e disseram: &quot;Este é um lugar deserto, e já está ficando tarde. Manda embora a multidão para que possam ir aos povoados comprar comida&quot;."},{"Id":469,"IdVerse":36,"IdChapter":14,"IdBook":40,"TextVerse":"Respondeu Jesus: &quot;Eles não precisam ir. Dêem-lhes vocês algo para comer&quot;."},{"Id":470,"IdVerse":37,"IdChapter":14,"IdBook":40,"TextVerse":"Eles lhe disseram: &quot;Tudo o que temos aqui são cinco pães e dois peixes&quot;."},{"Id":471,"IdVerse":38,"IdChapter":14,"IdBook":40,"TextVerse":"&quot;Tragam-nos aqui para mim&quot;, disse ele."},{"Id":472,"IdVerse":39,"IdChapter":14,"IdBook":40,"TextVerse":"E ordenou que a multidão se assentasse na grama. Tomando os cinco pães e os dois peixes e, olhando para o céu, deu graças e partiu os pães. Em seguida, deu-os aos discípulos, e estes à multidão."},{"Id":473,"IdVerse":20,"IdChapter":14,"IdBook":40,"TextVerse":"Todos comeram e ficaram satisfeitos, e os discípulos recolheram doze cestos cheios de pedaços que sobraram."},{"Id":474,"IdVerse":21,"IdChapter":14,"IdBook":40,"TextVerse":"Os que comeram foram cerca de cinco mil homens, sem contar mulheres e crianças."},{"Id":475,"IdVerse":22,"IdChapter":14,"IdBook":40,"TextVerse":"Logo em seguida, Jesus insistiu com os discípulos para que entrassem no barco e fossem adiante dele para o outro lado, enquanto ele despedia a multidão."},{"Id":476,"IdVerse":23,"IdChapter":14,"IdBook":40,"TextVerse":"Tendo despedido a multidão, subiu sozinho a um monte para orar. Ao anoitecer, ele estava ali sozinho,"},{"Id":477,"IdVerse":24,"IdChapter":14,"IdBook":40,"TextVerse":"mas o barco já estava a considerável distância da terra, fustigado pelas ondas, porque o vento soprava contra ele."},{"Id":478,"IdVerse":25,"IdChapter":14,"IdBook":40,"TextVerse":"Alta madrugada, Jesus dirigiu-se a eles, andando sobre o mar."},{"Id":479,"IdVerse":26,"IdChapter":14,"IdBook":40,"TextVerse":"Quando o viram andando sobre o mar, ficaram aterrorizados e disseram: &quot;É um fantasma! &quot; E gritaram de medo."},{"Id":480,"IdVerse":27,"IdChapter":14,"IdBook":40,"TextVerse":"Mas Jesus imediatamente lhes disse: &quot;Coragem! Sou eu. Não tenham medo! &quot;"},{"Id":481,"IdVerse":28,"IdChapter":14,"IdBook":40,"TextVerse":"&quot;Senhor&quot;, disse Pedro, &quot;se és tu, manda-me ir ao teu encontro por sobre as águas&quot;."},{"Id":482,"IdVerse":29,"IdChapter":14,"IdBook":40,"TextVerse":"&quot;Venha&quot;, respondeu ele. Então Pedro saiu do barco, andou sobre a água e foi na direção de Jesus."},{"Id":483,"IdVerse":30,"IdChapter":14,"IdBook":40,"TextVerse":"Mas, quando reparou no vento, ficou com medo e, começando a afundar, gritou: &quot;Senhor, salva-me! &quot;"},{"Id":484,"IdVerse":31,"IdChapter":14,"IdBook":40,"TextVerse":"Imediatamente Jesus estendeu a mão e o segurou. E disse: &quot;Homem de pequena fé, porque você duvidou? &quot;"},{"Id":485,"IdVerse":32,"IdChapter":14,"IdBook":40,"TextVerse":"Quando entraram no barco, o vento cessou."},{"Id":486,"IdVerse":33,"IdChapter":14,"IdBook":40,"TextVerse":"Então os que estavam no barco o adoraram, dizendo: &quot;Verdadeiramente tu és o Filho de Deus&quot;."},{"Id":487,"IdVerse":34,"IdChapter":14,"IdBook":40,"TextVerse":"Depois de atravessarem o mar, chegaram a Genesaré."},{"Id":488,"IdVerse":35,"IdChapter":14,"IdBook":40,"TextVerse":"Quando os homens daquele lugar reconheceram Jesus, espalharam a notícia em toda aquela região e lhe trouxeram os seus doentes."},{"Id":489,"IdVerse":36,"IdChapter":14,"IdBook":40,"TextVerse":"Suplicavam-lhe que apenas pudessem tocar na borda do seu manto; e todos os que nele tocaram foram curados."},{"Id":490,"IdVerse":3,"IdChapter":15,"IdBook":40,"TextVerse":"Então alguns fariseus e mestres da lei, vindos de Jerusalém, foram a Jesus e perguntaram:"},{"Id":491,"IdVerse":2,"IdChapter":15,"IdBook":40,"TextVerse":"&quot;Por que os seus discípulos transgridem a tradição dos líderes religiosos? Pois não lavam as mãos antes de comer! &quot;"},{"Id":492,"IdVerse":3,"IdChapter":15,"IdBook":40,"TextVerse":"Respondeu Jesus: &quot;E por que vocês transgridem o mandamento de Deus por causa da tradição de vocês?"},{"Id":493,"IdVerse":4,"IdChapter":15,"IdBook":40,"TextVerse":"Pois Deus disse: ‘Honra teu pai e tua mãe’ e ‘quem amaldiçoar seu pai ou sua mãe terá que ser executado’."},{"Id":494,"IdVerse":5,"IdChapter":15,"IdBook":40,"TextVerse":"Mas vocês afirmam que se alguém disser a seu pai ou a sua mãe: ‘Qualquer ajuda que vocês poderiam receber de mim é uma oferta dedicada a Deus’,"},{"Id":495,"IdVerse":6,"IdChapter":15,"IdBook":40,"TextVerse":"ele não é obrigado a ‘honrar seu pai’ dessa forma. Assim vocês anulam a palavra de Deus por causa da tradição de vocês."},{"Id":496,"IdVerse":7,"IdChapter":15,"IdBook":40,"TextVerse":"Hipócritas! Bem profetizou Isaías acerca de vocês, dizendo:"},{"Id":497,"IdVerse":8,"IdChapter":15,"IdBook":40,"TextVerse":"‘Este povo me honra com os lábios, mas o seu coração está longe de mim."},{"Id":498,"IdVerse":9,"IdChapter":15,"IdBook":40,"TextVerse":"Em vão me adoram; seus ensinamentos não passam de regras ensinadas por homens’&quot;."},{"Id":499,"IdVerse":30,"IdChapter":15,"IdBook":40,"TextVerse":"Jesus chamou para junto de si a multidão e disse: &quot;Ouçam e entendam."},{"Id":500,"IdVerse":31,"IdChapter":15,"IdBook":40,"TextVerse":"O que entra pela boca não torna o homem ‘impuro’; mas o que sai de sua boca, isto o torna ‘impuro’ &quot;."},{"Id":501,"IdVerse":32,"IdChapter":15,"IdBook":40,"TextVerse":"Então os discípulos se aproximaram dele e perguntaram: &quot;Sabes que os fariseus ficaram ofendidos quando ouviram isso? &quot;"},{"Id":502,"IdVerse":33,"IdChapter":15,"IdBook":40,"TextVerse":"Ele respondeu: &quot;Toda planta que meu Pai celestial não plantou será arrancada pelas raízes."},{"Id":503,"IdVerse":34,"IdChapter":15,"IdBook":40,"TextVerse":"Deixem-nos; eles são guias cegos. Se um cego conduzir outro cego, ambos cairão num buraco&quot;."},{"Id":504,"IdVerse":35,"IdChapter":15,"IdBook":40,"TextVerse":"Então Pedro pediu-lhe: &quot;Explica-nos a parábola&quot;."},{"Id":505,"IdVerse":36,"IdChapter":15,"IdBook":40,"TextVerse":"&quot;Será que vocês ainda não conseguem entender? &quot;, perguntou Jesus:"},{"Id":506,"IdVerse":37,"IdChapter":15,"IdBook":40,"TextVerse":"&quot;Não percebem que o que entra pela boca vai para o estômago e mais tarde é expelido?"},{"Id":507,"IdVerse":38,"IdChapter":15,"IdBook":40,"TextVerse":"Mas as coisas que saem da boca vêm do coração, e são essas que tornam o homem ‘impuro’."},{"Id":508,"IdVerse":39,"IdChapter":15,"IdBook":40,"TextVerse":"Pois do coração saem os maus pensamentos, os homicídios, os adultérios, as imoralidades sexuais, os roubos, os falsos testemunhos e as calúnias."},{"Id":509,"IdVerse":20,"IdChapter":15,"IdBook":40,"TextVerse":"Essas coisas tornam o homem ‘impuro’; mas o comer sem lavar as mãos não o torna ‘impuro’ &quot;."},{"Id":510,"IdVerse":21,"IdChapter":15,"IdBook":40,"TextVerse":"Saindo daquele lugar, Jesus retirou-se para a região de Tiro e de Sidom."},{"Id":511,"IdVerse":22,"IdChapter":15,"IdBook":40,"TextVerse":"Uma mulher cananéia, natural dali, veio a ele, gritando: &quot;Senhor, Filho de Davi, tem misericórdia de mim! Minha filha está endemoninhada e está sofrendo muito&quot;."},{"Id":512,"IdVerse":23,"IdChapter":15,"IdBook":40,"TextVerse":"Mas Jesus não lhe respondeu palavra. Então seus discípulos se aproximaram dele e pediram: &quot;Manda-a embora, pois vem gritando atrás de nós&quot;."},{"Id":513,"IdVerse":24,"IdChapter":15,"IdBook":40,"TextVerse":"Ele respondeu: &quot;Eu fui enviado apenas às ovelhas perdidas de Israel&quot;."},{"Id":514,"IdVerse":25,"IdChapter":15,"IdBook":40,"TextVerse":"A mulher veio, adorou-o de joelhos e disse: &quot;Senhor, ajuda-me! &quot;"},{"Id":515,"IdVerse":26,"IdChapter":15,"IdBook":40,"TextVerse":"Ele respondeu: &quot;Não é certo tirar o pão dos filhos e lançá-lo aos cachorrinhos&quot;."},{"Id":516,"IdVerse":27,"IdChapter":15,"IdBook":40,"TextVerse":"Disse ela, porém: &quot;Sim, Senhor, mas até os cachorrinhos comem das migalhas que caem da mesa dos seus donos&quot;."},{"Id":517,"IdVerse":28,"IdChapter":15,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Mulher, grande é a sua fé! Seja conforme você deseja&quot;. E naquele mesmo instante a sua filha foi curada."},{"Id":518,"IdVerse":29,"IdChapter":15,"IdBook":40,"TextVerse":"Jesus saiu dali e foi para a beira do mar da Galiléia. Depois subiu a um monte e se assentou."},{"Id":519,"IdVerse":30,"IdChapter":15,"IdBook":40,"TextVerse":"Uma grande multidão dirigiu-se a ele, levando-lhe os mancos, os aleijados, os cegos, os mudos e muitos outros, e os colocaram aos seus pés; e ele os curou."},{"Id":520,"IdVerse":31,"IdChapter":15,"IdBook":40,"TextVerse":"O povo ficou admirado quando viu os mudos falando, os aleijados curados, os mancos andando e os cegos vendo. E louvaram o Deus de Israel."},{"Id":521,"IdVerse":32,"IdChapter":15,"IdBook":40,"TextVerse":"Jesus chamou os seus discípulos e disse: &quot;Tenho compaixão desta multidão; já faz três dias que eles estão comigo e nada têm para comer. Não quero mandá-los embora com fome, porque podem desfalecer no caminho&quot;."},{"Id":522,"IdVerse":33,"IdChapter":15,"IdBook":40,"TextVerse":"Os seus discípulos responderam: &quot;Onde poderíamos encontrar, neste lugar deserto, pão suficiente para alimentar tanta gente? &quot;"},{"Id":523,"IdVerse":34,"IdChapter":15,"IdBook":40,"TextVerse":"&quot;Quantos pães vocês têm? &quot;, perguntou Jesus. &quot;Sete&quot;, responderam eles, &quot;e alguns peixinhos&quot;."},{"Id":524,"IdVerse":35,"IdChapter":15,"IdBook":40,"TextVerse":"Ele ordenou à multidão que se assentasse no chão."},{"Id":525,"IdVerse":36,"IdChapter":15,"IdBook":40,"TextVerse":"Depois de tomar os sete pães e os peixes e dar graças, partiu-os e os entregou aos discípulos, e os discípulos à multidão."},{"Id":526,"IdVerse":37,"IdChapter":15,"IdBook":40,"TextVerse":"Todos comeram até se fartar. E ajuntaram sete cestos cheios de pedaços que sobraram."},{"Id":527,"IdVerse":38,"IdChapter":15,"IdBook":40,"TextVerse":"Os que comeram foram quatro mil homens, sem contar mulheres e crianças."},{"Id":528,"IdVerse":39,"IdChapter":15,"IdBook":40,"TextVerse":"E, havendo despedido a multidão, Jesus entrou no barco e foi para a região de Magadã."},{"Id":529,"IdVerse":3,"IdChapter":16,"IdBook":40,"TextVerse":"Os fariseus e os saduceus aproximaram-se de Jesus e o puseram à prova, pedindo-lhe que lhes mostrasse um sinal do céu."},{"Id":530,"IdVerse":2,"IdChapter":16,"IdBook":40,"TextVerse":"Ele respondeu: &quot;Quando a tarde vem, vocês dizem: ‘Vai fazer bom tempo, porque o céu está vermelho’,"},{"Id":531,"IdVerse":3,"IdChapter":16,"IdBook":40,"TextVerse":"e de manhã: ‘Hoje haverá tempestade, porque o céu está vermelho e nublado’. Vocês sabem interpretar o aspecto do céu, mas não sabem interpretar os sinais dos tempos!"},{"Id":532,"IdVerse":4,"IdChapter":16,"IdBook":40,"TextVerse":"Uma geração perversa e adúltera pede um sinal miraculoso, mas nenhum sinal lhe será dado, a não ser o sinal de Jonas&quot;. Então Jesus os deixou e retirou-se."},{"Id":533,"IdVerse":5,"IdChapter":16,"IdBook":40,"TextVerse":"Indo os discípulos para o outro lado do mar, esqueceram-se de levar pão."},{"Id":534,"IdVerse":6,"IdChapter":16,"IdBook":40,"TextVerse":"Disse-lhes Jesus: &quot;Estejam atentos e tenham cuidado com o fermento dos fariseus e dos saduceus&quot;."},{"Id":535,"IdVerse":7,"IdChapter":16,"IdBook":40,"TextVerse":"E eles discutiam entre si, dizendo: &quot;É porque não trouxemos pão&quot;."},{"Id":536,"IdVerse":8,"IdChapter":16,"IdBook":40,"TextVerse":"Percebendo a discussão, Jesus lhes perguntou: &quot;Homens de pequena fé, por que vocês estão discutindo entre si sobre não terem pão?"},{"Id":537,"IdVerse":9,"IdChapter":16,"IdBook":40,"TextVerse":"Ainda não compreendem? Não se lembram dos cinco pães para os cinco mil e de quantos cestos vocês recolheram?"},{"Id":538,"IdVerse":30,"IdChapter":16,"IdBook":40,"TextVerse":"Nem dos sete pães para os quatro mil e de quantos cestos recolheram?"},{"Id":539,"IdVerse":31,"IdChapter":16,"IdBook":40,"TextVerse":"Como é que vocês não entendem que não era de pão que eu estava lhes falando? Mas tomem cuidado com o fermento dos fariseus e dos saduceus&quot;."},{"Id":540,"IdVerse":32,"IdChapter":16,"IdBook":40,"TextVerse":"Então entenderam que não estava lhes dizendo que tomassem cuidado com o fermento de pão, mas com o ensino dos fariseus e dos saduceus."},{"Id":541,"IdVerse":33,"IdChapter":16,"IdBook":40,"TextVerse":"Chegando Jesus à região de Cesaréia de Filipe, perguntou aos seus discípulos: &quot;Quem os homens dizem que o Filho do homem é? &quot;"},{"Id":542,"IdVerse":34,"IdChapter":16,"IdBook":40,"TextVerse":"Eles responderam: &quot;Alguns dizem que é João Batista; outros, Elias; e, ainda outros, Jeremias ou um dos profetas&quot;."},{"Id":543,"IdVerse":35,"IdChapter":16,"IdBook":40,"TextVerse":"&quot;E vocês? &quot;, perguntou ele. &quot;Quem vocês dizem que eu sou? &quot;"},{"Id":544,"IdVerse":36,"IdChapter":16,"IdBook":40,"TextVerse":"Simão Pedro respondeu: &quot;Tu és o Cristo, o Filho do Deus vivo&quot;."},{"Id":545,"IdVerse":37,"IdChapter":16,"IdBook":40,"TextVerse":"Respondeu Jesus: &quot;Feliz é você, Simão, filho de Jonas! Porque isto não lhe foi revelado por carne ou sangue, mas por meu Pai que está nos céus."},{"Id":546,"IdVerse":38,"IdChapter":16,"IdBook":40,"TextVerse":"E eu lhe digo que você é Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do Hades não poderão vencê-la."},{"Id":547,"IdVerse":39,"IdChapter":16,"IdBook":40,"TextVerse":"Eu lhe darei as chaves do Reino dos céus; o que você ligar na terra terá sido ligado nos céus, e o que você desligar na terra terá sido desligado nos céus&quot;."},{"Id":548,"IdVerse":20,"IdChapter":16,"IdBook":40,"TextVerse":"Então advertiu a seus discípulos que não contassem a ninguém que ele era o Cristo."},{"Id":549,"IdVerse":21,"IdChapter":16,"IdBook":40,"TextVerse":"Desde aquele momento Jesus começou a explicar aos seus discípulos que era necessário que ele fosse para Jerusalém e sofresse muitas coisas nas mãos dos líderes religiosos, dos chefes dos sacerdotes e dos mestres da lei, e fosse morto e ressuscitasse no terceiro dia."},{"Id":550,"IdVerse":22,"IdChapter":16,"IdBook":40,"TextVerse":"Então Pedro, chamando-o à parte, começou a repreendê-lo, dizendo: &quot;Nunca, Senhor! Isso nunca te acontecerá! &quot;"},{"Id":551,"IdVerse":23,"IdChapter":16,"IdBook":40,"TextVerse":"Jesus virou-se e disse a Pedro: &quot;Para trás de mim, Satanás! Você é uma pedra de tropeço para mim, e não pensa nas coisas de Deus, mas nas dos homens&quot;."},{"Id":552,"IdVerse":24,"IdChapter":16,"IdBook":40,"TextVerse":"Então Jesus disse aos seus discípulos: &quot;Se alguém quiser acompanhar-me, negue-se a si mesmo, tome a sua cruz e siga-me."},{"Id":553,"IdVerse":25,"IdChapter":16,"IdBook":40,"TextVerse":"Pois quem quiser salvar a sua vida, a perderá, mas quem perder a vida por minha causa, a encontrará."},{"Id":554,"IdVerse":26,"IdChapter":16,"IdBook":40,"TextVerse":"Pois, que adiantará ao homem ganhar o mundo inteiro e perder a sua alma? Ou, o que o homem poderá dar em troca de sua alma?"},{"Id":555,"IdVerse":27,"IdChapter":16,"IdBook":40,"TextVerse":"Pois o Filho do homem virá na glória de seu Pai, com os seus anjos, e então recompensará a cada um de acordo com o que tenha feito."},{"Id":556,"IdVerse":28,"IdChapter":16,"IdBook":40,"TextVerse":"Garanto-lhes que alguns dos que aqui se acham não experimentarão a morte antes de verem o Filho do homem vindo em seu Reino&quot;."},{"Id":557,"IdVerse":3,"IdChapter":17,"IdBook":40,"TextVerse":"Seis dias depois, Jesus tomou consigo Pedro, Tiago e João, irmão de Tiago, e os levou, em particular, a um alto monte."},{"Id":558,"IdVerse":2,"IdChapter":17,"IdBook":40,"TextVerse":"Ali ele foi transfigurado diante deles. Sua face brilhou como o sol, e suas roupas se tornaram brancas como a luz."},{"Id":559,"IdVerse":3,"IdChapter":17,"IdBook":40,"TextVerse":"Naquele mesmo momento apareceram diante deles Moisés e Elias, conversando com Jesus."},{"Id":560,"IdVerse":4,"IdChapter":17,"IdBook":40,"TextVerse":"Então Pedro disse a Jesus: &quot;Senhor, é bom estarmos aqui. Se quiseres, farei três tendas: uma para ti, uma para Moisés e outra para Elias&quot;."},{"Id":561,"IdVerse":5,"IdChapter":17,"IdBook":40,"TextVerse":"Enquanto ele ainda estava falando, uma nuvem resplandecente os envolveu, e dela saiu uma voz, que dizia: &quot;Este é o meu Filho amado em quem me agrado. Ouçam-no! &quot;"},{"Id":562,"IdVerse":6,"IdChapter":17,"IdBook":40,"TextVerse":"Ouvindo isso, os discípulos prostraram-se com o rosto em terra e ficaram aterrorizados."},{"Id":563,"IdVerse":7,"IdChapter":17,"IdBook":40,"TextVerse":"Mas Jesus se aproximou, tocou neles e disse: &quot;Levantem-se! Não tenham medo! &quot;"},{"Id":564,"IdVerse":8,"IdChapter":17,"IdBook":40,"TextVerse":"E erguendo eles os olhos, não viram mais ninguém a não ser Jesus."},{"Id":565,"IdVerse":9,"IdChapter":17,"IdBook":40,"TextVerse":"Enquanto desciam do monte, Jesus lhes ordenou: &quot;Não contem a ninguém o que vocês viram, até que o Filho do homem tenha sido ressuscitado dos mortos&quot;."},{"Id":566,"IdVerse":30,"IdChapter":17,"IdBook":40,"TextVerse":"Os discípulos lhe perguntaram: &quot;Então, por que os mestres da lei dizem que é necessário que Elias venha primeiro? &quot;"},{"Id":567,"IdVerse":31,"IdChapter":17,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;De fato, Elias vem e restaurará todas as coisas."},{"Id":568,"IdVerse":32,"IdChapter":17,"IdBook":40,"TextVerse":"Mas eu lhes digo: Elias já veio, e eles não o reconheceram, mas fizeram com ele tudo o que quiseram. Da mesma forma o Filho do homem será maltratado por eles&quot;."},{"Id":569,"IdVerse":33,"IdChapter":17,"IdBook":40,"TextVerse":"Então os discípulos entenderam que era de João Batista que ele tinha falado."},{"Id":570,"IdVerse":34,"IdChapter":17,"IdBook":40,"TextVerse":"Quando chegaram onde estava a multidão, um homem aproximou-se de Jesus, ajoelhou-se diante dele e disse:"},{"Id":571,"IdVerse":35,"IdChapter":17,"IdBook":40,"TextVerse":"&quot;Senhor, tem misericórdia do meu filho. Ele tem ataques e está sofrendo muito. Muitas vezes cai no fogo ou na água."},{"Id":572,"IdVerse":36,"IdChapter":17,"IdBook":40,"TextVerse":"Eu o trouxe aos teus discípulos, mas eles não puderam curá-lo&quot;."},{"Id":573,"IdVerse":37,"IdChapter":17,"IdBook":40,"TextVerse":"Respondeu Jesus: &quot;Ó geração incrédula e perversa, até quando estarei com vocês? Até quando terei que suportá-los? Tragam-me o menino&quot;."},{"Id":574,"IdVerse":38,"IdChapter":17,"IdBook":40,"TextVerse":"Jesus repreendeu o demônio; este saiu do menino e, desde aquele momento, ele ficou curado."},{"Id":575,"IdVerse":39,"IdChapter":17,"IdBook":40,"TextVerse":"Então os discípulos aproximaram-se de Jesus em particular e perguntaram: &quot;Por que não conseguimos expulsá-lo? &quot;"},{"Id":576,"IdVerse":20,"IdChapter":17,"IdBook":40,"TextVerse":"Ele respondeu: &quot;Por que a fé que vocês têm é pequena. Eu lhes asseguro que se vocês tiverem fé do tamanho de um grão de mostarda, poderão dizer a este monte: ‘Vá daqui para lá’, e ele irá. Nada lhes será impossível."},{"Id":577,"IdVerse":21,"IdChapter":17,"IdBook":40,"TextVerse":"Mas esta espécie só sai pela oração e pelo jejum&quot;."},{"Id":578,"IdVerse":22,"IdChapter":17,"IdBook":40,"TextVerse":"Reunindo-se eles na Galiléia, Jesus lhes disse: &quot;O Filho do homem será entregue nas mãos dos homens."},{"Id":579,"IdVerse":23,"IdChapter":17,"IdBook":40,"TextVerse":"Eles o matarão, e no terceiro dia ele ressuscitará&quot;. E os discípulos ficaram cheios de tristeza."},{"Id":580,"IdVerse":24,"IdChapter":17,"IdBook":40,"TextVerse":"Quando Jesus e seus discípulos chegaram a Cafarnaum, os coletores do imposto de duas dracmas vieram a Pedro e perguntaram: &quot;O mestre de vocês não paga o imposto do templo? &quot;"},{"Id":581,"IdVerse":25,"IdChapter":17,"IdBook":40,"TextVerse":"&quot;Sim, paga&quot;, respondeu ele. Quando Pedro entrou na casa, Jesus foi o primeiro a falar, perguntando-lhe: &quot;O que você acha, Simão? De quem os reis da terra cobram tributos e impostos: de seus próprios filhos ou dos outros? &quot;"},{"Id":582,"IdVerse":26,"IdChapter":17,"IdBook":40,"TextVerse":"&quot;Dos outros&quot;, respondeu Pedro. Disse-lhe Jesus: &quot;Então os filhos estão isentos."},{"Id":583,"IdVerse":27,"IdChapter":17,"IdBook":40,"TextVerse":"Mas, para não escandalizá-los, vá ao mar e jogue o anzol. Tire o primeiro peixe que você pegar, abra-lhe a boca, e você encontrará uma moeda de quatro dracmas. Pegue-a e entregue-a a eles, para pagar o meu imposto e o seu&quot;."},{"Id":584,"IdVerse":3,"IdChapter":18,"IdBook":40,"TextVerse":"Naquele momento os discípulos chegaram a Jesus e perguntaram: &quot;Quem é o maior no Reino dos céus? &quot;"},{"Id":585,"IdVerse":2,"IdChapter":18,"IdBook":40,"TextVerse":"Chamando uma criança, colocou-a no meio deles,"},{"Id":586,"IdVerse":3,"IdChapter":18,"IdBook":40,"TextVerse":"e disse: &quot;Eu lhes asseguro que, a não ser que vocês se convertam e se tornem como crianças, jamais entrarão no Reino dos céus."},{"Id":587,"IdVerse":4,"IdChapter":18,"IdBook":40,"TextVerse":"Portanto, quem se faz humilde como esta criança, este é o maior no Reino dos céus."},{"Id":588,"IdVerse":5,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Quem recebe uma destas crianças em meu nome, está me recebendo."},{"Id":589,"IdVerse":6,"IdChapter":18,"IdBook":40,"TextVerse":"Mas se alguém fizer tropeçar um destes pequeninos que crêem em mim, melhor lhe seria amarrar uma pedra de moinho no pescoço e se afogar nas profundezas do mar."},{"Id":590,"IdVerse":7,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Ai do mundo, por causa das coisas que fazem tropeçar! É inevitável que tais coisas aconteçam, mas ai daquele por meio de quem elas acontecem!"},{"Id":591,"IdVerse":8,"IdChapter":18,"IdBook":40,"TextVerse":"Se a sua mão ou o seu pé o fizerem tropeçar, corte-os e jogue-os fora. É melhor entrar na vida mutilado ou aleijado do que, tendo as duas mãos ou os dois pés, ser lançado no fogo eterno."},{"Id":592,"IdVerse":9,"IdChapter":18,"IdBook":40,"TextVerse":"E se o seu olho o fizer tropeçar, arranque-o e jogue-o fora. É melhor entrar na vida com um só olho do que, tendo os dois olhos, ser lançado no fogo do inferno&quot;."},{"Id":593,"IdVerse":30,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Cuidado para não desprezarem um só destes pequeninos! Pois eu lhes digo que os anjos deles nos céus estão sempre vendo a face de meu Pai celeste."},{"Id":594,"IdVerse":31,"IdChapter":18,"IdBook":40,"TextVerse":"O Filho do homem veio para salvar o que se havia perdido."},{"Id":595,"IdVerse":32,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;O que acham vocês? Se alguém possui cem ovelhas, e uma delas se perde, não deixará as noventa e nove nos montes, indo procurar a que se perdeu?"},{"Id":596,"IdVerse":33,"IdChapter":18,"IdBook":40,"TextVerse":"E se conseguir encontrá-la, garanto-lhes que ele ficará mais contente com aquela ovelha do que com as noventa e nove que não se perderam."},{"Id":597,"IdVerse":34,"IdChapter":18,"IdBook":40,"TextVerse":"Da mesma forma, o Pai de vocês, que está nos céus, não quer que nenhum destes pequeninos se perca&quot;."},{"Id":598,"IdVerse":35,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Se o seu irmão pecar contra você, vá e, a sós com ele, mostre-lhe o erro. Se ele o ouvir, você ganhou seu irmão."},{"Id":599,"IdVerse":36,"IdChapter":18,"IdBook":40,"TextVerse":"Mas se ele não o ouvir, leve consigo mais um ou dois outros, de modo que ‘qualquer acusação seja confirmada pelo depoimento de duas ou três testemunhas’."},{"Id":600,"IdVerse":37,"IdChapter":18,"IdBook":40,"TextVerse":"Se ele se recusar a ouvi-los, conte à igreja; e se ele se recusar a ouvir também a igreja, trate-o como pagão ou publicano."},{"Id":601,"IdVerse":38,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Digo-lhes a verdade: Tudo o que vocês ligarem na terra terá sido ligado no céu, e tudo o que vocês desligarem na terra terá sido desligado no céu."},{"Id":602,"IdVerse":39,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Também lhes digo que se dois de vocês concordarem na terra em qualquer assunto sobre o qual pedirem, isso lhes será feito por meu Pai que está nos céus."},{"Id":603,"IdVerse":20,"IdChapter":18,"IdBook":40,"TextVerse":"Pois onde se reunirem dois ou três em meu nome, ali eu estou no meio deles&quot;."},{"Id":604,"IdVerse":21,"IdChapter":18,"IdBook":40,"TextVerse":"Então Pedro aproximou-se de Jesus e perguntou: &quot;Senhor, quantas vezes deverei perdoar a meu irmão quando ele pecar contra mim? Até sete vezes? &quot;"},{"Id":605,"IdVerse":22,"IdChapter":18,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Eu lhe digo: não até sete, mas até setenta vezes sete."},{"Id":606,"IdVerse":23,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Por isso, o Reino dos céus é como um rei que desejava acertar contas com seus servos."},{"Id":607,"IdVerse":24,"IdChapter":18,"IdBook":40,"TextVerse":"Quando começou o acerto, foi trazido à sua presença um que lhe devia uma enorme quantidade de prata."},{"Id":608,"IdVerse":25,"IdChapter":18,"IdBook":40,"TextVerse":"Como não tinha condições de pagar, o senhor ordenou que ele, sua mulher, seus filhos e tudo o que ele possuía fossem vendidos para pagar a dívida."},{"Id":609,"IdVerse":26,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;O servo prostrou-se diante dele e lhe implorou: ‘Tem paciência comigo, e eu te pagarei tudo’."},{"Id":610,"IdVerse":27,"IdChapter":18,"IdBook":40,"TextVerse":"O senhor daquele servo teve compaixão dele, cancelou a dívida e o deixou ir."},{"Id":611,"IdVerse":28,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Mas quando aquele servo saiu, encontrou um de seus conservos, que lhe devia cem denários. Agarrou-o e começou a sufocá-lo, dizendo: ‘Pague-me o que me deve! ’"},{"Id":612,"IdVerse":29,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Então o seu conservo caiu de joelhos e implorou-lhe: ‘Tenha paciência comigo, e eu lhe pagarei’."},{"Id":613,"IdVerse":30,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Mas ele não quis. Antes, saiu e mandou lançá-lo na prisão, até que pagasse a dívida."},{"Id":614,"IdVerse":31,"IdChapter":18,"IdBook":40,"TextVerse":"Quando os outros servos, companheiros dele, viram o que havia acontecido, ficaram muito tristes e foram contar ao seu senhor tudo o que havia acontecido."},{"Id":615,"IdVerse":32,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Então o senhor chamou o servo e disse: ‘Servo mau, cancelei toda a sua dívida porque você me implorou."},{"Id":616,"IdVerse":33,"IdChapter":18,"IdBook":40,"TextVerse":"Você não devia ter tido misericórdia do seu conservo como eu tive de você? ’"},{"Id":617,"IdVerse":34,"IdChapter":18,"IdBook":40,"TextVerse":"Irado, seu senhor entregou-o aos torturadores, até que pagasse tudo o que devia."},{"Id":618,"IdVerse":35,"IdChapter":18,"IdBook":40,"TextVerse":"&quot;Assim também lhes fará meu Pai celestial, se cada um de vocês não perdoar de coração a seu irmão&quot;."},{"Id":619,"IdVerse":3,"IdChapter":19,"IdBook":40,"TextVerse":"Tendo acabado de dizer essas coisas, Jesus saiu da Galiléia e foi para a região da Judéia, no outro lado do Jordão."},{"Id":620,"IdVerse":2,"IdChapter":19,"IdBook":40,"TextVerse":"Grandes multidões o seguiam, e ele as curou ali."},{"Id":621,"IdVerse":3,"IdChapter":19,"IdBook":40,"TextVerse":"Alguns fariseus aproximaram-se dele para pô-lo à prova. E perguntaram-lhe: &quot;É permitido ao homem divorciar-se de sua mulher por qualquer motivo? &quot;"},{"Id":622,"IdVerse":4,"IdChapter":19,"IdBook":40,"TextVerse":"Ele respondeu: &quot;Vocês não leram que, no princípio, o Criador ‘os fez homem e mulher’"},{"Id":623,"IdVerse":5,"IdChapter":19,"IdBook":40,"TextVerse":"e disse: ‘Por essa razão, o homem deixará pai e mãe e se unirá à sua mulher, e os dois se tornarão uma só carne’?"},{"Id":624,"IdVerse":6,"IdChapter":19,"IdBook":40,"TextVerse":"Assim, eles já não são dois, mas sim uma só carne. Portanto, o que Deus uniu, ninguém o separe&quot;."},{"Id":625,"IdVerse":7,"IdChapter":19,"IdBook":40,"TextVerse":"Perguntaram eles: &quot;Então, por que Moisés mandou dar uma certidão de divórcio à mulher e mandá-la embora? &quot;"},{"Id":626,"IdVerse":8,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Moisés lhes permitiu divorciar-se de suas mulheres por causa da dureza de coração de vocês. Mas não foi assim desde o princípio."},{"Id":627,"IdVerse":9,"IdChapter":19,"IdBook":40,"TextVerse":"Eu lhes digo que todo aquele que se divorciar de sua mulher, exceto por imoralidade sexual, e se casar com outra mulher, estará cometendo adultério&quot;."},{"Id":628,"IdVerse":30,"IdChapter":19,"IdBook":40,"TextVerse":"Os discípulos lhe disseram: &quot;Se esta é a situação entre o homem e sua mulher, é melhor não casar&quot;."},{"Id":629,"IdVerse":31,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Nem todos têm condições de aceitar esta palavra; somente aqueles a quem isso é dado."},{"Id":630,"IdVerse":32,"IdChapter":19,"IdBook":40,"TextVerse":"Alguns são eunucos porque nasceram assim; outros foram feitos assim pelos homens; outros ainda se fizeram eunucos por causa do Reino dos céus. Quem puder aceitar isso, aceite&quot;."},{"Id":631,"IdVerse":33,"IdChapter":19,"IdBook":40,"TextVerse":"Depois trouxeram crianças a Jesus, para que lhes impusesse as mãos e orasse por elas. Mas os discípulos os repreendiam."},{"Id":632,"IdVerse":34,"IdChapter":19,"IdBook":40,"TextVerse":"Então disse Jesus: &quot;Deixem vir a mim as crianças e não as impeçam; pois o Reino dos céus pertence aos que são semelhantes a elas&quot;."},{"Id":633,"IdVerse":35,"IdChapter":19,"IdBook":40,"TextVerse":"Depois de lhes impor as mãos, partiu dali."},{"Id":634,"IdVerse":36,"IdChapter":19,"IdBook":40,"TextVerse":"Eis que alguém se aproximou de Jesus e lhe perguntou: &quot;Mestre, que farei de bom para ter a vida eterna? &quot;"},{"Id":635,"IdVerse":37,"IdChapter":19,"IdBook":40,"TextVerse":"Respondeu-lhe Jesus: &quot;Por que você me pergunta sobre o que é bom? Há somente um que é bom. Se você quer entrar na vida, obedeça aos mandamentos&quot;."},{"Id":636,"IdVerse":38,"IdChapter":19,"IdBook":40,"TextVerse":"&quot;Quais? &quot;, perguntou ele. Jesus respondeu: &quot; ‘Não matarás, não adulterarás, não furtarás, não darás falso testemunho,"},{"Id":637,"IdVerse":39,"IdChapter":19,"IdBook":40,"TextVerse":"honra teu pai e tua mãe’ e ‘amarás o teu próximo como a ti mesmo’&quot;."},{"Id":638,"IdVerse":20,"IdChapter":19,"IdBook":40,"TextVerse":"Disse-lhe o jovem: &quot;A tudo isso tenho obedecido. O que me falta ainda? &quot;"},{"Id":639,"IdVerse":21,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Se você quer ser perfeito, vá, venda os seus bens e dê o dinheiro aos pobres, e você terá um tesouro no céu. Depois, venha e siga-me&quot;."},{"Id":640,"IdVerse":22,"IdChapter":19,"IdBook":40,"TextVerse":"Ouvindo isso, o jovem afastou-se triste, porque tinha muitas riquezas."},{"Id":641,"IdVerse":23,"IdChapter":19,"IdBook":40,"TextVerse":"Então Jesus disse aos discípulos: &quot;Digo-lhes a verdade: Dificilmente um rico entrará no Reino dos céus."},{"Id":642,"IdVerse":24,"IdChapter":19,"IdBook":40,"TextVerse":"E lhes digo ainda: é mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus&quot;."},{"Id":643,"IdVerse":25,"IdChapter":19,"IdBook":40,"TextVerse":"Ao ouvirem isso, os discípulos ficaram perplexos e perguntaram: &quot;Neste caso, quem pode ser salvo? &quot;"},{"Id":644,"IdVerse":26,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus olhou para eles e respondeu: &quot;Para o homem é impossível, mas para Deus todas as coisas são possíveis&quot;."},{"Id":645,"IdVerse":27,"IdChapter":19,"IdBook":40,"TextVerse":"Então Pedro lhe respondeu: &quot;Nós deixamos tudo para seguir-te! Que será de nós? &quot;"},{"Id":646,"IdVerse":28,"IdChapter":19,"IdBook":40,"TextVerse":"Jesus lhes disse: &quot;Digo-lhes a verdade: Por ocasião da regeneração de todas as coisas, quando o Filho do homem se assentar em seu trono glorioso, vocês que me seguiram também se assentarão em doze tronos, para julgar as doze tribos de Israel."},{"Id":647,"IdVerse":29,"IdChapter":19,"IdBook":40,"TextVerse":"E todos os que tiverem deixado casas, irmãos, irmãs, pai, mãe, filhos ou campos, por minha causa, receberão cem vezes mais e herdarão a vida eterna."},{"Id":648,"IdVerse":30,"IdChapter":19,"IdBook":40,"TextVerse":"Contudo, muitos primeiros serão últimos, e muitos últimos serão primeiros&quot;."},{"Id":649,"IdVerse":3,"IdChapter":20,"IdBook":40,"TextVerse":"&quot;Pois o Reino dos céus é como um proprietário que saiu de manhã cedo para contratar trabalhadores para a sua vinha."},{"Id":650,"IdVerse":2,"IdChapter":20,"IdBook":40,"TextVerse":"Ele combinou pagar-lhes um denário pelo dia e mandou-os para a sua vinha."},{"Id":651,"IdVerse":3,"IdChapter":20,"IdBook":40,"TextVerse":"&quot;Por volta das noves hora da manhã, ele saiu e viu outros que estavam desocupados na praça,"},{"Id":652,"IdVerse":4,"IdChapter":20,"IdBook":40,"TextVerse":"e lhes disse: ‘Vão também trabalhar na vinha, e eu lhes pagarei o que for justo’."},{"Id":653,"IdVerse":5,"IdChapter":20,"IdBook":40,"TextVerse":"E eles foram. &quot;Saindo outra vez, por volta do meio dia e das três horas da tarde e nona, fez a mesma coisa."},{"Id":654,"IdVerse":6,"IdChapter":20,"IdBook":40,"TextVerse":"Saindo por volta da cinco horas da tarde, encontrou ainda outros que estavam desocupados e lhes perguntou: ‘Por que vocês estiveram aqui desocupados o dia todo? ’"},{"Id":655,"IdVerse":7,"IdChapter":20,"IdBook":40,"TextVerse":"‘Porque ninguém nos contratou’, responderam eles. &quot;Ele lhes disse: ‘Vão vocês também trabalhar na vinha’."},{"Id":656,"IdVerse":8,"IdChapter":20,"IdBook":40,"TextVerse":"&quot;Ao cair da tarde, o dono da vinha disse a seu administrador: ‘Chame os trabalhadores e pague-lhes o salário, começando com os últimos contratados e terminando nos primeiros’."},{"Id":657,"IdVerse":9,"IdChapter":20,"IdBook":40,"TextVerse":"&quot;Vieram os trabalhadores contratados por volta das cinco horas da tarde, e cada um recebeu um denário."},{"Id":658,"IdVerse":30,"IdChapter":20,"IdBook":40,"TextVerse":"Quando vieram os que tinham sido contratados primeiro, esperavam receber mais. Mas cada um deles também recebeu um denário."},{"Id":659,"IdVerse":31,"IdChapter":20,"IdBook":40,"TextVerse":"Quando o receberam, começaram a se queixar do proprietário da vinha,"},{"Id":660,"IdVerse":32,"IdChapter":20,"IdBook":40,"TextVerse":"dizendo-lhe: ‘Estes homens contratados por último trabalharam apenas uma hora, e o senhor os igualou a nós, que suportamos o peso do trabalho e o calor do dia’."},{"Id":661,"IdVerse":33,"IdChapter":20,"IdBook":40,"TextVerse":"&quot;Mas ele respondeu a um deles: ‘Amigo, não estou sendo injusto com você. Você não concordou em trabalhar por um denário?"},{"Id":662,"IdVerse":34,"IdChapter":20,"IdBook":40,"TextVerse":"Receba o que é seu e vá. Eu quero dar ao que foi contratado por último o mesmo que lhe dei."},{"Id":663,"IdVerse":35,"IdChapter":20,"IdBook":40,"TextVerse":"Não tenho o direito de fazer o que quero com o meu dinheiro? Ou você está com inveja porque sou generoso? ’"},{"Id":664,"IdVerse":36,"IdChapter":20,"IdBook":40,"TextVerse":"&quot;Assim, os últimos serão primeiros, e os primeiros serão últimos&quot;."},{"Id":665,"IdVerse":37,"IdChapter":20,"IdBook":40,"TextVerse":"Enquanto estava subindo para Jerusalém, Jesus chamou em particular os doze discípulos e lhes disse:"},{"Id":666,"IdVerse":38,"IdChapter":20,"IdBook":40,"TextVerse":"&quot;Estamos subindo para Jerusalém, e o Filho do homem será entregue aos chefes dos sacerdotes e aos mestres da lei. Eles o condenarão à morte"},{"Id":667,"IdVerse":39,"IdChapter":20,"IdBook":40,"TextVerse":"e o entregarão aos gentios para que zombem dele, o açoitem e o crucifiquem. No terceiro dia ele ressuscitará! &quot;"},{"Id":668,"IdVerse":20,"IdChapter":20,"IdBook":40,"TextVerse":"Então, aproximou-se de Jesus a mãe dos filhos de Zebedeu com seus filhos e, prostrando-se, fez-lhe um pedido."},{"Id":669,"IdVerse":21,"IdChapter":20,"IdBook":40,"TextVerse":"&quot;O que você quer? &quot;, perguntou ele. Ela respondeu: &quot;Declara que no teu Reino estes meus dois filhos se assentarão um à tua direita e o outro à tua esquerda&quot;."},{"Id":670,"IdVerse":22,"IdChapter":20,"IdBook":40,"TextVerse":"Disse-lhes Jesus: &quot;Vocês não sabem o que estão pedindo. Podem vocês beber o cálice que eu vou beber? &quot; &quot;Podemos&quot;, responderam eles."},{"Id":671,"IdVerse":23,"IdChapter":20,"IdBook":40,"TextVerse":"Jesus lhes disse: &quot;Certamente vocês beberão do meu cálice; mas o assentar-se à minha direita ou à minha esquerda não cabe a mim conceder. Esses lugares pertencem àqueles para quem foram preparados por meu Pai&quot;."},{"Id":672,"IdVerse":24,"IdChapter":20,"IdBook":40,"TextVerse":"Quando os outros dez ouviram isso, ficaram indignados com os dois irmãos."},{"Id":673,"IdVerse":25,"IdChapter":20,"IdBook":40,"TextVerse":"Jesus os chamou e disse: &quot;Vocês sabem que os governantes das nações as dominam, e as pessoas importantes exercem poder sobre elas."},{"Id":674,"IdVerse":26,"IdChapter":20,"IdBook":40,"TextVerse":"Não será assim entre vocês. Pelo contrário, quem quiser tornar-se importante entre vocês deverá ser servo,"},{"Id":675,"IdVerse":27,"IdChapter":20,"IdBook":40,"TextVerse":"e quem quiser ser o primeiro deverá ser escravo;"},{"Id":676,"IdVerse":28,"IdChapter":20,"IdBook":40,"TextVerse":"como o Filho do homem, que não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos&quot;."},{"Id":677,"IdVerse":29,"IdChapter":20,"IdBook":40,"TextVerse":"Ao saírem de Jericó, uma grande multidão seguiu a Jesus."},{"Id":678,"IdVerse":30,"IdChapter":20,"IdBook":40,"TextVerse":"Dois cegos estavam sentados à beira do caminho e, quando ouviram falar que Jesus estava passando, puseram-se a gritar: &quot;Senhor, Filho de Davi, tem misericórdia de nós! &quot;"},{"Id":679,"IdVerse":31,"IdChapter":20,"IdBook":40,"TextVerse":"A multidão os repreendeu para que ficassem quietos, mas eles gritavam ainda mais: &quot;Senhor, Filho de Davi, tem misericórdia de nós! &quot;"},{"Id":680,"IdVerse":32,"IdChapter":20,"IdBook":40,"TextVerse":"Jesus, parando, chamou-os e perguntou-lhes: &quot;O que vocês querem que eu lhes faça? &quot;"},{"Id":681,"IdVerse":33,"IdChapter":20,"IdBook":40,"TextVerse":"Responderam eles: &quot;Senhor, queremos que se abram os nossos olhos&quot;."},{"Id":682,"IdVerse":34,"IdChapter":20,"IdBook":40,"TextVerse":"Jesus teve compaixão deles e tocou nos olhos deles. Imediatamente eles recuperaram a visão e o seguiram."},{"Id":683,"IdVerse":3,"IdChapter":21,"IdBook":40,"TextVerse":"Quando se aproximaram de Jerusalém e chegaram a Betfagé, ao monte das Oliveiras, Jesus enviou dois discípulos,"},{"Id":684,"IdVerse":2,"IdChapter":21,"IdBook":40,"TextVerse":"dizendo-lhes: &quot;Vão ao povoado que está adiante de vocês; logo encontrarão uma jumenta amarrada, com um jumentinho ao lado. Desamarrem-nos e tragam-nos para mim."},{"Id":685,"IdVerse":3,"IdChapter":21,"IdBook":40,"TextVerse":"Se alguém lhes perguntar algo, digam-lhe que o Senhor precisa deles e logo os enviará de volta&quot;."},{"Id":686,"IdVerse":4,"IdChapter":21,"IdBook":40,"TextVerse":"Isso aconteceu para que se cumprisse o que fora dito pelo profeta:"},{"Id":687,"IdVerse":5,"IdChapter":21,"IdBook":40,"TextVerse":"&quot;Digam à cidade de Sião: ‘Eis que o seu rei vem a você, humilde e montado num jumento, num jumentinho, cria de jumenta’ &quot;."},{"Id":688,"IdVerse":6,"IdChapter":21,"IdBook":40,"TextVerse":"Os discípulos foram e fizeram o que Jesus tinha ordenado."},{"Id":689,"IdVerse":7,"IdChapter":21,"IdBook":40,"TextVerse":"Trouxeram a jumenta e o jumentinho, colocaram sobre eles os seus mantos, e sobre estes Jesus montou."},{"Id":690,"IdVerse":8,"IdChapter":21,"IdBook":40,"TextVerse":"Uma grande multidão estendeu seus mantos pelo caminho, outros cortavam ramos de árvores e os espalhavam pelo caminho."},{"Id":691,"IdVerse":9,"IdChapter":21,"IdBook":40,"TextVerse":"A multidão que ia adiante dele e os que o seguiam gritavam: &quot;Hosana ao Filho de Davi! &quot; &quot;Bendito é o que vem em nome do Senhor! &quot; &quot;Hosana nas alturas! &quot;"},{"Id":692,"IdVerse":30,"IdChapter":21,"IdBook":40,"TextVerse":"Quando Jesus entrou em Jerusalém, toda a cidade ficou agitada e perguntava: &quot;Quem é este? &quot;"},{"Id":693,"IdVerse":31,"IdChapter":21,"IdBook":40,"TextVerse":"A multidão respondia: &quot;Este é Jesus, o profeta de Nazaré da Galiléia&quot;."},{"Id":694,"IdVerse":32,"IdChapter":21,"IdBook":40,"TextVerse":"Jesus entrou no templo e expulsou todos os que ali estavam comprando e vendendo. Derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas,"},{"Id":695,"IdVerse":33,"IdChapter":21,"IdBook":40,"TextVerse":"e lhes disse: &quot;Está escrito: ‘A minha casa será chamada casa de oração’; mas vocês estão fazendo dela um ‘covil de ladrões’&quot;."},{"Id":696,"IdVerse":34,"IdChapter":21,"IdBook":40,"TextVerse":"Os cegos e os mancos aproximaram-se dele no templo, e ele os curou."},{"Id":697,"IdVerse":35,"IdChapter":21,"IdBook":40,"TextVerse":"Mas quando os chefes dos sacerdotes e os mestres da lei viram as coisas maravilhosas que Jesus fazia e as crianças gritando no templo: &quot;Hosana ao Filho de Davi&quot;, ficaram indignados,"},{"Id":698,"IdVerse":36,"IdChapter":21,"IdBook":40,"TextVerse":"e lhe perguntaram: &quot;Não estás ouvindo o que estas crianças estão dizendo? &quot; Respondeu Jesus: &quot;Sim, vocês nunca leram: ‘dos lábios das crianças e dos recém-nascidos suscitaste louvor’? &quot;"},{"Id":699,"IdVerse":37,"IdChapter":21,"IdBook":40,"TextVerse":"E, deixando-os, saiu da cidade para Betânia, onde passou a noite."},{"Id":700,"IdVerse":38,"IdChapter":21,"IdBook":40,"TextVerse":"De manhã cedo, quando voltava para a cidade, Jesus teve fome."},{"Id":701,"IdVerse":39,"IdChapter":21,"IdBook":40,"TextVerse":"Vendo uma figueira à beira do caminho, aproximou-se dela, mas nada encontrou, a não ser folhas. Então lhe disse: &quot;Nunca mais dê frutos! &quot; Imediatamente a árvore secou."},{"Id":702,"IdVerse":20,"IdChapter":21,"IdBook":40,"TextVerse":"Ao verem isso, os discípulos ficaram espantados e perguntaram: &quot;Como a figueira secou tão depressa? &quot;"},{"Id":703,"IdVerse":21,"IdChapter":21,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Eu lhes asseguro que, se vocês tiverem fé e não duvidarem, poderão fazer não somente o que foi feito à figueira, mas também dizer a este monte: ‘Levante-se e atire-se no mar’, e assim será feito."},{"Id":704,"IdVerse":22,"IdChapter":21,"IdBook":40,"TextVerse":"E tudo o que pedirem em oração, se crerem, vocês receberão&quot;."},{"Id":705,"IdVerse":23,"IdChapter":21,"IdBook":40,"TextVerse":"Jesus entrou no templo e, enquanto ensinava, aproximaram-se dele os chefes dos sacerdotes e os líderes religiosos do povo e perguntaram: &quot;Com que autoridade estás fazendo estas coisas? E quem te deu tal autoridade? &quot;"},{"Id":706,"IdVerse":24,"IdChapter":21,"IdBook":40,"TextVerse":"Respondeu Jesus: &quot;Eu também lhes farei uma pergunta. Se vocês me responderem, eu lhes direi com que autoridade estou fazendo estas coisas."},{"Id":707,"IdVerse":25,"IdChapter":21,"IdBook":40,"TextVerse":"De onde era o batismo de João? Do céu ou dos homens? &quot; Eles discutiam entre si, dizendo: &quot;Se dissermos: ‘do céu’, ele perguntará: ‘Então por que vocês não creram nele? ’"},{"Id":708,"IdVerse":26,"IdChapter":21,"IdBook":40,"TextVerse":"Mas se dissermos: ‘dos homens’ — temos medo do povo, pois todos consideram João um profeta&quot;."},{"Id":709,"IdVerse":27,"IdChapter":21,"IdBook":40,"TextVerse":"Eles responderam a Jesus: &quot;Não sabemos&quot;. E ele lhes disse: &quot;Tampouco lhes direi com que autoridade estou fazendo estas coisas&quot;."},{"Id":710,"IdVerse":28,"IdChapter":21,"IdBook":40,"TextVerse":"&quot;O que acham? Havia um homem que tinha dois filhos. Chegando ao primeiro, disse: ‘Filho, vá trabalhar hoje na vinha’."},{"Id":711,"IdVerse":29,"IdChapter":21,"IdBook":40,"TextVerse":"&quot;E este respondeu: ‘Não quero! ’ Mas depois mudou de idéia e foi."},{"Id":712,"IdVerse":30,"IdChapter":21,"IdBook":40,"TextVerse":"&quot;O pai chegou ao outro filho e disse a mesma coisa. Ele respondeu: ‘Sim, senhor! ’ Mas não foi."},{"Id":713,"IdVerse":31,"IdChapter":21,"IdBook":40,"TextVerse":"&quot;Qual dos dois fez a vontade do pai? &quot; &quot;O primeiro&quot;, responderam eles. Jesus lhes disse: &quot;Digo-lhes a verdade: Os publicanos e as prostitutas estão entrando antes de vocês no Reino de Deus."},{"Id":714,"IdVerse":32,"IdChapter":21,"IdBook":40,"TextVerse":"Porque João veio para lhes mostrar o caminho da justiça, e vocês não creram nele, mas os publicanos e as prostitutas creram. E, mesmo depois de verem isso, vocês não se arrependeram nem creram nele&quot;."},{"Id":715,"IdVerse":33,"IdChapter":21,"IdBook":40,"TextVerse":"&quot;Ouçam outra parábola: Havia um proprietário de terras que plantou uma vinha. Colocou uma cerca ao redor dela, cavou um tanque para prensar as uvas e construiu uma torre. Depois arrendou a vinha a alguns lavradores e foi fazer uma viagem."},{"Id":716,"IdVerse":34,"IdChapter":21,"IdBook":40,"TextVerse":"Aproximando-se a época da colheita, enviou seus servos aos lavradores, para receber os frutos que lhe pertenciam."},{"Id":717,"IdVerse":35,"IdChapter":21,"IdBook":40,"TextVerse":"&quot;Os lavradores agarraram seus servos; a um espancaram, a outro mataram e apedrejaram o terceiro."},{"Id":718,"IdVerse":36,"IdChapter":21,"IdBook":40,"TextVerse":"Então enviou-lhes outros servos em maior número, e os lavradores os trataram da mesma forma."},{"Id":719,"IdVerse":37,"IdChapter":21,"IdBook":40,"TextVerse":"Por último, enviou-lhes seu filho, dizendo: ‘A meu filho respeitarão’."},{"Id":720,"IdVerse":38,"IdChapter":21,"IdBook":40,"TextVerse":"&quot;Mas quando os lavradores viram o filho, disseram uns aos outros: ‘Este é o herdeiro. Venham, vamos matá-lo e tomar a sua herança’."},{"Id":721,"IdVerse":39,"IdChapter":21,"IdBook":40,"TextVerse":"Assim eles o agarraram, lançaram-no para fora da vinha e o mataram."},{"Id":722,"IdVerse":40,"IdChapter":21,"IdBook":40,"TextVerse":"&quot;Portanto, quando vier o dono da vinha, o que fará àqueles lavradores? &quot;"},{"Id":723,"IdVerse":41,"IdChapter":21,"IdBook":40,"TextVerse":"Responderam eles: &quot;Matará de modo horrível esses perversos e arrendará a vinha a outros lavradores, que lhe dêem a sua parte no tempo da colheita&quot;."},{"Id":724,"IdVerse":42,"IdChapter":21,"IdBook":40,"TextVerse":"Jesus lhes disse: &quot;Vocês nunca leram nas Escrituras? ‘A pedra que os construtores rejeitaram tornou-se a pedra angular; isso vem do Senhor, e é algo maravilhoso para nós’."},{"Id":725,"IdVerse":43,"IdChapter":21,"IdBook":40,"TextVerse":"&quot;Portanto eu lhes digo que o Reino de Deus será tirado de vocês e será dado a um povo que dê os frutos do Reino."},{"Id":726,"IdVerse":44,"IdChapter":21,"IdBook":40,"TextVerse":"Aquele que cair sobre esta pedra será despedaçado, e aquele sobre quem ela cair será reduzido a pó&quot;."},{"Id":727,"IdVerse":45,"IdChapter":21,"IdBook":40,"TextVerse":"Quando os chefes dos sacerdotes e os fariseus ouviram as parábolas de Jesus, compreenderam que ele falava a respeito deles."},{"Id":728,"IdVerse":46,"IdChapter":21,"IdBook":40,"TextVerse":"E procuravam um meio de prendê-lo; mas tinham medo das multidões, pois elas o consideravam profeta."},{"Id":729,"IdVerse":3,"IdChapter":22,"IdBook":40,"TextVerse":"Jesus lhes falou novamente por parábolas, dizendo:"},{"Id":730,"IdVerse":2,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;O Reino dos céus é como um rei que preparou um banquete de casamento para seu filho."},{"Id":731,"IdVerse":3,"IdChapter":22,"IdBook":40,"TextVerse":"Enviou seus servos aos que tinham sido convidados para o banquete, dizendo-lhes que viessem; mas eles não quiseram vir."},{"Id":732,"IdVerse":4,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;De novo enviou outros servos e disse: ‘Digam aos que foram convidados que preparei meu banquete: meus bois e meus novilhos gordos foram abatidos, e tudo está preparado. Venham para o banquete de casamento! ’"},{"Id":733,"IdVerse":5,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;Mas eles não lhes deram atenção e saíram, um para o seu campo, outro para os seus negócios."},{"Id":734,"IdVerse":6,"IdChapter":22,"IdBook":40,"TextVerse":"Os restantes, agarrando os servos, maltrataram-nos e os mataram."},{"Id":735,"IdVerse":7,"IdChapter":22,"IdBook":40,"TextVerse":"O rei ficou irado e, enviando o seu exército, destruiu aqueles assassinos e queimou a cidade deles."},{"Id":736,"IdVerse":8,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;Então disse a seus servos: ‘O banquete de casamento está pronto, mas os meus convidados não eram dignos."},{"Id":737,"IdVerse":9,"IdChapter":22,"IdBook":40,"TextVerse":"Vão às esquinas e convidem para o banquete todos os que vocês encontrarem’."},{"Id":738,"IdVerse":30,"IdChapter":22,"IdBook":40,"TextVerse":"Então os servos saíram para as ruas e reuniram todas as pessoas que puderam encontrar, gente boa e gente má, e a sala do banquete de casamento ficou cheia de convidados."},{"Id":739,"IdVerse":31,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;Mas quando o rei entrou para ver os convidados, notou ali um homem que não estava usando veste nupcial."},{"Id":740,"IdVerse":32,"IdChapter":22,"IdBook":40,"TextVerse":"E lhe perguntou: ‘Amigo, como você entrou aqui sem veste nupcial? ’ O homem emudeceu."},{"Id":741,"IdVerse":33,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;Então o rei disse aos que serviam: ‘Amarrem-lhe as mãos e os pés, e lancem-no para fora, nas trevas; ali haverá choro e ranger de dentes’."},{"Id":742,"IdVerse":34,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;Pois muitos são chamados, mas poucos são escolhidos&quot;."},{"Id":743,"IdVerse":35,"IdChapter":22,"IdBook":40,"TextVerse":"Então os fariseus saíram e começaram a planejar um meio de enredá-lo em suas próprias palavras."},{"Id":744,"IdVerse":36,"IdChapter":22,"IdBook":40,"TextVerse":"Enviaram-lhe seus discípulos juntamente com os herodianos que lhe disseram: &quot;Mestre, sabemos que és íntegro e que ensinas o caminho de Deus conforme a verdade. Tu não te deixas influenciar por ninguém, porque não te prendes à aparência dos homens."},{"Id":745,"IdVerse":37,"IdChapter":22,"IdBook":40,"TextVerse":"Dize-nos, pois: Qual é a tua opinião? É certo pagar imposto a César ou não? &quot;"},{"Id":746,"IdVerse":38,"IdChapter":22,"IdBook":40,"TextVerse":"Mas Jesus, percebendo a má intenção deles, perguntou: &quot;Hipócritas! Por que vocês estão me pondo à prova?"},{"Id":747,"IdVerse":39,"IdChapter":22,"IdBook":40,"TextVerse":"Mostrem-me a moeda usada para pagar o imposto&quot;. Eles lhe mostraram um denário,"},{"Id":748,"IdVerse":20,"IdChapter":22,"IdBook":40,"TextVerse":"e ele lhes perguntou: &quot;De quem é esta imagem e esta inscrição? &quot;"},{"Id":749,"IdVerse":21,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;De César&quot;, responderam eles. E ele lhes disse: &quot;Então, dêem a César o que é de César e a Deus o que é de Deus&quot;."},{"Id":750,"IdVerse":22,"IdChapter":22,"IdBook":40,"TextVerse":"Ao ouvirem isso, eles ficaram admirados; e, deixando-o, retiraram-se."},{"Id":751,"IdVerse":23,"IdChapter":22,"IdBook":40,"TextVerse":"Naquele mesmo dia, os saduceus, que dizem que não há ressurreição, aproximaram-se dele com a seguinte questão:"},{"Id":752,"IdVerse":24,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;Mestre, Moisés disse que se um homem morrer sem deixar filhos, seu irmão deverá casar-se com a viúva e dar-lhe descendência."},{"Id":753,"IdVerse":25,"IdChapter":22,"IdBook":40,"TextVerse":"Entre nós havia sete irmãos. O primeiro casou-se e morreu. Como não teve filhos, deixou a mulher para seu irmão."},{"Id":754,"IdVerse":26,"IdChapter":22,"IdBook":40,"TextVerse":"A mesma coisa aconteceu com o segundo, com o terceiro, até o sétimo."},{"Id":755,"IdVerse":27,"IdChapter":22,"IdBook":40,"TextVerse":"Finalmente, depois de todos, morreu a mulher."},{"Id":756,"IdVerse":28,"IdChapter":22,"IdBook":40,"TextVerse":"Pois bem, na ressurreição, de qual dos sete ela será esposa, visto que todos foram casados com ela? &quot;"},{"Id":757,"IdVerse":29,"IdChapter":22,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Vocês estão enganados porque não conhecem as Escrituras nem o poder de Deus!"},{"Id":758,"IdVerse":30,"IdChapter":22,"IdBook":40,"TextVerse":"Na ressurreição, as pessoas não se casam nem são dadas em casamento; mas são como os anjos no céu."},{"Id":759,"IdVerse":31,"IdChapter":22,"IdBook":40,"TextVerse":"E quanto à ressurreição dos mortos, vocês não leram o que Deus lhes disse:"},{"Id":760,"IdVerse":32,"IdChapter":22,"IdBook":40,"TextVerse":"‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’? Ele não é Deus de mortos, mas de vivos! &quot;"},{"Id":761,"IdVerse":33,"IdChapter":22,"IdBook":40,"TextVerse":"Ouvindo isso, a multidão ficou admirada com o seu ensino."},{"Id":762,"IdVerse":34,"IdChapter":22,"IdBook":40,"TextVerse":"Ao ouvirem dizer que Jesus havia deixado os saduceus sem resposta, os fariseus se reuniram."},{"Id":763,"IdVerse":35,"IdChapter":22,"IdBook":40,"TextVerse":"Um deles, perito na lei, o pôs à prova com esta pergunta:"},{"Id":764,"IdVerse":36,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;Mestre, qual é o maior mandamento da Lei? &quot;"},{"Id":765,"IdVerse":37,"IdChapter":22,"IdBook":40,"TextVerse":"Respondeu Jesus: &quot; ‘Ame o Senhor, o seu Deus de todo o seu coração, de toda a sua alma e de todo o seu entendimento’."},{"Id":766,"IdVerse":38,"IdChapter":22,"IdBook":40,"TextVerse":"Este é o primeiro e maior mandamento."},{"Id":767,"IdVerse":39,"IdChapter":22,"IdBook":40,"TextVerse":"E o segundo é semelhante a ele: ‘Ame o seu próximo como a si mesmo’."},{"Id":768,"IdVerse":40,"IdChapter":22,"IdBook":40,"TextVerse":"Destes dois mandamentos dependem toda a Lei e os Profetas&quot;."},{"Id":769,"IdVerse":41,"IdChapter":22,"IdBook":40,"TextVerse":"Estando os fariseus reunidos, Jesus lhes perguntou:"},{"Id":770,"IdVerse":42,"IdChapter":22,"IdBook":40,"TextVerse":"&quot;O que vocês pensam a respeito do Cristo? De quem ele é filho? &quot; &quot;É filho de Davi&quot;, responderam eles."},{"Id":771,"IdVerse":43,"IdChapter":22,"IdBook":40,"TextVerse":"Ele lhes disse: &quot;Então, como é que Davi, falando pelo Espírito, o chama ‘Senhor’? Pois ele afirma:"},{"Id":772,"IdVerse":44,"IdChapter":22,"IdBook":40,"TextVerse":"‘O Senhor disse ao meu Senhor: &quot;Senta-te à minha direita, até que eu ponha os teus inimigos debaixo de teus pés&quot; ’."},{"Id":773,"IdVerse":45,"IdChapter":22,"IdBook":40,"TextVerse":"Se, pois, Davi o chama ‘Senhor’, como pode ser ele seu filho? &quot;"},{"Id":774,"IdVerse":46,"IdChapter":22,"IdBook":40,"TextVerse":"Ninguém conseguia responder-lhe uma palavra; e daquele dia em diante, ninguém jamais se atreveu a lhe fazer perguntas."},{"Id":775,"IdVerse":3,"IdChapter":23,"IdBook":40,"TextVerse":"Então, Jesus disse à multidão e aos seus discípulos:"},{"Id":776,"IdVerse":2,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Os mestres da lei e os fariseus se assentam na cadeira de Moisés."},{"Id":777,"IdVerse":3,"IdChapter":23,"IdBook":40,"TextVerse":"Obedeçam-lhes e façam tudo o que eles lhes dizem. Mas não façam o que eles fazem, pois não praticam o que pregam."},{"Id":778,"IdVerse":4,"IdChapter":23,"IdBook":40,"TextVerse":"Eles atam fardos pesados e os colocam sobre os ombros dos homens, mas eles mesmos não estão dispostos a levantar um só dedo para movê-los."},{"Id":779,"IdVerse":5,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Tudo o que fazem é para serem vistos pelos homens. Eles fazem seus filactérios bem largos e as franjas de suas vestes bem longas;"},{"Id":780,"IdVerse":6,"IdChapter":23,"IdBook":40,"TextVerse":"gostam do lugar de honra nos banquetes e dos assentos mais importantes nas sinagogas,"},{"Id":781,"IdVerse":7,"IdChapter":23,"IdBook":40,"TextVerse":"de serem saudados nas praças e de serem chamados ‘rabis’."},{"Id":782,"IdVerse":8,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Mas vocês não devem ser chamados ‘rabis’; um só é o mestre de vocês, e todos vocês são irmãos."},{"Id":783,"IdVerse":9,"IdChapter":23,"IdBook":40,"TextVerse":"A ninguém na terra chamem ‘pai’, porque vocês só têm um Pai, aquele que está nos céus."},{"Id":784,"IdVerse":30,"IdChapter":23,"IdBook":40,"TextVerse":"Tampouco vocês devem ser chamados ‘chefes’, porquanto vocês têm um só Chefe, o Cristo."},{"Id":785,"IdVerse":31,"IdChapter":23,"IdBook":40,"TextVerse":"O maior entre vocês deverá ser servo."},{"Id":786,"IdVerse":32,"IdChapter":23,"IdBook":40,"TextVerse":"Pois todo aquele que a si mesmo se exaltar será humilhado, e todo aquele que a si mesmo se humilhar será exaltado."},{"Id":787,"IdVerse":33,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Ai de vocês, mestres da lei e fariseus, hipócritas! Vocês fecham o Reino dos céus diante dos homens! Vocês mesmos não entram, nem deixam entrar aqueles que gostariam de fazê-lo."},{"Id":788,"IdVerse":34,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Ai de vocês, mestres da lei e fariseus, hipócritas! Vocês devoram as casas das viúvas e, para disfarçar, fazem longas orações. Por isso serão castigados mais severamente."},{"Id":789,"IdVerse":35,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Ai de vocês, mestres da lei e fariseus, hipócritas, porque percorrem terra e mar para fazer um convertido e, quando conseguem, vocês o tornam duas vezes mais filho do inferno do que vocês."},{"Id":790,"IdVerse":36,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Ai de vocês, guias cegos!, pois dizem: ‘Se alguém jurar pelo santuário, isto nada significa; mas se alguém jurar pelo ouro do santuário, está obrigado por seu juramento’."},{"Id":791,"IdVerse":37,"IdChapter":23,"IdBook":40,"TextVerse":"Cegos insensatos! Que é mais importante: o ouro ou o santuário que santifica o ouro?"},{"Id":792,"IdVerse":38,"IdChapter":23,"IdBook":40,"TextVerse":"Vocês também dizem: ‘Se alguém jurar pelo altar, isto nada significa; mas se alguém jurar pela oferta que está sobre ele, está obrigado por seu juramento’."},{"Id":793,"IdVerse":39,"IdChapter":23,"IdBook":40,"TextVerse":"Cegos! Que é mais importante: a oferta, ou o altar que santifica a oferta?"},{"Id":794,"IdVerse":20,"IdChapter":23,"IdBook":40,"TextVerse":"Portanto, aquele que jurar pelo altar, jura por ele e por tudo o que está sobre ele."},{"Id":795,"IdVerse":21,"IdChapter":23,"IdBook":40,"TextVerse":"E o que jurar pelo santuário, jura por ele e por aquele que nele habita."},{"Id":796,"IdVerse":22,"IdChapter":23,"IdBook":40,"TextVerse":"E aquele que jurar pelo céu, jura pelo trono de Deus e por aquele que nele se assenta."},{"Id":797,"IdVerse":23,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Ai de vocês, mestres da lei e fariseus, hipócritas! Vocês dão o dízimo da hortelã, do endro e do cominho, mas têm negligenciado os preceitos mais importantes da lei: a justiça, a misericórdia e a fidelidade. Vocês devem praticar estas coisas, sem omitir aquelas."},{"Id":798,"IdVerse":24,"IdChapter":23,"IdBook":40,"TextVerse":"Guias cegos! Vocês coam um mosquito e engolem um camelo."},{"Id":799,"IdVerse":25,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Ai de vocês, mestres da lei e fariseus, hipócritas! Vocês limpam o exterior do copo e do prato, mas por dentro eles estão cheios de ganância e cobiça."},{"Id":800,"IdVerse":26,"IdChapter":23,"IdBook":40,"TextVerse":"Fariseu cego! Limpe primeiro o interior do copo e do prato, para que o exterior também fique limpo."},{"Id":801,"IdVerse":27,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Ai de vocês, mestres da lei e fariseus, hipócritas! Vocês são como sepulcros caiados: bonitos por fora, mas por dentro estão cheios de ossos e de todo tipo de imundície."},{"Id":802,"IdVerse":28,"IdChapter":23,"IdBook":40,"TextVerse":"Assim são vocês: por fora parecem justos ao povo, mas por dentro estão cheios de hipocrisia e maldade."},{"Id":803,"IdVerse":29,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Ai de vocês, mestres da lei e fariseus, hipócritas! Vocês edificam os túmulos dos profetas e adornam os monumentos dos justos."},{"Id":804,"IdVerse":30,"IdChapter":23,"IdBook":40,"TextVerse":"E dizem: ‘Se tivéssemos vivido no tempo dos nossos antepassados, não teríamos tomado parte com eles no derramamento do sangue dos profetas’."},{"Id":805,"IdVerse":31,"IdChapter":23,"IdBook":40,"TextVerse":"Assim, vocês testemunham contra si mesmos que são descendentes dos que assassinaram os profetas."},{"Id":806,"IdVerse":32,"IdChapter":23,"IdBook":40,"TextVerse":"Acabem, pois, de encher a medida do pecado dos seus antepassados!"},{"Id":807,"IdVerse":33,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Serpentes! Raça de víboras! Como vocês escaparão da condenação ao inferno?"},{"Id":808,"IdVerse":34,"IdChapter":23,"IdBook":40,"TextVerse":"Por isso, eu lhes estou enviando profetas, sábios e mestres. A uns vocês matarão e crucificarão; a outros açoitarão nas sinagogas de vocês e perseguirão de cidade em cidade."},{"Id":809,"IdVerse":35,"IdChapter":23,"IdBook":40,"TextVerse":"E, assim, sobre vocês recairá todo o sangue justo derramado na terra, desde o sangue do justo Abel, até o sangue de Zacarias, filho de Baraquias, a quem vocês assassinaram entre o santuário e o altar."},{"Id":810,"IdVerse":36,"IdChapter":23,"IdBook":40,"TextVerse":"Eu lhes asseguro que tudo isso sobrevirá a esta geração."},{"Id":811,"IdVerse":37,"IdChapter":23,"IdBook":40,"TextVerse":"&quot;Jerusalém, Jerusalém, você, que mata os profetas e apedreja os que lhe são enviados! Quantas vezes eu quis reunir os seus filhos, como a galinha reúne os seus pintinhos debaixo das suas asas, mas vocês não quiseram."},{"Id":812,"IdVerse":38,"IdChapter":23,"IdBook":40,"TextVerse":"Eis que a casa de vocês ficará deserta."},{"Id":813,"IdVerse":39,"IdChapter":23,"IdBook":40,"TextVerse":"Pois eu lhes digo que vocês não me verão desde agora, até que digam: ‘Bendito é o que vem em nome do Senhor’&quot;."},{"Id":814,"IdVerse":3,"IdChapter":24,"IdBook":40,"TextVerse":"Jesus saiu do templo e, enquanto caminhava, seus discípulos aproximaram-se dele para lhe mostrar as construções do templo."},{"Id":815,"IdVerse":2,"IdChapter":24,"IdBook":40,"TextVerse":"&quot;Vocês estão vendo tudo isto? &quot;, perguntou ele. &quot;Eu lhes garanto que não ficará aqui pedra sobre pedra; serão todas derrubadas&quot;."},{"Id":816,"IdVerse":3,"IdChapter":24,"IdBook":40,"TextVerse":"Tendo Jesus se assentado no monte das Oliveiras, os discípulos dirigiram-se a ele em particular e disseram: &quot;Dize-nos, quando acontecerão essas coisas? E qual será o sinal da tua vinda e do fim dos tempos? &quot;"},{"Id":817,"IdVerse":4,"IdChapter":24,"IdBook":40,"TextVerse":"Jesus respondeu: &quot;Cuidado, que ninguém os engane."},{"Id":818,"IdVerse":5,"IdChapter":24,"IdBook":40,"TextVerse":"Pois muitos virão em meu nome, dizendo: ‘Eu sou o Cristo! ’ e enganarão a muitos."},{"Id":819,"IdVerse":6,"IdChapter":24,"IdBook":40,"TextVerse":"Vocês ouvirão falar de guerras e rumores de guerras, mas não tenham medo. É necessário que tais coisas aconteçam, mas ainda não é o fim."},{"Id":820,"IdVerse":7,"IdChapter":24,"IdBook":40,"TextVerse":"Nação se levantará contra nação, e reino contra reino. Haverá fomes e terremotos em vários lugares."},{"Id":821,"IdVerse":8,"IdChapter":24,"IdBook":40,"TextVerse":"Tudo isso será o início das dores."},{"Id":822,"IdVerse":9,"IdChapter":24,"IdBook":40,"TextVerse":"&quot;Então eles os entregarão para serem perseguidos e condenados à morte, e vocês serão odiados por todas as nações por minha causa."},{"Id":823,"IdVerse":30,"IdChapter":24,"IdBook":40,"TextVerse":"Naquele tempo muitos ficarão escandalizados, trairão e odiarão uns aos outros,"},{"Id":824,"IdVerse":31,"IdChapter":24,"IdBook":40,"TextVerse":"e numerosos falsos profetas surgirão e enganarão a muitos."},{"Id":825,"IdVerse":32,"IdChapter":24,"IdBook":40,"TextVerse":"Devido ao aumento da maldade, o amor de muitos esfriará,"},{"Id":826,"IdVerse":33,"IdChapter":24,"IdBook":40,"TextVerse":"mas aquele que perseverar até o fim será salvo."},{"Id":827,"IdVerse":34,"IdChapter":24,"IdBook":40,"TextVerse":"E este evangelho do Reino será pregado em todo o mundo como testemunho a todas as nações, e então virá o fim."},{"Id":828,"IdVerse":35,"IdChapter":24,"IdBook":40,"TextVerse":"&quot;Assim, quando vocês virem ‘o sacrilégio terrível’, do qual falou o profeta Daniel, no lugar santo — quem lê, entenda —"},{"Id":829,"IdVerse":36,"IdChapter":24,"IdBook":40,"TextVerse":"então, os que estiverem na Judéia fujam para os montes."},{"Id":830,"IdVerse":37,"IdChapter":24,"IdBook":40,"TextVerse":"Quem estiver no telhado de sua casa não desça para tirar dela coisa alguma."},{"Id":831,"IdVerse":38,"IdChapter":24,"IdBook":40,"TextVerse":"Quem estiver no campo não volte para pegar seu manto."},{"Id":832,"IdVerse":39,"IdChapter":24,"IdBook":40,"TextVerse":"Como serão terríveis aqueles dias para as grávidas e para as que estiverem amamentando!"},{"Id":833,"IdVerse":20,"IdChapter":24,"IdBook":40,"TextVerse":"Orem para que a fuga de vocês não aconteça no inverno nem no sábado."},{"Id":834,"IdVerse":21,"IdChapter":24,"IdBook":40,"TextVerse":"Porque haverá então grande tribulação, como nunca houve desde o princípio do mundo até agora, nem jamais haverá."},{"Id":835,"IdVerse":22,"IdChapter":24,"IdBook":40,"TextVerse":"Se aqueles dias não fossem abreviados, ninguém sobreviveria; mas, por causa dos eleitos, aqueles dias serão abreviados."},{"Id":836,"IdVerse":23,"IdChapter":24,"IdBook":40,"TextVerse":"Se, então, alguém lhes disser: ‘Vejam, aqui está o Cristo! ’ ou: ‘Ali está ele! ’, não acreditem."},{"Id":837,"IdVerse":24,"IdChapter":24,"IdBook":40,"TextVerse":"Pois aparecerão falsos cristos e falsos profetas que realizarão grandes sinais e maravilhas para, se possível, enganar até os eleitos."},{"Id":838,"IdVerse":25,"IdChapter":24,"IdBook":40,"TextVerse":"Vejam que eu os avisei antecipadamente."},{"Id":839,"IdVerse":26,"IdChapter":24,"IdBook":40,"TextVerse":"&quot;Assim, se alguém lhes disser: ‘Ele está lá, no deserto! ’, não saiam; ou: ‘Ali está ele, dentro da casa! ’, não acreditem."},{"Id":840,"IdVerse":27,"IdChapter":24,"IdBook":40,"TextVerse":"Porque assim como o relâmpago sai do Oriente e se mostra no Ocidente, assim será a vinda do Filho do homem."},{"Id":841,"IdVerse":28,"IdChapter":24,"IdBook":40,"TextVerse":"Onde houver um cadáver, aí se ajuntarão os abutres."},{"Id":842,"IdVerse":29,"IdChapter":24,"IdBook":40,"TextVerse":"&quot;Imediatamente após a tribulação daqueles dias ‘o sol escurecerá, e a lua não dará a sua luz; as estrelas cairão do céu, e os poderes celestes serão abalados’."},{"Id":843,"IdVerse":30,"IdChapter":24,"IdBook":40,"TextVerse":"&quot;Então aparecerá no céu o sinal do Filho do homem, e todas as nações da terra se lamentarão e verão o Filho do homem vindo nas nuvens do céu com poder e grande glória."},{"Id":844,"IdVerse":31,"IdChapter":24,"IdBook":40,"TextVerse":"E ele enviará os seus anjos com grande som de trombeta, e estes reunirão os seus eleitos dos quatro ventos, de uma a outra extremidade dos céus."},{"Id":845,"IdVerse":32,"IdChapter":24,"IdBook":40,"TextVerse":"&quot;Aprendam a lição da figueira: quando seus ramos se renovam e suas folhas começam a brotar, vocês sabem que o verão está próximo."},{"Id":846,"IdVerse":33,"IdChapter":24,"IdBook":40,"TextVerse":"Assim também, quando virem todas estas coisas, saibam que ele está próximo, às portas."},{"Id":847,"IdVerse":34,"IdChapter":24,"IdBook":40,"TextVerse":"Eu lhes asseguro que não passará esta geração até que todas essas coisas aconteçam."},{"Id":848,"IdVerse":35,"IdChapter":24,"IdBook":40,"TextVerse":"O céu e a terra passarão, mas as minhas palavras jamais passarão&quot;."},{"Id":849,"IdVerse":36,"IdChapter":24,"IdBook":40,"TextVerse":"&quot;Quanto ao dia e à hora ninguém sabe, nem os anjos dos céus, nem o Filho, senão somente o Pai."},{"Id":850,"IdVerse":37,"IdChapter":24,"IdBook":40,"TextVerse":"Como foi nos dias de Noé, assim também será na vinda do Filho do homem."},{"Id":851,"IdVerse":38,"IdChapter":24,"IdBook":40,"TextVerse":"Pois nos dias anteriores ao dilúvio, o povo vivia comendo e bebendo, casando-se e dando-se em casamento, até o dia em que Noé entrou na arca;"},{"Id":852,"IdVerse":39,"IdChapter":24,"IdBook":40,"TextVerse":"e eles nada perceberam, até que veio o dilúvio e os levou a todos. Assim acontecerá na vinda do Filho do homem."},{"Id":853,"IdVerse":40,"IdChapter":24,"IdBook":40,"TextVerse":"Dois homens estarão no campo: um será levado e o outro deixado."},{"Id":854,"IdVerse":41,"IdChapter":24,"IdBook":40,"TextVerse":"Duas mulheres estarão trabalhando num moinho: uma será levada e a outra deixada."},{"Id":855,"IdVerse":42,"IdChapter":24,"IdBook":40,"TextVerse":"&quot;Portanto, vigiem, porque vocês não sabem em que dia virá o seu Senhor."},{"Id":856,"IdVerse":43,"IdChapter":24,"IdBook":40,"TextVerse":"Mas entendam isto: se o dono da casa soubesse a que hora da noite o ladrão viria, ele ficaria de guarda e não deixaria que a sua casa fosse arrombada."},{"Id":857,"IdVerse":44,"IdChapter":24,"IdBook":40,"TextVerse":"Assim, também vocês precisam estar preparados, porque o Filho do homem virá numa hora em que vocês menos esperam."},{"Id":858,"IdVerse":45,"IdChapter":24,"IdBook":40,"TextVerse":"&quot;Quem é, pois, o servo fiel e sensato, a quem seu senhor encarrega dos de sua casa para lhes dar alimento no tempo devido?"},{"Id":859,"IdVerse":46,"IdChapter":24,"IdBook":40,"TextVerse":"Feliz o servo a quem seu senhor encontrar fazendo assim quando voltar."},{"Id":860,"IdVerse":47,"IdChapter":24,"IdBook":40,"TextVerse":"Garanto-lhes que ele o encarregará de todos os seus bens."},{"Id":861,"IdVerse":48,"IdChapter":24,"IdBook":40,"TextVerse":"Mas suponham que esse servo seja mau e diga a si mesmo: ‘Meu senhor se demora’,"},{"Id":862,"IdVerse":49,"IdChapter":24,"IdBook":40,"TextVerse":"e então comece a bater em seus conservos e a comer e a beber com os beberrões."},{"Id":863,"IdVerse":50,"IdChapter":24,"IdBook":40,"TextVerse":"O senhor daquele servo virá num dia em que ele não o espera e numa hora que não sabe."},{"Id":864,"IdVerse":51,"IdChapter":24,"IdBook":40,"TextVerse":"Ele o punirá severamente e lhe dará lugar com os hipócritas, onde haverá choro e ranger de dentes&quot;."},{"Id":865,"IdVerse":3,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;O Reino dos céus, pois, será semelhante a dez virgens que pegaram suas candeias e saíram para encontrar-se com o noivo."},{"Id":866,"IdVerse":2,"IdChapter":25,"IdBook":40,"TextVerse":"Cinco delas eram insensatas, e cinco eram prudentes."},{"Id":867,"IdVerse":3,"IdChapter":25,"IdBook":40,"TextVerse":"As insensatas pegaram suas candeias, mas não levaram óleo consigo."},{"Id":868,"IdVerse":4,"IdChapter":25,"IdBook":40,"TextVerse":"As prudentes, porém, levaram óleo em vasilhas juntamente com suas candeias."},{"Id":869,"IdVerse":5,"IdChapter":25,"IdBook":40,"TextVerse":"O noivo demorou a chegar, e todas ficaram com sono e adormeceram."},{"Id":870,"IdVerse":6,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;À meia-noite, ouviu-se um grito: ‘O noivo se aproxima! Saiam para encontrá-lo! ’"},{"Id":871,"IdVerse":7,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Então todas as virgens acordaram e prepararam suas candeias."},{"Id":872,"IdVerse":8,"IdChapter":25,"IdBook":40,"TextVerse":"As insensatas disseram às prudentes: ‘Dêem-nos um pouco do seu óleo, pois as nossas candeias estão se apagando’."},{"Id":873,"IdVerse":9,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Elas responderam: ‘Não, pois pode ser que não haja o suficiente para nós e para vocês. Vão comprar óleo para vocês’."},{"Id":874,"IdVerse":30,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;E saindo elas para comprar o óleo, chegou o noivo. As virgens que estavam preparadas entraram com ele para o banquete nupcial. E a porta foi fechada."},{"Id":875,"IdVerse":31,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Mais tarde vieram também as outras e disseram: ‘Senhor! Senhor! Abra a porta para nós! ’"},{"Id":876,"IdVerse":32,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Mas ele respondeu: ‘A verdade é que não as conheço! ’"},{"Id":877,"IdVerse":33,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Portanto, vigiem, porque vocês não sabem o dia nem a hora! &quot;"},{"Id":878,"IdVerse":34,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;E também será como um homem que, ao sair de viagem, chamou seus servos e confiou-lhes os seus bens."},{"Id":879,"IdVerse":35,"IdChapter":25,"IdBook":40,"TextVerse":"A um deu cinco talentos, a outro dois, e a outro um; a cada um de acordo com a sua capacidade. Em seguida partiu de viagem."},{"Id":880,"IdVerse":36,"IdChapter":25,"IdBook":40,"TextVerse":"O que havia recebido cinco talentos saiu imediatamente, aplicou-os, e ganhou mais cinco."},{"Id":881,"IdVerse":37,"IdChapter":25,"IdBook":40,"TextVerse":"Também o que tinha dois talentos ganhou mais dois."},{"Id":882,"IdVerse":38,"IdChapter":25,"IdBook":40,"TextVerse":"Mas o que tinha recebido um talento saiu, cavou um buraco no chão e escondeu o dinheiro do seu senhor."},{"Id":883,"IdVerse":39,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Depois de muito tempo o senhor daqueles servos voltou e acertou contas com eles."},{"Id":884,"IdVerse":20,"IdChapter":25,"IdBook":40,"TextVerse":"O que tinha recebido cinco talentos trouxe os outros cinco e disse: ‘O senhor me confiou cinco talentos; veja, eu ganhei mais cinco’."},{"Id":885,"IdVerse":21,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;O senhor respondeu: ‘Muito bem, servo bom e fiel! Você foi fiel no pouco; eu o porei sobre o muito. Venha e participe da alegria do seu senhor! ’"},{"Id":886,"IdVerse":22,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Veio também o que tinha recebido dois talentos e disse: ‘O senhor me confiou dois talentos; veja, eu ganhei mais dois’."},{"Id":887,"IdVerse":23,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;O senhor respondeu: ‘Muito bem, servo bom e fiel! Você foi fiel no pouco; eu o porei sobre o muito. Venha e participe da alegria do seu senhor! ’"},{"Id":888,"IdVerse":24,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Por fim veio o que tinha recebido um talento e disse: ‘Eu sabia que o senhor é um homem severo, que colhe onde não plantou e junta onde não semeou."},{"Id":889,"IdVerse":25,"IdChapter":25,"IdBook":40,"TextVerse":"Por isso, tive medo, saí e escondi o seu talento no chão. Veja, aqui está o que lhe pertence’."},{"Id":890,"IdVerse":26,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;O senhor respondeu: ‘Servo mau e negligente! Você sabia que eu colho onde não plantei e junto onde não semeei?"},{"Id":891,"IdVerse":27,"IdChapter":25,"IdBook":40,"TextVerse":"Então você devia ter confiado o meu dinheiro aos banqueiros, para que, quando eu voltasse, o recebesse de volta com juros."},{"Id":892,"IdVerse":28,"IdChapter":25,"IdBook":40,"TextVerse":"&quot; ‘Tirem o talento dele e entreguem-no ao que tem dez."},{"Id":893,"IdVerse":29,"IdChapter":25,"IdBook":40,"TextVerse":"Pois a quem tem, mais será dado, e terá em grande quantidade. Mas a quem não tem, até o que tem lhe será tirado."},{"Id":894,"IdVerse":30,"IdChapter":25,"IdBook":40,"TextVerse":"E lancem fora o servo inútil, nas trevas, onde haverá choro e ranger de dentes’ &quot;."},{"Id":895,"IdVerse":31,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Quando o Filho do homem vier em sua glória, com todos os anjos, assentar-se-á em seu trono na glória celestial."},{"Id":896,"IdVerse":32,"IdChapter":25,"IdBook":40,"TextVerse":"Todas as nações serão reunidas diante dele, e ele separará umas das outras como o pastor separa as ovelhas dos bodes."},{"Id":897,"IdVerse":33,"IdChapter":25,"IdBook":40,"TextVerse":"E colocará as ovelhas à sua direita e os bodes à sua esquerda."},{"Id":898,"IdVerse":34,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Então o Rei dirá aos que estiverem à sua direita: ‘Venham, benditos de meu Pai! Recebam como herança o Reino que lhes foi preparado desde a criação do mundo."},{"Id":899,"IdVerse":35,"IdChapter":25,"IdBook":40,"TextVerse":"Pois eu tive fome, e vocês me deram de comer; tive sede, e vocês me deram de beber; fui estrangeiro, e vocês me acolheram;"},{"Id":900,"IdVerse":36,"IdChapter":25,"IdBook":40,"TextVerse":"necessitei de roupas, e vocês me vestiram; estive enfermo, e vocês cuidaram de mim; estive preso, e vocês me visitaram’."},{"Id":901,"IdVerse":37,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Então os justos lhe responderão: ‘Senhor, quando te vimos com fome e te demos de comer, ou com sede e te demos de beber?"},{"Id":902,"IdVerse":38,"IdChapter":25,"IdBook":40,"TextVerse":"Quando te vimos como estrangeiro e te acolhemos, ou necessitado de roupas e te vestimos?"},{"Id":903,"IdVerse":39,"IdChapter":25,"IdBook":40,"TextVerse":"Quando te vimos enfermo ou preso e fomos te visitar? ’"},{"Id":904,"IdVerse":40,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;O Rei responderá: ‘Digo-lhes a verdade: o que vocês fizeram a algum dos meus menores irmãos, a mim o fizeram’."},{"Id":905,"IdVerse":41,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Então ele dirá aos que estiverem à sua esquerda: ‘Malditos, apartem-se de mim para o fogo eterno, preparado para o diabo e os seus anjos."},{"Id":906,"IdVerse":42,"IdChapter":25,"IdBook":40,"TextVerse":"Pois eu tive fome, e vocês não me deram de comer; tive sede, e nada me deram para beber;"},{"Id":907,"IdVerse":43,"IdChapter":25,"IdBook":40,"TextVerse":"fui estrangeiro, e vocês não me acolheram; necessitei de roupas, e vocês não me vestiram; estive enfermo e preso, e vocês não me visitaram’."},{"Id":908,"IdVerse":44,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Eles também responderão: ‘Senhor, quando te vimos com fome ou com sede ou estrangeiro ou necessitado de roupas ou enfermo ou preso, e não te ajudamos? ’"},{"Id":909,"IdVerse":45,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;Ele responderá: ‘Digo-lhes a verdade: o que vocês deixaram de fazer a alguns destes mais pequeninos, também a mim deixaram de fazê-lo’."},{"Id":910,"IdVerse":46,"IdChapter":25,"IdBook":40,"TextVerse":"&quot;E estes irão para o castigo eterno, mas os justos para a vida eterna&quot;."},{"Id":911,"IdVerse":3,"IdChapter":26,"IdBook":40,"TextVerse":"Tendo dito essas coisas, disse Jesus aos seus discípulos:"},{"Id":912,"IdVerse":2,"IdChapter":26,"IdBook":40,"TextVerse":"&quot;Como vocês sabem, estamos a dois dias da Páscoa, e o Filho do homem será entregue para ser crucificado&quot;."},{"Id":913,"IdVerse":3,"IdChapter":26,"IdBook":40,"TextVerse":"Naquela ocasião os chefes dos sacerdotes e os líderes religioso do povo se reuniram no palácio do sumo sacerdote, cujo nome era Caifás,"},{"Id":914,"IdVerse":4,"IdChapter":26,"IdBook":40,"TextVerse":"e juntos planejaram prender Jesus à traição e matá-lo."},{"Id":915,"IdVerse":5,"IdChapter":26,"IdBook":40,"TextVerse":"Mas diziam: &quot;Não durante a festa, para que não haja tumulto entre o povo&quot;."},{"Id":916,"IdVerse":6,"IdChapter":26,"IdBook":40,"TextVerse":"Estando Jesus em Betânia, na casa de Simão, o leproso,"},{"Id":917,"IdVerse":7,"IdChapter":26,"IdBook":40,"TextVerse":"aproximou-se dele uma mulher com um frasco de alabastro contendo um perfume muito caro. Ela o derramou sobre a cabeça de Jesus, quando ele se encontrava reclinado à mesa."},{"Id":918,"IdVerse":8,"IdChapter":26,"IdBook":40,"TextVerse":"Os discípulos, ao verem isso, ficaram indignados e perguntaram: &quot;Por que este desperdício?"},{"Id":919,"IdVerse":9,"IdChapter":26,"IdBook":40,"TextVerse":"Este perfume poderia ser vendido por alto preço, e o dinheiro dado aos pobres&quot;."},{"Id":920,"IdVerse":30,"IdChapter":26,"IdBook":40,"TextVerse":"Percebendo isso, Jesus lhes disse: &quot;Por que vocês estão perturbando essa mulher? Ela praticou uma boa ação para comigo."},{"Id":921,"IdVerse":31,"IdChapter":26,"IdBook":40,"TextVerse":"Pois os pobres vocês sempre terão consigo, mas a mim vocês nem sempre terão."},{"Id":922,"IdVerse":32,"IdChapter":26,"IdBook":40,"TextVerse":"Quando derramou este perfume sobre o meu corpo, ela o fez a fim de me preparar para o sepultamento."},{"Id":923,"IdVerse":33,"IdChapter":26,"IdBook":40,"TextVerse":"Eu lhes asseguro que onde quer que este evangelho for anunciado, em todo o mundo, também o que ela fez será contado, em sua memória&quot;."},{"Id":924,"IdVerse":34,"IdChapter":26,"IdBook":40,"TextVerse":"Então, um dos Doze, chamado Judas Iscariotes, dirigiu-se aos chefes dos sacerdotes"},{"Id":925,"IdVerse":35,"IdChapter":26,"IdBook":40,"TextVerse":"e lhes perguntou: &quot;O que me darão se eu o entregar a vocês? &quot; E eles lhe fixaram o preço: trinta moedas de prata."},{"Id":926,"IdVerse":36,"IdChapter":26,"IdBook":40,"TextVerse":"Desse momento em diante Judas passou a procurar uma oportunidade para entregá-lo."},{"Id":927,"IdVerse":37,"IdChapter":26,"IdBook":40,"TextVerse":"No primeiro dia da festa dos pães sem fermento, os discípulos dirigiram-se a Jesus e lhe perguntaram: &quot;Onde queres que preparemos a refeição da Páscoa? &quot;"},{"Id":928,"IdVerse":38,"IdChapter":26,"IdBook":40,"TextVerse":"Ele respondeu dizendo que entrassem na cidade, procurassem um certo homem e lhe dissessem: &quot;O Mestre diz: ‘O meu tempo está próximo. Vou celebrar a Páscoa com meus discípulos em sua casa&quot;."},{"Id":929,"IdVerse":39,"IdChapter":26,"IdBook":40,"TextVerse":"Os discípulos fizeram como Jesus os havia instruído e prepararam a Páscoa."},{"Id":930,"IdVerse":20,"IdChapter":26,"IdBook":40,"TextVerse":"Ao anoitecer, Jesus estava reclinado à mesa com os Doze."},{"Id":931,"IdVerse":21,"IdChapter":26,"IdBook":40,"TextVerse":"E, enquanto estavam comendo, ele disse: &quot;Digo-lhes que certamente um de vocês me trairá&quot;."},{"Id":932,"IdVerse":22,"IdChapter":26,"IdBook":40,"TextVerse":"Eles ficaram muito tristes e começaram a dizer-lhe, um após outro: &quot;Com certeza não sou eu, Senhor! &quot;"},{"Id":933,"IdVerse":23,"IdChapter":26,"IdBook":40,"TextVerse":"Afirmou Jesus: &quot;Aquele que comeu comigo do mesmo prato há de me trair."},{"Id":934,"IdVerse":24,"IdChapter":26,"IdBook":40,"TextVerse":"O Filho do homem vai, como está escrito a seu respeito. Mas ai daquele que trai o Filho do homem! Melhor lhe seria não haver nascido&quot;."},{"Id":935,"IdVerse":25,"IdChapter":26,"IdBook":40,"TextVerse":"Então, Judas, que haveria de traí-lo, disse: &quot;Com certeza não sou eu, Mestre! &quot; Jesus afirmou: &quot;Sim, é você&quot;."},{"Id":936,"IdVerse":26,"IdChapter":26,"IdBook":40,"TextVerse":"Enquanto comiam, Jesus tomou o pão, deu graças, partiu-o, e o deu aos seus discípulos, dizendo: &quot;Tomem e comam; isto é o meu corpo&quot;."},{"Id":937,"IdVerse":27,"IdChapter":26,"IdBook":40,"TextVerse":"Em seguida tomou o cálice, deu graças e o ofereceu aos discípulos, dizendo: &quot;Bebam dele todos vocês."},{"Id":938,"IdVerse":28,"IdChapter":26,"IdBook":40,"TextVerse":"Isto é o meu sangue da aliança, que é derramado em favor de muitos, para perdão de pecados."},{"Id":939,"IdVerse":29,"IdChapter":26,"IdBook":40,"TextVerse":"Eu lhes digo que, de agora em diante, não beberei deste fruto da videira até aquele dia em que beberei o vinho novo com vocês no Reino de meu Pai&quot;."},{"Id":940,"IdVerse":30,"IdChapter":26,"IdBook":40,"TextVerse":"Depois de terem cantado um hino, saíram para o monte das Oliveiras."},{"Id":941,"IdVerse":31,"IdChapter":26,"IdBook":40,"TextVerse":"Então Jesus lhes disse: &quot;Ainda esta noite todos vocês me abandonarão. Pois está escrito: ‘Ferirei o pastor, e as ovelhas do rebanho serão dispersas’."},{"Id":942,"IdVerse":32,"IdChapter":26,"IdBook":40,"TextVerse":"Mas, depois de ressuscitar, irei adiante de vocês para a Galiléia&quot;."},{"Id":943,"IdVerse":33,"IdChapter":26,"IdBook":40,"TextVerse":"Pedro respondeu: &quot;Ainda que todos te abandonem, eu nunca te abandonarei! &quot;"},{"Id":944,"IdVerse":34,"IdChapter":26,"IdBook":40,"TextVerse":"Respondeu Jesus: &quot;Asseguro-lhe que ainda esta noite, antes que o galo cante, três vezes você me negará&quot;."},{"Id":945,"IdVerse":35,"IdChapter":26,"IdBook":40,"TextVerse":"Mas Pedro declarou: &quot;Mesmo que seja preciso que eu morra contigo, nunca te negarei&quot;. E todos os outros discípulos disseram o mesmo."},{"Id":946,"IdVerse":36,"IdChapter":26,"IdBook":40,"TextVerse":"Então Jesus foi com seus discípulos para um lugar chamado Getsêmani e disse-lhes: &quot;Sentem-se aqui enquanto vou ali orar&quot;."},{"Id":947,"IdVerse":37,"IdChapter":26,"IdBook":40,"TextVerse":"Levando consigo Pedro e os dois filhos de Zebedeu, começou a entristecer-se e a angustiar-se."},{"Id":948,"IdVerse":38,"IdChapter":26,"IdBook":40,"TextVerse":"Disse-lhes então: &quot;A minha alma está profundamente triste, numa tristeza mortal. Fiquem aqui e vigiem comigo&quot;."},{"Id":949,"IdVerse":39,"IdChapter":26,"IdBook":40,"TextVerse":"Indo um pouco mais adiante, prostrou-se com o rosto em terra e orou: &quot;Meu Pai, se for possível, afasta de mim este cálice; contudo, não seja como eu quero, mas sim como tu queres&quot;."},{"Id":950,"IdVerse":40,"IdChapter":26,"IdBook":40,"TextVerse":"Então, voltou aos seus discípulos e os encontrou dormindo. &quot;Vocês não puderam vigiar comigo nem por uma hora? &quot;, perguntou ele a Pedro."},{"Id":951,"IdVerse":41,"IdChapter":26,"IdBook":40,"TextVerse":"&quot;Vigiem e orem para que não caiam em tentação. O espírito está pronto, mas a carne é fraca&quot;."},{"Id":952,"IdVerse":42,"IdChapter":26,"IdBook":40,"TextVerse":"E retirou-se outra vez para orar: &quot;Meu Pai, se não for possível afastar de mim este cálice sem que eu o beba, faça-se a tua vontade&quot;."},{"Id":953,"IdVerse":43,"IdChapter":26,"IdBook":40,"TextVerse":"Quando voltou, de novo os encontrou dormindo, porque seus olhos estavam pesados."},{"Id":954,"IdVerse":44,"IdChapter":26,"IdBook":40,"TextVerse":"Então os deixou novamente e orou pela terceira vez, dizendo as mesmas palavras."},{"Id":955,"IdVerse":45,"IdChapter":26,"IdBook":40,"TextVerse":"Depois voltou aos discípulos e lhes disse: &quot;Vocês ainda dormem e descansam? Chegou a hora! Eis que o Filho do homem está sendo entregue nas mãos de pecadores."},{"Id":956,"IdVerse":46,"IdChapter":26,"IdBook":40,"TextVerse":"Levantem-se e vamos! Aí vem aquele que me trai! &quot;"},{"Id":957,"IdVerse":47,"IdChapter":26,"IdBook":40,"TextVerse":"Enquanto ele ainda falava, chegou Judas, um dos Doze. Com ele estava uma grande multidão armada de espadas e varas, enviada pelos chefes dos sacerdotes e líderes religiosos do povo."},{"Id":958,"IdVerse":48,"IdChapter":26,"IdBook":40,"TextVerse":"O traidor havia combinado um sinal com eles, dizendo-lhes: &quot;Aquele a quem eu saudar com um beijo, é ele; prendam-no&quot;."},{"Id":959,"IdVerse":49,"IdChapter":26,"IdBook":40,"TextVerse":"Dirigindo-se imediatamente a Jesus, Judas disse: &quot;Salve, Mestre! &quot;, e o beijou."},{"Id":960,"IdVerse":50,"IdChapter":26,"IdBook":40,"TextVerse":"Jesus perguntou: &quot;Amigo, que é que o traz? &quot; Então os homens se aproximaram, agarraram Jesus e o prenderam."},{"Id":961,"IdVerse":51,"IdChapter":26,"IdBook":40,"TextVerse":"Um dos que estavam com Jesus, estendendo a mão, puxou a espada e feriu o servo do sumo sacerdote, decepando-lhe a orelha."},{"Id":962,"IdVerse":52,"IdChapter":26,"IdBook":40,"TextVerse":"Disse-lhe Jesus: &quot;Guarde a espada! Pois todos os que empunham a espada, pela espada morrerão."},{"Id":963,"IdVerse":53,"IdChapter":26,"IdBook":40,"TextVerse":"Você acha que eu não posso pedir a meu Pai, e ele não colocaria imediatamente à minha disposição mais de doze legiões de anjos?"},{"Id":964,"IdVerse":54,"IdChapter":26,"IdBook":40,"TextVerse":"Como então se cumpririam as Escrituras que dizem que as coisas deveriam acontecer desta forma? &quot;"},{"Id":965,"IdVerse":55,"IdChapter":26,"IdBook":40,"TextVerse":"Naquela hora Jesus disse à multidão: &quot;Estou eu chefiando alguma rebelião, para que vocês venham prender-me com espadas e varas? Todos os dias eu estava ensinando no templo, e vocês não me prenderam!"},{"Id":966,"IdVerse":56,"IdChapter":26,"IdBook":40,"TextVerse":"Mas tudo isso aconteceu para que se cumprissem as Escrituras dos profetas&quot;. Então todos os discípulos o abandonaram e fugiram."},{"Id":967,"IdVerse":57,"IdChapter":26,"IdBook":40,"TextVerse":"Os que prenderam Jesus o levaram a Caifás, o sumo sacerdote, em cuja casa se haviam reunido os mestres da lei e os líderes religiosos."},{"Id":968,"IdVerse":58,"IdChapter":26,"IdBook":40,"TextVerse":"Mas Pedro o seguiu de longe até o pátio do sumo sacerdote, entrou e sentou-se com os guardas, para ver o que aconteceria."},{"Id":969,"IdVerse":59,"IdChapter":26,"IdBook":40,"TextVerse":"Os chefes dos sacerdotes e todo o Sinédrio estavam procurando um depoimento falso contra Jesus, para que pudessem condená-lo à morte."},{"Id":970,"IdVerse":60,"IdChapter":26,"IdBook":40,"TextVerse":"Mas nada encontraram, embora se apresentassem muitas falsas testemunhas. Finalmente se apresentaram duas"},{"Id":971,"IdVerse":61,"IdChapter":26,"IdBook":40,"TextVerse":"que declararam: &quot;Este homem disse: ‘Sou capaz de destruir o santuário de Deus e reconstruí-lo em três dias’ &quot;."},{"Id":972,"IdVerse":62,"IdChapter":26,"IdBook":40,"TextVerse":"Então o sumo sacerdote levantou-se e disse a Jesus: &quot;Você não vai responder à acusação que estes lhe fazem? &quot;"},{"Id":973,"IdVerse":63,"IdChapter":26,"IdBook":40,"TextVerse":"Mas Jesus permaneceu em silêncio. O sumo sacerdote lhe disse: &quot;Exijo que você jure pelo Deus vivo: se você é o Cristo, o Filho de Deus, diga-nos&quot;."},{"Id":974,"IdVerse":64,"IdChapter":26,"IdBook":40,"TextVerse":"&quot;Tu mesmo o disseste&quot;, respondeu Jesus. &quot;Mas eu digo a todos vós: chegará o dia em que vereis o Filho do homem assentado à direita do Poderoso e vindo sobre as nuvens do céu&quot;."},{"Id":975,"IdVerse":65,"IdChapter":26,"IdBook":40,"TextVerse":"Foi quando o sumo sacerdote rasgou as próprias vestes e disse: &quot;Blasfemou! Por que precisamos de mais testemunhas? Vocês acabaram de ouvir a blasfêmia."},{"Id":976,"IdVerse":66,"IdChapter":26,"IdBook":40,"TextVerse":"Que acham? &quot; &quot;É réu de morte! &quot;, responderam eles."},{"Id":977,"IdVerse":67,"IdChapter":26,"IdBook":40,"TextVerse":"Então alguns lhe cuspiram no rosto e lhe deram murros. Outros lhe davam tapas"},{"Id":978,"IdVerse":68,"IdChapter":26,"IdBook":40,"TextVerse":"e diziam: &quot;Profetize-nos, Cristo. Quem foi que lhe bateu? &quot;"},{"Id":979,"IdVerse":69,"IdChapter":26,"IdBook":40,"TextVerse":"Pedro estava sentado no pátio, e uma criada, aproximando-se dele, disse: &quot;Você também estava com Jesus, o galileu&quot;."},{"Id":980,"IdVerse":70,"IdChapter":26,"IdBook":40,"TextVerse":"Mas ele o negou diante de todos, dizendo: &quot;Não sei do que você está falando&quot;."},{"Id":981,"IdVerse":71,"IdChapter":26,"IdBook":40,"TextVerse":"Depois, saiu em direção à porta, onde outra criada o viu e disse aos que estavam ali: &quot;Este homem estava com Jesus, o Nazareno&quot;."},{"Id":982,"IdVerse":72,"IdChapter":26,"IdBook":40,"TextVerse":"E ele, jurando, o negou outra vez: &quot;Não conheço esse homem! &quot;"},{"Id":983,"IdVerse":73,"IdChapter":26,"IdBook":40,"TextVerse":"Pouco tempo depois, os que estavam por ali chegaram a Pedro e disseram: &quot;Certamente você é um deles! O seu modo de falar o denuncia&quot;."},{"Id":984,"IdVerse":74,"IdChapter":26,"IdBook":40,"TextVerse":"Aí ele começou a se amaldiçoar e a jurar: &quot;Não conheço esse homem! &quot; Imediatamente um galo cantou."},{"Id":985,"IdVerse":75,"IdChapter":26,"IdBook":40,"TextVerse":"Então Pedro se lembrou da palavra que Jesus tinha dito: &quot;Antes que o galo cante, você me negará três vezes&quot;. E, saindo dali, chorou amargamente."},{"Id":986,"IdVerse":3,"IdChapter":27,"IdBook":40,"TextVerse":"De manhã cedo, todos os chefes dos sacerdotes e líderes religiosos do povo tomaram a decisão de condenar Jesus à morte."},{"Id":987,"IdVerse":2,"IdChapter":27,"IdBook":40,"TextVerse":"E, amarrando-o, levaram-no e o entregaram a Pilatos, o governador."},{"Id":988,"IdVerse":3,"IdChapter":27,"IdBook":40,"TextVerse":"Quando Judas, que o havia traído, viu que Jesus fora condenado, foi tomado de remorso e devolveu aos chefes dos sacerdotes e aos líderes religiosos as trinta moedas de prata."},{"Id":989,"IdVerse":4,"IdChapter":27,"IdBook":40,"TextVerse":"E disse: &quot;Pequei, pois traí sangue inocente&quot;. E eles retrucaram: &quot;Que nos importa? A responsabilidade é sua&quot;."},{"Id":990,"IdVerse":5,"IdChapter":27,"IdBook":40,"TextVerse":"Então Judas jogou o dinheiro dentro do templo, saindo, foi e enforcou-se."},{"Id":991,"IdVerse":6,"IdChapter":27,"IdBook":40,"TextVerse":"Os chefes dos sacerdotes ajuntaram as moedas e disseram: &quot;É contra a lei colocar este dinheiro no tesouro, visto que é preço de sangue&quot;."},{"Id":992,"IdVerse":7,"IdChapter":27,"IdBook":40,"TextVerse":"Então decidiram usar aquele dinheiro para comprar o campo do Oleiro, para cemitério de estrangeiros."},{"Id":993,"IdVerse":8,"IdChapter":27,"IdBook":40,"TextVerse":"Por isso ele se chama campo de Sangue até o dia de hoje."},{"Id":994,"IdVerse":9,"IdChapter":27,"IdBook":40,"TextVerse":"Então se cumpriu o que fora dito pelo profeta Jeremias: &quot;Tomaram as trinta moedas de prata, preço em que foi avaliado pelo povo de Israel,"},{"Id":995,"IdVerse":30,"IdChapter":27,"IdBook":40,"TextVerse":"e as usaram para comprar o campo do Oleiro, como o Senhor me ordenou&quot;."},{"Id":996,"IdVerse":31,"IdChapter":27,"IdBook":40,"TextVerse":"Jesus foi posto diante do governador, e este lhe perguntou: &quot;Você é o rei dos judeus? &quot; Respondeu-lhe Jesus: &quot;Tu o dizes&quot;."},{"Id":997,"IdVerse":32,"IdChapter":27,"IdBook":40,"TextVerse":"Acusado pelos chefes dos sacerdotes e pelos líderes religiosos, ele nada respondeu."},{"Id":998,"IdVerse":33,"IdChapter":27,"IdBook":40,"TextVerse":"Então Pilatos lhe perguntou: &quot;Você não ouve a acusação que eles estão fazendo contra você? &quot;"},{"Id":999,"IdVerse":34,"IdChapter":27,"IdBook":40,"TextVerse":"Mas Jesus não lhe respondeu nenhuma palavra, de modo que o governador ficou muito impressionado."},{"Id":1000,"IdVerse":35,"IdChapter":27,"IdBook":40,"TextVerse":"Por ocasião da festa era costume do governador soltar um prisioneiro escolhido pela multidão."},{"Id":1001,"IdVerse":36,"IdChapter":27,"IdBook":40,"TextVerse":"Eles tinham, naquela ocasião, um prisioneiro muito conhecido, chamado Barrabás."},{"Id":1002,"IdVerse":37,"IdChapter":27,"IdBook":40,"TextVerse":"Pilatos perguntou à multidão que ali se havia reunido: &quot;Qual destes vocês querem que lhes solte: Barrabás ou Jesus, chamado Cristo? &quot;"},{"Id":1003,"IdVerse":38,"IdChapter":27,"IdBook":40,"TextVerse":"Porque sabia que o haviam entregado por inveja."},{"Id":1004,"IdVerse":39,"IdChapter":27,"IdBook":40,"TextVerse":"Estando Pilatos sentado no tribunal, sua mulher lhe enviou esta mensagem: &quot;Não se envolva com este inocente, porque hoje, em sonho, sofri muito por causa dele&quot;."},{"Id":1005,"IdVerse":20,"IdChapter":27,"IdBook":40,"TextVerse":"Mas os chefes dos sacerdotes e os líderes religiosos convenceram a multidão a que pedisse Barrabás e mandasse executar a Jesus."},{"Id":1006,"IdVerse":21,"IdChapter":27,"IdBook":40,"TextVerse":"Então perguntou o governador: &quot;Qual dos dois vocês querem que eu lhes solte? &quot; Responderam eles: &quot;Barrabás! &quot;"},{"Id":1007,"IdVerse":22,"IdChapter":27,"IdBook":40,"TextVerse":"Perguntou Pilatos: &quot;Que farei então com Jesus, chamado Cristo? &quot; Todos responderam: &quot;Crucifica-o! &quot;"},{"Id":1008,"IdVerse":23,"IdChapter":27,"IdBook":40,"TextVerse":"&quot;Por quê? Que crime ele cometeu? &quot;, perguntou Pilatos. Mas eles gritavam ainda mais: &quot;Crucifica-o! &quot;"},{"Id":1009,"IdVerse":24,"IdChapter":27,"IdBook":40,"TextVerse":"Quando Pilatos percebeu que não estava obtendo nenhum resultado, mas, pelo contrário, estava se iniciando um tumulto, mandou trazer água, lavou as mãos diante da multidão e disse: &quot;Estou inocente do sangue deste homem; a responsabilidade é de vocês&quot;."},{"Id":1010,"IdVerse":25,"IdChapter":27,"IdBook":40,"TextVerse":"Todo o povo respondeu: &quot;Que o sangue dele caia sobre nós e sobre nossos filhos! &quot;"},{"Id":1011,"IdVerse":26,"IdChapter":27,"IdBook":40,"TextVerse":"Então Pilatos soltou-lhes Barrabás, mandou açoitar Jesus e o entregou para ser crucificado."},{"Id":1012,"IdVerse":27,"IdChapter":27,"IdBook":40,"TextVerse":"Então, os soldados do governador levaram Jesus ao Pretório e reuniram toda a tropa ao seu redor."},{"Id":1013,"IdVerse":28,"IdChapter":27,"IdBook":40,"TextVerse":"Tiraram-lhe as vestes e puseram nele um manto vermelho;"},{"Id":1014,"IdVerse":29,"IdChapter":27,"IdBook":40,"TextVerse":"fizeram uma coroa de espinhos e a colocaram em sua cabeça. Puseram uma vara em sua mão direita e, ajoelhando-se diante dele, zombavam: &quot;Salve, rei dos judeus! &quot;"},{"Id":1015,"IdVerse":30,"IdChapter":27,"IdBook":40,"TextVerse":"Cuspiram nele e, tirando-lhe a vara, batiam-lhe com ela na cabeça."},{"Id":1016,"IdVerse":31,"IdChapter":27,"IdBook":40,"TextVerse":"Depois de terem zombado dele, tiraram-lhe o manto e vestiram-lhe suas próprias roupas. Então o levaram para crucificá-lo."},{"Id":1017,"IdVerse":32,"IdChapter":27,"IdBook":40,"TextVerse":"Ao saírem, encontraram um homem de Cirene, chamado Simão, e o forçaram a carregar a cruz."},{"Id":1018,"IdVerse":33,"IdChapter":27,"IdBook":40,"TextVerse":"Chegaram a um lugar chamado Gólgota, que quer dizer Lugar da Caveira,"},{"Id":1019,"IdVerse":34,"IdChapter":27,"IdBook":40,"TextVerse":"e lhe deram para beber vinho misturado com fel; mas, depois de prová-lo, recusou-se a beber."},{"Id":1020,"IdVerse":35,"IdChapter":27,"IdBook":40,"TextVerse":"Depois de o crucificarem, dividiram as roupas dele, tirando sortes."},{"Id":1021,"IdVerse":36,"IdChapter":27,"IdBook":40,"TextVerse":"E, sentando-se, vigiavam-no ali."},{"Id":1022,"IdVerse":37,"IdChapter":27,"IdBook":40,"TextVerse":"Por cima de sua cabeça colocaram por escrito a acusação feita contra ele: ESTE É JESUS, O REI DOS JUDEUS."},{"Id":1023,"IdVerse":38,"IdChapter":27,"IdBook":40,"TextVerse":"Dois ladrões foram crucificados com ele, um à sua direita e outro à sua esquerda."},{"Id":1024,"IdVerse":39,"IdChapter":27,"IdBook":40,"TextVerse":"Os que passavam lançavam-lhe insultos, balançando a cabeça"},{"Id":1025,"IdVerse":40,"IdChapter":27,"IdBook":40,"TextVerse":"e dizendo: &quot;Você que destrói o templo e o reedifica em três dias, salve-se! Desça da cruz, se é Filho de Deus! &quot;"},{"Id":1026,"IdVerse":41,"IdChapter":27,"IdBook":40,"TextVerse":"Da mesma forma, os chefes dos sacerdotes, os mestres da lei e os líderes religiosos zombavam dele,"},{"Id":1027,"IdVerse":42,"IdChapter":27,"IdBook":40,"TextVerse":"dizendo: &quot;Salvou os outros, mas não é capaz de salvar a si mesmo! E é o rei de Israel! Desça agora da cruz, e creremos nele."},{"Id":1028,"IdVerse":43,"IdChapter":27,"IdBook":40,"TextVerse":"Ele confiou em Deus. Que Deus o salve agora, se dele tem compaixão, pois disse: ‘Sou o Filho de Deus! ’ &quot;"},{"Id":1029,"IdVerse":44,"IdChapter":27,"IdBook":40,"TextVerse":"Igualmente o insultavam os ladrões que haviam sido crucificados com ele."},{"Id":1030,"IdVerse":45,"IdChapter":27,"IdBook":40,"TextVerse":"E houve trevas sobre toda a terra, do meio dia às três horas da tarde."},{"Id":1031,"IdVerse":46,"IdChapter":27,"IdBook":40,"TextVerse":"Por volta das três horas da tarde, Jesus bradou em alta voz: &quot;Eloí, Eloí, lamá sabactâni? &quot; que significa: &quot;Meu Deus! Meu Deus! Por que me abandonaste? &quot;"},{"Id":1032,"IdVerse":47,"IdChapter":27,"IdBook":40,"TextVerse":"Quando alguns dos que estavam ali ouviram isso, disseram: &quot;Ele está chamando Elias&quot;."},{"Id":1033,"IdVerse":48,"IdChapter":27,"IdBook":40,"TextVerse":"Imediatamente, um deles correu em busca de uma esponja, embebeu-a em vinagre, colocou-a na ponta de uma vara e deu-a a Jesus para beber."},{"Id":1034,"IdVerse":49,"IdChapter":27,"IdBook":40,"TextVerse":"Mas os outros disseram: &quot;Deixem-no. Vejamos se Elias vem salvá-lo&quot;."},{"Id":1035,"IdVerse":50,"IdChapter":27,"IdBook":40,"TextVerse":"Depois de ter bradado novamente em alta voz, Jesus entregou o espírito."},{"Id":1036,"IdVerse":51,"IdChapter":27,"IdBook":40,"TextVerse":"Naquele momento, o véu do santuário rasgou-se em duas partes, de alto a baixo. A terra tremeu, e as rochas se partiram."},{"Id":1037,"IdVerse":52,"IdChapter":27,"IdBook":40,"TextVerse":"Os sepulcros se abriram, e os corpos de muitos santos que tinham morrido foram ressuscitados."},{"Id":1038,"IdVerse":53,"IdChapter":27,"IdBook":40,"TextVerse":"E, saindo dos sepulcros, depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitos."},{"Id":1039,"IdVerse":54,"IdChapter":27,"IdBook":40,"TextVerse":"Quando o centurião e os que com ele vigiavam Jesus viram o terremoto e tudo o que havia acontecido, ficaram aterrorizados e exclamaram: &quot;Verdadeiramente este era o Filho de Deus! &quot;"},{"Id":1040,"IdVerse":55,"IdChapter":27,"IdBook":40,"TextVerse":"Muitas mulheres estavam ali, observando de longe. Elas haviam seguido Jesus desde a Galiléia, para o servir."},{"Id":1041,"IdVerse":56,"IdChapter":27,"IdBook":40,"TextVerse":"Entre elas estavam Maria Madalena; Maria, mãe de Tiago e de José; e a mãe dos filhos de Zebedeu."},{"Id":1042,"IdVerse":57,"IdChapter":27,"IdBook":40,"TextVerse":"Ao cair da tarde chegou um homem rico, de Arimatéia, chamado José, que se tornara discípulo de Jesus."},{"Id":1043,"IdVerse":58,"IdChapter":27,"IdBook":40,"TextVerse":"Dirigindo-se a Pilatos, pediu o corpo de Jesus, e Pilatos ordenou que lhe fosse entregue."},{"Id":1044,"IdVerse":59,"IdChapter":27,"IdBook":40,"TextVerse":"José tomou o corpo, envolveu-o num limpo lençol de linho"},{"Id":1045,"IdVerse":60,"IdChapter":27,"IdBook":40,"TextVerse":"e o colocou num sepulcro novo, que ele havia mandado cavar na rocha. E, fazendo rolar uma grande pedra sobre a entrada do sepulcro, retirou-se."},{"Id":1046,"IdVerse":61,"IdChapter":27,"IdBook":40,"TextVerse":"Maria Madalena e a outra Maria estavam assentadas ali, em frente do sepulcro."},{"Id":1047,"IdVerse":62,"IdChapter":27,"IdBook":40,"TextVerse":"No outro dia, que era o seguinte ao da Preparação, os chefes dos sacerdotes e os fariseus dirigiram-se a Pilatos"},{"Id":1048,"IdVerse":63,"IdChapter":27,"IdBook":40,"TextVerse":"e disseram: &quot;Senhor, lembramos que, enquanto ainda estava vivo, aquele impostor disse: ‘Depois de três dias ressuscitarei’."},{"Id":1049,"IdVerse":64,"IdChapter":27,"IdBook":40,"TextVerse":"Ordena, pois, que o sepulcro dele seja guardado até o terceiro dia, para que não venham seus discípulos e, roubando o corpo, digam ao povo que ele ressuscitou dentre os mortos. Este último engano será pior do que o primeiro&quot;."},{"Id":1050,"IdVerse":65,"IdChapter":27,"IdBook":40,"TextVerse":"&quot;Levem um destacamento&quot;, respondeu Pilatos. &quot;Podem ir, e mantenham o sepulcro em segurança como acharem melhor&quot;."},{"Id":1051,"IdVerse":66,"IdChapter":27,"IdBook":40,"TextVerse":"Eles foram e armaram um esquema de segurança no sepulcro; e além de deixarem um destacamento montando guarda, lacraram a pedra."},{"Id":1052,"IdVerse":3,"IdChapter":28,"IdBook":40,"TextVerse":"Depois do sábado, tendo começado o primeiro dia da semana, Maria Madalena e a outra Maria foram ver o sepulcro."},{"Id":1053,"IdVerse":2,"IdChapter":28,"IdBook":40,"TextVerse":"E eis que sobreveio um grande terremoto, pois um anjo do Senhor desceu do céu e, chegando ao sepulcro, rolou a pedra da entrada e assentou-se sobre ela."},{"Id":1054,"IdVerse":3,"IdChapter":28,"IdBook":40,"TextVerse":"Sua aparência era como um relâmpago, e suas vestes eram brancas como a neve."},{"Id":1055,"IdVerse":4,"IdChapter":28,"IdBook":40,"TextVerse":"Os guardas tremeram de medo e ficaram como mortos."},{"Id":1056,"IdVerse":5,"IdChapter":28,"IdBook":40,"TextVerse":"O anjo disse às mulheres: &quot;Não tenham medo! Sei que vocês estão procurando Jesus, que foi crucificado."},{"Id":1057,"IdVerse":6,"IdChapter":28,"IdBook":40,"TextVerse":"Ele não está aqui; ressuscitou, como tinha dito. Venham ver o lugar onde ele jazia."},{"Id":1058,"IdVerse":7,"IdChapter":28,"IdBook":40,"TextVerse":"Vão depressa e digam aos discípulos dele: ‘Ele ressuscitou dentre os mortos e está indo adiante de vocês para a Galiléia. Lá vocês o verão’. Notem que eu já os avisei&quot;."},{"Id":1059,"IdVerse":8,"IdChapter":28,"IdBook":40,"TextVerse":"As mulheres saíram depressa do sepulcro, amedrontadas e cheias de alegria, e foram correndo anunciá-lo aos discípulos de Jesus."},{"Id":1060,"IdVerse":9,"IdChapter":28,"IdBook":40,"TextVerse":"De repente, Jesus as encontrou e disse: &quot;Salve! &quot; Elas se aproximaram dele, abraçaram-lhe os pés e o adoraram."},{"Id":1061,"IdVerse":30,"IdChapter":28,"IdBook":40,"TextVerse":"Então Jesus lhes disse: &quot;Não tenham medo. Vão dizer a meus irmãos que se dirijam para a Galiléia; lá eles me verão&quot;."},{"Id":1062,"IdVerse":31,"IdChapter":28,"IdBook":40,"TextVerse":"Enquanto as mulheres estavam a caminho, alguns dos guardas dirigiram-se à cidade e contaram aos chefes dos sacerdotes tudo o que havia acontecido."},{"Id":1063,"IdVerse":32,"IdChapter":28,"IdBook":40,"TextVerse":"Quando os chefes dos sacerdotes se reuniram com os líderes religiosos, elaboraram um plano. Deram aos soldados grande soma de dinheiro,"},{"Id":1064,"IdVerse":33,"IdChapter":28,"IdBook":40,"TextVerse":"dizendo-lhes: &quot;Vocês devem declarar o seguinte: ‘Os discípulos dele vieram durante a noite e furtaram o corpo, enquanto estávamos dormindo’."},{"Id":1065,"IdVerse":34,"IdChapter":28,"IdBook":40,"TextVerse":"Se isso chegar aos ouvidos do governador, nós lhe daremos explicações e livraremos vocês de qualquer problema&quot;."},{"Id":1066,"IdVerse":35,"IdChapter":28,"IdBook":40,"TextVerse":"Assim, os soldados receberam o dinheiro e fizeram como tinham sido instruídos. E esta versão se divulgou entre os judeus até o dia de hoje."},{"Id":1067,"IdVerse":36,"IdChapter":28,"IdBook":40,"TextVerse":"Os onze discípulos foram para a Galiléia, para o monte que Jesus lhes indicara."},{"Id":1068,"IdVerse":37,"IdChapter":28,"IdBook":40,"TextVerse":"Quando o viram o adoraram; mas alguns duvidaram."},{"Id":1069,"IdVerse":38,"IdChapter":28,"IdBook":40,"TextVerse":"Então, Jesus aproximou-se deles e disse: &quot;Foi-me dada toda a autoridade no céu e na terra."},{"Id":1070,"IdVerse":39,"IdChapter":28,"IdBook":40,"TextVerse":"Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai e do Filho e do Espírito Santo,"},{"Id":1071,"IdVerse":20,"IdChapter":28,"IdBook":40,"TextVerse":"ensinando-os a obedecer a tudo o que eu lhes ordenei. E eu estarei sempre com vocês, até o fim dos tempos&quot;."}]