[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":46,"TextVerse":"Paulo, apóstolo de Jesus Cristo por chamamento e vontade de Deus, e o irmão Sóstenes,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":46,"TextVerse":"à igreja de Deus que está em Corinto, aos fiéis santificados em Jesus Cristo, chamados à santidade, juntamente com todos os que, em qualquer lugar que estejam, invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":46,"TextVerse":"a vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":46,"TextVerse":"Não cesso de agradecer a Deus por vós, pela graça divina que vos foi dada em Jesus Cristo."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":46,"TextVerse":"Nele fostes ricamente contemplados com todos os dons, com os da palavra e os da ciência,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":46,"TextVerse":"tão solidamente foi confirmado em vós o testemunho de Cristo."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":46,"TextVerse":"Assim, enquanto aguardais a manifestação de nosso Senhor Jesus Cristo, não vos falta dom algum."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":46,"TextVerse":"Ele há de vos confirmar até o fim, para que sejais irrepreensíveis no dia de nosso Senhor Jesus Cristo."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":46,"TextVerse":"Fiel é Deus, por quem fostes chamados à comunhão de seu Filho Jesus Cristo, nosso Senhor."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":46,"TextVerse":"Rogo-vos, irmãos, em nome de nosso Senhor Jesus Cristo, que todos estejais em pleno acordo e que não haja entre vós divisões. Vivei em boa harmonia, no mesmo espírito e no mesmo sentimento."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":46,"TextVerse":"Pois acerca de vós, irmãos meus, fui informado pelos que são da casa de Cloé, que há contendas entre vós."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":46,"TextVerse":"Refiro-me ao fato de que entre vós se usa esta linguagem: Eu sou discípulo de Paulo; eu, de Apolo; eu, de Cefas; eu, de Cristo."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":46,"TextVerse":"Então estaria Cristo dividido? É Paulo quem foi crucificado por vós? É em nome de Paulo que fostes batizados?"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":46,"TextVerse":"Graças a Deus, não batizei nenhum de vós, à exceção de Crispo e Gaio."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":46,"TextVerse":"Assim ninguém poderá dizer que fostes batizados em meu nome."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":46,"TextVerse":"{Aliás, batizei também a família de Estéfanas. Além destes, não me consta ter batizado ninguém mais.}"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":46,"TextVerse":"Cristo não me enviou para batizar, mas para pregar o Evangelho; e isso sem recorrer à habilidade da arte oratória, para que não se desvirtue a cruz de Cristo."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":46,"TextVerse":"A linguagem da cruz é loucura para os que se perdem, mas, para os que foram salvos, para nós, é uma força divina."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":46,"TextVerse":"Está escrito: Destruirei a sabedoria dos sábios, e anularei a prudência dos prudentes {Is 29,14}."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":46,"TextVerse":"Onde está o sábio? Onde o erudito? Onde o argumentador deste mundo? Acaso não declarou Deus por loucura a sabedoria deste mundo?"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":46,"TextVerse":"Já que o mundo, com a sua sabedoria, não reconheceu a Deus na sabedoria divina, aprouve a Deus salvar os que crêem pela loucura de sua mensagem."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":46,"TextVerse":"Os judeus pedem milagres, os gregos reclamam a sabedoria;"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":46,"TextVerse":"mas nós pregamos Cristo crucificado, escândalo para os judeus e loucura para os pagãos;"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":46,"TextVerse":"mas, para os eleitos - quer judeus quer gregos -, força de Deus e sabedoria de Deus."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":46,"TextVerse":"Pois a loucura de Deus é mais sábia do que os homens, e a fraqueza de Deus é mais forte do que os homens."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":46,"TextVerse":"Vede, irmãos, o vosso grupo de eleitos: não há entre vós muitos sábios, humanamente falando, nem muitos poderosos, nem muitos nobres."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":46,"TextVerse":"O que é estulto no mundo, Deus o escolheu para confundir os sábios; e o que é fraco no mundo, Deus o escolheu para confundir os fortes;"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":46,"TextVerse":"e o que é vil e desprezível no mundo, Deus o escolheu, como também aquelas coisas que nada são, para destruir as que são."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":46,"TextVerse":"Assim, nenhuma criatura se vangloriará diante de Deus."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":46,"TextVerse":"É por sua graça que estais em Jesus Cristo, que, da parte de Deus, se tornou para nós sabedoria, justiça, santificação e redenção,"},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":46,"TextVerse":"para que, como está escrito: quem se gloria, glorie-se no Senhor {Jr 9,23}."},{"Id":32,"IdVerse":1,"IdChapter":2,"IdBook":46,"TextVerse":"Também eu, quando fui ter convosco, irmãos, não fui com o prestígio da eloqüência nem da sabedoria anunciar-vos o testemunho de Deus."},{"Id":33,"IdVerse":2,"IdChapter":2,"IdBook":46,"TextVerse":"Julguei não dever saber coisa alguma entre vós, senão Jesus Cristo, e Jesus Cristo crucificado."},{"Id":34,"IdVerse":3,"IdChapter":2,"IdBook":46,"TextVerse":"Eu me apresentei em vosso meio num estado de fraqueza, de desassossego e de temor."},{"Id":35,"IdVerse":4,"IdChapter":2,"IdBook":46,"TextVerse":"A minha palavra e a minha pregação longe estavam da eloqüência persuasiva da sabedoria; eram, antes, uma demonstração do Espírito e do poder divino,"},{"Id":36,"IdVerse":5,"IdChapter":2,"IdBook":46,"TextVerse":"para que vossa fé não se baseasse na sabedoria dos homens, mas no poder de Deus."},{"Id":37,"IdVerse":6,"IdChapter":2,"IdBook":46,"TextVerse":"Entretanto, o que pregamos entre os perfeitos é uma sabedoria, porém não a sabedoria deste mundo nem a dos grandes deste mundo, que são, aos olhos daquela, desqualificados."},{"Id":38,"IdVerse":7,"IdChapter":2,"IdBook":46,"TextVerse":"Pregamos a sabedoria de Deus, misteriosa e secreta, que Deus predeterminou antes de existir o tempo, para a nossa glória."},{"Id":39,"IdVerse":8,"IdChapter":2,"IdBook":46,"TextVerse":"Sabedoria que nenhuma autoridade deste mundo conheceu {pois se a houvessem conhecido, não teriam crucificado o Senhor da glória}."},{"Id":40,"IdVerse":9,"IdChapter":2,"IdBook":46,"TextVerse":"É como está escrito: Coisas que os olhos não viram, nem os ouvidos ouviram, nem o coração humano imaginou {Is 64,4}, tais são os bens que Deus tem preparado para aqueles que o amam."},{"Id":41,"IdVerse":10,"IdChapter":2,"IdBook":46,"TextVerse":"Todavia, Deus no-las revelou pelo seu Espírito, porque o Espírito penetra tudo, mesmo as profundezas de Deus."},{"Id":42,"IdVerse":11,"IdChapter":2,"IdBook":46,"TextVerse":"Pois quem conhece as coisas que há no homem, senão o espírito do homem que nele reside? Assim também as coisas de Deus ninguém as conhece, senão o Espírito de Deus."},{"Id":43,"IdVerse":12,"IdChapter":2,"IdBook":46,"TextVerse":"Ora, nós não recebemos o espírito do mundo, mas sim o Espírito que vem de Deus, que nos dá a conhecer as graças que Deus nos prodigalizou"},{"Id":44,"IdVerse":13,"IdChapter":2,"IdBook":46,"TextVerse":"e que pregamos numa linguagem que nos foi ensinada não pela sabedoria humana, mas pelo Espírito, que exprime as coisas espirituais em termos espirituais."},{"Id":45,"IdVerse":14,"IdChapter":2,"IdBook":46,"TextVerse":"Mas o homem natural não aceita as coisas do Espírito de Deus, pois para ele são loucuras. Nem as pode compreender, porque é pelo Espírito que se devem ponderar."},{"Id":46,"IdVerse":15,"IdChapter":2,"IdBook":46,"TextVerse":"O homem espiritual, ao contrário, julga todas as coisas e não é julgado por ninguém."},{"Id":47,"IdVerse":16,"IdChapter":2,"IdBook":46,"TextVerse":"Por que quem conheceu o pensamento do Senhor, se abalançará a instruí-lo {Is 40,13}? Nós, porém, temos o pensamento de Cristo."},{"Id":48,"IdVerse":1,"IdChapter":3,"IdBook":46,"TextVerse":"A vós, irmãos, não vos pude falar como a homens espirituais, mas como a carnais, como a criancinhas em Cristo."},{"Id":49,"IdVerse":2,"IdChapter":3,"IdBook":46,"TextVerse":"Eu vos dei leite a beber, e não alimento sólido que ainda não podíeis suportar. Nem ainda agora o podeis, porque ainda sois carnais."},{"Id":50,"IdVerse":3,"IdChapter":3,"IdBook":46,"TextVerse":"Com efeito, enquanto houver entre vós ciúmes e contendas, não será porque sois carnais e procedeis de um modo totalmente humano?"},{"Id":51,"IdVerse":4,"IdChapter":3,"IdBook":46,"TextVerse":"Quando, entre vós, um diz: Eu sou de Paulo, e outro: Eu, de Apolo, não é isto modo de pensar totalmente humano?"},{"Id":52,"IdVerse":5,"IdChapter":3,"IdBook":46,"TextVerse":"Pois que é Apolo? E que é Paulo? Simples servos, por cujo intermédio abraçastes a fé, e isto conforme a medida que o Senhor repartiu a cada um deles:"},{"Id":53,"IdVerse":6,"IdChapter":3,"IdBook":46,"TextVerse":"eu plantei, Apolo regou, mas Deus é quem fez crescer."},{"Id":54,"IdVerse":7,"IdChapter":3,"IdBook":46,"TextVerse":"Assim, nem o que planta é alguma coisa nem o que rega, mas só Deus, que faz crescer."},{"Id":55,"IdVerse":8,"IdChapter":3,"IdBook":46,"TextVerse":"O que planta ou o que rega são iguais; cada um receberá a sua recompensa, segundo o seu trabalho."},{"Id":56,"IdVerse":9,"IdChapter":3,"IdBook":46,"TextVerse":"Nós somos operários com Deus. Vós, o campo de Deus, o edifício de Deus."},{"Id":57,"IdVerse":10,"IdChapter":3,"IdBook":46,"TextVerse":"Segundo a graça que Deus me deu, como sábio arquiteto lancei o fundamento, mas outro edifica sobre ele."},{"Id":58,"IdVerse":11,"IdChapter":3,"IdBook":46,"TextVerse":"Quanto ao fundamento, ninguém pode pôr outro diverso daquele que já foi posto: Jesus Cristo."},{"Id":59,"IdVerse":12,"IdChapter":3,"IdBook":46,"TextVerse":"Agora, se alguém edifica sobre este fundamento, com ouro, ou com prata, ou com pedras preciosas, com madeira, ou com feno, ou com palha,"},{"Id":60,"IdVerse":13,"IdChapter":3,"IdBook":46,"TextVerse":"a obra de cada um aparecerá. O dia {do julgamento} demonstrá-lo-á. Será descoberto pelo fogo; o fogo provará o que vale o trabalho de cada um."},{"Id":61,"IdVerse":14,"IdChapter":3,"IdBook":46,"TextVerse":"Se a construção resistir, o construtor receberá a recompensa."},{"Id":62,"IdVerse":15,"IdChapter":3,"IdBook":46,"TextVerse":"Se pegar fogo, arcará com os danos. Ele será salvo, porém passando de alguma maneira através do fogo."},{"Id":63,"IdVerse":16,"IdChapter":3,"IdBook":46,"TextVerse":"Não sabeis que sois o templo de Deus, e que o Espírito de Deus habita em vós?"},{"Id":64,"IdVerse":17,"IdChapter":3,"IdBook":46,"TextVerse":"Se alguém destruir o templo de Deus, Deus o destruirá. Porque o templo de Deus é sagrado - e isto sois vós."},{"Id":65,"IdVerse":18,"IdChapter":3,"IdBook":46,"TextVerse":"Ninguém se engane a si mesmo. Se alguém dentre vós se julga sábio à maneira deste mundo, faça-se louco para tornar-se sábio,"},{"Id":66,"IdVerse":19,"IdChapter":3,"IdBook":46,"TextVerse":"porque a sabedoria deste mundo é loucura diante de Deus; pois {diz a Escritura} ele apanhará os sábios na sua própria astúcia {Jó 5,13}."},{"Id":67,"IdVerse":20,"IdChapter":3,"IdBook":46,"TextVerse":"E em outro lugar: O Senhor conhece os pensamentos dos sábios, e ele sabe que são vãos {Sl 93,11}."},{"Id":68,"IdVerse":21,"IdChapter":3,"IdBook":46,"TextVerse":"Portanto, ninguém ponha sua glória nos homens. Tudo é vosso:"},{"Id":69,"IdVerse":22,"IdChapter":3,"IdBook":46,"TextVerse":"Paulo, Apolo, Cefas, o mundo, a vida, a morte, o presente e o futuro. Tudo é vosso!"},{"Id":70,"IdVerse":23,"IdChapter":3,"IdBook":46,"TextVerse":"Mas vós sois de Cristo, e Cristo é de Deus."},{"Id":71,"IdVerse":1,"IdChapter":4,"IdBook":46,"TextVerse":"Que os homens nos considerem, pois, como simples operários de Cristo e administradores dos mistérios de Deus."},{"Id":72,"IdVerse":2,"IdChapter":4,"IdBook":46,"TextVerse":"Ora, o que se exige dos administradores é que sejam fiéis."},{"Id":73,"IdVerse":3,"IdChapter":4,"IdBook":46,"TextVerse":"A mim pouco se me dá ser julgado por vós ou por tribunal humano, pois nem eu me julgo a mim mesmo."},{"Id":74,"IdVerse":4,"IdChapter":4,"IdBook":46,"TextVerse":"De nada me acusa a consciência; contudo, nem por isso sou justificado. Meu juiz é o Senhor."},{"Id":75,"IdVerse":5,"IdChapter":4,"IdBook":46,"TextVerse":"Por isso, não julgueis antes do tempo; esperai que venha o Senhor. Ele porá às claras o que se acha escondido nas trevas. Ele manifestará as intenções dos corações. Então cada um receberá de Deus o louvor que merece."},{"Id":76,"IdVerse":6,"IdChapter":4,"IdBook":46,"TextVerse":"Se apliquei tudo isso a mim e a Apolo foi por vossa causa, para que, por meio de nós, aprendais a não ultrapassar o que está escrito e para que vos não ensoberbeçais tomando partido a favor de um e com prejuízo de outrem."},{"Id":77,"IdVerse":7,"IdChapter":4,"IdBook":46,"TextVerse":"O que há de superior em ti? Que é que possuis que não tenhas recebido? E, se o recebeste, por que te glorias, como se o não tivesses recebido?"},{"Id":78,"IdVerse":8,"IdChapter":4,"IdBook":46,"TextVerse":"Já estais fartos! Já estais ricos! Sem nós, sois reis! Praza a Deus que reineis, de fato, para que também nós reinemos convosco!"},{"Id":79,"IdVerse":9,"IdChapter":4,"IdBook":46,"TextVerse":"Porque, ao que parece, Deus nos tem posto a nós, apóstolos, na última classe dos homens, por assim dizer sentenciados à morte, visto que fomos entregues em espetáculo ao mundo, aos anjos e aos homens."},{"Id":80,"IdVerse":10,"IdChapter":4,"IdBook":46,"TextVerse":"Nós, estultos por causa de Cristo; e vós, sábios em Cristo! Nós, fracos; e vós, fortes! Vós, honrados; e nós, desprezados!"},{"Id":81,"IdVerse":11,"IdChapter":4,"IdBook":46,"TextVerse":"Até esta hora padecemos fome, sede e nudez. Somos esbofeteados, somos errantes,"},{"Id":82,"IdVerse":12,"IdChapter":4,"IdBook":46,"TextVerse":"fatigamo-nos, trabalhando com as nossas próprias mãos. Insultados, abençoamos; perseguidos, suportamos; caluniados, consolamos!"},{"Id":83,"IdVerse":13,"IdChapter":4,"IdBook":46,"TextVerse":"Chegamos a ser como que o lixo do mundo, a escória de todos até agora..."},{"Id":84,"IdVerse":14,"IdChapter":4,"IdBook":46,"TextVerse":"Não vos escrevo estas coisas para vos envergonhar, mas admoesto-vos como meus filhos muitos amados."},{"Id":85,"IdVerse":15,"IdChapter":4,"IdBook":46,"TextVerse":"Com efeito, ainda que tivésseis dez mil mestres em Cristo, não tendes muitos pais; ora, fui eu que vos gerei em Cristo Jesus pelo Evangelho."},{"Id":86,"IdVerse":16,"IdChapter":4,"IdBook":46,"TextVerse":"Por isso, vos conjuro a que sejais meus imitadores."},{"Id":87,"IdVerse":17,"IdChapter":4,"IdBook":46,"TextVerse":"Para isso é que vos enviei Timóteo, meu filho muito amado e fiel no Senhor. Ele vos recordará as minhas normas de conduta, tais como as ensino por toda parte, em todas as igrejas."},{"Id":88,"IdVerse":18,"IdChapter":4,"IdBook":46,"TextVerse":"Alguns, presumindo que eu não mais iria ter convosco, encheram-se de orgulho."},{"Id":89,"IdVerse":19,"IdChapter":4,"IdBook":46,"TextVerse":"Mas brevemente irei ter convosco, se Deus quiser, e tomarei conhecimento não do que esses orgulhosos falam, mas do que são capazes."},{"Id":90,"IdVerse":20,"IdChapter":4,"IdBook":46,"TextVerse":"Porque o Reino de Deus não consiste em palavras, mas em atos."},{"Id":91,"IdVerse":21,"IdChapter":4,"IdBook":46,"TextVerse":"Que preferis? Que eu vá visitar-vos com a vara, ou com caridade e espírito de mansidão?"},{"Id":92,"IdVerse":1,"IdChapter":5,"IdBook":46,"TextVerse":"Ouve-se dizer constantemente que se comete, em vosso meio, a luxúria, e uma luxúria tão grave que não se costuma encontrar nem mesmo entre os pagãos: há entre vós quem vive com a mulher de seu pai!..."},{"Id":93,"IdVerse":2,"IdChapter":5,"IdBook":46,"TextVerse":"E continuais cheios de orgulho, em vez de manifestardes tristeza, para que seja tirado dentre vós o que cometeu tal ação!"},{"Id":94,"IdVerse":3,"IdChapter":5,"IdBook":46,"TextVerse":"Pois eu, em verdade, ainda que distante corporalmente, mas presente em espírito, já julguei, como se estivesse presente, aquele que assim se comportou."},{"Id":95,"IdVerse":4,"IdChapter":5,"IdBook":46,"TextVerse":"Em nome do Senhor Jesus -, reunidos vós e o meu espírito, com o poder de nosso Senhor Jesus -,"},{"Id":96,"IdVerse":5,"IdChapter":5,"IdBook":46,"TextVerse":"seja esse homem entregue a Satanás, para mortificação do seu corpo, a fim de que a sua alma seja salva no dia do Senhor Jesus."},{"Id":97,"IdVerse":6,"IdChapter":5,"IdBook":46,"TextVerse":"Não é nada belo o motivo da vossa jactância! Não sabeis que um pouco de fermento leveda a massa toda?"},{"Id":98,"IdVerse":7,"IdChapter":5,"IdBook":46,"TextVerse":"Purificai-vos do velho fermento, para que sejais massa nova, porque sois pães ázimos, porquanto Cristo, nossa Páscoa, foi imolado."},{"Id":99,"IdVerse":8,"IdChapter":5,"IdBook":46,"TextVerse":"Celebremos, pois, a festa, não com o fermento velho nem com o fermento da malícia e da corrupção, mas com os pães não fermentados de pureza e de verdade."},{"Id":100,"IdVerse":9,"IdChapter":5,"IdBook":46,"TextVerse":"Na minha carta vos escrevi que não tivésseis familiaridade com os impudicos."},{"Id":101,"IdVerse":10,"IdChapter":5,"IdBook":46,"TextVerse":"Porém, não me referia de um modo absoluto a todos os impudicos deste mundo, os avarentos, os ladrões ou os idólatras, pois neste caso deveríeis sair deste mundo."},{"Id":102,"IdVerse":11,"IdChapter":5,"IdBook":46,"TextVerse":"Mas eu simplesmente quis dizer-vos que não tenhais comunicação com aquele que, chamando-se irmão, é impuro, avarento, idólatra, difamador, beberrão, ladrão. Com tais indivíduos nem sequer deveis comer."},{"Id":103,"IdVerse":12,"IdChapter":5,"IdBook":46,"TextVerse":"Pois que tenho eu de julgar os que estão fora? Não são os de dentro que deveis julgar?"},{"Id":104,"IdVerse":13,"IdChapter":5,"IdBook":46,"TextVerse":"Os de fora é Deus que os julgará... Tirai o perverso do vosso meio."},{"Id":105,"IdVerse":1,"IdChapter":6,"IdBook":46,"TextVerse":"Quando algum de vós tem litígio contra outro, como é que se atreve a pedir justiça perante os injustos, em vez de recorrer aos {irmãos} santos?"},{"Id":106,"IdVerse":2,"IdChapter":6,"IdBook":46,"TextVerse":"Não sabeis que os santos julgarão o mundo? E, se o mundo há de ser julgado por vós, seríeis indignos de julgar os processos de mínima importância?"},{"Id":107,"IdVerse":3,"IdChapter":6,"IdBook":46,"TextVerse":"Não sabeis que julgaremos os anjos? Quanto mais as pequenas questões desta vida!"},{"Id":108,"IdVerse":4,"IdChapter":6,"IdBook":46,"TextVerse":"No entanto, quando tendes contendas desse gênero, escolheis para juízes pessoas cuja opinião é tida em nada pela Igreja."},{"Id":109,"IdVerse":5,"IdChapter":6,"IdBook":46,"TextVerse":"Digo-o para confusão vossa. Será possível que não há entre vós um homem sábio, nem um sequer que possa julgar entre seus irmãos?"},{"Id":110,"IdVerse":6,"IdChapter":6,"IdBook":46,"TextVerse":"Mas um irmão litiga com outro irmão, e isso diante de infiéis!"},{"Id":111,"IdVerse":7,"IdChapter":6,"IdBook":46,"TextVerse":"Na verdade, já é um mal para vós o fato de terdes processos uns contra os outros. Por que não preferis sofrer injustiça? Por que não preferis ser espoliados?"},{"Id":112,"IdVerse":8,"IdChapter":6,"IdBook":46,"TextVerse":"Não! Vós é que fazeis injustiça, vós é que espoliais - e isso entre irmãos!"},{"Id":113,"IdVerse":9,"IdChapter":6,"IdBook":46,"TextVerse":"Acaso não sabeis que os injustos não hão de possuir o Reino de Deus? Não vos enganeis: nem os impuros, nem os idólatras, nem os adúlteros, nem os efeminados, nem os devassos,"},{"Id":114,"IdVerse":10,"IdChapter":6,"IdBook":46,"TextVerse":"nem os ladrões, nem os avarentos, nem os bêbados, nem os difamadores, nem os assaltantes hão de possuir o Reino de Deus."},{"Id":115,"IdVerse":11,"IdChapter":6,"IdBook":46,"TextVerse":"Ao menos alguns de vós têm sido isso. Mas fostes lavados, mas fostes santificados, mas fostes justificados, em nome do Senhor Jesus Cristo e pelo Espírito de nosso Deus."},{"Id":116,"IdVerse":12,"IdChapter":6,"IdBook":46,"TextVerse":"Tudo me é permitido, mas nem tudo convém. Tudo me é permitido, mas eu não me deixarei dominar por coisa alguma."},{"Id":117,"IdVerse":13,"IdChapter":6,"IdBook":46,"TextVerse":"Os alimentos são para o estômago e o estômago para os alimentos: Deus destruirá tanto aqueles como este. O corpo, porém, não é para a impureza, mas para o Senhor e o Senhor para o corpo:"},{"Id":118,"IdVerse":14,"IdChapter":6,"IdBook":46,"TextVerse":"Deus, que ressuscitou o Senhor, também nos ressuscitará a nós pelo seu poder."},{"Id":119,"IdVerse":15,"IdChapter":6,"IdBook":46,"TextVerse":"Não sabeis que vossos corpos são membros de Cristo? Tomarei, então, os membros de Cristo e os farei membros de uma prostituta? De modo algum!"},{"Id":120,"IdVerse":16,"IdChapter":6,"IdBook":46,"TextVerse":"Ou não sabeis que o que se ajunta a uma prostituta se torna um só corpo com ela? Está escrito: Os dois serão uma só carne {Gn 2,24}."},{"Id":121,"IdVerse":17,"IdChapter":6,"IdBook":46,"TextVerse":"Pelo contrário, quem se une ao Senhor torna-se com ele um só espírito."},{"Id":122,"IdVerse":18,"IdChapter":6,"IdBook":46,"TextVerse":"Fugi da fornicação. Qualquer outro pecado que o homem comete é fora do corpo, mas o impuro peca contra o seu próprio corpo."},{"Id":123,"IdVerse":19,"IdChapter":6,"IdBook":46,"TextVerse":"Ou não sabeis que o vosso corpo é templo do Espírito Santo, que habita em vós, o qual recebestes de Deus e que, por isso mesmo, já não vos pertenceis?"},{"Id":124,"IdVerse":20,"IdChapter":6,"IdBook":46,"TextVerse":"Porque fostes comprados por um grande preço. Glorificai, pois, a Deus no vosso corpo."},{"Id":125,"IdVerse":1,"IdChapter":7,"IdBook":46,"TextVerse":"Agora, a respeito das coisas que me escrevestes. Penso que seria bom ao homem não tocar mulher alguma."},{"Id":126,"IdVerse":2,"IdChapter":7,"IdBook":46,"TextVerse":"Todavia, considerando o perigo da incontinência, cada um tenha sua mulher, e cada mulher tenha seu marido."},{"Id":127,"IdVerse":3,"IdChapter":7,"IdBook":46,"TextVerse":"O marido cumpra o seu dever para com a sua esposa e da mesma forma também a esposa o cumpra para com o marido."},{"Id":128,"IdVerse":4,"IdChapter":7,"IdBook":46,"TextVerse":"A mulher não pode dispor de seu corpo: ele pertence ao seu marido. E da mesma forma o marido não pode dispor do seu corpo: ele pertence à sua esposa."},{"Id":129,"IdVerse":5,"IdChapter":7,"IdBook":46,"TextVerse":"Não vos recuseis um ao outro, a não ser de comum acordo, por algum tempo, para vos aplicardes à oração; e depois retornai novamente um para o outro, para que não vos tente Satanás por vossa incontinência."},{"Id":130,"IdVerse":6,"IdChapter":7,"IdBook":46,"TextVerse":"Isto digo como concessão, não como ordem."},{"Id":131,"IdVerse":7,"IdChapter":7,"IdBook":46,"TextVerse":"Pois quereria que todos fossem como eu; mas cada um tem de Deus um dom particular: uns este, outros aquele."},{"Id":132,"IdVerse":8,"IdChapter":7,"IdBook":46,"TextVerse":"Aos solteiros e às viúvas, digo que lhes é bom se permanecerem assim, como eu."},{"Id":133,"IdVerse":9,"IdChapter":7,"IdBook":46,"TextVerse":"Mas, se não podem guardar a continência, casem-se. É melhor casar do que abrasar-se."},{"Id":134,"IdVerse":10,"IdChapter":7,"IdBook":46,"TextVerse":"Aos casados mando {não eu, mas o Senhor} que a mulher não se separe do marido."},{"Id":135,"IdVerse":11,"IdChapter":7,"IdBook":46,"TextVerse":"E, se ela estiver separada, que fique sem se casar, ou que se reconcilie com seu marido. Igualmente, o marido não repudie sua mulher."},{"Id":136,"IdVerse":12,"IdChapter":7,"IdBook":46,"TextVerse":"Aos outros, digo eu, não o Senhor: se um irmão desposou uma mulher pagã {sem a fé} e esta consente em morar com ele, não a repudie."},{"Id":137,"IdVerse":13,"IdChapter":7,"IdBook":46,"TextVerse":"Se uma mulher desposou um marido pagão e este consente em coabitar com ela, não repudie o marido."},{"Id":138,"IdVerse":14,"IdChapter":7,"IdBook":46,"TextVerse":"Porque o marido que não tem a fé é santificado por sua mulher; assim como a mulher que não tem a fé é santificada pelo marido que recebeu a fé. Do contrário, os vossos filhos seriam impuros quando, na realidade, são santos."},{"Id":139,"IdVerse":15,"IdChapter":7,"IdBook":46,"TextVerse":"Mas, se o pagão quer separar-se, que se separe; em tal caso, nem o irmão nem a irmã estão ligados. Deus vos chamou a viver em paz."},{"Id":140,"IdVerse":16,"IdChapter":7,"IdBook":46,"TextVerse":"Aliás, como sabes tu, ó mulher, se salvarás o teu marido? Ou como sabes tu, ó marido, se salvarás a tua mulher?"},{"Id":141,"IdVerse":17,"IdChapter":7,"IdBook":46,"TextVerse":"Quanto ao mais, que cada um viva na condição na qual o Senhor o colocou ou em que o Senhor o chamou. É o que recomendo a todas as igrejas."},{"Id":142,"IdVerse":18,"IdChapter":7,"IdBook":46,"TextVerse":"O que era circunciso quando foi chamado {à fé}, não dissimule sua circuncisão. Quem era incircunciso, não se faça circuncidar."},{"Id":143,"IdVerse":19,"IdChapter":7,"IdBook":46,"TextVerse":"A circuncisão de nada vale, e a incircuncisão de nada vale, o que importa é a observância dos mandamentos de Deus."},{"Id":144,"IdVerse":20,"IdChapter":7,"IdBook":46,"TextVerse":"Cada um permaneça na profissão em que foi chamado por Deus."},{"Id":145,"IdVerse":21,"IdChapter":7,"IdBook":46,"TextVerse":"Eras escravo, quando Deus te chamou? Não te preocupes disto. Mesmo que possas tornar-te livre, antes cuida de aproveitar melhor o teu chamamento."},{"Id":146,"IdVerse":22,"IdChapter":7,"IdBook":46,"TextVerse":"Pois o escravo, que foi chamado pelo Senhor, conquistou a liberdade do Senhor. Da mesma forma, quem era livre por ocasião do chamado, fez-se escravo de Cristo."},{"Id":147,"IdVerse":23,"IdChapter":7,"IdBook":46,"TextVerse":"Por alto preço fostes comprados, não vos torneis escravos de homens."},{"Id":148,"IdVerse":24,"IdChapter":7,"IdBook":46,"TextVerse":"Irmãos, cada um permaneça diante de Deus na condição em que estava quando Deus o chamou."},{"Id":149,"IdVerse":25,"IdChapter":7,"IdBook":46,"TextVerse":"A respeito das pessoas virgens, não tenho mandamento do Senhor; porém, dou o meu conselho, como homem que recebeu da misericórdia do Senhor a graça de ser digno de confiança."},{"Id":150,"IdVerse":26,"IdChapter":7,"IdBook":46,"TextVerse":"Julgo, pois, em razão das dificuldades presentes, ser conveniente ao homem ficar assim como é."},{"Id":151,"IdVerse":27,"IdChapter":7,"IdBook":46,"TextVerse":"Estás casado? Não procures desligar-te. Não estás casado? Não procures mulher."},{"Id":152,"IdVerse":28,"IdChapter":7,"IdBook":46,"TextVerse":"Mas, se queres casar-te, não pecas; assim como a jovem que se casa não peca. Todavia, padecerão a tribulação da carne; e eu quisera poupar-vos."},{"Id":153,"IdVerse":29,"IdChapter":7,"IdBook":46,"TextVerse":"Mas eis o que vos digo, irmãos: o tempo é breve. O que importa é que os que têm mulher vivam como se a não tivessem;"},{"Id":154,"IdVerse":30,"IdChapter":7,"IdBook":46,"TextVerse":"os que choram, como se não chorassem; os que se alegram, como se não se alegrassem; os que compram, como se não possuíssem;"},{"Id":155,"IdVerse":31,"IdChapter":7,"IdBook":46,"TextVerse":"os que usam deste mundo, como se dele não usassem. Porque a figura deste mundo passa."},{"Id":156,"IdVerse":32,"IdChapter":7,"IdBook":46,"TextVerse":"Quisera ver-vos livres de toda preocupação. O solteiro cuida das coisas que são do Senhor, de como agradar ao Senhor."},{"Id":157,"IdVerse":33,"IdChapter":7,"IdBook":46,"TextVerse":"O casado preocupa-se com as coisas do mundo, procurando agradar à sua esposa."},{"Id":158,"IdVerse":34,"IdChapter":7,"IdBook":46,"TextVerse":"A mesma diferença existe com a mulher solteira ou a virgem. Aquela que não é casada cuida das coisas do Senhor, para ser santa no corpo e no espírito; mas a casada cuida das coisas do mundo, procurando agradar ao marido."},{"Id":159,"IdVerse":35,"IdChapter":7,"IdBook":46,"TextVerse":"Digo isto para vosso proveito, não para vos estender um laço, mas para vos ensinar o que melhor convém, o que vos poderá unir ao Senhor sem partilha."},{"Id":160,"IdVerse":36,"IdChapter":7,"IdBook":46,"TextVerse":"Se alguém julga que é inconveniente para a sua filha ultrapassar a idade de casar-se e que é seu dever casá-la, faça-o como quiser: não há falta alguma em fazê-la casar-se."},{"Id":161,"IdVerse":37,"IdChapter":7,"IdBook":46,"TextVerse":"Mas aquele que, sem nenhum constrangimento e com perfeita liberdade de escolha, tiver tomado no seu coração a decisão de guardar a sua filha virgem, procede bem."},{"Id":162,"IdVerse":38,"IdChapter":7,"IdBook":46,"TextVerse":"Em suma, aquele que casa a sua filha faz bem; e aquele que não a casa, faz ainda melhor."},{"Id":163,"IdVerse":39,"IdChapter":7,"IdBook":46,"TextVerse":"A mulher está ligada ao marido enquanto ele viver. Mas, se morrer o marido, ela fica livre e poderá casar-se com quem quiser, contanto que seja no Senhor."},{"Id":164,"IdVerse":40,"IdChapter":7,"IdBook":46,"TextVerse":"Contudo, na minha opinião, ela será mais feliz se permanecer como está. E creio que também eu tenho o Espírito de Deus."},{"Id":165,"IdVerse":1,"IdChapter":8,"IdBook":46,"TextVerse":"Quanto às carnes oferecidas aos ídolos, somos esclarecidos, possuímos todos a ciência... Porém, a ciência incha, a caridade constrói."},{"Id":166,"IdVerse":2,"IdChapter":8,"IdBook":46,"TextVerse":"Se alguém pensa que sabe alguma coisa, ainda não conhece nada como convém conhecer."},{"Id":167,"IdVerse":3,"IdChapter":8,"IdBook":46,"TextVerse":"Mas, se alguém ama a Deus, esse é conhecido por ele."},{"Id":168,"IdVerse":4,"IdChapter":8,"IdBook":46,"TextVerse":"Assim, pois, quanto ao comer das carnes imoladas aos ídolos, sabemos que não existem realmente ídolos no mundo e que não há outro Deus, senão um só."},{"Id":169,"IdVerse":5,"IdChapter":8,"IdBook":46,"TextVerse":"Pretende-se, é verdade, que existam outros deuses, quer no céu quer na terra {e há um bom número desses deuses e senhores}."},{"Id":170,"IdVerse":6,"IdChapter":8,"IdBook":46,"TextVerse":"Mas, para nós, há um só Deus, o Pai, do qual procedem todas as coisas e para o qual existimos, e um só Senhor, Jesus Cristo, por quem todas as coisas existem e nós também."},{"Id":171,"IdVerse":7,"IdChapter":8,"IdBook":46,"TextVerse":"Todavia, nem todos têm esse conhecimento. Alguns, habituados ao modo antigo de considerar o ídolo, comem a carne como sacrificada ao ídolo; e sua consciência, por ser débil, se mancha."},{"Id":172,"IdVerse":8,"IdChapter":8,"IdBook":46,"TextVerse":"Não é, entretanto, a comida que nos torna agradáveis a Deus: comendo, não ganhamos nada; e não comendo, nada perdemos."},{"Id":173,"IdVerse":9,"IdChapter":8,"IdBook":46,"TextVerse":"Atenção, porém: que essa vossa liberdade não venha a ser ocasião de queda aos fracos."},{"Id":174,"IdVerse":10,"IdChapter":8,"IdBook":46,"TextVerse":"Se alguém te vir, a ti que és instruído, sentado à mesa no templo dos ídolos, não se sentirá, por fraqueza de consciência, também autorizado a comer do sacrifício aos ídolos?"},{"Id":175,"IdVerse":11,"IdChapter":8,"IdBook":46,"TextVerse":"E assim por tua ciência vai se perder quem é fraco, um irmão, pelo qual Cristo morreu!"},{"Id":176,"IdVerse":12,"IdChapter":8,"IdBook":46,"TextVerse":"Assim, pecando vós contra os irmãos e ferindo sua débil consciência, pecais contra Cristo."},{"Id":177,"IdVerse":13,"IdChapter":8,"IdBook":46,"TextVerse":"Pelo que, se a comida serve de ocasião de queda a meu irmão, jamais comerei carne, a fim de que eu não me torne ocasião de queda para o meu irmão."},{"Id":178,"IdVerse":1,"IdChapter":9,"IdBook":46,"TextVerse":"Não sou eu livre? Não sou apóstolo? Não vi Jesus nosso Senhor? Não sois vós minha obra no Senhor?"},{"Id":179,"IdVerse":2,"IdChapter":9,"IdBook":46,"TextVerse":"Se para outros não sou apóstolo, ao menos para vós o sou, porque vós sois no Senhor o selo do meu apostolado."},{"Id":180,"IdVerse":3,"IdChapter":9,"IdBook":46,"TextVerse":"Esta é a minha defesa contra os que me denigrem."},{"Id":181,"IdVerse":4,"IdChapter":9,"IdBook":46,"TextVerse":"Não temos nós porventura o direito de comer e beber?"},{"Id":182,"IdVerse":5,"IdChapter":9,"IdBook":46,"TextVerse":"Acaso não temos nós direito de deixar que nos acompanhe uma mulher irmã, a exemplo dos outros apóstolos e dos irmãos do Senhor e de Cefas?"},{"Id":183,"IdVerse":6,"IdChapter":9,"IdBook":46,"TextVerse":"Ou só eu e Barnabé não temos direito de deixar o trabalho?"},{"Id":184,"IdVerse":7,"IdChapter":9,"IdBook":46,"TextVerse":"Quem, jamais, vai à guerra à sua custa? Quem planta uma vinha e não come do seu fruto? Quem apascenta um rebanho e não se alimenta do leite do rebanho?"},{"Id":185,"IdVerse":8,"IdChapter":9,"IdBook":46,"TextVerse":"Trata-se, acaso, de simples norma entre os homens? Ou a lei não diz também o mesmo?"},{"Id":186,"IdVerse":9,"IdChapter":9,"IdBook":46,"TextVerse":"Na Lei de Moisés está escrito: Não atarás a boca ao boi que debulha {Dt 25,4}. Acaso Deus tem dó dos bois?"},{"Id":187,"IdVerse":10,"IdChapter":9,"IdBook":46,"TextVerse":"Não é, na realidade, em atenção a nós que ele diz isto? Sim! É por nós que está escrito. Quem trabalha deve trabalhar com esperança e igualmente quem debulha deve debulhar com esperança de receber a sua parte."},{"Id":188,"IdVerse":11,"IdChapter":9,"IdBook":46,"TextVerse":"Se entre vós semeamos bens espirituais, será, porventura, demasiada exigência colhermos de vossos bens materiais?"},{"Id":189,"IdVerse":12,"IdChapter":9,"IdBook":46,"TextVerse":"Se outros se arrogam este direito sobre vós, não o temos muito mais? Entretanto, não temos feito uso deste direito: sofremos tudo para não pôr obstáculo algum ao Evangelho de Cristo."},{"Id":190,"IdVerse":13,"IdChapter":9,"IdBook":46,"TextVerse":"Não sabeis que os ministros do culto vivem do culto, e que os que servem ao altar participam do altar?"},{"Id":191,"IdVerse":14,"IdChapter":9,"IdBook":46,"TextVerse":"Assim também ordenou o Senhor que os que anunciam o Evangelho vivam do Evangelho."},{"Id":192,"IdVerse":15,"IdChapter":9,"IdBook":46,"TextVerse":"Mas não tenho usado de nenhum desses direitos; e nem escrevo isto para reclamá-los. Preferiria morrer a... Mas ninguém me tirará este título de glória."},{"Id":193,"IdVerse":16,"IdChapter":9,"IdBook":46,"TextVerse":"Anunciar o Evangelho não é glória para mim; é uma obrigação que se me impõe. Ai de mim, se eu não anunciar o Evangelho!"},{"Id":194,"IdVerse":17,"IdChapter":9,"IdBook":46,"TextVerse":"Se o fizesse de minha iniciativa, mereceria recompensa. Se o faço independentemente de minha vontade, é uma missão que me foi imposta."},{"Id":195,"IdVerse":18,"IdChapter":9,"IdBook":46,"TextVerse":"Então em que consiste a minha recompensa? Em que, na pregação do Evangelho, o anuncio gratuitamente, sem usar do direito que esta pregação me confere."},{"Id":196,"IdVerse":19,"IdChapter":9,"IdBook":46,"TextVerse":"Embora livre de sujeição de qualquer pessoa, eu me fiz servo de todos para ganhar o maior número possível."},{"Id":197,"IdVerse":20,"IdChapter":9,"IdBook":46,"TextVerse":"Para os judeus fiz-me judeu, a fim de ganhar os judeus. Para os que estão debaixo da lei, fiz-me como se eu estivesse debaixo da lei, embora o não esteja, a fim de ganhar aqueles que estão debaixo da lei."},{"Id":198,"IdVerse":21,"IdChapter":9,"IdBook":46,"TextVerse":"Para os que não têm lei, fiz-me como se eu não tivesse lei, ainda que eu não esteja isento da lei de Deus - porquanto estou sob a lei de Cristo -, a fim de ganhar os que não têm lei."},{"Id":199,"IdVerse":22,"IdChapter":9,"IdBook":46,"TextVerse":"Fiz-me fraco com os fracos, a fim de ganhar os fracos. Fiz-me tudo para todos, a fim de salvar a todos."},{"Id":200,"IdVerse":23,"IdChapter":9,"IdBook":46,"TextVerse":"E tudo isso faço por causa do Evangelho, para dele me fazer participante."},{"Id":201,"IdVerse":24,"IdChapter":9,"IdBook":46,"TextVerse":"Nas corridas de um estádio, todos correm, mas bem sabeis que um só recebe o prêmio. Correi, pois, de tal maneira que o consigais."},{"Id":202,"IdVerse":25,"IdChapter":9,"IdBook":46,"TextVerse":"Todos os atletas se impõem a si muitas privações; e o fazem para alcançar uma coroa corruptível. Nós o fazemos por uma coroa incorruptível."},{"Id":203,"IdVerse":26,"IdChapter":9,"IdBook":46,"TextVerse":"Assim, eu corro, mas não sem rumo certo. Dou golpes, mas não no ar."},{"Id":204,"IdVerse":27,"IdChapter":9,"IdBook":46,"TextVerse":"Ao contrário, castigo o meu corpo e o mantenho em servidão, de medo de vir eu mesmo a ser excluído depois de eu ter pregado aos outros."},{"Id":205,"IdVerse":1,"IdChapter":10,"IdBook":46,"TextVerse":"{Não quero que ignoreis, irmãos}, que os nossos pais estiveram todos debaixo da nuvem e que todos atravessaram o mar;"},{"Id":206,"IdVerse":2,"IdChapter":10,"IdBook":46,"TextVerse":"todos foram batizados em Moisés, na nuvem e no mar;"},{"Id":207,"IdVerse":3,"IdChapter":10,"IdBook":46,"TextVerse":"todos comeram do mesmo alimento espiritual;"},{"Id":208,"IdVerse":4,"IdChapter":10,"IdBook":46,"TextVerse":"todos beberam da mesma bebida espiritual {pois todos bebiam da pedra espiritual que os seguia; e essa pedra era Cristo}."},{"Id":209,"IdVerse":5,"IdChapter":10,"IdBook":46,"TextVerse":"Não obstante, a maioria deles desgostou a Deus, pois seus cadáveres cobriram o deserto."},{"Id":210,"IdVerse":6,"IdChapter":10,"IdBook":46,"TextVerse":"Estas coisas aconteceram para nos servir de exemplo, a fim de não cobiçarmos coisas más, como eles as cobiçaram."},{"Id":211,"IdVerse":7,"IdChapter":10,"IdBook":46,"TextVerse":"Nem vos torneis idólatras, como alguns deles, conforme está escrito: O povo sentou-se para comer e para beber, e depois levantou-se para se divertir {Ex 32,6}."},{"Id":212,"IdVerse":8,"IdChapter":10,"IdBook":46,"TextVerse":"Nem nos entreguemos à impureza como alguns deles se entregaram, e morreram num só dia vinte e três mil."},{"Id":213,"IdVerse":9,"IdChapter":10,"IdBook":46,"TextVerse":"Nem tentemos o Senhor, como alguns deles o tentaram, e pereceram mordidos pelas serpentes."},{"Id":214,"IdVerse":10,"IdChapter":10,"IdBook":46,"TextVerse":"Nem murmureis, como murmuraram alguns deles, e foram mortos pelo exterminador."},{"Id":215,"IdVerse":11,"IdChapter":10,"IdBook":46,"TextVerse":"Todas estas desgraças lhes aconteceram para nosso exemplo; foram escritas para advertência nossa, para nós que tocamos o final dos tempos."},{"Id":216,"IdVerse":12,"IdChapter":10,"IdBook":46,"TextVerse":"Portanto, quem pensa estar de pé veja que não caia."},{"Id":217,"IdVerse":13,"IdChapter":10,"IdBook":46,"TextVerse":"Não vos sobreveio tentação alguma que ultrapassasse as forças humanas. Deus é fiel: não permitirá que sejais tentados além das vossas forças, mas com a tentação ele vos dará os meios de suportá-la e sairdes dela."},{"Id":218,"IdVerse":14,"IdChapter":10,"IdBook":46,"TextVerse":"Portanto, caríssimos meus, fugi da idolatria."},{"Id":219,"IdVerse":15,"IdChapter":10,"IdBook":46,"TextVerse":"Falo como a pessoas sensatas; julgai vós mesmos o que digo."},{"Id":220,"IdVerse":16,"IdChapter":10,"IdBook":46,"TextVerse":"O cálice de bênção, que benzemos, não é a comunhão do sangue de Cristo? E o pão, que partimos, não é a comunhão do corpo de Cristo?"},{"Id":221,"IdVerse":17,"IdChapter":10,"IdBook":46,"TextVerse":"Uma vez que há um único pão, nós, embora sendo muitos, formamos um só corpo, porque todos nós comungamos do mesmo pão."},{"Id":222,"IdVerse":18,"IdChapter":10,"IdBook":46,"TextVerse":"Considerai Israel segundo a carne: não entram em comunhão com o altar os que comem as vítimas?"},{"Id":223,"IdVerse":19,"IdChapter":10,"IdBook":46,"TextVerse":"Que quero afirmar com isto? Que a carne sacrificada aos ídolos ou o próprio ídolo são alguma coisa?"},{"Id":224,"IdVerse":20,"IdChapter":10,"IdBook":46,"TextVerse":"Não! As coisas que os pagãos sacrificam, sacrificam-nas a demônios e não a Deus. E eu não quero que tenhais comunhão com os demônios."},{"Id":225,"IdVerse":21,"IdChapter":10,"IdBook":46,"TextVerse":"Não podeis beber ao mesmo tempo o cálice do Senhor e o cálice dos demônios. Não podeis participar ao mesmo tempo da mesa do Senhor e da mesa dos demônios."},{"Id":226,"IdVerse":22,"IdChapter":10,"IdBook":46,"TextVerse":"Ou queremos provocar a ira do Senhor? Acaso somos mais fortes do que ele?"},{"Id":227,"IdVerse":23,"IdChapter":10,"IdBook":46,"TextVerse":"Tudo é permitido, mas nem tudo é oportuno. Tudo é permitido, mas nem tudo edifica."},{"Id":228,"IdVerse":24,"IdChapter":10,"IdBook":46,"TextVerse":"Ninguém busque o seu interesse, mas o do próximo."},{"Id":229,"IdVerse":25,"IdChapter":10,"IdBook":46,"TextVerse":"Comei de tudo o que se vende no açougue, sem indagar de coisa alguma por motivo de consciência."},{"Id":230,"IdVerse":26,"IdChapter":10,"IdBook":46,"TextVerse":"Do Senhor é a terra e tudo que ela encerra."},{"Id":231,"IdVerse":27,"IdChapter":10,"IdBook":46,"TextVerse":"Se algum infiel vos convidar e quiserdes ir, comei de tudo o que se vos puser diante sem indagar de coisa alguma por motivo de consciência."},{"Id":232,"IdVerse":28,"IdChapter":10,"IdBook":46,"TextVerse":"Mas se alguém disser: Isto foi sacrificado aos ídolos, não o comais, em atenção àquele que o advertiu e por motivo de consciência."},{"Id":233,"IdVerse":29,"IdChapter":10,"IdBook":46,"TextVerse":"Dizendo consciência, refiro-me não à tua, mas à do outro. Com efeito, por que razão seria regulada a minha liberdade pela consciência alheia?"},{"Id":234,"IdVerse":30,"IdChapter":10,"IdBook":46,"TextVerse":"Se eu como com ações de graças, por que serei eu censurado por causa do alimento pelo qual rendo graças?"},{"Id":235,"IdVerse":31,"IdChapter":10,"IdBook":46,"TextVerse":"Portanto, quer comais quer bebais ou façais qualquer outra coisa, fazei tudo para a glória de Deus."},{"Id":236,"IdVerse":32,"IdChapter":10,"IdBook":46,"TextVerse":"Não vos torneis causa de escândalo, nem para os judeus, nem para os gentios, nem para a Igreja de Deus."},{"Id":237,"IdVerse":33,"IdChapter":10,"IdBook":46,"TextVerse":"Fazei como eu: em todas as circunstâncias procuro agradar a todos. Não busco os meus interesses próprios, mas os interesses dos outros, para que todos sejam salvos."},{"Id":238,"IdVerse":1,"IdChapter":11,"IdBook":46,"TextVerse":"Tornai-vos os meus imitadores, como eu o sou de Cristo."},{"Id":239,"IdVerse":2,"IdChapter":11,"IdBook":46,"TextVerse":"Eu vos felicito, porque em tudo vos lembrais de mim, e guardais as minhas instruções, tais como eu vo-las transmiti."},{"Id":240,"IdVerse":3,"IdChapter":11,"IdBook":46,"TextVerse":"Mas quero que saibais que senhor de todo homem é Cristo, senhor da mulher é o homem, senhor de Cristo é Deus."},{"Id":241,"IdVerse":4,"IdChapter":11,"IdBook":46,"TextVerse":"Todo homem que ora ou profetiza com a cabeça coberta falta ao respeito ao seu senhor."},{"Id":242,"IdVerse":5,"IdChapter":11,"IdBook":46,"TextVerse":"E toda mulher que ora ou profetiza, não tendo coberta a cabeça, falta ao respeito ao seu senhor, porque é como se estivesse rapada."},{"Id":243,"IdVerse":6,"IdChapter":11,"IdBook":46,"TextVerse":"Se uma mulher não se cobre com um véu, então corte o cabelo. Ora, se é vergonhoso para a mulher ter os cabelos cortados ou a cabeça rapada, então que se cubra com um véu."},{"Id":244,"IdVerse":7,"IdChapter":11,"IdBook":46,"TextVerse":"Quanto ao homem, não deve cobrir sua cabeça, porque é imagem e esplendor de Deus; a mulher é o reflexo do homem."},{"Id":245,"IdVerse":8,"IdChapter":11,"IdBook":46,"TextVerse":"Com efeito, o homem não foi tirado da mulher, mas a mulher do homem;"},{"Id":246,"IdVerse":9,"IdChapter":11,"IdBook":46,"TextVerse":"nem foi o homem criado para a mulher, mas sim a mulher para o homem."},{"Id":247,"IdVerse":10,"IdChapter":11,"IdBook":46,"TextVerse":"Por isso a mulher deve trazer o sinal da submissão sobre sua cabeça, por causa dos anjos."},{"Id":248,"IdVerse":11,"IdChapter":11,"IdBook":46,"TextVerse":"Com tudo isso, aos olhos do Senhor, nem o homem existe sem a mulher, nem a mulher sem o homem."},{"Id":249,"IdVerse":12,"IdChapter":11,"IdBook":46,"TextVerse":"Pois a mulher foi tirada do homem, porém o homem nasce da mulher, e ambos vêm de Deus."},{"Id":250,"IdVerse":13,"IdChapter":11,"IdBook":46,"TextVerse":"Julgai vós mesmos: é decente que uma mulher reze a Deus sem estar coberta com véu?"},{"Id":251,"IdVerse":14,"IdChapter":11,"IdBook":46,"TextVerse":"A própria natureza não vos ensina que é uma desonra para o homem usar cabelo comprido?"},{"Id":252,"IdVerse":15,"IdChapter":11,"IdBook":46,"TextVerse":"Ao passo que é glória para a mulher uma longa cabeleira, porque lhe foi dada como um véu."},{"Id":253,"IdVerse":16,"IdChapter":11,"IdBook":46,"TextVerse":"Se, no entanto, alguém quiser contestar, nós não temos tal costume e nem as igrejas de Deus."},{"Id":254,"IdVerse":17,"IdChapter":11,"IdBook":46,"TextVerse":"Fazendo-vos essas advertências, não vos posso louvar a respeito de vossas assembléias que causam mais prejuízo que proveito."},{"Id":255,"IdVerse":18,"IdChapter":11,"IdBook":46,"TextVerse":"Em primeiro lugar, ouço dizer que, quando se reúne a vossa assembléia, há desarmonias entre vós. {E em parte eu acredito."},{"Id":256,"IdVerse":19,"IdChapter":11,"IdBook":46,"TextVerse":"É necessário que entre vós haja partidos para que possam manifestar-se os que são realmente virtuosos.}"},{"Id":257,"IdVerse":20,"IdChapter":11,"IdBook":46,"TextVerse":"Desse modo, quando vos reunis, já não é para comer a ceia do Senhor,"},{"Id":258,"IdVerse":21,"IdChapter":11,"IdBook":46,"TextVerse":"porquanto, mal vos pondes à mesa, cada um se apressa a tomar sua própria refeição; e enquanto uns têm fome, outros se fartam."},{"Id":259,"IdVerse":22,"IdChapter":11,"IdBook":46,"TextVerse":"Porventura não tendes casa onde comer e beber? Ou menosprezais a Igreja de Deus, e quereis envergonhar aqueles que nada têm? Que vos direi? Devo louvar-vos? Não! Nisto não vos louvo..."},{"Id":260,"IdVerse":23,"IdChapter":11,"IdBook":46,"TextVerse":"Eu recebi do Senhor o que vos transmiti: que o Senhor Jesus, na noite em que foi traído, tomou o pão"},{"Id":261,"IdVerse":24,"IdChapter":11,"IdBook":46,"TextVerse":"e, depois de ter dado graças, partiu-o e disse: Isto é o meu corpo, que é entregue por vós; fazei isto em memória de mim."},{"Id":262,"IdVerse":25,"IdChapter":11,"IdBook":46,"TextVerse":"Do mesmo modo, depois de haver ceado, tomou também o cálice, dizendo: Este cálice é a Nova Aliança no meu sangue; todas as vezes que o beberdes, fazei-o em memória de mim."},{"Id":263,"IdVerse":26,"IdChapter":11,"IdBook":46,"TextVerse":"Assim, todas as vezes que comeis desse pão e bebeis desse cálice lembrais a morte do Senhor, até que venha."},{"Id":264,"IdVerse":27,"IdChapter":11,"IdBook":46,"TextVerse":"Portanto, todo aquele que comer o pão ou beber o cálice do Senhor indignamente será culpável do corpo e do sangue do Senhor."},{"Id":265,"IdVerse":28,"IdChapter":11,"IdBook":46,"TextVerse":"Que cada um se examine a si mesmo, e assim coma desse pão e beba desse cálice."},{"Id":266,"IdVerse":29,"IdChapter":11,"IdBook":46,"TextVerse":"Aquele que o come e o bebe sem distinguir o corpo do Senhor, come e bebe a sua própria condenação."},{"Id":267,"IdVerse":30,"IdChapter":11,"IdBook":46,"TextVerse":"Esta é a razão por que entre vós há muitos adoentados e fracos, e muitos mortos."},{"Id":268,"IdVerse":31,"IdChapter":11,"IdBook":46,"TextVerse":"Se nos examinássemos a nós mesmos, não seríamos julgados."},{"Id":269,"IdVerse":32,"IdChapter":11,"IdBook":46,"TextVerse":"Mas, sendo julgados pelo Senhor, ele nos castiga para não sermos condenados com o mundo."},{"Id":270,"IdVerse":33,"IdChapter":11,"IdBook":46,"TextVerse":"Portanto, irmãos meus, quando vos reunis para a ceia, esperai uns pelos outros."},{"Id":271,"IdVerse":34,"IdChapter":11,"IdBook":46,"TextVerse":"Se alguém tem fome, coma em casa. Assim vossas reuniões não vos atrairão a condenação. As demais coisas eu determinarei quando for ter convosco."},{"Id":272,"IdVerse":1,"IdChapter":12,"IdBook":46,"TextVerse":"A respeito dos dons espirituais, irmãos, não quero que vivais na ignorância."},{"Id":273,"IdVerse":2,"IdChapter":12,"IdBook":46,"TextVerse":"Sabeis que, quando éreis pagãos, vos deixáveis levar, conforme vossas tendências, aos ídolos mudos."},{"Id":274,"IdVerse":3,"IdChapter":12,"IdBook":46,"TextVerse":"Por isso, eu vos declaro: ninguém, falando sob a ação divina, pode dizer: Jesus seja maldito e ninguém pode dizer: Jesus é o Senhor, senão sob a ação do Espírito Santo."},{"Id":275,"IdVerse":4,"IdChapter":12,"IdBook":46,"TextVerse":"Há diversidade de dons, mas um só Espírito."},{"Id":276,"IdVerse":5,"IdChapter":12,"IdBook":46,"TextVerse":"Os ministérios são diversos, mas um só é o Senhor."},{"Id":277,"IdVerse":6,"IdChapter":12,"IdBook":46,"TextVerse":"Há também diversas operações, mas é o mesmo Deus que opera tudo em todos."},{"Id":278,"IdVerse":7,"IdChapter":12,"IdBook":46,"TextVerse":"A cada um é dada a manifestação do Espírito para proveito comum."},{"Id":279,"IdVerse":8,"IdChapter":12,"IdBook":46,"TextVerse":"A um é dada pelo Espírito uma palavra de sabedoria; a outro, uma palavra de ciência, por esse mesmo Espírito;"},{"Id":280,"IdVerse":9,"IdChapter":12,"IdBook":46,"TextVerse":"a outro, a fé, pelo mesmo Espírito; a outro, a graça de curar as doenças, no mesmo Espírito;"},{"Id":281,"IdVerse":10,"IdChapter":12,"IdBook":46,"TextVerse":"a outro, o dom de milagres; a outro, a profecia; a outro, o discernimento dos espíritos; a outro, a variedade de línguas; a outro, por fim, a interpretação das línguas."},{"Id":282,"IdVerse":11,"IdChapter":12,"IdBook":46,"TextVerse":"Mas um e o mesmo Espírito distribui todos estes dons, repartindo a cada um como lhe apraz."},{"Id":283,"IdVerse":12,"IdChapter":12,"IdBook":46,"TextVerse":"Porque, como o corpo é um todo tendo muitos membros, e todos os membros do corpo, embora muitos, formam um só corpo, assim também é Cristo."},{"Id":284,"IdVerse":13,"IdChapter":12,"IdBook":46,"TextVerse":"Em um só Espírito fomos batizados todos nós, para formar um só corpo, judeus ou gregos, escravos ou livres; e todos fomos impregnados do mesmo Espírito."},{"Id":285,"IdVerse":14,"IdChapter":12,"IdBook":46,"TextVerse":"Assim o corpo não consiste em um só membro, mas em muitos."},{"Id":286,"IdVerse":15,"IdChapter":12,"IdBook":46,"TextVerse":"Se o pé dissesse: Eu não sou a mão; por isso, não sou do corpo, acaso deixaria ele de ser do corpo?"},{"Id":287,"IdVerse":16,"IdChapter":12,"IdBook":46,"TextVerse":"E se a orelha dissesse: Eu não sou o olho; por isso, não sou do corpo, deixaria ela de ser do corpo?"},{"Id":288,"IdVerse":17,"IdChapter":12,"IdBook":46,"TextVerse":"Se o corpo todo fosse olho, onde estaria o ouvido? Se fosse todo ouvido, onde estaria o olfato?"},{"Id":289,"IdVerse":18,"IdChapter":12,"IdBook":46,"TextVerse":"Mas Deus dispôs no corpo cada um dos membros como lhe aprouve."},{"Id":290,"IdVerse":19,"IdChapter":12,"IdBook":46,"TextVerse":"Se todos fossem um só membro, onde estaria o corpo?"},{"Id":291,"IdVerse":20,"IdChapter":12,"IdBook":46,"TextVerse":"Há, pois, muitos membros, mas um só corpo."},{"Id":292,"IdVerse":21,"IdChapter":12,"IdBook":46,"TextVerse":"O olho não pode dizer à mão: Eu não preciso de ti; nem a cabeça aos pés: Não necessito de vós."},{"Id":293,"IdVerse":22,"IdChapter":12,"IdBook":46,"TextVerse":"Antes, pelo contrário, os membros do corpo que parecem os mais fracos, são os mais necessários."},{"Id":294,"IdVerse":23,"IdChapter":12,"IdBook":46,"TextVerse":"E os membros do corpo que temos por menos honrosos, a esses cobrimos com mais decoro. Os que em nós são menos decentes, recatamo-los com maior empenho,"},{"Id":295,"IdVerse":24,"IdChapter":12,"IdBook":46,"TextVerse":"ao passo que os membros decentes não reclamam tal cuidado. Deus dispôs o corpo de tal modo que deu maior honra aos membros que não a têm,"},{"Id":296,"IdVerse":25,"IdChapter":12,"IdBook":46,"TextVerse":"para que não haja dissensões no corpo e que os membros tenham o mesmo cuidado uns para com os outros."},{"Id":297,"IdVerse":26,"IdChapter":12,"IdBook":46,"TextVerse":"Se um membro sofre, todos os membros padecem com ele; e se um membro é tratado com carinho, todos os outros se congratulam por ele."},{"Id":298,"IdVerse":27,"IdChapter":12,"IdBook":46,"TextVerse":"Ora, vós sois o corpo de Cristo e cada um, de sua parte, é um dos seus membros."},{"Id":299,"IdVerse":28,"IdChapter":12,"IdBook":46,"TextVerse":"Na Igreja, Deus constituiu primeiramente os apóstolos, em segundo lugar os profetas, em terceiro lugar os doutores, depois os que têm o dom dos milagres, o dom de curar, de socorrer, de governar, de falar diversas línguas."},{"Id":300,"IdVerse":29,"IdChapter":12,"IdBook":46,"TextVerse":"São todos apóstolos? São todos profetas? São todos doutores?"},{"Id":301,"IdVerse":30,"IdChapter":12,"IdBook":46,"TextVerse":"Fazem todos milagres? Têm todos a graça de curar? Falam todos em diversas línguas? Interpretam todos?"},{"Id":302,"IdVerse":31,"IdChapter":12,"IdBook":46,"TextVerse":"Aspirai aos dons superiores. E agora, ainda vou indicar-vos o caminho mais excelente de todos."},{"Id":303,"IdVerse":1,"IdChapter":13,"IdBook":46,"TextVerse":"Ainda que eu falasse as línguas dos homens e dos anjos, se não tiver caridade, sou como o bronze que soa, ou como o címbalo que retine."},{"Id":304,"IdVerse":2,"IdChapter":13,"IdBook":46,"TextVerse":"Mesmo que eu tivesse o dom da profecia, e conhecesse todos os mistérios e toda a ciência; mesmo que tivesse toda a fé, a ponto de transportar montanhas, se não tiver caridade, não sou nada."},{"Id":305,"IdVerse":3,"IdChapter":13,"IdBook":46,"TextVerse":"Ainda que distribuísse todos os meus bens em sustento dos pobres, e ainda que entregasse o meu corpo para ser queimado, se não tiver caridade, de nada valeria!"},{"Id":306,"IdVerse":4,"IdChapter":13,"IdBook":46,"TextVerse":"A caridade é paciente, a caridade é bondosa. Não tem inveja. A caridade não é orgulhosa. Não é arrogante."},{"Id":307,"IdVerse":5,"IdChapter":13,"IdBook":46,"TextVerse":"Nem escandalosa. Não busca os seus próprios interesses, não se irrita, não guarda rancor."},{"Id":308,"IdVerse":6,"IdChapter":13,"IdBook":46,"TextVerse":"Não se alegra com a injustiça, mas se rejubila com a verdade."},{"Id":309,"IdVerse":7,"IdChapter":13,"IdBook":46,"TextVerse":"Tudo desculpa, tudo crê, tudo espera, tudo suporta."},{"Id":310,"IdVerse":8,"IdChapter":13,"IdBook":46,"TextVerse":"A caridade jamais acabará. As profecias desaparecerão, o dom das línguas cessará, o dom da ciência findará."},{"Id":311,"IdVerse":9,"IdChapter":13,"IdBook":46,"TextVerse":"A nossa ciência é parcial, a nossa profecia é imperfeita."},{"Id":312,"IdVerse":10,"IdChapter":13,"IdBook":46,"TextVerse":"Quando chegar o que é perfeito, o imperfeito desaparecerá."},{"Id":313,"IdVerse":11,"IdChapter":13,"IdBook":46,"TextVerse":"Quando eu era criança, falava como criança, pensava como criança, raciocinava como criança. Desde que me tornei homem, eliminei as coisas de criança."},{"Id":314,"IdVerse":12,"IdChapter":13,"IdBook":46,"TextVerse":"Hoje vemos como por um espelho, confusamente; mas então veremos face a face. Hoje conheço em parte; mas então conhecerei totalmente, como eu sou conhecido."},{"Id":315,"IdVerse":13,"IdChapter":13,"IdBook":46,"TextVerse":"Por ora subsistem a fé, a esperança e a caridade - as três. Porém, a maior delas é a caridade."},{"Id":316,"IdVerse":1,"IdChapter":14,"IdBook":46,"TextVerse":"Empenhai-vos em procurar a caridade. Aspirai igualmente aos dons espirituais, mas sobretudo ao de profecia."},{"Id":317,"IdVerse":2,"IdChapter":14,"IdBook":46,"TextVerse":"Aquele que fala em línguas não fala aos homens, senão a Deus: ninguém o entende, pois fala coisas misteriosas, sob a ação do Espírito."},{"Id":318,"IdVerse":3,"IdChapter":14,"IdBook":46,"TextVerse":"Aquele, porém, que profetiza fala aos homens, para edificá-los, exortá-los e consolá-los."},{"Id":319,"IdVerse":4,"IdChapter":14,"IdBook":46,"TextVerse":"Aquele que fala em línguas edifica-se a si mesmo; mas o que profetiza, edifica a assembléia."},{"Id":320,"IdVerse":5,"IdChapter":14,"IdBook":46,"TextVerse":"Ora, desejo que todos faleis em línguas, porém muito mais desejo que profetizeis. Maior é quem profetiza do que quem fala em línguas, a não ser que este as interprete, para que a assembléia receba edificação."},{"Id":321,"IdVerse":6,"IdChapter":14,"IdBook":46,"TextVerse":"Suponhamos, irmãos, que eu fosse ter convosco falando em línguas, de que vos aproveitaria, se minha palavra não vos desse revelação, nem ciência, nem profecia ou doutrina?"},{"Id":322,"IdVerse":7,"IdChapter":14,"IdBook":46,"TextVerse":"É o que se dá com os instrumentos inanimados de música, por exemplo a flauta ou a harpa: se não produzirem sons distintos, como se poderá reconhecer a música tocada?"},{"Id":323,"IdVerse":8,"IdChapter":14,"IdBook":46,"TextVerse":"Se a trombeta só der sons confusos, quem se preparará para a batalha?"},{"Id":324,"IdVerse":9,"IdChapter":14,"IdBook":46,"TextVerse":"Assim também vós: se vossa língua só profere palavras ininteligíveis, como se compreenderá o que dizeis? Sereis como quem fala ao vento."},{"Id":325,"IdVerse":10,"IdChapter":14,"IdBook":46,"TextVerse":"Há no mundo grande quantidade de línguas e todas são compreensíveis."},{"Id":326,"IdVerse":11,"IdChapter":14,"IdBook":46,"TextVerse":"Porém, se desconhecer o sentido das palavras, serei um estrangeiro para quem me fala e ele será também um estrangeiro para mim."},{"Id":327,"IdVerse":12,"IdChapter":14,"IdBook":46,"TextVerse":"Assim, uma vez que aspirais aos dons espirituais, procurai tê-los em abundância para edificação da Igreja."},{"Id":328,"IdVerse":13,"IdChapter":14,"IdBook":46,"TextVerse":"Por isso, quem fala em línguas, peça na oração o dom de as interpretar."},{"Id":329,"IdVerse":14,"IdChapter":14,"IdBook":46,"TextVerse":"Se eu oro em virtude do dom das línguas, o meu espírito ora, mas o meu entendimento fica sem fruto."},{"Id":330,"IdVerse":15,"IdChapter":14,"IdBook":46,"TextVerse":"Então que fazer? Orarei com o espírito, mas orarei também com o entendimento; cantarei com o espírito, mas cantarei também com o entendimento."},{"Id":331,"IdVerse":16,"IdChapter":14,"IdBook":46,"TextVerse":"De outra forma, se só renderes graças com o espírito, como dirá Amém a tuas ações de graças aquele que ocupar o lugar dos simples?"},{"Id":332,"IdVerse":17,"IdChapter":14,"IdBook":46,"TextVerse":"Sem dúvida, as tuas ações de graças podem ser belas, mas o outro não é edificado."},{"Id":333,"IdVerse":18,"IdChapter":14,"IdBook":46,"TextVerse":"Graças a Deus que possuo o dom de línguas superior a todos vós."},{"Id":334,"IdVerse":19,"IdChapter":14,"IdBook":46,"TextVerse":"Mas prefiro falar na assembléia cinco palavras que compreendo, para instruir também os outros, a falar dez mil palavras em línguas."},{"Id":335,"IdVerse":20,"IdChapter":14,"IdBook":46,"TextVerse":"Irmãos, não sejais crianças quanto ao modo de julgar: na malícia, sim, sede crianças; mas quanto ao julgamento, sede homens."},{"Id":336,"IdVerse":21,"IdChapter":14,"IdBook":46,"TextVerse":"Na lei está escrito: Será por gente de língua estrangeira e por lábios estrangeiros que falarei a este povo; e nem assim me ouvirão, diz o Senhor {Is 28,11s}."},{"Id":337,"IdVerse":22,"IdChapter":14,"IdBook":46,"TextVerse":"Assim, as línguas são sinal, não para os fiéis, mas para os infiéis; enquanto as profecias são um sinal, não para os infiéis, mas para os fiéis."},{"Id":338,"IdVerse":23,"IdChapter":14,"IdBook":46,"TextVerse":"Se, pois, numa assembléia da igreja inteira todos falarem em línguas, e se entrarem homens simples ou infiéis, não dirão que estais loucos?"},{"Id":339,"IdVerse":24,"IdChapter":14,"IdBook":46,"TextVerse":"Se, porém, todos profetizarem, e entrar ali um infiel ou um homem simples, por todos é convencido, por todos é julgado;"},{"Id":340,"IdVerse":25,"IdChapter":14,"IdBook":46,"TextVerse":"os segredos do seu coração tornam-se manifestos. Então, prostrado com a face em terra, adorará a Deus e proclamará que Deus está realmente entre vós."},{"Id":341,"IdVerse":26,"IdChapter":14,"IdBook":46,"TextVerse":"Em suma, que dizer, irmãos? Quando vos reunis, quem dentre vós tem um cântico, um ensinamento, uma revelação, um discurso em línguas, uma interpretação a fazer - que isto se faça de modo a edificar."},{"Id":342,"IdVerse":27,"IdChapter":14,"IdBook":46,"TextVerse":"Se há quem fala em línguas, não falem senão dois ou três, quando muito, e cada um por sua vez, e haja alguém que interprete."},{"Id":343,"IdVerse":28,"IdChapter":14,"IdBook":46,"TextVerse":"Se não houver intérprete, fiquem calados na reunião, e falem consigo mesmos e com Deus."},{"Id":344,"IdVerse":29,"IdChapter":14,"IdBook":46,"TextVerse":"Quanto aos profetas, falem dois ou três, e os outros julguem."},{"Id":345,"IdVerse":30,"IdChapter":14,"IdBook":46,"TextVerse":"Se for feita uma revelação a algum dos assistentes, cale-se o primeiro."},{"Id":346,"IdVerse":31,"IdChapter":14,"IdBook":46,"TextVerse":"Todos, um após outro, podeis profetizar, para todos aprenderem e serem todos exortados."},{"Id":347,"IdVerse":32,"IdChapter":14,"IdBook":46,"TextVerse":"O espírito dos profetas deve estar-lhes submisso,"},{"Id":348,"IdVerse":33,"IdChapter":14,"IdBook":46,"TextVerse":"porquanto Deus não é Deus de confusão, mas de paz."},{"Id":349,"IdVerse":34,"IdChapter":14,"IdBook":46,"TextVerse":"Como em todas as igrejas dos santos, as mulheres estejam caladas nas assembléias: não lhes é permitido falar, mas devem estar submissas, como também ordena a lei."},{"Id":350,"IdVerse":35,"IdChapter":14,"IdBook":46,"TextVerse":"Se querem aprender alguma coisa, perguntem-na em casa aos seus maridos, porque é inconveniente para uma mulher falar na assembléia."},{"Id":351,"IdVerse":36,"IdChapter":14,"IdBook":46,"TextVerse":"Porventura foi dentre vós que saiu a palavra de Deus? Ou veio ela tão-somente para vós?"},{"Id":352,"IdVerse":37,"IdChapter":14,"IdBook":46,"TextVerse":"Se alguém se julga profeta ou agraciado com dons espirituais, reconheça que as coisas que vos escrevo são um mandamento do Senhor."},{"Id":353,"IdVerse":38,"IdChapter":14,"IdBook":46,"TextVerse":"Mas, se alguém quiser ignorá-lo, que o ignore!"},{"Id":354,"IdVerse":39,"IdChapter":14,"IdBook":46,"TextVerse":"Assim, pois, irmãos, aspirai ao dom de profetizar; porém, não impeçais falar em línguas."},{"Id":355,"IdVerse":40,"IdChapter":14,"IdBook":46,"TextVerse":"Mas faça-se tudo com dignidade e ordem."},{"Id":356,"IdVerse":1,"IdChapter":15,"IdBook":46,"TextVerse":"Eu vos lembro, irmãos, o Evangelho que vos preguei, e que tendes acolhido, no qual estais firmes."},{"Id":357,"IdVerse":2,"IdChapter":15,"IdBook":46,"TextVerse":"Por ele sereis salvos, se o conservardes como vo-lo preguei. De outra forma, em vão teríeis abraçado a fé."},{"Id":358,"IdVerse":3,"IdChapter":15,"IdBook":46,"TextVerse":"Eu vos transmiti primeiramente o que eu mesmo havia recebido: que Cristo morreu por nossos pecados, segundo as Escrituras;"},{"Id":359,"IdVerse":4,"IdChapter":15,"IdBook":46,"TextVerse":"foi sepultado, e ressurgiu ao terceiro dia, segundo as Escrituras;"},{"Id":360,"IdVerse":5,"IdChapter":15,"IdBook":46,"TextVerse":"apareceu a Cefas, e em seguida aos Doze."},{"Id":361,"IdVerse":6,"IdChapter":15,"IdBook":46,"TextVerse":"Depois apareceu a mais de quinhentos irmãos de uma vez, dos quais a maior parte ainda vive {e alguns já são mortos};"},{"Id":362,"IdVerse":7,"IdChapter":15,"IdBook":46,"TextVerse":"depois apareceu a Tiago, em seguida a todos os apóstolos."},{"Id":363,"IdVerse":8,"IdChapter":15,"IdBook":46,"TextVerse":"E, por último de todos, apareceu também a mim, como a um abortivo."},{"Id":364,"IdVerse":9,"IdChapter":15,"IdBook":46,"TextVerse":"Porque eu sou o menor dos apóstolos, e não sou digno de ser chamado apóstolo, porque persegui a Igreja de Deus."},{"Id":365,"IdVerse":10,"IdChapter":15,"IdBook":46,"TextVerse":"Mas, pela graça de Deus, sou o que sou, e a graça que ele me deu não tem sido inútil. Ao contrário, tenho trabalhado mais do que todos eles; não eu, mas a graça de Deus que está comigo."},{"Id":366,"IdVerse":11,"IdChapter":15,"IdBook":46,"TextVerse":"Portanto, seja eu ou sejam eles, assim pregamos, e assim crestes."},{"Id":367,"IdVerse":12,"IdChapter":15,"IdBook":46,"TextVerse":"Ora, se se prega que Jesus ressuscitou dentre os mortos, como dizem alguns de vós que não há ressurreição de mortos?"},{"Id":368,"IdVerse":13,"IdChapter":15,"IdBook":46,"TextVerse":"Se não há ressurreição dos mortos, nem Cristo ressuscitou."},{"Id":369,"IdVerse":14,"IdChapter":15,"IdBook":46,"TextVerse":"Se Cristo não ressuscitou, é vã a nossa pregação, e também é vã a vossa fé."},{"Id":370,"IdVerse":15,"IdChapter":15,"IdBook":46,"TextVerse":"Além disso, seríamos convencidos de ser falsas testemunhas de Deus, por termos dado testemunho contra Deus, afirmando que ele ressuscitou a Cristo, ao qual não ressuscitou {se os mortos não ressuscitam}."},{"Id":371,"IdVerse":16,"IdChapter":15,"IdBook":46,"TextVerse":"Pois, se os mortos não ressuscitam, também Cristo não ressuscitou."},{"Id":372,"IdVerse":17,"IdChapter":15,"IdBook":46,"TextVerse":"E se Cristo não ressuscitou, é inútil a vossa fé, e ainda estais em vossos pecados."},{"Id":373,"IdVerse":18,"IdChapter":15,"IdBook":46,"TextVerse":"Também estão perdidos os que morreram em Cristo."},{"Id":374,"IdVerse":19,"IdChapter":15,"IdBook":46,"TextVerse":"Se é só para esta vida que temos colocado a nossa esperança em Cristo, somos, de todos os homens, os mais dignos de lástima."},{"Id":375,"IdVerse":20,"IdChapter":15,"IdBook":46,"TextVerse":"Mas não! Cristo ressuscitou dentre os mortos, como primícias dos que morreram!"},{"Id":376,"IdVerse":21,"IdChapter":15,"IdBook":46,"TextVerse":"Com efeito, se por um homem veio a morte, por um homem vem a ressurreição dos mortos."},{"Id":377,"IdVerse":22,"IdChapter":15,"IdBook":46,"TextVerse":"Assim como em Adão todos morrem, assim em Cristo todos reviverão."},{"Id":378,"IdVerse":23,"IdChapter":15,"IdBook":46,"TextVerse":"Cada qual, porém, em sua ordem: como primícias, Cristo; em seguida, os que forem de Cristo, na ocasião de sua vinda."},{"Id":379,"IdVerse":24,"IdChapter":15,"IdBook":46,"TextVerse":"Depois, virá o fim, quando entregar o Reino a Deus, ao Pai, depois de haver destruído todo principado, toda potestade e toda dominação."},{"Id":380,"IdVerse":25,"IdChapter":15,"IdBook":46,"TextVerse":"Porque é necessário que ele reine, até que ponha todos os inimigos debaixo de seus pés."},{"Id":381,"IdVerse":26,"IdChapter":15,"IdBook":46,"TextVerse":"O último inimigo a derrotar será a morte, porque Deus sujeitou tudo debaixo dos seus pés."},{"Id":382,"IdVerse":27,"IdChapter":15,"IdBook":46,"TextVerse":"Mas, quando ele disser que tudo lhe está sujeito, claro é que se excetua aquele que lhe sujeitou todas as coisas."},{"Id":383,"IdVerse":28,"IdChapter":15,"IdBook":46,"TextVerse":"E, quando tudo lhe estiver sujeito, então também o próprio Filho renderá homenagem àquele que lhe sujeitou todas as coisas, a fim de que Deus seja tudo em todos."},{"Id":384,"IdVerse":29,"IdChapter":15,"IdBook":46,"TextVerse":"De outra maneira, que intentam aqueles que se batizam em favor dos mortos? Se os mortos realmente não ressuscitam, por que se batizam por eles?"},{"Id":385,"IdVerse":30,"IdChapter":15,"IdBook":46,"TextVerse":"E nós, por que nos expomos a perigos a toda hora?"},{"Id":386,"IdVerse":31,"IdChapter":15,"IdBook":46,"TextVerse":"Cada dia, irmãos, expondo-me à morte, tão certo como vós sois a minha glória em Jesus Cristo nosso Senhor."},{"Id":387,"IdVerse":32,"IdChapter":15,"IdBook":46,"TextVerse":"Se foi por intenção humana que combati com as feras em Éfeso, que me aproveita isso? Se os mortos não ressuscitam, comamos e bebamos, porque amanhã morreremos."},{"Id":388,"IdVerse":33,"IdChapter":15,"IdBook":46,"TextVerse":"Não vos deixeis enganar: Más companhias corrompem bons costumes."},{"Id":389,"IdVerse":34,"IdChapter":15,"IdBook":46,"TextVerse":"Despertai, como convém, e não pequeis! Porque alguns vivem na total ignorância de Deus - para vergonha vossa o digo."},{"Id":390,"IdVerse":35,"IdChapter":15,"IdBook":46,"TextVerse":"Mas, dirá alguém, como ressuscitam os mortos? E com que corpo vêm?"},{"Id":391,"IdVerse":36,"IdChapter":15,"IdBook":46,"TextVerse":"Insensato! O que semeias não recobra vida, sem antes morrer."},{"Id":392,"IdVerse":37,"IdChapter":15,"IdBook":46,"TextVerse":"E, quando semeias, não semeias o corpo da planta que há de nascer, mas o simples grão, como, por exemplo, de trigo ou de alguma outra planta."},{"Id":393,"IdVerse":38,"IdChapter":15,"IdBook":46,"TextVerse":"Deus, porém, lhe dá o corpo como lhe apraz, e a cada uma das sementes o corpo da planta que lhe é própria."},{"Id":394,"IdVerse":39,"IdChapter":15,"IdBook":46,"TextVerse":"Nem todas as carnes são iguais: uma é a dos homens e outra a dos animais; a das aves difere da dos peixes."},{"Id":395,"IdVerse":40,"IdChapter":15,"IdBook":46,"TextVerse":"Também há corpos celestes e corpos terrestres, mas o brilho dos celestes difere do brilho dos terrestres."},{"Id":396,"IdVerse":41,"IdChapter":15,"IdBook":46,"TextVerse":"Uma é a claridade do sol, outra a claridade da lua e outra a claridade das estrelas; e ainda uma estrela difere da outra na claridade."},{"Id":397,"IdVerse":42,"IdChapter":15,"IdBook":46,"TextVerse":"Assim também é a ressurreição dos mortos. Semeado na corrupção, o corpo ressuscita incorruptível;"},{"Id":398,"IdVerse":43,"IdChapter":15,"IdBook":46,"TextVerse":"semeado no desprezo, ressuscita glorioso; semeado na fraqueza, ressuscita vigoroso;"},{"Id":399,"IdVerse":44,"IdChapter":15,"IdBook":46,"TextVerse":"semeado corpo animal, ressuscita corpo espiritual. Se há um corpo animal, também há um espiritual."},{"Id":400,"IdVerse":45,"IdChapter":15,"IdBook":46,"TextVerse":"Como está escrito: O primeiro homem, Adão, foi feito alma vivente {Gn 2,7}; o segundo Adão é espírito vivificante."},{"Id":401,"IdVerse":46,"IdChapter":15,"IdBook":46,"TextVerse":"Mas não é o espiritual que vem primeiro, e sim o animal; o espiritual vem depois."},{"Id":402,"IdVerse":47,"IdChapter":15,"IdBook":46,"TextVerse":"O primeiro homem, tirado da terra, é terreno; o segundo veio do céu."},{"Id":403,"IdVerse":48,"IdChapter":15,"IdBook":46,"TextVerse":"Qual o homem terreno, tais os homens terrenos; e qual o homem celestial, tais os homens celestiais."},{"Id":404,"IdVerse":49,"IdChapter":15,"IdBook":46,"TextVerse":"Assim como reproduzimos em nós as feições do homem terreno, precisamos reproduzir as feições do homem celestial."},{"Id":405,"IdVerse":50,"IdChapter":15,"IdBook":46,"TextVerse":"O que afirmo, irmãos, é que nem a carne nem o sangue podem participar do Reino de Deus; e que a corrupção não participará da incorruptibilidade."},{"Id":406,"IdVerse":51,"IdChapter":15,"IdBook":46,"TextVerse":"Eis que vos revelo um mistério: nem todos morreremos, mas todos seremos transformados,"},{"Id":407,"IdVerse":52,"IdChapter":15,"IdBook":46,"TextVerse":"num momento, num abrir e fechar de olhos, ao som da última trombeta {porque a trombeta soará}. Os mortos ressuscitarão incorruptíveis, e nós seremos transformados."},{"Id":408,"IdVerse":53,"IdChapter":15,"IdBook":46,"TextVerse":"É necessário que este corpo corruptível se revista da incorruptibilidade, e que este corpo mortal se revista da imortalidade."},{"Id":409,"IdVerse":54,"IdChapter":15,"IdBook":46,"TextVerse":"Quando este corpo corruptível estiver revestido da incorruptibilidade, e quando este corpo mortal estiver revestido da imortalidade, então se cumprirá a palavra da Escritura:"},{"Id":410,"IdVerse":55,"IdChapter":15,"IdBook":46,"TextVerse":"A morte foi tragada pela vitória {Is 25,8}. Onde está, ó morte, a tua vitória? Onde está, ó morte, o teu aguilhão {Os 13,14}?"},{"Id":411,"IdVerse":56,"IdChapter":15,"IdBook":46,"TextVerse":"Ora, o aguilhão da morte é o pecado, e a força do pecado é a lei."},{"Id":412,"IdVerse":57,"IdChapter":15,"IdBook":46,"TextVerse":"Graças, porém, sejam dadas a Deus, que nos dá a vitória por nosso Senhor Jesus Cristo!"},{"Id":413,"IdVerse":58,"IdChapter":15,"IdBook":46,"TextVerse":"Por conseqüência, meus amados irmãos, sede firmes e inabaláveis, aplicando-vos cada vez mais à obra do Senhor. Sabeis que o vosso trabalho no Senhor não é em vão."},{"Id":414,"IdVerse":1,"IdChapter":16,"IdBook":46,"TextVerse":"Quanto à coleta em benefício dos santos, segui também vós as diretrizes que eu tracei às igrejas da Galácia."},{"Id":415,"IdVerse":2,"IdChapter":16,"IdBook":46,"TextVerse":"No primeiro dia da semana, cada um de vós ponha de parte o que tiver podido poupar, para que não esperem a minha chegada para fazer as coletas."},{"Id":416,"IdVerse":3,"IdChapter":16,"IdBook":46,"TextVerse":"Quando chegar, enviarei, com uma carta, os que tiverdes escolhido para levar a Jerusalém a vossa oferta."},{"Id":417,"IdVerse":4,"IdChapter":16,"IdBook":46,"TextVerse":"Se valer a pena que eu também vá, irão comigo."},{"Id":418,"IdVerse":5,"IdChapter":16,"IdBook":46,"TextVerse":"Irei ter convosco, depois que tiver passado pela Macedônia; apenas passarei por lá."},{"Id":419,"IdVerse":6,"IdChapter":16,"IdBook":46,"TextVerse":"Talvez fique convosco ou até passe todo o inverno, para que me leveis aonde eu tenho de ir."},{"Id":420,"IdVerse":7,"IdChapter":16,"IdBook":46,"TextVerse":"Desta vez, quero vos ver não somente de passagem, mas espero demorar-me algum tempo convosco, se o Senhor o permitir."},{"Id":421,"IdVerse":8,"IdChapter":16,"IdBook":46,"TextVerse":"Ficarei em Éfeso até Pentecostes:"},{"Id":422,"IdVerse":9,"IdChapter":16,"IdBook":46,"TextVerse":"aí se me abriu uma grande porta à minha atividade e os adversários aí são muitos."},{"Id":423,"IdVerse":10,"IdChapter":16,"IdBook":46,"TextVerse":"Se Timóteo for visitar-vos, vede que esteja sem preocupação entre vós, porque trabalha exatamente como eu na obra do Senhor."},{"Id":424,"IdVerse":11,"IdChapter":16,"IdBook":46,"TextVerse":"Portanto, ninguém o despreze. E preparai-lhe a viagem em paz para que venha ter comigo, porque o espero com os irmãos."},{"Id":425,"IdVerse":12,"IdChapter":16,"IdBook":46,"TextVerse":"Quanto ao nosso irmão Apolo, roguei-lhe muito fosse ter convosco com os irmãos, mas de modo algum quis ele ir agora. Contudo irá ver-vos, quando tiver oportunidade."},{"Id":426,"IdVerse":13,"IdChapter":16,"IdBook":46,"TextVerse":"Vigiai! Sede firmes na fé! Sede homens! Sede fortes!"},{"Id":427,"IdVerse":14,"IdChapter":16,"IdBook":46,"TextVerse":"Tudo o que fazeis, fazei-o na caridade."},{"Id":428,"IdVerse":15,"IdChapter":16,"IdBook":46,"TextVerse":"Ainda uma recomendação, irmãos: sabeis que a família de Estéfanas são as primícias da Acaia e se consagraram ao serviço dos santos."},{"Id":429,"IdVerse":16,"IdChapter":16,"IdBook":46,"TextVerse":"Tratai essas pessoas com consideração, bem como todos aqueles que ajudam e trabalham na mesma obra."},{"Id":430,"IdVerse":17,"IdChapter":16,"IdBook":46,"TextVerse":"Eu me alegro com a vinda de Estéfanas, Fortunato e Acaico, porque eles supriram a vossa ausência,"},{"Id":431,"IdVerse":18,"IdChapter":16,"IdBook":46,"TextVerse":"e tranqüilizaram o meu espírito e o vosso. Tende, pois, consideração a tais homens."},{"Id":432,"IdVerse":19,"IdChapter":16,"IdBook":46,"TextVerse":"As igrejas da Ásia vos saúdam. Áquila e Prisca, com a comunidade que se reúne em sua casa, enviam-vos muitas saudações."},{"Id":433,"IdVerse":20,"IdChapter":16,"IdBook":46,"TextVerse":"Todos os irmãos vos saúdam. Saudai-vos uns aos outros com ósculo santo."},{"Id":434,"IdVerse":21,"IdChapter":16,"IdBook":46,"TextVerse":"Esta saudação escrevo-a de próprio punho: PAULO."},{"Id":435,"IdVerse":22,"IdChapter":16,"IdBook":46,"TextVerse":"Se alguém não amar o Senhor, seja maldito! Maran atá."},{"Id":436,"IdVerse":23,"IdChapter":16,"IdBook":46,"TextVerse":"A graça do Senhor Jesus esteja convosco."},{"Id":437,"IdVerse":24,"IdChapter":16,"IdBook":46,"TextVerse":"Eu vos amo a todos vós em Cristo Jesus."}]