[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":62,"TextVerse":"O que era desde o princípio, o que temos ouvido, o que temos visto com os nossos olhos, o que temos contemplado e as nossas mãos têm apalpado no tocante ao Verbo da vida -"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":62,"TextVerse":"porque a vida se manifestou, e nós a temos visto; damos testemunho e vos anunciamos a vida eterna, que estava no Pai e que se nos manifestou -,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":62,"TextVerse":"o que vimos e ouvimos nós vos anunciamos, para que também vós tenhais comunhão conosco. Ora, a nossa comunhão é com o Pai e com o seu Filho Jesus Cristo."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":62,"TextVerse":"Escrevemo-vos estas coisas para que a vossa alegria seja completa."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":62,"TextVerse":"A nova que dele temos ouvido e vos anunciamos é esta: Deus é luz e nele não há treva alguma."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":62,"TextVerse":"Se dizemos ter comunhão com ele, mas andamos nas trevas, mentimos e não seguimos a verdade."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":62,"TextVerse":"Se, porém, andamos na luz como ele mesmo está na luz, temos comunhão recíproca uns com os outros, e o sangue de Jesus Cristo, seu Filho, nos purifica de todo pecado."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":62,"TextVerse":"Se dizemos que não temos pecado, enganamo-nos a nós mesmos, e a verdade não está em nós."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":62,"TextVerse":"Se reconhecemos os nossos pecados, {Deus aí está} fiel e justo para nos perdoar os pecados e para nos purificar de toda iniqüidade."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":62,"TextVerse":"Se pensamos não ter pecado, nós o declaramos mentiroso e a sua palavra não está em nós."},{"Id":11,"IdVerse":1,"IdChapter":2,"IdBook":62,"TextVerse":"Filhinhos meus, isto vos escrevo para que não pequeis. Mas, se alguém pecar, temos um intercessor junto ao Pai, Jesus Cristo, o Justo."},{"Id":12,"IdVerse":2,"IdChapter":2,"IdBook":62,"TextVerse":"Ele é a expiação pelos nossos pecados, e não somente pelos nossos, mas também pelos de todo o mundo."},{"Id":13,"IdVerse":3,"IdChapter":2,"IdBook":62,"TextVerse":"Eis como sabemos que o conhecemos: se guardamos os seus mandamentos."},{"Id":14,"IdVerse":4,"IdChapter":2,"IdBook":62,"TextVerse":"Aquele que diz conhecê-lo e não guarda os seus mandamentos é mentiroso e a verdade não está nele."},{"Id":15,"IdVerse":5,"IdChapter":2,"IdBook":62,"TextVerse":"Aquele, porém, que guarda a sua palavra, nele o amor de Deus é verdadeiramente perfeito. É assim que conhecemos se estamos nele:"},{"Id":16,"IdVerse":6,"IdChapter":2,"IdBook":62,"TextVerse":"aquele que afirma permanecer nele deve também viver como ele viveu."},{"Id":17,"IdVerse":7,"IdChapter":2,"IdBook":62,"TextVerse":"Caríssimos, não vos escrevo nenhum mandamento novo, mas sim o mandamento antigo, que recebestes desde o princípio. Este mandamento antigo é a palavra que acabais de ouvir."},{"Id":18,"IdVerse":8,"IdChapter":2,"IdBook":62,"TextVerse":"Todavia, eu vos escrevo agora um mandamento novo - verdadeiramente novo, nele como em vós, porque as trevas passam e já resplandece a verdadeira luz."},{"Id":19,"IdVerse":9,"IdChapter":2,"IdBook":62,"TextVerse":"Aquele que diz estar na luz, e odeia seu irmão, jaz ainda nas trevas."},{"Id":20,"IdVerse":10,"IdChapter":2,"IdBook":62,"TextVerse":"Quem ama seu irmão permanece na luz e não se expõe a tropeçar."},{"Id":21,"IdVerse":11,"IdChapter":2,"IdBook":62,"TextVerse":"Mas quem odeia seu irmão está nas trevas e anda nas trevas, sem saber para onde dirige os passos; as trevas cegaram seus olhos."},{"Id":22,"IdVerse":12,"IdChapter":2,"IdBook":62,"TextVerse":"Filhinhos, eu vos escrevo, porque vossos pecados vos foram perdoados pelo seu nome."},{"Id":23,"IdVerse":13,"IdChapter":2,"IdBook":62,"TextVerse":"Pais, eu vos escrevo, porque conheceis aquele que existe desde o princípio. Jovens, eu vos escrevo, porque vencestes o Maligno."},{"Id":24,"IdVerse":14,"IdChapter":2,"IdBook":62,"TextVerse":"Crianças, eu vos escrevo, porque conheceis o Pai. Pais, eu vos escrevi, porque conheceis aquele que existe desde o princípio. Jovens, eu vos escrevi, porque sois fortes e a palavra de Deus permanece em vós, e vencestes o Maligno."},{"Id":25,"IdVerse":15,"IdChapter":2,"IdBook":62,"TextVerse":"Não ameis o mundo nem as coisas do mundo. Se alguém ama o mundo, não está nele o amor do Pai."},{"Id":26,"IdVerse":16,"IdChapter":2,"IdBook":62,"TextVerse":"Porque tudo o que há no mundo - a concupiscência da carne, a concupiscência dos olhos e a soberba da vida - não procede do Pai, mas do mundo."},{"Id":27,"IdVerse":17,"IdChapter":2,"IdBook":62,"TextVerse":"O mundo passa com as suas concupiscências, mas quem cumpre a vontade de Deus permanece eternamente."},{"Id":28,"IdVerse":18,"IdChapter":2,"IdBook":62,"TextVerse":"Filhinhos, esta é a última hora. Vós ouvistes dizer que o Anticristo vem. Eis que já há muitos anticristos, por isto conhecemos que é a última hora."},{"Id":29,"IdVerse":19,"IdChapter":2,"IdBook":62,"TextVerse":"Eles saíram dentre nós, mas não eram dos nossos. Se tivessem sido dos nossos, ficariam certamente conosco. Mas isto se dá para que se conheça que nem todos são dos nossos."},{"Id":30,"IdVerse":20,"IdChapter":2,"IdBook":62,"TextVerse":"Vós, porém, tendes a unção do Santo e sabeis todas as coisas."},{"Id":31,"IdVerse":21,"IdChapter":2,"IdBook":62,"TextVerse":"Não vos escrevi como se ignorásseis a verdade, mas porque a conheceis, e porque nenhuma mentira vem da verdade."},{"Id":32,"IdVerse":22,"IdChapter":2,"IdBook":62,"TextVerse":"Quem é mentiroso senão aquele que nega que Jesus é o Cristo? Esse é o Anticristo, que nega o Pai e o Filho."},{"Id":33,"IdVerse":23,"IdChapter":2,"IdBook":62,"TextVerse":"Todo aquele que nega o Filho não tem o Pai. Todo aquele que proclama o Filho tem também o Pai."},{"Id":34,"IdVerse":24,"IdChapter":2,"IdBook":62,"TextVerse":"Que permaneça em vós o que tendes ouvido desde o princípio. Se permanecer em vós o que ouvistes desde o princípio, permanecereis também vós no Filho e no Pai."},{"Id":35,"IdVerse":25,"IdChapter":2,"IdBook":62,"TextVerse":"Eis a promessa que ele nos fez: a vida eterna."},{"Id":36,"IdVerse":26,"IdChapter":2,"IdBook":62,"TextVerse":"Era isto o que eu vos tinha a escrever a respeito dos que vos seduzem."},{"Id":37,"IdVerse":27,"IdChapter":2,"IdBook":62,"TextVerse":"Quanto a vós, a unção que dele recebestes permanece em vós. E não tendes necessidade de que alguém vos ensine; mas, como a sua unção vos ensina todas as coisas, assim é ela verdadeira e não mentira. Permanecei nele, como ela vos ensinou."},{"Id":38,"IdVerse":28,"IdChapter":2,"IdBook":62,"TextVerse":"E agora, filhinhos, permanecei nele, para que, quando aparecer, tenhamos confiança e não sejamos confundidos por ele, na sua vinda."},{"Id":39,"IdVerse":29,"IdChapter":2,"IdBook":62,"TextVerse":"Se sabeis que ele é justo, sabei também que todo aquele que pratica a justiça é nascido dele."},{"Id":40,"IdVerse":1,"IdChapter":3,"IdBook":62,"TextVerse":"Considerai com que amor nos amou o Pai, para que sejamos chamados filhos de Deus. E nós o somos de fato. Por isso, o mundo não nos conhece, porque não o conheceu."},{"Id":41,"IdVerse":2,"IdChapter":3,"IdBook":62,"TextVerse":"Caríssimos, desde agora somos filhos de Deus, mas não se manifestou ainda o que havemos de ser. Sabemos que, quando isto se manifestar, seremos semelhantes a Deus, porquanto o veremos como ele é."},{"Id":42,"IdVerse":3,"IdChapter":3,"IdBook":62,"TextVerse":"E todo aquele que nele tem esta esperança torna-se puro, como ele é puro."},{"Id":43,"IdVerse":4,"IdChapter":3,"IdBook":62,"TextVerse":"Todo aquele que peca transgride a lei, porque o pecado é transgressão da lei."},{"Id":44,"IdVerse":5,"IdChapter":3,"IdBook":62,"TextVerse":"Sabeis que {Jesus} apareceu para tirar os pecados, e que nele não há pecado."},{"Id":45,"IdVerse":6,"IdChapter":3,"IdBook":62,"TextVerse":"Todo aquele que permanece nele não peca; e todo o que peca não o viu, nem o conheceu."},{"Id":46,"IdVerse":7,"IdChapter":3,"IdBook":62,"TextVerse":"Filhinhos, ninguém vos seduza: aquele que pratica a justiça é justo, como também {Jesus} é justo."},{"Id":47,"IdVerse":8,"IdChapter":3,"IdBook":62,"TextVerse":"Aquele que peca é do demônio, porque o demônio peca desde o princípio. Eis por que o Filho de Deus se manifestou: para destruir as obras do demônio."},{"Id":48,"IdVerse":9,"IdChapter":3,"IdBook":62,"TextVerse":"Todo o que é nascido de Deus não peca, porque o germe divino reside nele; e não pode pecar, porque nasceu de Deus."},{"Id":49,"IdVerse":10,"IdChapter":3,"IdBook":62,"TextVerse":"É nisto que se conhece quais são os filhos de Deus e quais os do demônio: todo o que não pratica a justiça não é de Deus, como também aquele que não ama o seu irmão."},{"Id":50,"IdVerse":11,"IdChapter":3,"IdBook":62,"TextVerse":"Pois esta é a mensagem que tendes ouvido desde o princípio: que nos amemos uns aos outros."},{"Id":51,"IdVerse":12,"IdChapter":3,"IdBook":62,"TextVerse":"Não façamos como Caim, que era do Maligno e matou seu irmão. E por que o matou? Porque as suas obras eram más, e as do seu irmão, justas."},{"Id":52,"IdVerse":13,"IdChapter":3,"IdBook":62,"TextVerse":"Não vos admireis, irmãos, se o mundo vos odeia."},{"Id":53,"IdVerse":14,"IdChapter":3,"IdBook":62,"TextVerse":"Nós sabemos que fomos trasladados da morte para a vida, porque amamos nossos irmãos. Quem não ama permanece na morte."},{"Id":54,"IdVerse":15,"IdChapter":3,"IdBook":62,"TextVerse":"Quem odeia seu irmão é assassino. E sabeis que a vida eterna não permanece em nenhum assassino."},{"Id":55,"IdVerse":16,"IdChapter":3,"IdBook":62,"TextVerse":"Nisto temos conhecido o amor: {Jesus} deu sua vida por nós. Também nós outros devemos dar a nossa vida pelos nossos irmãos."},{"Id":56,"IdVerse":17,"IdChapter":3,"IdBook":62,"TextVerse":"Quem possuir bens deste mundo e vir o seu irmão sofrer necessidade, mas lhe fechar o seu coração, como pode estar nele o amor de Deus?"},{"Id":57,"IdVerse":18,"IdChapter":3,"IdBook":62,"TextVerse":"Meus filhinhos, não amemos com palavras nem com a língua, mas por atos e em verdade."},{"Id":58,"IdVerse":19,"IdChapter":3,"IdBook":62,"TextVerse":"Nisto é que conheceremos se somos da verdade, e tranqüilizaremos a nossa consciência diante de Deus,"},{"Id":59,"IdVerse":20,"IdChapter":3,"IdBook":62,"TextVerse":"caso nossa consciência nos censure, pois Deus é maior do que nossa consciência e conhece todas as coisas."},{"Id":60,"IdVerse":21,"IdChapter":3,"IdBook":62,"TextVerse":"Caríssimos, se a nossa consciência nada nos censura, temos confiança diante de Deus,"},{"Id":61,"IdVerse":22,"IdChapter":3,"IdBook":62,"TextVerse":"e tudo o que lhe pedirmos, receberemos dele porque guardamos os seus mandamentos e fazemos o que é agradável a seus olhos."},{"Id":62,"IdVerse":23,"IdChapter":3,"IdBook":62,"TextVerse":"Eis o seu mandamento: que creiamos no nome do seu Filho Jesus Cristo, e nos amemos uns aos outros, como ele nos mandou."},{"Id":63,"IdVerse":24,"IdChapter":3,"IdBook":62,"TextVerse":"Quem observa os seus mandamentos permanece em {Deus} e {Deus} nele. É nisto que reconhecemos que ele permanece em nós: pelo Espírito que nos deu."},{"Id":64,"IdVerse":1,"IdChapter":4,"IdBook":62,"TextVerse":"Caríssimos, não deis fé a qualquer espírito, mas examinai se os espíritos são de Deus, porque muitos falsos profetas se levantaram no mundo."},{"Id":65,"IdVerse":2,"IdChapter":4,"IdBook":62,"TextVerse":"Nisto se reconhece o Espírito de Deus: todo espírito que proclama que Jesus Cristo se encarnou é de Deus;"},{"Id":66,"IdVerse":3,"IdChapter":4,"IdBook":62,"TextVerse":"todo espírito que não proclama Jesus esse não é de Deus, mas é o espírito do Anticristo de cuja vinda tendes ouvido, e já está agora no mundo."},{"Id":67,"IdVerse":4,"IdChapter":4,"IdBook":62,"TextVerse":"Vós, filhinhos, sois de Deus, e os vencestes, porque o que está em vós é maior do que aquele que está no mundo."},{"Id":68,"IdVerse":5,"IdChapter":4,"IdBook":62,"TextVerse":"Eles são do mundo. É por isto que falam segundo o mundo, e o mundo os ouve."},{"Id":69,"IdVerse":6,"IdChapter":4,"IdBook":62,"TextVerse":"Nós, porém, somos de Deus. Quem conhece a Deus, ouve-nos; quem não é de Deus, não nos ouve. É nisto que conhecemos o Espírito da Verdade e o espírito do erro."},{"Id":70,"IdVerse":7,"IdChapter":4,"IdBook":62,"TextVerse":"Caríssimos, amemo-nos uns aos outros, porque o amor vem de Deus, e todo o que ama é nascido de Deus e conhece a Deus."},{"Id":71,"IdVerse":8,"IdChapter":4,"IdBook":62,"TextVerse":"Aquele que não ama não conhece a Deus, porque Deus é amor."},{"Id":72,"IdVerse":9,"IdChapter":4,"IdBook":62,"TextVerse":"Nisto se manifestou o amor de Deus para conosco: em nos ter enviado ao mundo o seu Filho único, para que vivamos por ele."},{"Id":73,"IdVerse":10,"IdChapter":4,"IdBook":62,"TextVerse":"Nisto consiste o amor: não em termos nós amado a Deus, mas em ter-nos ele amado, e enviado o seu Filho para expiar os nossos pecados."},{"Id":74,"IdVerse":11,"IdChapter":4,"IdBook":62,"TextVerse":"Caríssimos, se Deus assim nos amou, também nós nos devemos amar uns aos outros."},{"Id":75,"IdVerse":12,"IdChapter":4,"IdBook":62,"TextVerse":"Ninguém jamais viu a Deus. Se nos amarmos mutuamente, Deus permanece em nós e o seu amor em nós é perfeito."},{"Id":76,"IdVerse":13,"IdChapter":4,"IdBook":62,"TextVerse":"Nisto é que conhecemos que estamos nele e ele em nós, por ele nos ter dado o seu Espírito."},{"Id":77,"IdVerse":14,"IdChapter":4,"IdBook":62,"TextVerse":"E nós vimos e testemunhamos que o Pai enviou seu Filho como Salvador do mundo."},{"Id":78,"IdVerse":15,"IdChapter":4,"IdBook":62,"TextVerse":"Todo aquele que proclama que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus."},{"Id":79,"IdVerse":16,"IdChapter":4,"IdBook":62,"TextVerse":"Nós conhecemos e cremos no amor que Deus tem para conosco. Deus é amor, e quem permanece no amor permanece em Deus e Deus nele."},{"Id":80,"IdVerse":17,"IdChapter":4,"IdBook":62,"TextVerse":"Nisto é perfeito em nós o amor: que tenhamos confiança no dia do julgamento, pois, como ele é, assim também nós o somos neste mundo."},{"Id":81,"IdVerse":18,"IdChapter":4,"IdBook":62,"TextVerse":"No amor não há temor. Antes, o perfeito amor lança fora o temor, porque o temor envolve castigo, e quem teme não é perfeito no amor."},{"Id":82,"IdVerse":19,"IdChapter":4,"IdBook":62,"TextVerse":"Mas amamos, porque Deus nos amou primeiro."},{"Id":83,"IdVerse":20,"IdChapter":4,"IdBook":62,"TextVerse":"Se alguém disser: Amo a Deus, mas odeia seu irmão, é mentiroso. Porque aquele que não ama seu irmão, a quem vê, é incapaz de amar a Deus, a quem não vê."},{"Id":84,"IdVerse":21,"IdChapter":4,"IdBook":62,"TextVerse":"Temos de Deus este mandamento: o que amar a Deus, ame também a seu irmão."},{"Id":85,"IdVerse":1,"IdChapter":5,"IdBook":62,"TextVerse":"Todo o que crê que Jesus é o Cristo, nasceu de Deus; e todo o que ama aquele que o gerou, ama também aquele que dele foi gerado."},{"Id":86,"IdVerse":2,"IdChapter":5,"IdBook":62,"TextVerse":"Nisto conhecemos que amamos os filhos de Deus: se amamos a Deus e guardamos os seus mandamentos."},{"Id":87,"IdVerse":3,"IdChapter":5,"IdBook":62,"TextVerse":"Eis o amor de Deus: que guardemos seus mandamentos. E seus mandamentos não são penosos,"},{"Id":88,"IdVerse":4,"IdChapter":5,"IdBook":62,"TextVerse":"porque todo o que nasceu de Deus vence o mundo. E esta é a vitória que vence o mundo: a nossa fé."},{"Id":89,"IdVerse":5,"IdChapter":5,"IdBook":62,"TextVerse":"Quem é o vencedor do mundo senão aquele que crê que Jesus é o Filho de Deus?"},{"Id":90,"IdVerse":6,"IdChapter":5,"IdBook":62,"TextVerse":"Ei-lo, Jesus Cristo, aquele que veio pela água e pelo sangue; não só pela água, mas pela água e pelo sangue. E o Espírito é quem dá testemunho dele, porque o Espírito é a verdade."},{"Id":91,"IdVerse":7,"IdChapter":5,"IdBook":62,"TextVerse":"São, assim, três os que dão testemunho:"},{"Id":92,"IdVerse":8,"IdChapter":5,"IdBook":62,"TextVerse":"o Espírito, a água e o sangue; estes três dão o mesmo testemunho."},{"Id":93,"IdVerse":9,"IdChapter":5,"IdBook":62,"TextVerse":"Aceitamos o testemunho dos homens. Ora, maior é o testemunho de Deus, porque se trata do próprio testemunho de Deus, aquele que ele deu do seu próprio Filho."},{"Id":94,"IdVerse":10,"IdChapter":5,"IdBook":62,"TextVerse":"Aquele que crê no Filho de Deus tem em si o testemunho de Deus. Aquele que não crê em Deus, o faz mentiroso, porque não crê no testemunho que Deus deu a respeito de seu Filho."},{"Id":95,"IdVerse":11,"IdChapter":5,"IdBook":62,"TextVerse":"E o testemunho é este: Deus nos deu a vida eterna, e esta vida está em seu Filho."},{"Id":96,"IdVerse":12,"IdChapter":5,"IdBook":62,"TextVerse":"Quem possui o Filho possui a vida; quem não tem o Filho de Deus não tem a vida."},{"Id":97,"IdVerse":13,"IdChapter":5,"IdBook":62,"TextVerse":"Isto vos escrevi para que saibais que tendes a vida eterna, vós que credes no nome do Filho de Deus."},{"Id":98,"IdVerse":14,"IdChapter":5,"IdBook":62,"TextVerse":"A confiança que depositamos nele é esta: em tudo quanto lhe pedirmos, se for conforme à sua vontade, ele nos atenderá."},{"Id":99,"IdVerse":15,"IdChapter":5,"IdBook":62,"TextVerse":"E se sabemos que ele nos atende em tudo quanto lhe pedirmos, sabemos daí que já recebemos o que pedimos."},{"Id":100,"IdVerse":16,"IdChapter":5,"IdBook":62,"TextVerse":"Se alguém vê seu irmão cometer um pecado que não o conduza à morte, reze, e Deus lhe dará a vida; isto para aqueles que não pecam para a morte. Há pecado que é para morte; não digo que se reze por este."},{"Id":101,"IdVerse":17,"IdChapter":5,"IdBook":62,"TextVerse":"Toda iniqüidade é pecado, mas há pecado que não leva à morte."},{"Id":102,"IdVerse":18,"IdChapter":5,"IdBook":62,"TextVerse":"Sabemos que aquele que nasceu de Deus não peca; mas o que é gerado de Deus se acautela, e o Maligno não o toca."},{"Id":103,"IdVerse":19,"IdChapter":5,"IdBook":62,"TextVerse":"Sabemos que somos de Deus, e que o mundo todo jaz sob o Maligno."},{"Id":104,"IdVerse":20,"IdChapter":5,"IdBook":62,"TextVerse":"Sabemos que o Filho de Deus veio e nos deu entendimento para conhecermos o Verdadeiro. E estamos no Verdadeiro, nós que estamos em seu Filho Jesus Cristo. Este é o verdadeiro Deus e a vida eterna."},{"Id":105,"IdVerse":21,"IdChapter":5,"IdBook":62,"TextVerse":"Filhinhos, guardai-vos dos ídolos!"}]