[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":54,"TextVerse":"Paulo, apóstolo de Jesus Cristo por ordem de Deus, nosso Salvador, e de Jesus Cristo, nossa esperança,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":54,"TextVerse":"a Timóteo, meu verdadeiro filho na fé: graça, misericórdia, paz da parte de Deus Pai e de Jesus Cristo, nosso Senhor!"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":54,"TextVerse":"Torno a lembrar-te a recomendação que te dei, quando parti para a Macedônia: devias permanecer em Éfeso para impedir que certas pessoas andassem a ensinar doutrinas extravagantes,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":54,"TextVerse":"e a preocupar-se com fábulas e genealogias. Essas coisas, em vez de promoverem a obra de Deus, que se baseia na fé, só servem para ocasionar disputas."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":54,"TextVerse":"Esta recomendação só visa a estabelecer a caridade, nascida de um coração puro, de uma boa consciência e de uma fé sincera."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":54,"TextVerse":"Apartando-se desta norma, alguns se entregaram a discursos vãos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":54,"TextVerse":"Pretensos doutores da lei, que não compreendem nem o que dizem nem o que afirmam."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":54,"TextVerse":"Sabemos que a lei é boa, contanto que se faça dela uso legítimo,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":54,"TextVerse":"e se tenha em conta que a lei não foi feita para o justo, mas para os transgressores e os rebeldes, para os ímpios e os pecadores, para os irreligiosos e os profanadores, para os que ultrajam pai e mãe, os homicidas,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":54,"TextVerse":"os impudicos, os infames, os traficantes de homens, os mentirosos, os perjuros e tudo o que se opõe à sã doutrina"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":54,"TextVerse":"e ao Evangelho glorioso de Deus bendito, que me foi confiado."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":54,"TextVerse":"Dou graças àquele que me deu forças, Jesus Cristo, nosso Senhor, porque me julgou digno de confiança e me chamou ao ministério,"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":54,"TextVerse":"a mim que outrora era blasfemo, perseguidor e injuriador. Mas alcancei misericórdia, porque ainda não tinha recebido a fé e o fazia por ignorância."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":54,"TextVerse":"E a graça de nosso Senhor foi imensa, juntamente com a fé e a caridade que está em Jesus Cristo."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":54,"TextVerse":"Eis uma verdade absolutamente certa e merecedora de fé: Jesus Cristo veio a este mundo para salvar os pecadores, dos quais sou eu o primeiro."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":54,"TextVerse":"Se encontrei misericórdia, foi para que em mim primeiro Jesus Cristo manifestasse toda a sua magnanimidade e eu servisse de exemplo para todos os que, a seguir, nele crerem, para a vida eterna."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":54,"TextVerse":"Ao Rei dos séculos, Deus único, invisível e imortal, honra e glória pelos séculos dos séculos! Amém."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":54,"TextVerse":"Eis aqui uma recomendação que te dou, meu filho Timóteo, de acordo com aquelas profecias que foram feitas a teu respeito: amparado nelas, sustenta o bom combate,"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":54,"TextVerse":"com fidelidade e boa consciência, que alguns desprezaram e naufragaram na fé."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":54,"TextVerse":"É o caso de Himeneu e Alexandre, que entreguei a Satanás, para que aprendam a não blasfemar."},{"Id":21,"IdVerse":1,"IdChapter":2,"IdBook":54,"TextVerse":"Acima de tudo, recomendo que se façam preces, orações, súplicas, ações de graças por todos os homens,"},{"Id":22,"IdVerse":2,"IdChapter":2,"IdBook":54,"TextVerse":"pelos reis e por todos os que estão constituídos em autoridade, para que possamos viver uma vida calma e tranqüila, com toda a piedade e honestidade."},{"Id":23,"IdVerse":3,"IdChapter":2,"IdBook":54,"TextVerse":"Isto é bom e agradável diante de Deus, nosso Salvador,"},{"Id":24,"IdVerse":4,"IdChapter":2,"IdBook":54,"TextVerse":"o qual deseja que todos os homens se salvem e cheguem ao conhecimento da verdade."},{"Id":25,"IdVerse":5,"IdChapter":2,"IdBook":54,"TextVerse":"Porque há um só Deus e há um só mediador entre Deus e os homens: Jesus Cristo, homem"},{"Id":26,"IdVerse":6,"IdChapter":2,"IdBook":54,"TextVerse":"que se entregou como resgate por todos. Tal é o fato, atestado em seu tempo;"},{"Id":27,"IdVerse":7,"IdChapter":2,"IdBook":54,"TextVerse":"e deste fato - digo a verdade, não minto - fui constituído pregador, apóstolo e doutor dos gentios, na fé e na verdade."},{"Id":28,"IdVerse":8,"IdChapter":2,"IdBook":54,"TextVerse":"Quero, pois, que os homens orem em todo lugar, levantando as mãos puras, superando todo ódio e ressentimento."},{"Id":29,"IdVerse":9,"IdChapter":2,"IdBook":54,"TextVerse":"Do mesmo modo, quero que as mulheres usem traje honesto, ataviando-se com modéstia e sobriedade. Seus enfeites consistam não em primorosos penteados, ouro, pérolas, vestidos de luxo,"},{"Id":30,"IdVerse":10,"IdChapter":2,"IdBook":54,"TextVerse":"e sim em boas obras, como convém a mulheres que professam a piedade."},{"Id":31,"IdVerse":11,"IdChapter":2,"IdBook":54,"TextVerse":"A mulher ouça a instrução em silêncio, com espírito de submissão."},{"Id":32,"IdVerse":12,"IdChapter":2,"IdBook":54,"TextVerse":"Não permito à mulher que ensine nem que se arrogue autoridade sobre o homem, mas permaneça em silêncio."},{"Id":33,"IdVerse":13,"IdChapter":2,"IdBook":54,"TextVerse":"Pois o primeiro a ser criado foi Adão, depois Eva."},{"Id":34,"IdVerse":14,"IdChapter":2,"IdBook":54,"TextVerse":"E não foi Adão que se deixou iludir, e sim a mulher que, enganada, se tornou culpada de transgressão."},{"Id":35,"IdVerse":15,"IdChapter":2,"IdBook":54,"TextVerse":"Contudo, ela poderá salvar-se, cumprindo os deveres de mãe, contanto que permaneça com modéstia na fé, na caridade e na santidade."},{"Id":36,"IdVerse":1,"IdChapter":3,"IdBook":54,"TextVerse":"Eis uma coisa certa: quem aspira ao episcopado, saiba que está desejando uma função sublime."},{"Id":37,"IdVerse":2,"IdChapter":3,"IdBook":54,"TextVerse":"Porque o bispo tem o dever de ser irrepreensível, casado uma só vez, sóbrio, prudente, regrado no seu proceder, hospitaleiro, capaz de ensinar."},{"Id":38,"IdVerse":3,"IdChapter":3,"IdBook":54,"TextVerse":"Não deve ser dado a bebidas, nem violento, mas condescendente, pacífico, desinteressado;"},{"Id":39,"IdVerse":4,"IdChapter":3,"IdBook":54,"TextVerse":"deve saber governar bem a sua casa, educar os seus filhos na obediência e na castidade."},{"Id":40,"IdVerse":5,"IdChapter":3,"IdBook":54,"TextVerse":"Pois quem não sabe governar a sua própria casa, como terá cuidado da Igreja de Deus?"},{"Id":41,"IdVerse":6,"IdChapter":3,"IdBook":54,"TextVerse":"Não pode ser um recém-convertido, para não acontecer que, ofuscado pela vaidade, venha a cair na mesma condenação que o demônio."},{"Id":42,"IdVerse":7,"IdChapter":3,"IdBook":54,"TextVerse":"Importa, outrossim, que goze de boa consideração por parte dos de fora, para que não se exponha ao desprezo e caia assim nas ciladas diabólicas."},{"Id":43,"IdVerse":8,"IdChapter":3,"IdBook":54,"TextVerse":"Do mesmo modo, os diáconos sejam honestos, não de duas atitudes nem propensos ao excesso da bebida e ao espírito de lucro;"},{"Id":44,"IdVerse":9,"IdChapter":3,"IdBook":54,"TextVerse":"que guardem o mistério da fé numa consciência pura."},{"Id":45,"IdVerse":10,"IdChapter":3,"IdBook":54,"TextVerse":"Antes de poderem exercer o seu ministério, sejam provados para que se tenha certeza de que são irrepreensíveis."},{"Id":46,"IdVerse":11,"IdChapter":3,"IdBook":54,"TextVerse":"As mulheres também sejam honestas, não difamadoras, mas sóbrias e fiéis em tudo."},{"Id":47,"IdVerse":12,"IdChapter":3,"IdBook":54,"TextVerse":"Os diáconos não sejam casados senão uma vez, e saibam governar os filhos e a casa."},{"Id":48,"IdVerse":13,"IdChapter":3,"IdBook":54,"TextVerse":"E os que desempenharem bem este ministério, alcançarão honrosa posição e grande confiança na fé, em Jesus Cristo."},{"Id":49,"IdVerse":14,"IdChapter":3,"IdBook":54,"TextVerse":"Estas coisas te escrevo, mas espero ir visitar-te muito em breve."},{"Id":50,"IdVerse":15,"IdChapter":3,"IdBook":54,"TextVerse":"Todavia, se eu tardar, quero que saibas como deves portar-te na casa de Deus, que é a Igreja de Deus vivo, coluna e sustentáculo da verdade."},{"Id":51,"IdVerse":16,"IdChapter":3,"IdBook":54,"TextVerse":"Sim, é tão sublime - unanimemente o proclamamos - o mistério da bondade divina: manifestado na carne, justificado no Espírito, visto pelos anjos, anunciado aos povos, acreditado no mundo, exaltado na glória!"},{"Id":52,"IdVerse":1,"IdChapter":4,"IdBook":54,"TextVerse":"O Espírito diz expressamente que, nos tempos vindouros, alguns hão de apostatar da fé, dando ouvidos a espíritos embusteiros e a doutrinas diabólicas,"},{"Id":53,"IdVerse":2,"IdChapter":4,"IdBook":54,"TextVerse":"de hipócritas e impostores que, marcados na própria consciência com o ferrete da infâmia,"},{"Id":54,"IdVerse":3,"IdChapter":4,"IdBook":54,"TextVerse":"proíbem o casamento, assim como o uso de alimentos que Deus criou para que sejam tomados com ação de graças pelos fiéis e pelos que conhecem a verdade."},{"Id":55,"IdVerse":4,"IdChapter":4,"IdBook":54,"TextVerse":"Pois tudo o que Deus criou é bom e nada há de reprovável, quando se usa com ação de graças."},{"Id":56,"IdVerse":5,"IdChapter":4,"IdBook":54,"TextVerse":"Porque se torna santificado pela palavra de Deus e pela oração."},{"Id":57,"IdVerse":6,"IdChapter":4,"IdBook":54,"TextVerse":"Recomenda esta doutrina aos irmãos, e serás bom ministro de Jesus Cristo, alimentado com as palavras da fé e da sã doutrina que até agora seguiste com exatidão."},{"Id":58,"IdVerse":7,"IdChapter":4,"IdBook":54,"TextVerse":"Quanto às fábulas profanas, esses contos extravagantes de comadres, rejeita-as."},{"Id":59,"IdVerse":8,"IdChapter":4,"IdBook":54,"TextVerse":"Exercita-te na piedade. Se o exercício corporal traz algum pequeno proveito, a piedade, esta sim, é útil para tudo, porque tem a promessa da vida presente e da futura."},{"Id":60,"IdVerse":9,"IdChapter":4,"IdBook":54,"TextVerse":"Eis uma verdade absolutamente certa e digna de fé:"},{"Id":61,"IdVerse":10,"IdChapter":4,"IdBook":54,"TextVerse":"se nos afadigamos e sofremos ultrajes, é porque pusemos a nossa esperança em Deus vivo, que é o Salvador de todos os homens, sobretudo dos fiéis."},{"Id":62,"IdVerse":11,"IdChapter":4,"IdBook":54,"TextVerse":"Seja este o objeto de tuas prescrições e dos teus ensinamentos."},{"Id":63,"IdVerse":12,"IdChapter":4,"IdBook":54,"TextVerse":"Ninguém te despreze por seres jovem. Ao contrário, torna-te modelo para os fiéis, no modo de falar e de viver, na caridade, na fé, na castidade."},{"Id":64,"IdVerse":13,"IdChapter":4,"IdBook":54,"TextVerse":"Enquanto eu não chegar, aplica-te à leitura, à exortação, ao ensino."},{"Id":65,"IdVerse":14,"IdChapter":4,"IdBook":54,"TextVerse":"Não negligencies o carisma que está em ti e que te foi dado por profecia, quando a assembléia dos anciãos te impôs as mãos."},{"Id":66,"IdVerse":15,"IdChapter":4,"IdBook":54,"TextVerse":"Põe nisto toda a diligência e empenho, de tal modo que se torne manifesto a todos o teu aproveitamento."},{"Id":67,"IdVerse":16,"IdChapter":4,"IdBook":54,"TextVerse":"Olha por ti e pela instrução dos outros. E persevera nestas coisas. Se isto fizeres, salvar-te-ás a ti mesmo e aos que te ouvirem."},{"Id":68,"IdVerse":1,"IdChapter":5,"IdBook":54,"TextVerse":"Ao ancião não repreendas com aspereza, mas adverte-o como a um pai, aos moços como a irmãos,"},{"Id":69,"IdVerse":2,"IdChapter":5,"IdBook":54,"TextVerse":"às mulheres de idade como a mães, às jovens como a irmãs, com toda a pureza."},{"Id":70,"IdVerse":3,"IdChapter":5,"IdBook":54,"TextVerse":"Honra as viúvas que são realmente viúvas."},{"Id":71,"IdVerse":4,"IdChapter":5,"IdBook":54,"TextVerse":"Se uma viúva tem filhos ou netos, como primeira obrigação aprendam estes a exercer com a própria família o dever da piedade filial e a retribuir aos pais o que deles receberam, porque isto é agradável a Deus."},{"Id":72,"IdVerse":5,"IdChapter":5,"IdBook":54,"TextVerse":"Mas a que verdadeiramente é viúva e desamparada, põe a sua esperança em Deus e persevera noite e dia em orações e súplicas."},{"Id":73,"IdVerse":6,"IdChapter":5,"IdBook":54,"TextVerse":"Aquela, pelo contrário, que vive nos prazeres, embora viva, está morta."},{"Id":74,"IdVerse":7,"IdChapter":5,"IdBook":54,"TextVerse":"Recorda-lhes isto, para que sejam irrepreensíveis."},{"Id":75,"IdVerse":8,"IdChapter":5,"IdBook":54,"TextVerse":"Quem se descuida dos seus, e principalmente dos de sua própria família, é um renegado, pior que um infiel."},{"Id":76,"IdVerse":9,"IdChapter":5,"IdBook":54,"TextVerse":"Poderá ser inscrita como viúva apenas quem tenha pelo menos sessenta anos de idade, casada uma só vez,"},{"Id":77,"IdVerse":10,"IdChapter":5,"IdBook":54,"TextVerse":"conhecida pelo seu bom comportamento, tenha educado bem os filhos, exercido a hospitalidade, lavado os pés dos santos, socorrido os infelizes e praticado toda espécie de boas obras."},{"Id":78,"IdVerse":11,"IdChapter":5,"IdBook":54,"TextVerse":"Não admitas viúvas jovens, porque, ao sentirem os atrativos da paixão contrária a Cristo, quererão casar-se outra vez"},{"Id":79,"IdVerse":12,"IdChapter":5,"IdBook":54,"TextVerse":"e incorrerão na censura de ter violado o primeiro compromisso."},{"Id":80,"IdVerse":13,"IdChapter":5,"IdBook":54,"TextVerse":"Além disso, habituam-se a andar ociosas de casa em casa; e não só ociosas, mas também indiscretas e curiosas, falando coisas que não devem."},{"Id":81,"IdVerse":14,"IdChapter":5,"IdBook":54,"TextVerse":"Quero, pois, que as viúvas jovens se casem, cumpram os deveres de mãe e cuidem do próprio lar, para não dar a ninguém ensejo de crítica."},{"Id":82,"IdVerse":15,"IdChapter":5,"IdBook":54,"TextVerse":"Algumas já se perverteram, para irem após Satanás."},{"Id":83,"IdVerse":16,"IdChapter":5,"IdBook":54,"TextVerse":"Se algum fiel tem viúvas em casa, procure dar-lhes assistência, de tal maneira que elas não sejam um peso para a Igreja, a fim de que esta possa socorrer as que verdadeiramente são viúvas."},{"Id":84,"IdVerse":17,"IdChapter":5,"IdBook":54,"TextVerse":"Os presbíteros que desempenham bem o encargo de presidir sejam honrados com dupla remuneração, principalmente os que trabalham na pregação e no ensino."},{"Id":85,"IdVerse":18,"IdChapter":5,"IdBook":54,"TextVerse":"Pois diz a Escritura: Não atarás a boca ao boi quando ele pisar o grão {Dt 25,4}; e ainda: O operário é digno do seu salário {Lc 10,7}."},{"Id":86,"IdVerse":19,"IdChapter":5,"IdBook":54,"TextVerse":"Não recebas acusação contra um presbítero, senão por duas ou três testemunhas."},{"Id":87,"IdVerse":20,"IdChapter":5,"IdBook":54,"TextVerse":"Aos que faltam às suas obrigações, repreende-os diante de todos, para que também os demais se atemorizem."},{"Id":88,"IdVerse":21,"IdChapter":5,"IdBook":54,"TextVerse":"Eu te conjuro, diante de Deus e de Cristo Jesus e dos anjos escolhidos, a que guardes essas regras sem prevenção, nada fazendo por espírito de parcialidade."},{"Id":89,"IdVerse":22,"IdChapter":5,"IdBook":54,"TextVerse":"A ninguém imponhas as mãos inconsideradamente, para que não venhas a tornar-te cúmplice dos pecados alheios. Conserva-te puro."},{"Id":90,"IdVerse":23,"IdChapter":5,"IdBook":54,"TextVerse":"Não continues a beber só água, mas toma também um pouco de vinho, por causa do teu estômago e das tuas freqüentes indisposições."},{"Id":91,"IdVerse":24,"IdChapter":5,"IdBook":54,"TextVerse":"Os pecados dos homens às vezes são conhecidos já antes de levados a juízo; outras vezes o serão depois."},{"Id":92,"IdVerse":25,"IdChapter":5,"IdBook":54,"TextVerse":"Da mesma forma, as boas obras: ou já são manifestas ou não poderão permanecer ocultas."},{"Id":93,"IdVerse":1,"IdChapter":6,"IdBook":54,"TextVerse":"Todos os que vivem sob o jugo da servidão considerem seus senhores dignos de toda honra, para que não sejam caluniados o nome de Deus e sua doutrina."},{"Id":94,"IdVerse":2,"IdChapter":6,"IdBook":54,"TextVerse":"E os que têm patrões que abraçaram a fé, nem por isto os menosprezem, sob pretexto de serem irmãos. Ao contrário, deverão servi-los ainda melhor, pelo fato de que eles são fiéis amados de Deus e participantes de seus benefícios. Tal deve ser o tema de teus ensinamentos e de tuas exortações."},{"Id":95,"IdVerse":3,"IdChapter":6,"IdBook":54,"TextVerse":"Quem ensina de outra forma e discorda das salutares palavras de nosso Senhor Jesus Cristo, bem como da doutrina conforme à piedade,"},{"Id":96,"IdVerse":4,"IdChapter":6,"IdBook":54,"TextVerse":"é um obcecado pelo orgulho, um ignorante, doentio por questões ociosas e contendas de palavras. Daí se originam a inveja, a discórdia, os insultos, as suspeitas injustas,"},{"Id":97,"IdVerse":5,"IdChapter":6,"IdBook":54,"TextVerse":"os vãos conflitos entre homens de coração corrompido e privados da verdade, que só vêem na piedade uma fonte de lucro."},{"Id":98,"IdVerse":6,"IdChapter":6,"IdBook":54,"TextVerse":"Sem dúvida, grande fonte de lucro é a piedade, porém quando acompanhada de espírito de desprendimento."},{"Id":99,"IdVerse":7,"IdChapter":6,"IdBook":54,"TextVerse":"Porque nada trouxemos ao mundo, como tampouco nada poderemos levar."},{"Id":100,"IdVerse":8,"IdChapter":6,"IdBook":54,"TextVerse":"Tendo alimento e vestuário, contentemo-nos com isto."},{"Id":101,"IdVerse":9,"IdChapter":6,"IdBook":54,"TextVerse":"Aqueles que ambicionam tornar-se ricos caem nas armadilhas do demônio e em muitos desejos insensatos e nocivos, que precipitam os homens no abismo da ruína e da perdição."},{"Id":102,"IdVerse":10,"IdChapter":6,"IdBook":54,"TextVerse":"Porque a raiz de todos os males é o amor ao dinheiro. Acossados pela cobiça, alguns se desviaram da fé e se enredaram em muitas aflições."},{"Id":103,"IdVerse":11,"IdChapter":6,"IdBook":54,"TextVerse":"Mas tu, ó homem de Deus, foge desses vícios e procura com todo empenho a piedade, a fé, a caridade, a paciência, a mansidão."},{"Id":104,"IdVerse":12,"IdChapter":6,"IdBook":54,"TextVerse":"Combate o bom combate da fé. Conquista a vida eterna, para a qual foste chamado e fizeste aquela nobre profissão de fé perante muitas testemunhas."},{"Id":105,"IdVerse":13,"IdChapter":6,"IdBook":54,"TextVerse":"Em presença de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que ante Pôncio Pilatos abertamente testemunhou a verdade,"},{"Id":106,"IdVerse":14,"IdChapter":6,"IdBook":54,"TextVerse":"recomendo-te que guardes o mandamento sem mácula, irrepreensível, até a aparição de nosso Senhor Jesus Cristo,"},{"Id":107,"IdVerse":15,"IdChapter":6,"IdBook":54,"TextVerse":"a qual a seu tempo será realizada pelo bem-aventurado e único Soberano, Rei dos reis e Senhor dos senhores,"},{"Id":108,"IdVerse":16,"IdChapter":6,"IdBook":54,"TextVerse":"o único que possui a imortalidade e habita em luz inacessível, a quem nenhum homem viu, nem pode ver. A ele, honra e poder eterno! Amém."},{"Id":109,"IdVerse":17,"IdChapter":6,"IdBook":54,"TextVerse":"Exorta os ricos deste mundo a que não sejam orgulhosos nem ponham sua esperança nas riquezas volúveis, mas em Deus, que nos dá abundantemente todas as coisas para delas fruirmos."},{"Id":110,"IdVerse":18,"IdChapter":6,"IdBook":54,"TextVerse":"Que pratiquem o bem, se enriqueçam de boas obras, sejam generosos, comunicativos,"},{"Id":111,"IdVerse":19,"IdChapter":6,"IdBook":54,"TextVerse":"ajuntem um tesouro sólido e excelente para seu futuro, a fim de conquistarem a verdadeira vida."},{"Id":112,"IdVerse":20,"IdChapter":6,"IdBook":54,"TextVerse":"Ó Timóteo, guarda o bem que te foi confiado! Evita as conversas frívolas e mundanas, assim como as contradições de pretensa ciência."},{"Id":113,"IdVerse":21,"IdChapter":6,"IdBook":54,"TextVerse":"Alguns, por segui-las, se transviaram da fé. A graça esteja convosco."}]