[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":47,"TextVerse":"Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto, e a todos os irmãos santos que estão em toda a Acaia."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":47,"TextVerse":"A vós, graça e paz da parte de Deus, nosso Pai, e da parte do Senhor Jesus Cristo!"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":47,"TextVerse":"Bendito seja Deus, o Pai de nosso Senhor Jesus Cristo, o Pai das misericórdias, Deus de toda a consolação,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":47,"TextVerse":"que nos conforta em todas as nossas tribulações, para que, pela consolação com que nós mesmos somos consolados por Deus, possamos consolar os que estão em qualquer angústia!"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":47,"TextVerse":"Com efeito, à medida que em nós crescem os sofrimentos de Cristo, crescem também por Cristo as nossas consolações."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":47,"TextVerse":"Se, pois, somos atribulados, é para vossa consolação e salvação. Se somos consolados, é para vossa consolação, a qual se efetua em vós pela paciência em tolerar os sofrimentos que nós mesmos suportamos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":47,"TextVerse":"A nossa esperança a respeito de vós é firme: sabemos que, como sois companheiros das nossas aflições, assim também o sereis da nossa consolação."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":47,"TextVerse":"Não queremos, irmãos, que ignoreis a tribulação que nos sobreveio na Ásia. Fomos maltratados ali desmedidamente, além das nossas forças, a ponto de termos perdido a esperança de sair com vida."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":47,"TextVerse":"Sentíamos dentro de nós mesmos a sentença de morte, para que aprendêssemos a pôr a nossa confiança não em nós, mas em Deus, que ressuscita os mortos."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":47,"TextVerse":"Ele nos livrou e nos livrará de tamanhos perigos de morte. Sim, esperamos que ainda nos livrará"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":47,"TextVerse":"se nos ajudardes também vós com orações em nossa intenção. Assim esta graça, obtida por intervenção de muitas pessoas, lhes será ocasião de agradecer a Deus a nosso respeito."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":47,"TextVerse":"A razão da nossa glória é esta: o testemunho da nossa consciência de que, no mundo e particularmente entre vós, temos agido com santidade e sinceridade diante de Deus, não conforme o espírito de sabedoria do mundo, mas com o socorro da graça de Deus."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":47,"TextVerse":"Em verdade, não vos queremos dizer coisa alguma diferente da que ledes em nossas cartas, e que compreendeis. E espero que reconheçais até o fim,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":47,"TextVerse":"como aliás já o tendes em parte reconhecido, que nós somos a vossa glória, exatamente como vós sereis a nossa, no dia do Senhor Jesus."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":47,"TextVerse":"Foi nesta persuasão que eu resolvera primeiro ir ter convosco, para que recebêsseis uma dupla alegria:"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":47,"TextVerse":"eu passaria por vós ao dirigir-me à Macedônia e, ao voltar da Macedônia, iria novamente visitar-vos e de lá seria por vós conduzido até a Judéia."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":47,"TextVerse":"Formando este plano, terei usado de leviandade? Ou são puramente humanas as resoluções que tomo, de modo que haja em mim o sim e depois o não?"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":47,"TextVerse":"Deus é testemunha de que quando vos dirijo a palavra, não existe um sim e depois um não."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":47,"TextVerse":"O Filho de Deus, Jesus Cristo, que nós, Silvano, Timóteo e eu, vos temos anunciado, não foi sim e depois não, mas sempre foi sim."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":47,"TextVerse":"Porque todas as promessas de Deus são sim em Jesus. Por isso, é por ele que nós dizemos Amém à glória de Deus."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":47,"TextVerse":"Ora, quem nos confirma a nós e a vós em Cristo, e nos consagrou, é Deus."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":47,"TextVerse":"Ele nos marcou com o seu selo e deu aos nossos corações o penhor do Espírito."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":47,"TextVerse":"Invoco a Deus por testemunha: juro por minha vida que foi para vos poupar que não voltei a Corinto."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":47,"TextVerse":"Não porque pretendamos dominar sobre a vossa fé. Queremos apenas contribuir para a vossa alegria, porque, quanto à fé, estais firmes."},{"Id":25,"IdVerse":1,"IdChapter":2,"IdBook":47,"TextVerse":"Eu decidi, pois, comigo mesmo não tornar a visitar-vos, para não vos contristar;"},{"Id":26,"IdVerse":2,"IdChapter":2,"IdBook":47,"TextVerse":"porque, se eu vos entristeço, como poderia esperar alegria daqueles que por mim foram entristecidos?"},{"Id":27,"IdVerse":3,"IdChapter":2,"IdBook":47,"TextVerse":"Se vos escrevi estas coisas foi para que, quando eu chegar, não sinta tristeza precisamente da parte dos que me deviam alegrar. Confio em todos vós que a minha alegria seja a de todos."},{"Id":28,"IdVerse":4,"IdChapter":2,"IdBook":47,"TextVerse":"Foi numa grande aflição, com o coração despedaçado e lágrimas nos olhos, que vos escrevi, não com o propósito de vos contristar, mas para vos fazer conhecer o amor todo particular que vos tenho."},{"Id":29,"IdVerse":5,"IdChapter":2,"IdBook":47,"TextVerse":"Se alguém causou tristeza, não me contristou a mim, mas de certo modo - para não exagerar - a todos vós."},{"Id":30,"IdVerse":6,"IdChapter":2,"IdBook":47,"TextVerse":"Basta a esse homem o castigo que a maioria dentre vós lhe infligiu."},{"Id":31,"IdVerse":7,"IdChapter":2,"IdBook":47,"TextVerse":"Assim deveis agora perdoar-lhe e consolá-lo para que não sucumba por demasiada tristeza."},{"Id":32,"IdVerse":8,"IdChapter":2,"IdBook":47,"TextVerse":"Peço-vos que tenhais caridade para com ele,"},{"Id":33,"IdVerse":9,"IdChapter":2,"IdBook":47,"TextVerse":"Quando vos escrevi, a minha intenção era submeter-vos à prova para ver se éreis totalmente obedientes."},{"Id":34,"IdVerse":10,"IdChapter":2,"IdBook":47,"TextVerse":"A quem vós perdoais, também eu perdôo. Com efeito, o que perdoei - se alguma coisa tenho perdoado - foi por amor de vós, sob o olhar de Cristo."},{"Id":35,"IdVerse":11,"IdChapter":2,"IdBook":47,"TextVerse":"Não quero que sejamos vencidos por Satanás, pois não ignoramos as suas maquinações."},{"Id":36,"IdVerse":12,"IdChapter":2,"IdBook":47,"TextVerse":"Quando cheguei a Trôade para pregar o Evangelho de Cristo, apesar da porta que o Senhor me abriu,"},{"Id":37,"IdVerse":13,"IdChapter":2,"IdBook":47,"TextVerse":"o meu espírito não teve sossego, porque não achei o meu irmão Tito. Despedi-me deles e parti para a Macedônia."},{"Id":38,"IdVerse":14,"IdChapter":2,"IdBook":47,"TextVerse":"Mas graças sejam dadas a Deus, que nos concede sempre triunfar em Cristo, e que por nosso meio difunde o perfume do seu conhecimento em todo lugar."},{"Id":39,"IdVerse":15,"IdChapter":2,"IdBook":47,"TextVerse":"Somos para Deus o perfume de Cristo entre os que se salvam e entre os que se perdem."},{"Id":40,"IdVerse":16,"IdChapter":2,"IdBook":47,"TextVerse":"Para estes, na verdade, odor de morte e que dá a morte; para os primeiros, porém, odor de vida e que dá a vida. E qual o homem capaz de uma tal obra?"},{"Id":41,"IdVerse":17,"IdChapter":2,"IdBook":47,"TextVerse":"É que, de fato, não somos, como tantos outros, falsificadores da palavra de Deus. Mas é na sua integridade, tal como procede de Deus, que nós a pregamos em Cristo, sob os olhares de Deus."},{"Id":42,"IdVerse":1,"IdChapter":3,"IdBook":47,"TextVerse":"Recomeçamos a fazer o nosso próprio elogio? Temos, acaso, como alguns, necessidade de vos apresentar ou receber de vós carta de recomendação?"},{"Id":43,"IdVerse":2,"IdChapter":3,"IdBook":47,"TextVerse":"Vós mesmos sois a nossa carta, escrita em nossos corações, conhecida e lida por todos os homens."},{"Id":44,"IdVerse":3,"IdChapter":3,"IdBook":47,"TextVerse":"Não há dúvida de que vós sois uma carta de Cristo, redigida por nosso ministério e escrita, não com tinta, mas com o Espírito de Deus vivo, não em tábuas de pedra, mas em tábuas de carne, isto é, em vossos corações."},{"Id":45,"IdVerse":4,"IdChapter":3,"IdBook":47,"TextVerse":"Tal é a convicção que temos em Deus por Cristo."},{"Id":46,"IdVerse":5,"IdChapter":3,"IdBook":47,"TextVerse":"Não que sejamos capazes por nós mesmos de ter algum pensamento, como de nós mesmos. Nossa capacidade vem de Deus."},{"Id":47,"IdVerse":6,"IdChapter":3,"IdBook":47,"TextVerse":"Ele é que nos fez aptos para ser ministros da Nova Aliança, não a da letra, e sim a do Espírito. Porque a letra mata, mas o Espírito vivifica."},{"Id":48,"IdVerse":7,"IdChapter":3,"IdBook":47,"TextVerse":"Ora, se o ministério da morte, gravado com letras em pedras, se revestiu de tal glória que os filhos de Israel não podiam fitar os olhos no rosto de Moisés, por causa do resplendor de sua face {embora transitório},"},{"Id":49,"IdVerse":8,"IdChapter":3,"IdBook":47,"TextVerse":"quanto mais glorioso não será o ministério do Espírito!"},{"Id":50,"IdVerse":9,"IdChapter":3,"IdBook":47,"TextVerse":"Se o ministério da condenação já foi glorioso, muito mais o há de sobrepujar em glória o ministério da justificação !"},{"Id":51,"IdVerse":10,"IdChapter":3,"IdBook":47,"TextVerse":"Aliás, sob esse aspecto e em comparação desta glória eminentemente superior, empalidece a glória do primeiro ministério."},{"Id":52,"IdVerse":11,"IdChapter":3,"IdBook":47,"TextVerse":"Se o transitório era glorioso, muito mais glorioso é o que permanece!"},{"Id":53,"IdVerse":12,"IdChapter":3,"IdBook":47,"TextVerse":"Em posse de tal esperança, procedemos com total desassombro,"},{"Id":54,"IdVerse":13,"IdChapter":3,"IdBook":47,"TextVerse":"Não fazemos como Moisés, que cobria o rosto com um véu para que os filhos de Israel não fixassem os olhos no fim daquilo que era transitório."},{"Id":55,"IdVerse":14,"IdChapter":3,"IdBook":47,"TextVerse":"Em conseqüência, a inteligência deles permaneceu obscurecida. Ainda agora, quando lêem o Antigo Testamento, esse mesmo véu permanece abaixado, porque é só em Cristo que ele deve ser levantado."},{"Id":56,"IdVerse":15,"IdChapter":3,"IdBook":47,"TextVerse":"Por isso, até o dia de hoje, quando lêem Moisés, um, véu cobre-lhes o coração."},{"Id":57,"IdVerse":16,"IdChapter":3,"IdBook":47,"TextVerse":"Esse véu só será tirado quando se converterem ao Senhor."},{"Id":58,"IdVerse":17,"IdChapter":3,"IdBook":47,"TextVerse":"Ora, o Senhor é Espírito, e onde está o Espírito do Senhor, aí há liberdade."},{"Id":59,"IdVerse":18,"IdChapter":3,"IdBook":47,"TextVerse":"Mas todos nós temos o rosto descoberto, refletimos como num espelho a glória do Senhor e nos vemos transformados nesta mesma imagem, sempre mais resplandecentes, pela ação do Espírito do Senhor."},{"Id":60,"IdVerse":1,"IdChapter":4,"IdBook":47,"TextVerse":"Por isso não desanimamos deste ministério que nos foi conferido por misericórdia."},{"Id":61,"IdVerse":2,"IdChapter":4,"IdBook":47,"TextVerse":"Afastamos de nós todo procedimento fingido e vergonhoso. Não andamos com astúcia, nem falsificamos a palavra de Deus. Pela manifestação da verdade nós nos recomendamos à consciência de todos os homens, diante de Deus."},{"Id":62,"IdVerse":3,"IdChapter":4,"IdBook":47,"TextVerse":"Se o nosso Evangelho ainda estiver encoberto, está encoberto para aqueles que se perdem,"},{"Id":63,"IdVerse":4,"IdChapter":4,"IdBook":47,"TextVerse":"para os incrédulos, cujas inteligências o deus deste mundo obcecou a tal ponto que não percebem a luz do Evangelho, onde resplandece a glória de Cristo, que é a imagem de Deus."},{"Id":64,"IdVerse":5,"IdChapter":4,"IdBook":47,"TextVerse":"De fato, não nos pregamos, a nós mesmos, mas a Jesus Cristo, o Senhor. Quanto a nós, consideramo-nos servos vossos por amor de Jesus."},{"Id":65,"IdVerse":6,"IdChapter":4,"IdBook":47,"TextVerse":"Porque Deus que disse: Das trevas brilhe a luz, é também aquele que fez brilhar a sua luz em nossos corações, para que irradiássemos o conhecimento do esplendor de Deus, que se reflete na face de Cristo."},{"Id":66,"IdVerse":7,"IdChapter":4,"IdBook":47,"TextVerse":"Porém, temos este tesouro em vasos de barro, para que transpareça claramente que este poder extraordinário provém de Deus e não de nós."},{"Id":67,"IdVerse":8,"IdChapter":4,"IdBook":47,"TextVerse":"Em tudo somos oprimidos, mas não sucumbimos. Vivemos em completa penúria, mas não desesperamos."},{"Id":68,"IdVerse":9,"IdChapter":4,"IdBook":47,"TextVerse":"Somos perseguidos, mas não ficamos desamparados. Somos abatidos, mas não somos destruídos."},{"Id":69,"IdVerse":10,"IdChapter":4,"IdBook":47,"TextVerse":"Trazemos sempre em nosso corpo os traços da morte de Jesus para que também a vida de Jesus se manifeste em nosso corpo."},{"Id":70,"IdVerse":11,"IdChapter":4,"IdBook":47,"TextVerse":"Estando embora vivos, somos a toda hora entregues à morte por causa de Jesus, para que também a vida de Jesus apareça em nossa carne mortal."},{"Id":71,"IdVerse":12,"IdChapter":4,"IdBook":47,"TextVerse":"Assim em nós opera a morte, e em vós a vida."},{"Id":72,"IdVerse":13,"IdChapter":4,"IdBook":47,"TextVerse":"Animados deste espírito de fé, conforme está escrito: Eu cri, por isto falei {Sl 115,1}, também nós cremos, e por isso falamos."},{"Id":73,"IdVerse":14,"IdChapter":4,"IdBook":47,"TextVerse":"Pois sabemos que aquele que ressuscitou o Senhor Jesus, nos ressuscitará também a nós com Jesus e nos fará comparecer diante dele convosco."},{"Id":74,"IdVerse":15,"IdChapter":4,"IdBook":47,"TextVerse":"E tudo isso se faz por vossa causa, para que a graça se torne copiosa entre muitos e redunde o sentimento de gratidão, para glória de Deus."},{"Id":75,"IdVerse":16,"IdChapter":4,"IdBook":47,"TextVerse":"É por isso que não desfalecemos. Ainda que exteriormente se desconjunte nosso homem exterior, nosso interior renova-se de dia para dia."},{"Id":76,"IdVerse":17,"IdChapter":4,"IdBook":47,"TextVerse":"A nossa presente tribulação, momentânea e ligeira, nos proporciona um peso eterno de glória incomensurável."},{"Id":77,"IdVerse":18,"IdChapter":4,"IdBook":47,"TextVerse":"Porque não miramos as coisas que se vêem, mas sim as que não se vêem . Pois as coisas que se vêem são temporais e as que não se vêem são eternas."},{"Id":78,"IdVerse":1,"IdChapter":5,"IdBook":47,"TextVerse":"Sabemos, com efeito, que ao se desfazer a tenda que habitamos neste mundo, recebemos uma casa preparada por Deus e não por mãos humanas, uma habitação eterna no céu."},{"Id":79,"IdVerse":2,"IdChapter":5,"IdBook":47,"TextVerse":"E por isto suspiramos e anelamos ser sobrevestidos da nossa habitação celeste,"},{"Id":80,"IdVerse":3,"IdChapter":5,"IdBook":47,"TextVerse":"contanto que sejamos achados vestidos e não despidos."},{"Id":81,"IdVerse":4,"IdChapter":5,"IdBook":47,"TextVerse":"Pois, enquanto permanecemos nesta tenda, gememos oprimidos: desejamos ser não despojados, mas revestidos com uma veste nova por cima da outra, de modo que o que há de mortal em nós seja absorvido pela vida."},{"Id":82,"IdVerse":5,"IdChapter":5,"IdBook":47,"TextVerse":"Aquele que nos formou para este destino é Deus mesmo, que nos deu por penhor o seu Espírito."},{"Id":83,"IdVerse":6,"IdChapter":5,"IdBook":47,"TextVerse":"Por isso, estamos sempre cheios de confiança. Sabemos que todo o tempo que passamos no corpo é um exílio longe do Senhor."},{"Id":84,"IdVerse":7,"IdChapter":5,"IdBook":47,"TextVerse":"Andamos na fé e não na visão."},{"Id":85,"IdVerse":8,"IdChapter":5,"IdBook":47,"TextVerse":"Estamos, repito, cheios de confiança, preferindo ausentar-nos deste corpo para ir habitar junto do Senhor."},{"Id":86,"IdVerse":9,"IdChapter":5,"IdBook":47,"TextVerse":"É também por isso que, vivos ou mortos, nos esforçamos por agradar-lhe."},{"Id":87,"IdVerse":10,"IdChapter":5,"IdBook":47,"TextVerse":"Porque teremos de comparecer diante do tribunal de Cristo. Ali cada um receberá o que mereceu, conforme o bem ou o mal que tiver feito enquanto estava no corpo."},{"Id":88,"IdVerse":11,"IdChapter":5,"IdBook":47,"TextVerse":"Compenetrados do temor do Senhor, procuramos persuadir os homens. Estamos a descoberto aos olhos de Deus, e espero que o estejamos também ante as vossas consciências."},{"Id":89,"IdVerse":12,"IdChapter":5,"IdBook":47,"TextVerse":"Não estamos a gabar-nos ante os vossos olhos, mas damo-vos ocasião de vos gloriardes por nossa causa. Tereis assim o que responder àqueles que se prevalecem das aparências e não do que há no coração."},{"Id":90,"IdVerse":13,"IdChapter":5,"IdBook":47,"TextVerse":"De fato, se ficamos arrebatados fora dos sentidos, é por Deus; e se raciocinamos sobriamente, é por vós."},{"Id":91,"IdVerse":14,"IdChapter":5,"IdBook":47,"TextVerse":"O amor de Cristo nos constrange, considerando que, se um só morreu por todos, logo todos morreram."},{"Id":92,"IdVerse":15,"IdChapter":5,"IdBook":47,"TextVerse":"Sim, ele morreu por todos, a fim de que os que vivem já não vivam para si, mas para aquele que por eles morreu e ressurgiu."},{"Id":93,"IdVerse":16,"IdChapter":5,"IdBook":47,"TextVerse":"Por isso, nós daqui em diante a ninguém conhecemos de um modo humano. Muito embora tenhamos considerado Cristo dessa maneira, agora já não o julgamos assim."},{"Id":94,"IdVerse":17,"IdChapter":5,"IdBook":47,"TextVerse":"Todo aquele que está em Cristo é uma nova criatura. Passou o que era velho; eis que tudo se fez novo!"},{"Id":95,"IdVerse":18,"IdChapter":5,"IdBook":47,"TextVerse":"Tudo isso vem de Deus, que nos reconciliou consigo, por Cristo, e nos confiou o ministério desta reconciliação."},{"Id":96,"IdVerse":19,"IdChapter":5,"IdBook":47,"TextVerse":"Porque é Deus que, em Cristo, reconciliava consigo o mundo, não levando mais em conta os pecados dos homens, e pôs em nossos lábios a mensagem da reconciliação."},{"Id":97,"IdVerse":20,"IdChapter":5,"IdBook":47,"TextVerse":"Portanto, desempenhamos o encargo de embaixadores em nome de Cristo, e é Deus mesmo que exorta por nosso intermédio. Em nome de Cristo vos rogamos: reconciliai-vos com Deus!"},{"Id":98,"IdVerse":21,"IdChapter":5,"IdBook":47,"TextVerse":"Aquele que não conheceu o pecado, Deus o fez pecado por nós, para que nele nós nos tornássemos justiça de Deus."},{"Id":99,"IdVerse":1,"IdChapter":6,"IdBook":47,"TextVerse":"Na qualidade de colaboradores seus, exortamo-vos a que não recebais a graça de Deus em vão."},{"Id":100,"IdVerse":2,"IdChapter":6,"IdBook":47,"TextVerse":"Pois ele diz: Eu te ouvi no tempo favorável e te ajudei no dia da salvação {Is 49,8}. Agora é o tempo favorável, agora é o dia da salvação."},{"Id":101,"IdVerse":3,"IdChapter":6,"IdBook":47,"TextVerse":"A ninguém damos qualquer motivo de escândalo, para que o nosso ministério não seja criticado."},{"Id":102,"IdVerse":4,"IdChapter":6,"IdBook":47,"TextVerse":"Mas em todas as coisas nos apresentamos como ministros de Deus, por uma grande constância nas tribulações, nas misérias, nas angústias,"},{"Id":103,"IdVerse":5,"IdChapter":6,"IdBook":47,"TextVerse":"nos açoites, nos cárceres, nos tumultos populares, nos trabalhos, nas vigílias, nas privações;"},{"Id":104,"IdVerse":6,"IdChapter":6,"IdBook":47,"TextVerse":"pela pureza, pela ciência, pela longanimidade, pela bondade, pelo Espírito Santo, por uma caridade sincera,"},{"Id":105,"IdVerse":7,"IdChapter":6,"IdBook":47,"TextVerse":"pela palavra da verdade, pelo poder de Deus; pelas armas da justiça ofensivas e defensivas,"},{"Id":106,"IdVerse":8,"IdChapter":6,"IdBook":47,"TextVerse":"através da honra e da desonra, da boa e da má fama."},{"Id":107,"IdVerse":9,"IdChapter":6,"IdBook":47,"TextVerse":"Tidos por impostores, somos, no entanto, sinceros; por desconhecidos, somos bem conhecidos; por agonizantes, estamos com vida; por condenados e, no entanto, estamos livres da morte."},{"Id":108,"IdVerse":10,"IdChapter":6,"IdBook":47,"TextVerse":"Somos julgados tristes, nós que estamos sempre contentes; indigentes, porém enriquecendo a muitos; sem posses, nós que tudo possuímos!"},{"Id":109,"IdVerse":11,"IdChapter":6,"IdBook":47,"TextVerse":"Ó coríntios, acabamos de vos falar com toda a franqueza. O nosso coração está todo ele aberto."},{"Id":110,"IdVerse":12,"IdChapter":6,"IdBook":47,"TextVerse":"Não é estreito o lugar que nele ocupais. Estreito, isso sim, é vosso íntimo."},{"Id":111,"IdVerse":13,"IdChapter":6,"IdBook":47,"TextVerse":"Correspondei-me com igual ternura. Falo como a meus filhos: também vós outros abri largamente os vossos corações."},{"Id":112,"IdVerse":14,"IdChapter":6,"IdBook":47,"TextVerse":"Não vos prendais ao mesmo jugo com os infiéis. Que união pode haver entre a justiça e a iniqüidade? Ou que comunidade entre a luz e as trevas?"},{"Id":113,"IdVerse":15,"IdChapter":6,"IdBook":47,"TextVerse":"Que compatibilidade pode haver entre Cristo e Belial? Ou que acordo entre o fiel e o infiel?"},{"Id":114,"IdVerse":16,"IdChapter":6,"IdBook":47,"TextVerse":"Como conciliar o templo de Deus e os ídolos? Porque somos o templo de Deus vivo, como o próprio Deus disse: Eu habitarei e andarei entre eles, e serei o seu Deus e eles serão o meu povo {Lv 26,11s}."},{"Id":115,"IdVerse":17,"IdChapter":6,"IdBook":47,"TextVerse":"Portanto, saí do meio deles e separai-vos, diz o Senhor. Não toqueis no que é impuro, e vos receberei."},{"Id":116,"IdVerse":18,"IdChapter":6,"IdBook":47,"TextVerse":"Serei para vós um Pai e vós sereis para mim filhos e filhas, diz o Senhor todo-poderoso {Is 52,11; Jr 31,9}."},{"Id":117,"IdVerse":1,"IdChapter":7,"IdBook":47,"TextVerse":"Depositários de tais promessas, caríssimos, purifiquemo-nos de toda imundície da carne e do espírito, realizando plenamente nossa santificação no temor de Deus."},{"Id":118,"IdVerse":2,"IdChapter":7,"IdBook":47,"TextVerse":"Acolhei-nos dentro do vosso coração. A ninguém temos ofendido, a ninguém temos arruinado, a ninguém temos enganado."},{"Id":119,"IdVerse":3,"IdChapter":7,"IdBook":47,"TextVerse":"Não vos digo isto por vos condenar, pois já vos declaramos que estais em nosso coração, conosco unidos na morte e unidos na vida."},{"Id":120,"IdVerse":4,"IdChapter":7,"IdBook":47,"TextVerse":"Tenho grande confiança em vós. Grande é o motivo de me gloriar de vós. Estou cheio de consolação, transbordo de gozo em todas as nossas tribulações."},{"Id":121,"IdVerse":5,"IdChapter":7,"IdBook":47,"TextVerse":"De fato, à nossa chegada em Macedônia, nenhum repouso teve o nosso corpo. Eram aflições de todos os lados, combates por fora, temores por dentro."},{"Id":122,"IdVerse":6,"IdChapter":7,"IdBook":47,"TextVerse":"Deus, porém, que consola os humildes, confortou-nos com a chegada de Tito;"},{"Id":123,"IdVerse":7,"IdChapter":7,"IdBook":47,"TextVerse":"e não somente com a sua chegada, mas também com a consolação que ele recebeu de vós. Ele nos contou o vosso ardor, as vossas lágrimas, a vossa solicitude por mim, de modo que ainda mais me regozijei."},{"Id":124,"IdVerse":8,"IdChapter":7,"IdBook":47,"TextVerse":"Se minha carta vos penalizou, não me arrependo. Se a princípio o senti {porque vejo que, ao menos por um momento, essa carta vos penalizou},"},{"Id":125,"IdVerse":9,"IdChapter":7,"IdBook":47,"TextVerse":"agora me alegro, não porque fostes entristecidos, mas porque esta tristeza vos levou à penitência. Pois fostes entristecidos segundo Deus, de modo que nenhum dano sofrestes de nossa parte."},{"Id":126,"IdVerse":10,"IdChapter":7,"IdBook":47,"TextVerse":"De fato, a tristeza segundo Deus produz um arrependimento salutar de que ninguém se arrepende, enquanto a tristeza do mundo produz a morte."},{"Id":127,"IdVerse":11,"IdChapter":7,"IdBook":47,"TextVerse":"Vede, pois, que solicitude operou em vós a tristeza segundo Deus! Muito mais: que excusas! Que indignação! Que temor! Que ardor! Que zelo! Que severidade! Mostrastes em tudo que não tínheis culpa neste assunto."},{"Id":128,"IdVerse":12,"IdChapter":7,"IdBook":47,"TextVerse":"Portanto, se vos escrevi, não o fiz por causa daquele que cometeu a ofensa, nem por causa do ofendido; foi para que se manifestasse a vossa dedicação por mim diante de Deus."},{"Id":129,"IdVerse":13,"IdChapter":7,"IdBook":47,"TextVerse":"Eis o que nos tem consolado. Mas, acima desta consolação, o que nos deixou sobremaneira contentes foi a alegria de Tito, cujo coração tranqüilizastes."},{"Id":130,"IdVerse":14,"IdChapter":7,"IdBook":47,"TextVerse":"Se me gloriei de vós em presença dele, não fui envergonhado. Pois, assim como tudo o que vos temos dito foi conforme a verdade, assim também o louvor que de vós fizemos a Tito demonstrou-se verdadeiro."},{"Id":131,"IdVerse":15,"IdChapter":7,"IdBook":47,"TextVerse":"A sua afeição por vós é cada vez maior, quando se lembra da obediência que todos vós lhe testemunhastes, de como o recebestes com respeito e deferência."},{"Id":132,"IdVerse":16,"IdChapter":7,"IdBook":47,"TextVerse":"Alegro-me por poder contar convosco em tudo."},{"Id":133,"IdVerse":1,"IdChapter":8,"IdBook":47,"TextVerse":"Desejamos dar-vos a conhecer, irmãos, a graça que Deus concedeu às igrejas da Macedônia."},{"Id":134,"IdVerse":2,"IdChapter":8,"IdBook":47,"TextVerse":"Em meio a tantas tribulações com que foram provadas, espalharam generosamente e com transbordante alegria, apesar de sua extrema pobreza, os tesouros de sua liberalidade."},{"Id":135,"IdVerse":3,"IdChapter":8,"IdBook":47,"TextVerse":"Sou testemunha de que, segundo as suas forças, e até além dessas forças, contribuíram espontaneamente"},{"Id":136,"IdVerse":4,"IdChapter":8,"IdBook":47,"TextVerse":"e nos pediam com muita insistência o favor de poderem se associar neste socorro destinado aos irmãos."},{"Id":137,"IdVerse":5,"IdChapter":8,"IdBook":47,"TextVerse":"E ultrapassaram nossas expectativas. Primeiro deram-se a si mesmos ao Senhor e, depois, a nós, pela vontade de Deus."},{"Id":138,"IdVerse":6,"IdChapter":8,"IdBook":47,"TextVerse":"De maneira que recomendamos a Tito que leve a termo entre vós esta obra de caridade, como havia começado."},{"Id":139,"IdVerse":7,"IdChapter":8,"IdBook":47,"TextVerse":"Vós vos distinguis em tudo: na fé, na eloqüência, no conhecimento, no zelo de todo o gênero e no afeto para conosco. Cuidai de ser notáveis também nesta obra de caridade."},{"Id":140,"IdVerse":8,"IdChapter":8,"IdBook":47,"TextVerse":"Não o digo como quem manda, mas, para exemplo do zelo dos outros, quisera pôr em prova a sinceridade de vossa caridade."},{"Id":141,"IdVerse":9,"IdChapter":8,"IdBook":47,"TextVerse":"Vós conheceis a bondade de nosso Senhor Jesus Cristo. Sendo rico, se fez pobre por vós, a fim de vos enriquecer por sua pobreza."},{"Id":142,"IdVerse":10,"IdChapter":8,"IdBook":47,"TextVerse":"Aqui vos dou apenas um conselho. Isso vos convém. Há um ano fostes os primeiros, não só a iniciar esta obra, mas mesmo os primeiros a sugeri-la."},{"Id":143,"IdVerse":11,"IdChapter":8,"IdBook":47,"TextVerse":"Agora, pois, levai a termo a obra, para que, como houve prontidão em querer, assim também haja para a concluir, segundo as vossas posses."},{"Id":144,"IdVerse":12,"IdChapter":8,"IdBook":47,"TextVerse":"Quando se dá de bom coração segundo as posses {evidentemente não do que não se tem}, sempre se é bem recebido."},{"Id":145,"IdVerse":13,"IdChapter":8,"IdBook":47,"TextVerse":"Não se trata de aliviar os outros fazendo-vos sofrer penúria, mas sim que haja igualdade entre vós."},{"Id":146,"IdVerse":14,"IdChapter":8,"IdBook":47,"TextVerse":"Nas atuais circunstâncias, vossa abundância supra a indigência daqueles, para que, por seu turno, a abundância deles venha a suprir a vossa indigência. Assim reinará a igualdade,"},{"Id":147,"IdVerse":15,"IdChapter":8,"IdBook":47,"TextVerse":"como está escrito: O que colheu muito, não teve sobra; e o que pouco colheu, não teve falta {Ex 16,18}."},{"Id":148,"IdVerse":16,"IdChapter":8,"IdBook":47,"TextVerse":"Bendito seja Deus, por ter posto no coração de Tito a mesma solicitude por vós."},{"Id":149,"IdVerse":17,"IdChapter":8,"IdBook":47,"TextVerse":"Não só recebeu bem o meu pedido, mas, no ardor do seu zelo, espontaneamente partiu para vos visitar."},{"Id":150,"IdVerse":18,"IdChapter":8,"IdBook":47,"TextVerse":"Juntamente com ele enviamos o irmão, cujo renome na pregação do Evangelho se espalha em todas as igrejas."},{"Id":151,"IdVerse":19,"IdChapter":8,"IdBook":47,"TextVerse":"Não só isto, mas foi destinado também pelos sufrágios das igrejas para nosso companheiro de viagem, nesta obra de caridade, que por nós é administrada para a glória do Senhor, em testemunho da nossa boa vontade."},{"Id":152,"IdVerse":20,"IdChapter":8,"IdBook":47,"TextVerse":"Queremos evitar assim que alguém nos censure por motivo desta importante coleta que empreendemos,"},{"Id":153,"IdVerse":21,"IdChapter":8,"IdBook":47,"TextVerse":"porque procuramos fazer o bem, não só diante do Senhor, senão também diante dos homens."},{"Id":154,"IdVerse":22,"IdChapter":8,"IdBook":47,"TextVerse":"Com eles enviamos ainda outro nosso irmão, cujo zelo pudemos comprovar várias vezes e em diversas ocasiões. Desta vez se mostrará ainda mais zeloso, em razão da grande confiança que tem em vós."},{"Id":155,"IdVerse":23,"IdChapter":8,"IdBook":47,"TextVerse":"Quanto a Tito, é o meu companheiro e o meu colaborador junto de vós; quanto aos nossos irmãos, são legados das igrejas, que são a glória de Cristo."},{"Id":156,"IdVerse":24,"IdChapter":8,"IdBook":47,"TextVerse":"Portanto, em presença das igrejas, demonstrai-lhes vossa caridade e o verdadeiro motivo da ufania que sentimos por vós."},{"Id":157,"IdVerse":1,"IdChapter":9,"IdBook":47,"TextVerse":"Com respeito ao auxílio a prestar aos irmãos, acho quase supérfluo continuar a escrever-vos."},{"Id":158,"IdVerse":2,"IdChapter":9,"IdBook":47,"TextVerse":"Porquanto estou ciente de vossa boa vontade, que enalteço, para glória vossa, ante os macedônios, dizendo-lhes que a Acaia também está pronta desde o ano passado. O exemplo de vosso zelo tem estimulado a muitos."},{"Id":159,"IdVerse":3,"IdChapter":9,"IdBook":47,"TextVerse":"Eu, porém, vos enviei os nossos irmãos para que o louvor que dissemos a vosso respeito, neste particular, não se tornasse vão e para que, como tenho dito, estejais prevenidos."},{"Id":160,"IdVerse":4,"IdChapter":9,"IdBook":47,"TextVerse":"Eu temia que, se os macedônios fossem comigo e vós não estivésseis preparados, esta certeza redundasse para confusão nossa, para não dizer vossa."},{"Id":161,"IdVerse":5,"IdChapter":9,"IdBook":47,"TextVerse":"Por este motivo, julguei necessário rogar aos irmãos que nos precedessem junto de vós e preparassem em tempo a generosidade prometida. Assim, será verdadeiramente uma liberalidade, e não uma mesquinhez."},{"Id":162,"IdVerse":6,"IdChapter":9,"IdBook":47,"TextVerse":"Convém lembrar: aquele que semeia pouco, pouco ceifará. Aquele que semeia em profusão, em profusão ceifará."},{"Id":163,"IdVerse":7,"IdChapter":9,"IdBook":47,"TextVerse":"Dê cada um conforme o impulso do seu coração, sem tristeza nem constrangimento. Deus ama o que dá com alegria."},{"Id":164,"IdVerse":8,"IdChapter":9,"IdBook":47,"TextVerse":"Poderoso é Deus para cumular-vos com toda a espécie de benefícios, para que tendo sempre e em todas as coisas o necessário, vos sobre ainda muito para toda espécie de boas obras."},{"Id":165,"IdVerse":9,"IdChapter":9,"IdBook":47,"TextVerse":"Como está escrito: Espalhou, deu aos pobres, a sua justiça subsiste para sempre {Sl 111,9}."},{"Id":166,"IdVerse":10,"IdChapter":9,"IdBook":47,"TextVerse":"Aquele que dá a semente ao semeador e o pão para comer, vos dará rica sementeira e aumentará os frutos da vossa justiça."},{"Id":167,"IdVerse":11,"IdChapter":9,"IdBook":47,"TextVerse":"Assim, enriquecidos em todas as coisas, podereis exercer toda espécie de generosidade que, por nosso intermédio, será ocasião de agradecer a Deus."},{"Id":168,"IdVerse":12,"IdChapter":9,"IdBook":47,"TextVerse":"Realmente, o serviço desta obra de caridade não só provê as necessidades dos irmãos, mas é também uma abundante fonte de ações de graças a Deus."},{"Id":169,"IdVerse":13,"IdChapter":9,"IdBook":47,"TextVerse":"Pois, ao reconhecer a experimentada virtude que esta assistência revela da vossa parte, eles glorificam a Deus pela obediência que professais relativamente ao Evangelho de Cristo e pela generosidade de vossas esmolas em favor deles e em favor de todos."},{"Id":170,"IdVerse":14,"IdChapter":9,"IdBook":47,"TextVerse":"Além disso, eles oram por vós e vos dedicam a mais terna afeição em vista da eminente graça que Deus vos fez."},{"Id":171,"IdVerse":15,"IdChapter":9,"IdBook":47,"TextVerse":"Graças sejam dadas a Deus pelo seu dom inefável!"},{"Id":172,"IdVerse":1,"IdChapter":10,"IdBook":47,"TextVerse":"Eu, Paulo, vos exorto pela mansidão e bondade de Cristo, eu que me mostro humilde quando estou entre vós, mas, quando longe, sou ousado convosco."},{"Id":173,"IdVerse":2,"IdChapter":10,"IdBook":47,"TextVerse":"Peço-vos que, quando eu estiver presente, não me veja obrigado a usar de minha autoridade de que pretendo realmente usar com certas pessoas que imaginam que nós procedemos com intenções humanas."},{"Id":174,"IdVerse":3,"IdChapter":10,"IdBook":47,"TextVerse":"Porque, ainda que vivamos na carne, não militamos segundo a carne."},{"Id":175,"IdVerse":4,"IdChapter":10,"IdBook":47,"TextVerse":"Não são carnais as armas com que lutamos. São poderosas, em Deus, capazes de arrasar fortificações."},{"Id":176,"IdVerse":5,"IdChapter":10,"IdBook":47,"TextVerse":"Nós aniquilamos todo raciocínio e todo orgulho que se levanta contra o conhecimento de Deus, e cativamos todo pensamento e o reduzimos à obediência a Cristo."},{"Id":177,"IdVerse":6,"IdChapter":10,"IdBook":47,"TextVerse":"Estamos prontos também para castigar todos os desobedientes, assim que for perfeita a vossa obediência."},{"Id":178,"IdVerse":7,"IdChapter":10,"IdBook":47,"TextVerse":"Julgais as coisas pela aparência!... Quem se gloria de pertencer a Cristo considere que, como ele é de Cristo, assim também nós o somos."},{"Id":179,"IdVerse":8,"IdChapter":10,"IdBook":47,"TextVerse":"Ainda que eu me orgulhasse um pouco em demasia da autoridade que o Senhor nos deu, para vossa edificação e não para vossa ruína, não teria de que envergonhar-me."},{"Id":180,"IdVerse":9,"IdChapter":10,"IdBook":47,"TextVerse":"Não quero, porém, dar a impressão de querer aterrar-vos com minhas cartas."},{"Id":181,"IdVerse":10,"IdChapter":10,"IdBook":47,"TextVerse":"Suas cartas, dizem, são imperativas e fortes, mas, quando está presente, a sua pessoa é fraca e a palavra desprezível."},{"Id":182,"IdVerse":11,"IdChapter":10,"IdBook":47,"TextVerse":"Quem assim pensa, fique sabendo que quais somos por escrito nas cartas, quando estamos ausentes, tais seremos também de fato, quando estivermos presentes."},{"Id":183,"IdVerse":12,"IdChapter":10,"IdBook":47,"TextVerse":"Em verdade, não ousamos equiparar-nos nem comparar-nos com alguns que se preconizam a si próprios. Medindo-se eles conforme a sua própria medida e comparando-se consigo mesmos, dão provas de pouco bom senso."},{"Id":184,"IdVerse":13,"IdChapter":10,"IdBook":47,"TextVerse":"Nós outros não nos gloriaremos além da medida, mas permaneceremos dentro do campo de ação que Deus nos determinou, levando-nos até vós."},{"Id":185,"IdVerse":14,"IdChapter":10,"IdBook":47,"TextVerse":"Não passamos além dos limites. Estaríamos passando, caso não houvéssemos chegado até vós. Ora, realmente temos chegado até vós, pregando o Evangelho de Cristo."},{"Id":186,"IdVerse":15,"IdChapter":10,"IdBook":47,"TextVerse":"Não nos ufanamos além da medida, cobrindo-nos de trabalhos alheios. Esperamos que, com o progresso de vossa fé, nossa obra cresça entre vós dentro do quadro de ação que nos foi determinado."},{"Id":187,"IdVerse":16,"IdChapter":10,"IdBook":47,"TextVerse":"Assim esperamos levar o Evangelho aos países que ficam além de vós, sem nos gloriarmos das obras realizadas por outros dentro do domínio reservado a eles."},{"Id":188,"IdVerse":17,"IdChapter":10,"IdBook":47,"TextVerse":"Ora, quem se gloria, glorie-se no Senhor."},{"Id":189,"IdVerse":18,"IdChapter":10,"IdBook":47,"TextVerse":"Pois merece a aprovação não aquele que se recomenda a si mesmo, mas aquele que o Senhor recomenda."},{"Id":190,"IdVerse":1,"IdChapter":11,"IdBook":47,"TextVerse":"Oxalá suportásseis um pouco de loucura de minha parte! Oh, sim! Tolerai-me."},{"Id":191,"IdVerse":2,"IdChapter":11,"IdBook":47,"TextVerse":"Eu vos consagro um carinho e amor santo, porque vos desposei com um esposo único e vos apresentei a Cristo como virgem pura."},{"Id":192,"IdVerse":3,"IdChapter":11,"IdBook":47,"TextVerse":"Mas temo que, como a serpente enganou Eva com a sua astúcia, assim se corrompam os vossos pensamentos e se apartem da sinceridade para com Cristo."},{"Id":193,"IdVerse":4,"IdChapter":11,"IdBook":47,"TextVerse":"Porque quando aparece alguém pregando-vos outro Jesus, diferente daquele que vos temos pregado, ou se trata de receber outro espírito, diferente do que haveis recebido, ou outro evangelho, diverso do que haveis abraçado, de boa mente o aceitais."},{"Id":194,"IdVerse":5,"IdChapter":11,"IdBook":47,"TextVerse":"Mas penso que em nada tenho sido inferior a esses eminentes apóstolos!"},{"Id":195,"IdVerse":6,"IdChapter":11,"IdBook":47,"TextVerse":"Pois, embora eu seja de pouca eloqüência, não acontece o mesmo quanto à ciência: é o que em tudo e a cada passo vos temos manifestado."},{"Id":196,"IdVerse":7,"IdChapter":11,"IdBook":47,"TextVerse":"Porventura cometi alguma falta, em vos ter pregado o Evangelho de Deus gratuitamente, humilhando-me para vos exaltar?"},{"Id":197,"IdVerse":8,"IdChapter":11,"IdBook":47,"TextVerse":"Para vos servir, despojei outras igrejas, recebendo delas o meu sustento."},{"Id":198,"IdVerse":9,"IdChapter":11,"IdBook":47,"TextVerse":"Estando convosco e passando alguma necessidade, não fui pesado a ninguém, porque os irmãos que vieram da Macedônia supriram o que me faltava. Em tudo me guardei e me guardarei de vos ser pesado."},{"Id":199,"IdVerse":10,"IdChapter":11,"IdBook":47,"TextVerse":"Tão certo como a verdade de Cristo está em mim, não me será tirada esta glória nas regiões de Acaia."},{"Id":200,"IdVerse":11,"IdChapter":11,"IdBook":47,"TextVerse":"E por quê?... Será por que não vos amo? Deus o sabe!"},{"Id":201,"IdVerse":12,"IdChapter":11,"IdBook":47,"TextVerse":"Mas o que faço, continuarei a fazer, para cortar pela raiz todo pretexto àqueles que procuram algum pretexto para se envaidecerem e se afirmarem iguais a nós."},{"Id":202,"IdVerse":13,"IdChapter":11,"IdBook":47,"TextVerse":"Esses tais são falsos apóstolos, operários desonestos, que se disfarçam em apóstolos de Cristo,"},{"Id":203,"IdVerse":14,"IdChapter":11,"IdBook":47,"TextVerse":"o que não é de espantar. Pois, se o próprio Satanás se transfigura em anjo de luz,"},{"Id":204,"IdVerse":15,"IdChapter":11,"IdBook":47,"TextVerse":"parece bem normal que seus ministros se disfarcem em ministros de justiça, cujo fim, no entanto, será segundo as suas obras."},{"Id":205,"IdVerse":16,"IdChapter":11,"IdBook":47,"TextVerse":"Repito: não me queiram tomar por um louco. No mínimo, aceitai-me como tal, para que também eu possa me gloriar!"},{"Id":206,"IdVerse":17,"IdChapter":11,"IdBook":47,"TextVerse":"O que vou dizer, na certeza de poder gloriar-me, não o digo sob a inspiração do Senhor, mas como num acesso de delírio."},{"Id":207,"IdVerse":18,"IdChapter":11,"IdBook":47,"TextVerse":"Porque muitos se gloriam segundo a carne, também eu me gloriarei."},{"Id":208,"IdVerse":19,"IdChapter":11,"IdBook":47,"TextVerse":"Vós, sendo homens sensatos, suportais de boa mente os loucos..."},{"Id":209,"IdVerse":20,"IdChapter":11,"IdBook":47,"TextVerse":"Sim, tolerais a quem vos escraviza, a quem vos devora, a quem vos faz violência, a quem vos trata com orgulho, a quem vos dá no rosto."},{"Id":210,"IdVerse":21,"IdChapter":11,"IdBook":47,"TextVerse":"Sinto vergonha de o dizer; temos mostrado demasiada fraqueza... Entretanto, de tudo aquilo de que outrem se ufana {falo como um insensato}, disto também eu me ufano."},{"Id":211,"IdVerse":22,"IdChapter":11,"IdBook":47,"TextVerse":"São hebreus? Também eu. São israelitas? Também eu."},{"Id":212,"IdVerse":23,"IdChapter":11,"IdBook":47,"TextVerse":"São ministros de Cristo? Falo como menos sábio: eu, ainda mais. Muito mais pelos trabalhos, muito mais pelos cárceres, pelos açoites sem medida. Muitas vezes vi a morte de perto."},{"Id":213,"IdVerse":24,"IdChapter":11,"IdBook":47,"TextVerse":"Cinco vezes recebi dos judeus os quarenta açoites menos um."},{"Id":214,"IdVerse":25,"IdChapter":11,"IdBook":47,"TextVerse":"Três vezes fui flagelado com varas. Uma vez apedrejado. Três vezes naufraguei, uma noite e um dia passei no abismo."},{"Id":215,"IdVerse":26,"IdChapter":11,"IdBook":47,"TextVerse":"Viagens sem conta, exposto a perigos nos rios, perigos de salteadores, perigos da parte de meus concidadãos, perigos da parte dos pagãos, perigos na cidade, perigos no deserto, perigos no mar, perigos entre falsos irmãos!"},{"Id":216,"IdVerse":27,"IdChapter":11,"IdBook":47,"TextVerse":"Trabalhos e fadigas, repetidas vigílias, com fome e sede, freqüentes jejuns, frio e nudez!"},{"Id":217,"IdVerse":28,"IdChapter":11,"IdBook":47,"TextVerse":"Além de outras coisas, a minha preocupação cotidiana, a solicitude por todas as igrejas!"},{"Id":218,"IdVerse":29,"IdChapter":11,"IdBook":47,"TextVerse":"Quem é fraco, que eu não seja fraco? Quem sofre escândalo, que eu não me consuma de dor?"},{"Id":219,"IdVerse":30,"IdChapter":11,"IdBook":47,"TextVerse":"Se for preciso que a gente se glorie, eu me gloriarei na minha fraqueza."},{"Id":220,"IdVerse":31,"IdChapter":11,"IdBook":47,"TextVerse":"Deus, Pai de nosso Senhor Jesus Cristo, que é bendito pelos séculos, sabe que não minto."},{"Id":221,"IdVerse":32,"IdChapter":11,"IdBook":47,"TextVerse":"Em Damasco, o governador do rei Aretas mandou guardar a cidade dos damascenos para me prender."},{"Id":222,"IdVerse":33,"IdChapter":11,"IdBook":47,"TextVerse":"Mas, dentro de um cesto, desceram-me por uma janela ao longo da muralha, e assim escapei das suas mãos."},{"Id":223,"IdVerse":1,"IdChapter":12,"IdBook":47,"TextVerse":"Importa que me glorie? Na verdade, não convém! Passarei, entretanto, às visões e revelações do Senhor."},{"Id":224,"IdVerse":2,"IdChapter":12,"IdBook":47,"TextVerse":"Conheço um homem em Cristo que há catorze anos foi arrebatado até o terceiro céu. Se foi no corpo, não sei. Se fora do corpo, também não sei; Deus o sabe."},{"Id":225,"IdVerse":3,"IdChapter":12,"IdBook":47,"TextVerse":"E sei que esse homem - se no corpo ou se fora do corpo, não sei; Deus o sabe -"},{"Id":226,"IdVerse":4,"IdChapter":12,"IdBook":47,"TextVerse":"foi arrebatado ao paraíso e lá ouviu palavras inefáveis, que não é permitido a um homem repetir."},{"Id":227,"IdVerse":5,"IdChapter":12,"IdBook":47,"TextVerse":"Desse homem eu me gloriarei, mas de mim mesmo não me gloriarei, a não ser das minhas fraquezas."},{"Id":228,"IdVerse":6,"IdChapter":12,"IdBook":47,"TextVerse":"Pois, ainda que me quisesse gloriar, não seria insensato, porque diria a verdade. Mas abstenho-me, para que ninguém me tenha em conta de mais do que vê em mim ou ouve dizer de mim."},{"Id":229,"IdVerse":7,"IdChapter":12,"IdBook":47,"TextVerse":"Demais, para que a grandeza das revelações não me levasse ao orgulho, foi-me dado um espinho na carne, um anjo de Satanás para me esbofetear e me livrar do perigo da vaidade."},{"Id":230,"IdVerse":8,"IdChapter":12,"IdBook":47,"TextVerse":"Três vezes roguei ao Senhor que o apartasse de mim."},{"Id":231,"IdVerse":9,"IdChapter":12,"IdBook":47,"TextVerse":"Mas ele me disse: Basta-te minha graça, porque é na fraqueza que se revela totalmente a minha força. Portanto, prefiro gloriar-me das minhas fraquezas, para que habite em mim a força de Cristo."},{"Id":232,"IdVerse":10,"IdChapter":12,"IdBook":47,"TextVerse":"Eis por que sinto alegria nas fraquezas, nas afrontas, nas necessidades, nas perseguições, no profundo desgosto sofrido por amor de Cristo. Porque quando me sinto fraco, então é que sou forte."},{"Id":233,"IdVerse":11,"IdChapter":12,"IdBook":47,"TextVerse":"Tenho-me tornado insensato! Vós a isso me obrigastes. Vós é que deveríeis fazer o meu elogio, visto que em nada fui inferior a esses eminentes apóstolos, se bem que nada sou."},{"Id":234,"IdVerse":12,"IdChapter":12,"IdBook":47,"TextVerse":"Os sinais distintivos do verdadeiro apóstolo se realizaram em vosso meio através de uma paciência a toda prova, de sinais, prodígios e milagres."},{"Id":235,"IdVerse":13,"IdChapter":12,"IdBook":47,"TextVerse":"Em que fostes inferiores às outras igrejas, senão no fato de que a vós não vos fui pesado? Relevai-me esta injúria!..."},{"Id":236,"IdVerse":14,"IdChapter":12,"IdBook":47,"TextVerse":"Eis que estou pronto a ir ter convosco pela terceira vez. Não vos serei oneroso, porque não busco os vossos bens, mas sim a vós mesmos. Com efeito, não são os filhos que devem entesourar para os pais, mas os pais para os filhos."},{"Id":237,"IdVerse":15,"IdChapter":12,"IdBook":47,"TextVerse":"De mui boa vontade darei o que é meu, e me darei a mim mesmo pelas vossas almas, ainda que, amando-vos mais, seja menos amado por vós."},{"Id":238,"IdVerse":16,"IdChapter":12,"IdBook":47,"TextVerse":"Mas seja! Não vos fui pesado. Como, porém, sou esperto, apanhei-vos pela astúcia..."},{"Id":239,"IdVerse":17,"IdChapter":12,"IdBook":47,"TextVerse":"Acaso tirei proveito de vós por meio de algum daqueles que vos enviei?"},{"Id":240,"IdVerse":18,"IdChapter":12,"IdBook":47,"TextVerse":"Roguei a Tito, e com ele enviei um irmão que conheceis. Por acaso tirou Tito de vós alguma coisa? Não andamos nós com o mesmo espírito, sobre as mesmas pegadas?"},{"Id":241,"IdVerse":19,"IdChapter":12,"IdBook":47,"TextVerse":"Já há muito pensais que nos justificamos diante de vós. Perante Deus, em Cristo, é que nós falamos; mas tudo isto, meus caríssimos, para vossa edificação."},{"Id":242,"IdVerse":20,"IdChapter":12,"IdBook":47,"TextVerse":"Temo que, quando for, não vos ache quais eu quisera, e que vós me acheis qual não quereríeis. Receio encontrar entre vós contendas, invejas, rixas, dissensões, calúnias, murmurações, arrogâncias e desordens."},{"Id":243,"IdVerse":21,"IdChapter":12,"IdBook":47,"TextVerse":"Receio que à minha chegada entre vós Deus me humilhe ainda a vosso respeito; e tenha de chorar por muitos daqueles que pecaram e não fizeram penitência da impureza, fornicação e dissolução que cometeram."},{"Id":244,"IdVerse":1,"IdChapter":13,"IdBook":47,"TextVerse":"É esta a terceira vez que vou visitar-vos. Pelo depoimento de duas ou três testemunhas se resolve toda a questão."},{"Id":245,"IdVerse":2,"IdChapter":13,"IdBook":47,"TextVerse":"Quando de minha segunda visita, já adverti àqueles que pecaram, e hoje, que estou ausente, torno a repeti-lo a eles e aos demais: se eu for outra vez, não usarei de perdão!"},{"Id":246,"IdVerse":3,"IdChapter":13,"IdBook":47,"TextVerse":"Simplesmente porque exigis a prova de que é Cristo que fala em mim. Ora, para convosco ele não é fraco, mas exerce o seu poder entre vós."},{"Id":247,"IdVerse":4,"IdChapter":13,"IdBook":47,"TextVerse":"É verdade que ele foi crucificado por fraqueza, mas está vivo pelo poder de Deus. Também nós somos fracos nele, mas com ele viveremos, pelo poder de Deus para atuar entre vós."},{"Id":248,"IdVerse":5,"IdChapter":13,"IdBook":47,"TextVerse":"Examinai-vos a vós mesmos, se estais na fé. Provai-vos a vós mesmos. Acaso não reconheceis que Cristo Jesus está em vós? A menos que a prova vos seja, talvez, desfavorável."},{"Id":249,"IdVerse":6,"IdChapter":13,"IdBook":47,"TextVerse":"Mas espero que reconhecereis que ela não é contra nós."},{"Id":250,"IdVerse":7,"IdChapter":13,"IdBook":47,"TextVerse":"Entretanto, rogamos a Deus que não façais mal algum, não para que pareçamos aprovados, mas para que vós façais o bem, embora nós sejamos tidos como reprovados."},{"Id":251,"IdVerse":8,"IdChapter":13,"IdBook":47,"TextVerse":"Contra a verdade não temos poder algum; temo-lo apenas em prol da verdade."},{"Id":252,"IdVerse":9,"IdChapter":13,"IdBook":47,"TextVerse":"Alegramo-nos de ver-vos fortes, enquanto nós somos fracos. E até oramos por vossa perfeição."},{"Id":253,"IdVerse":10,"IdChapter":13,"IdBook":47,"TextVerse":"Eis por que eu vos escrevo de longe para que, estando presente, não tenha que usar de rigor, em vista do poder que o Senhor me conferiu para edificar, e não para destruir."},{"Id":254,"IdVerse":11,"IdChapter":13,"IdBook":47,"TextVerse":"Por fim, irmãos, vivei com alegria. Tendei à perfeição, animai-vos, tende um só coração, vivei em paz, e o Deus de amor e paz estará convosco."},{"Id":255,"IdVerse":12,"IdChapter":13,"IdBook":47,"TextVerse":"Saudai-vos uns aos outros no ósculo santo."},{"Id":256,"IdVerse":13,"IdChapter":13,"IdBook":47,"TextVerse":"Todos os santos vos saúdam."},{"Id":257,"IdVerse":14,"IdChapter":13,"IdBook":47,"TextVerse":"A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo estejam com todos vós!"}]