[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":64,"TextVerse":"O ancião ao caríssimo Gaio, a quem amo na verdade."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":64,"TextVerse":"Caríssimo, desejo que prosperes em todos os teus empreendimentos, que estejas bem e igualmente que tua alma prospere."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":64,"TextVerse":"Alegrei-me muito com a vinda dos irmãos e com o testemunho que deram da tua verdade, de como andas na verdade."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":64,"TextVerse":"Não tenho maior alegria do que ouvir dizer que os meus filhos caminham na verdade."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":64,"TextVerse":"Caríssimo, fazes obras de fé em tudo o que realizas para os teus irmãos, mesmo para os irmãos estrangeiros."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":64,"TextVerse":"Estes, perante a comunidade, deram testemunho do teu amor. Farás bem em provê-los para a sua viagem, de um modo digno de Deus."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":64,"TextVerse":"Pois por amor do seu nome partiram, sem nada receber dos pagãos."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":64,"TextVerse":"Devemos, portanto, receber a tais homens, para cooperar com eles pela verdade."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":64,"TextVerse":"Escrevi uma palavra à Igreja. Mas Diótrefes, homem ambicioso do poder, não nos quer receber."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":64,"TextVerse":"Por isso, quando eu for aí, hei de recordar as obras que ele pratica, espalhando contra nós coisas más. Não contente com isto, ele não só recusa receber os irmãos, como até proíbe de recebê-los aos que o quereriam fazer, e os exclui da comunidade."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":64,"TextVerse":"Caríssimo, não imites o mal, mas sim o bem. Quem pratica o bem nasceu de Deus. Quem pratica o mal não viu a Deus."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":64,"TextVerse":"A respeito de Demétrio, todos e a mesma verdade dão testemunho, e nós também lhe damos testemunho; e tu sabes que o nosso testemunho é verdadeiro."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":64,"TextVerse":"Tinha muitas coisas para te escrever, mas não quero fazê-lo com tinta e pena."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":64,"TextVerse":"Espero ir ver-te em breve e então falaremos de viva voz."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":64,"TextVerse":"A paz esteja contigo! Os amigos te saúdam. Saúda os amigos cada um em particular."}]