[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":37,"TextVerse":"No segundo ano do reinado de Dario, no primeiro dia do sexto mês, a palavra do Senhor foi dirigida pelo profeta Ageu ao governador de Judá, Zorobabel, filho de Salatiel, e ao sumo sacerdote Josué, filho de Josedec, nestes termos:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":37,"TextVerse":"Eis o que diz o Senhor dos exércitos: este povo diz: não é ainda chegado o momento de reconstruir a casa do Senhor."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":37,"TextVerse":"E a palavra do Senhor foi transmitida pelo profeta Ageu:"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":37,"TextVerse":"É então o momento de habitardes em casas confortáveis, estando esta casa em ruínas? Eis o que declara o Senhor dos exércitos:"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":37,"TextVerse":"considerai o que fazeis!"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":37,"TextVerse":"Semeais muito e recolheis pouco; comeis e não vos saciais; bebeis e não chegais a apagar a vossa sede; vestis, mas não vos aqueceis; e o operário guarda o seu salário em saco roto!"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":37,"TextVerse":"Assim fala o Senhor dos exércitos: refleti no que fazeis!"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":37,"TextVerse":"Subi a montanha, trazei madeira e reconstruí a minha casa; ela me será agradável e nela serei glorificado, - oráculo do Senhor."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":37,"TextVerse":"Esperastes uma abundante colheita e esta foi magra; dissipei com um sopro o que queríeis armazenar. Por quê? - oráculo do Senhor. Porque minha casa está em ruínas, enquanto cada um de vós só tem cuidado da sua."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":37,"TextVerse":"Por isso o céu negou o seu orvalho e a terra, os seus frutos."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":37,"TextVerse":"Sequei terras e colinas, trigo, mosto e óleo, todo o fruto da terra, homens e animais, tudo o que produz o trabalho de vossas mãos."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":37,"TextVerse":"Zorobabel, filho de Salatiel, com o sumo sacerdote Josué, filho de Josedec, e todo o resto do povo, ouviram a voz do Senhor seu Deus, e as palavras que lhes dirigiu o profeta Ageu da parte do Senhor. E todo o povo temeu o Senhor."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":37,"TextVerse":"Ageu, enviado do Senhor, falou ao povo segundo o mandato que ele tinha recebido do Senhor: Estou convosco - oráculo do Senhor."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":37,"TextVerse":"Então o Senhor inspirou coragem a Zorobabel, filho de Salatiel, governador de Judá, e ao sumo sacerdote Josué, filho de Josedec, bem como a todo o resto do povo: todos puseram-se a trabalhar na construção da casa do Senhor dos exércitos, seu Deus,"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":37,"TextVerse":"aos vinte e quatro dias do sexto mês."},{"Id":16,"IdVerse":1,"IdChapter":2,"IdBook":37,"TextVerse":"No segundo ano do reinado de Dario, no vigésimo primeiro dia do sétimo mês, a palavra do Senhor fez-se ouvir por intermédio do profeta Ageu nestes termos:"},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":37,"TextVerse":"Fala ao governador de Judá, Zorobabel, filho de Salatiel, ao sumo sacerdote Josué, filho de Josedec, e ao resto do povo."},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":37,"TextVerse":"Haverá alguém entre vós que tenha visto esta casa em seu primeiro esplendor? E em que estado a vedes agora! Tal como está, não parece ela insignificante aos vossos olhos?"},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":37,"TextVerse":"Todavia, ó Zorobabel, tem ânimo, diz o Senhor. Coragem, Josué, filho de Josedec, sumo sacerdote! Coragem todos vós, habitantes da terra, diz o Senhor. Mãos à obra! Eu estou convosco - oráculo do Senhor dos exércitos."},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":37,"TextVerse":"Segundo o pacto que fiz convosco quando saístes do Egito, meu espírito habitará convosco. Não temais."},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":37,"TextVerse":"Porque isto diz o Senhor dos exércitos: Ainda um pouco de tempo, e abalarei céu e terra, mares e continentes;"},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":37,"TextVerse":"sacudirei todas as nações, afluirão riquezas de todos os povos e encherei de minha glória esta casa, diz o Senhor dos exércitos."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":37,"TextVerse":"A prata e o ouro me pertencem - oráculo do Senhor dos exércitos."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":37,"TextVerse":"O esplendor desta casa sobrepujará o da primeira - oráculo do Senhor dos exércitos."},{"Id":25,"IdVerse":10,"IdChapter":2,"IdBook":37,"TextVerse":"Sim, farei reinar a paz neste lugar, diz o Senhor dos exércitos. No segundo ano do reinado de Dario, no vigésimo quarto dia do nono mês, a palavra do Senhor fez-se ouvir pelo ministério do profeta Ageu nestes termos:"},{"Id":26,"IdVerse":11,"IdChapter":2,"IdBook":37,"TextVerse":"Isto diz o Senhor dos exércitos: propõe aos sacerdotes esta questão:"},{"Id":27,"IdVerse":12,"IdChapter":2,"IdBook":37,"TextVerse":"Suponhamos que um homem traga na orla da sua veste carne consagrada. Se ela tocasse com esta veste o pão, ou o guisado, ou o vinho, ou o óleo, ou qualquer outro alimento, porventura se tornaria santo tal objeto? Não, responderam os sacerdotes."},{"Id":28,"IdVerse":13,"IdChapter":2,"IdBook":37,"TextVerse":"Mas suponhamos, replicou Ageu, que alguém esteja manchado por ter tocado um cadáver; se ele tocar qualquer dessas coisas, ficará ela impura? Sim, ficará impura, responderam os sacerdotes."},{"Id":29,"IdVerse":14,"IdChapter":2,"IdBook":37,"TextVerse":"Então Ageu retomou a palavra e disse: Assim é este povo, assim é esta nação diante de mim - oráculo do Senhor; assim também é o trabalho de suas mãos: tudo o que me oferecem ali está manchado."},{"Id":30,"IdVerse":15,"IdChapter":2,"IdBook":37,"TextVerse":"Prestai toda a atenção pois, a partir de hoje e para sempre. Antes que se começasse a colocar pedra sobre pedra no templo do Senhor, que vos acontecia?"},{"Id":31,"IdVerse":16,"IdChapter":2,"IdBook":37,"TextVerse":"Um feixe de trigo, do qual se esperava vinte medidas de grãos, não dava mais que dez; uma cuba de vinho de cinqüenta medidas não dava mais que vinte;"},{"Id":32,"IdVerse":17,"IdChapter":2,"IdBook":37,"TextVerse":"mandei ferrugem, mangra e saraiva para destruir o trabalho de vossas mãos, e não vos voltastes para mim - oráculo do Senhor."},{"Id":33,"IdVerse":18,"IdChapter":2,"IdBook":37,"TextVerse":"Prestai toda a atenção no que vai acontecer a partir deste dia, a partir do vigésimo quarto dia do nono mês, dia em que foram lançadas as pedras de fundamento da casa do Senhor. Prestai toda a atenção!"},{"Id":34,"IdVerse":19,"IdChapter":2,"IdBook":37,"TextVerse":"Vede se o grão falta ainda nos celeiros, se a vinha, a figueira, a romãzeira e a oliveira continuam improdutivas... porque a partir deste dia derramarei a minha bênção."},{"Id":35,"IdVerse":20,"IdChapter":2,"IdBook":37,"TextVerse":"A palavra do Senhor foi dirigida pela segunda vez a Ageu no vigésimo quarto dia do mês, nestes termos:"},{"Id":36,"IdVerse":21,"IdChapter":2,"IdBook":37,"TextVerse":"Vai ter com o governador de Judá, Zorobabel, e dize-lhe:"},{"Id":37,"IdVerse":22,"IdChapter":2,"IdBook":37,"TextVerse":"abalarei o céu e a terra, derrubarei o trono de todos os reis, aniquilarei o poder das nações, destruirei os carros e suas equipagens; cavalos e cavaleiros cairão, e matar-se-ão mutuamente a golpes de espada."},{"Id":38,"IdVerse":23,"IdChapter":2,"IdBook":37,"TextVerse":"Naquele dia - oráculo do Senhor - eu te tomarei, ó Zorobabel, filho de Salatiel, meu servo - oráculo do Senhor - e te conservarei como se conserva um sinete. Porque é a ti que escolhi - oráculo do Senhor dos exércitos."}]