[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":44,"TextVerse":"Em minha primeira narração, ó Teófilo, contei toda a seqüência das ações e dos ensinamentos de Jesus,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":44,"TextVerse":"desde o princípio até o dia em que, depois de ter dado pelo Espírito Santo suas instruções aos apóstolos que escolhera, foi arrebatado {ao céu}."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":44,"TextVerse":"E a eles se manifestou vivo depois de sua Paixão, com muitas provas, aparecendo-lhes durante quarenta dias e falando das coisas do Reino de Deus."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":44,"TextVerse":"E comendo com eles, ordenou-lhes que não se afastassem de Jerusalém, mas que esperassem o cumprimento da promessa de seu Pai, que ouvistes, disse ele, da minha boca;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":44,"TextVerse":"porque João batizou na água, mas vós sereis batizados no Espírito Santo daqui há poucos dias."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":44,"TextVerse":"Assim reunidos, eles o interrogavam: Senhor, é porventura agora que ides instaurar o reino de Israel?"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":44,"TextVerse":"Respondeu-lhes ele: Não vos pertence a vós saber os tempos nem os momentos que o Pai fixou em seu poder,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":44,"TextVerse":"mas descerá sobre vós o Espírito Santo e vos dará força; e sereis minhas testemunhas em Jerusalém, em toda a Judéia e Samaria e até os confins do mundo."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":44,"TextVerse":"Dizendo isso elevou-se da {terra} à vista deles e uma nuvem o ocultou aos seus olhos.."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":44,"TextVerse":"Enquanto o acompanhavam com seus olhares, vendo-o afastar-se para o céu, eis que lhes apareceram dois homens vestidos de branco, que lhes disseram:"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":44,"TextVerse":"Homens da Galiléia, por que ficais aí a olhar para o céu? Esse Jesus que acaba de vos ser arrebatado para o céu voltará do mesmo modo que o vistes subir para o céu."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":44,"TextVerse":"Voltaram eles então para Jerusalém do monte chamado das Oliveiras, que fica perto de Jerusalém, distante uma jornada de sábado."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":44,"TextVerse":"Tendo entrado no cenáculo, subiram ao quarto de cima, onde costumavam permanecer. Eram eles: Pedro e João, Tiago, André, Filipe, Tomé, Bartolomeu, Mateus, Tiago, filho de Alfeu, Simão, o Zelador, e Judas, irmão de Tiago."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":44,"TextVerse":"Todos eles perseveravam unanimemente na oração, juntamente com as mulheres, entre elas Maria, mãe de Jesus, e os irmãos dele."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":44,"TextVerse":"Num daqueles dias, levantou-se Pedro no meio de seus irmãos, na assembléia reunida que constava de umas cento e vinte pessoas, e disse:"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":44,"TextVerse":"Irmãos, convinha que se cumprisse o que o Espírito Santo predisse na escritura pela boca de Davi, acerca de Judas, que foi o guia daqueles que prenderam Jesus."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":44,"TextVerse":"Ele era um dos nossos e teve parte no nosso ministério."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":44,"TextVerse":"Este homem adquirira um campo com o salário de seu crime. Depois, tombando para a frente, arrebentou-se pelo meio, e todas as suas entranhas se derramaram."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":44,"TextVerse":"{Tornou-se este fato conhecido dos habitantes de Jerusalém, de modo que aquele campo foi chamado na língua deles Hacéldama, isto é, Campo de Sangue.}"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":44,"TextVerse":"Pois está escrito no livro dos Salmos: Fique deserta a sua habitação, e não haja quem nela habite; e ainda mais: Que outro receba o seu cargo {Sl 68,26; 108,8}."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":44,"TextVerse":"Convém que destes homens que têm estado em nossa companhia todo o tempo em que o Senhor Jesus viveu entre nós,"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":44,"TextVerse":"a começar do batismo de João até o dia em que do nosso meio foi arrebatado, um deles se torne conosco testemunha de sua Ressurreição."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":44,"TextVerse":"Propuseram dois: José, chamado Barsabás, que tinha por sobrenome Justo, e Matias."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":44,"TextVerse":"E oraram nestes termos: Ó Senhor, que conheces os corações de todos, mostra-nos qual destes dois escolheste"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":44,"TextVerse":"para tomar neste ministério e apostolado o lugar de Judas que se transviou, para ir para o seu próprio lugar."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":44,"TextVerse":"Deitaram sorte e caiu a sorte em Matias, que foi incorporado aos onze apóstolos."},{"Id":27,"IdVerse":1,"IdChapter":2,"IdBook":44,"TextVerse":"Chegando o dia de Pentecostes, estavam todos reunidos no mesmo lugar."},{"Id":28,"IdVerse":2,"IdChapter":2,"IdBook":44,"TextVerse":"De repente, veio do céu um ruído, como se soprasse um vento impetuoso, e encheu toda a casa onde estavam sentados."},{"Id":29,"IdVerse":3,"IdChapter":2,"IdBook":44,"TextVerse":"Apareceu-lhes então uma espécie de línguas de fogo que se repartiram e pousaram sobre cada um deles."},{"Id":30,"IdVerse":4,"IdChapter":2,"IdBook":44,"TextVerse":"Ficaram todos cheios do Espírito Santo e começaram a falar em línguas, conforme o Espírito Santo lhes concedia que falassem."},{"Id":31,"IdVerse":5,"IdChapter":2,"IdBook":44,"TextVerse":"Achavam-se então em Jerusalém judeus piedosos de todas as nações que há debaixo do céu."},{"Id":32,"IdVerse":6,"IdChapter":2,"IdBook":44,"TextVerse":"Ouvindo aquele ruído, reuniu-se muita gente e maravilhava-se de que cada um os ouvia falar na sua própria língua."},{"Id":33,"IdVerse":7,"IdChapter":2,"IdBook":44,"TextVerse":"Profundamente impressionados, manifestavam a sua admiração: Não são, porventura, galileus todos estes que falam?"},{"Id":34,"IdVerse":8,"IdChapter":2,"IdBook":44,"TextVerse":"Como então todos nós os ouvimos falar, cada um em nossa própria língua materna?"},{"Id":35,"IdVerse":9,"IdChapter":2,"IdBook":44,"TextVerse":"Partos, medos, elamitas; os que habitam a Macedônia, a Judéia, a Capadócia, o Ponto, a Ásia,"},{"Id":36,"IdVerse":10,"IdChapter":2,"IdBook":44,"TextVerse":"a Frígia, a Panfília, o Egito e as províncias da Líbia próximas a Cirene; peregrinos romanos,"},{"Id":37,"IdVerse":11,"IdChapter":2,"IdBook":44,"TextVerse":"judeus ou prosélitos, cretenses e árabes; ouvimo-los publicar em nossas línguas as maravilhas de Deus!"},{"Id":38,"IdVerse":12,"IdChapter":2,"IdBook":44,"TextVerse":"Estavam, pois, todos atônitos e, sem saber o que pensar, perguntavam uns aos outros: Que significam estas coisas?"},{"Id":39,"IdVerse":13,"IdChapter":2,"IdBook":44,"TextVerse":"Outros, porém, escarnecendo, diziam: Estão todos embriagados de vinho doce."},{"Id":40,"IdVerse":14,"IdChapter":2,"IdBook":44,"TextVerse":"Pedro então, pondo-se de pé em companhia dos Onze, com voz forte lhes disse: Homens da Judéia e vós todos que habitais em Jerusalém: seja-vos isto conhecido e prestai atenção às minhas palavras."},{"Id":41,"IdVerse":15,"IdChapter":2,"IdBook":44,"TextVerse":"Estes homens não estão embriagados, como vós pensais, visto não ser ainda a hora terceira do dia."},{"Id":42,"IdVerse":16,"IdChapter":2,"IdBook":44,"TextVerse":"Mas cumpre-se o que foi dito pelo profeta Joel:"},{"Id":43,"IdVerse":17,"IdChapter":2,"IdBook":44,"TextVerse":"Acontecerá nos últimos dias - é Deus quem fala -, que derramarei do meu Espírito sobre todo ser vivo: profetizarão os vossos filhos e as vossas filhas. Os vossos jovens terão visões, e os vossos anciãos sonharão."},{"Id":44,"IdVerse":18,"IdChapter":2,"IdBook":44,"TextVerse":"Sobre os meus servos e sobre as minhas servas derramarei naqueles dias do meu Espírito e profetizarão."},{"Id":45,"IdVerse":19,"IdChapter":2,"IdBook":44,"TextVerse":"Farei aparecer prodígios em cima, no céu, e milagres embaixo, na terra: sangue fogo e vapor de fumaça."},{"Id":46,"IdVerse":20,"IdChapter":2,"IdBook":44,"TextVerse":"O sol se converterá em trevas e a lua em sangue, antes que venha o grande e glorioso dia do Senhor."},{"Id":47,"IdVerse":21,"IdChapter":2,"IdBook":44,"TextVerse":"E então todo o que invocar o nome do Senhor será salvo {Jl 3,1-5}."},{"Id":48,"IdVerse":22,"IdChapter":2,"IdBook":44,"TextVerse":"Israelitas, ouvi estas palavras: Jesus de Nazaré, homem de quem Deus tem dado testemunho diante de vós com milagres, prodígios e sinais que Deus por ele realizou no meio de vós como vós mesmos o sabeis,"},{"Id":49,"IdVerse":23,"IdChapter":2,"IdBook":44,"TextVerse":"depois de ter sido entregue, segundo determinado desígnio e presciência de Deus, vós o matastes, crucificando-o por mãos de ímpios."},{"Id":50,"IdVerse":24,"IdChapter":2,"IdBook":44,"TextVerse":"Mas Deus o ressuscitou, rompendo os grilhões da morte, porque não era possível que ela o retivesse em seu poder."},{"Id":51,"IdVerse":25,"IdChapter":2,"IdBook":44,"TextVerse":"Pois dele diz Davi: Eu via sempre o Senhor perto de mim, pois ele está à minha direita, para que eu não seja abalado."},{"Id":52,"IdVerse":26,"IdChapter":2,"IdBook":44,"TextVerse":"Alegrou-se por isso o meu coração e a minha língua exultou. Sim, também a minha carne repousará na esperança,"},{"Id":53,"IdVerse":27,"IdChapter":2,"IdBook":44,"TextVerse":"pois não deixarás a minha alma na região dos mortos, nem permitirás que o teu santo conheça a corrupção."},{"Id":54,"IdVerse":28,"IdChapter":2,"IdBook":44,"TextVerse":"Fizeste-me conhecer os caminhos da vida, e me encherás de alegria com a visão de tua face {Sl 15,8-11}."},{"Id":55,"IdVerse":29,"IdChapter":2,"IdBook":44,"TextVerse":"Irmãos, seja permitido dizer-vos com franqueza: do patriarca Davi dizemos que morreu e foi sepultado, e o seu sepulcro está entre nós até o dia de hoje."},{"Id":56,"IdVerse":30,"IdChapter":2,"IdBook":44,"TextVerse":"Mas ele era profeta e sabia que Deus lhe havia jurado que um dos seus descendentes seria colocado no seu trono."},{"Id":57,"IdVerse":31,"IdChapter":2,"IdBook":44,"TextVerse":"É, portanto, a ressurreição de Cristo que ele previu e anunciou por estas palavras: Ele não foi abandonado na região dos mortos, e sua carne não conheceu a corrupção."},{"Id":58,"IdVerse":32,"IdChapter":2,"IdBook":44,"TextVerse":"A este Jesus, Deus o ressuscitou: do que todos nós somos testemunhas."},{"Id":59,"IdVerse":33,"IdChapter":2,"IdBook":44,"TextVerse":"Exaltado pela direita de Deus, havendo recebido do Pai o Espírito Santo prometido, derramou-o como vós vedes e ouvis."},{"Id":60,"IdVerse":34,"IdChapter":2,"IdBook":44,"TextVerse":"Pois Davi pessoalmente não subiu ao céu, todavia diz: O Senhor disse a meu Senhor: Senta-te à minha direita"},{"Id":61,"IdVerse":35,"IdChapter":2,"IdBook":44,"TextVerse":"até que eu ponha os teus inimigos por escabelo dos teus pés {Sl 109,1}."},{"Id":62,"IdVerse":36,"IdChapter":2,"IdBook":44,"TextVerse":"Que toda a casa de Israel saiba, portanto, com a maior certeza de que este Jesus, que vós crucificastes, Deus o constituiu Senhor e Cristo."},{"Id":63,"IdVerse":37,"IdChapter":2,"IdBook":44,"TextVerse":"Ao ouvirem essas coisas, ficaram compungidos no íntimo do coração e indagaram de Pedro e dos demais apóstolos: Que devemos fazer, irmãos?"},{"Id":64,"IdVerse":38,"IdChapter":2,"IdBook":44,"TextVerse":"Pedro lhes respondeu: Arrependei-vos e cada um de vós seja batizado em nome de Jesus Cristo para remissão dos vossos pecados, e recebereis o dom do Espírito Santo."},{"Id":65,"IdVerse":39,"IdChapter":2,"IdBook":44,"TextVerse":"Pois a promessa é para vós, para vossos filhos e para todos os que ouvirem de longe o apelo do Senhor, nosso Deus."},{"Id":66,"IdVerse":40,"IdChapter":2,"IdBook":44,"TextVerse":"Ainda com muitas outras palavras exortava-os, dizendo: Salvai-vos do meio dessa geração perversa!"},{"Id":67,"IdVerse":41,"IdChapter":2,"IdBook":44,"TextVerse":"que receberam a sua palavra foram batizados. E naquele dia elevou-se a mais ou menos três mil o número dos adeptos."},{"Id":68,"IdVerse":42,"IdChapter":2,"IdBook":44,"TextVerse":"Perseveravam eles na doutrina dos apóstolos, na reunião em comum, na fração do pão e nas orações."},{"Id":69,"IdVerse":43,"IdChapter":2,"IdBook":44,"TextVerse":"De todos eles se apoderou o temor, pois pelos apóstolos foram feitos também muitos prodígios e milagres em Jerusalém e o temor estava em todos os corações."},{"Id":70,"IdVerse":44,"IdChapter":2,"IdBook":44,"TextVerse":"Todos os fiéis viviam unidos e tinham tudo em comum."},{"Id":71,"IdVerse":45,"IdChapter":2,"IdBook":44,"TextVerse":"Vendiam as suas propriedades e os seus bens, e dividiam-nos por todos, segundo a necessidade de cada um."},{"Id":72,"IdVerse":46,"IdChapter":2,"IdBook":44,"TextVerse":"Unidos de coração freqüentavam todos os dias o templo. Partiam o pão nas casas e tomavam a comida com alegria e singeleza de coração,"},{"Id":73,"IdVerse":47,"IdChapter":2,"IdBook":44,"TextVerse":"louvando a Deus e cativando a simpatia de todo o povo. E o Senhor cada dia lhes ajuntava outros que estavam a caminho da salvação."},{"Id":74,"IdVerse":1,"IdChapter":3,"IdBook":44,"TextVerse":"Pedro e João iam subindo ao templo para rezar à hora nona."},{"Id":75,"IdVerse":2,"IdChapter":3,"IdBook":44,"TextVerse":"Nisto levavam um homem que era coxo de nascença e que punham todos os dias à porta do templo, chamada Formosa, para que pedisse esmolas aos que entravam no templo."},{"Id":76,"IdVerse":3,"IdChapter":3,"IdBook":44,"TextVerse":"Quando ele viu que Pedro e João iam entrando no templo, implorou a eles uma esmola."},{"Id":77,"IdVerse":4,"IdChapter":3,"IdBook":44,"TextVerse":"Pedro fitou nele os olhos, como também João, e disse: Olha para nós."},{"Id":78,"IdVerse":5,"IdChapter":3,"IdBook":44,"TextVerse":"Ele os olhou com atenção esperando receber deles alguma coisa."},{"Id":79,"IdVerse":6,"IdChapter":3,"IdBook":44,"TextVerse":"Pedro, porém, disse: Não tenho nem ouro nem prata, mas o que tenho eu te dou: em nome de Jesus Cristo Nazareno, levanta-te e anda!"},{"Id":80,"IdVerse":7,"IdChapter":3,"IdBook":44,"TextVerse":"E tomando-o pela mão direita, levantou-o. Imediatamente os pés e os tornozelos se lhe firmaram. De um salto pôs-se de pé e andava."},{"Id":81,"IdVerse":8,"IdChapter":3,"IdBook":44,"TextVerse":"Entrou com eles no templo, caminhando, saltando e louvando a Deus."},{"Id":82,"IdVerse":9,"IdChapter":3,"IdBook":44,"TextVerse":"Todo o povo o viu andar e louvar a Deus."},{"Id":83,"IdVerse":10,"IdChapter":3,"IdBook":44,"TextVerse":"Reconheceram ser o mesmo coxo que se sentava para mendigar à porta Formosa do templo, e encheram-se de espanto e pasmo pelo que lhe tinha acontecido."},{"Id":84,"IdVerse":11,"IdChapter":3,"IdBook":44,"TextVerse":"Como ele se conservava perto de Pedro e João, uma multidão de curiosos afluiu a eles no pórtico chamado Salomão."},{"Id":85,"IdVerse":12,"IdChapter":3,"IdBook":44,"TextVerse":"À vista disso, falou Pedro ao povo: Homens de Israel, por que vos admirais assim? Ou por que fitais os olhos em nós, como se por nossa própria virtude ou piedade tivéssemos feito este homem andar?"},{"Id":86,"IdVerse":13,"IdChapter":3,"IdBook":44,"TextVerse":"O Deus de Abraão, de Isaac, de Jacó, o Deus de nossos pais glorificou seu servo Jesus, que vós entregastes e negastes perante Pilatos, quando este resolvera soltá-lo."},{"Id":87,"IdVerse":14,"IdChapter":3,"IdBook":44,"TextVerse":"Mas vós renegastes o Santo e o Justo e pedistes que se vos desse um homicida."},{"Id":88,"IdVerse":15,"IdChapter":3,"IdBook":44,"TextVerse":"Matastes o Príncipe da vida, mas Deus o ressuscitou dentre os mortos: disso nós somos testemunhas."},{"Id":89,"IdVerse":16,"IdChapter":3,"IdBook":44,"TextVerse":"Em virtude da fé em seu nome foi que esse mesmo nome consolidou este homem, que vedes e conheceis. Foi a fé em Jesus que lhe deu essa cura perfeita, à vista de todos vós."},{"Id":90,"IdVerse":17,"IdChapter":3,"IdBook":44,"TextVerse":"Agora, irmãos, sei que o fizestes por ignorância, como também os vossos chefes."},{"Id":91,"IdVerse":18,"IdChapter":3,"IdBook":44,"TextVerse":"Deus, porém, assim cumpriu o que já antes anunciara pela boca de todos os profetas: que o seu Cristo devia padecer."},{"Id":92,"IdVerse":19,"IdChapter":3,"IdBook":44,"TextVerse":"Arrependei-vos, portanto, e convertei-vos para serem apagados os vossos pecados."},{"Id":93,"IdVerse":20,"IdChapter":3,"IdBook":44,"TextVerse":"Virão, assim, da parte do Senhor os tempos de refrigério, e ele enviará aquele que vos é destinado: Cristo Jesus."},{"Id":94,"IdVerse":21,"IdChapter":3,"IdBook":44,"TextVerse":"É necessário, porém, que o céu o receba até os tempos da restauração universal, da qual falou Deus outrora pela boca dos seus santos profetas."},{"Id":95,"IdVerse":22,"IdChapter":3,"IdBook":44,"TextVerse":"Já dissera Moisés: O Senhor, nosso Deus, vos suscitará dentre vossos irmãos um profeta semelhante a mim: a este ouvireis em tudo o que ele vos disser."},{"Id":96,"IdVerse":23,"IdChapter":3,"IdBook":44,"TextVerse":"Todo aquele que não ouvir esse profeta será exterminado do meio do povo {Dt 18,15.19}."},{"Id":97,"IdVerse":24,"IdChapter":3,"IdBook":44,"TextVerse":"Todos os profetas, que têm falado sucessivamente desde Samuel, anunciaram estes dias."},{"Id":98,"IdVerse":25,"IdChapter":3,"IdBook":44,"TextVerse":"Vós sois filhos dos profetas e da aliança que Deus estabeleceu com os nossos pais, quando disse a Abraão: Na tua descendência serão abençoadas todas as famílias da terra {Gn 22,18}."},{"Id":99,"IdVerse":26,"IdChapter":3,"IdBook":44,"TextVerse":"Foi em primeiro lugar para vós que Deus suscitou o seu servo, para vos abençoar, a fim de que cada um se aparte da sua iniqüidade."},{"Id":100,"IdVerse":1,"IdChapter":4,"IdBook":44,"TextVerse":"Enquanto eles falavam ao povo, vieram os sacerdotes, o chefe do templo e os saduceus,"},{"Id":101,"IdVerse":2,"IdChapter":4,"IdBook":44,"TextVerse":"contrariados porque ensinavam ao povo e anunciavam, na pessoa de Jesus, a ressurreição dos mortos."},{"Id":102,"IdVerse":3,"IdChapter":4,"IdBook":44,"TextVerse":"Prenderam-nos e os meteram no cárcere até o outro dia, pois já era tarde."},{"Id":103,"IdVerse":4,"IdChapter":4,"IdBook":44,"TextVerse":"Muitos, porém, dos que tinham ouvido a pregação creram; e o número dos fiéis elevou-se a mais ou menos cinco mil."},{"Id":104,"IdVerse":5,"IdChapter":4,"IdBook":44,"TextVerse":"No dia seguinte reuniram-se em Jerusalém os chefes do povo, os anciãos, os escribas,"},{"Id":105,"IdVerse":6,"IdChapter":4,"IdBook":44,"TextVerse":"com Anás, sumo sacerdote, Caifás, João, Alexandre e todos os que eram da linhagem pontifical."},{"Id":106,"IdVerse":7,"IdChapter":4,"IdBook":44,"TextVerse":"Colocando-os no meio, perguntaram: Com que poder ou em que nome fizestes isso?"},{"Id":107,"IdVerse":8,"IdChapter":4,"IdBook":44,"TextVerse":"Então Pedro, cheio do Espírito Santo, respondeu-lhes: Chefes do povo e anciãos, ouvi-me:"},{"Id":108,"IdVerse":9,"IdChapter":4,"IdBook":44,"TextVerse":"se hoje somos interrogados a respeito do benefício feito a um enfermo, e em que nome foi ele curado,"},{"Id":109,"IdVerse":10,"IdChapter":4,"IdBook":44,"TextVerse":"ficai sabendo todos vós e todo o povo de Israel: foi em nome de Jesus Cristo Nazareno, que vós crucificastes, mas que Deus ressuscitou dos mortos. Por ele é que esse homem se acha são, em pé, diante de vós."},{"Id":110,"IdVerse":11,"IdChapter":4,"IdBook":44,"TextVerse":"Esse Jesus, pedra que foi desprezada por vós, edificadores, tornou-se a pedra angular."},{"Id":111,"IdVerse":12,"IdChapter":4,"IdBook":44,"TextVerse":"Em nenhum outro há salvação, porque debaixo do céu nenhum outro nome foi dado aos homens, pelo qual devamos ser salvos."},{"Id":112,"IdVerse":13,"IdChapter":4,"IdBook":44,"TextVerse":"Vendo eles a coragem de Pedro e de João, e considerando que eram homens sem estudo e sem instrução, admiravam-se. Reconheciam-nos como companheiros de Jesus."},{"Id":113,"IdVerse":14,"IdChapter":4,"IdBook":44,"TextVerse":"Mas vendo com eles o homem que tinha sido curado, não puderam replicar."},{"Id":114,"IdVerse":15,"IdChapter":4,"IdBook":44,"TextVerse":"Mandaram que se retirassem da sala do conselho, e conferenciaram entre si:"},{"Id":115,"IdVerse":16,"IdChapter":4,"IdBook":44,"TextVerse":"Que faremos destes homens? Porquanto o milagre por eles feito se tornou conhecido de todos os habitantes de Jerusalém, e não o podemos negar."},{"Id":116,"IdVerse":17,"IdChapter":4,"IdBook":44,"TextVerse":"Todavia, para que esta notícia não se divulgue mais entre o povo, proibamos com ameaças, que no futuro falem a alguém nesse nome."},{"Id":117,"IdVerse":18,"IdChapter":4,"IdBook":44,"TextVerse":"Chamaram-nos e ordenaram-lhes que absolutamente não falassem nem ensinassem em nome de Jesus."},{"Id":118,"IdVerse":19,"IdChapter":4,"IdBook":44,"TextVerse":"Responderam-lhes Pedro e João: Julgai-o vós mesmos se é justo diante de Deus obedecermos a vós mais do que a Deus."},{"Id":119,"IdVerse":20,"IdChapter":4,"IdBook":44,"TextVerse":"Não podemos deixar de falar das coisas que temos visto e ouvido."},{"Id":120,"IdVerse":21,"IdChapter":4,"IdBook":44,"TextVerse":"Eles então, ameaçando-os de novo, soltaram-nos, não achando pretexto para os castigar por causa do povo, porque todos glorificavam a Deus pelo que tinha acontecido."},{"Id":121,"IdVerse":22,"IdChapter":4,"IdBook":44,"TextVerse":"Pois já passava dos 40 anos o homem em quem se realizara essa cura milagrosa."},{"Id":122,"IdVerse":23,"IdChapter":4,"IdBook":44,"TextVerse":"Postos em liberdade, voltaram aos seus irmãos e referiram tudo quanto lhes tinham dito os sumos sacerdotes e os anciãos."},{"Id":123,"IdVerse":24,"IdChapter":4,"IdBook":44,"TextVerse":"Ao ouvirem isso, levantaram unânimes a voz a Deus e disseram: Senhor, vós que fizestes o céu, a terra, o mar e tudo o que neles há."},{"Id":124,"IdVerse":25,"IdChapter":4,"IdBook":44,"TextVerse":"Vós que, pelo Espírito Santo, pela boca de nosso pai Davi, vosso servo, dissestes: Por que se agitam as nações, e imaginam os povos coisas vãs?"},{"Id":125,"IdVerse":26,"IdChapter":4,"IdBook":44,"TextVerse":"Levantam-se os reis da terra, e os príncipes se reúnem em conselho contra o Senhor e contra o seu Cristo {Sl 2,1s.}."},{"Id":126,"IdVerse":27,"IdChapter":4,"IdBook":44,"TextVerse":"Pois na verdade se uniram nesta cidade contra o vosso santo servo Jesus, que ungistes, Herodes e Pôncio Pilatos com as nações e com o povo de Israel,"},{"Id":127,"IdVerse":28,"IdChapter":4,"IdBook":44,"TextVerse":"para executarem o que a vossa mão e o vosso conselho predeterminaram que se fizesse."},{"Id":128,"IdVerse":29,"IdChapter":4,"IdBook":44,"TextVerse":"Agora, pois, Senhor, olhai para as suas ameaças e concedei aos vossos servos que com todo o desassombro anunciem a vossa palavra."},{"Id":129,"IdVerse":30,"IdChapter":4,"IdBook":44,"TextVerse":"Estendei a vossa mão para que se realizem curas, milagres e prodígios pelo nome de Jesus, vosso santo servo!"},{"Id":130,"IdVerse":31,"IdChapter":4,"IdBook":44,"TextVerse":"Mal acabavam de rezar, tremeu o lugar onde estavam reunidos. E todos ficaram cheios do Espírito Santo e anunciaram com intrepidez a palavra de Deus."},{"Id":131,"IdVerse":32,"IdChapter":4,"IdBook":44,"TextVerse":"A multidão dos fiéis era um só coração e uma só alma. Ninguém dizia que eram suas as coisas que possuía, mas tudo entre eles era comum."},{"Id":132,"IdVerse":33,"IdChapter":4,"IdBook":44,"TextVerse":"Com grande coragem os apóstolos davam testemunho da ressurreição do Senhor Jesus. Em todos eles era grande a graça."},{"Id":133,"IdVerse":34,"IdChapter":4,"IdBook":44,"TextVerse":"Nem havia entre eles nenhum necessitado, porque todos os que possuíam terras e casas vendiam-nas,"},{"Id":134,"IdVerse":35,"IdChapter":4,"IdBook":44,"TextVerse":"e traziam o preço do que tinham vendido e depositavam-no aos pés dos apóstolos. Repartia-se então a cada um deles conforme a sua necessidade."},{"Id":135,"IdVerse":36,"IdChapter":4,"IdBook":44,"TextVerse":"Assim José {a quem os apóstolos deram o sobrenome de Barnabé que quer dizer Filho da Consolação}, levita natural de Chipre, possuía um campo."},{"Id":136,"IdVerse":37,"IdChapter":4,"IdBook":44,"TextVerse":"Vendeu-o e trouxe o valor dele e depositou aos pés dos apóstolos."},{"Id":137,"IdVerse":1,"IdChapter":5,"IdBook":44,"TextVerse":"Um certo homem chamado Ananias, de comum acordo com sua mulher Safira, vendeu um campo"},{"Id":138,"IdVerse":2,"IdChapter":5,"IdBook":44,"TextVerse":"e, combinando com ela, reteve uma parte da quantia da venda. Levando apenas a outra parte, depositou-a aos pés dos apóstolos."},{"Id":139,"IdVerse":3,"IdChapter":5,"IdBook":44,"TextVerse":"Pedro, porém, disse: Ananias, por que tomou conta Satanás do teu coração, para que mentisses ao Espírito Santo e enganasses acerca do valor do campo?"},{"Id":140,"IdVerse":4,"IdChapter":5,"IdBook":44,"TextVerse":"Acaso não o podias conservar sem vendê-lo? E depois de vendido, não podias livremente dispor dessa quantia? Por que imaginaste isso em teu coração? Não foi aos homens que mentiste, mas a Deus."},{"Id":141,"IdVerse":5,"IdChapter":5,"IdBook":44,"TextVerse":"Ao ouvir estas palavras, Ananias caiu morto. Apoderou-se grande terror de todos os que o ouviram."},{"Id":142,"IdVerse":6,"IdChapter":5,"IdBook":44,"TextVerse":"Uns moços retiraram-no dali, levaram-no para fora e o enterraram."},{"Id":143,"IdVerse":7,"IdChapter":5,"IdBook":44,"TextVerse":"Depois de umas três horas, entrou também sua mulher, nada sabendo do ocorrido."},{"Id":144,"IdVerse":8,"IdChapter":5,"IdBook":44,"TextVerse":"Pedro perguntou-lhe: Dize-me, mulher. Foi por tanto que vendestes o vosso campo? Respondeu ela: Sim, por esse preço."},{"Id":145,"IdVerse":9,"IdChapter":5,"IdBook":44,"TextVerse":"Replicou Pedro: Por que combinastes para pôr à prova o Espírito do Senhor? Estão ali à porta os pés daqueles que sepultaram teu marido. Hão de levar-te também a ti."},{"Id":146,"IdVerse":10,"IdChapter":5,"IdBook":44,"TextVerse":"Imediatamente caiu aos seus pés e expirou. Entrando aqueles moços, acharam-na morta. Levaram-na para fora e a enterraram junto do seu marido."},{"Id":147,"IdVerse":11,"IdChapter":5,"IdBook":44,"TextVerse":"Sobreveio grande pavor a toda a comunidade e a todos os que ouviram falar desse acontecimento."},{"Id":148,"IdVerse":12,"IdChapter":5,"IdBook":44,"TextVerse":"Enquanto isso, realizavam-se entre o povo pelas mãos dos apóstolos muitos milagres e prodígios. Reuniam-se eles todos unânimes no pórtico de Salomão."},{"Id":149,"IdVerse":13,"IdChapter":5,"IdBook":44,"TextVerse":"Dos outros ninguém ousava juntar-se a eles, mas o povo lhes tributava grandes louvores."},{"Id":150,"IdVerse":14,"IdChapter":5,"IdBook":44,"TextVerse":"Cada vez mais aumentava a multidão dos homens e mulheres que acreditavam no Senhor."},{"Id":151,"IdVerse":15,"IdChapter":5,"IdBook":44,"TextVerse":"De maneira que traziam os doentes para as ruas e punham-nos em leitos e macas, a fim de que, quando Pedro passasse, ao menos a sua sombra cobrisse alguns deles."},{"Id":152,"IdVerse":16,"IdChapter":5,"IdBook":44,"TextVerse":"Também das cidades vizinhas de Jerusalém afluía muita gente, trazendo os enfermos e os atormentados por espíritos imundos, e todos eles eram curados."},{"Id":153,"IdVerse":17,"IdChapter":5,"IdBook":44,"TextVerse":"Levantaram-se então os sumos sacerdotes e seus partidários {isto é, a seita dos saduceus} cheios de inveja,"},{"Id":154,"IdVerse":18,"IdChapter":5,"IdBook":44,"TextVerse":"e deitaram as mãos nos apóstolos e meteram-nos na cadeia pública."},{"Id":155,"IdVerse":19,"IdChapter":5,"IdBook":44,"TextVerse":"Mas um anjo do Senhor abriu de noite as portas do cárcere e, conduzindo-os para fora, disse-lhes:"},{"Id":156,"IdVerse":20,"IdChapter":5,"IdBook":44,"TextVerse":"Ide e apresentai-vos no templo e pregai ao povo as palavras desta vida."},{"Id":157,"IdVerse":21,"IdChapter":5,"IdBook":44,"TextVerse":"Obedecendo a essa ordem, eles entraram ao amanhecer, no templo, e puseram-se a ensinar. Enquanto isso, o sumo sacerdote e os seus partidários reuniram-se e convocaram o Grande Conselho e todos os anciãos de Israel, e mandaram trazer os apóstolos do cárcere."},{"Id":158,"IdVerse":22,"IdChapter":5,"IdBook":44,"TextVerse":"Dirigiram-se para lá os guardas, mas ao abrirem o cárcere, não os encontraram, e voltaram a informar:"},{"Id":159,"IdVerse":23,"IdChapter":5,"IdBook":44,"TextVerse":"Achamos o cárcere fechado com toda segurança e os guardas de pé diante das portas, e, no entanto, abrindo-as, não achamos ninguém lá dentro."},{"Id":160,"IdVerse":24,"IdChapter":5,"IdBook":44,"TextVerse":"A essa notícia, os sumos sacerdotes e o chefe do templo ficaram perplexos e indagaram entre si sobre o que significava isso."},{"Id":161,"IdVerse":25,"IdChapter":5,"IdBook":44,"TextVerse":"Mas, nesse momento, alguém transmitiu-lhes esta notícia: Aqueles homens que metestes no cárcere estão no templo ensinando o povo!"},{"Id":162,"IdVerse":26,"IdChapter":5,"IdBook":44,"TextVerse":"Foi então o comandante do templo com seus guardas e trouxe-os sem violência, porque temiam ser apedrejados pelo povo."},{"Id":163,"IdVerse":27,"IdChapter":5,"IdBook":44,"TextVerse":"Trouxeram-nos e os introduziram no Grande Conselho, onde o sumo sacerdote os interrogou, dizendo:"},{"Id":164,"IdVerse":28,"IdChapter":5,"IdBook":44,"TextVerse":"Expressamente vos ordenamos que não ensinásseis nesse nome. Não obstante isso, tendes enchido Jerusalém de vossa doutrina! Quereis fazer recair sobre nós o sangue deste homem!"},{"Id":165,"IdVerse":29,"IdChapter":5,"IdBook":44,"TextVerse":"Pedro e os apóstolos replicaram: Importa obedecer antes a Deus do que aos homens."},{"Id":166,"IdVerse":30,"IdChapter":5,"IdBook":44,"TextVerse":"O Deus de nossos pais ressuscitou Jesus, que vós matastes, suspendendo-o num madeiro."},{"Id":167,"IdVerse":31,"IdChapter":5,"IdBook":44,"TextVerse":"Deus elevou-o pela mão direita como Príncipe e Salvador, a fim de dar a Israel o arrependimento e a remissão dos pecados."},{"Id":168,"IdVerse":32,"IdChapter":5,"IdBook":44,"TextVerse":"Deste fato nós somos testemunhas, nós e o Espírito Santo, que Deus deu a todos aqueles que lhe obedecem."},{"Id":169,"IdVerse":33,"IdChapter":5,"IdBook":44,"TextVerse":"Ao ouvirem essas palavras, enfureceram-se e resolveram matá-los."},{"Id":170,"IdVerse":34,"IdChapter":5,"IdBook":44,"TextVerse":"Levantou-se, porém, um membro do Grande Conselho. Era Gamaliel, um fariseu, doutor da lei, respeitado por todo o povo."},{"Id":171,"IdVerse":35,"IdChapter":5,"IdBook":44,"TextVerse":"Mandou que se retirassem aqueles homens por um momento, e então lhes disse: Homens de Israel, considerai bem o que ides fazer com estes homens."},{"Id":172,"IdVerse":36,"IdChapter":5,"IdBook":44,"TextVerse":"Faz algum tempo apareceu um certo Teudas, que se considerava um grande homem. A ele se associaram cerca de quatrocentos homens: foi morto e todos os seus partidários foram dispersados e reduzidos a nada."},{"Id":173,"IdVerse":37,"IdChapter":5,"IdBook":44,"TextVerse":"Depois deste, levantou-se Judas, o galileu, nos dias do recenseamento, e arrastou o povo consigo, mas também ele pereceu e todos quantos o seguiam foram dispersados."},{"Id":174,"IdVerse":38,"IdChapter":5,"IdBook":44,"TextVerse":"Agora, pois, eu vos aconselho: não vos metais com estes homens. Deixai-os! Se o seu projeto ou a sua obra provém de homens, por si mesma se destruirá;"},{"Id":175,"IdVerse":39,"IdChapter":5,"IdBook":44,"TextVerse":"mas se provier de Deus, não podereis desfazê-la. Vós vos arriscaríeis a entrar em luta contra o próprio Deus. Aceitaram o seu conselho."},{"Id":176,"IdVerse":40,"IdChapter":5,"IdBook":44,"TextVerse":"Chamaram os apóstolos e mandaram açoitá-los. Ordenaram-lhes então que não pregassem mais em nome de Jesus, e os soltaram."},{"Id":177,"IdVerse":41,"IdChapter":5,"IdBook":44,"TextVerse":"Eles saíram da sala do Grande Conselho, cheios de alegria, por terem sido achados dignos de sofrer afrontas pelo nome de Jesus."},{"Id":178,"IdVerse":42,"IdChapter":5,"IdBook":44,"TextVerse":"E todos os dias não cessavam de ensinar e de pregar o Evangelho de Jesus Cristo no templo e pelas casas."},{"Id":179,"IdVerse":1,"IdChapter":6,"IdBook":44,"TextVerse":"Naqueles dias, como crescesse o número dos discípulos, houve queixas dos gregos contra os hebreus, porque as suas viúvas teriam sido negligenciadas na distribuição diária."},{"Id":180,"IdVerse":2,"IdChapter":6,"IdBook":44,"TextVerse":"Por isso, os Doze convocaram uma reunião dos discípulos e disseram: Não é razoável que abandonemos a palavra de Deus, para administrar."},{"Id":181,"IdVerse":3,"IdChapter":6,"IdBook":44,"TextVerse":"Portanto, irmãos, escolhei dentre vós sete homens de boa reputação, cheios do Espírito Santo e de sabedoria, aos quais encarregaremos este ofício."},{"Id":182,"IdVerse":4,"IdChapter":6,"IdBook":44,"TextVerse":"Nós atenderemos sem cessar à oração e ao ministério da palavra."},{"Id":183,"IdVerse":5,"IdChapter":6,"IdBook":44,"TextVerse":"Este parecer agradou a toda a reunião. Escolheram Estêvão, homem cheio de fé e do Espírito Santo; Filipe, Prócoro, Nicanor, Timão, Pármenas e Nicolau, prosélito de Antioquia."},{"Id":184,"IdVerse":6,"IdChapter":6,"IdBook":44,"TextVerse":"Apresentaram-nos aos apóstolos, e estes, orando, impuseram-lhes as mãos."},{"Id":185,"IdVerse":7,"IdChapter":6,"IdBook":44,"TextVerse":"Divulgou-se sempre mais a palavra de Deus. Multiplicava-se consideravelmente o número dos discípulos em Jerusalém. Também grande número de sacerdotes aderia à fé."},{"Id":186,"IdVerse":8,"IdChapter":6,"IdBook":44,"TextVerse":"Estêvão, cheio de graça e fortaleza, fazia grandes milagres e prodígios entre o povo."},{"Id":187,"IdVerse":9,"IdChapter":6,"IdBook":44,"TextVerse":"Mas alguns da sinagoga, chamada dos Libertos, dos cirenenses, dos alexandrinos e dos que eram da Cilícia e da Ásia, levantaram-se para disputar com ele."},{"Id":188,"IdVerse":10,"IdChapter":6,"IdBook":44,"TextVerse":"Não podiam, porém, resistir à sabedoria e ao Espírito que o inspirava."},{"Id":189,"IdVerse":11,"IdChapter":6,"IdBook":44,"TextVerse":"Então subornaram alguns indivíduos para que dissessem que o tinham ouvido proferir palavras de blasfêmia contra Moisés e contra Deus."},{"Id":190,"IdVerse":12,"IdChapter":6,"IdBook":44,"TextVerse":"Amotinaram assim o povo, os anciãos e os escribas e, investindo contra ele, agarraram-no e o levaram ao Grande Conselho."},{"Id":191,"IdVerse":13,"IdChapter":6,"IdBook":44,"TextVerse":"Apresentaram falsas testemunhas que diziam: Esse homem não cessa de proferir palavras contra o lugar santo e contra a lei."},{"Id":192,"IdVerse":14,"IdChapter":6,"IdBook":44,"TextVerse":"Nós o ouvimos dizer que Jesus de Nazaré há de destruir este lugar e há de mudar as tradições que Moisés nos legou."},{"Id":193,"IdVerse":15,"IdChapter":6,"IdBook":44,"TextVerse":"Fixando nele os olhos, todos os membros do Grande Conselho viram o seu rosto semelhante ao de um anjo."},{"Id":194,"IdVerse":1,"IdChapter":7,"IdBook":44,"TextVerse":"Perguntou-lhe então o sumo sacerdote: É realmente assim?"},{"Id":195,"IdVerse":2,"IdChapter":7,"IdBook":44,"TextVerse":"Respondeu ele: Irmãos e pais, escutai. O Deus da glória apareceu a nosso pai Abraão, quando estava na Mesopotâmia, antes de ir morar em Harã."},{"Id":196,"IdVerse":3,"IdChapter":7,"IdBook":44,"TextVerse":"E disse-lhe: Sai de teu país e de tua parentela, e vai para a terra que eu te mostrar {Gn 12,1}."},{"Id":197,"IdVerse":4,"IdChapter":7,"IdBook":44,"TextVerse":"Ele saiu da terra dos caldeus, e foi habitar em Harã. Dali, depois que lhe faleceu o pai, Deus o fez passar para esta terra, em que vós agora habitais."},{"Id":198,"IdVerse":5,"IdChapter":7,"IdBook":44,"TextVerse":"Não lhe deu nela propriedade alguma, nem sequer um palmo de terra, mas prometeu dar-lha em posse, e depois dele à sua posteridade, quando ainda não tinha filho algum."},{"Id":199,"IdVerse":6,"IdChapter":7,"IdBook":44,"TextVerse":"Eis como falou Deus: Tua descendência habitará em terra estranha e será reduzida à escravidão e maltratada pelo espaço de quatrocentos anos."},{"Id":200,"IdVerse":7,"IdChapter":7,"IdBook":44,"TextVerse":"Mas eu julgarei a nação que os dominar - diz o Senhor -, e eles sairão e me prestarão culto neste lugar {Gn 15,13s.; Ex 3,12}."},{"Id":201,"IdVerse":8,"IdChapter":7,"IdBook":44,"TextVerse":"E deu-lhe a aliança da circuncisão. Assim, Abraão teve um filho, Isaac, e, passados oito dias, o circuncidou; e Isaac, a Jacó; e Jacó, os doze patriarcas."},{"Id":202,"IdVerse":9,"IdChapter":7,"IdBook":44,"TextVerse":"Os patriarcas, invejosos de José, venderam-no para o Egito. Mas Deus estava com ele."},{"Id":203,"IdVerse":10,"IdChapter":7,"IdBook":44,"TextVerse":"Livrou-o de todas as suas tribulações e deu-lhe graça e sabedoria diante do faraó, rei do Egito, que o fez governador do Egito e chefe de sua casa."},{"Id":204,"IdVerse":11,"IdChapter":7,"IdBook":44,"TextVerse":"Sobreveio depois uma fome a todo o Egito e Canaã. Grande era a tribulação, e os nossos pais não achavam o que comer."},{"Id":205,"IdVerse":12,"IdChapter":7,"IdBook":44,"TextVerse":"Mas quando Jacó soube que havia trigo no Egito, enviou pela primeira vez os nossos pais para lá."},{"Id":206,"IdVerse":13,"IdChapter":7,"IdBook":44,"TextVerse":"Na segunda, foi José reconhecido por seus irmãos, e foi descoberta ao faraó a sua origem."},{"Id":207,"IdVerse":14,"IdChapter":7,"IdBook":44,"TextVerse":"Enviando mensageiros, José mandou vir seu pai Jacó com toda a sua família, que constava de setenta e cinco pessoas."},{"Id":208,"IdVerse":15,"IdChapter":7,"IdBook":44,"TextVerse":"Jacó desceu ao Egito e morreu ali, como também nossos pais."},{"Id":209,"IdVerse":16,"IdChapter":7,"IdBook":44,"TextVerse":"Seus corpos foram trasladados para Siquém, e foram postos no sepulcro que Abraão tinha comprado, a peso de dinheiro, dos filhos de Hemor, de Siquém."},{"Id":210,"IdVerse":17,"IdChapter":7,"IdBook":44,"TextVerse":"Aproximava-se o tempo em que devia realizar-se a promessa que Deus havia jurado a Abraão. O povo cresceu e se multiplicou no Egito"},{"Id":211,"IdVerse":18,"IdChapter":7,"IdBook":44,"TextVerse":"até que se levantou outro rei no Egito, o qual nada sabia de José."},{"Id":212,"IdVerse":19,"IdChapter":7,"IdBook":44,"TextVerse":"Este rei, usando de astúcia contra a nossa raça, maltratou nossos pais e obrigou-os a enjeitar seus filhos para privá-los da vida."},{"Id":213,"IdVerse":20,"IdChapter":7,"IdBook":44,"TextVerse":"Por este mesmo tempo, nasceu Moisés. Era belo aos olhos de Deus e por três meses foi criado na casa paterna."},{"Id":214,"IdVerse":21,"IdChapter":7,"IdBook":44,"TextVerse":"Depois, quando foi exposto, a filha do faraó o recolheu e o criou como seu próprio filho."},{"Id":215,"IdVerse":22,"IdChapter":7,"IdBook":44,"TextVerse":"Moisés foi instruído em todas as ciências dos egípcios e tornou-se forte em palavras e obras."},{"Id":216,"IdVerse":23,"IdChapter":7,"IdBook":44,"TextVerse":"Quando completou 40 anos, veio-lhe à mente visitar seus irmãos, os filhos de Israel."},{"Id":217,"IdVerse":24,"IdChapter":7,"IdBook":44,"TextVerse":"Viu que um deles era maltratado; tomou-lhe a defesa e vingou o que padecia a injúria, matando o egípcio."},{"Id":218,"IdVerse":25,"IdChapter":7,"IdBook":44,"TextVerse":"Ele esperava que os seus irmãos compreendessem que Deus se servia de sua mão para livrá-los. Mas não o entenderam."},{"Id":219,"IdVerse":26,"IdChapter":7,"IdBook":44,"TextVerse":"No dia seguinte, dois dentre eles brigavam, e ele procurou reconciliá-los: Amigos, disse ele, sois irmãos, por que vos maltratais um ao outro?"},{"Id":220,"IdVerse":27,"IdChapter":7,"IdBook":44,"TextVerse":"Mas o que maltratava seu compatriota o repeliu: Quem te constituiu chefe ou juiz sobre nós?"},{"Id":221,"IdVerse":28,"IdChapter":7,"IdBook":44,"TextVerse":"Porventura queres tu matar-me, como ontem mataste o egípcio?"},{"Id":222,"IdVerse":29,"IdChapter":7,"IdBook":44,"TextVerse":"A estas palavras, Moisés fugiu. E esteve como estrangeiro na terra de Madiã, onde teve dois filhos."},{"Id":223,"IdVerse":30,"IdChapter":7,"IdBook":44,"TextVerse":"Passados quarenta anos, apareceu-lhe no deserto do monte Sinai um anjo, na chama duma sarça ardente."},{"Id":224,"IdVerse":31,"IdChapter":7,"IdBook":44,"TextVerse":"Moisés, admirado de uma tal visão, aproximou-se para a examinar. E a voz do Senhor lhe falou:"},{"Id":225,"IdVerse":32,"IdChapter":7,"IdBook":44,"TextVerse":"Eu sou o Deus de teus pais, o Deus de Abraão, de Isaac, de Jacó. Moisés, atemorizado, não ousava levantar os olhos."},{"Id":226,"IdVerse":33,"IdChapter":7,"IdBook":44,"TextVerse":"O Senhor lhe disse: Tira o teu calçado, porque o lugar onde estás é uma terra santa."},{"Id":227,"IdVerse":34,"IdChapter":7,"IdBook":44,"TextVerse":"Considerei a aflição do meu povo no Egito, ouvi os seus gemidos e desci para livrá-los. Vem, pois, agora e eu te enviarei ao Egito."},{"Id":228,"IdVerse":35,"IdChapter":7,"IdBook":44,"TextVerse":"Este Moisés que desprezaram, dizendo: Quem te constituiu chefe ou juiz?, a este Deus enviou como chefe e libertador pela mão do anjo que lhe apareceu na sarça."},{"Id":229,"IdVerse":36,"IdChapter":7,"IdBook":44,"TextVerse":"Ele os fez sair do Egito, operando prodígios e milagres na terra do Egito, no mar Vermelho e no deserto, por espaço de quarenta anos."},{"Id":230,"IdVerse":37,"IdChapter":7,"IdBook":44,"TextVerse":"Foi este Moisés que disse aos filhos de Israel: Deus vos suscitará dentre os vossos irmãos um profeta como eu."},{"Id":231,"IdVerse":38,"IdChapter":7,"IdBook":44,"TextVerse":"Este é o que esteve entre o povo congregado no deserto, e com o anjo que lhe falara no monte Sinai, e com os nossos pais; que recebeu palavras de vida para no-las transmitir."},{"Id":232,"IdVerse":39,"IdChapter":7,"IdBook":44,"TextVerse":"Nossos pais não lhe quiseram obedecer, mas o repeliram. Em seus corações voltaram-se para o Egito,"},{"Id":233,"IdVerse":40,"IdChapter":7,"IdBook":44,"TextVerse":"dizendo a Aarão: Faze-nos deuses, que vão diante de nós, porque quanto a este Moisés, que nos tirou da terra do Egito, não sabemos o que foi feito dele."},{"Id":234,"IdVerse":41,"IdChapter":7,"IdBook":44,"TextVerse":"Fizeram, naqueles dias, um bezerro de ouro e ofereceram um sacrifício ao ídolo, e se alegravam diante da obra das suas mãos."},{"Id":235,"IdVerse":42,"IdChapter":7,"IdBook":44,"TextVerse":"Mas Deus afastou-se e os abandonou ao culto dos astros do céu, como está escrito no livro dos profetas: Porventura, casa de Israel, vós me oferecestes vítimas e sacrifícios por quarenta anos no deserto?"},{"Id":236,"IdVerse":43,"IdChapter":7,"IdBook":44,"TextVerse":"Aceitastes a tenda de Moloc e a estrela do vosso deus Renfão, figuras que vós fizestes para adorá-las! Assim eu vos deportarei para além da Babilônia {Am 5,25ss.}."},{"Id":237,"IdVerse":44,"IdChapter":7,"IdBook":44,"TextVerse":"A Arca da Aliança esteve com os nossos pais no deserto, como Deus ordenou a Moisés que a fizesse conforme o modelo que tinha visto."},{"Id":238,"IdVerse":45,"IdChapter":7,"IdBook":44,"TextVerse":"Recebendo-a nossos pais, levaram-na sob a direção de Josué às terras dos pagãos, que Deus expulsou da presença de nossos pais. E ali ficou até o tempo de Davi."},{"Id":239,"IdVerse":46,"IdChapter":7,"IdBook":44,"TextVerse":"Este encontrou graça diante de Deus e pediu que pudesse achar uma morada para o Deus de Jacó."},{"Id":240,"IdVerse":47,"IdChapter":7,"IdBook":44,"TextVerse":"Salomão foi quem lhe edificou a casa."},{"Id":241,"IdVerse":48,"IdChapter":7,"IdBook":44,"TextVerse":"O Altíssimo, porém, não habita em casas construídas por mãos humanas. Como diz o profeta:"},{"Id":242,"IdVerse":49,"IdChapter":7,"IdBook":44,"TextVerse":"O céu é o meu trono, e a terra o escabelo dos meus pés. Que casa me edificareis vós?, diz o Senhor. Qual é o lugar do meu repouso?"},{"Id":243,"IdVerse":50,"IdChapter":7,"IdBook":44,"TextVerse":"Acaso não foi minha mão que fez tudo isto {Is 66,1s.}?"},{"Id":244,"IdVerse":51,"IdChapter":7,"IdBook":44,"TextVerse":"Homens de dura cerviz, e de corações e ouvidos incircuncisos! Vós sempre resistis ao Espírito Santo. Como procederam os vossos pais, assim procedeis vós também!"},{"Id":245,"IdVerse":52,"IdChapter":7,"IdBook":44,"TextVerse":"A qual dos profetas não perseguiram os vossos pais? Mataram os que prediziam a vinda do Justo, do qual vós agora tendes sido traidores e homicidas."},{"Id":246,"IdVerse":53,"IdChapter":7,"IdBook":44,"TextVerse":"Vós que recebestes a lei pelo ministério dos anjos e não a guardastes..."},{"Id":247,"IdVerse":54,"IdChapter":7,"IdBook":44,"TextVerse":"Ao ouvir tais palavras, esbravejaram de raiva e rangiam os dentes contra ele."},{"Id":248,"IdVerse":55,"IdChapter":7,"IdBook":44,"TextVerse":"Mas, cheio do Espírito Santo, Estêvão fitou o céu e viu a glória de Deus e Jesus de pé à direita de Deus:"},{"Id":249,"IdVerse":56,"IdChapter":7,"IdBook":44,"TextVerse":"Eis que vejo, disse ele, os céus abertos e o Filho do Homem, de pé, à direita de Deus."},{"Id":250,"IdVerse":57,"IdChapter":7,"IdBook":44,"TextVerse":"Levantaram então um grande clamor, taparam os ouvidos e todos juntos se atiraram furiosos contra ele."},{"Id":251,"IdVerse":58,"IdChapter":7,"IdBook":44,"TextVerse":"Lançaram-no fora da cidade e começaram a apedrejá-lo. As testemunhas depuseram os seus mantos aos pés de um moço chamado Saulo."},{"Id":252,"IdVerse":59,"IdChapter":7,"IdBook":44,"TextVerse":"E apedrejavam Estêvão, que orava e dizia: Senhor Jesus, recebe o meu espírito."},{"Id":253,"IdVerse":60,"IdChapter":7,"IdBook":44,"TextVerse":"Posto de joelhos, exclamou em alta voz: Senhor, não lhes leves em conta este pecado... A estas palavras, expirou."},{"Id":254,"IdVerse":1,"IdChapter":8,"IdBook":44,"TextVerse":"E Saulo havia aprovado a morte de Estêvão. Naquele dia, rompeu uma grande perseguição contra a comunidade de Jerusalém. Todos se dispersaram pelas regiões da Judéia e de Samaria, com exceção dos apóstolos."},{"Id":255,"IdVerse":2,"IdChapter":8,"IdBook":44,"TextVerse":"Entretanto, alguns homens piedosos trataram de enterrar Estêvão e fizeram grande pranto a seu respeito."},{"Id":256,"IdVerse":3,"IdChapter":8,"IdBook":44,"TextVerse":"Saulo, porém, devastava a Igreja. Entrando pelas casas, arrancava delas homens e mulheres e os entregava à prisão."},{"Id":257,"IdVerse":4,"IdChapter":8,"IdBook":44,"TextVerse":"Os que se haviam dispersado iam por toda parte, anunciando a palavra {de Deus}."},{"Id":258,"IdVerse":5,"IdChapter":8,"IdBook":44,"TextVerse":"Assim Filipe desceu à cidade de Samaria, pregando-lhes Cristo."},{"Id":259,"IdVerse":6,"IdChapter":8,"IdBook":44,"TextVerse":"A multidão estava atenta ao que Filipe lhe dizia, escutando-o unanimemente e presenciando os prodígios que fazia."},{"Id":260,"IdVerse":7,"IdChapter":8,"IdBook":44,"TextVerse":"Pois os espíritos imundos de muitos possessos saíam, levantando grandes brados. Igualmente foram curados muitos paralíticos e coxos."},{"Id":261,"IdVerse":8,"IdChapter":8,"IdBook":44,"TextVerse":"Por esse motivo, naquela cidade reinava grande alegria."},{"Id":262,"IdVerse":9,"IdChapter":8,"IdBook":44,"TextVerse":"Ora, havia ali um homem, por nome Simão, que exercia magia na cidade, maravilhando o povo de Samaria, e fazia-se passar por um grande personagem."},{"Id":263,"IdVerse":10,"IdChapter":8,"IdBook":44,"TextVerse":"Todos lhe davam ouvidos, do menor até o maior, comentando: Este homem é o poder de Deus, chamado o Grande."},{"Id":264,"IdVerse":11,"IdChapter":8,"IdBook":44,"TextVerse":"Eles o atendiam, porque por muito tempo os havia deslumbrado com as suas artes mágicas."},{"Id":265,"IdVerse":12,"IdChapter":8,"IdBook":44,"TextVerse":"Mas, depois que acreditaram em Filipe, que lhes anunciava o Reino de Deus e o nome de Jesus Cristo, homens e mulheres pediam o batismo."},{"Id":266,"IdVerse":13,"IdChapter":8,"IdBook":44,"TextVerse":"Simão também acreditou e foi batizado. Ele não abandonava Filipe, admirando, estupefato, os grandes milagres e prodígios que eram feitos."},{"Id":267,"IdVerse":14,"IdChapter":8,"IdBook":44,"TextVerse":"Os apóstolos que se achavam em Jerusalém, tendo ouvido que a Samaria recebera a palavra de Deus, enviaram-lhe Pedro e João."},{"Id":268,"IdVerse":15,"IdChapter":8,"IdBook":44,"TextVerse":"Estes, assim que chegaram, fizeram oração pelos novos fiéis, a fim de receberem o Espírito Santo,"},{"Id":269,"IdVerse":16,"IdChapter":8,"IdBook":44,"TextVerse":"visto que não havia descido ainda sobre nenhum deles, mas tinham sido somente batizados em nome do Senhor Jesus."},{"Id":270,"IdVerse":17,"IdChapter":8,"IdBook":44,"TextVerse":"Então os dois apóstolos lhes impuseram as mãos e receberam o Espírito Santo."},{"Id":271,"IdVerse":18,"IdChapter":8,"IdBook":44,"TextVerse":"Quando Simão viu que se dava o Espírito Santo por meio da imposição das mãos dos apóstolos, ofereceu-lhes dinheiro, dizendo:"},{"Id":272,"IdVerse":19,"IdChapter":8,"IdBook":44,"TextVerse":"Dai-me também este poder, para que todo aquele a quem impuser as mãos receba o Espírito Santo."},{"Id":273,"IdVerse":20,"IdChapter":8,"IdBook":44,"TextVerse":"Pedro respondeu: Maldito seja o teu dinheiro e tu também, se julgas poder comprar o dom de Deus com dinheiro!"},{"Id":274,"IdVerse":21,"IdChapter":8,"IdBook":44,"TextVerse":"Não terás direito nem parte alguma neste ministério, já que o teu coração não é puro diante de Deus."},{"Id":275,"IdVerse":22,"IdChapter":8,"IdBook":44,"TextVerse":"Arrepende-te desta tua maldade e roga a Deus, para que, sendo possível, te seja perdoado este pensamento do teu coração."},{"Id":276,"IdVerse":23,"IdChapter":8,"IdBook":44,"TextVerse":"Pois estou a ver-te no fel da amargura e nos laços da iniqüidade."},{"Id":277,"IdVerse":24,"IdChapter":8,"IdBook":44,"TextVerse":"Retorquiu Simão: Rogai vós por mim ao Senhor, para que nada do que haveis dito venha a cair sobre mim."},{"Id":278,"IdVerse":25,"IdChapter":8,"IdBook":44,"TextVerse":"Os apóstolos, depois de terem dado testemunho e anunciado a palavra do Senhor, voltaram para Jerusalém e pregavam a boa nova em muitos lugares dos samaritanos."},{"Id":279,"IdVerse":26,"IdChapter":8,"IdBook":44,"TextVerse":"Um anjo do Senhor dirigiu-se a Filipe e disse: Levanta-te e vai para o sul, em direção do caminho que desce de Jerusalém a Gaza, a Deserta."},{"Id":280,"IdVerse":27,"IdChapter":8,"IdBook":44,"TextVerse":"Filipe levantou-se e partiu. Ora, um etíope, eunuco, ministro da rainha Candace, da Etiópia, e superintendente de todos os seus tesouros, tinha ido a Jerusalém para adorar."},{"Id":281,"IdVerse":28,"IdChapter":8,"IdBook":44,"TextVerse":"Voltava sentado em seu carro, lendo o profeta Isaías."},{"Id":282,"IdVerse":29,"IdChapter":8,"IdBook":44,"TextVerse":"O Espírito disse a Filipe: Aproxima-te para bem perto deste carro."},{"Id":283,"IdVerse":30,"IdChapter":8,"IdBook":44,"TextVerse":"Filipe aproximou-se e ouviu que o eunuco lia o profeta Isaías, e perguntou-lhe: Porventura entendes o que estás lendo?"},{"Id":284,"IdVerse":31,"IdChapter":8,"IdBook":44,"TextVerse":"Respondeu-lhe: Como é que posso, se não há alguém que mo explique? E rogou a Filipe que subisse e se sentasse junto dele."},{"Id":285,"IdVerse":32,"IdChapter":8,"IdBook":44,"TextVerse":"A passagem da Escritura, que ia lendo, era esta: Como ovelha, foi levado ao matadouro; e como cordeiro mudo diante do que o tosquia, ele não abriu a sua boca."},{"Id":286,"IdVerse":33,"IdChapter":8,"IdBook":44,"TextVerse":"Na sua humilhação foi consumado o seu julgamento. Quem poderá contar a sua descendência? Pois a sua vida foi tirada da terra {Is 53,7s.}."},{"Id":287,"IdVerse":34,"IdChapter":8,"IdBook":44,"TextVerse":"O eunuco disse a Filipe: Rogo-te que me digas de quem disse isto o profeta: de si mesmo ou de outrem?"},{"Id":288,"IdVerse":35,"IdChapter":8,"IdBook":44,"TextVerse":"Começou então Filipe a falar, e, principiando por essa passagem da Escritura, anunciou-lhe Jesus."},{"Id":289,"IdVerse":36,"IdChapter":8,"IdBook":44,"TextVerse":"Continuando o caminho, encontraram água. Disse então o eunuco: Eis aí a água. Que impede que eu seja batizado?"},{"Id":290,"IdVerse":37,"IdChapter":8,"IdBook":44,"TextVerse":"{Filipe respondeu: Se crês de todo o coração, podes sê-lo. Eu creio, disse ele, que Jesus Cristo é o Filho de Deus.}"},{"Id":291,"IdVerse":38,"IdChapter":8,"IdBook":44,"TextVerse":"E mandou parar o carro. Ambos desceram à água e Filipe batizou o eunuco."},{"Id":292,"IdVerse":39,"IdChapter":8,"IdBook":44,"TextVerse":"Mal saíram da água, o Espírito do Senhor arrebatou Filipe dos olhares do eunuco, que, cheio de alegria, continuou o seu caminho."},{"Id":293,"IdVerse":40,"IdChapter":8,"IdBook":44,"TextVerse":"Filipe, entretanto, foi transportado a Azoto. Passando além, pregava o Evangelho em todas as cidades, até que chegou a Cesaréia."},{"Id":294,"IdVerse":1,"IdChapter":9,"IdBook":44,"TextVerse":"Enquanto isso, Saulo só respirava ameaças e morte contra os discípulos do Senhor. Apresentou-se ao príncipe dos sacerdotes,"},{"Id":295,"IdVerse":2,"IdChapter":9,"IdBook":44,"TextVerse":"e pediu-lhe cartas para as sinagogas de Damasco, com o fim de levar presos a Jerusalém todos os homens e mulheres que achasse seguindo essa doutrina."},{"Id":296,"IdVerse":3,"IdChapter":9,"IdBook":44,"TextVerse":"Durante a viagem, estando já perto de Damasco, subitamente o cercou uma luz resplandecente vinda do céu."},{"Id":297,"IdVerse":4,"IdChapter":9,"IdBook":44,"TextVerse":"Caindo por terra, ouviu uma voz que lhe dizia: Saulo, Saulo, por que me persegues?"},{"Id":298,"IdVerse":5,"IdChapter":9,"IdBook":44,"TextVerse":"Saulo disse: Quem és, Senhor? Respondeu ele: Eu sou Jesus, a quem tu persegues. {Duro te é recalcitrar contra o aguilhão."},{"Id":299,"IdVerse":6,"IdChapter":9,"IdBook":44,"TextVerse":"Então, trêmulo e atônito, disse ele: Senhor, que queres que eu faça? Respondeu-lhe o Senhor:} Levanta-te, entra na cidade. Aí te será dito o que deves fazer."},{"Id":300,"IdVerse":7,"IdChapter":9,"IdBook":44,"TextVerse":"Os homens que o acompanhavam enchiam-se de espanto, pois ouviam perfeitamente a voz, mas não viam ninguém."},{"Id":301,"IdVerse":8,"IdChapter":9,"IdBook":44,"TextVerse":"Saulo levantou-se do chão. Abrindo, porém, os olhos, não via nada. Tomaram-no pela mão e o introduziram em Damasco,"},{"Id":302,"IdVerse":9,"IdChapter":9,"IdBook":44,"TextVerse":"onde esteve três dias sem ver, sem comer nem beber."},{"Id":303,"IdVerse":10,"IdChapter":9,"IdBook":44,"TextVerse":"Havia em Damasco um discípulo chamado Ananias. O Senhor, numa visão, lhe disse: Ananias! Eis-me aqui, Senhor, respondeu ele."},{"Id":304,"IdVerse":11,"IdChapter":9,"IdBook":44,"TextVerse":"O Senhor lhe ordenou: Levanta-te e vai à rua Direita, e pergunta em casa de Judas por um homem de Tarso, chamado Saulo; ele está orando."},{"Id":305,"IdVerse":12,"IdChapter":9,"IdBook":44,"TextVerse":"{Este via numa visão um homem, chamado Ananias, entrar e impor-lhe as mãos para recobrar a vista.}"},{"Id":306,"IdVerse":13,"IdChapter":9,"IdBook":44,"TextVerse":"Ananias respondeu: Senhor, muitos já me falaram deste homem, quantos males fez aos teus fiéis em Jerusalém."},{"Id":307,"IdVerse":14,"IdChapter":9,"IdBook":44,"TextVerse":"E aqui ele tem poder dos príncipes dos sacerdotes para prender a todos aqueles que invocam o teu nome."},{"Id":308,"IdVerse":15,"IdChapter":9,"IdBook":44,"TextVerse":"Mas o Senhor lhe disse: Vai, porque este homem é para mim um instrumento escolhido, que levará o meu nome diante das nações, dos reis e dos filhos de Israel."},{"Id":309,"IdVerse":16,"IdChapter":9,"IdBook":44,"TextVerse":"Eu lhe mostrarei tudo o que terá de padecer pelo meu nome."},{"Id":310,"IdVerse":17,"IdChapter":9,"IdBook":44,"TextVerse":"Ananias foi. Entrou na casa e, impondo-lhe as mãos, disse: Saulo, meu irmão, o Senhor, esse Jesus que te apareceu no caminho, enviou-me para que recobres a vista e fiques cheio do Espírito Santo."},{"Id":311,"IdVerse":18,"IdChapter":9,"IdBook":44,"TextVerse":"No mesmo instante caíram dos olhos de Saulo umas como escamas, e recuperou a vista. Levantou-se e foi batizado."},{"Id":312,"IdVerse":19,"IdChapter":9,"IdBook":44,"TextVerse":"Depois tomou alimento e sentiu-se fortalecido. Demorou-se por alguns dias com os discípulos que se achavam em Damasco."},{"Id":313,"IdVerse":20,"IdChapter":9,"IdBook":44,"TextVerse":"Imediatamente começou a proclamar pelas sinagogas que Jesus é o Filho de Deus."},{"Id":314,"IdVerse":21,"IdChapter":9,"IdBook":44,"TextVerse":"Todos os seus ouvintes pasmavam e diziam: Este não é aquele que perseguia em Jerusalém os que invocam o nome de Jesus? Não veio cá só para levá-los presos aos sumos sacerdotes?"},{"Id":315,"IdVerse":22,"IdChapter":9,"IdBook":44,"TextVerse":"Saulo, porém, sentia crescer o seu poder e confundia os judeus de Damasco, demonstrando que Jesus é o Cristo."},{"Id":316,"IdVerse":23,"IdChapter":9,"IdBook":44,"TextVerse":"Decorridos alguns dias, os judeus deliberaram, em conselho, matá-lo."},{"Id":317,"IdVerse":24,"IdChapter":9,"IdBook":44,"TextVerse":"Estas intenções chegaram ao conhecimento de Saulo. Guardavam eles as portas de dia e de noite, para matá-lo."},{"Id":318,"IdVerse":25,"IdChapter":9,"IdBook":44,"TextVerse":"Mas os discípulos, tomando-o de noite, fizeram-no descer pela muralha dentro de um cesto."},{"Id":319,"IdVerse":26,"IdChapter":9,"IdBook":44,"TextVerse":"Chegando a Jerusalém, tentava ajuntar-se aos discípulos, mas todos o temiam, não querendo crer que se tivesse tornado discípulo."},{"Id":320,"IdVerse":27,"IdChapter":9,"IdBook":44,"TextVerse":"Então Barnabé, levando-o consigo, apresentou-o aos apóstolos e contou-lhes como Saulo vira o Senhor no caminho, e que lhe havia falado, e como em Damasco pregara, com desassombro, o nome de Jesus."},{"Id":321,"IdVerse":28,"IdChapter":9,"IdBook":44,"TextVerse":"Daí por diante permaneceu com eles, saindo e entrando em Jerusalém, e pregando, destemidamente, o nome do Senhor."},{"Id":322,"IdVerse":29,"IdChapter":9,"IdBook":44,"TextVerse":"Falava também e discutia com os helenistas. Mas estes procuravam matá-lo."},{"Id":323,"IdVerse":30,"IdChapter":9,"IdBook":44,"TextVerse":"Os irmãos, informados disso, acompanharam-no até Cesaréia e dali o fizeram partir para Tarso."},{"Id":324,"IdVerse":31,"IdChapter":9,"IdBook":44,"TextVerse":"A Igreja gozava então de paz por toda a Judéia, Galiléia e Samaria. Estabelecia-se ela caminhando no temor do Senhor, e a assistência do Espírito Santo a fazia crescer em número."},{"Id":325,"IdVerse":32,"IdChapter":9,"IdBook":44,"TextVerse":"Pedro, que caminhava por toda parte, de cidade em cidade, desceu também aos fiéis que habitavam em Lida."},{"Id":326,"IdVerse":33,"IdChapter":9,"IdBook":44,"TextVerse":"Ali achou um homem chamado Enéias, que havia oito anos jazia paralítico num leito."},{"Id":327,"IdVerse":34,"IdChapter":9,"IdBook":44,"TextVerse":"Disse-lhe Pedro: Enéias, Jesus Cristo te cura: levanta-te e faze tua cama. E levantou-se imediatamente."},{"Id":328,"IdVerse":35,"IdChapter":9,"IdBook":44,"TextVerse":"Viram-no todos os que habitavam em Lida e em Sarona, e converteram-se ao Senhor."},{"Id":329,"IdVerse":36,"IdChapter":9,"IdBook":44,"TextVerse":"Em Jope havia uma discípula chamada Tabita - em grego, Dorcas. Esta era rica em boas obras e esmolas que dava."},{"Id":330,"IdVerse":37,"IdChapter":9,"IdBook":44,"TextVerse":"Aconteceu que adoecera naqueles dias e veio a falecer. Depois de a terem lavado, levaram-na para o quarto de cima."},{"Id":331,"IdVerse":38,"IdChapter":9,"IdBook":44,"TextVerse":"Ora, como Lida fica perto de Jope, os discípulos, ouvindo dizer que Pedro aí se encontrava, enviaram-lhe dois homens, rogando-lhe: Não te demores em vir ter conosco."},{"Id":332,"IdVerse":39,"IdChapter":9,"IdBook":44,"TextVerse":"Pedro levantou-se imediatamente e foi com eles. Logo que chegou, conduziram-no ao quarto de cima. Cercavam-no todas as viúvas, chorando e mostrando-lhe as túnicas e os vestidos que Dorcas lhes fazia quando viva."},{"Id":333,"IdVerse":40,"IdChapter":9,"IdBook":44,"TextVerse":"Pedro então, tendo feito todos sair, pôs-se de joelhos e orou. Voltando-se para o corpo, disse: Tabita, levanta-te! Ela abriu os olhos e, vendo Pedro, sentou-se."},{"Id":334,"IdVerse":41,"IdChapter":9,"IdBook":44,"TextVerse":"Ele a fez levantar-se, estendendo-lhe a mão. Chamando os irmãos e as viúvas, entregou-lha viva."},{"Id":335,"IdVerse":42,"IdChapter":9,"IdBook":44,"TextVerse":"Este fato espalhou-se por toda Jope e muitos creram no Senhor."},{"Id":336,"IdVerse":43,"IdChapter":9,"IdBook":44,"TextVerse":"Pedro permaneceu ainda muitos dias em Jope, em casa dum curtidor, chamado Simão."},{"Id":337,"IdVerse":1,"IdChapter":10,"IdBook":44,"TextVerse":"Havia em Cesaréia um homem, por nome Cornélio, centurião da coorte que se chamava Itálica."},{"Id":338,"IdVerse":2,"IdChapter":10,"IdBook":44,"TextVerse":"Era religioso; ele e todos os de sua casa eram tementes a Deus. Dava muitas esmolas ao povo e orava constantemente."},{"Id":339,"IdVerse":3,"IdChapter":10,"IdBook":44,"TextVerse":"Este homem viu claramente numa visão, pela hora nona do dia, aproximar-se dele um anjo de Deus e o chamar: Cornélio!"},{"Id":340,"IdVerse":4,"IdChapter":10,"IdBook":44,"TextVerse":"Cornélio fixou nele os olhos e, possuído de temor, perguntou: Que há, Senhor? O anjo replicou: As tuas orações e as tuas esmolas subiram à presença de Deus como uma oferta de lembrança."},{"Id":341,"IdVerse":5,"IdChapter":10,"IdBook":44,"TextVerse":"Agora envia homens a Jope e faze vir aqui um certo Simão, que tem por sobrenome Pedro."},{"Id":342,"IdVerse":6,"IdChapter":10,"IdBook":44,"TextVerse":"Ele se acha hospedado em casa de Simão, um curtidor, cuja casa fica junto ao mar."},{"Id":343,"IdVerse":7,"IdChapter":10,"IdBook":44,"TextVerse":"Quando se retirou o anjo que lhe falara, chamou dois dos seus criados e um soldado temente ao Senhor, daqueles que estavam às suas ordens."},{"Id":344,"IdVerse":8,"IdChapter":10,"IdBook":44,"TextVerse":"Contou-lhes tudo e enviou-os a Jope."},{"Id":345,"IdVerse":9,"IdChapter":10,"IdBook":44,"TextVerse":"No dia seguinte, enquanto estavam em viagem e se aproximavam da cidade - pelo meio-dia -, Pedro subiu ao terraço da casa para fazer oração."},{"Id":346,"IdVerse":10,"IdChapter":10,"IdBook":44,"TextVerse":"Então, como sentisse fome, quis comer. Mas, enquanto lho preparavam, caiu em êxtase."},{"Id":347,"IdVerse":11,"IdChapter":10,"IdBook":44,"TextVerse":"Viu o céu aberto e descer uma coisa parecida com uma grande toalha que baixava do céu à terra, segura pelas quatro pontas."},{"Id":348,"IdVerse":12,"IdChapter":10,"IdBook":44,"TextVerse":"Nela havia de todos os quadrúpedes, dos répteis da terra e das aves do céu."},{"Id":349,"IdVerse":13,"IdChapter":10,"IdBook":44,"TextVerse":"Uma voz lhe falou: Levanta-te, Pedro! Mata e come."},{"Id":350,"IdVerse":14,"IdChapter":10,"IdBook":44,"TextVerse":"Disse Pedro: De modo algum, Senhor, porque nunca comi coisa alguma profana e impura."},{"Id":351,"IdVerse":15,"IdChapter":10,"IdBook":44,"TextVerse":"Esta voz lhe falou pela segunda vez: O que Deus purificou não chames tu de impuro."},{"Id":352,"IdVerse":16,"IdChapter":10,"IdBook":44,"TextVerse":"Isto se repetiu três vezes e logo a toalha foi recolhida ao céu."},{"Id":353,"IdVerse":17,"IdChapter":10,"IdBook":44,"TextVerse":"Desconcertado, Pedro refletia consigo mesmo sobre o que significava a visão que tivera, quando os homens, enviados por Cornélio, se apresentaram à porta, perguntando pela casa de Simão."},{"Id":354,"IdVerse":18,"IdChapter":10,"IdBook":44,"TextVerse":"Eles chamaram e indagaram se ali estava hospedado Simão, com o sobrenome Pedro."},{"Id":355,"IdVerse":19,"IdChapter":10,"IdBook":44,"TextVerse":"Enquanto Pedro refletia na visão, disse o Espírito: Eis aí três homens que te procuram."},{"Id":356,"IdVerse":20,"IdChapter":10,"IdBook":44,"TextVerse":"Levanta-te! Desce e vai com eles sem hesitar, porque sou eu quem os enviou."},{"Id":357,"IdVerse":21,"IdChapter":10,"IdBook":44,"TextVerse":"Pedro desceu ao encontro dos homens e disse-lhes: Aqui me tendes, sou eu a quem buscais. Qual é o motivo por que viestes aqui?"},{"Id":358,"IdVerse":22,"IdChapter":10,"IdBook":44,"TextVerse":"Responderam: O centurião Cornélio, homem justo e temente a Deus, o qual goza de excelente reputação entre todos os judeus, recebeu dum santo anjo o aviso de te mandar chamar à sua casa e de ouvir as tuas palavras."},{"Id":359,"IdVerse":23,"IdChapter":10,"IdBook":44,"TextVerse":"Então Pedro os mandou entrar e hospedou-os. No dia seguinte, levantou-se e partiu com eles, e alguns dos irmãos de Jope o acompanharam."},{"Id":360,"IdVerse":24,"IdChapter":10,"IdBook":44,"TextVerse":"No outro dia chegaram a Cesaréia. Cornélio os estava esperando, tendo convidado os seus parentes e amigos mais íntimos."},{"Id":361,"IdVerse":25,"IdChapter":10,"IdBook":44,"TextVerse":"Quando Pedro estava para entrar, Cornélio saiu a recebê-lo e prostrou-se aos seus pés para adorá-lo."},{"Id":362,"IdVerse":26,"IdChapter":10,"IdBook":44,"TextVerse":"Pedro, porém, o ergueu, dizendo: Levanta-te! Também eu sou um homem!"},{"Id":363,"IdVerse":27,"IdChapter":10,"IdBook":44,"TextVerse":"E, falando com ele, entrou e achou ali muitas pessoas que se tinham reunido e disse:"},{"Id":364,"IdVerse":28,"IdChapter":10,"IdBook":44,"TextVerse":"Vós sabeis que é proibido a um judeu aproximar-se dum estrangeiro ou ir à sua casa. Todavia, Deus me mostrou que nenhum homem deve ser considerado profano ou impuro."},{"Id":365,"IdVerse":29,"IdChapter":10,"IdBook":44,"TextVerse":"Por isso vim sem hesitar, logo que fui chamado. Pergunto, pois, por que motivo me chamastes."},{"Id":366,"IdVerse":30,"IdChapter":10,"IdBook":44,"TextVerse":"Disse Cornélio: Faz hoje quatro dias que estava eu a orar em minha casa, à hora nona, quando se pôs diante de mim um homem com vestes resplandecentes, que disse:"},{"Id":367,"IdVerse":31,"IdChapter":10,"IdBook":44,"TextVerse":"Cornélio, a tua oração foi atendida e Deus se lembrou de tuas esmolas."},{"Id":368,"IdVerse":32,"IdChapter":10,"IdBook":44,"TextVerse":"Envia alguém a Jope e manda vir Simão, que tem por sobrenome Pedro. Está hospedado perto do mar em casa do curtidor Simão."},{"Id":369,"IdVerse":33,"IdChapter":10,"IdBook":44,"TextVerse":"Por isso mandei chamar-te logo e felicito-te por teres vindo. Agora, pois, eis-nos todos reunidos na presença de Deus para ouvir tudo o que Deus te ordenou de nos dizer."},{"Id":370,"IdVerse":34,"IdChapter":10,"IdBook":44,"TextVerse":"Então Pedro tomou a palavra e disse: Em verdade, reconheço que Deus não faz distinção de pessoas,"},{"Id":371,"IdVerse":35,"IdChapter":10,"IdBook":44,"TextVerse":"mas em toda nação lhe é agradável aquele que o temer e fizer o que é justo."},{"Id":372,"IdVerse":36,"IdChapter":10,"IdBook":44,"TextVerse":"Deus enviou a sua palavra aos filhos de Israel, anunciando-lhes a boa nova da paz, por meio de Jesus Cristo. Este é o Senhor de todos."},{"Id":373,"IdVerse":37,"IdChapter":10,"IdBook":44,"TextVerse":"Vós sabeis como tudo isso aconteceu na Judéia, depois de ter começado na Galiléia, após o batismo que João pregou."},{"Id":374,"IdVerse":38,"IdChapter":10,"IdBook":44,"TextVerse":"Vós sabeis como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com o poder, como ele andou fazendo o bem e curando todos os oprimidos do demônio, porque Deus estava com ele."},{"Id":375,"IdVerse":39,"IdChapter":10,"IdBook":44,"TextVerse":"E nós somos testemunhas de tudo o que fez na terra dos judeus e em Jerusalém. Eles o mataram, suspendendo-o num madeiro."},{"Id":376,"IdVerse":40,"IdChapter":10,"IdBook":44,"TextVerse":"Mas Deus o ressuscitou ao terceiro dia e permitiu que aparecesse,"},{"Id":377,"IdVerse":41,"IdChapter":10,"IdBook":44,"TextVerse":"não a todo o povo, mas às testemunhas que Deus havia predestinado, a nós que comemos e bebemos com ele, depois que ressuscitou."},{"Id":378,"IdVerse":42,"IdChapter":10,"IdBook":44,"TextVerse":"Ele nos mandou pregar ao povo e testemunhar que é ele quem foi constituído por Deus juiz dos vivos e dos mortos."},{"Id":379,"IdVerse":43,"IdChapter":10,"IdBook":44,"TextVerse":"Dele todos os profetas dão testemunho, anunciando que todos os que nele crêem recebem o perdão dos pecados por meio de seu nome."},{"Id":380,"IdVerse":44,"IdChapter":10,"IdBook":44,"TextVerse":"Estando Pedro ainda a falar, o Espírito Santo desceu sobre todos os que ouviam a {santa} palavra."},{"Id":381,"IdVerse":45,"IdChapter":10,"IdBook":44,"TextVerse":"Os fiéis da circuncisão, que tinham vindo com Pedro, profundamente se admiraram, vendo que o dom do Espírito Santo era derramado também sobre os pagãos;"},{"Id":382,"IdVerse":46,"IdChapter":10,"IdBook":44,"TextVerse":"pois eles os ouviam falar em outras línguas e glorificar a Deus."},{"Id":383,"IdVerse":47,"IdChapter":10,"IdBook":44,"TextVerse":"Então Pedro tomou a palavra: Porventura pode-se negar a água do batismo a estes que receberam o Espírito Santo como nós?"},{"Id":384,"IdVerse":48,"IdChapter":10,"IdBook":44,"TextVerse":"E mandou que fossem batizados em nome de Jesus Cristo. Rogaram-lhe então que ficasse com eles por alguns dias."},{"Id":385,"IdVerse":1,"IdChapter":11,"IdBook":44,"TextVerse":"Os apóstolos e os irmãos da Judéia ouviram dizer que também os pagãos haviam recebido a palavra de Deus."},{"Id":386,"IdVerse":2,"IdChapter":11,"IdBook":44,"TextVerse":"E, quando Pedro subiu a Jerusalém, os fiéis que eram da circuncisão repreenderam-no:"},{"Id":387,"IdVerse":3,"IdChapter":11,"IdBook":44,"TextVerse":"Por que entraste em casa de incircuncisos e comeste com eles?"},{"Id":388,"IdVerse":4,"IdChapter":11,"IdBook":44,"TextVerse":"Mas Pedro fez-lhes uma exposição de tudo o que acontecera, dizendo:"},{"Id":389,"IdVerse":5,"IdChapter":11,"IdBook":44,"TextVerse":"Eu estava orando na cidade de Jope e, arrebatado em espírito, tive uma visão: uma coisa, à maneira duma grande toalha, presa pelas quatro pontas, descia do céu até perto de mim."},{"Id":390,"IdVerse":6,"IdChapter":11,"IdBook":44,"TextVerse":"Olhei-a atentamente e distingui claramente quadrúpedes terrestres, feras, répteis e aves do céu."},{"Id":391,"IdVerse":7,"IdChapter":11,"IdBook":44,"TextVerse":"Ouvi também uma voz que me dizia: Levanta-te, Pedro! Mata e come."},{"Id":392,"IdVerse":8,"IdChapter":11,"IdBook":44,"TextVerse":"Eu, porém, disse: De nenhum modo, Senhor, pois nunca entrou em minha boca coisa profana ou impura."},{"Id":393,"IdVerse":9,"IdChapter":11,"IdBook":44,"TextVerse":"Outra vez falou a voz do céu: O que Deus purificou não chames tu de impuro."},{"Id":394,"IdVerse":10,"IdChapter":11,"IdBook":44,"TextVerse":"Isto aconteceu três vezes e tudo tornou a ser levado ao céu."},{"Id":395,"IdVerse":11,"IdChapter":11,"IdBook":44,"TextVerse":"Nisso chegaram três homens à casa onde eu estava, enviados a mim de Cesaréia."},{"Id":396,"IdVerse":12,"IdChapter":11,"IdBook":44,"TextVerse":"O Espírito me disse que fosse com eles sem hesitar. Foram comigo também os seis irmãos aqui presentes e entramos na casa de Cornélio."},{"Id":397,"IdVerse":13,"IdChapter":11,"IdBook":44,"TextVerse":"Este nos referiu então como em casa tinha visto um anjo diante de si, que lhe dissera: Envia alguém a Jope e chama Simão, que tem por sobrenome Pedro."},{"Id":398,"IdVerse":14,"IdChapter":11,"IdBook":44,"TextVerse":"Ele te dirá as palavras pelas quais serás salvo tu e toda a tua casa."},{"Id":399,"IdVerse":15,"IdChapter":11,"IdBook":44,"TextVerse":"Apenas comecei a falar, quando desceu o Espírito Santo sobre eles, como no princípio descera também sobre nós."},{"Id":400,"IdVerse":16,"IdChapter":11,"IdBook":44,"TextVerse":"Lembrei-me então das palavras do Senhor, quando disse: João batizou em água, mas vós sereis batizados no Espírito Santo."},{"Id":401,"IdVerse":17,"IdChapter":11,"IdBook":44,"TextVerse":"Pois, se Deus lhes deu a mesma graça que a nós, que cremos no Senhor Jesus Cristo, com que direito me oporia eu a Deus?"},{"Id":402,"IdVerse":18,"IdChapter":11,"IdBook":44,"TextVerse":"Depois de terem ouvido essas palavras, eles se calaram e deram glória a Deus, dizendo: Portanto, também aos pagãos concedeu Deus o arrependimento que conduz à vida!"},{"Id":403,"IdVerse":19,"IdChapter":11,"IdBook":44,"TextVerse":"Entretanto, aqueles que foram dispersados pela perseguição que houve no tempo de Estêvão chegaram até a Fenícia, Chipre e Antioquia, pregando a palavra só aos judeus."},{"Id":404,"IdVerse":20,"IdChapter":11,"IdBook":44,"TextVerse":"Alguns deles, porém, que eram de Chipre e de Cirene, entrando em Antioquia, dirigiram-se também aos gregos, anunciando-lhes o Evangelho do Senhor Jesus."},{"Id":405,"IdVerse":21,"IdChapter":11,"IdBook":44,"TextVerse":"A mão do Senhor estava com eles e grande foi o número dos que receberam a fé e se converteram ao Senhor."},{"Id":406,"IdVerse":22,"IdChapter":11,"IdBook":44,"TextVerse":"A notícia dessas coisas chegou aos ouvidos da Igreja de Jerusalém. Enviaram então Barnabé até Antioquia."},{"Id":407,"IdVerse":23,"IdChapter":11,"IdBook":44,"TextVerse":"Ao chegar lá, alegrou-se, vendo a graça de Deus, e a todos exortava a perseverar no Senhor com firmeza de coração,"},{"Id":408,"IdVerse":24,"IdChapter":11,"IdBook":44,"TextVerse":"pois era um homem de bem e cheio do Espírito Santo e de fé. Assim uma grande multidão uniu-se ao Senhor."},{"Id":409,"IdVerse":25,"IdChapter":11,"IdBook":44,"TextVerse":"Em seguida, partiu Barnabé para Tarso, à procura de Saulo. Achou-o e levou-o para Antioquia."},{"Id":410,"IdVerse":26,"IdChapter":11,"IdBook":44,"TextVerse":"Durante um ano inteiro eles tomaram parte nas reuniões da comunidade e instruíram grande multidão, de maneira que em Antioquia é que os discípulos, pela primeira vez, foram chamados pelo nome de cristãos."},{"Id":411,"IdVerse":27,"IdChapter":11,"IdBook":44,"TextVerse":"Por aqueles dias desceram alguns profetas de Jerusalém a Antioquia."},{"Id":412,"IdVerse":28,"IdChapter":11,"IdBook":44,"TextVerse":"Um deles, chamado Ágabo, levantou-se e deu a entender pelo Espírito que haveria uma grande fome em toda a terra. Esta, com efeito, veio no reinado de Cláudio."},{"Id":413,"IdVerse":29,"IdChapter":11,"IdBook":44,"TextVerse":"Os discípulos resolveram, cada um conforme as suas posses, enviar socorro aos irmãos da Judéia."},{"Id":414,"IdVerse":30,"IdChapter":11,"IdBook":44,"TextVerse":"Assim o fizeram e o enviaram aos anciãos por intermédio de Barnabé e Saulo."},{"Id":415,"IdVerse":1,"IdChapter":12,"IdBook":44,"TextVerse":"Por aquele mesmo tempo, o rei Herodes mandou prender alguns membros da Igreja para os maltratar."},{"Id":416,"IdVerse":2,"IdChapter":12,"IdBook":44,"TextVerse":"Assim foi que matou à espada Tiago, irmão de João."},{"Id":417,"IdVerse":3,"IdChapter":12,"IdBook":44,"TextVerse":"Vendo que isto agradava aos judeus, mandou prender Pedro. Eram então os dias dos pães sem fermento."},{"Id":418,"IdVerse":4,"IdChapter":12,"IdBook":44,"TextVerse":"Mandou prendê-lo e lançou-o no cárcere, entregando-o à guarda de quatro grupos, de quatro soldados cada um, com a intenção de apresentá-lo ao povo depois da Páscoa."},{"Id":419,"IdVerse":5,"IdChapter":12,"IdBook":44,"TextVerse":"Pedro estava assim encerrado na prisão, mas a Igreja orava sem cessar por ele a Deus."},{"Id":420,"IdVerse":6,"IdChapter":12,"IdBook":44,"TextVerse":"Ora, quando Herodes estava para o apresentar, naquela mesma noite dormia Pedro entre dois soldados, ligado com duas cadeias. Os guardas, à porta, vigiavam o cárcere."},{"Id":421,"IdVerse":7,"IdChapter":12,"IdBook":44,"TextVerse":"De repente, apresentou-se um anjo do Senhor, e uma luz brilhou no recinto. Tocando no lado de Pedro, o anjo despertou-o: Levanta-te depressa, disse ele. Caíram-lhe as cadeias das mãos."},{"Id":422,"IdVerse":8,"IdChapter":12,"IdBook":44,"TextVerse":"O anjo ordenou: Cinge-te e calça as tuas sandálias. Ele assim o fez. O anjo acrescentou: Cobre-te com a tua capa e segue-me."},{"Id":423,"IdVerse":9,"IdChapter":12,"IdBook":44,"TextVerse":"Pedro saiu e seguiu-o, sem saber se era real o que se fazia por meio do anjo. Julgava estar sonhando."},{"Id":424,"IdVerse":10,"IdChapter":12,"IdBook":44,"TextVerse":"Passaram o primeiro e o segundo postos da guarda. Chegaram ao portão de ferro, que dá para a cidade, o qual se lhes abriu por si mesmo. Saíram e tomaram juntos uma rua. Em seguida, de súbito, o anjo desapareceu."},{"Id":425,"IdVerse":11,"IdChapter":12,"IdBook":44,"TextVerse":"Então Pedro tornou a si e disse: Agora vejo que o Senhor mandou verdadeiramente o seu anjo e me livrou da mão de Herodes e de tudo o que esperava o povo dos judeus."},{"Id":426,"IdVerse":12,"IdChapter":12,"IdBook":44,"TextVerse":"Refletiu um momento e dirigiu-se para a casa de Maria, mãe de João, que tem por sobrenome Marcos, onde muitos se tinham reunido e faziam oração."},{"Id":427,"IdVerse":13,"IdChapter":12,"IdBook":44,"TextVerse":"Quando bateu à porta de entrada, uma criada, chamada Rode, adiantou-se para escutar."},{"Id":428,"IdVerse":14,"IdChapter":12,"IdBook":44,"TextVerse":"Mal reconheceu a voz de Pedro, de tanta alegria não abriu a porta, mas, correndo para dentro, foi anunciar que era Pedro que estava à porta."},{"Id":429,"IdVerse":15,"IdChapter":12,"IdBook":44,"TextVerse":"Disseram-lhe: Estás louca! Mas ela persistia em afirmar que era verdade. Diziam eles: Então é o seu anjo."},{"Id":430,"IdVerse":16,"IdChapter":12,"IdBook":44,"TextVerse":"Pedro continuava a bater. Afinal abriram a porta, viram-no e ficaram atônitos."},{"Id":431,"IdVerse":17,"IdChapter":12,"IdBook":44,"TextVerse":"Ele, acenando-lhes com a mão que se calassem, contou como o Senhor o havia livrado da prisão, e disse: Comunicai-o a Tiago e aos irmãos. Em seguida, saiu dali e retirou-se para outro lugar."},{"Id":432,"IdVerse":18,"IdChapter":12,"IdBook":44,"TextVerse":"Logo que amanheceu, houve um sobressalto pouco comum entre os soldados sobre o que acontecera a Pedro."},{"Id":433,"IdVerse":19,"IdChapter":12,"IdBook":44,"TextVerse":"Herodes, procurando-o e não o achando, instaurou um processo contra os guardas e mandou supliciá-los. Em seguida, desceu da Judéia para Cesaréia, onde permaneceu."},{"Id":434,"IdVerse":20,"IdChapter":12,"IdBook":44,"TextVerse":"Estava Herodes em conflito com os habitantes de Tiro e de Sidônia. Estes, porém, de comum acordo, se apresentaram a ele, e, com o favor de Blasto, que era camareiro do rei, pediram a paz. {Porque a sua região era abastecida por ele.}"},{"Id":435,"IdVerse":21,"IdChapter":12,"IdBook":44,"TextVerse":"No dia marcado, Herodes, vestido em traje real, sentou-se no tribunal e lhes dirigiu uma alocução."},{"Id":436,"IdVerse":22,"IdChapter":12,"IdBook":44,"TextVerse":"O povo aplaudia: É a voz de um deus, e não de um homem!"},{"Id":437,"IdVerse":23,"IdChapter":12,"IdBook":44,"TextVerse":"No mesmo instante, o anjo do Senhor o feriu, por ele não haver dado honra a Deus. E, roído de vermes, expirou."},{"Id":438,"IdVerse":24,"IdChapter":12,"IdBook":44,"TextVerse":"Entretanto, a palavra de Deus crescia e se espalhava sempre mais."},{"Id":439,"IdVerse":25,"IdChapter":12,"IdBook":44,"TextVerse":"Tendo Barnabé e Saulo concluído a sua missão, voltaram de Jerusalém {a Antioquia}, levando consigo João, que tem por sobrenome Marcos."},{"Id":440,"IdVerse":1,"IdChapter":13,"IdBook":44,"TextVerse":"Havia então na Igreja de Antioquia profetas e doutores, entre eles Barnabé, Simão, apelidado o Negro, Lúcio de Cirene, Manaém, companheiro de infância do tetrarca Herodes, e Saulo."},{"Id":441,"IdVerse":2,"IdChapter":13,"IdBook":44,"TextVerse":"Enquanto celebravam o culto do Senhor, depois de terem jejuado, disse-lhes o Espírito Santo: Separai-me Barnabé e Saulo para a obra a que os tenho destinado."},{"Id":442,"IdVerse":3,"IdChapter":13,"IdBook":44,"TextVerse":"Então, jejuando e orando, impuseram-lhes as mãos e os despediram."},{"Id":443,"IdVerse":4,"IdChapter":13,"IdBook":44,"TextVerse":"Enviados assim pelo Espírito Santo, foram a Selêucia e dali navegaram para a ilha de Chipre."},{"Id":444,"IdVerse":5,"IdChapter":13,"IdBook":44,"TextVerse":"Chegados a Salamina, pregavam a palavra de Deus nas sinagogas dos judeus. Tinham com eles João para auxiliá-los."},{"Id":445,"IdVerse":6,"IdChapter":13,"IdBook":44,"TextVerse":"Percorreram toda a ilha até Pafos e acharam um judeu chamado Barjesus, mago e falso profeta,"},{"Id":446,"IdVerse":7,"IdChapter":13,"IdBook":44,"TextVerse":"que vivia na companhia do procônsul Sérgio Paulo, homem sensato. Este chamou Barnabé e Saulo, e exprimiu-lhes o desejo de ouvir a palavra de Deus."},{"Id":447,"IdVerse":8,"IdChapter":13,"IdBook":44,"TextVerse":"Mas Élimas, o Mago - pois assim é interpretado o seu nome -, se lhes opunha, procurando desviar da fé o procônsul."},{"Id":448,"IdVerse":9,"IdChapter":13,"IdBook":44,"TextVerse":"Então Saulo, chamado também Paulo, cheio do Espírito Santo, cravou nele os olhos e disse-lhe:"},{"Id":449,"IdVerse":10,"IdChapter":13,"IdBook":44,"TextVerse":"Filho do demônio, cheio de todo engano e de toda astúcia, inimigo de toda justiça, não cessas de perverter os caminhos retos do Senhor!"},{"Id":450,"IdVerse":11,"IdChapter":13,"IdBook":44,"TextVerse":"Eis que agora está sobre ti a mão do Senhor e ficarás cego. Não verás o sol até nova ordem! Caíram logo sobre ele a escuridão e as trevas, e, andando à roda, buscava quem lhe desse a mão."},{"Id":451,"IdVerse":12,"IdChapter":13,"IdBook":44,"TextVerse":"À vista deste prodígio, o procônsul abraçou a fé, admirando vivamente a doutrina do Senhor."},{"Id":452,"IdVerse":13,"IdChapter":13,"IdBook":44,"TextVerse":"Paulo e os seus companheiros navegaram de Pafos e chegaram a Perge, na Panfília, de onde João, apartando-se deles, voltou para Jerusalém."},{"Id":453,"IdVerse":14,"IdChapter":13,"IdBook":44,"TextVerse":"Mas eles, deixando Perge, foram para Antioquia da Pisídia. Ali entraram em dia de sábado na sinagoga, e sentaram-se."},{"Id":454,"IdVerse":15,"IdChapter":13,"IdBook":44,"TextVerse":"Depois da leitura da lei e dos profetas, mandaram-lhes dizer os chefes da sinagoga: Irmãos, se tendes alguma palavra de exortação ao povo, falai-a."},{"Id":455,"IdVerse":16,"IdChapter":13,"IdBook":44,"TextVerse":"Paulo levantou-se, fez um sinal com a mão e falou: Homens de Israel e vós que temeis a Deus, ouvi."},{"Id":456,"IdVerse":17,"IdChapter":13,"IdBook":44,"TextVerse":"O Deus do povo de Israel escolheu nossos pais e exaltou este povo no tempo em que habitava na terra do Egito, de onde os tirou com o poder de seu braço."},{"Id":457,"IdVerse":18,"IdChapter":13,"IdBook":44,"TextVerse":"Por espaço de quarenta anos alimentou-os no deserto."},{"Id":458,"IdVerse":19,"IdChapter":13,"IdBook":44,"TextVerse":"Destruiu sete nações na terra de Canaã e distribuiu-lhes por sorte aquela terra durante quase quatrocentos e cinqüenta anos."},{"Id":459,"IdVerse":20,"IdChapter":13,"IdBook":44,"TextVerse":"Em seguida, lhes deu juízes até o profeta Samuel."},{"Id":460,"IdVerse":21,"IdChapter":13,"IdBook":44,"TextVerse":"Pediram então um rei, e Deus lhes deu, por quarenta anos, Saul, filho de Cis, da tribo de Benjamim."},{"Id":461,"IdVerse":22,"IdChapter":13,"IdBook":44,"TextVerse":"Depois, Deus o rejeitou e mandou-lhes Davi como rei, de quem deu este testemunho: Achei Davi, filho de Jessé, homem segundo o meu coração, que fará todas as minhas vontades."},{"Id":462,"IdVerse":23,"IdChapter":13,"IdBook":44,"TextVerse":"De sua descendência, conforme a promessa, Deus fez sair para Israel o Salvador Jesus."},{"Id":463,"IdVerse":24,"IdChapter":13,"IdBook":44,"TextVerse":"João tinha pregado, desde antes da sua vinda, o batismo do arrependimento a todo o povo de Israel."},{"Id":464,"IdVerse":25,"IdChapter":13,"IdBook":44,"TextVerse":"Terminando a sua carreira, dizia: Eu não sou aquele que vós pensais, mas após mim virá aquele de quem não sou digno de desatar o calçado."},{"Id":465,"IdVerse":26,"IdChapter":13,"IdBook":44,"TextVerse":"Irmãos, filhos de Abraão, e os que entre vós temem a Deus: a nós é que foi dirigida a mensagem de salvação."},{"Id":466,"IdVerse":27,"IdChapter":13,"IdBook":44,"TextVerse":"Com efeito, os habitantes de Jerusalém e os seus magistrados não conheceram Jesus, e, sentenciando-o, cumpriram os oráculos dos profetas, que cada sábado são lidos."},{"Id":467,"IdVerse":28,"IdChapter":13,"IdBook":44,"TextVerse":"Embora não achassem nele culpa alguma de morte, pediram a Pilatos que lhe tirasse a vida."},{"Id":468,"IdVerse":29,"IdChapter":13,"IdBook":44,"TextVerse":"Depois de realizarem todas as coisas que dele estavam escritas, tirando-o do madeiro, puseram-no num sepulcro."},{"Id":469,"IdVerse":30,"IdChapter":13,"IdBook":44,"TextVerse":"Mas Deus o ressuscitou dentre os mortos."},{"Id":470,"IdVerse":31,"IdChapter":13,"IdBook":44,"TextVerse":"Durante muitos dias apareceu àqueles que com ele subiram da Galiléia a Jerusalém, os quais até agora são testemunhas dele junto ao povo."},{"Id":471,"IdVerse":32,"IdChapter":13,"IdBook":44,"TextVerse":"Nós vos anunciamos: a promessa feita a nossos pais,"},{"Id":472,"IdVerse":33,"IdChapter":13,"IdBook":44,"TextVerse":"Deus a tem cumprido diante de nós, seus filhos, suscitando Jesus, como também está escrito no Salmo segundo: Tu és meu Filho, eu hoje te gerei {Sl 2,7}."},{"Id":473,"IdVerse":34,"IdChapter":13,"IdBook":44,"TextVerse":"Que Deus o ressuscitou dentre os mortos, para nunca mais tornar à corrupção, ele o declarou desta maneira: Eu vos darei as coisas sagradas prometidas a Davi {Is 55,3}."},{"Id":474,"IdVerse":35,"IdChapter":13,"IdBook":44,"TextVerse":"E diz também noutra passagem: Não permitirás que teu Santo experimente a corrupção {Sl 15,10}."},{"Id":475,"IdVerse":36,"IdChapter":13,"IdBook":44,"TextVerse":"Ora, Davi, depois de ter servido em vida aos desígnios de Deus, morreu. Foi reunido a seus pais e experimentou a corrupção."},{"Id":476,"IdVerse":37,"IdChapter":13,"IdBook":44,"TextVerse":"Mas aquele a quem Deus ressuscitou não experimentou a corrupção."},{"Id":477,"IdVerse":38,"IdChapter":13,"IdBook":44,"TextVerse":"Sabei, pois, irmãos, que por ele se vos anuncia a remissão dos pecados."},{"Id":478,"IdVerse":39,"IdChapter":13,"IdBook":44,"TextVerse":"Todo aquele que crê é justificado por ele de tudo aquilo que não pôde ser pela Lei de Moisés."},{"Id":479,"IdVerse":40,"IdChapter":13,"IdBook":44,"TextVerse":"Cuidai, pois, que não venha sobre vós o que foi dito pelos profetas:"},{"Id":480,"IdVerse":41,"IdChapter":13,"IdBook":44,"TextVerse":"Vede, ó desprezadores, pasmai e morrei de espanto. Pois eu vou realizar uma obra em vossos dias, obra a que não creríeis, se alguém vo-la contasse {Hab 1,5}."},{"Id":481,"IdVerse":42,"IdChapter":13,"IdBook":44,"TextVerse":"Ao saírem, rogavam que lhes repetissem essas palavras no sábado seguinte."},{"Id":482,"IdVerse":43,"IdChapter":13,"IdBook":44,"TextVerse":"Depois que a assembléia terminou, muitos judeus e prosélitos devotos seguiram Paulo e Barnabé, os quais com muitas palavras os exortavam a perseverar na graça de Deus."},{"Id":483,"IdVerse":44,"IdChapter":13,"IdBook":44,"TextVerse":"No sábado seguinte, afluiu quase toda a cidade para ouvir a palavra de Deus."},{"Id":484,"IdVerse":45,"IdChapter":13,"IdBook":44,"TextVerse":"Os judeus, vendo a multidão, encheram-se de inveja e puseram-se a protestar com injúrias contra o que Paulo falava."},{"Id":485,"IdVerse":46,"IdChapter":13,"IdBook":44,"TextVerse":"Então Paulo e Barnabé disseram-lhes resolutamente: Era a vós que em primeiro lugar se devia anunciar a palavra de Deus. Mas, porque a rejeitais e vos julgais indignos da vida eterna, eis que nos voltamos para os pagãos."},{"Id":486,"IdVerse":47,"IdChapter":13,"IdBook":44,"TextVerse":"Porque o Senhor assim no-lo mandou: Eu te estabeleci para seres luz das nações, e levares a salvação até os confins da terra {Is 49,6}."},{"Id":487,"IdVerse":48,"IdChapter":13,"IdBook":44,"TextVerse":"Estas palavras encheram de alegria os pagãos que glorificavam a palavra do Senhor. Todos os que estavam predispostos para a vida eterna fizeram ato de fé."},{"Id":488,"IdVerse":49,"IdChapter":13,"IdBook":44,"TextVerse":"Divulgava-se, assim, a palavra do Senhor por toda a região."},{"Id":489,"IdVerse":50,"IdChapter":13,"IdBook":44,"TextVerse":"Mas os judeus instigaram certas mulheres religiosas da aristocracia e os principais da cidade, que excitaram uma perseguição contra Paulo e Barnabé e os expulsaram do seu território."},{"Id":490,"IdVerse":51,"IdChapter":13,"IdBook":44,"TextVerse":"Estes sacudiram contra eles o pó dos seus pés, e foram a Icônio."},{"Id":491,"IdVerse":52,"IdChapter":13,"IdBook":44,"TextVerse":"Os discípulos, por sua vez, estavam cheios de alegria e do Espírito Santo."},{"Id":492,"IdVerse":1,"IdChapter":14,"IdBook":44,"TextVerse":"Em Icônio, Paulo e Barnabé, segundo seu costume, entraram na sinagoga dos judeus e ali pregaram, de tal modo que uma grande multidão de judeus e de gregos se converteu à fé."},{"Id":493,"IdVerse":2,"IdChapter":14,"IdBook":44,"TextVerse":"Mas os judeus, que tinham permanecido incrédulos, excitaram os ânimos dos pagãos contra os irmãos."},{"Id":494,"IdVerse":3,"IdChapter":14,"IdBook":44,"TextVerse":"Não obstante, eles se demoraram ali por muito tempo, falando com desassombro e confiança no Senhor, que dava testemunho à palavra da sua graça pelos milagres e prodígios que ele operava por mãos dos apóstolos."},{"Id":495,"IdVerse":4,"IdChapter":14,"IdBook":44,"TextVerse":"A população da cidade achava-se dividida: uns eram pelos judeus, outros pelos apóstolos."},{"Id":496,"IdVerse":5,"IdChapter":14,"IdBook":44,"TextVerse":"Mas como se tivesse levantado um motim dos gentios e dos judeus, com os seus chefes, para os ultrajar e apedrejar,"},{"Id":497,"IdVerse":6,"IdChapter":14,"IdBook":44,"TextVerse":"ao saberem disso, fugiram para as cidades da Licaônia, Listra e Derbe e suas circunvizinhanças."},{"Id":498,"IdVerse":7,"IdChapter":14,"IdBook":44,"TextVerse":"Ali pregaram o Evangelho."},{"Id":499,"IdVerse":8,"IdChapter":14,"IdBook":44,"TextVerse":"Em Listra vivia um homem aleijado das pernas, coxo de nascença, que nunca tinha andado."},{"Id":500,"IdVerse":9,"IdChapter":14,"IdBook":44,"TextVerse":"Sentado, ele ouvia Paulo pregar. Este, fixando nele os olhos e vendo que tinha fé para ser curado,"},{"Id":501,"IdVerse":10,"IdChapter":14,"IdBook":44,"TextVerse":"disse em alta voz: Levanta-te direito sobre os teus pés! Ele deu um salto e pôs-se a andar."},{"Id":502,"IdVerse":11,"IdChapter":14,"IdBook":44,"TextVerse":"Vendo a multidão o que Paulo fizera, levantou a voz, gritando em língua licaônica: Deuses em figura de homens baixaram a nós!"},{"Id":503,"IdVerse":12,"IdChapter":14,"IdBook":44,"TextVerse":"Chamavam a Barnabé Zeus e a Paulo Hermes, porque era este quem dirigia a palavra."},{"Id":504,"IdVerse":13,"IdChapter":14,"IdBook":44,"TextVerse":"Um sacerdote de Zeus Propóleos trouxe para as portas touros ornados de grinaldas, querendo, de acordo com todo o povo, sacrificar-lhos."},{"Id":505,"IdVerse":14,"IdChapter":14,"IdBook":44,"TextVerse":"Mas os apóstolos Barnabé e Paulo, ao perceberem isso, rasgaram as suas vestes e saltaram no meio da multidão:"},{"Id":506,"IdVerse":15,"IdChapter":14,"IdBook":44,"TextVerse":"Homens, clamavam eles, por que fazeis isso? Também nós somos homens, da mesma condição que vós, e pregamos justamente para que vos convertais das coisas vãs ao Deus vivo, que fez o céu, a terra, o mar e tudo quanto neles há."},{"Id":507,"IdVerse":16,"IdChapter":14,"IdBook":44,"TextVerse":"Ele permitiu nos tempos passados que todas as nações seguissem os seus caminhos."},{"Id":508,"IdVerse":17,"IdChapter":14,"IdBook":44,"TextVerse":"Contudo, nunca deixou de dar testemunho de si mesmo, por seus benefícios: dando-vos do céu as chuvas e os tempos férteis, concedendo abundante alimento e enchendo os vossos corações de alegria."},{"Id":509,"IdVerse":18,"IdChapter":14,"IdBook":44,"TextVerse":"Apesar dessas palavras, não foi sem dificuldade que contiveram a multidão de sacrificar a eles."},{"Id":510,"IdVerse":19,"IdChapter":14,"IdBook":44,"TextVerse":"Sobrevieram, porém, alguns judeus de Antioquia e de Icônio que persuadiram a multidão. Apedrejaram Paulo e, dando-o por morto, arrastaram-no para fora da cidade."},{"Id":511,"IdVerse":20,"IdChapter":14,"IdBook":44,"TextVerse":"Os discípulos o rodearam. Ele se levantou e entrou na cidade. No dia seguinte, partiu com Barnabé para Derbe."},{"Id":512,"IdVerse":21,"IdChapter":14,"IdBook":44,"TextVerse":"Depois de ter pregado o Evangelho à cidade de Derbe, onde ganharam muitos discípulos, voltaram para Listra, Icônio e Antioquia {da Pisídia}."},{"Id":513,"IdVerse":22,"IdChapter":14,"IdBook":44,"TextVerse":"Confirmavam as almas dos discípulos e exortavam-nos a perseverar na fé, dizendo que é necessário entrarmos no Reino de Deus por meio de muitas tribulações."},{"Id":514,"IdVerse":23,"IdChapter":14,"IdBook":44,"TextVerse":"Em cada igreja instituíram anciãos e, após orações com jejuns, encomendaram-nos ao Senhor, em quem tinham confiado."},{"Id":515,"IdVerse":24,"IdChapter":14,"IdBook":44,"TextVerse":"Atravessaram a Pisídia e chegaram a Panfília."},{"Id":516,"IdVerse":25,"IdChapter":14,"IdBook":44,"TextVerse":"Depois de ter anunciado a palavra do Senhor em Perge, desceram a Atália."},{"Id":517,"IdVerse":26,"IdChapter":14,"IdBook":44,"TextVerse":"Dali navegaram para Antioquia {da Síria}, de onde tinham partido, encomendados à graça de Deus para a obra que estavam a completar."},{"Id":518,"IdVerse":27,"IdChapter":14,"IdBook":44,"TextVerse":"Ali chegados, reuniram a igreja e contaram quão grandes coisas Deus fizera com eles, e como abrira a porta da fé aos gentios."},{"Id":519,"IdVerse":28,"IdChapter":14,"IdBook":44,"TextVerse":"Demoraram-se com os discípulos longo tempo."},{"Id":520,"IdVerse":1,"IdChapter":15,"IdBook":44,"TextVerse":"Alguns homens, descendo da Judéia, puseram-se a ensinar aos irmãos o seguinte: Se não vos circuncidais, segundo o rito de Moisés, não podeis ser salvos."},{"Id":521,"IdVerse":2,"IdChapter":15,"IdBook":44,"TextVerse":"Originou-se então grande discussão de Paulo e Barnabé com eles, e resolveu-se que estes dois, com alguns outros irmãos, fossem tratar desta questão com os apóstolos e os anciãos em Jerusalém."},{"Id":522,"IdVerse":3,"IdChapter":15,"IdBook":44,"TextVerse":"Acompanhados {algum tempo} dos membros da comunidade, tomaram o caminho que atravessa a Fenícia e Samaria. Contaram a todos os irmãos a conversão dos gentios, o que causou a todos grande alegria."},{"Id":523,"IdVerse":4,"IdChapter":15,"IdBook":44,"TextVerse":"Chegando a Jerusalém, foram recebidos pela comunidade, pelos apóstolos e anciãos, a quem contaram tudo o que Deus tinha feito com eles."},{"Id":524,"IdVerse":5,"IdChapter":15,"IdBook":44,"TextVerse":"Mas levantaram-se alguns que antes de ter abraçado a fé eram da seita dos fariseus, dizendo que era necessário circuncidar os pagãos e impor-lhes a observância da Lei de Moisés."},{"Id":525,"IdVerse":6,"IdChapter":15,"IdBook":44,"TextVerse":"Reuniram-se os apóstolos e os anciãos para tratar desta questão."},{"Id":526,"IdVerse":7,"IdChapter":15,"IdBook":44,"TextVerse":"Ao fim de uma grande discussão, Pedro levantou-se e lhes disse: Irmãos, vós sabeis que já há muito tempo Deus me escolheu dentre vós, para que da minha boca os pagãos ouvissem a palavra do Evangelho e cressem."},{"Id":527,"IdVerse":8,"IdChapter":15,"IdBook":44,"TextVerse":"Ora, Deus, que conhece os corações, testemunhou a seu respeito, dando-lhes o Espírito Santo, da mesma forma que a nós."},{"Id":528,"IdVerse":9,"IdChapter":15,"IdBook":44,"TextVerse":"Nem fez distinção alguma entre nós e eles, purificando pela fé os seus corações."},{"Id":529,"IdVerse":10,"IdChapter":15,"IdBook":44,"TextVerse":"Por que, pois, provocais agora a Deus, impondo aos discípulos um jugo que nem nossos pais nem nós pudemos suportar?"},{"Id":530,"IdVerse":11,"IdChapter":15,"IdBook":44,"TextVerse":"Nós cremos que pela graça do Senhor Jesus seremos salvos, exatamente como eles."},{"Id":531,"IdVerse":12,"IdChapter":15,"IdBook":44,"TextVerse":"Toda a assembléia o ouviu silenciosamente. Em seguida, ouviram Barnabé e Paulo contar quantos milagres e prodígios Deus fizera por meio deles entre os gentios."},{"Id":532,"IdVerse":13,"IdChapter":15,"IdBook":44,"TextVerse":"Depois de terminarem, Tiago tomou a palavra: Irmãos, ouvi-me, disse ele."},{"Id":533,"IdVerse":14,"IdChapter":15,"IdBook":44,"TextVerse":"Simão narrou como Deus começou a olhar para as nações pagãs para tirar delas um povo que trouxesse o seu nome."},{"Id":534,"IdVerse":15,"IdChapter":15,"IdBook":44,"TextVerse":"Ora, com isto concordam as palavras dos profetas, como está escrito:"},{"Id":535,"IdVerse":16,"IdChapter":15,"IdBook":44,"TextVerse":"Depois disto voltarei, e reedificarei o tabernáculo de Davi que caiu. E reedificarei as suas ruínas, e o levantarei"},{"Id":536,"IdVerse":17,"IdChapter":15,"IdBook":44,"TextVerse":"para que o resto dos homens busque o Senhor, e todas as nações, sobre as quais tem sido invocado o meu nome."},{"Id":537,"IdVerse":18,"IdChapter":15,"IdBook":44,"TextVerse":"Assim fala o Senhor que faz estas coisas, coisas que ele conheceu desde a eternidade {Am 9,11s.}."},{"Id":538,"IdVerse":19,"IdChapter":15,"IdBook":44,"TextVerse":"Por isso, julgo que não se devem inquietar os que dentre os gentios se convertem a Deus."},{"Id":539,"IdVerse":20,"IdChapter":15,"IdBook":44,"TextVerse":"Mas que se lhes escreva somente que se abstenham das carnes oferecidas aos ídolos, da impureza, das carnes sufocadas e do sangue."},{"Id":540,"IdVerse":21,"IdChapter":15,"IdBook":44,"TextVerse":"Porque Moisés, desde muitas gerações, tem em cada cidade seus pregadores, pois que ele é lido nas sinagogas todos os sábados."},{"Id":541,"IdVerse":22,"IdChapter":15,"IdBook":44,"TextVerse":"Então pareceu bem aos apóstolos e aos anciãos com toda a comunidade escolher homens dentre eles e enviá-los a Antioquia com Paulo e Barnabé: Judas, que tinha o sobrenome de Barsabás, e Silas, homens notáveis entre os irmãos."},{"Id":542,"IdVerse":23,"IdChapter":15,"IdBook":44,"TextVerse":"Por seu intermédio enviaram a seguinte carta: &quot;Os apóstolos e os anciãos aos irmãos de origem pagã, em Antioquia, na Síria e Cilícia, saúde!"},{"Id":543,"IdVerse":24,"IdChapter":15,"IdBook":44,"TextVerse":"Temos ouvido que alguns dentre nós vos têm perturbado com palavras, transtornando os vossos espíritos, sem lhes termos dado semelhante incumbência."},{"Id":544,"IdVerse":25,"IdChapter":15,"IdBook":44,"TextVerse":"Assim nós nos reunimos e decidimos escolher delegados e enviá-los a vós, com os nossos amados Barnabé e Paulo,"},{"Id":545,"IdVerse":26,"IdChapter":15,"IdBook":44,"TextVerse":"homens que têm exposto suas vidas pelo nome de nosso Senhor Jesus Cristo."},{"Id":546,"IdVerse":27,"IdChapter":15,"IdBook":44,"TextVerse":"Enviamos, portanto, Judas e Silas que de viva voz vos exporão as mesmas coisas."},{"Id":547,"IdVerse":28,"IdChapter":15,"IdBook":44,"TextVerse":"Com efeito, pareceu bem ao Espírito Santo e a nós não vos impor outro peso além do seguinte indispensável:"},{"Id":548,"IdVerse":29,"IdChapter":15,"IdBook":44,"TextVerse":"que vos abstenhais das carnes sacrificadas aos ídolos, do sangue, da carne sufocada e da impureza. Dessas coisas fareis bem de vos guardar conscienciosamente. Adeus!"},{"Id":549,"IdVerse":30,"IdChapter":15,"IdBook":44,"TextVerse":"Tendo-se despedido, a delegação dirigiu-se a Antioquia. Ali reuniram a assembléia e entregaram a carta."},{"Id":550,"IdVerse":31,"IdChapter":15,"IdBook":44,"TextVerse":"À sua leitura, todos se alegraram com o estímulo que ela trazia."},{"Id":551,"IdVerse":32,"IdChapter":15,"IdBook":44,"TextVerse":"Judas e Silas, que eram também profetas, dirigiam aos irmãos muitas palavras de exortação e de animação."},{"Id":552,"IdVerse":33,"IdChapter":15,"IdBook":44,"TextVerse":"Demoraram-se ali por algum tempo. Foram depois pelos irmãos despedidos em paz, voltando aos que lhos tinham enviado."},{"Id":553,"IdVerse":34,"IdChapter":15,"IdBook":44,"TextVerse":"{A Silas contudo, pareceu bem ficar ali, e Judas partiu sozinho.}"},{"Id":554,"IdVerse":35,"IdChapter":15,"IdBook":44,"TextVerse":"Paulo e Barnabé detiveram-se também em Antioquia, ensinando e pregando com muitos outros a palavra do Senhor."},{"Id":555,"IdVerse":36,"IdChapter":15,"IdBook":44,"TextVerse":"Ao termo de alguns dias, disse Paulo a Barnabé: Tornemos a visitar os irmãos por todas as cidades onde temos pregado a palavra do Senhor, para ver como estão passando."},{"Id":556,"IdVerse":37,"IdChapter":15,"IdBook":44,"TextVerse":"Barnabé queria levar consigo também João, que tinha por sobrenome Marcos."},{"Id":557,"IdVerse":38,"IdChapter":15,"IdBook":44,"TextVerse":"Paulo, porém, achava que não devia ser admitido quem se tinha separado deles em Panfília e não os havia acompanhado no ministério."},{"Id":558,"IdVerse":39,"IdChapter":15,"IdBook":44,"TextVerse":"Houve tal discussão que se separaram um do outro, e Barnabé, levando consigo Marcos, navegou para Chipre."},{"Id":559,"IdVerse":40,"IdChapter":15,"IdBook":44,"TextVerse":"Paulo, porém, tendo escolhido Silas, e depois de ter sido recomendado pelos irmãos à graça do Senhor, partiu."},{"Id":560,"IdVerse":41,"IdChapter":15,"IdBook":44,"TextVerse":"Ele percorreu a Síria, a Cilícia, confirmando as comunidades."},{"Id":561,"IdVerse":1,"IdChapter":16,"IdBook":44,"TextVerse":"Chegou a Derbe e depois a Listra. Havia ali um discípulo, chamado Timóteo, filho de uma judia cristã, mas de pai grego,"},{"Id":562,"IdVerse":2,"IdChapter":16,"IdBook":44,"TextVerse":"que gozava de ótima reputação junto dos irmãos de Listra e de Icônio."},{"Id":563,"IdVerse":3,"IdChapter":16,"IdBook":44,"TextVerse":"Paulo quis que ele fosse em sua companhia. Ao tomá-lo consigo, circuncidou-o, por causa dos judeus daqueles lugares, pois todos sabiam que o seu pai era grego."},{"Id":564,"IdVerse":4,"IdChapter":16,"IdBook":44,"TextVerse":"Nas cidades pelas quais passavam, ensinavam que observassem as decisões que haviam sido tomadas pelos apóstolos e anciãos em Jerusalém."},{"Id":565,"IdVerse":5,"IdChapter":16,"IdBook":44,"TextVerse":"Assim as igrejas eram confirmadas na fé, e cresciam em número dia a dia."},{"Id":566,"IdVerse":6,"IdChapter":16,"IdBook":44,"TextVerse":"Atravessando em seguida a Frígia e a província da Galácia, foram impedidos pelo Espírito Santo de anunciar a palavra de Deus na {província da} Ásia."},{"Id":567,"IdVerse":7,"IdChapter":16,"IdBook":44,"TextVerse":"Ao chegarem aos confins da Mísia, tencionavam seguir para a Bitínia, mas o Espírito de Jesus não o permitiu."},{"Id":568,"IdVerse":8,"IdChapter":16,"IdBook":44,"TextVerse":"Depois de haverem atravessado rapidamente a Mísia, desceram a Trôade."},{"Id":569,"IdVerse":9,"IdChapter":16,"IdBook":44,"TextVerse":"De noite, Paulo teve uma visão: um macedônio, em pé, diante dele, lhe rogava: Passa à Macedônia, e vem em nosso auxílio!"},{"Id":570,"IdVerse":10,"IdChapter":16,"IdBook":44,"TextVerse":"Assim que teve essa visão, procuramos partir para a Macedônia, certos de que Deus nos chamava a pregar-lhes o Evangelho."},{"Id":571,"IdVerse":11,"IdChapter":16,"IdBook":44,"TextVerse":"Embarcados em Trôade, fomos diretamente à Samotrácia e no outro dia a Neápolis;"},{"Id":572,"IdVerse":12,"IdChapter":16,"IdBook":44,"TextVerse":"e dali a Filipos, que é a cidade principal daquele distrito da Macedônia, uma colônia {romana}. Nesta cidade nos detivemos por alguns dias."},{"Id":573,"IdVerse":13,"IdChapter":16,"IdBook":44,"TextVerse":"No sábado, saímos fora da porta para junto do rio, onde pensávamos haver lugar de oração. Aí nos assentamos e falávamos às mulheres que se haviam reunido."},{"Id":574,"IdVerse":14,"IdChapter":16,"IdBook":44,"TextVerse":"Uma mulher, chamada Lídia, da cidade dos tiatirenos, vendedora de púrpura, temente a Deus, nos escutava. O Senhor abriu-lhe o coração, para atender às coisas que Paulo dizia."},{"Id":575,"IdVerse":15,"IdChapter":16,"IdBook":44,"TextVerse":"Foi batizada juntamente com a sua família e fez-nos este pedido: Se julgais que tenho fé no Senhor, entrai em minha casa e ficai comigo. E obrigou-nos a isso."},{"Id":576,"IdVerse":16,"IdChapter":16,"IdBook":44,"TextVerse":"Certo dia, quando íamos à oração, eis que nos veio ao encontro uma moça escrava que tinha o espírito de Pitão, a qual com as suas adivinhações dava muito lucro a seus senhores."},{"Id":577,"IdVerse":17,"IdChapter":16,"IdBook":44,"TextVerse":"Pondo-se a seguir a Paulo e a nós, gritava: Estes homens são servos do Deus Altíssimo, que vos anunciam o caminho da salvação."},{"Id":578,"IdVerse":18,"IdChapter":16,"IdBook":44,"TextVerse":"Repetiu isto por muitos dias. Por fim, Paulo enfadou-se. Voltou-se para ela e disse ao espírito: Ordeno-te em nome de Jesus Cristo que saias dela. E na mesma hora ele saiu."},{"Id":579,"IdVerse":19,"IdChapter":16,"IdBook":44,"TextVerse":"Vendo seus amos que se lhes esvaecera a esperança do lucro, pegaram Paulo e Silas e levaram-nos ao foro, à presença das autoridades."},{"Id":580,"IdVerse":20,"IdChapter":16,"IdBook":44,"TextVerse":"Em seguida, apresentaram-nos aos magistrados, acusando: Estes homens são judeus; amotinam a nossa cidade."},{"Id":581,"IdVerse":21,"IdChapter":16,"IdBook":44,"TextVerse":"E pregam um modo de vida que nós, romanos, não podemos admitir nem seguir."},{"Id":582,"IdVerse":22,"IdChapter":16,"IdBook":44,"TextVerse":"O povo insurgiu-se contra eles. Os magistrados mandaram arrancar-lhes as vestes para açoitá-los com varas."},{"Id":583,"IdVerse":23,"IdChapter":16,"IdBook":44,"TextVerse":"Depois de lhes terem feito muitas chagas, meteram-nos na prisão, mandando ao carcereiro que os guardasse com segurança."},{"Id":584,"IdVerse":24,"IdChapter":16,"IdBook":44,"TextVerse":"Este, conforme a ordem recebida, meteu-os na prisão inferior e prendeu-lhes os pés ao cepo."},{"Id":585,"IdVerse":25,"IdChapter":16,"IdBook":44,"TextVerse":"Pela meia-noite, Paulo e Silas rezavam e cantavam um hino a Deus, e os prisioneiros os escutavam."},{"Id":586,"IdVerse":26,"IdChapter":16,"IdBook":44,"TextVerse":"Subitamente, sentiu-se um terremoto tão grande que se abalaram até os fundamentos do cárcere. Abriram-se logo todas as portas e soltaram-se as algemas de todos."},{"Id":587,"IdVerse":27,"IdChapter":16,"IdBook":44,"TextVerse":"Acordou o carcereiro e, vendo abertas as portas do cárcere, supôs que os presos haviam fugido. Tirou da espada e queria matar-se."},{"Id":588,"IdVerse":28,"IdChapter":16,"IdBook":44,"TextVerse":"Mas Paulo bradou em alta voz: Não te faças nenhum mal, pois estamos todos aqui."},{"Id":589,"IdVerse":29,"IdChapter":16,"IdBook":44,"TextVerse":"Então o carcereiro pediu luz, entrou e lançou-se trêmulo aos pés de Paulo e Silas."},{"Id":590,"IdVerse":30,"IdChapter":16,"IdBook":44,"TextVerse":"Depois os conduziu para fora e perguntou-lhes: Senhores, que devo fazer para me salvar?"},{"Id":591,"IdVerse":31,"IdChapter":16,"IdBook":44,"TextVerse":"Disseram-lhe: Crê no Senhor Jesus e serás salvo, tu e tua família."},{"Id":592,"IdVerse":32,"IdChapter":16,"IdBook":44,"TextVerse":"Anunciaram-lhe a palavra de Deus, a ele e a todos os que estavam em sua casa."},{"Id":593,"IdVerse":33,"IdChapter":16,"IdBook":44,"TextVerse":"Então, naquela mesma hora da noite, ele cuidou deles e lavou-lhes as chagas. Imediatamente foi batizado, ele e toda a sua família."},{"Id":594,"IdVerse":34,"IdChapter":16,"IdBook":44,"TextVerse":"Em seguida, ele os fez subir para sua casa, pôs-lhes a mesa e alegrou-se com toda a sua casa por haver crido em Deus."},{"Id":595,"IdVerse":35,"IdChapter":16,"IdBook":44,"TextVerse":"Quando amanheceu, os magistrados mandaram os lictores dizer: Solta esses homens."},{"Id":596,"IdVerse":36,"IdChapter":16,"IdBook":44,"TextVerse":"O carcereiro transmitiu essa mensagem a Paulo: Os magistrados mandaram-me dizer que vos ponha em liberdade. Saí, pois, e ide em paz."},{"Id":597,"IdVerse":37,"IdChapter":16,"IdBook":44,"TextVerse":"Mas Paulo replicou: Sem nenhum julgamento nos açoitaram publicamente, a nós que somos cidadãos romanos, e meteram-nos no cárcere, e agora nos lançam fora ocultamente... Não há de ser assim! Mas venham e soltem-nos pessoalmente!"},{"Id":598,"IdVerse":38,"IdChapter":16,"IdBook":44,"TextVerse":"Os lictores deram parte dessas palavras aos magistrados. Estes temeram, ao ouvir dizer que eram romanos."},{"Id":599,"IdVerse":39,"IdChapter":16,"IdBook":44,"TextVerse":"Foram e lhes falaram brandamente. Pedindo desculpas, rogavam-lhes que se retirassem da cidade."},{"Id":600,"IdVerse":40,"IdChapter":16,"IdBook":44,"TextVerse":"Saindo do cárcere, entraram em casa de Lídia, onde reviram e consolaram os irmãos. Depois partiram."},{"Id":601,"IdVerse":1,"IdChapter":17,"IdBook":44,"TextVerse":"Passaram por Anfípolis e Apolônia e chegaram a Tessalônica, onde havia uma sinagoga de judeus."},{"Id":602,"IdVerse":2,"IdChapter":17,"IdBook":44,"TextVerse":"Paulo dirigiu-se a eles, segundo o seu costume, e por três sábados disputou com eles."},{"Id":603,"IdVerse":3,"IdChapter":17,"IdBook":44,"TextVerse":"Explicava e demonstrava, à base das Escrituras, que era necessário que Cristo padecesse e ressurgisse dos mortos. E este Cristo é Jesus que eu vos anuncio."},{"Id":604,"IdVerse":4,"IdChapter":17,"IdBook":44,"TextVerse":"Alguns deles creram e associaram-se a Paulo e Silas, como também uma grande multidão de prosélitos gentios, e não poucas mulheres de destaque."},{"Id":605,"IdVerse":5,"IdChapter":17,"IdBook":44,"TextVerse":"Os judeus, tomados de inveja, ajuntaram alguns homens da plebe e com esta gente amotinaram a cidade. Assaltaram a casa de Jasão, procurando-os para os entregar ao povo."},{"Id":606,"IdVerse":6,"IdChapter":17,"IdBook":44,"TextVerse":"Mas como não os achassem, arrastaram Jasão e alguns irmãos à presença dos magistrados, clamando: Estes homens amotinam todo o mundo. Estão agora aqui! E Jasão os acolheu!"},{"Id":607,"IdVerse":7,"IdChapter":17,"IdBook":44,"TextVerse":"Todos eles contrariam os decretos de César, proclamando outro rei: Jesus."},{"Id":608,"IdVerse":8,"IdChapter":17,"IdBook":44,"TextVerse":"Assim excitavam o povo e os magistrados."},{"Id":609,"IdVerse":9,"IdChapter":17,"IdBook":44,"TextVerse":"E só depois de receberem uma caução de Jasão e dos outros é que os deixaram ir."},{"Id":610,"IdVerse":10,"IdChapter":17,"IdBook":44,"TextVerse":"Logo que se fez noite, os irmãos enviaram Paulo e Silas para Beréia. Quando ali chegaram, entraram na sinagoga dos judeus."},{"Id":611,"IdVerse":11,"IdChapter":17,"IdBook":44,"TextVerse":"Estes eram mais nobres do que os de Tessalônica e receberam a palavra com ansioso desejo, indagando todos os dias, nas Escrituras, se essas coisas eram de fato assim."},{"Id":612,"IdVerse":12,"IdChapter":17,"IdBook":44,"TextVerse":"Muitos deles creram, como também muitas mulheres gregas da aristocracia, e não poucos homens."},{"Id":613,"IdVerse":13,"IdChapter":17,"IdBook":44,"TextVerse":"Mas os judeus de Tessalônica, sabendo que também em Beréia tinha sido pregada por Paulo a palavra de Deus, foram para lá agitar e sublevar o povo."},{"Id":614,"IdVerse":14,"IdChapter":17,"IdBook":44,"TextVerse":"Então os irmãos fizeram que Paulo se retirasse e fosse até o mar, ao passo que Silas e Timóteo ficaram ali."},{"Id":615,"IdVerse":15,"IdChapter":17,"IdBook":44,"TextVerse":"Os que conduziam Paulo levaram-no até Atenas. De lá voltaram e transmitiram para Silas e Timóteo a ordem de que fossem ter com ele o mais cedo possível."},{"Id":616,"IdVerse":16,"IdChapter":17,"IdBook":44,"TextVerse":"Enquanto Paulo os esperava em Atenas, à vista da cidade entregue à idolatria, o seu coração enchia-se de amargura."},{"Id":617,"IdVerse":17,"IdChapter":17,"IdBook":44,"TextVerse":"Disputava na sinagoga com os judeus e prosélitos, e todos os dias, na praça, com os que ali se encontravam."},{"Id":618,"IdVerse":18,"IdChapter":17,"IdBook":44,"TextVerse":"Alguns filósofos epicureus e estóicos conversaram com ele. Diziam uns: Que quer dizer esse tagarela? Outros: Parece que é pregador de novos deuses. Pois lhes anunciava Jesus e a Ressurreição."},{"Id":619,"IdVerse":19,"IdChapter":17,"IdBook":44,"TextVerse":"Tomaram-no consigo e levaram-no ao Areópago, e lhe perguntaram: Podemos saber que nova doutrina é essa que pregas?"},{"Id":620,"IdVerse":20,"IdChapter":17,"IdBook":44,"TextVerse":"Pois o que nos trazes aos ouvidos nos parece muito estranho. Queremos saber o que vem a ser isso."},{"Id":621,"IdVerse":21,"IdChapter":17,"IdBook":44,"TextVerse":"Ora {como se sabe}, todos os atenienses e os forasteiros que ali se fixaram não se ocupavam de outra coisa senão a de dizer ou de ouvir as últimas novidades."},{"Id":622,"IdVerse":22,"IdChapter":17,"IdBook":44,"TextVerse":"Paulo, em pé no meio do Areópago, disse: Homens de Atenas, em tudo vos vejo muitíssimo religiosos."},{"Id":623,"IdVerse":23,"IdChapter":17,"IdBook":44,"TextVerse":"Percorrendo a cidade e considerando os monumentos do vosso culto, encontrei também um altar com esta inscrição: A um Deus desconhecido. O que adorais sem o conhecer, eu vo-lo anuncio!"},{"Id":624,"IdVerse":24,"IdChapter":17,"IdBook":44,"TextVerse":"O Deus, que fez o mundo e tudo o que nele há, é o Senhor do céu e da terra, e não habita em templos feitos por mãos humanas."},{"Id":625,"IdVerse":25,"IdChapter":17,"IdBook":44,"TextVerse":"Nem é servido por mãos de homens, como se necessitasse de alguma coisa, porque é ele quem dá a todos a vida, a respiração e todas as coisas."},{"Id":626,"IdVerse":26,"IdChapter":17,"IdBook":44,"TextVerse":"Ele fez nascer de um só homem todo o gênero humano, para que habitasse sobre toda a face da terra. Fixou aos povos os tempos e os limites da sua habitação."},{"Id":627,"IdVerse":27,"IdChapter":17,"IdBook":44,"TextVerse":"Tudo isso para que procurem a Deus e se esforcem por encontrá-lo como que às apalpadelas, pois na verdade ele não está longe de cada um de nós."},{"Id":628,"IdVerse":28,"IdChapter":17,"IdBook":44,"TextVerse":"Porque é nele que temos a vida, o movimento e o ser, como até alguns dos vossos poetas disseram: Nós somos também de sua raça..."},{"Id":629,"IdVerse":29,"IdChapter":17,"IdBook":44,"TextVerse":"Se, pois, somos da raça de Deus, não devemos pensar que a divindade é semelhante ao ouro, à prata ou à pedra lavrada por arte e gênio dos homens."},{"Id":630,"IdVerse":30,"IdChapter":17,"IdBook":44,"TextVerse":"Deus, porém, não levando em conta os tempos da ignorância, convida agora a todos os homens de todos os lugares a se arrependerem."},{"Id":631,"IdVerse":31,"IdChapter":17,"IdBook":44,"TextVerse":"Porquanto fixou o dia em que há de julgar o mundo com justiça, pelo ministério de um homem que para isso destinou. Para todos deu como garantia disso o fato de tê-lo ressuscitado dentre os mortos."},{"Id":632,"IdVerse":32,"IdChapter":17,"IdBook":44,"TextVerse":"Quando o ouviram falar de ressurreição dos mortos, uns zombavam e outros diziam: A respeito disso te ouviremos outra vez."},{"Id":633,"IdVerse":33,"IdChapter":17,"IdBook":44,"TextVerse":"Assim saiu Paulo do meio deles."},{"Id":634,"IdVerse":34,"IdChapter":17,"IdBook":44,"TextVerse":"Todavia, alguns homens aderiram a ele e creram: entre eles, Dionísio, o areopagita, e uma mulher chamada Dâmaris; e com eles ainda outros."},{"Id":635,"IdVerse":1,"IdChapter":18,"IdBook":44,"TextVerse":"Depois disso, saindo de Atenas, Paulo dirigiu-se a Corinto."},{"Id":636,"IdVerse":2,"IdChapter":18,"IdBook":44,"TextVerse":"Encontrou ali um judeu chamado Áquila, natural do Ponto, e sua mulher Priscila. Eles pouco antes haviam chegado da Itália, por Cláudio ter decretado que todos os judeus saíssem de Roma. Paulo uniu-se a eles."},{"Id":637,"IdVerse":3,"IdChapter":18,"IdBook":44,"TextVerse":"Como exercessem o mesmo ofício, morava e trabalhava com eles. {Eram fabricantes de tendas.}"},{"Id":638,"IdVerse":4,"IdChapter":18,"IdBook":44,"TextVerse":"Todos os sábados ele falava na sinagoga e procurava convencer os judeus e os gregos."},{"Id":639,"IdVerse":5,"IdChapter":18,"IdBook":44,"TextVerse":"Quando Silas e Timóteo chegaram da Macedônia, Paulo dedicou-se inteiramente à pregação da palavra, dando aos judeus testemunho de que Jesus era o Messias."},{"Id":640,"IdVerse":6,"IdChapter":18,"IdBook":44,"TextVerse":"Mas como esses contradissessem e o injuriassem, ele, sacudindo as vestes, disse-lhes: O vosso sangue caia sobre a vossa cabeça! Tenho as mãos inocentes. Desde agora vou para o meio dos gentios."},{"Id":641,"IdVerse":7,"IdChapter":18,"IdBook":44,"TextVerse":"Saindo dali, entrou em casa de um prosélito, chamado Tício Justo, cuja casa era contígua à sinagoga."},{"Id":642,"IdVerse":8,"IdChapter":18,"IdBook":44,"TextVerse":"Entretanto Crispo, o chefe da sinagoga, acreditou no Senhor com todos os da sua casa. Sabendo disso, muitos dos coríntios, ouvintes de Paulo, acreditaram e foram batizados."},{"Id":643,"IdVerse":9,"IdChapter":18,"IdBook":44,"TextVerse":"Numa noite, o Senhor disse a Paulo em visão: Não temas! Fala e não te cales."},{"Id":644,"IdVerse":10,"IdChapter":18,"IdBook":44,"TextVerse":"Porque eu estou contigo. Ninguém se aproximará de ti para te fazer mal, pois tenho um numeroso povo nesta cidade."},{"Id":645,"IdVerse":11,"IdChapter":18,"IdBook":44,"TextVerse":"Paulo deteve-se ali um ano e seis meses, ensinando a eles a palavra de Deus."},{"Id":646,"IdVerse":12,"IdChapter":18,"IdBook":44,"TextVerse":"Sendo Galião procônsul da Acaia, levantaram-se os judeus de comum acordo contra Paulo e levaram-no ao tribunal e disseram:"},{"Id":647,"IdVerse":13,"IdChapter":18,"IdBook":44,"TextVerse":"Este homem persuade os ouvintes a {adotar} um culto contrário à lei."},{"Id":648,"IdVerse":14,"IdChapter":18,"IdBook":44,"TextVerse":"Paulo ia falar, mas Galião disse aos judeus: Se fosse, na realidade, uma injustiça ou verdadeiro crime, seria razoável que vos atendesse."},{"Id":649,"IdVerse":15,"IdChapter":18,"IdBook":44,"TextVerse":"Mas se são questões de doutrina, de nomes e da vossa lei, isso é lá convosco. Não quero ser juiz dessas coisas."},{"Id":650,"IdVerse":16,"IdChapter":18,"IdBook":44,"TextVerse":"E mandou-o sair do tribunal."},{"Id":651,"IdVerse":17,"IdChapter":18,"IdBook":44,"TextVerse":"Então todos pegaram em Sóstenes, chefe da sinagoga, e o espancaram diante do tribunal, sem que Galião fizesse caso algum disso."},{"Id":652,"IdVerse":18,"IdChapter":18,"IdBook":44,"TextVerse":"Paulo permaneceu ali {em Corinto} ainda algum tempo. Depois se despediu dos irmãos e navegou para a Síria e com ele Priscila e Áquila. Antes, porém, cortara o cabelo em Cêncris, porque terminara um voto."},{"Id":653,"IdVerse":19,"IdChapter":18,"IdBook":44,"TextVerse":"Chegaram a Éfeso, onde os deixou. Ele entrou na sinagoga e entretinha-se com os judeus."},{"Id":654,"IdVerse":20,"IdChapter":18,"IdBook":44,"TextVerse":"Pediram-lhe estes que ficasse com eles ali por mais tempo, mas ele não quis."},{"Id":655,"IdVerse":21,"IdChapter":18,"IdBook":44,"TextVerse":"Ao despedir-se, disse: Voltarei a vós, se Deus quiser. E partiu de Éfeso."},{"Id":656,"IdVerse":22,"IdChapter":18,"IdBook":44,"TextVerse":"Viajou até Cesaréia, subiu {a Jerusalém} e saudou a comunidade e logo em seguida desceu a Antioquia."},{"Id":657,"IdVerse":23,"IdChapter":18,"IdBook":44,"TextVerse":"Aí se demorou apenas por algum tempo, partiu de novo e atravessou sucessivamente as regiões da Galácia e da Frígia, fortalecendo todos os discípulos."},{"Id":658,"IdVerse":24,"IdChapter":18,"IdBook":44,"TextVerse":"Entrementes, um judeu chamado Apolo, natural de Alexandria, homem eloqüente e muito versado nas Escrituras, chegou a Éfeso."},{"Id":659,"IdVerse":25,"IdChapter":18,"IdBook":44,"TextVerse":"Era instruído no caminho do Senhor, falava com fervor de espírito e ensinava com precisão a respeito de Jesus, embora conhecesse somente o batismo de João."},{"Id":660,"IdVerse":26,"IdChapter":18,"IdBook":44,"TextVerse":"Começou, pois, a falar na sinagoga com desassombro. Como Priscila e Áquila o ouvissem, levaram-no consigo, e expuseram-lhe mais profundamente o caminho do Senhor."},{"Id":661,"IdVerse":27,"IdChapter":18,"IdBook":44,"TextVerse":"Como ele quisesse ir à Acaia, os irmãos animaram-no e escreveram aos discípulos que o recebessem bem. A sua presença {em Corinto} foi, pela graça de Deus, de muito proveito para os que haviam crido,"},{"Id":662,"IdVerse":28,"IdChapter":18,"IdBook":44,"TextVerse":"pois com grande veemência refutava publicamente os judeus, provando, pelas Escrituras, que Jesus era o Messias."},{"Id":663,"IdVerse":1,"IdChapter":19,"IdBook":44,"TextVerse":"Enquanto Apolo estava em Corinto, Paulo atravessou as províncias superiores e chegou a Éfeso, onde achou alguns discípulos e indagou deles:"},{"Id":664,"IdVerse":2,"IdChapter":19,"IdBook":44,"TextVerse":"Recebestes o Espírito Santo, quando abraçastes a fé? Responderam-lhe: Não, nem sequer ouvimos dizer que há um Espírito Santo!"},{"Id":665,"IdVerse":3,"IdChapter":19,"IdBook":44,"TextVerse":"Então em que batismo fostes batizados?, perguntou Paulo. Disseram: No batismo de João."},{"Id":666,"IdVerse":4,"IdChapter":19,"IdBook":44,"TextVerse":"Paulo então replicou: João só dava um batismo de penitência, dizendo ao povo que cresse naquele que havia de vir depois dele, isto é, em Jesus."},{"Id":667,"IdVerse":5,"IdChapter":19,"IdBook":44,"TextVerse":"Ouvindo isso, foram batizados em nome do Senhor Jesus."},{"Id":668,"IdVerse":6,"IdChapter":19,"IdBook":44,"TextVerse":"E quando Paulo lhes impôs as mãos, o Espírito Santo desceu sobre eles, e falavam em línguas estranhas e profetizavam."},{"Id":669,"IdVerse":7,"IdChapter":19,"IdBook":44,"TextVerse":"Eram ao todo uns doze homens."},{"Id":670,"IdVerse":8,"IdChapter":19,"IdBook":44,"TextVerse":"Paulo entrou na sinagoga e falou com desassombro por três meses, disputando e persuadindo-os acerca do Reino de Deus."},{"Id":671,"IdVerse":9,"IdChapter":19,"IdBook":44,"TextVerse":"Mas, como alguns se endurecessem e não cressem, desacreditando a sua doutrina diante da multidão, apartou-se deles e reuniu à parte os discípulos, onde os ensinava diariamente na escola de um certo Tirano."},{"Id":672,"IdVerse":10,"IdChapter":19,"IdBook":44,"TextVerse":"Isto durou dois anos, de tal maneira que todos os habitantes da Ásia, judeus e gentios, puderam ouvir a palavra do Senhor."},{"Id":673,"IdVerse":11,"IdChapter":19,"IdBook":44,"TextVerse":"Deus fazia milagres extraordinários por intermédio de Paulo, de modo que lenços e outros panos que tinham tocado o seu corpo eram levados aos enfermos;"},{"Id":674,"IdVerse":12,"IdChapter":19,"IdBook":44,"TextVerse":"e afastavam-se deles as doenças e retiravam-se os espíritos malignos."},{"Id":675,"IdVerse":13,"IdChapter":19,"IdBook":44,"TextVerse":"Alguns judeus exorcistas que percorriam vários lugares inventaram invocar o nome do Senhor Jesus sobre os que se achavam possessos dos espíritos malignos, com as palavras: Esconjuro-vos por Jesus, a quem Paulo prega."},{"Id":676,"IdVerse":14,"IdChapter":19,"IdBook":44,"TextVerse":"Assim procediam os sete filhos de um judeu chamado Cevas, sumo sacerdote."},{"Id":677,"IdVerse":15,"IdChapter":19,"IdBook":44,"TextVerse":"Mas o espírito maligno replicou-lhes: Conheço Jesus e sei quem é Paulo. Mas vós, quem sois?"},{"Id":678,"IdVerse":16,"IdChapter":19,"IdBook":44,"TextVerse":"Nisto o homem possuído do espírito maligno, saltando sobre eles, apoderou-se de dois deles e subjugou-os de tal maneira, que tiveram que fugir daquela casa feridos e com as roupas estraçalhadas."},{"Id":679,"IdVerse":17,"IdChapter":19,"IdBook":44,"TextVerse":"Este caso tornou-se {em breve} conhecido de todos os judeus e gregos de Éfeso, e encheu-os de temor e engrandeceram o nome do Senhor Jesus."},{"Id":680,"IdVerse":18,"IdChapter":19,"IdBook":44,"TextVerse":"Muitos dos que haviam acreditado vinham confessar e declarar as suas obras."},{"Id":681,"IdVerse":19,"IdChapter":19,"IdBook":44,"TextVerse":"Muitos também, que tinham exercido artes mágicas, ajuntaram os seus livros e queimaram-nos diante de todos. Calculou-se o seu valor, e achou-se que montava a cinqüenta mil moedas de prata."},{"Id":682,"IdVerse":20,"IdChapter":19,"IdBook":44,"TextVerse":"Foi assim que o poder do Senhor fez crescer a palavra e a tornou sempre mais eficaz."},{"Id":683,"IdVerse":21,"IdChapter":19,"IdBook":44,"TextVerse":"Concluídas essas coisas, Paulo resolveu ir a Jerusalém, depois de atravessar a Macedônia e a Acaia. Depois de eu ter estado lá, disse ele, é necessário que veja também Roma."},{"Id":684,"IdVerse":22,"IdChapter":19,"IdBook":44,"TextVerse":"Enviou à Macedônia dois dos seus auxiliares, Timóteo e Erasto, mas ele mesmo se demorou ainda por algum tempo na Ásia."},{"Id":685,"IdVerse":23,"IdChapter":19,"IdBook":44,"TextVerse":"Por esse tempo, ocorreu um grande alvoroço a respeito do Evangelho."},{"Id":686,"IdVerse":24,"IdChapter":19,"IdBook":44,"TextVerse":"Um ourives, chamado Demétrio, que fazia de prata templozinhos de Ártemis, dava muito a ganhar aos artífices."},{"Id":687,"IdVerse":25,"IdChapter":19,"IdBook":44,"TextVerse":"Convocou-os, juntamente com os demais operários do mesmo ramo, e disse: Conheceis o lucro que nos resulta desta indústria."},{"Id":688,"IdVerse":26,"IdChapter":19,"IdBook":44,"TextVerse":"Ora, estais vendo e ouvindo que não só em Éfeso, mas quase em toda a Ásia, esse Paulo tem persuadido e desencaminhado muita gente, dizendo que não são deuses os ídolos que são feitos por mãos de homens."},{"Id":689,"IdVerse":27,"IdChapter":19,"IdBook":44,"TextVerse":"Daí não somente há perigo de que essa nossa corporação caia em descrédito, como também que o templo da grande Ártemis seja desconsiderado, e até mesmo seja despojada de sua majestade aquela que toda a Ásia e o mundo inteiro adoram."},{"Id":690,"IdVerse":28,"IdChapter":19,"IdBook":44,"TextVerse":"Estas palavras encheram-nos de ira e puseram-se a gritar: Viva a Ártemis dos efésios!"},{"Id":691,"IdVerse":29,"IdChapter":19,"IdBook":44,"TextVerse":"A cidade alvoroçou-se e todos correram ao teatro levando consigo Caio e Aristarco, macedônios e companheiros de Paulo."},{"Id":692,"IdVerse":30,"IdChapter":19,"IdBook":44,"TextVerse":"Paulo queria apresentar-se ao povo, mas os discípulos não o deixaram."},{"Id":693,"IdVerse":31,"IdChapter":19,"IdBook":44,"TextVerse":"Até alguns dos asiarcas, que eram seus amigos, enviaram-lhe recado, pedindo que não se aventurasse a ir ao teatro."},{"Id":694,"IdVerse":32,"IdChapter":19,"IdBook":44,"TextVerse":"Todos gritavam ao mesmo tempo. A assembléia era uma grande confusão e a maioria nem sabia por que se achavam ali reunidos."},{"Id":695,"IdVerse":33,"IdChapter":19,"IdBook":44,"TextVerse":"Então fizeram sair do meio da turba Alexandre, que os judeus empurravam para a frente. Alexandre, fazendo sinal com a mão, queria dar satisfação ao povo."},{"Id":696,"IdVerse":34,"IdChapter":19,"IdBook":44,"TextVerse":"Mas quando perceberam que ele era judeu, todos a uma voz gritaram pelo espaço de quase duas horas: Viva a Ártemis dos efésios!"},{"Id":697,"IdVerse":35,"IdChapter":19,"IdBook":44,"TextVerse":"Então o escrivão da cidade {veio} para apaziguar a multidão e disse: Efésios, que homem há que não saiba que a cidade de Éfeso cultua a grande Ártemis, e que a sua estátua caiu dos céus?"},{"Id":698,"IdVerse":36,"IdChapter":19,"IdBook":44,"TextVerse":"Se isso é incontestável, convém que vos sossegueis e nada façais inconsideradamente."},{"Id":699,"IdVerse":37,"IdChapter":19,"IdBook":44,"TextVerse":"Estes homens, que aqui trouxestes, não são sacrílegos nem blasfemadores da vossa deusa."},{"Id":700,"IdVerse":38,"IdChapter":19,"IdBook":44,"TextVerse":"Mas, se Demétrio e os outros artífices têm alguma queixa contra alguém, os tribunais estão abertos e aí estão os magistrados: institua-se um processo contra eles."},{"Id":701,"IdVerse":39,"IdChapter":19,"IdBook":44,"TextVerse":"Se tendes reclamação a fazer, a assembléia legal decidirá."},{"Id":702,"IdVerse":40,"IdChapter":19,"IdBook":44,"TextVerse":"Do que se deu hoje, até corremos risco de sermos acusados de rebelião, porque não há motivo algum que nos permita justificar este concurso."},{"Id":703,"IdVerse":41,"IdChapter":19,"IdBook":44,"TextVerse":"A estas palavras, dissolveu-se a aglomeração."},{"Id":704,"IdVerse":1,"IdChapter":20,"IdBook":44,"TextVerse":"Depois que cessou o tumulto, Paulo convocou os discípulos. Fez-lhes uma exortação, despediu-se e pôs-se a caminho para ir à Macedônia."},{"Id":705,"IdVerse":2,"IdChapter":20,"IdBook":44,"TextVerse":"Percorreu aquela região, exortou os discípulos com muitas palavras e chegou à Grécia,"},{"Id":706,"IdVerse":3,"IdChapter":20,"IdBook":44,"TextVerse":"onde se deteve por três meses. Como os judeus lhe armassem ciladas no momento em que ia embarcar para a Síria, tomou a resolução de voltar pela Macedônia."},{"Id":707,"IdVerse":4,"IdChapter":20,"IdBook":44,"TextVerse":"Acompanharam-no Sópatro de Beréia, filho de Pirro, e os tessalonicenses Aristarco e Segundo, Gaio de Derbe, Timóteo, Tíquico e Trófimo, da Ásia."},{"Id":708,"IdVerse":5,"IdChapter":20,"IdBook":44,"TextVerse":"Estes foram na frente e esperaram-nos em Trôade."},{"Id":709,"IdVerse":6,"IdChapter":20,"IdBook":44,"TextVerse":"Nós outros, só depois da festa de Páscoa é que navegamos de Filipos. E, cinco dias depois, fomos ter com eles em Trôade, onde ficamos uma semana."},{"Id":710,"IdVerse":7,"IdChapter":20,"IdBook":44,"TextVerse":"No primeiro dia da semana, estando nós reunidos para partir o pão, Paulo, que havia de viajar no dia seguinte, conversava com os discípulos e prolongou a palestra até a meia-noite."},{"Id":711,"IdVerse":8,"IdChapter":20,"IdBook":44,"TextVerse":"Havia muitas lâmpadas no quarto, onde nos achávamos reunidos."},{"Id":712,"IdVerse":9,"IdChapter":20,"IdBook":44,"TextVerse":"Acontece que um moço, chamado Êutico, que estava sentado numa janela, foi tomado de profundo sono, enquanto Paulo ia prolongando seu discurso. Vencido pelo sono, caiu do terceiro andar abaixo, e foi levantado morto."},{"Id":713,"IdVerse":10,"IdChapter":20,"IdBook":44,"TextVerse":"Paulo desceu, debruçou-se sobre ele, tomou-o nos braços e disse: Não vos perturbeis, porque a sua alma está nele."},{"Id":714,"IdVerse":11,"IdChapter":20,"IdBook":44,"TextVerse":"Então subiu, partiu o pão, comeu falou-lhes largamente até o romper do dia. Depois partiu."},{"Id":715,"IdVerse":12,"IdChapter":20,"IdBook":44,"TextVerse":"Quanto ao moço, levaram-no dali vivo, cheios de consolação."},{"Id":716,"IdVerse":13,"IdChapter":20,"IdBook":44,"TextVerse":"Nós nos tínhamos adiantado e navegado para Assos, para ali recebermos Paulo. Ele mesmo assim o havia disposto, preferindo fazer a viagem a pé."},{"Id":717,"IdVerse":14,"IdChapter":20,"IdBook":44,"TextVerse":"Reuniu-se a nós em Assos, e nós o tomamos a bordo e fomos a Mitilene."},{"Id":718,"IdVerse":15,"IdChapter":20,"IdBook":44,"TextVerse":"Continuando dali, sempre por mar, chegamos no dia seguinte defronte de Quios. No outro dia, chegamos a Samos, e um dia depois estávamos em Mileto."},{"Id":719,"IdVerse":16,"IdChapter":20,"IdBook":44,"TextVerse":"Paulo havia determinado não ir a Éfeso, para não se demorar na Ásia, pois se apressava para celebrar, se possível em Jerusalém, o dia de Pentecostes."},{"Id":720,"IdVerse":17,"IdChapter":20,"IdBook":44,"TextVerse":"Mas de Mileto mandou a Éfeso chamar os anciãos da igreja."},{"Id":721,"IdVerse":18,"IdChapter":20,"IdBook":44,"TextVerse":"Quando chegaram, e estando todos reunidos, disse-lhes: Vós sabeis de que modo sempre me tenho comportado para convosco, desde o primeiro dia em que entrei na Ásia."},{"Id":722,"IdVerse":19,"IdChapter":20,"IdBook":44,"TextVerse":"Servi ao Senhor com toda a humildade, com lágrimas e no meio das provações que me sobrevieram pelas ciladas dos judeus."},{"Id":723,"IdVerse":20,"IdChapter":20,"IdBook":44,"TextVerse":"Vós sabeis como não tenho negligenciado, como não tenho ocultado coisa alguma que vos podia ser útil. Preguei e vos instruí publicamente e dentro de vossas casas."},{"Id":724,"IdVerse":21,"IdChapter":20,"IdBook":44,"TextVerse":"Preguei aos judeus e aos gentios a conversão a Deus e a fé em nosso Senhor Jesus."},{"Id":725,"IdVerse":22,"IdChapter":20,"IdBook":44,"TextVerse":"Agora, constrangido pelo Espírito, vou a Jerusalém, ignorando a que ali me espera."},{"Id":726,"IdVerse":23,"IdChapter":20,"IdBook":44,"TextVerse":"Só sei que, de cidade em cidade, o Espírito Santo me assegura que me esperam em Jerusalém cadeias e perseguições."},{"Id":727,"IdVerse":24,"IdChapter":20,"IdBook":44,"TextVerse":"Mas nada disso temo, nem faço caso da minha vida, contanto que termine a minha carreira e o ministério da palavra que recebi do Senhor Jesus, para dar testemunho ao Evangelho da graça de Deus."},{"Id":728,"IdVerse":25,"IdChapter":20,"IdBook":44,"TextVerse":"Sei agora que não tornareis a ver a minha face, todos vós, por entre os quais andei pregando o Reino de Deus."},{"Id":729,"IdVerse":26,"IdChapter":20,"IdBook":44,"TextVerse":"Portanto, hoje eu protesto diante de vós que sou inocente do sangue de todos,"},{"Id":730,"IdVerse":27,"IdChapter":20,"IdBook":44,"TextVerse":"porque nada omiti no anúncio que vos fiz dos desígnios de Deus."},{"Id":731,"IdVerse":28,"IdChapter":20,"IdBook":44,"TextVerse":"Cuidai de vós mesmos e de todo o rebanho sobre o qual o Espírito Santo vos constituiu bispos, para pastorear a Igreja de Deus, que ele adquiriu com o seu próprio sangue."},{"Id":732,"IdVerse":29,"IdChapter":20,"IdBook":44,"TextVerse":"Sei que depois da minha partida se introduzirão entre vós lobos cruéis, que não pouparão o rebanho."},{"Id":733,"IdVerse":30,"IdChapter":20,"IdBook":44,"TextVerse":"Mesmo dentre vós surgirão homens que hão de proferir doutrinas perversas, com o intento de arrebatarem após si os discípulos."},{"Id":734,"IdVerse":31,"IdChapter":20,"IdBook":44,"TextVerse":"Vigiai! Lembrai-vos, portanto, de que por três anos não cessei, noite e dia, de admoestar, com lágrimas, a cada um de vós."},{"Id":735,"IdVerse":32,"IdChapter":20,"IdBook":44,"TextVerse":"Agora eu vos encomendo a Deus e à palavra da sua graça, àquele que é poderoso para edificar e dar a herança com os santificados."},{"Id":736,"IdVerse":33,"IdChapter":20,"IdBook":44,"TextVerse":"De ninguém cobicei prata, nem ouro, nem vestes."},{"Id":737,"IdVerse":34,"IdChapter":20,"IdBook":44,"TextVerse":"Vós mesmos sabeis: estas mãos proveram às minhas necessidades e às dos meus companheiros."},{"Id":738,"IdVerse":35,"IdChapter":20,"IdBook":44,"TextVerse":"Em tudo vos tenho mostrado que assim, trabalhando, convém acudir os fracos e lembrar-se das palavras do Senhor Jesus, porquanto ele mesmo disse: É maior felicidade dar que receber!"},{"Id":739,"IdVerse":36,"IdChapter":20,"IdBook":44,"TextVerse":"A essas palavras, ele se pôs de joelhos a orar."},{"Id":740,"IdVerse":37,"IdChapter":20,"IdBook":44,"TextVerse":"Derramaram-se em lágrimas e lançaram-se ao pescoço de Paulo para abraçá-lo,"},{"Id":741,"IdVerse":38,"IdChapter":20,"IdBook":44,"TextVerse":"aflitos, sobretudo pela palavra que tinha dito: Já não vereis a minha face. Em seguida, acompanharam-no até o navio."},{"Id":742,"IdVerse":1,"IdChapter":21,"IdBook":44,"TextVerse":"Depois de nos separarmos dele, embarcamos e fomos em direção a Cós, e no dia seguinte a Rodes e dali a Pátara."},{"Id":743,"IdVerse":2,"IdChapter":21,"IdBook":44,"TextVerse":"Encontramos aí um navio que ia partir para a Fenícia. Entramos e seguimos viagem."},{"Id":744,"IdVerse":3,"IdChapter":21,"IdBook":44,"TextVerse":"Quando estávamos à vista de Chipre, deixando-a à esquerda, continuamos rumo à Síria e aportamos em Tiro, onde o navio devia ser descarregado."},{"Id":745,"IdVerse":4,"IdChapter":21,"IdBook":44,"TextVerse":"Como achássemos uns discípulos, detivemo-nos com eles por sete dias. Eles, sob a inspiração do Espírito, aconselhavam Paulo que não subisse a Jerusalém."},{"Id":746,"IdVerse":5,"IdChapter":21,"IdBook":44,"TextVerse":"Mas, passados que foram esses dias, partimos e seguimos a nossa viagem. Todos eles com suas mulheres e filhos acompanharam-nos até fora da cidade. Ajoelhados na praia, fizemos a nossa oração."},{"Id":747,"IdVerse":6,"IdChapter":21,"IdBook":44,"TextVerse":"Despedimo-nos então e embarcamos, enquanto eles voltaram para suas casas."},{"Id":748,"IdVerse":7,"IdChapter":21,"IdBook":44,"TextVerse":"Navegando, fomos de Tiro a Ptolemaida, onde saudamos os irmãos, passando um dia com eles."},{"Id":749,"IdVerse":8,"IdChapter":21,"IdBook":44,"TextVerse":"Partindo no dia seguinte, chegamos a Cesaréia e, entrando na casa de Filipe, o Evangelista, que era um dos sete {diáconos}, ficamos com ele."},{"Id":750,"IdVerse":9,"IdChapter":21,"IdBook":44,"TextVerse":"Tinha quatro filhas virgens que profetizavam."},{"Id":751,"IdVerse":10,"IdChapter":21,"IdBook":44,"TextVerse":"Já estávamos aí fazia alguns dias, quando chegou da Judéia um profeta, chamado Ágabo."},{"Id":752,"IdVerse":11,"IdChapter":21,"IdBook":44,"TextVerse":"Veio ter conosco, tomou o cinto de Paulo e, amarrando-se com ele pés e mãos, disse: Isto diz o Espírito Santo: assim os judeus em Jerusalém ligarão o homem a quem pertence este cinto e o entregarão às mãos dos pagãos."},{"Id":753,"IdVerse":12,"IdChapter":21,"IdBook":44,"TextVerse":"A estas palavras, nós e os fiéis que eram daquele lugar, rogamos-lhe que não subisse a Jerusalém."},{"Id":754,"IdVerse":13,"IdChapter":21,"IdBook":44,"TextVerse":"Paulo, porém, respondeu: Por que chorais e me magoais o coração? Pois eu estou pronto não só a ser preso, mas também a morrer em Jerusalém pelo nome do Senhor Jesus."},{"Id":755,"IdVerse":14,"IdChapter":21,"IdBook":44,"TextVerse":"Como não pudéssemos persuadi-lo, desistimos, dizendo: Faça-se a vontade do Senhor!"},{"Id":756,"IdVerse":15,"IdChapter":21,"IdBook":44,"TextVerse":"Depois desses dias, terminados os preparativos, subimos a Jerusalém."},{"Id":757,"IdVerse":16,"IdChapter":21,"IdBook":44,"TextVerse":"Foram também conosco alguns dos discípulos de Cesaréia, que nos levaram à casa de Menason de Chipre, um antigo discípulo em cuja casa nos devíamos hospedar."},{"Id":758,"IdVerse":17,"IdChapter":21,"IdBook":44,"TextVerse":"À nossa chegada em Jerusalém, os irmãos nos receberam com alegria."},{"Id":759,"IdVerse":18,"IdChapter":21,"IdBook":44,"TextVerse":"No dia seguinte, Paulo dirigiu-se conosco à casa de Tiago, onde todos os anciãos se reuniram."},{"Id":760,"IdVerse":19,"IdChapter":21,"IdBook":44,"TextVerse":"Tendo-os saudado, contou-lhes uma por uma todas as coisas que Deus fizera entre os pagãos por seu ministério."},{"Id":761,"IdVerse":20,"IdChapter":21,"IdBook":44,"TextVerse":"Ouvindo isso, glorificaram a Deus e disseram a Paulo: Bem vês, irmão, quantos milhares de judeus abraçaram a fé sem abandonar seu zelo pela lei."},{"Id":762,"IdVerse":21,"IdChapter":21,"IdBook":44,"TextVerse":"Eles têm ouvido dizer de ti que ensinas os judeus, que vivem entre os gentios, a deixarem Moisés, dizendo que não devem circuncidar os seus filhos nem observar os costumes {mosaicos}."},{"Id":763,"IdVerse":22,"IdChapter":21,"IdBook":44,"TextVerse":"Que se há de fazer? Sem dúvida, saberão de tua chegada."},{"Id":764,"IdVerse":23,"IdChapter":21,"IdBook":44,"TextVerse":"Faze, pois, o que te vamos dizer. Temos aqui quatro homens que têm um voto."},{"Id":765,"IdVerse":24,"IdChapter":21,"IdBook":44,"TextVerse":"Toma-os contigo, faze com eles os ritos da purificação e paga por eles {a oferta obrigatória} para que rapem a cabeça. Então todos saberão que é falso quanto de ti ouviram, mas que também tu guardas a lei."},{"Id":766,"IdVerse":25,"IdChapter":21,"IdBook":44,"TextVerse":"Mas a respeito dos que creram dentre os gentios, já escrevemos, ordenando que se abstenham do que for sacrificado aos ídolos, do sangue, da carne sufocada e da fornicação."},{"Id":767,"IdVerse":26,"IdChapter":21,"IdBook":44,"TextVerse":"Então Paulo acompanhou aqueles homens no dia seguinte e, purificando-se com eles, entrou no templo e fez aí uma declaração do termo do voto, findo o qual se devia oferecer um sacrifício a favor de cada um deles."},{"Id":768,"IdVerse":27,"IdChapter":21,"IdBook":44,"TextVerse":"Ao fim dos sete dias, os judeus, vindos da Ásia, viram Paulo no templo e amotinaram todo o povo. Lançando-lhe as mãos,"},{"Id":769,"IdVerse":28,"IdChapter":21,"IdBook":44,"TextVerse":"gritavam: Ó judeus, valei-nos! Este é o homem que por toda parte prega a todos contra o povo, a lei e o templo. Além disso, introduziu até gregos no templo e profanou o lugar santo."},{"Id":770,"IdVerse":29,"IdChapter":21,"IdBook":44,"TextVerse":"É que tinham visto Trófimo, de Éfeso, com ele na cidade, e pensavam que Paulo o tivesse introduzido no templo."},{"Id":771,"IdVerse":30,"IdChapter":21,"IdBook":44,"TextVerse":"Alvoroçou-se toda a cidade com grande ajuntamento de povo. Agarraram Paulo e arrastaram-no para fora do templo, cujas portas se fecharam imediatamente."},{"Id":772,"IdVerse":31,"IdChapter":21,"IdBook":44,"TextVerse":"Como quisessem matá-lo, o tribuno da coorte foi avisado de que toda Jerusalém estava amotinada."},{"Id":773,"IdVerse":32,"IdChapter":21,"IdBook":44,"TextVerse":"Ele tomou logo soldados e oficiais e correu aos manifestantes. Estes, ao avistarem o tribuno e os saldados, cessaram de espancar Paulo."},{"Id":774,"IdVerse":33,"IdChapter":21,"IdBook":44,"TextVerse":"Aproximando-se então o tribuno, prendeu-o e mandou acorrentá-lo com duas cadeias. Perguntou então quem era e o que havia feito."},{"Id":775,"IdVerse":34,"IdChapter":21,"IdBook":44,"TextVerse":"Na multidão todos gritavam de tal modo que, não podendo apurar a verdade por causa do tumulto, mandou que fosse recolhido à cidadela."},{"Id":776,"IdVerse":35,"IdChapter":21,"IdBook":44,"TextVerse":"Quando Paulo chegou às escadas, foi carregado pelos soldados, por causa do furor da multidão."},{"Id":777,"IdVerse":36,"IdChapter":21,"IdBook":44,"TextVerse":"O povo o seguia em massa dizendo aos gritos: À morte"},{"Id":778,"IdVerse":37,"IdChapter":21,"IdBook":44,"TextVerse":"Quando estava para ser introduzido na fortaleza, Paulo perguntou ao tribuno: É-me permitido dizer duas palavras? Este respondeu: Sabes o grego!"},{"Id":779,"IdVerse":38,"IdChapter":21,"IdBook":44,"TextVerse":"Não és tu, portanto, aquele egípcio que há tempos levantou um tumulto e conduziu ao deserto quatro mil extremistas?"},{"Id":780,"IdVerse":39,"IdChapter":21,"IdBook":44,"TextVerse":"Paulo replicou: Eu sou judeu, natural de Tarso, na Cilícia, cidadão dessa ilustre cidade. Mas rogo-te que me permitas falar ao povo."},{"Id":781,"IdVerse":40,"IdChapter":21,"IdBook":44,"TextVerse":"O tribuno lho permitiu. Paulo, em pé nos degraus, acenou ao povo com a mão e se fez um grande silêncio. Falou em língua hebraica do seguinte modo:"},{"Id":782,"IdVerse":1,"IdChapter":22,"IdBook":44,"TextVerse":"Irmãos e pais, ouvi o que vos tenho a dizer em minha defesa."},{"Id":783,"IdVerse":2,"IdChapter":22,"IdBook":44,"TextVerse":"Quando ouviram que lhes falava em língua hebraica, escutaram-no com a maior atenção."},{"Id":784,"IdVerse":3,"IdChapter":22,"IdBook":44,"TextVerse":"Continuou ele: Eu sou judeu, nasci em Tarso da Cilícia, mas criei-me nesta cidade, instruí-me aos pés de Gamaliel, em toda a observância da lei de nossos pais, partidário entusiasta da causa de Deus como todos vós também o sois no dia de hoje."},{"Id":785,"IdVerse":4,"IdChapter":22,"IdBook":44,"TextVerse":"Eu persegui de morte essa doutrina, prendendo e metendo em cárceres homens e mulheres."},{"Id":786,"IdVerse":5,"IdChapter":22,"IdBook":44,"TextVerse":"O sumo sacerdote e todo o conselho dos anciãos me são testemunhas. E foi deles que também recebi cartas para os irmãos de Damasco, para onde me dirigi, com o fim de prender os que lá se achassem e trazê-los a Jerusalém, para que fossem castigados."},{"Id":787,"IdVerse":6,"IdChapter":22,"IdBook":44,"TextVerse":"Ora, estando eu a caminho, e aproximando-me de Damasco, pelo meio-dia, de repente me cercou uma forte luz do céu."},{"Id":788,"IdVerse":7,"IdChapter":22,"IdBook":44,"TextVerse":"Caí por terra e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues?"},{"Id":789,"IdVerse":8,"IdChapter":22,"IdBook":44,"TextVerse":"Eu repliquei: Quem és tu, Senhor? A voz me disse: Eu sou Jesus de Nazaré, a quem tu persegues."},{"Id":790,"IdVerse":9,"IdChapter":22,"IdBook":44,"TextVerse":"Os meus companheiros viram a luz, mas não ouviram a voz de quem falava."},{"Id":791,"IdVerse":10,"IdChapter":22,"IdBook":44,"TextVerse":"Então eu disse: Senhor, que devo fazer? E o Senhor me respondeu: Levanta-te, vai a Damasco e lá te será dito tudo o que deves fazer."},{"Id":792,"IdVerse":11,"IdChapter":22,"IdBook":44,"TextVerse":"Como eu não pudesse ver por causa da intensidade daquela luz, guiado pela mão dos meus companheiros, cheguei a Damasco."},{"Id":793,"IdVerse":12,"IdChapter":22,"IdBook":44,"TextVerse":"Um certo Ananias, homem piedoso e observador da lei, muito bem conceituado entre todos os judeus daquela cidade,"},{"Id":794,"IdVerse":13,"IdChapter":22,"IdBook":44,"TextVerse":"veio ter comigo e disse-me: Irmão Saulo, recobra a tua vista. Naquela mesma hora pude enxergá-lo."},{"Id":795,"IdVerse":14,"IdChapter":22,"IdBook":44,"TextVerse":"Continuou ele: O Deus de nossos pais te predestinou para que conhecesses a sua vontade, visses o Justo e ouvisses a palavra da sua boca,"},{"Id":796,"IdVerse":15,"IdChapter":22,"IdBook":44,"TextVerse":"pois lhe serás, diante de todos os homens, testemunha das coisas que tens visto e ouvido."},{"Id":797,"IdVerse":16,"IdChapter":22,"IdBook":44,"TextVerse":"E agora, por que tardas? Levanta-te. Recebe o batismo e purifica-te dos teus pecados, invocando o seu nome."},{"Id":798,"IdVerse":17,"IdChapter":22,"IdBook":44,"TextVerse":"Voltei para Jerusalém e, orando no templo, fui arrebatado em êxtase."},{"Id":799,"IdVerse":18,"IdChapter":22,"IdBook":44,"TextVerse":"E vi Jesus que me dizia: Apressa-te e sai logo de Jerusalém, porque não receberão o teu testemunho a meu respeito."},{"Id":800,"IdVerse":19,"IdChapter":22,"IdBook":44,"TextVerse":"Eu repliquei: Senhor, eles sabem que eu encarcerava e açoitava com varas nas sinagogas os que crêem em ti."},{"Id":801,"IdVerse":20,"IdChapter":22,"IdBook":44,"TextVerse":"E quando se derramou o sangue de Estêvão, tua testemunha, eu estava presente, consentia nisso e guardava os mantos dos que o matavam."},{"Id":802,"IdVerse":21,"IdChapter":22,"IdBook":44,"TextVerse":"Mas ele me respondeu: Vai, porque eu te enviarei para longe, às nações..."},{"Id":803,"IdVerse":22,"IdChapter":22,"IdBook":44,"TextVerse":"Haviam-no escutado até essa palavra. Então levantaram a voz: Tira do mundo esse homem! Não é digno de viver!"},{"Id":804,"IdVerse":23,"IdChapter":22,"IdBook":44,"TextVerse":"Como vociferassem, arrojassem de si as vestes e lançassem pó ao ar,"},{"Id":805,"IdVerse":24,"IdChapter":22,"IdBook":44,"TextVerse":"o tribuno mandou recolhê-lo à cidadela, açoitá-lo e submetê-lo a torturas, para saber por que causa clamavam assim contra ele."},{"Id":806,"IdVerse":25,"IdChapter":22,"IdBook":44,"TextVerse":"Quando o iam amarrando com a correia, Paulo perguntou a um centurião que estava presente: É permitido açoitar um cidadão romano que nem sequer foi julgado?"},{"Id":807,"IdVerse":26,"IdChapter":22,"IdBook":44,"TextVerse":"Ao ouvir isso, o centurião foi ter com o tribuno e avisou-o: Que vais fazer? Este homem é cidadão romano."},{"Id":808,"IdVerse":27,"IdChapter":22,"IdBook":44,"TextVerse":"Veio o tribuno e perguntou-lhe: Dize-me, és romano? Sim, respondeu-lhe."},{"Id":809,"IdVerse":28,"IdChapter":22,"IdBook":44,"TextVerse":"O tribuno replicou: Eu adquiri este direito de cidadão por grande soma de dinheiro. Paulo respondeu: Pois eu o sou de nascimento."},{"Id":810,"IdVerse":29,"IdChapter":22,"IdBook":44,"TextVerse":"Apartaram-se então dele os que iam torturá-lo. O tribuno alarmou-se porque o mandara acorrentar, sendo ele um cidadão romano."},{"Id":811,"IdVerse":30,"IdChapter":22,"IdBook":44,"TextVerse":"No dia seguinte, querendo saber com mais exatidão de que os judeus o acusavam, soltou-o e ordenou que se reunissem os sumos sacerdotes e todo o Grande Conselho. Trouxe Paulo e o mandou comparecer diante deles."},{"Id":812,"IdVerse":1,"IdChapter":23,"IdBook":44,"TextVerse":"Paulo, fitando os olhos nos membros do conselho, disse: Irmãos, eu tenho procedido diante de Deus com toda a boa consciência ate o dia de hoje..."},{"Id":813,"IdVerse":2,"IdChapter":23,"IdBook":44,"TextVerse":"Mas Ananias, sumo sacerdote, mandou aos que estavam ao seu lado que lhe batessem na boca."},{"Id":814,"IdVerse":3,"IdChapter":23,"IdBook":44,"TextVerse":"Então Paulo lhe disse: Deus te ferirá também a ti, hipócrita! Tu estás aí assentado para julgar-me segundo a lei, e contra a lei mandas que eu seja ferido?"},{"Id":815,"IdVerse":4,"IdChapter":23,"IdBook":44,"TextVerse":"Os assistentes disseram: Tu injurias o sumo sacerdote de Deus."},{"Id":816,"IdVerse":5,"IdChapter":23,"IdBook":44,"TextVerse":"Respondeu Paulo: Não sabia, irmãos, que é o sumo sacerdote. Pois está escrito: Não falarás mal do príncipe do teu povo {Ex 22,28}."},{"Id":817,"IdVerse":6,"IdChapter":23,"IdBook":44,"TextVerse":"Paulo sabia que uma parte do Sinédrio era de saduceus e a outra de fariseus e disse em alta voz.: Irmãos, eu sou fariseu, filho de fariseus. Por causa da minha esperança na ressurreição dos mortos é que sou julgado."},{"Id":818,"IdVerse":7,"IdChapter":23,"IdBook":44,"TextVerse":"Ao dizer ele estas palavras, houve uma discussão entre os fariseus e os saduceus, e dividiu-se a assembléia."},{"Id":819,"IdVerse":8,"IdChapter":23,"IdBook":44,"TextVerse":"{Pois os saduceus afirmam não haver ressurreição, nem anjos, nem espíritos, mas os fariseus admitem uma e outra coisa.}"},{"Id":820,"IdVerse":9,"IdChapter":23,"IdBook":44,"TextVerse":"Originou-se, então, grande vozearia. Levantaram-se alguns escribas dos fariseus e contestaram ruidosamente: Não achamos mal algum neste homem. {Quem sabe} se não lhe falou algum espírito ou um anjo..."},{"Id":821,"IdVerse":10,"IdChapter":23,"IdBook":44,"TextVerse":"A discussão fazia-se sempre mais violenta. O tribuno temeu que Paulo fosse despedaçado por eles e mandou aos soldados que descessem, o tirassem do meio deles e o levassem para a cidadela."},{"Id":822,"IdVerse":11,"IdChapter":23,"IdBook":44,"TextVerse":"Na noite seguinte, apareceu-lhe o Senhor e lhe disse: Coragem! Deste testemunho de mim em Jerusalém, assim importa também que o dês em Roma."},{"Id":823,"IdVerse":12,"IdChapter":23,"IdBook":44,"TextVerse":"Quando amanheceu, coligaram-se alguns judeus e juraram com imprecações não comer nem beber nada, enquanto não matassem Paulo."},{"Id":824,"IdVerse":13,"IdChapter":23,"IdBook":44,"TextVerse":"Eram mais de quarenta as pessoas que fizeram essa conjuração."},{"Id":825,"IdVerse":14,"IdChapter":23,"IdBook":44,"TextVerse":"Foram apresentar-se aos sumos sacerdotes e aos cidadãos, dizendo: Juramos solenemente nada comer enquanto não matarmos Paulo."},{"Id":826,"IdVerse":15,"IdChapter":23,"IdBook":44,"TextVerse":"Vós, pois, ide com o conselho requerer do tribuno que o conduza à vossa presença, como se houvésseis de investigar com mais precisão a sua causa; e nós estamos prontos para matá-lo durante o trajeto."},{"Id":827,"IdVerse":16,"IdChapter":23,"IdBook":44,"TextVerse":"Mas um filho da irmã de Paulo, inteirado da cilada, dirigiu-se à cidadela e o comunicou a Paulo."},{"Id":828,"IdVerse":17,"IdChapter":23,"IdBook":44,"TextVerse":"Este chamou a si um dos centuriões e disse-lhe: Leva este moço ao tribuno, porque tem alguma coisa a lhe transmitir."},{"Id":829,"IdVerse":18,"IdChapter":23,"IdBook":44,"TextVerse":"Ele o introduziu à presença do tribuno e lhe disse: O preso Paulo rogou-me que trouxesse este moço à tua presença, porque tem alguma coisa a dizer-te."},{"Id":830,"IdVerse":19,"IdChapter":23,"IdBook":44,"TextVerse":"O tribuno, tomando-o pela mão, retirou-se com ele à parte e perguntou: Que tens a dizer-me?"},{"Id":831,"IdVerse":20,"IdChapter":23,"IdBook":44,"TextVerse":"Respondeu-lhe ele: Os judeus têm combinado rogar-te amanhã que apresentes Paulo ao Grande Conselho, como se houvessem de inquirir dele alguma coisa com mais precisão."},{"Id":832,"IdVerse":21,"IdChapter":23,"IdBook":44,"TextVerse":"Mas tu não creias, porque mais de quarenta homens dentre eles lhe armam traição. Juraram solenemente nada comer, nem beber, enquanto não o matarem. Eles já estão preparados e só esperam a tua permissão."},{"Id":833,"IdVerse":22,"IdChapter":23,"IdBook":44,"TextVerse":"Então o tribuno despediu o moço, ordenando-lhe que a ninguém dissesse que o havia avisado."},{"Id":834,"IdVerse":23,"IdChapter":23,"IdBook":44,"TextVerse":"Depois disso, chamou ele dois centuriões e disse-lhes: Preparai duzentos soldados, setenta cavaleiros e duzentos lanceiros para irem a Cesaréia à terceira hora da noite."},{"Id":835,"IdVerse":24,"IdChapter":23,"IdBook":44,"TextVerse":"Aprontai também cavalgaduras para Paulo, que tendes de levar com toda a segurança ao governador Félix."},{"Id":836,"IdVerse":25,"IdChapter":23,"IdBook":44,"TextVerse":"E ele escreveu uma carta nestes termos:"},{"Id":837,"IdVerse":26,"IdChapter":23,"IdBook":44,"TextVerse":"Cláudio Lísias ao excelentíssimo governador Félix, saúde!"},{"Id":838,"IdVerse":27,"IdChapter":23,"IdBook":44,"TextVerse":"Esse homem foi preso pelos judeus e estava a ponto de ser morto por eles, quando eu, sobrevindo com a tropa, o livrei, ao saber que era romano."},{"Id":839,"IdVerse":28,"IdChapter":23,"IdBook":44,"TextVerse":"Então, querendo saber a causa por que o acusavam, levei-o ao Grande Conselho."},{"Id":840,"IdVerse":29,"IdChapter":23,"IdBook":44,"TextVerse":"Soube que era acusado sobre questões da lei deles, sem haver nele delito algum que merecesse morte ou prisão."},{"Id":841,"IdVerse":30,"IdChapter":23,"IdBook":44,"TextVerse":"Mas, como tivesse chegado a mim a notícia das traições que maquinavam contra ele, envio-o com urgência a ti, intimando também aos acusadores que recorram a ti. Adeus."},{"Id":842,"IdVerse":31,"IdChapter":23,"IdBook":44,"TextVerse":"Os soldados, conforme lhes fora ordenado, tomaram Paulo e o levaram de noite a Antipátride."},{"Id":843,"IdVerse":32,"IdChapter":23,"IdBook":44,"TextVerse":"No dia seguinte, voltaram para a guarnição, deixando que os soldados da cavalaria o escoltassem."},{"Id":844,"IdVerse":33,"IdChapter":23,"IdBook":44,"TextVerse":"À sua chegada a Cesaréia, entregaram ao governador a carta e apresentaram-lhe também Paulo."},{"Id":845,"IdVerse":34,"IdChapter":23,"IdBook":44,"TextVerse":"Ele, depois de lê-la e perguntar de que província ele era, sabendo que era da Cilícia, disse:"},{"Id":846,"IdVerse":35,"IdChapter":23,"IdBook":44,"TextVerse":"Ouvir-te-ei quando chegarem teus acusadores. Mandou, então, que Paulo fosse guardado no pretório de Herodes."},{"Id":847,"IdVerse":1,"IdChapter":24,"IdBook":44,"TextVerse":"Cinco dias depois, desceu o sumo sacerdote Ananias com alguns anciãos e Tertulo, advogado. Compareceram eles ante o governador para acusar Paulo."},{"Id":848,"IdVerse":2,"IdChapter":24,"IdBook":44,"TextVerse":"Este foi citado e Tertulo começou a acusá-lo nestes termos: Graças a ti nós gozamos de paz, e pela tua providência se têm corrigido muitos abusos em nossa nação."},{"Id":849,"IdVerse":3,"IdChapter":24,"IdBook":44,"TextVerse":"Nós o reconhecemos em todo o tempo e lugar, excelentíssimo Félix, com toda a gratidão."},{"Id":850,"IdVerse":4,"IdChapter":24,"IdBook":44,"TextVerse":"Mas, para não te enfadar por mais tempo, rogo-te que, na tua bondade, nos ouças por um momento."},{"Id":851,"IdVerse":5,"IdChapter":24,"IdBook":44,"TextVerse":"Encontramos este homem, uma peste, um indivíduo que fomenta discórdia entre os judeus no mundo inteiro. É um dos líderes da seita dos nazarenos."},{"Id":852,"IdVerse":6,"IdChapter":24,"IdBook":44,"TextVerse":"Tentou mesmo profanar o templo. Nós, porém, o prendemos."},{"Id":853,"IdVerse":7,"IdChapter":24,"IdBook":44,"TextVerse":"{Quisemos julgá-lo segundo a nossa lei, mas, sobrevindo o tribuno Lísias, no-lo tirou das mãos com grande violência, ordenando que os seus acusadores comparecessem diante de ti.}"},{"Id":854,"IdVerse":8,"IdChapter":24,"IdBook":44,"TextVerse":"Tu mesmo, interrogando-o, poderás verificar todas essas coisas de que nós o acusamos."},{"Id":855,"IdVerse":9,"IdChapter":24,"IdBook":44,"TextVerse":"Os judeus apoiaram o advogado, confirmando que as coisas de fato eram assim."},{"Id":856,"IdVerse":10,"IdChapter":24,"IdBook":44,"TextVerse":"Depois disso, a um sinal do governador, Paulo respondeu: Sabendo eu que há muitos anos és governador desta nação, é com confiança que farei a minha defesa."},{"Id":857,"IdVerse":11,"IdChapter":24,"IdBook":44,"TextVerse":"Podes verificar que não há mais de doze dias que eu subi a Jerusalém para fazer minhas devoções."},{"Id":858,"IdVerse":12,"IdChapter":24,"IdBook":44,"TextVerse":"Não me acharam disputando com alguém, nem amotinando o povo, quer no templo, quer nas sinagogas, ou na cidade."},{"Id":859,"IdVerse":13,"IdChapter":24,"IdBook":44,"TextVerse":"Nem tampouco te podem provar as coisas de que agora me acusam."},{"Id":860,"IdVerse":14,"IdChapter":24,"IdBook":44,"TextVerse":"Reconheço na tua presença que, segundo a doutrina que eles chamam de sectária, sirvo a Deus de nossos pais, crendo em todas as coisas que estão escritas na lei e nos profetas."},{"Id":861,"IdVerse":15,"IdChapter":24,"IdBook":44,"TextVerse":"Tenho esperança em Deus, como também eles esperam, de que há de haver a ressurreição dos justos e dos pecadores."},{"Id":862,"IdVerse":16,"IdChapter":24,"IdBook":44,"TextVerse":"Por isso, procuro ter sempre sem mácula a minha consciência diante de Deus e dos homens."},{"Id":863,"IdVerse":17,"IdChapter":24,"IdBook":44,"TextVerse":"Depois de muitos anos {de ausência} vim trazer à minha nação esmolas e oferendas {rituais}."},{"Id":864,"IdVerse":18,"IdChapter":24,"IdBook":44,"TextVerse":"Nesta ocasião, acharam-me no templo, depois de uma purificação, sem aglomeração e sem tumulto."},{"Id":865,"IdVerse":19,"IdChapter":24,"IdBook":44,"TextVerse":"Viram-me ali uns judeus vindos da Ásia, e estes é que deviam comparecer diante de ti e me acusar, se tivessem alguma queixa contra mim."},{"Id":866,"IdVerse":20,"IdChapter":24,"IdBook":44,"TextVerse":"Ou digam estes aqui que crime terão achado em mim, quando eu compareci diante do Grande Conselho."},{"Id":867,"IdVerse":21,"IdChapter":24,"IdBook":44,"TextVerse":"A não ser esta única frase que proferi em voz alta no meio deles: Por causa da ressurreição dos mortos é que sou julgado hoje diante de vós!"},{"Id":868,"IdVerse":22,"IdChapter":24,"IdBook":44,"TextVerse":"Félix conhecia bem esta religião e, adiando a questão, disse: Quando descer o tribuno Lísias, então examinarei a fundo a vossa questão."},{"Id":869,"IdVerse":23,"IdChapter":24,"IdBook":44,"TextVerse":"Ordenou ao centurião que o guardasse e o tratasse com brandura, sem proibir que os seus o servissem."},{"Id":870,"IdVerse":24,"IdChapter":24,"IdBook":44,"TextVerse":"Passados que foram alguns dias, veio Félix com sua mulher Drusila, que era judia. Chamou Paulo e ouvia-o falar da fé em Jesus Cristo."},{"Id":871,"IdVerse":25,"IdChapter":24,"IdBook":44,"TextVerse":"Mas, como Paulo lhe falasse sobre a justiça, a castidade e o juízo futuro, Félix, todo atemorizado, disse-lhe: Por ora, podes retirar-te. Na primeira ocasião, chamar-te-ei."},{"Id":872,"IdVerse":26,"IdChapter":24,"IdBook":44,"TextVerse":"Esperava outrossim, ao mesmo tempo, que Paulo lhe desse algum dinheiro, pelo que o mandava chamar com freqüência e se entretinha com ele."},{"Id":873,"IdVerse":27,"IdChapter":24,"IdBook":44,"TextVerse":"Decorridos dois anos, Félix teve por sucessor a Pórcio Festo. Querendo, porém, agradar aos judeus, deixou Paulo na prisão."},{"Id":874,"IdVerse":1,"IdChapter":25,"IdBook":44,"TextVerse":"Três dias depois de sua chegada à província, Festo subiu de Cesaréia a Jerusalém."},{"Id":875,"IdVerse":2,"IdChapter":25,"IdBook":44,"TextVerse":"Aí os sumos sacerdotes e os judeus mais notáveis foram ter com ele, acusando Paulo, e rogaram-lhe,"},{"Id":876,"IdVerse":3,"IdChapter":25,"IdBook":44,"TextVerse":"com insistência, como um favor, que o mandasse de volta para Jerusalém. É que queriam armar-lhe uma emboscada para o assassinarem no caminho."},{"Id":877,"IdVerse":4,"IdChapter":25,"IdBook":44,"TextVerse":"Festo, porém, respondeu que Paulo se achava detido em Cesaréia e que ele mesmo partiria para lá dentro de poucos dias. E acrescentou:"},{"Id":878,"IdVerse":5,"IdChapter":25,"IdBook":44,"TextVerse":"Portanto, os que dentre vós são de prestígio desçam comigo; e se houver algum crime nesse homem, acusem-no."},{"Id":879,"IdVerse":6,"IdChapter":25,"IdBook":44,"TextVerse":"Demorou-se entre eles cerca de oito ou dez dias e desceu a Cesaréia. No dia seguinte, sentou-se no tribunal e citou Paulo."},{"Id":880,"IdVerse":7,"IdChapter":25,"IdBook":44,"TextVerse":"Assim que este compareceu, rodearam-no os judeus que tinham descido de Jerusalém e acusaram-no de muitos e graves delitos que não podiam provar."},{"Id":881,"IdVerse":8,"IdChapter":25,"IdBook":44,"TextVerse":"Paulo alegava em sua defesa: Em nada tenho pecado contra a lei dos judeus, nem contra o templo, nem contra César!"},{"Id":882,"IdVerse":9,"IdChapter":25,"IdBook":44,"TextVerse":"Mas Festo, querendo agradar aos judeus, disse a Paulo: Queres subir a Jerusalém e ser julgado ali diante de mim?"},{"Id":883,"IdVerse":10,"IdChapter":25,"IdBook":44,"TextVerse":"Paulo, porém, disse: Estou perante o tribunal de César. É lá que devo ser julgado. Não fiz mal algum aos judeus, como bem sabes."},{"Id":884,"IdVerse":11,"IdChapter":25,"IdBook":44,"TextVerse":"Se lhes tenho feito algum mal ou coisa digna de morte, não recuso morrer. Mas, se nada há daquilo de que estes me acusam, ninguém tem o direito de entregar-me a eles. Apelo para César!"},{"Id":885,"IdVerse":12,"IdChapter":25,"IdBook":44,"TextVerse":"Então Festo conferenciou com os seus assessores e respondeu: Para César apelaste, a César irás."},{"Id":886,"IdVerse":13,"IdChapter":25,"IdBook":44,"TextVerse":"Alguns dias depois, o rei Agripa e Berenice desceram a Cesaréia para saudar Festo."},{"Id":887,"IdVerse":14,"IdChapter":25,"IdBook":44,"TextVerse":"Como se demorassem ali muitos dias, Festo expôs ao rei o caso de Paulo: Félix deixou preso aqui um certo homem."},{"Id":888,"IdVerse":15,"IdChapter":25,"IdBook":44,"TextVerse":"Quando estive em Jerusalém, os sumos sacerdotes e os anciãos dos judeus vieram queixar-se dele comigo pedindo a sua condenação."},{"Id":889,"IdVerse":16,"IdChapter":25,"IdBook":44,"TextVerse":"Respondi-lhes que não era costume dos romanos condenar homem algum, antes de ter confrontado o acusado com os seus acusadores e antes de se lhes dar a liberdade de defender-se dos crimes que lhes são imputados."},{"Id":890,"IdVerse":17,"IdChapter":25,"IdBook":44,"TextVerse":"Compareceram aqui. E eu, sem demora, logo no dia seguinte, dei audiência e ordenei que conduzissem esse homem."},{"Id":891,"IdVerse":18,"IdChapter":25,"IdBook":44,"TextVerse":"Apresentaram-se os seus acusadores, mas não o acusaram de nenhum dos crimes de que eu suspeitava."},{"Id":892,"IdVerse":19,"IdChapter":25,"IdBook":44,"TextVerse":"Eram só desavenças entre eles a respeito da sua religião, e uma discussão a respeito de um tal Jesus, já morto, e que Paulo afirma estar vivo."},{"Id":893,"IdVerse":20,"IdChapter":25,"IdBook":44,"TextVerse":"Vi-me perplexo quanto ao modo de inquirir essas questões e perguntei-lhe se queria ir a Jerusalém e ser ali julgado."},{"Id":894,"IdVerse":21,"IdChapter":25,"IdBook":44,"TextVerse":"Mas, como Paulo apelou para o julgamento do imperador, mandei que fique detido até que o remeta a César."},{"Id":895,"IdVerse":22,"IdChapter":25,"IdBook":44,"TextVerse":"Agripa disse então a Festo: Eu também desejava ouvir esse homem. Ao que ele respondeu: Amanhã o ouvirás."},{"Id":896,"IdVerse":23,"IdChapter":25,"IdBook":44,"TextVerse":"No dia seguinte, Agripa e Berenice apresentaram-se com grande pompa. E, entrando com os tribunos e as pessoas de mais relevo da cidade na sala de audiência, foi também Paulo introduzido por ordem de Festo."},{"Id":897,"IdVerse":24,"IdChapter":25,"IdBook":44,"TextVerse":"Festo tomou a palavra: Ó rei, e todos vós que estais aqui presentes, vedes este homem contra quem os judeus em massa e com grandes gritos vieram reclamar a morte, tanto aqui como em Jerusalém."},{"Id":898,"IdVerse":25,"IdChapter":25,"IdBook":44,"TextVerse":"Mas tenho averiguado que ele não fez coisa alguma digna de morte. Entretanto, havendo ele apelado para o imperador, determinei remeter-lho."},{"Id":899,"IdVerse":26,"IdChapter":25,"IdBook":44,"TextVerse":"Mas dele não tenho nada de positivo que possa escrever ao imperador, e por isso mandei-o comparecer diante de vós, mormente diante de tua majestade, para que essa audiência apure alguma coisa que eu possa escrever."},{"Id":900,"IdVerse":27,"IdChapter":25,"IdBook":44,"TextVerse":"Pois não me parece razoável remeter um preso, sem mencionar ao mesmo tempo as acusações formuladas contra ele."},{"Id":901,"IdVerse":1,"IdChapter":26,"IdBook":44,"TextVerse":"Agripa disse a Paulo: Tens permissão de fazer a tua defesa. Paulo então fez um gesto com a mão e começou a sua justificação:"},{"Id":902,"IdVerse":2,"IdChapter":26,"IdBook":44,"TextVerse":"Julgo-me feliz de poder hoje fazer a minha defesa, na tua presença, ó rei Agripa, de tudo quanto me acusam os judeus,"},{"Id":903,"IdVerse":3,"IdChapter":26,"IdBook":44,"TextVerse":"porque tu conheces perfeitamente os seus costumes e controvérsias. Peço-te, pois, que me ouças com paciência."},{"Id":904,"IdVerse":4,"IdChapter":26,"IdBook":44,"TextVerse":"Minha vida, desde a minha primeira juventude, tem decorrido no meio de minha pátria e em Jerusalém, e é conhecida dos judeus."},{"Id":905,"IdVerse":5,"IdChapter":26,"IdBook":44,"TextVerse":"Sabem eles, desde longa data, e se quiserem poderão testemunhá-lo, que vivi segundo a seita mais rigorosa da nossa religião, isto é, como fariseu."},{"Id":906,"IdVerse":6,"IdChapter":26,"IdBook":44,"TextVerse":"Mas agora sou acusado em juízo, por esperar a promessa que foi feita por Deus a nossos pais,"},{"Id":907,"IdVerse":7,"IdChapter":26,"IdBook":44,"TextVerse":"e a qual as nossas doze tribos esperam alcançar, servindo a Deus noite e dia. Por essa esperança, ó rei, é que sou acusado pelos judeus."},{"Id":908,"IdVerse":8,"IdChapter":26,"IdBook":44,"TextVerse":"Que pensais vós? É coisa incrível que Deus ressuscite os mortos?"},{"Id":909,"IdVerse":9,"IdChapter":26,"IdBook":44,"TextVerse":"Também eu acreditei que devia fazer a maior oposição ao nome de Jesus de Nazaré."},{"Id":910,"IdVerse":10,"IdChapter":26,"IdBook":44,"TextVerse":"Assim procedi de fato em Jerusalém e tenho encerrado muitos irmãos em cárceres, havendo recebido para isso poder dos sumos sacerdotes; quando os sentenciavam à morte, eu dava a minha plena aprovação."},{"Id":911,"IdVerse":11,"IdChapter":26,"IdBook":44,"TextVerse":"Muitas vezes, perseguindo-os por todas as sinagogas, eu os maltratava para obrigá-los a blasfemar. Enfurecendo-me mais e mais contra eles, eu os perseguia até no estrangeiro."},{"Id":912,"IdVerse":12,"IdChapter":26,"IdBook":44,"TextVerse":"Nesse intuito, fui a Damasco, com poder e comissão dos sumos sacerdotes."},{"Id":913,"IdVerse":13,"IdChapter":26,"IdBook":44,"TextVerse":"Era meio-dia, ó rei. Eu estava a caminho quando uma luz do céu, mais fulgurante que o sol, brilhou em torno de mim e dos meus companheiros."},{"Id":914,"IdVerse":14,"IdChapter":26,"IdBook":44,"TextVerse":"Caímos todos nós por terra, e ouvi uma voz que me dizia em língua hebraica: Saulo, Saulo, por que me persegues? Dura coisa te é recalcitrar contra o aguilhão."},{"Id":915,"IdVerse":15,"IdChapter":26,"IdBook":44,"TextVerse":"Então eu disse: Quem és, Senhor? O Senhor respondeu: Eu sou Jesus, a quem persegues."},{"Id":916,"IdVerse":16,"IdChapter":26,"IdBook":44,"TextVerse":"Mas levanta-te e põe-te em pé, pois eu te apareci para te fazer ministro e testemunha das coisas que viste e de outras para as quais hei de manifestar-me a ti."},{"Id":917,"IdVerse":17,"IdChapter":26,"IdBook":44,"TextVerse":"Escolhi-te do meio do povo e dos pagãos, aos quais agora te envio"},{"Id":918,"IdVerse":18,"IdChapter":26,"IdBook":44,"TextVerse":"para abrir-lhes os olhos, a fim de que se convertam das trevas à luz e do poder de Satanás a Deus, para que, pela fé em mim, recebam perdão dos pecados e herança entre os que foram santificados."},{"Id":919,"IdVerse":19,"IdChapter":26,"IdBook":44,"TextVerse":"Desde então, ó rei, não fui desobediente à visão celestial."},{"Id":920,"IdVerse":20,"IdChapter":26,"IdBook":44,"TextVerse":"Preguei primeiramente aos de Damasco e depois em Jerusalém e por toda a terra da Judéia, e aos pagãos, para que se arrependessem e se convertessem a Deus, fazendo dignas obras correspondentes."},{"Id":921,"IdVerse":21,"IdChapter":26,"IdBook":44,"TextVerse":"Por isso, os judeus me prenderam no templo e tentaram matar-me."},{"Id":922,"IdVerse":22,"IdChapter":26,"IdBook":44,"TextVerse":"Mas, assistido do socorro de Deus, permaneço vivo até o dia de hoje. Dou testemunho a pequenos e a grandes, nada dizendo senão o que os profetas e Moisés disseram que havia de acontecer,"},{"Id":923,"IdVerse":23,"IdChapter":26,"IdBook":44,"TextVerse":"a saber: que Cristo havia de padecer e seria o primeiro que, pela ressurreição dos mortos, havia de anunciar a luz ao povo judeu e aos pagãos."},{"Id":924,"IdVerse":24,"IdChapter":26,"IdBook":44,"TextVerse":"Dizendo ele essas coisas em sua defesa, Festo exclamou em alta voz: Estás louco, Paulo! O teu muito saber tira-te o juízo."},{"Id":925,"IdVerse":25,"IdChapter":26,"IdBook":44,"TextVerse":"Paulo, então, respondeu: Não estou louco, excelentíssimo Festo, mas digo palavras de verdade e de prudência."},{"Id":926,"IdVerse":26,"IdChapter":26,"IdBook":44,"TextVerse":"Pois dessas coisas tem conhecimento o rei, em cuja presença falo com franqueza. Sei que nada disso lhe é oculto, porque nenhuma dessas coisas se fez ali ocultamente."},{"Id":927,"IdVerse":27,"IdChapter":26,"IdBook":44,"TextVerse":"Crês, ó rei, nos profetas? Bem sei que crês!"},{"Id":928,"IdVerse":28,"IdChapter":26,"IdBook":44,"TextVerse":"Disse então Agripa a Paulo: Por pouco não me persuades a fazer-me cristão!"},{"Id":929,"IdVerse":29,"IdChapter":26,"IdBook":44,"TextVerse":"Respondeu Paulo: Prouvera a Deus que, por pouco e por muito, não somente tu, senão também quantos me ouvem, se fizessem hoje tal qual eu sou... menos estas algemas!"},{"Id":930,"IdVerse":30,"IdChapter":26,"IdBook":44,"TextVerse":"Então o rei, o governador, Berenice e os que estavam sentados com eles se levantaram."},{"Id":931,"IdVerse":31,"IdChapter":26,"IdBook":44,"TextVerse":"Retirando-se, comentavam uns com os outros: Esse homem não fez coisa que mereça a morte ou prisão."},{"Id":932,"IdVerse":32,"IdChapter":26,"IdBook":44,"TextVerse":"Agripa ainda disse a Festo: Ele poderia ser solto, se não tivesse apelado para César."},{"Id":933,"IdVerse":1,"IdChapter":27,"IdBook":44,"TextVerse":"Logo que foi determinado que embarcássemos para a Itália, Paulo foi entregue com outros presos a um centurião da coorte Augusta, chamado Júlio."},{"Id":934,"IdVerse":2,"IdChapter":27,"IdBook":44,"TextVerse":"Embarcamos num navio de Adramito que devia costear as terras da Ásia, e levantamos âncora. Em nossa companhia estava Aristarco, macedônio de Tessalônica."},{"Id":935,"IdVerse":3,"IdChapter":27,"IdBook":44,"TextVerse":"No dia seguinte, fazendo escala em Sidônia, Júlio, usando de bondade com Paulo, permitiu-lhe ir ver os seus amigos e prover-se do que havia de necessário."},{"Id":936,"IdVerse":4,"IdChapter":27,"IdBook":44,"TextVerse":"Dali, fazendo-nos ao mar, fomos navegando perto das costas de Chipre, por nos serem contrários os ventos."},{"Id":937,"IdVerse":5,"IdChapter":27,"IdBook":44,"TextVerse":"Tendo atravessado o mar da Cilícia e da Panfília, chegamos a Mira, cidade da Lícia."},{"Id":938,"IdVerse":6,"IdChapter":27,"IdBook":44,"TextVerse":"O centurião encontrou ali um navio de Alexandria, que rumava para a Itália, e fez-nos passar para ele."},{"Id":939,"IdVerse":7,"IdChapter":27,"IdBook":44,"TextVerse":"Por muitos dias navegamos lentamente e com dificuldade até diante de Cnido, onde o vento não nos permitiu aportar."},{"Id":940,"IdVerse":8,"IdChapter":27,"IdBook":44,"TextVerse":"Fomos então costeando ao sul da ilha de Creta, junto ao cabo Salmona. Navegando com dificuldade ao longo da costa, chegamos afinal a um lugar, a que chamam Bons Portos, perto do qual está a cidade de Lasaia."},{"Id":941,"IdVerse":9,"IdChapter":27,"IdBook":44,"TextVerse":"Passara o tempo - já havia passado a época do jejum - e a navegação se tornava perigosa. Paulo advertiu-os:"},{"Id":942,"IdVerse":10,"IdChapter":27,"IdBook":44,"TextVerse":"Amigos, vejo que a navegação não se fará sem perigo e sem graves danos, não somente ao navio e à sua carga, mas ainda às nossas vidas."},{"Id":943,"IdVerse":11,"IdChapter":27,"IdBook":44,"TextVerse":"O centurião, porém, dava mais crédito ao piloto e ao mestre do que ao que Paulo dizia."},{"Id":944,"IdVerse":12,"IdChapter":27,"IdBook":44,"TextVerse":"O porto era impróprio para passar o inverno, pelo que a maior parte deles foi de parecer que se retornasse ao mar, na esperança de chegar a Fenice, para passar ali o inverno, por ser esse um porto de Creta, abrigado dos ventos do sudeste e do nordeste."},{"Id":945,"IdVerse":13,"IdChapter":27,"IdBook":44,"TextVerse":"Soprava então brandamente o vento sul. Julgavam poder executar os seus planos. Levantaram a âncora e foram costeando de perto a ilha de Creta."},{"Id":946,"IdVerse":14,"IdChapter":27,"IdBook":44,"TextVerse":"Mas, não muito depois, veio do lado da ilha um tufão chamado Euroaquilão."},{"Id":947,"IdVerse":15,"IdChapter":27,"IdBook":44,"TextVerse":"Sem poder resistir à ventania, o navio foi arrebatado e deixamo-nos arrastar."},{"Id":948,"IdVerse":16,"IdChapter":27,"IdBook":44,"TextVerse":"Impelidos rapidamente para uma pequena ilha chamada Cauda, conseguimos, com muito esforço, recolher o batel."},{"Id":949,"IdVerse":17,"IdChapter":27,"IdBook":44,"TextVerse":"Içaram-no e, depois, como meio de segurança, cingiram o navio com cabos. Então, temendo encalhar em Sirte, arriaram as velas e entregaram-se à mercê dos ventos."},{"Id":950,"IdVerse":18,"IdChapter":27,"IdBook":44,"TextVerse":"No dia seguinte, sendo a tempestade ainda mais violenta, atiraram fora a carga."},{"Id":951,"IdVerse":19,"IdChapter":27,"IdBook":44,"TextVerse":"No terceiro dia, atiramos para fora com as nossas próprias mãos os acessórios do navio."},{"Id":952,"IdVerse":20,"IdChapter":27,"IdBook":44,"TextVerse":"Ora, não aparecendo por muitos dias nem sol nem estrelas e sendo batidos por forte tempestade, tínhamos por fim perdido toda a esperança de sermos salvos."},{"Id":953,"IdVerse":21,"IdChapter":27,"IdBook":44,"TextVerse":"Desde muito tempo ninguém havia comido nada. Paulo levantou-se no meio deles e disse: Amigos, deveras devíeis ter-me atendido e não ter saído de Creta, e assim evitar esse perigo e essas perdas."},{"Id":954,"IdVerse":22,"IdChapter":27,"IdBook":44,"TextVerse":"Agora, porém, vos admoesto a que tenhais coragem, pois não perecerá nenhum de vós, mas somente o navio."},{"Id":955,"IdVerse":23,"IdChapter":27,"IdBook":44,"TextVerse":"Esta noite apareceu-me um anjo de Deus, a quem pertenço e a quem sirvo, o qual me disse:"},{"Id":956,"IdVerse":24,"IdChapter":27,"IdBook":44,"TextVerse":"Não temas, Paulo. É necessário que compareças diante de César. Deus deu-te todos os que navegam contigo."},{"Id":957,"IdVerse":25,"IdChapter":27,"IdBook":44,"TextVerse":"Por isso, amigos, coragem! Eu confio em Deus que há de acontecer como me foi dito."},{"Id":958,"IdVerse":26,"IdChapter":27,"IdBook":44,"TextVerse":"Vamos dar a uma ilha."},{"Id":959,"IdVerse":27,"IdChapter":27,"IdBook":44,"TextVerse":"Já estávamos na décima quarta noite, pelo mar Adriático, quando, pela meia-noite, os marinheiros pressentiram que estavam perto de alguma terra."},{"Id":960,"IdVerse":28,"IdChapter":27,"IdBook":44,"TextVerse":"Então, atirando a sonda, perceberam que a profundidade era de vinte braças. Depois, um pouco mais adiante, viram que era de quinze braças."},{"Id":961,"IdVerse":29,"IdChapter":27,"IdBook":44,"TextVerse":"Temendo que déssemos em algum recife, lançaram quatro âncoras da popa, esperando ansiosos que amanhecesse o dia."},{"Id":962,"IdVerse":30,"IdChapter":27,"IdBook":44,"TextVerse":"Imediatamente, os marinheiros procuraram fugir e, sob o pretexto de largar as âncoras da proa, lançaram o bote ao mar."},{"Id":963,"IdVerse":31,"IdChapter":27,"IdBook":44,"TextVerse":"Paulo disse ao centurião e aos soldados: Se estes homens não permanecerem no navio, não podereis salvar-vos."},{"Id":964,"IdVerse":32,"IdChapter":27,"IdBook":44,"TextVerse":"Os soldados cortaram, então, os cabos do bote e deixaram-no cair."},{"Id":965,"IdVerse":33,"IdChapter":27,"IdBook":44,"TextVerse":"Enquanto ia amanhecendo, Paulo encorajou a todos que comessem alguma coisa, e disse: Já faz hoje catorze dias que estais em jejum, sem comer nada."},{"Id":966,"IdVerse":34,"IdChapter":27,"IdBook":44,"TextVerse":"Rogo-vos que comais alguma coisa, no interesse de vossa vida, porque nem um cabelo da cabeça de alguém de vós perecerá."},{"Id":967,"IdVerse":35,"IdChapter":27,"IdBook":44,"TextVerse":"Tendo dito isso, tomou do pão, pronunciou uma bênção na presença de todos e, depois de parti-lo, começou a comer."},{"Id":968,"IdVerse":36,"IdChapter":27,"IdBook":44,"TextVerse":"Com isso, todos cobraram ânimo e puseram-se igualmente a comer."},{"Id":969,"IdVerse":37,"IdChapter":27,"IdBook":44,"TextVerse":"No navio éramos ao todo duzentas e setenta e seis pessoas."},{"Id":970,"IdVerse":38,"IdChapter":27,"IdBook":44,"TextVerse":"Depois de terem comido à vontade, aliviaram o navio, atirando o trigo ao mar."},{"Id":971,"IdVerse":39,"IdChapter":27,"IdBook":44,"TextVerse":"Afinal, clareou o dia. Os marinheiros não reconheceram a terra, mas viram uma enseada com uma praia, na qual tencionavam encalhar o navio, caso o pudessem."},{"Id":972,"IdVerse":40,"IdChapter":27,"IdBook":44,"TextVerse":"Levantaram as âncoras e largaram ao mesmo tempo as amarras dos lemes. Desfraldaram ao vento a vela mestra e rumaram para a praia."},{"Id":973,"IdVerse":41,"IdChapter":27,"IdBook":44,"TextVerse":"Mas deram numa língua de terra, e o navio encalhou aí. A proa, encalhada, permanecia imóvel, ao mesmo tempo que a popa se abria com a força do mar."},{"Id":974,"IdVerse":42,"IdChapter":27,"IdBook":44,"TextVerse":"Os soldados tencionavam matar os presos, por temerem que algum deles fugisse a nado."},{"Id":975,"IdVerse":43,"IdChapter":27,"IdBook":44,"TextVerse":"O centurião, porém, querendo salvar Paulo, impediu que o fizessem e ordenou que aqueles que pudessem nadar fossem os primeiros a lançar-se ao mar e alcançar a terra."},{"Id":976,"IdVerse":44,"IdChapter":27,"IdBook":44,"TextVerse":"Os demais, uns atingiram a terra em tábuas, outros em cima dos destroços do navio. Desse modo, todos conseguiram chegar à terra, sãos e salvos."},{"Id":977,"IdVerse":1,"IdChapter":28,"IdBook":44,"TextVerse":"Estando já salvos, soubemos então que a ilha se chamava Malta."},{"Id":978,"IdVerse":2,"IdChapter":28,"IdBook":44,"TextVerse":"Os indígenas trataram-nos com extraordinária benevolência. Acenderam uma grande fogueira e em torno dela nos recolheram, em vista da chuva que caía e do frio que fazia."},{"Id":979,"IdVerse":3,"IdChapter":28,"IdBook":44,"TextVerse":"Paulo ajuntou um feixe de gravetos e o pôs na fogueira. Nisto uma víbora, que fugira ao fogo, mordeu-lhe a mão."},{"Id":980,"IdVerse":4,"IdChapter":28,"IdBook":44,"TextVerse":"Quando os indígenas viram a serpente pendendo da sua mão, diziam uns aos outros: Sem dúvida, este homem é homicida, pois, tendo escapado ao mar, a justiça não o deixa viver."},{"Id":981,"IdVerse":5,"IdChapter":28,"IdBook":44,"TextVerse":"Ele, porém, sacudindo a víbora no fogo, não sofreu mal algum."},{"Id":982,"IdVerse":6,"IdChapter":28,"IdBook":44,"TextVerse":"Julgavam os indígenas que ele viesse a inchar, e que subitamente caísse morto. Mas, depois de esperarem muito tempo, vendo que não lhe acontecia mal nenhum, mudaram de parecer e disseram: Ele é um deus."},{"Id":983,"IdVerse":7,"IdChapter":28,"IdBook":44,"TextVerse":"Havia na vizinhança sítios pertencentes ao principal da ilha, chamado Públio. Este homem nos hospedou por três dias em sua casa, tratando-nos bem."},{"Id":984,"IdVerse":8,"IdChapter":28,"IdBook":44,"TextVerse":"Ora, o pai desse Públio achava-se acamado com febre e sofrendo de disenteria. Paulo foi visitá-lo e, orando e impondo-lhe as mãos, sarou-o."},{"Id":985,"IdVerse":9,"IdChapter":28,"IdBook":44,"TextVerse":"Depois desse fato, vieram ter com ele todos os habitantes da ilha que se achavam doentes, e foram curados. Tiveram assim conosco toda sorte de considerações e,"},{"Id":986,"IdVerse":10,"IdChapter":28,"IdBook":44,"TextVerse":"quando estávamos para navegar, proveram-nos do que era necessário."},{"Id":987,"IdVerse":11,"IdChapter":28,"IdBook":44,"TextVerse":"Ao termo de três meses, embarcamos num navio de Alexandria, que havia passado o inverno na ilha. Este navio levava por insígnias os Dióscuros."},{"Id":988,"IdVerse":12,"IdChapter":28,"IdBook":44,"TextVerse":"Fizemos escala em Siracusa, onde ficamos três dias."},{"Id":989,"IdVerse":13,"IdChapter":28,"IdBook":44,"TextVerse":"De lá, seguindo a costa, atingimos Régio. No dia seguinte, soprava o vento sul e chegamos em dois dias a Pozzuoli."},{"Id":990,"IdVerse":14,"IdChapter":28,"IdBook":44,"TextVerse":"Ali encontramos irmãos que nos rogaram que ficássemos na sua companhia sete dias. Em seguida, nos dirigimos a Roma."},{"Id":991,"IdVerse":15,"IdChapter":28,"IdBook":44,"TextVerse":"Os irmãos de Roma foram informados de nossa chegada e vieram ao nosso encontro até o Foro de Ápio e as Três Tavernas. Ao vê-los, Paulo deu graças a Deus e se sentiu animado."},{"Id":992,"IdVerse":16,"IdChapter":28,"IdBook":44,"TextVerse":"Chegados que fomos a Roma, foi concedida licença a Paulo para que ficasse em casa própria com um soldado que o guardava."},{"Id":993,"IdVerse":17,"IdChapter":28,"IdBook":44,"TextVerse":"Três dias depois, Paulo convocou os judeus mais notáveis. Estando reunidos, disse-lhes: Irmãos, sem cometer nada contra o povo nem contra os costumes de nossos pais, fui preso em Jerusalém e entregue nas mãos dos romanos."},{"Id":994,"IdVerse":18,"IdChapter":28,"IdBook":44,"TextVerse":"Estes, depois de terem instruído o meu processo, quiseram soltar-me, visto não achar em mim crime algum que merecesse morte."},{"Id":995,"IdVerse":19,"IdChapter":28,"IdBook":44,"TextVerse":"Mas, opondo-se a isso os judeus, vi-me obrigado a apelar para César, sem intentar contudo acusar de alguma coisa a minha nação."},{"Id":996,"IdVerse":20,"IdChapter":28,"IdBook":44,"TextVerse":"Por esse motivo, mandei chamar-vos, para vos ver e falar convosco. Porquanto, pela esperança de Israel, é que estou preso com esta corrente."},{"Id":997,"IdVerse":21,"IdChapter":28,"IdBook":44,"TextVerse":"Responderam-lhe eles: Não temos recebido carta alguma da Judéia, que fale em ti, nem de lá tem vindo irmão algum que nos dissesse ou falasse mal de ti."},{"Id":998,"IdVerse":22,"IdChapter":28,"IdBook":44,"TextVerse":"Quiséramos, porém, que tu mesmo nos dissesses o que pensas, pois o que nós sabemos dessa seita é que em toda parte lhe fazem oposição."},{"Id":999,"IdVerse":23,"IdChapter":28,"IdBook":44,"TextVerse":"Marcaram um dia e muitos foram procurá-lo no albergue onde se achava hospedado. A entrevista durou desde a manhã até a tarde. Paulo expôs-lhes o Reino de Deus e apresentou, sempre de novo, testemunhos destinados a convencê-los a respeito de Jesus, baseando-se na Lei de Moisés e nos profetas."},{"Id":1000,"IdVerse":24,"IdChapter":28,"IdBook":44,"TextVerse":"Alguns se persuadiram pelas suas palavras, outros não acreditaram."},{"Id":1001,"IdVerse":25,"IdChapter":28,"IdBook":44,"TextVerse":"Não estando concordes entre si, retiraram-se, enquanto Paulo lhes fazia esta reflexão: Bem falou o Espírito Santo pelo profeta Isaías a vossos pais, dizendo:"},{"Id":1002,"IdVerse":26,"IdChapter":28,"IdBook":44,"TextVerse":"Vai a este povo e dize-lhes: Com vossos ouvidos ouvireis, sem compreender. Com vossos olhos olhareis, sem enxergar."},{"Id":1003,"IdVerse":27,"IdChapter":28,"IdBook":44,"TextVerse":"Coração obstinado o deste povo, ouvido duro, olhos fechados, para não verem com a vista, nem ouvirem com o ouvido, nem entenderem com o coração, e se converterem e eu os curar {Is 6,9s.}."},{"Id":1004,"IdVerse":28,"IdChapter":28,"IdBook":44,"TextVerse":"Ficai, pois, sabendo que aos gentios é enviada agora esta salvação de Deus; e eles a ouvirão."},{"Id":1005,"IdVerse":29,"IdChapter":28,"IdBook":44,"TextVerse":"{Havendo dito isso, saíram dali os judeus, discutindo animosamente entre si.}"},{"Id":1006,"IdVerse":30,"IdChapter":28,"IdBook":44,"TextVerse":"Paulo permaneceu por dois anos inteiros no aposento alugado, e recebia a todos os que vinham procurá-lo."},{"Id":1007,"IdVerse":31,"IdChapter":28,"IdBook":44,"TextVerse":"Pregava o Reino de Deus e ensinava as coisas a respeito do Senhor Jesus Cristo, com toda a liberdade e sem proibição."}]