[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":51,"TextVerse":"Paulo, apóstolo de Jesus Cristo pela vontade de Deus, e o irmão Timóteo,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":51,"TextVerse":"aos irmãos em Cristo, santos e fiéis de Colossos: a vós, graça e paz da parte de Deus, nosso Pai!"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":51,"TextVerse":"Nas contínuas orações que por vós fazemos, damos graças a Deus, Pai de nosso Senhor Jesus Cristo,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":51,"TextVerse":"porque temos ouvido falar da vossa fé em Jesus Cristo e da vossa caridade com os irmãos,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":51,"TextVerse":"em vista da esperança que vos está reservada nos céus. Esperança que vos foi transmitida pela pregação da verdade do Evangelho,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":51,"TextVerse":"que chegou até vós, assim como toma incremento no mundo inteiro e produz frutos sempre mais abundantes. É o que acontece entre vós, desde o dia em que ouvistes anunciar a graça de Deus e verdadeiramente a conhecestes,"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":51,"TextVerse":"pela pregação de Epafras, nosso muito amado companheiro no ministério. Ele nos ajuda como fiel ministro de Cristo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":51,"TextVerse":"Foi ele que nos informou do amor com que o Espírito vos anima."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":51,"TextVerse":"Por isso, também nós, desde o dia em que o soubemos, não cessamos de orar por vós e pedir a Deus para que vos conceda pleno conhecimento da sua vontade, perfeita sabedoria e penetração espiritual,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":51,"TextVerse":"para que vos comporteis de maneira digna do Senhor, procurando agradar-lhe em tudo, frutificando em toda boa obra e crescendo no conhecimento de Deus."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":51,"TextVerse":"Para que, confortados em tudo pelo seu glorioso poder, tenhais a paciência de tudo suportar com longanimidade."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":51,"TextVerse":"Sede contentes e agradecidos ao Pai, que vos fez dignos de participar da herança dos santos na luz."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":51,"TextVerse":"Ele nos arrancou do poder das trevas e nos introduziu no Reino de seu Filho muito amado,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":51,"TextVerse":"no qual temos a redenção, a remissão dos pecados."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":51,"TextVerse":"Ele é a imagem de Deus invisível, o Primogênito de toda a criação."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":51,"TextVerse":"Nele foram criadas todas as coisas nos céus e na terra, as criaturas visíveis e as invisíveis. Tronos, dominações, principados, potestades: tudo foi criado por ele e para ele."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":51,"TextVerse":"Ele existe antes de todas as coisas, e todas as coisas subsistem nele."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":51,"TextVerse":"Ele é a Cabeça do corpo, da Igreja. Ele é o Princípio, o primogênito dentre os mortos e por isso tem o primeiro lugar em todas as coisas."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":51,"TextVerse":"Porque aprouve a Deus fazer habitar nele toda a plenitude"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":51,"TextVerse":"e por seu intermédio reconciliar consigo todas as criaturas, por intermédio daquele que, ao preço do próprio sangue na cruz, restabeleceu a paz a tudo quanto existe na terra e nos céus."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":51,"TextVerse":"Há bem pouco tempo, sendo vós alheios a Deus e inimigos pelos vossos pensamentos e obras más,"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":51,"TextVerse":"eis que agora ele vos reconciliou pela morte de seu corpo humano, para que vos possais apresentar santos, imaculados, irrepreensíveis aos olhos do Pai."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":51,"TextVerse":"Para isto, é necessário que permaneçais fundados e firmes na fé, inabaláveis na esperança do Evangelho que ouvistes, que foi pregado a toda criatura que há debaixo do céu, e do qual eu, Paulo, fui constituído ministro."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":51,"TextVerse":"Agora me alegro nos sofrimentos suportados por vós. O que falta às tribulações de Cristo, completo na minha carne, por seu corpo que é a Igreja."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":51,"TextVerse":"Dela fui constituído ministro, em virtude da missão que Deus me conferiu de anunciar em vosso favor a realização da palavra de Deus,"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":51,"TextVerse":"mistério este que esteve escondido desde a origem às gerações {passadas}, mas que agora foi manifestado aos seus santos."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":51,"TextVerse":"A estes quis Deus dar a conhecer a riqueza e glória deste mistério entre os gentios: Cristo em vós, esperança da glória!"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":51,"TextVerse":"A ele é que anunciamos, admoestando todos os homens e instruindo-os em toda a sabedoria, para tornar todo homem perfeito em Cristo."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":51,"TextVerse":"Eis a finalidade do meu trabalho, a razão por que luto auxiliado por sua força que atua poderosamente em mim."},{"Id":30,"IdVerse":1,"IdChapter":2,"IdBook":51,"TextVerse":"Desejo realmente que estejais informados do árduo combate que sustento por amor de vós e dos de Laodicéia, assim como de todos os que ainda não me viram pessoalmente!"},{"Id":31,"IdVerse":2,"IdChapter":2,"IdBook":51,"TextVerse":"Tudo sofro para que os seus corações sejam reconfortados e que, estreitamente unidos pela caridade, sejam enriquecidos de uma plenitude de inteligência, para conhecerem o mistério de Deus, isto é, Cristo,"},{"Id":32,"IdVerse":3,"IdChapter":2,"IdBook":51,"TextVerse":"no qual estão escondidos todos os tesouros da sabedoria e da ciência."},{"Id":33,"IdVerse":4,"IdChapter":2,"IdBook":51,"TextVerse":"Digo-vos isso para que ninguém vos engane com discursos sedutores."},{"Id":34,"IdVerse":5,"IdChapter":2,"IdBook":51,"TextVerse":"Porque, embora corporalmente distante, estou presente a vós em espírito, e me alegro em ver a firmeza da vossa fé em Cristo."},{"Id":35,"IdVerse":6,"IdChapter":2,"IdBook":51,"TextVerse":"Como {de nossa pregação} recebestes o Senhor Jesus Cristo, vivei nele,"},{"Id":36,"IdVerse":7,"IdChapter":2,"IdBook":51,"TextVerse":"enraizados e edificados nele, inabaláveis na fé em que fostes instruídos, com o coração a transbordar de gratidão!"},{"Id":37,"IdVerse":8,"IdChapter":2,"IdBook":51,"TextVerse":"Estai de sobreaviso, para que ninguém vos engane com filosofias e vãos sofismas baseados nas tradições humanas, nos rudimentos do mundo, em vez de se apoiar em Cristo."},{"Id":38,"IdVerse":9,"IdChapter":2,"IdBook":51,"TextVerse":"Pois nele habita corporalmente toda a plenitude da divindade."},{"Id":39,"IdVerse":10,"IdChapter":2,"IdBook":51,"TextVerse":"Tendes tudo plenamente nele, que é a cabeça de todo principado e potestade."},{"Id":40,"IdVerse":11,"IdChapter":2,"IdBook":51,"TextVerse":"Nele também fostes circuncidados com circuncisão não feita por mão de homem, mas com a circuncisão de Cristo, que consiste no despojamento do nosso ser carnal."},{"Id":41,"IdVerse":12,"IdChapter":2,"IdBook":51,"TextVerse":"Sepultados com ele no batismo, com ele também ressuscitastes por vossa fé no poder de Deus, que o ressuscitou dos mortos."},{"Id":42,"IdVerse":13,"IdChapter":2,"IdBook":51,"TextVerse":"Mortos pelos vossos pecados e pela incircuncisão da vossa carne, chamou-vos novamente à vida em companhia com ele. É ele que nos perdoou todos os pecados,"},{"Id":43,"IdVerse":14,"IdChapter":2,"IdBook":51,"TextVerse":"cancelando o documento escrito contra nós, cujas prescrições nos condenavam. Aboliu-o definitivamente, ao encravá-lo na cruz."},{"Id":44,"IdVerse":15,"IdChapter":2,"IdBook":51,"TextVerse":"Espoliou os principados e potestades, e os expôs ao ridículo, triunfando deles pela cruz."},{"Id":45,"IdVerse":16,"IdChapter":2,"IdBook":51,"TextVerse":"Ninguém, pois, vos critique por causa de comida ou bebida, ou espécies de festas ou de luas novas ou de sábados."},{"Id":46,"IdVerse":17,"IdChapter":2,"IdBook":51,"TextVerse":"Tudo isto não é mais que sombra do que devia vir. A realidade é Cristo."},{"Id":47,"IdVerse":18,"IdChapter":2,"IdBook":51,"TextVerse":"Ninguém vos roube a seu bel-prazer a palma da corrida, sob pretexto de humildade e culto dos anjos. Desencaminham-se estas pessoas em suas próprias visões e, cheias do vão orgulho de seu espírito materialista,"},{"Id":48,"IdVerse":19,"IdChapter":2,"IdBook":51,"TextVerse":"não se mantêm unidas à Cabeça, da qual todo o corpo, pela união das junturas e articulações, se alimenta e cresce conforme um crescimento disposto por Deus."},{"Id":49,"IdVerse":20,"IdChapter":2,"IdBook":51,"TextVerse":"Se em Cristo estais mortos aos princípios deste mundo, por que ainda vos deixais impor proibições, como se vivêsseis no mundo?"},{"Id":50,"IdVerse":21,"IdChapter":2,"IdBook":51,"TextVerse":"Não pegues! Não proves! Não toques!,"},{"Id":51,"IdVerse":22,"IdChapter":2,"IdBook":51,"TextVerse":"proibições estas que se tornam perniciosas pelo uso que delas se faz, e que não passam de normas e doutrinas humanas."},{"Id":52,"IdVerse":23,"IdChapter":2,"IdBook":51,"TextVerse":"Elas podem, sem dúvida, dar a impressão de sabedoria, enquanto exibem culto voluntário, de humildade e austeridade corporal. Mas não têm nenhum valor real, e só servem para satisfazer a carne."},{"Id":53,"IdVerse":1,"IdChapter":3,"IdBook":51,"TextVerse":"Se, portanto, ressuscitastes com Cristo, buscai as coisas lá do alto, onde Cristo está sentado à direita de Deus."},{"Id":54,"IdVerse":2,"IdChapter":3,"IdBook":51,"TextVerse":"Afeiçoai-vos às coisas lá de cima, e não às da terra."},{"Id":55,"IdVerse":3,"IdChapter":3,"IdBook":51,"TextVerse":"Porque estais mortos e a vossa vida está escondida com Cristo em Deus."},{"Id":56,"IdVerse":4,"IdChapter":3,"IdBook":51,"TextVerse":"Quando Cristo, vossa vida, aparecer, então também vós aparecereis com ele na glória."},{"Id":57,"IdVerse":5,"IdChapter":3,"IdBook":51,"TextVerse":"Mortificai, pois, os vossos membros no que têm de terreno: a devassidão, a impureza, as paixões, os maus desejos, a cobiça, que é uma idolatria."},{"Id":58,"IdVerse":6,"IdChapter":3,"IdBook":51,"TextVerse":"Dessas coisas provém a ira de Deus sobre os descrentes."},{"Id":59,"IdVerse":7,"IdChapter":3,"IdBook":51,"TextVerse":"Outrora também vós assim vivíeis, mergulhados como estáveis nesses vícios."},{"Id":60,"IdVerse":8,"IdChapter":3,"IdBook":51,"TextVerse":"Agora, porém, deixai de lado todas estas coisas: ira, animosidade, maledicência, maldade, palavras torpes da vossa boca,"},{"Id":61,"IdVerse":9,"IdChapter":3,"IdBook":51,"TextVerse":"nem vos enganeis uns aos outros. Vós vos despistes do homem velho com os seus vícios,"},{"Id":62,"IdVerse":10,"IdChapter":3,"IdBook":51,"TextVerse":"e vos revestistes do novo, que se vai restaurando constantemente à imagem daquele que o criou, até atingir o perfeito conhecimento."},{"Id":63,"IdVerse":11,"IdChapter":3,"IdBook":51,"TextVerse":"Aí não haverá mais grego nem judeu, nem bárbaro nem cita, nem escravo nem livre, mas somente Cristo, que será tudo em todos."},{"Id":64,"IdVerse":12,"IdChapter":3,"IdBook":51,"TextVerse":"Portanto, como eleitos de Deus, santos e queridos, revesti-vos de entranhada misericórdia, de bondade, humildade, doçura, paciência."},{"Id":65,"IdVerse":13,"IdChapter":3,"IdBook":51,"TextVerse":"Suportai-vos uns aos outros e perdoai-vos mutuamente, toda vez que tiverdes queixa contra outrem. Como o Senhor vos perdoou, assim perdoai também vós."},{"Id":66,"IdVerse":14,"IdChapter":3,"IdBook":51,"TextVerse":"Mas, acima de tudo, revesti-vos da caridade, que é o vínculo da perfeição."},{"Id":67,"IdVerse":15,"IdChapter":3,"IdBook":51,"TextVerse":"Triunfe em vossos corações a paz de Cristo, para a qual fostes chamados a fim de formar um único corpo. E sede agradecidos."},{"Id":68,"IdVerse":16,"IdChapter":3,"IdBook":51,"TextVerse":"A palavra de Cristo permaneça entre vós em toda a sua riqueza, de sorte que com toda a sabedoria vos possais instruir e exortar mutuamente. Sob a inspiração da graça cantai a Deus de todo o coração salmos, hinos e cânticos espirituais."},{"Id":69,"IdVerse":17,"IdChapter":3,"IdBook":51,"TextVerse":"Tudo quanto fizerdes, por palavra ou por obra, fazei-o em nome do Senhor Jesus, dando por ele graças a Deus Pai."},{"Id":70,"IdVerse":18,"IdChapter":3,"IdBook":51,"TextVerse":"Mulheres, sede submissas a vossos maridos, porque assim convém, no Senhor."},{"Id":71,"IdVerse":19,"IdChapter":3,"IdBook":51,"TextVerse":"Maridos, amai as vossas mulheres e não as trateis com aspereza."},{"Id":72,"IdVerse":20,"IdChapter":3,"IdBook":51,"TextVerse":"Filhos, obedecei em tudo a vossos pais, porque isto agrada ao Senhor."},{"Id":73,"IdVerse":21,"IdChapter":3,"IdBook":51,"TextVerse":"Pais, deixai de irritar vossos filhos, para que não se tornem desanimados."},{"Id":74,"IdVerse":22,"IdChapter":3,"IdBook":51,"TextVerse":"Servos, obedecei em tudo a vossos senhores terrenos, servindo não por motivo de que estais sendo vistos, como quem busca agradar a homens, mas com sinceridade de coração, por temor a Deus."},{"Id":75,"IdVerse":23,"IdChapter":3,"IdBook":51,"TextVerse":"Tudo o que fizerdes, fazei-o de bom coração, como para o Senhor e não para os homens,"},{"Id":76,"IdVerse":24,"IdChapter":3,"IdBook":51,"TextVerse":"certos de que recebereis, como recompensa, a herança das mãos do Senhor. Servi a Cristo, Senhor."},{"Id":77,"IdVerse":25,"IdChapter":3,"IdBook":51,"TextVerse":"Quem cometer injustiça, pagará pelo que fez injustamente; e não haverá distinção de pessoas."},{"Id":78,"IdVerse":1,"IdChapter":4,"IdBook":51,"TextVerse":"Senhores, tratai vossos servos com justiça e igualdade. Sabeis perfeitamente que também vós tendes um Senhor no céu."},{"Id":79,"IdVerse":2,"IdChapter":4,"IdBook":51,"TextVerse":"Sede perseverantes, sede vigilantes na oração, acompanhada de ações de graças."},{"Id":80,"IdVerse":3,"IdChapter":4,"IdBook":51,"TextVerse":"Orai também por nós. Pedi a Deus que dê livre curso à nossa palavra para que possamos anunciar o mistério de Cristo. É por causa deste mistério que estou preso."},{"Id":81,"IdVerse":4,"IdChapter":4,"IdBook":51,"TextVerse":"Possa eu fazê-lo conhecido, como é meu dever."},{"Id":82,"IdVerse":5,"IdChapter":4,"IdBook":51,"TextVerse":"Procedei com sabedoria no trato com os de fora. Sabei aproveitar todas as circunstâncias."},{"Id":83,"IdVerse":6,"IdChapter":4,"IdBook":51,"TextVerse":"Que as vossas conversas sejam sempre amáveis, temperadas com sal, e sabei responder a cada um devidamente."},{"Id":84,"IdVerse":7,"IdChapter":4,"IdBook":51,"TextVerse":"Quanto ao que me concerne, o caríssimo irmão Tíquico, ministro fiel e companheiro no Senhor, vos informará de tudo."},{"Id":85,"IdVerse":8,"IdChapter":4,"IdBook":51,"TextVerse":"Eu vo-lo envio para este fim, para que conheçais nossa situação e console os vossos corações."},{"Id":86,"IdVerse":9,"IdChapter":4,"IdBook":51,"TextVerse":"Ele vai juntamente com Onésimo, nosso caríssimo e fiel irmão, conterrâneo vosso. Ambos vos informarão de tudo o que aqui se passa."},{"Id":87,"IdVerse":10,"IdChapter":4,"IdBook":51,"TextVerse":"Saúda-vos Aristarco, meu companheiro de prisão, e Marcos, primo de Barnabé, a respeito do qual já recebestes instruções. {Se este for ter convosco, acolhei-o bem.}"},{"Id":88,"IdVerse":11,"IdChapter":4,"IdBook":51,"TextVerse":"Também Jesus, chamado o Justo, vos saúda. São os únicos da circuncisão que trabalham comigo no Reino de Deus. Eles se têm tornado a minha consolação."},{"Id":89,"IdVerse":12,"IdChapter":4,"IdBook":51,"TextVerse":"Saúda-vos Epafras, vosso concidadão, servo de Jesus Cristo. Ele não cessa de lutar por vós em suas orações, para que, numa perfeita e plena convicção, permaneçais plenamente submissos à vontade divina."},{"Id":90,"IdVerse":13,"IdChapter":4,"IdBook":51,"TextVerse":"Posso assegurar-vos que muito trabalha por vós e pelos que estão em Laodicéia e em Hierápolis."},{"Id":91,"IdVerse":14,"IdChapter":4,"IdBook":51,"TextVerse":"Saúda-vos Lucas, o caríssimo médico, e Demas."},{"Id":92,"IdVerse":15,"IdChapter":4,"IdBook":51,"TextVerse":"Saudai os irmãos de Laodicéia, como também a Ninfas e a igreja que está em sua casa."},{"Id":93,"IdVerse":16,"IdChapter":4,"IdBook":51,"TextVerse":"Uma vez lida esta carta entre vós, fazei com que ela o seja também na igreja dos laodicenses. E vós, lede a de Laodicéia."},{"Id":94,"IdVerse":17,"IdChapter":4,"IdBook":51,"TextVerse":"Finalmente, dizei a Arquipo: Vê bem o ministério que recebeste em nome do Senhor, e desempenha-o plenamente."},{"Id":95,"IdVerse":18,"IdChapter":4,"IdBook":51,"TextVerse":"Minha saudação, de próprio punho: PAULO. Lembrai-vos das minhas cadeias. A graça esteja convosco!"}]