[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":17,"TextVerse":"No tempo de Assuero, que reinava desde a Índia até a Etiópia sobre cento e vinte e sete províncias,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":17,"TextVerse":"naqueles dias em que ele ocupava o trono real de Susa, sua capital,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":17,"TextVerse":"no terceiro ano de seu reinado, deu um banquete a todos os cortesãos e a seus servos. Tinha reunido em sua presença os chefes do exército dos persas e dos medos, os príncipes e os governadores das províncias,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":17,"TextVerse":"para fazer manifestação da riqueza e do esplendor de seu reino, da rara magnificência de sua grandeza, durante um tempo considerável, a saber, cento e oitenta dias."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":17,"TextVerse":"Passado esse tempo, o rei ofereceu a toda a população de Susa, a capital, desde o maior até o menor, um banquete de sete dias no pátio do jardim, junto ao palácio."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":17,"TextVerse":"Cortinas brancas de algodão e de púrpura violeta, presas por cordões brancos e purpúreos a anéis de prata e a colunas de mármore; leitos de ouro e prata sobre um pavimento de pórfiro, de mármore branco, de nácar e pedra preta;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":17,"TextVerse":"bebida servida em copos de ouro de variadas formas; o vinho real em abundância oferecido pela liberalidade do rei."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":17,"TextVerse":"Bebia-se sem ser importunado por ninguém, segundo uma ordem do rei, porque ele tinha recomendado a todos os chefes de sua casa que deixassem cada um proceder como lhe agradasse."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":17,"TextVerse":"Por sua parte, a rainha Vasti ofereceu o banquete das mulheres no palácio do rei Assuero."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":17,"TextVerse":"No sétimo dia, o rei cujo coração estava alegre pelo vinho, ordenou a Mauman, Bazata, Harbona, Bagata, Abgata, Zetar e Carcar - os sete eunucos a serviço, junto de Assuero -"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":17,"TextVerse":"que trouxessem à sua presença a rainha Vasti com o diadema real, para mostrar ao povo e aos grandes toda a sua beleza, porque era formosa de aspecto."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":17,"TextVerse":"Mas a rainha Vasti recusou sujeitar-se à ordem do rei transmitida pelos eunucos, com o que se irritou grandemente o rei, acendendo-se o seu furor."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":17,"TextVerse":"Consultou os sábios versados na ciência dos tempos. {Porque os assuntos reais eram tratados desse modo, com jurisconsultos,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":17,"TextVerse":"e os mais considerados eram Carsena, Setar, Admata, Tarsis, Mares, Marsena e Memucan, sete príncipes da Pérsia e da Média, que contemplavam a face do rei e ocupavam o primeiro lugar no reino.}"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":17,"TextVerse":"Que lei, disse ele, se deve aplicar à rainha Vasti, por não ter obedecido a ordem que o rei Assuero lhe transmitiu pelos eunucos?"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":17,"TextVerse":"Não foi somente em relação ao rei, respondeu Memucan, que se comportou mal a rainha Vasti, mas também em relação a todos os príncipes e os povos das províncias do rei Assuero."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":17,"TextVerse":"Porque o proceder da rainha será conhecido de todas as mulheres e as incitará a desprezar seus maridos. Dirão: O rei Assuero tinha mandado trazer à sua presença a rainha Vasti, mas ela não quis vir."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":17,"TextVerse":"Daqui em diante, as senhoras da Pérsia e da Média, sabendo da conduta da rainha, responderão do mesmo modo a todos os grandes do rei e disso resultará, por toda parte, desprezo e irritação."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":17,"TextVerse":"Se o rei achar bom, publique-se em seu nome um decreto real, que ficará consignado nas ordenações da Pérsia e da Média como irrevogável, em força do qual Vasti não apareça mais diante de Assuero e o rei confira o título de rainha a outra que seja mais digna."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":17,"TextVerse":"Quando o edito for conhecido na imensidade de seu reino, todas as mulheres respeitarão seus maridos, desde o maior até o mais humilde."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":17,"TextVerse":"Esse parecer agradou ao rei e aos príncipes, de modo que o rei seguiu o conselho de Memucan."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":17,"TextVerse":"O rei expediu cartas para todas as províncias reais, a cada uma em sua escrita e a cada povo em sua língua própria: elas decretavam que todo homem devia ser o senhor em sua casa e fazer-se respeitar por sua mulher."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":17,"TextVerse":"Quando, pouco depois, a cólera do rei se acalmou, pensou em Vasti, no que ela tinha feito e na decisão que tomara a respeito dela."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":17,"TextVerse":"Então as pessoas do séquito do rei disseram:"},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":17,"TextVerse":"Que se procurem para o rei donzelas virgens, belas de aspecto; que o rei envie pessoas a todas as províncias de seu reino, para reunir todas as jovens virgens de belo aspecto e trazê-las a Susa, sua capital, ao harém, sob a vigilância de Hegai, eunuco do rei e encarregado das mulheres, que providenciará às necessidades de seu toucador."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":17,"TextVerse":"A jovem que souber agradar ao rei se tornará rainha em lugar de Vasti. Isso agradou ao rei que seguiu esse conselho."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":17,"TextVerse":"Ora, havia em Susa, a capital, um judeu chamado Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da tribo de Benjamim,"},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":17,"TextVerse":"que tinha sido trazido de Jerusalém entre os cativos deportados com Jeconias, rei de Judá, por Nabucodonosor, rei de Babilônia."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":17,"TextVerse":"Era o tutor de Edissa - isto é, Ester, - filha de seu tio, órfã de pai e mãe. A moça era de belo porte e agradável de aspecto; na morte de seus pais, Mardoqueu a tinha adotado por filha."},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":17,"TextVerse":"Logo que foi publicado o edito do rei, numerosas jovens foram reunidas em Susa, a capital, sob a guarda de Hegai. Ester também foi levada ao palácio e posta sob a guarda de Hegai, o encarregado das mulheres."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":17,"TextVerse":"A jovem lhe agradou e ganhou suas graças; tanto que ele se apressou a lhe proporcionar ungüentos e perfumes para seu toucador e adorno. Deu-lhe sete companheiras, escolhidas na casa do rei, reservando a elas o melhor apartamento do gineceu."},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":17,"TextVerse":"Ester não tinha revelado sua raça nem sua família, porque Mardoqueu lhe tinha proibido falar disso."},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":17,"TextVerse":"Cada dia ele passeava diante do pátio do gineceu para ter notícias de Ester e saber o que lhe acontecia."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":17,"TextVerse":"Toda jovem começava por sujeitar-se, durante doze meses, à lei das mulheres. Nesse período se purificavam seis meses com óleo de mirra, e seis meses com cosméticos e outros bálsamos em uso entre as mulheres."},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":17,"TextVerse":"Depois disso, quando chegava a vez de cada uma entrar junto ao rei, podia, ao passar do gineceu ao palácio, tomar consigo tudo o que queria."},{"Id":36,"IdVerse":14,"IdChapter":2,"IdBook":17,"TextVerse":"Admitida à tarde, se retirava pela manhã a um outro palácio das mulheres, sob a guarda de Chaasgaz, o eunuco do rei posto à frente das concubinas. E não voltava mais junto ao rei, se ele não tivesse manifestado o desejo, chamando-a expressamente."},{"Id":37,"IdVerse":15,"IdChapter":2,"IdBook":17,"TextVerse":"Chegou a vez de Ester entrar junto ao rei. A filha de Abigail {tio desse Mardoqueu que a tinha adotado por filha}, não pediu nada além do que lhe foi dado por Hegai, eunuco do rei, encarregado das mulheres. Mas ela ganhava as boas graças de todos os que a viam."},{"Id":38,"IdVerse":16,"IdChapter":2,"IdBook":17,"TextVerse":"Foi levada junto ao rei Assuero, a seu palácio. Era o décimo mês {mês de Tebet}, do ano sétimo do seu reinado."},{"Id":39,"IdVerse":17,"IdChapter":2,"IdBook":17,"TextVerse":"O rei amou-a mais que todas as outras mulheres; e ganhou ela as graças e o favor real mais que todas as demais jovens. Tanto que o rei colocou sobre sua cabeça o diadema real e a fez rainha em lugar de Vasti."},{"Id":40,"IdVerse":18,"IdChapter":2,"IdBook":17,"TextVerse":"O rei deu um grande banquete a todos os seus príncipes e a seus servos em honra de Ester; concedeu um dia de descanso a seus Estados e fez benefícios verdadeiramente reais."},{"Id":41,"IdVerse":19,"IdChapter":2,"IdBook":17,"TextVerse":"Na segunda vez que reuniram as jovens, Mardoqueu se achava sentado à porta do rei."},{"Id":42,"IdVerse":20,"IdChapter":2,"IdBook":17,"TextVerse":"Obedecendo à proibição de seu tutor, Ester não tinha revelado nem sua família, nem sua raça. Obedecia ainda a Mardoqueu, como quando estava sob a sua tutela."},{"Id":43,"IdVerse":21,"IdChapter":2,"IdBook":17,"TextVerse":"Naquele tempo, pois, Mardoqueu se sentava à porta do palácio. Ora, dois eunucos do rei, Bigtã e Tares, guardas da entrada, cedendo ao ressentimento, pensaram levantar sua mão contra o rei."},{"Id":44,"IdVerse":22,"IdChapter":2,"IdBook":17,"TextVerse":"Mardoqueu o soube e deu parte à rainha Ester, e esta o referiu ao rei da parte de Mardoqueu."},{"Id":45,"IdVerse":23,"IdChapter":2,"IdBook":17,"TextVerse":"Examinado o assunto e reconhecido como certo, foram os dois eunucos suspensos numa forca. E se consignou o fato nas Crônicas, em presença do rei."},{"Id":46,"IdVerse":1,"IdChapter":3,"IdBook":17,"TextVerse":"Depois desses acontecimentos, o rei Assuero elevou em dignidade Amã, filho de Amedata, o agagita, e lhe deu um lugar acima de todos os grandes que o rodeavam."},{"Id":47,"IdVerse":2,"IdChapter":3,"IdBook":17,"TextVerse":"Todos os servos do rei, que estavam à sua porta, dobravam o joelho e prostravam-se diante de Amã, por ordem expressa do rei; entretanto, Mardoqueu não queria nem dobrar o joelho, nem prostrar-se."},{"Id":48,"IdVerse":3,"IdChapter":3,"IdBook":17,"TextVerse":"Por que, pois, lhe diziam os servos que estavam à porta real, desobedeces assim à ordem do rei?"},{"Id":49,"IdVerse":4,"IdChapter":3,"IdBook":17,"TextVerse":"E como lhe repetissem isso todos os dias, sem que ele fizesse conta, denunciaram-no a Amã, para ver se esse Mardoqueu persistia em sua resolução, pois ele lhes havia dito que era judeu."},{"Id":50,"IdVerse":5,"IdChapter":3,"IdBook":17,"TextVerse":"Amã viu que Mardoqueu não queria nem inclinar-se, nem prostrar-se diante dele e isso o pôs em cólera."},{"Id":51,"IdVerse":6,"IdChapter":3,"IdBook":17,"TextVerse":"Mas teve como pouco vingar-se só de Mardoqueu, cuja raça conhecia, e procurou um meio de exterminar a nação de Mardoqueu, todos os judeus do reino de Assuero."},{"Id":52,"IdVerse":7,"IdChapter":3,"IdBook":17,"TextVerse":"No primeiro mês, chamado Nisã, do ano duodécimo do reinado de Assuero, foi lançado o pur, isto é, a sorte, diante de Amã, para cada dia e para cada mês, até o duodécimo mês, isto é, Adar."},{"Id":53,"IdVerse":8,"IdChapter":3,"IdBook":17,"TextVerse":"Então Amã disse ao rei Assuero: Há em todas as províncias do teu reino uma nação dispersa e separada das outras; suas leis são diferentes das dos demais povos e se nega a observar as leis do rei. Não convém aos interesses do rei deixar essa gente em paz."},{"Id":54,"IdVerse":9,"IdChapter":3,"IdBook":17,"TextVerse":"Se ao rei lhe parece bem, dê-se ordem de fazê-los perecer, e eu pesarei dez mil talentos de prata nas mãos dos funcionários, para que os recolham ao tesouro real."},{"Id":55,"IdVerse":10,"IdChapter":3,"IdBook":17,"TextVerse":"Tirando o anel de seu dedo, o rei o entregou a Amã, filho de Amedata, o agagita, o opressor dos judeus."},{"Id":56,"IdVerse":11,"IdChapter":3,"IdBook":17,"TextVerse":"Eu te entrego, lhe disse, esse dinheiro e ao mesmo tempo esse povo; faze dele o que quiseres."},{"Id":57,"IdVerse":12,"IdChapter":3,"IdBook":17,"TextVerse":"No dia treze do primeiro mês foram convocados os escribas reais. Foram escritas pontualmente todas as ordens do rei aos sátrapas do rei, aos governadores de cada província e aos príncipes de cada nação, a cada província segundo sua escritura e a cada nação em sua língua própria. O edito estava assinado com o nome de Assuero e levava o selo real."},{"Id":58,"IdVerse":13,"IdChapter":3,"IdBook":17,"TextVerse":"Foram expedidas cartas, por correios, para todas as províncias do rei, a fim de destruir, matar e exterminar todos os judeus, jovens, velhos, crianças e mulheres, num só dia, no dia treze do duodécimo mês chamado Adar e a fim de entregar ao saque os seus despojos."},{"Id":59,"IdVerse":14,"IdChapter":3,"IdBook":17,"TextVerse":"Uma cópia do edito, que devia ser promulgado em cada província, foi enviada a todos os povos, para que todos estivessem preparados para o dia marcado."},{"Id":60,"IdVerse":15,"IdChapter":3,"IdBook":17,"TextVerse":"Por ordem do rei, os correios partiram a toda a pressa. O edito fora publicado primeiro em Susa, a capital, e enquanto o rei bebia acompanhado de Amã, a consternação reinava na cidade de Susa."},{"Id":61,"IdVerse":1,"IdChapter":4,"IdBook":17,"TextVerse":"Quando Mardoqueu soube o que se tinha passado, rasgou suas vestes, cobriu-se de saco e cinza, e percorreu a cidade, dando gritos de dor."},{"Id":62,"IdVerse":2,"IdChapter":4,"IdBook":17,"TextVerse":"Veio desse modo até diante da porta do rei, pela qual ninguém tinha o direito de passar com vestes de luto."},{"Id":63,"IdVerse":3,"IdChapter":4,"IdBook":17,"TextVerse":"Em cada província, em toda parte onde chegava a ordem do rei e seu edito, havia grande desolação entre os judeus. Jejuaram, choraram e fizeram lamentações; e muitos se deitavam sobre o saco e a cinza."},{"Id":64,"IdVerse":4,"IdChapter":4,"IdBook":17,"TextVerse":"As criadas de Ester e seus eunucos vieram contar-lhe o que se passava, e isso lhe causou grande temor. Mandou roupas para revestir Mardoqueu, fazendo-lhe despir o saco de que estava coberto, mas ele não as aceitou."},{"Id":65,"IdVerse":5,"IdChapter":4,"IdBook":17,"TextVerse":"Então Ester, chamando Atac, um dos eunucos que o rei pusera a seu serviço, encarregou-o de perguntar a Mardoqueu o que significavam aqueles sinais de dor."},{"Id":66,"IdVerse":6,"IdChapter":4,"IdBook":17,"TextVerse":"Atac foi ter com Mardoqueu, que estava na praça da cidade, diante da porta do rei."},{"Id":67,"IdVerse":7,"IdChapter":4,"IdBook":17,"TextVerse":"Soube dele tudo o que tinha acontecido e a quantia de dinheiro que Amã tinha prometido recolher ao tesouro real em troca da destruição dos judeus."},{"Id":68,"IdVerse":8,"IdChapter":4,"IdBook":17,"TextVerse":"Mardoqueu lhe entregou também uma cópia do edito, publicado em Susa para exterminá-los. Devia mostrá-la a Ester, pô-la a par de tudo e movê-la a ir ter com o rei para implorar sua graça e interceder junto dele em favor do povo."},{"Id":69,"IdVerse":9,"IdChapter":4,"IdBook":17,"TextVerse":"Atac veio referir a Ester as palavras de Mardoqueu,"},{"Id":70,"IdVerse":10,"IdChapter":4,"IdBook":17,"TextVerse":"mas a rainha mandou Atac responder-lhe:"},{"Id":71,"IdVerse":11,"IdChapter":4,"IdBook":17,"TextVerse":"Todos os servos do rei e o povo de suas províncias sabem bem que, para quem quer que seja, homem ou mulher, que penetrar sem ser chamado na câmara interior do palácio, há uma lei real condenando-o à morte, exceção feita somente àquele para o qual o rei estender seu cetro de ouro, conservando-lhe a vida. E eis que são já trinta dias que não sou chamada junto ao rei."},{"Id":72,"IdVerse":12,"IdChapter":4,"IdBook":17,"TextVerse":"As palavras de Ester foram referidas a Mardoqueu, e este lhe mandou responder:"},{"Id":73,"IdVerse":13,"IdChapter":4,"IdBook":17,"TextVerse":"Não imagines que serás a única entre todos os judeus a escapar, por estares no palácio."},{"Id":74,"IdVerse":14,"IdChapter":4,"IdBook":17,"TextVerse":"Se te calares agora, o socorro e a libertação virão aos judeus de outra parte; mas tu e a casa de teu pai perecereis. E quem sabe se não foi para essas circunstâncias que chegaste à realeza."},{"Id":75,"IdVerse":15,"IdChapter":4,"IdBook":17,"TextVerse":"Ester mandou responder a Mardoqueu:"},{"Id":76,"IdVerse":16,"IdChapter":4,"IdBook":17,"TextVerse":"Vai reunir todos os judeus de Susa e jejuai por mim sem comer nem beber durante três dias e três noites. Eu farei a mesma coisa com as minhas criadas. Depois disso, apesar da lei, irei ter com o rei. Se houver de morrer, morrerei."},{"Id":77,"IdVerse":17,"IdChapter":4,"IdBook":17,"TextVerse":"Mardoqueu se retirou e fez o que Ester pediu."},{"Id":78,"IdVerse":1,"IdChapter":5,"IdBook":17,"TextVerse":"Três dias depois Ester se revestiu de seus trajes reais e se apresentou na câmara interior do palácio, diante do aposento real, onde estava o rei sentado sobre seu trono, diante da porta de entrada do edifício."},{"Id":79,"IdVerse":2,"IdChapter":5,"IdBook":17,"TextVerse":"Logo que o rei viu a rainha Ester no átrio, esta conquistou suas boas graças, de sorte que ele estendeu o cetro de ouro que tinha na mão. E Ester se aproximou para tocá-lo."},{"Id":80,"IdVerse":3,"IdChapter":5,"IdBook":17,"TextVerse":"O rei lhe disse: Que tens, rainha Ester e que queres? Mesmo a metade de meu reino eu te daria."},{"Id":81,"IdVerse":4,"IdChapter":5,"IdBook":17,"TextVerse":"Se parecer bem ao rei, respondeu ela, venha hoje com Amã ao banquete que lhe preparo."},{"Id":82,"IdVerse":5,"IdChapter":5,"IdBook":17,"TextVerse":"O rei disse então: Apressai-vos em fazer vir Amã para atender ao desejo de Ester. O rei foi, pois, com Amã ao banquete que Ester tinha preparado."},{"Id":83,"IdVerse":6,"IdChapter":5,"IdBook":17,"TextVerse":"Enquanto se bebia o vinho, o rei disse à rainha: Qual é o teu pedido? Ser-te-á concedido. Que desejas? Mesmo que fosse a metade de meu reino, a receberias."},{"Id":84,"IdVerse":7,"IdChapter":5,"IdBook":17,"TextVerse":"Eis, respondeu, meu pedido e meu desejo:"},{"Id":85,"IdVerse":8,"IdChapter":5,"IdBook":17,"TextVerse":"se achei graça aos olhos do rei, e se lhe agrada aceder ao meu pedido e cumprir o meu desejo, que o rei e Amã tornem a vir ao banquete que lhes mandarei preparar. Amanhã eu responderei à pergunta do rei."},{"Id":86,"IdVerse":9,"IdChapter":5,"IdBook":17,"TextVerse":"Amã voltou naquele dia gozoso e alegre de coração. Mas à vista de Mardoqueu que, diante da porta do rei, não se levantava nem se movia à sua passagem, encheu-se de furor contra o judeu."},{"Id":87,"IdVerse":10,"IdChapter":5,"IdBook":17,"TextVerse":"Soube, entretanto, conter-se e retirou-se para casa. Então, mandou buscar os seus amigos e Zarés, sua mulher, e"},{"Id":88,"IdVerse":11,"IdChapter":5,"IdBook":17,"TextVerse":"lhes falou do esplendor de suas riquezas, do número de seus filhos, de tudo o que tinha feito o rei para exaltá-lo e do lugar que lhe tinha conferido sobre todos os príncipes e todo o pessoal real."},{"Id":89,"IdVerse":12,"IdChapter":5,"IdBook":17,"TextVerse":"Além disso, acrescentou, fui o único que a rainha Ester admitiu com o rei ao banquete que ela deu e sou ainda convidado para amanhã, com o rei."},{"Id":90,"IdVerse":13,"IdChapter":5,"IdBook":17,"TextVerse":"Mas tudo isso o tenho por nada, enquanto vir esse judeu Mardoqueu na antecâmara do rei."},{"Id":91,"IdVerse":14,"IdChapter":5,"IdBook":17,"TextVerse":"Zarés, sua mulher, e todos os seus amigos lhe disseram: Não há mais que preparar uma forca de cinqüenta côvados de altura. E amanhã cedo pede ao rei que nela seja suspenso Mardoqueu. Depois irás satisfeito ao banquete com o rei. Isso agradou a Amã, e este mandou levantar a forca."},{"Id":92,"IdVerse":1,"IdChapter":6,"IdBook":17,"TextVerse":"Naquela noite o rei não pôde conciliar o sono. Mandou que lhe trouxessem o livro dos Anais, as Crônicas, que lhe foram lidas."},{"Id":93,"IdVerse":2,"IdChapter":6,"IdBook":17,"TextVerse":"Achava-se aí consignada a narração da denúncia que tinha feito Mardoqueu {da conjuração} de Bigtã e Tares, os dois eunucos do rei que tinham querido levantar sua mão contra o rei."},{"Id":94,"IdVerse":3,"IdChapter":6,"IdBook":17,"TextVerse":"Que honras, disse então o rei, e que distinções recebeu Mardoqueu por isso? - Nenhuma, responderam os servos do rei."},{"Id":95,"IdVerse":4,"IdChapter":6,"IdBook":17,"TextVerse":"E o rei perguntou: Quem está no pátio? Ora, nesse mesmo instante entrava Amã no pátio exterior do palácio para pedir ao rei que mandasse suspender Mardoqueu na forca que tinha feito levantar."},{"Id":96,"IdVerse":5,"IdChapter":6,"IdBook":17,"TextVerse":"Os servos do rei responderam: É Amã que está no pátio. - Que entre!, retornou o rei."},{"Id":97,"IdVerse":6,"IdChapter":6,"IdBook":17,"TextVerse":"Entrou, pois, Amã e o rei lhe disse: Que se deveria fazer para um homem que o rei quer honrar? - A quem, senão a mim, quererá o rei honrar?, pensou Amã."},{"Id":98,"IdVerse":7,"IdChapter":6,"IdBook":17,"TextVerse":"Por isso respondeu ao rei: Para um homem a quem o rei deseja honrar"},{"Id":99,"IdVerse":8,"IdChapter":6,"IdBook":17,"TextVerse":"convém que lhe tragam as vestes com que se adorna o rei, o cavalo que o rei monta, e sobre sua cabeça se coloque a coroa real."},{"Id":100,"IdVerse":9,"IdChapter":6,"IdBook":17,"TextVerse":"As vestes e o cavalo se darão a um dos senhores da corte e este revestirá o homem a quem o rei quer honrar e o passeará a cavalo pela praça da cidade, dizendo em altas vozes diante dele: É assim que é tratado o homem a quem o rei quer honrar."},{"Id":101,"IdVerse":10,"IdChapter":6,"IdBook":17,"TextVerse":"O rei replicou: Toma, pois, depressa as vestes e o cavalo, como disseste, e faze tudo isso para Mardoqueu, o judeu que está assentado em minha antecâmara. E que nada se omita de tudo o que disseste."},{"Id":102,"IdVerse":11,"IdChapter":6,"IdBook":17,"TextVerse":"Amã tomou as vestes e o cavalo, revestiu Mardoqueu e o conduziu a cavalo pela praça da cidade, clamando diante dele: É assim que é tratado o homem a quem o rei quer honrar."},{"Id":103,"IdVerse":12,"IdChapter":6,"IdBook":17,"TextVerse":"Depois Mardoqueu voltou à porta do palácio, enquanto Amã se retirava precipitadamente para casa, consternado e de cabeça coberta,"},{"Id":104,"IdVerse":13,"IdChapter":6,"IdBook":17,"TextVerse":"para contar a Zarés, sua mulher, e a todos os seus amigos o que lhe tinha acontecido. Seus conselheiros e sua mulher Zarés lhe responderam: Se Mardoqueu, diante do qual começou tua queda, pertence ao povo judeu, não o vencerás, mas sucumbirás diante dele."},{"Id":105,"IdVerse":14,"IdChapter":6,"IdBook":17,"TextVerse":"Eles falavam ainda, quando sobrevieram os eunucos do rei para levá-lo imediatamente ao banquete que Ester tinha preparado."},{"Id":106,"IdVerse":1,"IdChapter":7,"IdBook":17,"TextVerse":"O rei e Amã vieram, pois, ao banquete de Ester."},{"Id":107,"IdVerse":2,"IdChapter":7,"IdBook":17,"TextVerse":"No segundo dia, bebendo vinho, disse ainda o rei a Ester: Qual é teu pedido, rainha Ester? Será atendido. Que é que desejas? Fosse mesmo a metade de meu reino, tu obterias."},{"Id":108,"IdVerse":3,"IdChapter":7,"IdBook":17,"TextVerse":"A rainha respondeu: Se achei graça a teus olhos, ó rei, e se ao rei lhe parecer bem, concede-me a vida, eis o meu pedido; salva meu povo, eis o meu desejo."},{"Id":109,"IdVerse":4,"IdChapter":7,"IdBook":17,"TextVerse":"Fomos votados, eu e meu povo, ao extermínio, à morte, ao aniquilamento. Se tivéssemos sido vendidos como escravos, eu me calaria, mas eis que agora o opressor não poderia compensar o prejuízo que causa ao mesmo rei."},{"Id":110,"IdVerse":5,"IdChapter":7,"IdBook":17,"TextVerse":"Quem é, replicou o rei, e onde está quem maquina tal projeto em seu coração?"},{"Id":111,"IdVerse":6,"IdChapter":7,"IdBook":17,"TextVerse":"O opressor, o inimigo, disse a rainha, é Amã, eis aí o infame!"},{"Id":112,"IdVerse":7,"IdChapter":7,"IdBook":17,"TextVerse":"Amã ficou tomado de terror diante do rei e da rainha. O rei, aceso em cólera, levantou-se e deixou o banquete, dirigindo-se ao jardim do palácio, ao passo que Amã permanecia ali, para implorar a Ester o perdão de sua vida, porque via bem que no espírito do rei estava decretada sua perda."},{"Id":113,"IdVerse":8,"IdChapter":7,"IdBook":17,"TextVerse":"Quando o rei voltou do jardim do palácio para a sala do banquete, viu Amã que se tinha deixado cair sobre o divã em que repousava Ester: Como!, exclamou. Ei-lo que quer fazer violência à rainha em minha casa, em meu palácio! Mal tinha saído essa palavra da boca do rei, quando cobriram a face de Amã."},{"Id":114,"IdVerse":9,"IdChapter":7,"IdBook":17,"TextVerse":"Harbona, um dos eunucos, disse ao rei. A forca preparada por Amã para Mardoqueu, cuja denúncia em favor do rei tinha sido tão salutar, acha-se levantada na casa de Amã, alta de cinqüenta côvados.- Que o suspendam nela!, exclamou o rei."},{"Id":115,"IdVerse":10,"IdChapter":7,"IdBook":17,"TextVerse":"E suspenderam Amã na forca que tinha preparado para Mardoqueu. Isso acalmou a cólera do rei."},{"Id":116,"IdVerse":1,"IdChapter":8,"IdBook":17,"TextVerse":"Naquele mesmo dia Assuero fez presente à rainha Ester da casa de Amã, o opressor dos judeus; e Mardoqueu se apresentou diante do rei, porque Ester tinha manifestado o que ele era dela."},{"Id":117,"IdVerse":2,"IdChapter":8,"IdBook":17,"TextVerse":"Tirando seu anel, que tinha retomado de Amã, o rei o presenteou a Mardoqueu, que foi colocado por Ester à frente da casa de Amã."},{"Id":118,"IdVerse":3,"IdChapter":8,"IdBook":17,"TextVerse":"Ester voltou de novo à presença do rei e falou. Prostrada a seus pés, desfeita em lágrimas, lhe suplicava que destruísse as maquinações que Amã, o agagita, tinha perversamente urdido contra os judeus."},{"Id":119,"IdVerse":4,"IdChapter":8,"IdBook":17,"TextVerse":"O rei estendeu o cetro de ouro a Ester, a qual se pôs em pé diante dele."},{"Id":120,"IdVerse":5,"IdChapter":8,"IdBook":17,"TextVerse":"Se parecer bem ao rei, disse ela, e se achei graça diante dele, e se isso lhe parecer justo e se sou agradável a seus olhos, que revogue por escrito as cartas, que Amã, filho de Amedata, o agagita, tinha concebido o redigido para perder os judeus de todas as províncias do rei."},{"Id":121,"IdVerse":6,"IdChapter":8,"IdBook":17,"TextVerse":"Como poderia eu ver a desgraça que aguarda meu povo, e como poderia assistir ao extermínio de minha raça?"},{"Id":122,"IdVerse":7,"IdChapter":8,"IdBook":17,"TextVerse":"O rei Assuero respondeu à rainha Ester e ao judeu Mardoqueu: Fiz presente a Ester da casa de Amã, e fiz perecer esse homem por ter levantado a mão contra os judeus."},{"Id":123,"IdVerse":8,"IdChapter":8,"IdBook":17,"TextVerse":"Escrevei, portanto, vós mesmos, em nome do rei, em favor dos judeus, como bem vos parecer e selai com o selo real, porque toda ordem escrita em nome do rei e firmada com seu selo é irrevogável."},{"Id":124,"IdVerse":9,"IdChapter":8,"IdBook":17,"TextVerse":"Foram então chamados os escribas do rei, no vigésimo terceiro dia do terceiro mês, chamado Sivã; e conforme as instruções de Mardoqueu, escreveram aos judeus, aos sátrapas, aos governadores e aos senhores das cento e vinte e sete províncias situadas entre a Índia e a Etiópia, a cada província em sua escritura, a cada nação em sua língua, e aos judeus na sua própria escritura e língua."},{"Id":125,"IdVerse":10,"IdChapter":8,"IdBook":17,"TextVerse":"Redigiram-se, pois, em nome do rei Assuero e marcaram-se com o selo real as cartas, que foram expedidas por correios a cavalo, tendo como montarias cavalos procedentes das cavalariças reais."},{"Id":126,"IdVerse":11,"IdChapter":8,"IdBook":17,"TextVerse":"Essas comunicações diziam que o rei outorgava aos judeus, em qualquer cidade em que residissem, o direito de se reunir para defender sua vida, de destruir, matar e fazer perecer, em cada província do reino, todos os que se armassem para atacá-los, com suas mulheres e filhos; igualmente o direito de se apoderarem de seus despojos."},{"Id":127,"IdVerse":12,"IdChapter":8,"IdBook":17,"TextVerse":"{Tudo isso se faria} num só dia, em todas as províncias do rei Assuero, no dia treze do duodécimo mês, chamado Adar."},{"Id":128,"IdVerse":13,"IdChapter":8,"IdBook":17,"TextVerse":"Uma cópia do edito, que devia ser promulgado como lei em cada província, foi enviada a todos os povos, a fim de que os judeus estivessem preparados, naquele dia, para tirar vingança de seus inimigos."},{"Id":129,"IdVerse":14,"IdChapter":8,"IdBook":17,"TextVerse":"Os correios, montando cavalos das cavalariças reais, partiram apressadamente e cumpriram diligentemente a ordem do rei. O edito foi publicado primeiramente em Susa, a capital."},{"Id":130,"IdVerse":15,"IdChapter":8,"IdBook":17,"TextVerse":"Saiu então Mardoqueu da casa do rei, com uma veste real, azul e branca, com uma grande coroa de ouro e um manto de linho e púrpura. A cidade de Susa alegrou-se com os gritos de júbilo."},{"Id":131,"IdVerse":16,"IdChapter":8,"IdBook":17,"TextVerse":"Não havia para os judeus senão felicidade, alegria e cantos de triunfo."},{"Id":132,"IdVerse":17,"IdChapter":8,"IdBook":17,"TextVerse":"Em cada província, em cada cidade, aonde quer que chegasse o edito real, havia entre os judeus transportes de gozo, banquetes e regozijo. Muitos no país se fizeram judeus, tanto era o temor que lhes inspiravam."},{"Id":133,"IdVerse":1,"IdChapter":9,"IdBook":17,"TextVerse":"No duodécimo mês, que é o de Adar, no dia treze do mês, data em que entrava em vigor a ordem e o edito do rei, no mesmo dia em que os inimigos dos judeus contavam fazer-lhes mal, aconteceu tudo ao contrário, e os judeus dominaram seus inimigos."},{"Id":134,"IdVerse":2,"IdChapter":9,"IdBook":17,"TextVerse":"Estavam reunidos em suas respectivas cidades, em todas as províncias do rei Assuero para levantarem a mão contra aqueles que desejavam sua perda. Ninguém pôde resistir-lhes, porque o terror se tinha apoderado de todos os povos."},{"Id":135,"IdVerse":3,"IdChapter":9,"IdBook":17,"TextVerse":"Todos os senhores das províncias, os sátrapas, os governadores, os funcionários do rei tomaram o partido dos judeus, por temor de Mardoqueu."},{"Id":136,"IdVerse":4,"IdChapter":9,"IdBook":17,"TextVerse":"Porque este ocupava um alto lugar no palácio real e sua fama se espalhava em todas as províncias, onde sua influência não cessava de crescer."},{"Id":137,"IdVerse":5,"IdChapter":9,"IdBook":17,"TextVerse":"Os judeus, pois, feriram todos os seus inimigos a golpes de espada: massacre e extermínio de seus opressores, aos quais trataram como quiseram."},{"Id":138,"IdVerse":6,"IdChapter":9,"IdBook":17,"TextVerse":"Em Susa, na capital, mataram quinhentos homens."},{"Id":139,"IdVerse":7,"IdChapter":9,"IdBook":17,"TextVerse":"Fizeram igualmente perecer Farsandata, Delfon, Esfata,"},{"Id":140,"IdVerse":8,"IdChapter":9,"IdBook":17,"TextVerse":"Forata, Adalia, Aridata,"},{"Id":141,"IdVerse":9,"IdChapter":9,"IdBook":17,"TextVerse":"Fermesta, Arisai, Aridai e Jesata,"},{"Id":142,"IdVerse":10,"IdChapter":9,"IdBook":17,"TextVerse":"os dez filhos de Amã, filho de Amedata, o opressor dos judeus. Mas se abstiveram de toda pilhagem."},{"Id":143,"IdVerse":11,"IdChapter":9,"IdBook":17,"TextVerse":"Nesse mesmo dia fizeram conhecer ao rei o número das vítimas em Susa, a capital."},{"Id":144,"IdVerse":12,"IdChapter":9,"IdBook":17,"TextVerse":"E o rei disse a Ester: Em Susa, na capital, os judeus mataram quinhentos homens e os dez filhos de Amã. Que não terão feito nas outras províncias do rei! {Entretanto}, tens ainda algum pedido? Ser-te-á concedido. Tens algum desejo? Será satisfeito."},{"Id":145,"IdVerse":13,"IdChapter":9,"IdBook":17,"TextVerse":"Se parecer bem ao rei, respondeu Ester, seja permitido ainda amanhã, aos judeus de Susa, agir conforme ao decreto de hoje, e que se suspendam numa forca os dez filhos de Amã."},{"Id":146,"IdVerse":14,"IdChapter":9,"IdBook":17,"TextVerse":"O rei deu ordem para que assim se fizesse. O edito foi publicado em Susa e suspenderam na forca os dez filhos de Amã."},{"Id":147,"IdVerse":15,"IdChapter":9,"IdBook":17,"TextVerse":"Os judeus de Susa se reuniram de novo no dia quatorze do mês de Adar, e mataram na cidade trezentos homens, sem entretanto dar-se à pilhagem."},{"Id":148,"IdVerse":16,"IdChapter":9,"IdBook":17,"TextVerse":"Os outros judeus que estavam disseminados pelas províncias do rei se juntaram para defender suas vidas e se pôr a salvo dos ataques de seus inimigos. Massacraram setenta e cinco mil, sem entretanto entregar-se à pilhagem."},{"Id":149,"IdVerse":17,"IdChapter":9,"IdBook":17,"TextVerse":"Era o dia treze do mês de Adar. No dia quatorze repousaram e fizeram um dia de banquete de alegria."},{"Id":150,"IdVerse":18,"IdChapter":9,"IdBook":17,"TextVerse":"Quanto aos judeus de Susa, que se juntaram no dia treze e catorze do mesmo mês, repousaram no dia quinze, fazendo-o um dia de alegre banquete"},{"Id":151,"IdVerse":19,"IdChapter":9,"IdBook":17,"TextVerse":"Eis por que os judeus do campo, que habitam nas cidades não fortificadas, fazem no dia catorze do mês de Adar, um dia de festa com banquetes de alegria, dia em que mandam presentes uns aos outros."},{"Id":152,"IdVerse":20,"IdChapter":9,"IdBook":17,"TextVerse":"Mardoqueu consignou por escrito todos esses acontecimentos. Enviou cartas a todos os judeus das províncias do rei Assuero, próximas ou longínquas,"},{"Id":153,"IdVerse":21,"IdChapter":9,"IdBook":17,"TextVerse":"para lhes ordenar que celebrassem cada ano o dia catorze e o dia quinze do mês de Adar,"},{"Id":154,"IdVerse":22,"IdChapter":9,"IdBook":17,"TextVerse":"como sendo dias em que tinham sido postos a salvo dos ataques de seus inimigos, e mês em que sua angústia tinha sido trocada em alegria e sua dor em felicidade. Deviam, pois, nesses dias oferecer alegres banquetes, dar-se presentes e praticar generosidade com os pobres."},{"Id":155,"IdVerse":23,"IdChapter":9,"IdBook":17,"TextVerse":"Os judeus erigiram em costume o que tinham feito na primeira vez e o que Mardoqueu lhes tinha mandado."},{"Id":156,"IdVerse":24,"IdChapter":9,"IdBook":17,"TextVerse":"Porque Amã, filho de Amedata, o agagita, o opressor dos judeus, tinha resolvido perdê-los, e lançado {contra eles} o pur, isto é, a sorte, para exterminá-los e destruí-los."},{"Id":157,"IdVerse":25,"IdChapter":9,"IdBook":17,"TextVerse":"Mas quando Ester se apresentou diante do rei, este ordenou por escrito que a perversa maquinação, tramada contra os judeus, recaísse sobre a cabeça de seu autor e que este e seus filhos fossem suspensos à forca."},{"Id":158,"IdVerse":26,"IdChapter":9,"IdBook":17,"TextVerse":"É por isso que se chamam esses dias Purim, da palavra pur. Assim, conforme o conteúdo dessa carta, conforme o que eles mesmos tinham visto e o que lhes tinha acontecido,"},{"Id":159,"IdVerse":27,"IdChapter":9,"IdBook":17,"TextVerse":"os judeus instituíram e estabeleceram para si, para sua posteridade e para seus adeptos, o costume irrevogável de celebrar anualmente esses dois dias, segundo a forma prescrita e no tempo marcado."},{"Id":160,"IdVerse":28,"IdChapter":9,"IdBook":17,"TextVerse":"Esses dias deviam ser recordados e celebrados de geração em geração, em cada família, em cada província e em cada cidade. Jamais poderiam ser abolidos esses dias dos Purim entre os judeus, nem sua recordação se apagar entre seus descendentes."},{"Id":161,"IdVerse":29,"IdChapter":9,"IdBook":17,"TextVerse":"A rainha Ester, filha de Abigail, e o judeu Mardoqueu escreveram uma segunda vez com insistência para confirmar a carta sobre os Purim."},{"Id":162,"IdVerse":30,"IdChapter":9,"IdBook":17,"TextVerse":"Depois enviaram a todos os judeus das cento e vinte e sete províncias do rei Assuero cartas com palavras de paz,"},{"Id":163,"IdVerse":31,"IdChapter":9,"IdBook":17,"TextVerse":"e a recomendação de celebrarem fielmente esses dias dos Purim no tempo marcado, como o judeu Mardoqueu e a rainha Ester os tinham instituído, e como eles tinham estabelecido, tanto para si mesmos, como para seus descendentes, com os jejuns e as lamentações."},{"Id":164,"IdVerse":32,"IdChapter":9,"IdBook":17,"TextVerse":"Desse modo, a ordem de Ester confirmou a instituição dos Purim, e tudo isso foi consignado num livro."},{"Id":165,"IdVerse":1,"IdChapter":10,"IdBook":17,"TextVerse":"O rei Assuero impôs um tributo sobre o continente e sobre as ilhas do mar."},{"Id":166,"IdVerse":2,"IdChapter":10,"IdBook":17,"TextVerse":"Tudo o que concerne a seu poder e suas façanhas e os detalhes sobre a elevação de Mardoqueu pelo rei estão escritos no livro das Crônicas dos reis dos medos e dos persas."},{"Id":167,"IdVerse":3,"IdChapter":10,"IdBook":17,"TextVerse":"Porque o judeu Mardoqueu era o primeiro depois do rei Assuero. Ele gozava de grande consideração entre os judeus e era amado pela multidão de seus irmãos. Procurava o bem de seu povo e falava a favor da felicidade de toda a sua nação."}]