[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":20,"TextVerse":"Provérbios de Salomão, filho de Davi, rei de Israel,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":20,"TextVerse":"para conhecer a sabedoria e a instrução, para compreender as palavras sensatas,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":20,"TextVerse":"para adquirir as lições do bom senso, da justiça, da eqüidade e da retidão;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":20,"TextVerse":"para dar aos simples o discernimento, ao adolescente a ciência e a reflexão."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":20,"TextVerse":"Que o sábio escute, e aumentará seu saber, e o homem inteligente adquirirá prudência"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":20,"TextVerse":"para compreender os provérbios, as alegorias, as máximas dos sábios e seus enigmas."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":20,"TextVerse":"O temor do Senhor é o princípio da sabedoria. Os insensatos desprezam a sabedoria e a instrução."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":20,"TextVerse":"Ouve, meu filho, a instrução de teu pai: não desprezes o ensinamento de tua mãe."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":20,"TextVerse":"Isto será, pois, um diadema de graça para tua cabeça e um colar para teu pescoço."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":20,"TextVerse":"Meu filho, se pecadores te quiserem seduzir, não consintas;"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":20,"TextVerse":"se te disserem: Vem conosco, faremos emboscadas, para {derramar} sangue, armaremos ciladas ao inocente, sem motivo,"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":20,"TextVerse":"como a região dos mortos devoremo-lo vivo, inteiro, como aquele que desce à cova."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":20,"TextVerse":"Nós acharemos toda a sorte de coisas preciosas, nós encheremos nossas casas de despojos."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":20,"TextVerse":"Tu desfrutarás tua parte conosco, uma só será a bolsa comum de todos nós!"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":20,"TextVerse":"Oh, não andes com eles, afasta teus passos de suas sendas,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":20,"TextVerse":"porque seus passos se dirigem para o mal, e se apressam a derramar sangue."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":20,"TextVerse":"Debalde se lança a rede diante daquele que tem asas."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":20,"TextVerse":"Eles mesmos armam emboscadas contra seu próprio sangue e se enganam a si mesmos."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":20,"TextVerse":"Tal é a sorte de todo homem ávido de riqueza: arrebata a vida àquele que a detém."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":20,"TextVerse":"A Sabedoria clama nas ruas, eleva sua voz na praça,"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":20,"TextVerse":"clama nas esquinas da encruzilhada, à entrada das portas da cidade ela faz ouvir sua voz: e até quando os que zombam se comprazerão na zombaria?"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":20,"TextVerse":"Até quando, insensatos, amareis a tolice, e os tolos odiarão a ciência?"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":20,"TextVerse":"Convertei-vos às minhas admoestações, espalharei sobre vós o meu espírito, ensinar-vos-ei minhas palavras."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":20,"TextVerse":"Uma vez que recusastes o meu chamado e ninguém prestou atenção quando estendi a mão,"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":20,"TextVerse":"uma vez que negligenciastes todos os meus conselhos e não destes ouvidos às minhas admoestações,"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":20,"TextVerse":"também eu me rirei do vosso infortúnio e zombarei, quando vos sobrevier um terror,"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":20,"TextVerse":"quando vier sobre vós um pânico, como furacão; quando se abater sobre vós a calamidade, como a tempestade; e quando caírem sobre vós tribulação e angústia."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":20,"TextVerse":"Então me chamarão, mas não responderei; procurar-me-ão, mas não atenderei."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":20,"TextVerse":"Porque detestam a ciência sem lhe antepor o temor do Senhor,"},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":20,"TextVerse":"porque repelem meus conselhos com desprezo às minhas exortações;"},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":20,"TextVerse":"comerão do fruto dos seus erros e se saciarão com seus planos,"},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":20,"TextVerse":"porque a apostasia dos tolos os mata e o desleixo dos insensatos os perde."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":20,"TextVerse":"Aquele que me escuta, porém, habitará com segurança, viverá tranqüilo, sem recear dano algum."},{"Id":34,"IdVerse":1,"IdChapter":2,"IdBook":20,"TextVerse":"Meu filho, se acolheres minhas palavras e guardares com carinho meus preceitos,"},{"Id":35,"IdVerse":2,"IdChapter":2,"IdBook":20,"TextVerse":"ouvindo com atenção a sabedoria e inclinando teu coração para o entendimento;"},{"Id":36,"IdVerse":3,"IdChapter":2,"IdBook":20,"TextVerse":"se tu apelares à penetração, se invocares a inteligência,"},{"Id":37,"IdVerse":4,"IdChapter":2,"IdBook":20,"TextVerse":"buscando-a como se procura a prata; se a pesquisares como um tesouro,"},{"Id":38,"IdVerse":5,"IdChapter":2,"IdBook":20,"TextVerse":"então compreenderás o temor do Senhor, e descobrirás o conhecimento de Deus,"},{"Id":39,"IdVerse":6,"IdChapter":2,"IdBook":20,"TextVerse":"porque o Senhor é quem dá a sabedoria, e de sua boca é que procedem a ciência e a prudência."},{"Id":40,"IdVerse":7,"IdChapter":2,"IdBook":20,"TextVerse":"Ele reserva para os retos a salvação e é um escudo para os que caminham com integridade;"},{"Id":41,"IdVerse":8,"IdChapter":2,"IdBook":20,"TextVerse":"protege as sendas da retidão e guarda o caminho de seus fiéis."},{"Id":42,"IdVerse":9,"IdChapter":2,"IdBook":20,"TextVerse":"Então compreenderás a justiça e a eqüidade, a retidão e todos os caminhos que conduzem ao bem."},{"Id":43,"IdVerse":10,"IdChapter":2,"IdBook":20,"TextVerse":"Quando a sabedoria penetrar em teu coração e o saber deleitar a tua alma,"},{"Id":44,"IdVerse":11,"IdChapter":2,"IdBook":20,"TextVerse":"a reflexão velará sobre ti, amparar-te-á a razão,"},{"Id":45,"IdVerse":12,"IdChapter":2,"IdBook":20,"TextVerse":"para preservar-te do mau caminho, do homem de conversas tortuosas"},{"Id":46,"IdVerse":13,"IdChapter":2,"IdBook":20,"TextVerse":"que abandona o caminho reto para percorrer caminhos tenebrosos;"},{"Id":47,"IdVerse":14,"IdChapter":2,"IdBook":20,"TextVerse":"que se compraz em praticar o mal e se alegra com a maldade;"},{"Id":48,"IdVerse":15,"IdChapter":2,"IdBook":20,"TextVerse":"do homem cujos caminhos são tortuosos e os trilhos sinuosos."},{"Id":49,"IdVerse":16,"IdChapter":2,"IdBook":20,"TextVerse":"Ela te preservará da mulher alheia, da estranha que emprega palavras lisonjeiras,"},{"Id":50,"IdVerse":17,"IdChapter":2,"IdBook":20,"TextVerse":"que abandona o esposo de sua juventude e se esquece da aliança de seu Deus."},{"Id":51,"IdVerse":18,"IdChapter":2,"IdBook":20,"TextVerse":"Sua casa declina para a morte, seu caminho leva aos lugares sombrios;"},{"Id":52,"IdVerse":19,"IdChapter":2,"IdBook":20,"TextVerse":"não retornam os que a buscam, nem encontram as veredas da vida."},{"Id":53,"IdVerse":20,"IdChapter":2,"IdBook":20,"TextVerse":"Assim tu caminharás pela estrada dos bons e seguirás as pegadas dos justos,"},{"Id":54,"IdVerse":21,"IdChapter":2,"IdBook":20,"TextVerse":"porque os homens retos habitarão a terra, e os homens íntegros nela permanecerão,"},{"Id":55,"IdVerse":22,"IdChapter":2,"IdBook":20,"TextVerse":"enquanto os maus serão arrancados da terra e os pérfidos dela serão exterminados."},{"Id":56,"IdVerse":1,"IdChapter":3,"IdBook":20,"TextVerse":"Meu filho, não te esqueças de meu ensinamento e guarda meus preceitos em teu coração"},{"Id":57,"IdVerse":2,"IdChapter":3,"IdBook":20,"TextVerse":"porque, com longos dias e anos de vida, assegurar-te-ão eles a felicidade."},{"Id":58,"IdVerse":3,"IdChapter":3,"IdBook":20,"TextVerse":"Oxalá a bondade e a fidelidade não se afastem de ti! Ata-as ao teu pescoço, grava-as em teu coração!"},{"Id":59,"IdVerse":4,"IdChapter":3,"IdBook":20,"TextVerse":"Assim obterás graça e reputação aos olhos de Deus e dos homens."},{"Id":60,"IdVerse":5,"IdChapter":3,"IdBook":20,"TextVerse":"Que teu coração deposite toda a sua confiança no Senhor! Não te firmes em tua própria sabedoria!"},{"Id":61,"IdVerse":6,"IdChapter":3,"IdBook":20,"TextVerse":"Sejam quais forem os teus caminhos, pensa nele, e ele aplainará tuas sendas."},{"Id":62,"IdVerse":7,"IdChapter":3,"IdBook":20,"TextVerse":"Não sejas sábio aos teus próprios olhos, teme o Senhor e afasta-te do mal."},{"Id":63,"IdVerse":8,"IdChapter":3,"IdBook":20,"TextVerse":"Isto será saúde para teu corpo e refrigério para teus ossos."},{"Id":64,"IdVerse":9,"IdChapter":3,"IdBook":20,"TextVerse":"Honra o Senhor com teus haveres, e com as primícias de todas as tuas colheitas."},{"Id":65,"IdVerse":10,"IdChapter":3,"IdBook":20,"TextVerse":"Então, teus celeiros se abarrotarão de trigo e teus lagares transbordarão de vinho."},{"Id":66,"IdVerse":11,"IdChapter":3,"IdBook":20,"TextVerse":"Meu filho, não desprezes a correção do Senhor, nem te espantes de que ele te repreenda,"},{"Id":67,"IdVerse":12,"IdChapter":3,"IdBook":20,"TextVerse":"porque o Senhor castiga aquele a quem ama, e pune o filho a quem muito estima."},{"Id":68,"IdVerse":13,"IdChapter":3,"IdBook":20,"TextVerse":"Feliz do homem que encontrou a sabedoria, daquele que adquiriu a inteligência,"},{"Id":69,"IdVerse":14,"IdChapter":3,"IdBook":20,"TextVerse":"porque mais vale este lucro que o da prata, e o fruto que se obtém é melhor que o fino ouro."},{"Id":70,"IdVerse":15,"IdChapter":3,"IdBook":20,"TextVerse":"Ela é mais preciosa que as pérolas, jóia alguma a pode igualar."},{"Id":71,"IdVerse":16,"IdChapter":3,"IdBook":20,"TextVerse":"Na mão direita ela sustenta uma longa vida; na esquerda, riqueza e glória."},{"Id":72,"IdVerse":17,"IdChapter":3,"IdBook":20,"TextVerse":"Seus caminhos estão semeados de delícias. Suas veredas são pacíficas."},{"Id":73,"IdVerse":18,"IdChapter":3,"IdBook":20,"TextVerse":"É uma árvore de vida para aqueles que lançarem mãos dela. Quem a ela se apega é um homem feliz."},{"Id":74,"IdVerse":19,"IdChapter":3,"IdBook":20,"TextVerse":"Foi pela sabedoria que o Senhor criou a terra, foi com inteligência que ele formou os céus."},{"Id":75,"IdVerse":20,"IdChapter":3,"IdBook":20,"TextVerse":"Foi pela ciência que se fenderam os abismos, por ela as nuvens destilam o orvalho."},{"Id":76,"IdVerse":21,"IdChapter":3,"IdBook":20,"TextVerse":"Meu filho, guarda a sabedoria e a reflexão, não as percas de vista."},{"Id":77,"IdVerse":22,"IdChapter":3,"IdBook":20,"TextVerse":"Elas serão a vida de tua alma e um adorno para teu pescoço."},{"Id":78,"IdVerse":23,"IdChapter":3,"IdBook":20,"TextVerse":"Então caminharás com segurança, sem que o teu pé tropece."},{"Id":79,"IdVerse":24,"IdChapter":3,"IdBook":20,"TextVerse":"Se te deitares, não terás medo. Uma vez deitado, teu sono será doce."},{"Id":80,"IdVerse":25,"IdChapter":3,"IdBook":20,"TextVerse":"Não terás a recear nem terrores repentinos, nem a tempestade que cai sobre os ímpios,"},{"Id":81,"IdVerse":26,"IdChapter":3,"IdBook":20,"TextVerse":"porque o Senhor é tua segurança e preservará teu pé de toda cilada."},{"Id":82,"IdVerse":27,"IdChapter":3,"IdBook":20,"TextVerse":"Não negues um benefício a quem o solicita, quando está em teu poder conceder-lho."},{"Id":83,"IdVerse":28,"IdChapter":3,"IdBook":20,"TextVerse":"Não digas ao teu próximo: Vai, volta depois! Eu te darei amanhã, quando dispões de meios."},{"Id":84,"IdVerse":29,"IdChapter":3,"IdBook":20,"TextVerse":"Não maquines o mal contra teu vizinho, quando ele habita com toda a confiança perto de ti."},{"Id":85,"IdVerse":30,"IdChapter":3,"IdBook":20,"TextVerse":"Não litigues com alguém sem ter motivo, se esse alguém não te fez mal algum."},{"Id":86,"IdVerse":31,"IdChapter":3,"IdBook":20,"TextVerse":"Não invejes o homem violento, nem adotes o seu procedimento,"},{"Id":87,"IdVerse":32,"IdChapter":3,"IdBook":20,"TextVerse":"porque o Senhor detesta o que procede mal, mas reserva sua intimidade para os homens retos."},{"Id":88,"IdVerse":33,"IdChapter":3,"IdBook":20,"TextVerse":"Sobre a casa do ímpio pesa a maldição divina, a bênção do Senhor repousa sobre a habitação do justo."},{"Id":89,"IdVerse":34,"IdChapter":3,"IdBook":20,"TextVerse":"Se ele escarnece dos zombadores, concede a graça aos humildes."},{"Id":90,"IdVerse":35,"IdChapter":3,"IdBook":20,"TextVerse":"A glória será o prêmio do sábio, a ignomínia será a herança dos insensatos."},{"Id":91,"IdVerse":1,"IdChapter":4,"IdBook":20,"TextVerse":"Ouvi, filhos meus, a instrução de um pai; sede atentos, para adquirir a inteligência,"},{"Id":92,"IdVerse":2,"IdChapter":4,"IdBook":20,"TextVerse":"porque é sã a doutrina que eu vos dou; não abandoneis o meu ensino."},{"Id":93,"IdVerse":3,"IdChapter":4,"IdBook":20,"TextVerse":"Fui um {verdadeiro} filho para meu pai, terno e amado junto de minha mãe."},{"Id":94,"IdVerse":4,"IdChapter":4,"IdBook":20,"TextVerse":"Deu-me ele este conselho: Que teu coração retenha minhas palavras; guarda meus preceitos e viverás."},{"Id":95,"IdVerse":5,"IdChapter":4,"IdBook":20,"TextVerse":"Adquire sabedoria, adquire perspicácia, não te esqueças de nada, não te desvies de meus conselhos."},{"Id":96,"IdVerse":6,"IdChapter":4,"IdBook":20,"TextVerse":"Não abandones a sabedoria, ela te guardará; ama-a, ela te protegerá."},{"Id":97,"IdVerse":7,"IdChapter":4,"IdBook":20,"TextVerse":"Eis o princípio da sabedoria: adquire a sabedoria. Adquire a inteligência em troca de tudo o que possuis."},{"Id":98,"IdVerse":8,"IdChapter":4,"IdBook":20,"TextVerse":"Tem-na em grande estima, ela te exaltará, glorificar-te-á quando a abraçares,"},{"Id":99,"IdVerse":9,"IdChapter":4,"IdBook":20,"TextVerse":"colocará sobre tua fronte uma graciosa coroa, outorgar-te-á um magnífico diadema."},{"Id":100,"IdVerse":10,"IdChapter":4,"IdBook":20,"TextVerse":"Ouve, meu filho, recebe minhas palavras e se multiplicarão os anos de tua vida."},{"Id":101,"IdVerse":11,"IdChapter":4,"IdBook":20,"TextVerse":"É o caminho da sabedoria que te mostro, é pela senda da retidão que eu te guiarei."},{"Id":102,"IdVerse":12,"IdChapter":4,"IdBook":20,"TextVerse":"Se nela caminhares, teus passos não serão dificultosos; se correres, não tropeçarás."},{"Id":103,"IdVerse":13,"IdChapter":4,"IdBook":20,"TextVerse":"Aferra-te à instrução, não a soltes, guarda-a, porque ela é tua vida."},{"Id":104,"IdVerse":14,"IdChapter":4,"IdBook":20,"TextVerse":"Na estrada dos ímpios não te embrenhes, não sigas pelo caminho dos maus."},{"Id":105,"IdVerse":15,"IdChapter":4,"IdBook":20,"TextVerse":"Evita-o, não passes por ele, desvia-te e toma outro,"},{"Id":106,"IdVerse":16,"IdChapter":4,"IdBook":20,"TextVerse":"Porque eles não dormiriam sem antes haverem praticado o mal, não conciliariam o sono se não tivessem feito cair alguém,"},{"Id":107,"IdVerse":17,"IdChapter":4,"IdBook":20,"TextVerse":"tanto mais que a maldade é o pão que comem e a violência, o vinho que bebem."},{"Id":108,"IdVerse":18,"IdChapter":4,"IdBook":20,"TextVerse":"Mas a vereda dos justos é como a aurora, cujo brilho cresce até o dia pleno."},{"Id":109,"IdVerse":19,"IdChapter":4,"IdBook":20,"TextVerse":"A estrada dos iníquos é tenebrosa, não percebem aquilo em que hão de tropeçar."},{"Id":110,"IdVerse":20,"IdChapter":4,"IdBook":20,"TextVerse":"Meu filho, ouve as minhas palavras, inclina teu ouvido aos meus discursos."},{"Id":111,"IdVerse":21,"IdChapter":4,"IdBook":20,"TextVerse":"Que eles não se afastem dos teus olhos, conserva-os no íntimo do teu coração,"},{"Id":112,"IdVerse":22,"IdChapter":4,"IdBook":20,"TextVerse":"pois são vida para aqueles que os encontram, saúde para todo corpo."},{"Id":113,"IdVerse":23,"IdChapter":4,"IdBook":20,"TextVerse":"Guarda teu coração acima de todas as outras coisas, porque dele brotam todas as fontes da vida."},{"Id":114,"IdVerse":24,"IdChapter":4,"IdBook":20,"TextVerse":"Preserva tua boca da malignidade, longe de teus lábios a falsidade!"},{"Id":115,"IdVerse":25,"IdChapter":4,"IdBook":20,"TextVerse":"Que teus olhos vejam de frente e que tua vista perceba o que há diante de ti!"},{"Id":116,"IdVerse":26,"IdChapter":4,"IdBook":20,"TextVerse":"Examina o caminho onde colocas os pés e que sejam sempre retos!"},{"Id":117,"IdVerse":27,"IdChapter":4,"IdBook":20,"TextVerse":"Não te desvies nem para a direita nem para a esquerda, e retira teu pé do mal."},{"Id":118,"IdVerse":1,"IdChapter":5,"IdBook":20,"TextVerse":"Meu filho, atende à minha sabedoria, presta atenção à minha razão,"},{"Id":119,"IdVerse":2,"IdChapter":5,"IdBook":20,"TextVerse":"a fim de conservares o sentido das coisas e guardares a ciência em teus lábios."},{"Id":120,"IdVerse":3,"IdChapter":5,"IdBook":20,"TextVerse":"Porque os lábios da mulher alheia destilam o mel; seu paladar é mais oleoso que o azeite."},{"Id":121,"IdVerse":4,"IdChapter":5,"IdBook":20,"TextVerse":"No fim, porém, é amarga como o absinto, aguda como a espada de dois gumes."},{"Id":122,"IdVerse":5,"IdChapter":5,"IdBook":20,"TextVerse":"Seus pés se encaminham para a morte, seus passos atingem a região dos mortos."},{"Id":123,"IdVerse":6,"IdChapter":5,"IdBook":20,"TextVerse":"Longe de andarem pela vereda da vida, seus passos se extraviam, sem saber para onde."},{"Id":124,"IdVerse":7,"IdChapter":5,"IdBook":20,"TextVerse":"Escutai-me, pois, meus filhos, não vos aparteis das palavras de minha boca."},{"Id":125,"IdVerse":8,"IdChapter":5,"IdBook":20,"TextVerse":"Afasta dela teu caminho, não te aproximes da porta de sua casa,"},{"Id":126,"IdVerse":9,"IdChapter":5,"IdBook":20,"TextVerse":"para que não seja entregue a outros tua fortuna e tua vida a um homem cruel;"},{"Id":127,"IdVerse":10,"IdChapter":5,"IdBook":20,"TextVerse":"para que estranhos não se fartem de teus haveres e o fruto de teu trabalho não passe para a casa alheia;"},{"Id":128,"IdVerse":11,"IdChapter":5,"IdBook":20,"TextVerse":"para que não gemas no fim, quando forem consumidas tuas carnes e teu corpo"},{"Id":129,"IdVerse":12,"IdChapter":5,"IdBook":20,"TextVerse":"e tiveres que dizer: Por que odiei a disciplina, e meu coração desdenhou a correção?"},{"Id":130,"IdVerse":13,"IdChapter":5,"IdBook":20,"TextVerse":"Por que não ouvi a voz de meus mestres, nem dei ouvido aos meus educadores?"},{"Id":131,"IdVerse":14,"IdChapter":5,"IdBook":20,"TextVerse":"Por pouco eu chegaria ao cúmulo da desgraça no meio da assembléia do povo."},{"Id":132,"IdVerse":15,"IdChapter":5,"IdBook":20,"TextVerse":"Bebe a água do teu poço e das correntes de tua cisterna."},{"Id":133,"IdVerse":16,"IdChapter":5,"IdBook":20,"TextVerse":"Derramar-se-ão tuas fontes por fora e teus arroios nas ruas?"},{"Id":134,"IdVerse":17,"IdChapter":5,"IdBook":20,"TextVerse":"Sejam eles para ti só, sem que os estranhos neles tomem parte."},{"Id":135,"IdVerse":18,"IdChapter":5,"IdBook":20,"TextVerse":"Seja bendita a tua fonte! Regozija-te com a mulher de tua juventude,"},{"Id":136,"IdVerse":19,"IdChapter":5,"IdBook":20,"TextVerse":"corça de amor, serva encantadora. Que sejas sempre embriagado com seus encantos e que seus amores te embriaguem sem cessar!"},{"Id":137,"IdVerse":20,"IdChapter":5,"IdBook":20,"TextVerse":"Por que hás de te enamorar de uma alheia e abraçar o seio de uma estranha?"},{"Id":138,"IdVerse":21,"IdChapter":5,"IdBook":20,"TextVerse":"Pois o Senhor olha os caminhos dos homens e observa todas as suas veredas."},{"Id":139,"IdVerse":22,"IdChapter":5,"IdBook":20,"TextVerse":"O homem será preso por suas próprias faltas e ligado com as cadeias de seu pecado."},{"Id":140,"IdVerse":23,"IdChapter":5,"IdBook":20,"TextVerse":"Perecerá por falta de correção e se desviará pelo excesso de sua loucura."},{"Id":141,"IdVerse":1,"IdChapter":6,"IdBook":20,"TextVerse":"Meu filho, se ficaste por fiador do teu próximo, se estendeste a mão a um estranho,"},{"Id":142,"IdVerse":2,"IdChapter":6,"IdBook":20,"TextVerse":"se te ligaste com as palavras de teus lábios, se ficaste cativo com a tua própria linguagem,"},{"Id":143,"IdVerse":3,"IdChapter":6,"IdBook":20,"TextVerse":"faze, pois, meu filho, o que te digo: livra-te, pois caíste nas mãos do teu próximo; vai, apressa-te, solicita-o com instância,"},{"Id":144,"IdVerse":4,"IdChapter":6,"IdBook":20,"TextVerse":"não concedas sono aos teus olhos, nem repouso às tuas pálpebras."},{"Id":145,"IdVerse":5,"IdChapter":6,"IdBook":20,"TextVerse":"Salva-te como a gazela {do caçador}, e como o pássaro das mãos do que arma laços."},{"Id":146,"IdVerse":6,"IdChapter":6,"IdBook":20,"TextVerse":"Vai, ó preguiçoso, ter com a formiga, observa seu proceder e torna-te sábio:"},{"Id":147,"IdVerse":7,"IdChapter":6,"IdBook":20,"TextVerse":"ela não tem chefe, nem inspetor, nem mestre;"},{"Id":148,"IdVerse":8,"IdChapter":6,"IdBook":20,"TextVerse":"prepara no verão sua provisão, apanha no tempo da ceifa sua comida."},{"Id":149,"IdVerse":9,"IdChapter":6,"IdBook":20,"TextVerse":"Até quando, ó preguiçoso, dormirás? Quando te levantarás de teu sono?"},{"Id":150,"IdVerse":10,"IdChapter":6,"IdBook":20,"TextVerse":"Um pouco para dormir, outro pouco para dormitar, outro pouco para cruzar as mãos no seu leito,"},{"Id":151,"IdVerse":11,"IdChapter":6,"IdBook":20,"TextVerse":"e a indigência virá sobre ti como um ladrão; a pobreza, como um homem armado."},{"Id":152,"IdVerse":12,"IdChapter":6,"IdBook":20,"TextVerse":"É um homem perverso, um iníquo aquele que caminha com falsidade na boca;"},{"Id":153,"IdVerse":13,"IdChapter":6,"IdBook":20,"TextVerse":"pisca os olhos, bate com o pé, faz sinais com os dedos;"},{"Id":154,"IdVerse":14,"IdChapter":6,"IdBook":20,"TextVerse":"só há perversidade em seu coração, não cessa de maquinar o mal, e de semear questões."},{"Id":155,"IdVerse":15,"IdChapter":6,"IdBook":20,"TextVerse":"Por isso, repentinamente, virá sua ruína, de improviso ficará irremediavelmente quebrantado."},{"Id":156,"IdVerse":16,"IdChapter":6,"IdBook":20,"TextVerse":"Seis coisas há que o Senhor odeia e uma sétima que lhe é uma abominação:"},{"Id":157,"IdVerse":17,"IdChapter":6,"IdBook":20,"TextVerse":"olhos altivos, língua mentirosa, mãos que derramam sangue inocente,"},{"Id":158,"IdVerse":18,"IdChapter":6,"IdBook":20,"TextVerse":"um coração que maquina projetos perversos, pés pressurosos em correr ao mal,"},{"Id":159,"IdVerse":19,"IdChapter":6,"IdBook":20,"TextVerse":"um falso testemunho que profere mentiras e aquele que semeia discórdias entre irmãos."},{"Id":160,"IdVerse":20,"IdChapter":6,"IdBook":20,"TextVerse":"Guarda, filho meu, os preceitos de teu pai, não desprezes o ensinamento de tua mãe."},{"Id":161,"IdVerse":21,"IdChapter":6,"IdBook":20,"TextVerse":"Traze-os constantemente ligados ao teu coração e presos ao teu pescoço."},{"Id":162,"IdVerse":22,"IdChapter":6,"IdBook":20,"TextVerse":"Servir-te-ão de guia ao caminhares, de guarda ao dormires e falarão contigo ao despertares,"},{"Id":163,"IdVerse":23,"IdChapter":6,"IdBook":20,"TextVerse":"porque o preceito é uma tocha, o ensinamento é uma luz, a correção e a disciplina são o caminho da vida,"},{"Id":164,"IdVerse":24,"IdChapter":6,"IdBook":20,"TextVerse":"para te preservar da mulher corrupta e da língua lisonjeira da estranha."},{"Id":165,"IdVerse":25,"IdChapter":6,"IdBook":20,"TextVerse":"Não cobices sua formosura em teu coração, não te deixes prender por seus olhares;"},{"Id":166,"IdVerse":26,"IdChapter":6,"IdBook":20,"TextVerse":"por uma meretriz o homem se reduz a um pedaço de pão, e a mulher adúltera arrebata a vida preciosa do homem."},{"Id":167,"IdVerse":27,"IdChapter":6,"IdBook":20,"TextVerse":"Porventura pode alguém esconder fogo em seu seio sem que suas vestes se inflamem?"},{"Id":168,"IdVerse":28,"IdChapter":6,"IdBook":20,"TextVerse":"Pode caminhar sobre brasas sem que seus pés se queimem?"},{"Id":169,"IdVerse":29,"IdChapter":6,"IdBook":20,"TextVerse":"Assim o que vai para junto da mulher do seu próximo não ficará impune depois de a tocar."},{"Id":170,"IdVerse":30,"IdChapter":6,"IdBook":20,"TextVerse":"Não se despreza o ladrão que furta para satisfazer seu apetite, quando tem fome;"},{"Id":171,"IdVerse":31,"IdChapter":6,"IdBook":20,"TextVerse":"se for preso, restituirá sete vezes mais e entregará todos os bens de sua casa."},{"Id":172,"IdVerse":32,"IdChapter":6,"IdBook":20,"TextVerse":"Quem comete adultério carece de senso, é por sua própria culpa que um homem assim procede."},{"Id":173,"IdVerse":33,"IdChapter":6,"IdBook":20,"TextVerse":"Só encontrará infâmia e ignomínia e seu opróbrio não se apagará,"},{"Id":174,"IdVerse":34,"IdChapter":6,"IdBook":20,"TextVerse":"porque o marido, furioso e ciumento, não perdoará no dia da vingança,"},{"Id":175,"IdVerse":35,"IdChapter":6,"IdBook":20,"TextVerse":"não se aplacará por resgate algum, nem aceitará nada, se multiplicares os presentes."},{"Id":176,"IdVerse":1,"IdChapter":7,"IdBook":20,"TextVerse":"Meu filho, guarda minhas palavras, conserva contigo meus preceitos. Observa meus mandamentos e viverás."},{"Id":177,"IdVerse":2,"IdChapter":7,"IdBook":20,"TextVerse":"Guarda meus ensinamentos como a pupila de teus olhos."},{"Id":178,"IdVerse":3,"IdChapter":7,"IdBook":20,"TextVerse":"Traze-os ligados aos teus dedos, grava-os em teu coração."},{"Id":179,"IdVerse":4,"IdChapter":7,"IdBook":20,"TextVerse":"Dize à sabedoria: Tu és minha irmã, e chama a inteligência minha amiga,"},{"Id":180,"IdVerse":5,"IdChapter":7,"IdBook":20,"TextVerse":"para que elas te guardem da mulher alheia, da estranha que tem palavras lúbricas."},{"Id":181,"IdVerse":6,"IdChapter":7,"IdBook":20,"TextVerse":"Estava eu atrás da janela de minha casa, olhava por entre as grades."},{"Id":182,"IdVerse":7,"IdChapter":7,"IdBook":20,"TextVerse":"Vi entre os imprudentes, entre os jovens, um adolescente incauto:"},{"Id":183,"IdVerse":8,"IdChapter":7,"IdBook":20,"TextVerse":"passava ele na rua perto da morada de uma destas mulheres e entrava na casa dela."},{"Id":184,"IdVerse":9,"IdChapter":7,"IdBook":20,"TextVerse":"Era ao anoitecer, na hora em que surge a obscuridade da noite."},{"Id":185,"IdVerse":10,"IdChapter":7,"IdBook":20,"TextVerse":"Eis que uma mulher sai-lhe ao encontro, ornada como uma prostituta e o coração dissimulado."},{"Id":186,"IdVerse":11,"IdChapter":7,"IdBook":20,"TextVerse":"Inquieta e impaciente, seus pés não podem parar em casa;"},{"Id":187,"IdVerse":12,"IdChapter":7,"IdBook":20,"TextVerse":"umas vezes na rua, outras na praça, em todos os cantos ela está de emboscada."},{"Id":188,"IdVerse":13,"IdChapter":7,"IdBook":20,"TextVerse":"Abraça o jovem e o beija, e com um semblante descarado diz-lhe:"},{"Id":189,"IdVerse":14,"IdChapter":7,"IdBook":20,"TextVerse":"Tinha que oferecer sacrifícios pacíficos, hoje cumpri meu voto."},{"Id":190,"IdVerse":15,"IdChapter":7,"IdBook":20,"TextVerse":"Por isso saí ao teu encontro para te procurar! E achei-te!"},{"Id":191,"IdVerse":16,"IdChapter":7,"IdBook":20,"TextVerse":"Ornei minha cama com tapetes, com estofos recamados de rendas do Egito."},{"Id":192,"IdVerse":17,"IdChapter":7,"IdBook":20,"TextVerse":"Perfumei meu leito com mirra, com aloés e cinamomo."},{"Id":193,"IdVerse":18,"IdChapter":7,"IdBook":20,"TextVerse":"Vem! Embriaguemo-nos de amor até o amanhecer, desfrutemos as delícias da voluptuosidade;"},{"Id":194,"IdVerse":19,"IdChapter":7,"IdBook":20,"TextVerse":"pois o marido não está em casa: partiu para uma longa viagem,"},{"Id":195,"IdVerse":20,"IdChapter":7,"IdBook":20,"TextVerse":"levou consigo uma bolsa cheia de dinheiro e só voltará lá pela lua cheia."},{"Id":196,"IdVerse":21,"IdChapter":7,"IdBook":20,"TextVerse":"Seduziu-o à força de palavras e arrastou-o com as lisonjas de seus lábios."},{"Id":197,"IdVerse":22,"IdChapter":7,"IdBook":20,"TextVerse":"Põe-se ele logo a segui-la, como um boi que é levado ao matadouro, como um cervo que se lança nas redes,"},{"Id":198,"IdVerse":23,"IdChapter":7,"IdBook":20,"TextVerse":"até que uma flecha lhe traspassa o fígado, como o pássaro que se precipita para o laço sem saber que se trata dum perigo para sua vida."},{"Id":199,"IdVerse":24,"IdChapter":7,"IdBook":20,"TextVerse":"E agora, meus filhos, ouvi-me, prestai atenção às minhas palavras."},{"Id":200,"IdVerse":25,"IdChapter":7,"IdBook":20,"TextVerse":"Que vosso coração não se deixe arrastar para seguir essa mulher, nem vos extravieis em suas veredas,"},{"Id":201,"IdVerse":26,"IdChapter":7,"IdBook":20,"TextVerse":"porque numerosos são os feridos por ela e considerável é a multidão de suas vítimas."},{"Id":202,"IdVerse":27,"IdChapter":7,"IdBook":20,"TextVerse":"Sua casa é o caminho da região dos mortos, que conduz às entranhas da morte."},{"Id":203,"IdVerse":1,"IdChapter":8,"IdBook":20,"TextVerse":"Por ventura não clama a Sabedoria e a inteligência não eleva a sua voz?"},{"Id":204,"IdVerse":2,"IdChapter":8,"IdBook":20,"TextVerse":"No cume das montanhas posta-se ela, e nas encruzilhadas dos caminhos."},{"Id":205,"IdVerse":3,"IdChapter":8,"IdBook":20,"TextVerse":"Alça sua voz na entrada das torres, junto às portas, nas proximidades da cidade."},{"Id":206,"IdVerse":4,"IdChapter":8,"IdBook":20,"TextVerse":"É a vós, ó homens, que eu apelo; minha voz se dirige aos filhos dos homens."},{"Id":207,"IdVerse":5,"IdChapter":8,"IdBook":20,"TextVerse":"Ó simples, aprendei a prudência, adquiri a inteligência, ó insensatos."},{"Id":208,"IdVerse":6,"IdChapter":8,"IdBook":20,"TextVerse":"Prestai atenção, pois! Coisas magníficas vos anuncio, de meus lábios só sairá retidão,"},{"Id":209,"IdVerse":7,"IdChapter":8,"IdBook":20,"TextVerse":"porque minha boca proclama a verdade e meus lábios detestam a iniqüidade."},{"Id":210,"IdVerse":8,"IdChapter":8,"IdBook":20,"TextVerse":"Todas as palavras de minha boca são justas, nelas nada há de falso nem de tortuoso."},{"Id":211,"IdVerse":9,"IdChapter":8,"IdBook":20,"TextVerse":"São claras para os que as entendem e retas para o que chegou à ciência."},{"Id":212,"IdVerse":10,"IdChapter":8,"IdBook":20,"TextVerse":"Recebei a instrução e não o dinheiro. Preferi a ciência ao fino ouro,"},{"Id":213,"IdVerse":11,"IdChapter":8,"IdBook":20,"TextVerse":"pois a Sabedoria vale mais que as pérolas e jóia alguma a pode igualar."},{"Id":214,"IdVerse":12,"IdChapter":8,"IdBook":20,"TextVerse":"Eu, a Sabedoria, sou amiga da prudência, possuo uma ciência profunda."},{"Id":215,"IdVerse":13,"IdChapter":8,"IdBook":20,"TextVerse":"O temor do Senhor é o ódio ao mal. Orgulho, arrogância, caminho perverso, boca mentirosa: eis o que eu detesto."},{"Id":216,"IdVerse":14,"IdChapter":8,"IdBook":20,"TextVerse":"Meu é o conselho e o bom êxito, minha a inteligência, minha a força."},{"Id":217,"IdVerse":15,"IdChapter":8,"IdBook":20,"TextVerse":"Por mim reinam os reis e os legisladores decretam a justiça;"},{"Id":218,"IdVerse":16,"IdChapter":8,"IdBook":20,"TextVerse":"por mim governam os magistrados e os magnatas regem a terra."},{"Id":219,"IdVerse":17,"IdChapter":8,"IdBook":20,"TextVerse":"Amo os que me amam. Quem me procura, encontra-me."},{"Id":220,"IdVerse":18,"IdChapter":8,"IdBook":20,"TextVerse":"Comigo estão a riqueza e a glória, os bens duráveis e a justiça."},{"Id":221,"IdVerse":19,"IdChapter":8,"IdBook":20,"TextVerse":"Mais precioso que o mais fino ouro é o meu fruto, meu produto tem mais valor que a mais fina prata."},{"Id":222,"IdVerse":20,"IdChapter":8,"IdBook":20,"TextVerse":"Sigo o caminho da justiça, no meio da senda da eqüidade."},{"Id":223,"IdVerse":21,"IdChapter":8,"IdBook":20,"TextVerse":"Deixo os meus haveres para os que me amam e acumulo seus tesouros."},{"Id":224,"IdVerse":22,"IdChapter":8,"IdBook":20,"TextVerse":"O Senhor me criou, como primícia de suas obras, desde o princípio, antes do começo da terra."},{"Id":225,"IdVerse":23,"IdChapter":8,"IdBook":20,"TextVerse":"Desde a eternidade fui formada, antes de suas obras dos tempos antigos."},{"Id":226,"IdVerse":24,"IdChapter":8,"IdBook":20,"TextVerse":"Ainda não havia abismo quando fui concebida, e ainda as fontes das águas não tinham brotado."},{"Id":227,"IdVerse":25,"IdChapter":8,"IdBook":20,"TextVerse":"Antes que assentados fossem os montes, antes dos outeiros, fui dada à luz;"},{"Id":228,"IdVerse":26,"IdChapter":8,"IdBook":20,"TextVerse":"antes que fossem feitos a terra e os campos e os primeiros elementos da poeira do mundo."},{"Id":229,"IdVerse":27,"IdChapter":8,"IdBook":20,"TextVerse":"Quando ele preparava os céus, ali estava eu; quando traçou o horizonte na superfície do abismo,"},{"Id":230,"IdVerse":28,"IdChapter":8,"IdBook":20,"TextVerse":"quando firmou as nuvens no alto, quando dominou as fontes do abismo,"},{"Id":231,"IdVerse":29,"IdChapter":8,"IdBook":20,"TextVerse":"quando impôs regras ao mar, para que suas águas não transpusessem os limites, quando assentou os fundamentos da terra,"},{"Id":232,"IdVerse":30,"IdChapter":8,"IdBook":20,"TextVerse":"junto a ele estava eu como artífice, brincando todo o tempo diante dele,"},{"Id":233,"IdVerse":31,"IdChapter":8,"IdBook":20,"TextVerse":"brincando sobre o globo de sua terra, achando as minhas delícias junto aos filhos dos homens."},{"Id":234,"IdVerse":32,"IdChapter":8,"IdBook":20,"TextVerse":"E agora, meus filhos, escutai-me: felizes aqueles que guardam os meus caminhos."},{"Id":235,"IdVerse":33,"IdChapter":8,"IdBook":20,"TextVerse":"Ouvi minha instrução para serdes sábios, não a rejeiteis."},{"Id":236,"IdVerse":34,"IdChapter":8,"IdBook":20,"TextVerse":"Feliz o homem que me ouve e que vela todos os dias à minha porta e guarda os umbrais de minha casa!"},{"Id":237,"IdVerse":35,"IdChapter":8,"IdBook":20,"TextVerse":"Pois quem me acha encontra a vida e alcança o favor do Senhor."},{"Id":238,"IdVerse":36,"IdChapter":8,"IdBook":20,"TextVerse":"Mas quem me ofende, prejudica-se a si mesmo; quem me odeia, ama a morte."},{"Id":239,"IdVerse":1,"IdChapter":9,"IdBook":20,"TextVerse":"A Sabedoria edificou sua casa, talhou sete colunas."},{"Id":240,"IdVerse":2,"IdChapter":9,"IdBook":20,"TextVerse":"Matou seus animais, preparou seu vinho e dispôs a mesa."},{"Id":241,"IdVerse":3,"IdChapter":9,"IdBook":20,"TextVerse":"Enviou servas, para que anunciassem nos pontos mais elevados da cidade:"},{"Id":242,"IdVerse":4,"IdChapter":9,"IdBook":20,"TextVerse":"Quem for simples apresente-se! Aos insensatos ela disse:"},{"Id":243,"IdVerse":5,"IdChapter":9,"IdBook":20,"TextVerse":"Vinde comer o meu pão e beber o vinho que preparei."},{"Id":244,"IdVerse":6,"IdChapter":9,"IdBook":20,"TextVerse":"Deixai a insensatez e vivereis; andai direito no caminho da inteligência!"},{"Id":245,"IdVerse":7,"IdChapter":9,"IdBook":20,"TextVerse":"Quem censura um mofador, atrai sobre si a zombaria; o que repreende o ímpio, arrisca-se a uma afronta."},{"Id":246,"IdVerse":8,"IdChapter":9,"IdBook":20,"TextVerse":"Não repreendas o mofador, pois ele te odiará. Repreende o sábio e ele te amará."},{"Id":247,"IdVerse":9,"IdChapter":9,"IdBook":20,"TextVerse":"Dá ao sábio: tornar-se-á ele mais sábio ainda, ensina ao justo e seu saber aumentará."},{"Id":248,"IdVerse":10,"IdChapter":9,"IdBook":20,"TextVerse":"O temor do Senhor é o princípio da Sabedoria, e o conhecimento do Santo é a inteligência,"},{"Id":249,"IdVerse":11,"IdChapter":9,"IdBook":20,"TextVerse":"porque por mim se multiplicarão teus dias e ser-te-ão acrescentados anos de vida."},{"Id":250,"IdVerse":12,"IdChapter":9,"IdBook":20,"TextVerse":"Se tu és sábio, é para teu bem que o és, mas se tu és um mofador, só tu sofrerás as conseqüências."},{"Id":251,"IdVerse":13,"IdChapter":9,"IdBook":20,"TextVerse":"A senhora Loucura é irrequieta, uma tola que não sabe nada."},{"Id":252,"IdVerse":14,"IdChapter":9,"IdBook":20,"TextVerse":"Ela se assenta à porta de sua casa, numa cadeira, nos pontos mais altos da cidade,"},{"Id":253,"IdVerse":15,"IdChapter":9,"IdBook":20,"TextVerse":"para convidar os viandantes que seguem direito seu caminho."},{"Id":254,"IdVerse":16,"IdChapter":9,"IdBook":20,"TextVerse":"Quem for simples venha para cá! Aos insensatos, ela diz:"},{"Id":255,"IdVerse":17,"IdChapter":9,"IdBook":20,"TextVerse":"As águas furtivas são mais doces e o pão tomado às escondidas é mais delicioso."},{"Id":256,"IdVerse":18,"IdChapter":9,"IdBook":20,"TextVerse":"Ignora ele que ali há sombras e que os convidados {da senhora Loucura} jazem nas profundezas da região dos mortos."},{"Id":257,"IdVerse":1,"IdChapter":10,"IdBook":20,"TextVerse":"O filho sábio é a alegria de seu pai; o insensato, porém, a aflição de sua mãe."},{"Id":258,"IdVerse":2,"IdChapter":10,"IdBook":20,"TextVerse":"Tesouros mal adquiridos de nada servem, mas a justiça livra da morte."},{"Id":259,"IdVerse":3,"IdChapter":10,"IdBook":20,"TextVerse":"O Senhor não deixa o justo passar fome, mas repele a cobiça do ímpio."},{"Id":260,"IdVerse":4,"IdChapter":10,"IdBook":20,"TextVerse":"A mão preguiçosa causa a indigência; a mão diligente se enriquece."},{"Id":261,"IdVerse":5,"IdChapter":10,"IdBook":20,"TextVerse":"Quem recolhe no verão é um filho prudente; quem dorme na ceifa merece a vergonha."},{"Id":262,"IdVerse":6,"IdChapter":10,"IdBook":20,"TextVerse":"As bênçãos descansam sobre a cabeça do justo, mas a boca dos maus oculta a injustiça."},{"Id":263,"IdVerse":7,"IdChapter":10,"IdBook":20,"TextVerse":"A memória do justo alcança as bênçãos; o nome dos ímpios apodrecerá."},{"Id":264,"IdVerse":8,"IdChapter":10,"IdBook":20,"TextVerse":"O sábio de coração recebe os preceitos, mas o insensato caminha para a ruína."},{"Id":265,"IdVerse":9,"IdChapter":10,"IdBook":20,"TextVerse":"Quem anda na integridade caminha com segurança, mas quem emprega astúcias será descoberto."},{"Id":266,"IdVerse":10,"IdChapter":10,"IdBook":20,"TextVerse":"Quem pisca os olhos traz desgosto, mas o que repreende com franqueza procura a paz."},{"Id":267,"IdVerse":11,"IdChapter":10,"IdBook":20,"TextVerse":"A boca do justo é uma fonte de vida; a do ímpio, porém, esconde injustiça."},{"Id":268,"IdVerse":12,"IdChapter":10,"IdBook":20,"TextVerse":"O ódio desperta rixas; a caridade, porém, supre todas as faltas."},{"Id":269,"IdVerse":13,"IdChapter":10,"IdBook":20,"TextVerse":"Nos lábios do sábio encontra-se a sabedoria; no dorso do insensato a correção."},{"Id":270,"IdVerse":14,"IdChapter":10,"IdBook":20,"TextVerse":"Os sábios entesouram a sabedoria, mas a boca do tolo é uma desgraça sempre ameaçadora."},{"Id":271,"IdVerse":15,"IdChapter":10,"IdBook":20,"TextVerse":"A fortuna do rico é a sua cidade forte; a pobreza dos indigentes ocasiona-lhes ruína."},{"Id":272,"IdVerse":16,"IdChapter":10,"IdBook":20,"TextVerse":"O salário do justo é para a vida; o fruto do ímpio produz o pecado."},{"Id":273,"IdVerse":17,"IdChapter":10,"IdBook":20,"TextVerse":"O que observa a disciplina está no caminho da vida; anda errado o que esquece a repressão."},{"Id":274,"IdVerse":18,"IdChapter":10,"IdBook":20,"TextVerse":"Quem dissimula o ódio é um mistificador; um insensato o que profere calúnias."},{"Id":275,"IdVerse":19,"IdChapter":10,"IdBook":20,"TextVerse":"Não pode faltar o pecado num caudal de palavras; quem modera os lábios é um homem prudente."},{"Id":276,"IdVerse":20,"IdChapter":10,"IdBook":20,"TextVerse":"A língua do justo é prata finíssima; o coração dos maus, porém, para nada serve."},{"Id":277,"IdVerse":21,"IdChapter":10,"IdBook":20,"TextVerse":"Os lábios dos justos nutrem a muitos; mas os néscios perecem por falta de inteligência."},{"Id":278,"IdVerse":22,"IdChapter":10,"IdBook":20,"TextVerse":"É a bênção do Senhor que enriquece; o labor nada acrescenta a ela."},{"Id":279,"IdVerse":23,"IdChapter":10,"IdBook":20,"TextVerse":"É um divertimento para o ímpio praticar o mal; e para o sensato, ser sábio."},{"Id":280,"IdVerse":24,"IdChapter":10,"IdBook":20,"TextVerse":"O que receia o mal, este cai sobre ele. O desejo do justo lhe é concedido."},{"Id":281,"IdVerse":25,"IdChapter":10,"IdBook":20,"TextVerse":"Quando passa a tormenta, desaparece o perverso, mas o justo descansa sobre fundamentos duráveis."},{"Id":282,"IdVerse":26,"IdChapter":10,"IdBook":20,"TextVerse":"Como o vinagre nos dentes e a fumaça nos olhos, assim é o preguiçoso para os que o mandam."},{"Id":283,"IdVerse":27,"IdChapter":10,"IdBook":20,"TextVerse":"O temor do Senhor prolonga os dias, mas os anos dos ímpios serão abreviados."},{"Id":284,"IdVerse":28,"IdChapter":10,"IdBook":20,"TextVerse":"A expectativa dos justos causa alegria; a esperança dos ímpios, porém, perecerá."},{"Id":285,"IdVerse":29,"IdChapter":10,"IdBook":20,"TextVerse":"Para o homem íntegro o Senhor é uma fortaleza, mas é a ruína dos que fazem o mal."},{"Id":286,"IdVerse":30,"IdChapter":10,"IdBook":20,"TextVerse":"Jamais o justo será abalado, mas os ímpios não habitarão a terra."},{"Id":287,"IdVerse":31,"IdChapter":10,"IdBook":20,"TextVerse":"A boca do justo produz sabedoria, mas a língua perversa será arrancada."},{"Id":288,"IdVerse":32,"IdChapter":10,"IdBook":20,"TextVerse":"Os lábios do justo sabem dizer o que é agradável; a boca dos maus, o que é mal."},{"Id":289,"IdVerse":1,"IdChapter":11,"IdBook":20,"TextVerse":"A balança fraudulenta é abominada pelo Senhor, mas o peso justo lhe é agradável."},{"Id":290,"IdVerse":2,"IdChapter":11,"IdBook":20,"TextVerse":"Vindo o orgulho, virá também a ignomínia, mas a sabedoria mora com os humildes."},{"Id":291,"IdVerse":3,"IdChapter":11,"IdBook":20,"TextVerse":"A integridade dos justos serve-lhes de guia; mas a perversidade dos pérfidos arrasta-os à ruína."},{"Id":292,"IdVerse":4,"IdChapter":11,"IdBook":20,"TextVerse":"No dia da cólera a riqueza não terá proveito, mas a justiça salva da morte."},{"Id":293,"IdVerse":5,"IdChapter":11,"IdBook":20,"TextVerse":"A justiça do homem íntegro aplana-lhe o caminho, mas o ímpio se abisma em sua própria impiedade."},{"Id":294,"IdVerse":6,"IdChapter":11,"IdBook":20,"TextVerse":"A justiça dos retos os salva, mas em sua própria cobiça os pérfidos se prendem."},{"Id":295,"IdVerse":7,"IdChapter":11,"IdBook":20,"TextVerse":"Morto o ímpio, desaparece sua esperança, a esperança dos iníquos perecerá."},{"Id":296,"IdVerse":8,"IdChapter":11,"IdBook":20,"TextVerse":"O justo livra-se da angústia; em seu lugar cai o malvado."},{"Id":297,"IdVerse":9,"IdChapter":11,"IdBook":20,"TextVerse":"Com os lábios, o hipócrita arruína o seu próximo, mas os justos serão salvos pela ciência."},{"Id":298,"IdVerse":10,"IdChapter":11,"IdBook":20,"TextVerse":"Com a felicidade dos justos, exulta a cidade; com a perdição dos ímpios solta brados de alegria."},{"Id":299,"IdVerse":11,"IdChapter":11,"IdBook":20,"TextVerse":"Uma cidade prospera pela bênção dos justos, mas é destruída pelas palavras dos maus."},{"Id":300,"IdVerse":12,"IdChapter":11,"IdBook":20,"TextVerse":"Quem despreza seu próximo demonstra falta de senso; o homem sábio guarda silêncio."},{"Id":301,"IdVerse":13,"IdChapter":11,"IdBook":20,"TextVerse":"O perverso trai os segredos, enquanto um coração leal os mantém ocultos."},{"Id":302,"IdVerse":14,"IdChapter":11,"IdBook":20,"TextVerse":"Por falta de direção cai um povo; onde há muitos conselheiros, ali haverá salvação."},{"Id":303,"IdVerse":15,"IdChapter":11,"IdBook":20,"TextVerse":"Quem fica por fiador de um estranho cairá na desventura; o que evita os laços viverá tranqüilo."},{"Id":304,"IdVerse":16,"IdChapter":11,"IdBook":20,"TextVerse":"Uma mulher graciosa obtém honras, mas os laboriosos alcançam fortuna."},{"Id":305,"IdVerse":17,"IdChapter":11,"IdBook":20,"TextVerse":"O homem liberal faz bem a si próprio, mas o cruel prejudica a sua própria carne."},{"Id":306,"IdVerse":18,"IdChapter":11,"IdBook":20,"TextVerse":"O ímpio obtém um lucro falaz, mas o que semeia justiça receberá uma recompensa certa."},{"Id":307,"IdVerse":19,"IdChapter":11,"IdBook":20,"TextVerse":"Quem pratica a justiça o faz para a vida, mas quem segue o mal corre para a morte."},{"Id":308,"IdVerse":20,"IdChapter":11,"IdBook":20,"TextVerse":"Os homens de coração perverso são odiosos ao Senhor; os de conduta íntegra são objeto de seus favores."},{"Id":309,"IdVerse":21,"IdChapter":11,"IdBook":20,"TextVerse":"Na verdade, o iníquo não ficará impune, mas a posteridade dos justos será salva."},{"Id":310,"IdVerse":22,"IdChapter":11,"IdBook":20,"TextVerse":"Um anel de ouro no focinho de um porco: tal é a mulher formosa e insensata."},{"Id":311,"IdVerse":23,"IdChapter":11,"IdBook":20,"TextVerse":"O desejo dos justos é unicamente o bem; o que espera os ímpios é a cólera."},{"Id":312,"IdVerse":24,"IdChapter":11,"IdBook":20,"TextVerse":"Há quem dá com liberalidade e obtém mais. Outros poupam demais e vivem na indigência."},{"Id":313,"IdVerse":25,"IdChapter":11,"IdBook":20,"TextVerse":"A alma generosa será cumulada de bens; e o que largamente dá, largamente receberá."},{"Id":314,"IdVerse":26,"IdChapter":11,"IdBook":20,"TextVerse":"O povo amaldiçoa o que esconde o trigo, mas a bênção virá sobre a cabeça dos que o vendem."},{"Id":315,"IdVerse":27,"IdChapter":11,"IdBook":20,"TextVerse":"Quem investiga o bem busca o favor; o que busca o mal será por ele oprimido."},{"Id":316,"IdVerse":28,"IdChapter":11,"IdBook":20,"TextVerse":"Quem confia em sua riqueza cairá, enquanto os justos reverdecerão como a folhagem."},{"Id":317,"IdVerse":29,"IdChapter":11,"IdBook":20,"TextVerse":"O que perturba sua casa herda o vento, e o néscio será escravo do sábio."},{"Id":318,"IdVerse":30,"IdChapter":11,"IdBook":20,"TextVerse":"O fruto do justo é uma árvore de vida; o que conquista as almas é sábio."},{"Id":319,"IdVerse":31,"IdChapter":11,"IdBook":20,"TextVerse":"Se o justo recebe na terra sua recompensa, quanto mais o perverso e o pecador!"},{"Id":320,"IdVerse":1,"IdChapter":12,"IdBook":20,"TextVerse":"Aquele que ama a correção ama a ciência, mas o que detesta a reprimenda é um insensato."},{"Id":321,"IdVerse":2,"IdChapter":12,"IdBook":20,"TextVerse":"O homem de bem alcança a benevolência do Senhor; o Senhor condena o homem que premedita o mal."},{"Id":322,"IdVerse":3,"IdChapter":12,"IdBook":20,"TextVerse":"Não se firma o homem pela impiedade, mas a raiz dos justos não será abalada."},{"Id":323,"IdVerse":4,"IdChapter":12,"IdBook":20,"TextVerse":"Uma mulher virtuosa é a coroa de seu marido, mas a insolente é como a cárie nos seus ossos."},{"Id":324,"IdVerse":5,"IdChapter":12,"IdBook":20,"TextVerse":"Os pensamentos dos justos são cheios de retidão; as tramas dos perversos são cheias de dolo."},{"Id":325,"IdVerse":6,"IdChapter":12,"IdBook":20,"TextVerse":"As palavras dos ímpios são ciladas mortíferas, enquanto a boca dos justos os salva."},{"Id":326,"IdVerse":7,"IdChapter":12,"IdBook":20,"TextVerse":"Transtornados, os ímpios não subsistirão, mas a casa dos justos permanecerá firme."},{"Id":327,"IdVerse":8,"IdChapter":12,"IdBook":20,"TextVerse":"Avalia-se um homem segundo a sua inteligência, mas o perverso de coração incorrerá em desprezo."},{"Id":328,"IdVerse":9,"IdChapter":12,"IdBook":20,"TextVerse":"Mais vale um homem humilde, que tem um servo, que o jactancioso, que não tem o que comer."},{"Id":329,"IdVerse":10,"IdChapter":12,"IdBook":20,"TextVerse":"O justo cuida das necessidades do seu gado, mas cruéis são as entranhas do ímpio."},{"Id":330,"IdVerse":11,"IdChapter":12,"IdBook":20,"TextVerse":"Quem cultiva sua terra será saciado de pão; quem procura as futilidades é um insensato."},{"Id":331,"IdVerse":12,"IdChapter":12,"IdBook":20,"TextVerse":"O ímpio cobiça o laço do perverso, mas a raiz do justo produz fruto."},{"Id":332,"IdVerse":13,"IdChapter":12,"IdBook":20,"TextVerse":"No pecado dos lábios há uma cilada funesta, mas o justo livra-se da angústia."},{"Id":333,"IdVerse":14,"IdChapter":12,"IdBook":20,"TextVerse":"O homem se farta com o fruto de sua boca; cada qual recebe a recompensa da obra de suas mãos."},{"Id":334,"IdVerse":15,"IdChapter":12,"IdBook":20,"TextVerse":"Ao insensato parece reto seu caminho, enquanto o sábio ouve os conselhos."},{"Id":335,"IdVerse":16,"IdChapter":12,"IdBook":20,"TextVerse":"O louco mostra logo a sua irritação; o circunspecto dissimula o ultraje."},{"Id":336,"IdVerse":17,"IdChapter":12,"IdBook":20,"TextVerse":"O homem sincero anuncia a justiça; a testemunha falsa profere mentira."},{"Id":337,"IdVerse":18,"IdChapter":12,"IdBook":20,"TextVerse":"O falador fere com golpes de espada; a língua dos sábios, porém, cura."},{"Id":338,"IdVerse":19,"IdChapter":12,"IdBook":20,"TextVerse":"Os lábios sinceros permanecem sempre constantes; a língua mentirosa dura como um abrir e fechar de olhos."},{"Id":339,"IdVerse":20,"IdChapter":12,"IdBook":20,"TextVerse":"No coração dos que tramam males há engano; a alegria está naqueles que dão conselhos de paz."},{"Id":340,"IdVerse":21,"IdChapter":12,"IdBook":20,"TextVerse":"Ao justo nenhum mal pode abater, mas os maus enchem-se de tristezas."},{"Id":341,"IdVerse":22,"IdChapter":12,"IdBook":20,"TextVerse":"Os lábios mentirosos são abominação para o Senhor, mas os que procedem com fidelidade agradam-lhe."},{"Id":342,"IdVerse":23,"IdChapter":12,"IdBook":20,"TextVerse":"O homem prudente oculta sua sabedoria; o coração dos insensatos proclama sua própria loucura."},{"Id":343,"IdVerse":24,"IdChapter":12,"IdBook":20,"TextVerse":"A mão diligente dominará; a mão preguiçosa torna-se tributária."},{"Id":344,"IdVerse":25,"IdChapter":12,"IdBook":20,"TextVerse":"A aflição no coração do homem o deprime; uma boa palavra restitui-lhe a alegria."},{"Id":345,"IdVerse":26,"IdChapter":12,"IdBook":20,"TextVerse":"O justo guia seu companheiro, mas o caminho dos ímpios os perde."},{"Id":346,"IdVerse":27,"IdChapter":12,"IdBook":20,"TextVerse":"O indolente não assa o que caçou; um homem diligente, porém, é um tesouro valioso."},{"Id":347,"IdVerse":28,"IdChapter":12,"IdBook":20,"TextVerse":"A vida está na vereda da justiça; o caminho do ódio, porém, conduz à morte."},{"Id":348,"IdVerse":1,"IdChapter":13,"IdBook":20,"TextVerse":"Um filho sábio ama a disciplina, mas o incorrigível não aceita repreensões."},{"Id":349,"IdVerse":2,"IdChapter":13,"IdBook":20,"TextVerse":"O homem de bem goza do fruto de sua boca, mas o desejo dos pérfidos é a violência."},{"Id":350,"IdVerse":3,"IdChapter":13,"IdBook":20,"TextVerse":"Quem vigia sua boca guarda sua vida; quem muito abre seus lábios se perde."},{"Id":351,"IdVerse":4,"IdChapter":13,"IdBook":20,"TextVerse":"O preguiçoso cobiça, mas nada obtém. É o desejo dos homens diligentes que é satisfeito."},{"Id":352,"IdVerse":5,"IdChapter":13,"IdBook":20,"TextVerse":"O justo detesta a mentira; o ímpio só faz coisas vergonhosas e ignominiosas."},{"Id":353,"IdVerse":6,"IdChapter":13,"IdBook":20,"TextVerse":"A justiça protege o que caminha na integridade, mas a maldade arruína o pecador."},{"Id":354,"IdVerse":7,"IdChapter":13,"IdBook":20,"TextVerse":"Há quem parece rico, não tendo nada, há quem se faz de pobre e possui copiosas riquezas."},{"Id":355,"IdVerse":8,"IdChapter":13,"IdBook":20,"TextVerse":"A riqueza de um homem é o resgate de sua vida, mas o pobre está livre de ameaças."},{"Id":356,"IdVerse":9,"IdChapter":13,"IdBook":20,"TextVerse":"A luz do justo ilumina, enquanto a lâmpada dos maus se extingue."},{"Id":357,"IdVerse":10,"IdChapter":13,"IdBook":20,"TextVerse":"O orgulho só causa disputas; a sabedoria se acha com os que procuram aconselhar-se."},{"Id":358,"IdVerse":11,"IdChapter":13,"IdBook":20,"TextVerse":"Os bens que muito depressa se ajuntam se desvanecem; os acumulados pouco a pouco aumentam."},{"Id":359,"IdVerse":12,"IdChapter":13,"IdBook":20,"TextVerse":"Esperança retardada faz adoecer o coração; o desejo realizado, porém, é uma árvore de vida."},{"Id":360,"IdVerse":13,"IdChapter":13,"IdBook":20,"TextVerse":"Quem menospreza a palavra perder-se-á; quem respeita o preceito será recompensado."},{"Id":361,"IdVerse":14,"IdChapter":13,"IdBook":20,"TextVerse":"O ensinamento do sábio é uma fonte de vida para libertar-se dos laços da morte."},{"Id":362,"IdVerse":15,"IdChapter":13,"IdBook":20,"TextVerse":"Bom entendimento procura favor; o caminho dos pérfidos, porém, é escabroso."},{"Id":363,"IdVerse":16,"IdChapter":13,"IdBook":20,"TextVerse":"Todo homem prudente age com discernimento, mas o insensato põe em evidência sua loucura."},{"Id":364,"IdVerse":17,"IdChapter":13,"IdBook":20,"TextVerse":"Um mau mensageiro provoca a desgraça; o enviado fiel, porém, traz a saúde."},{"Id":365,"IdVerse":18,"IdChapter":13,"IdBook":20,"TextVerse":"Miséria e vergonha a quem recusa a disciplina; honra ao que aceita a reprimenda."},{"Id":366,"IdVerse":19,"IdChapter":13,"IdBook":20,"TextVerse":"O desejo cumprido deleita a alma. Os insensatos detestam os que fogem do mal."},{"Id":367,"IdVerse":20,"IdChapter":13,"IdBook":20,"TextVerse":"Quem visita os sábios torna-se sábio; quem se faz amigo dos insensatos perde-se."},{"Id":368,"IdVerse":21,"IdChapter":13,"IdBook":20,"TextVerse":"A desgraça persegue os pecadores; a felicidade é a recompensa dos justos."},{"Id":369,"IdVerse":22,"IdChapter":13,"IdBook":20,"TextVerse":"O homem de bem deixa sua herança para os filhos de seus filhos; ao justo foi reservada a fortuna do pecador."},{"Id":370,"IdVerse":23,"IdChapter":13,"IdBook":20,"TextVerse":"É abundante em alimento um campo preparado pelo pobre, mas há quem pereça por falta de justiça."},{"Id":371,"IdVerse":24,"IdChapter":13,"IdBook":20,"TextVerse":"Quem poupa a vara odeia seu filho; quem o ama, castiga-o na hora precisa."},{"Id":372,"IdVerse":25,"IdChapter":13,"IdBook":20,"TextVerse":"O justo come até se saciar, mas o ventre dos pérfidos conhece a penúria."},{"Id":373,"IdVerse":1,"IdChapter":14,"IdBook":20,"TextVerse":"A senhora Sabedoria edifica sua casa; a senhora Loucura destrói a sua com as próprias mãos."},{"Id":374,"IdVerse":2,"IdChapter":14,"IdBook":20,"TextVerse":"Quem caminha direito teme o Senhor; o que anda desviado o despreza."},{"Id":375,"IdVerse":3,"IdChapter":14,"IdBook":20,"TextVerse":"A boca do néscio encerra a vara para seu orgulho, mas os lábios do sábio são uma proteção para si mesmo."},{"Id":376,"IdVerse":4,"IdChapter":14,"IdBook":20,"TextVerse":"Onde não há bois, a manjedoura está vazia; a abundância da colheita provém da força do gado."},{"Id":377,"IdVerse":5,"IdChapter":14,"IdBook":20,"TextVerse":"A testemunha fiel não mente; a testemunha falsa profere falsidades."},{"Id":378,"IdVerse":6,"IdChapter":14,"IdBook":20,"TextVerse":"O mofador busca a sabedoria, mas em vão; ao homem entendido a ciência é fácil."},{"Id":379,"IdVerse":7,"IdChapter":14,"IdBook":20,"TextVerse":"Afasta-te da presença do tolo: em seus lábios não encontrarás palavras sábias."},{"Id":380,"IdVerse":8,"IdChapter":14,"IdBook":20,"TextVerse":"A sabedoria do prudente está no cuidar do seu procedimento; a loucura dos insensatos consiste na fraude."},{"Id":381,"IdVerse":9,"IdChapter":14,"IdBook":20,"TextVerse":"O insensato zomba do pecado; a benevolência {de Deus} é para os homens retos."},{"Id":382,"IdVerse":10,"IdChapter":14,"IdBook":20,"TextVerse":"O coração conhece suas próprias amarguras; o estranho não pode partilhar de sua alegria."},{"Id":383,"IdVerse":11,"IdChapter":14,"IdBook":20,"TextVerse":"A habitação dos pérfidos será destruída, mas a tenda dos justos florescerá."},{"Id":384,"IdVerse":12,"IdChapter":14,"IdBook":20,"TextVerse":"Há caminho que parece reto ao homem; seu fim, porém, é o caminho da morte."},{"Id":385,"IdVerse":13,"IdChapter":14,"IdBook":20,"TextVerse":"Mesmo no sorrir, o coração pode estar triste; a alegria pode findar na aflição."},{"Id":386,"IdVerse":14,"IdChapter":14,"IdBook":20,"TextVerse":"O extraviado será saciado com seus próprios erros; o homem de bem, com seus atos."},{"Id":387,"IdVerse":15,"IdChapter":14,"IdBook":20,"TextVerse":"O ingênuo acredita em tudo o que se diz; o prudente vigia seus passos."},{"Id":388,"IdVerse":16,"IdChapter":14,"IdBook":20,"TextVerse":"O sábio teme o mal e dele se aparta, mas o insensato que se eleva dá-se por seguro."},{"Id":389,"IdVerse":17,"IdChapter":14,"IdBook":20,"TextVerse":"O homem violento comete loucura; o dissimulado atrai a si o ódio."},{"Id":390,"IdVerse":18,"IdChapter":14,"IdBook":20,"TextVerse":"Os ingênuos têm por herança a loucura; os prudentes, a ciência como coroa."},{"Id":391,"IdVerse":19,"IdChapter":14,"IdBook":20,"TextVerse":"Diante dos bons humilham-se os maus e os ímpios ante as portas do justo."},{"Id":392,"IdVerse":20,"IdChapter":14,"IdBook":20,"TextVerse":"Até mesmo ao seu companheiro o pobre é odioso; numerosos são os amigos do rico."},{"Id":393,"IdVerse":21,"IdChapter":14,"IdBook":20,"TextVerse":"Quem despreza seu próximo comete um pecado; feliz aquele que tem compaixão dos desgraçados."},{"Id":394,"IdVerse":22,"IdChapter":14,"IdBook":20,"TextVerse":"Porventura não erram os que maquinam o mal? Os que planejam o bem adquirem favor e verdade."},{"Id":395,"IdVerse":23,"IdChapter":14,"IdBook":20,"TextVerse":"Para todo esforço há fruto, muito palavrório só produz penúria."},{"Id":396,"IdVerse":24,"IdChapter":14,"IdBook":20,"TextVerse":"Para o sábio a riqueza é uma coroa. A loucura dos insensatos permanece loucura."},{"Id":397,"IdVerse":25,"IdChapter":14,"IdBook":20,"TextVerse":"A testemunha fiel salva vidas; o que profere mentiras é falso."},{"Id":398,"IdVerse":26,"IdChapter":14,"IdBook":20,"TextVerse":"No temor do Senhor {o justo} encontra apoio sólido; seus filhos nele encontrarão abrigo."},{"Id":399,"IdVerse":27,"IdChapter":14,"IdBook":20,"TextVerse":"O temor do Senhor é uma fonte de vida para escapar aos laços da morte."},{"Id":400,"IdVerse":28,"IdChapter":14,"IdBook":20,"TextVerse":"A multidão do povo é a glória de um rei; a falta de população é a ruína de um príncipe."},{"Id":401,"IdVerse":29,"IdChapter":14,"IdBook":20,"TextVerse":"O paciente dá prova de bom senso; quem se arrebata rapidamente manifesta sua loucura."},{"Id":402,"IdVerse":30,"IdChapter":14,"IdBook":20,"TextVerse":"Um coração tranqüilo é a vida do corpo, enquanto a inveja é a cárie dos ossos."},{"Id":403,"IdVerse":31,"IdChapter":14,"IdBook":20,"TextVerse":"O opressor do pobre ultraja seu criador, mas honra-o o que se compadece do indigente."},{"Id":404,"IdVerse":32,"IdChapter":14,"IdBook":20,"TextVerse":"É por causa de sua própria malícia que cai o ímpio; o justo, porém, até na morte conserva a confiança."},{"Id":405,"IdVerse":33,"IdChapter":14,"IdBook":20,"TextVerse":"No coração do prudente repousa a sabedoria. Entre os tolos ela se fará conhecer?"},{"Id":406,"IdVerse":34,"IdChapter":14,"IdBook":20,"TextVerse":"A justiça enaltece uma nação; o pecado é a vergonha dos povos."},{"Id":407,"IdVerse":35,"IdChapter":14,"IdBook":20,"TextVerse":"O servidor inteligente goza do favor do rei, mas a sua ira fere o desonrado."},{"Id":408,"IdVerse":1,"IdChapter":15,"IdBook":20,"TextVerse":"Uma resposta branda aplaca o furor, uma palavra dura excita a cólera."},{"Id":409,"IdVerse":2,"IdChapter":15,"IdBook":20,"TextVerse":"A língua dos sábios ornamenta a ciência, a boca dos imbecis transborda loucura."},{"Id":410,"IdVerse":3,"IdChapter":15,"IdBook":20,"TextVerse":"Em todo o lugar estão os olhos do Senhor, observando os maus e os bons."},{"Id":411,"IdVerse":4,"IdChapter":15,"IdBook":20,"TextVerse":"A língua sã é uma árvore de vida; a língua perversa corta o coração."},{"Id":412,"IdVerse":5,"IdChapter":15,"IdBook":20,"TextVerse":"O néscio desdenha a instrução de seu pai, mas o que atende à repreensão torna-se sábio."},{"Id":413,"IdVerse":6,"IdChapter":15,"IdBook":20,"TextVerse":"Na casa do justo há riqueza abundante, mas perturbação nos frutos dos maus."},{"Id":414,"IdVerse":7,"IdChapter":15,"IdBook":20,"TextVerse":"Os lábios do sábio destilam saber, e não assim é o coração dos insensatos."},{"Id":415,"IdVerse":8,"IdChapter":15,"IdBook":20,"TextVerse":"Os sacrifícios dos pérfidos são abominação para o Senhor, a oração dos homens retos lhe é agradável."},{"Id":416,"IdVerse":9,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor abomina o caminho do mau, mas ama o que se prende à justiça."},{"Id":417,"IdVerse":10,"IdChapter":15,"IdBook":20,"TextVerse":"Severa é a correção para o que se afasta do caminho, e o que aborrece a repreensão perecerá."},{"Id":418,"IdVerse":11,"IdChapter":15,"IdBook":20,"TextVerse":"A habitação dos mortos e o abismo estão abertos diante do Senhor; quanto mais os corações dos filhos dos homens!"},{"Id":419,"IdVerse":12,"IdChapter":15,"IdBook":20,"TextVerse":"O zombador não gosta de quem o repreende, nem vai em busca dos sábios."},{"Id":420,"IdVerse":13,"IdChapter":15,"IdBook":20,"TextVerse":"O coração contente alegra o semblante, o coração triste deprime o espírito."},{"Id":421,"IdVerse":14,"IdChapter":15,"IdBook":20,"TextVerse":"O coração do inteligente procura a ciência; a boca dos tolos sacia-se de loucuras."},{"Id":422,"IdVerse":15,"IdChapter":15,"IdBook":20,"TextVerse":"Para o aflito todos os dias são maus; para um coração contente, são um perpétuo festim."},{"Id":423,"IdVerse":16,"IdChapter":15,"IdBook":20,"TextVerse":"Vale mais o pouco com o temor do Senhor que um grande tesouro com a inquietação."},{"Id":424,"IdVerse":17,"IdChapter":15,"IdBook":20,"TextVerse":"Mais vale um prato de legume com amizade que um boi cevado com ódio."},{"Id":425,"IdVerse":18,"IdChapter":15,"IdBook":20,"TextVerse":"O homem iracundo excita questões, mas o paciente apazigua as disputas."},{"Id":426,"IdVerse":19,"IdChapter":15,"IdBook":20,"TextVerse":"O caminho do preguiçoso é como uma sebe de espinhos, o caminho dos corretos é sem tropeço."},{"Id":427,"IdVerse":20,"IdChapter":15,"IdBook":20,"TextVerse":"O filho sábio alegra seu pai; o insensato despreza sua mãe."},{"Id":428,"IdVerse":21,"IdChapter":15,"IdBook":20,"TextVerse":"A loucura diverte o insensato, mas o homem inteligente segue o caminho reto."},{"Id":429,"IdVerse":22,"IdChapter":15,"IdBook":20,"TextVerse":"Os projetos malogram por falta de deliberação; conseguem bom êxito com muitos conselheiros."},{"Id":430,"IdVerse":23,"IdChapter":15,"IdBook":20,"TextVerse":"Saber dar uma resposta é fonte de alegria; como é agradável uma palavra oportuna!"},{"Id":431,"IdVerse":24,"IdChapter":15,"IdBook":20,"TextVerse":"O sábio escala o caminho da vida, para evitar a descida à morada dos mortos."},{"Id":432,"IdVerse":25,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor destrói a casa dos soberbos, mas firma os limites da viúva."},{"Id":433,"IdVerse":26,"IdChapter":15,"IdBook":20,"TextVerse":"Os projetos dos pérfidos são abomináveis ao Senhor, mas as palavras benevolentes são puras."},{"Id":434,"IdVerse":27,"IdChapter":15,"IdBook":20,"TextVerse":"O homem cobiçoso perturba a sua casa, aquele que odeia os subornos viverá."},{"Id":435,"IdVerse":28,"IdChapter":15,"IdBook":20,"TextVerse":"O coração do justo estuda a sua resposta; a boca dos maus, porém, vomita o mal."},{"Id":436,"IdVerse":29,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor está longe dos maus, mas atende à oração dos justos."},{"Id":437,"IdVerse":30,"IdChapter":15,"IdBook":20,"TextVerse":"O brilho dos olhos alegra o coração; uma boa notícia fortifica os ossos."},{"Id":438,"IdVerse":31,"IdChapter":15,"IdBook":20,"TextVerse":"Quem der atenção às repreensões salutares habitará entre os sábios."},{"Id":439,"IdVerse":32,"IdChapter":15,"IdBook":20,"TextVerse":"O que rejeita a correção faz pouco caso de sua vida; quem ouve a repreensão adquire sabedoria."},{"Id":440,"IdVerse":33,"IdChapter":15,"IdBook":20,"TextVerse":"O temor do Senhor é uma escola de sabedoria. A humildade precede a glória."},{"Id":441,"IdVerse":1,"IdChapter":16,"IdBook":20,"TextVerse":"Cabe ao homem formular projetos em seu coração, mas do Senhor vem a resposta da língua."},{"Id":442,"IdVerse":2,"IdChapter":16,"IdBook":20,"TextVerse":"Todos os caminhos parecem puros ao homem, mas o Senhor é quem pesa os corações."},{"Id":443,"IdVerse":3,"IdChapter":16,"IdBook":20,"TextVerse":"Confia teus negócios ao Senhor e teus planos terão bom êxito."},{"Id":444,"IdVerse":4,"IdChapter":16,"IdBook":20,"TextVerse":"Tudo fez o Senhor para seu fim, até o ímpio para o dia da desgraça."},{"Id":445,"IdVerse":5,"IdChapter":16,"IdBook":20,"TextVerse":"Todo coração altivo é abominação ao Senhor: certamente não ficará impune."},{"Id":446,"IdVerse":6,"IdChapter":16,"IdBook":20,"TextVerse":"É pela bondade e pela verdade que se expia a iniqüidade; pelo temor do Senhor evita-se o mal."},{"Id":447,"IdVerse":7,"IdChapter":16,"IdBook":20,"TextVerse":"Quando agradam ao Senhor os caminhos de um homem, reconcilia com ele seus próprios inimigos."},{"Id":448,"IdVerse":8,"IdChapter":16,"IdBook":20,"TextVerse":"Mais vale o pouco com justiça do que grandes lucros com iniqüidade."},{"Id":449,"IdVerse":9,"IdChapter":16,"IdBook":20,"TextVerse":"O coração do homem dispõe o seu caminho, mas é o Senhor que dirige seus passos."},{"Id":450,"IdVerse":10,"IdChapter":16,"IdBook":20,"TextVerse":"As palavras do rei são como oráculos: quando ele julga, sua boca não erra."},{"Id":451,"IdVerse":11,"IdChapter":16,"IdBook":20,"TextVerse":"Balança e peso justos são do Senhor, e são obra sua todos os pesos da bolsa."},{"Id":452,"IdVerse":12,"IdChapter":16,"IdBook":20,"TextVerse":"Fazer o mal, para um rei, é coisa abominável, porque pela justiça firma-se o trono."},{"Id":453,"IdVerse":13,"IdChapter":16,"IdBook":20,"TextVerse":"Os lábios justos são agradáveis ao rei; ele ama o que fala com retidão."},{"Id":454,"IdVerse":14,"IdChapter":16,"IdBook":20,"TextVerse":"A indignação do rei é prenúncio de morte, só o sábio sabe aplacá-la."},{"Id":455,"IdVerse":15,"IdChapter":16,"IdBook":20,"TextVerse":"Na serenidade do semblante do rei está a vida: sua clemência é como uma chuva de primavera."},{"Id":456,"IdVerse":16,"IdChapter":16,"IdBook":20,"TextVerse":"Adquirir a sabedoria vale mais que o ouro; antes adquirir a inteligência que a prata."},{"Id":457,"IdVerse":17,"IdChapter":16,"IdBook":20,"TextVerse":"O caminho dos corretos consiste em evitar o mal; o que vigia seu procedimento conserva sua vida."},{"Id":458,"IdVerse":18,"IdChapter":16,"IdBook":20,"TextVerse":"A soberba precede à ruína; e o orgulho, à queda."},{"Id":459,"IdVerse":19,"IdChapter":16,"IdBook":20,"TextVerse":"Mais vale ser modesto com os humildes que repartir o despojo com os soberbos."},{"Id":460,"IdVerse":20,"IdChapter":16,"IdBook":20,"TextVerse":"Quem ouve a palavra com atenção encontra a felicidade; ditoso quem confia no Senhor."},{"Id":461,"IdVerse":21,"IdChapter":16,"IdBook":20,"TextVerse":"Inteligente é o que possui o coração sábio; a doçura da linguagem aumenta o saber."},{"Id":462,"IdVerse":22,"IdChapter":16,"IdBook":20,"TextVerse":"A inteligência é fonte de vida para quem a possui; o castigo dos insensatos é a loucura."},{"Id":463,"IdVerse":23,"IdChapter":16,"IdBook":20,"TextVerse":"O coração do sábio torna sua boca instruída, e acrescenta-lhes aos lábios o saber."},{"Id":464,"IdVerse":24,"IdChapter":16,"IdBook":20,"TextVerse":"As palavras agradáveis são como um favo de mel; doçura para a alma e saúde para os ossos."},{"Id":465,"IdVerse":25,"IdChapter":16,"IdBook":20,"TextVerse":"Há caminhos que parecem retos ao homem e, contudo, o seu termo é a morte."},{"Id":466,"IdVerse":26,"IdChapter":16,"IdBook":20,"TextVerse":"A fome do trabalhador trabalha por ele, porque sua boca o constrange a isso."},{"Id":467,"IdVerse":27,"IdChapter":16,"IdBook":20,"TextVerse":"O perverso cava o mal, há em seus lábios como que fogo devorador."},{"Id":468,"IdVerse":28,"IdChapter":16,"IdBook":20,"TextVerse":"O perverso excita questões, o detrator separa os amigos."},{"Id":469,"IdVerse":29,"IdChapter":16,"IdBook":20,"TextVerse":"O violento seduz seu próximo e o arrasta pelo mau caminho."},{"Id":470,"IdVerse":30,"IdChapter":16,"IdBook":20,"TextVerse":"Quem fecha os olhos e planeja intriga, ao morder os lábios, já praticou o mal."},{"Id":471,"IdVerse":31,"IdChapter":16,"IdBook":20,"TextVerse":"Os cabelos brancos são uma coroa de glória a quem se encontra no caminho da justiça."},{"Id":472,"IdVerse":32,"IdChapter":16,"IdBook":20,"TextVerse":"Mais vale a paciência que o heroísmo, mais vale quem domina o coração do que aquele que conquista uma cidade."},{"Id":473,"IdVerse":33,"IdChapter":16,"IdBook":20,"TextVerse":"As sortes lançam-se nas dobras do manto, mas do Senhor depende toda a decisão."},{"Id":474,"IdVerse":1,"IdChapter":17,"IdBook":20,"TextVerse":"Mais vale um bocado de pão seco, com a paz, do que uma casa cheia de carnes, com a discórdia."},{"Id":475,"IdVerse":2,"IdChapter":17,"IdBook":20,"TextVerse":"Um escravo prudente vale mais que um filho desonroso, e partilhará da herança entre os irmãos."},{"Id":476,"IdVerse":3,"IdChapter":17,"IdBook":20,"TextVerse":"Um crisol para a prata, um forno para o ouro; é o Senhor, porém, quem prova os corações."},{"Id":477,"IdVerse":4,"IdChapter":17,"IdBook":20,"TextVerse":"O mau dá ouvidos aos lábios iníquos; o mentiroso presta atenção à língua perniciosa."},{"Id":478,"IdVerse":5,"IdChapter":17,"IdBook":20,"TextVerse":"Aquele que zomba do pobre insulta seu criador; quem se ri de um infeliz não ficará impune."},{"Id":479,"IdVerse":6,"IdChapter":17,"IdBook":20,"TextVerse":"Os filhos dos filhos são a coroa dos velhos, e a glória dos filhos são os pais."},{"Id":480,"IdVerse":7,"IdChapter":17,"IdBook":20,"TextVerse":"Uma linguagem elevada não convém ao néscio, quanto mais, a um nobre, palavras mentirosas."},{"Id":481,"IdVerse":8,"IdChapter":17,"IdBook":20,"TextVerse":"Um presente parece uma gema preciosa a seu possuidor; para qualquer lado que ele se volte, logra êxito."},{"Id":482,"IdVerse":9,"IdChapter":17,"IdBook":20,"TextVerse":"Aquele que dissimula faltas promove amizade; quem as divulga, divide amigos."},{"Id":483,"IdVerse":10,"IdChapter":17,"IdBook":20,"TextVerse":"Uma repreensão causa mais efeito num homem prudente do que cem golpes num tolo."},{"Id":484,"IdVerse":11,"IdChapter":17,"IdBook":20,"TextVerse":"O perverso só busca a rebeldia, mas será enviado contra ele um mensageiro cruel."},{"Id":485,"IdVerse":12,"IdChapter":17,"IdBook":20,"TextVerse":"Antes encontrar uma ursa privada de seus filhotes do que um tolo em crise de loucura."},{"Id":486,"IdVerse":13,"IdChapter":17,"IdBook":20,"TextVerse":"A desgraça não deixará a casa daquele que retribui o mal pelo bem."},{"Id":487,"IdVerse":14,"IdChapter":17,"IdBook":20,"TextVerse":"Começar uma questão é como soltar as águas; desiste, antes que se exaspere a disputa."},{"Id":488,"IdVerse":15,"IdChapter":17,"IdBook":20,"TextVerse":"Quem declara justo o ímpio e perverso o justo, ambos desagradam ao Senhor."},{"Id":489,"IdVerse":16,"IdChapter":17,"IdBook":20,"TextVerse":"Para que serve o dinheiro na mão do insensato? Para comprar a sabedoria? Ele não tem critério."},{"Id":490,"IdVerse":17,"IdChapter":17,"IdBook":20,"TextVerse":"O amigo ama em todo o tempo: na desgraça, ele se torna um irmão."},{"Id":491,"IdVerse":18,"IdChapter":17,"IdBook":20,"TextVerse":"É destituído de senso o que aceita compromissos e que fica fiador para seu próximo."},{"Id":492,"IdVerse":19,"IdChapter":17,"IdBook":20,"TextVerse":"O que ama as disputas ama o pecado; quem ergue sua porta busca a ruína."},{"Id":493,"IdVerse":20,"IdChapter":17,"IdBook":20,"TextVerse":"O homem de coração falso não encontra a felicidade; o de língua tortuosa cai na desgraça."},{"Id":494,"IdVerse":21,"IdChapter":17,"IdBook":20,"TextVerse":"Quem gera um tolo terá desventura; nem alegria terá o pai de um imbecil."},{"Id":495,"IdVerse":22,"IdChapter":17,"IdBook":20,"TextVerse":"Coração alegre, bom remédio; um espírito abatido seca os ossos."},{"Id":496,"IdVerse":23,"IdChapter":17,"IdBook":20,"TextVerse":"O ímpio aceita um presente ocultamente para desviar a língua da justiça."},{"Id":497,"IdVerse":24,"IdChapter":17,"IdBook":20,"TextVerse":"Ante o homem prudente está a sabedoria; os olhos do insensato vagueiam até o fim do mundo."},{"Id":498,"IdVerse":25,"IdChapter":17,"IdBook":20,"TextVerse":"Um filho néscio é o pesar de seu pai e a amargura de quem o deu à luz."},{"Id":499,"IdVerse":26,"IdChapter":17,"IdBook":20,"TextVerse":"Não convém chamar a atenção do justo e ferir os homens honestos por causa de sua retidão."},{"Id":500,"IdVerse":27,"IdChapter":17,"IdBook":20,"TextVerse":"O que mede suas palavras possui a ciência; quem é calmo de espírito é um homem inteligente."},{"Id":501,"IdVerse":28,"IdChapter":17,"IdBook":20,"TextVerse":"Mesmo o insensato passa por sábio, quando se cala; por prudente, quando fecha sua boca."},{"Id":502,"IdVerse":1,"IdChapter":18,"IdBook":20,"TextVerse":"Quem se isola procura sua própria vontade e se irrita contra tudo o que é razoável."},{"Id":503,"IdVerse":2,"IdChapter":18,"IdBook":20,"TextVerse":"O insensato não tem propensão para a inteligência, mas para a expansão dos próprios sentimentos."},{"Id":504,"IdVerse":3,"IdChapter":18,"IdBook":20,"TextVerse":"O desprezo ombreia com a iniqüidade; o opróbrio com a vergonha."},{"Id":505,"IdVerse":4,"IdChapter":18,"IdBook":20,"TextVerse":"As palavras da boca de um homem são águas profundas; a fonte da sabedoria é uma torrente transbordante."},{"Id":506,"IdVerse":5,"IdChapter":18,"IdBook":20,"TextVerse":"Não fica bem favorecer um perverso para prejudicar o direito do justo."},{"Id":507,"IdVerse":6,"IdChapter":18,"IdBook":20,"TextVerse":"Os lábios do insensato promovem contendas: sua boca atrai açoites."},{"Id":508,"IdVerse":7,"IdChapter":18,"IdBook":20,"TextVerse":"A boca do tolo é a sua ruína; seus lábios são uma armadilha para a sua própria vida."},{"Id":509,"IdVerse":8,"IdChapter":18,"IdBook":20,"TextVerse":"As palavras do delator são como gulodices: penetram até as entranhas."},{"Id":510,"IdVerse":9,"IdChapter":18,"IdBook":20,"TextVerse":"O frouxo no trabalho é um irmão do dissipador."},{"Id":511,"IdVerse":10,"IdChapter":18,"IdBook":20,"TextVerse":"O nome do Senhor é uma torre: para lá corre o justo a fim de procurar segurança."},{"Id":512,"IdVerse":11,"IdChapter":18,"IdBook":20,"TextVerse":"A fortuna do rico é sua cidade forte; em seu pensar, ela é como uma muralha elevada."},{"Id":513,"IdVerse":12,"IdChapter":18,"IdBook":20,"TextVerse":"Antes da ruína, o coração do homem se eleva, mas a humildade precede a glória."},{"Id":514,"IdVerse":13,"IdChapter":18,"IdBook":20,"TextVerse":"Quem responde antes de ouvir, passa por tolo e se cobre de confusão."},{"Id":515,"IdVerse":14,"IdChapter":18,"IdBook":20,"TextVerse":"O espírito do homem suporta a doença, mas quem erguerá um espírito abatido?"},{"Id":516,"IdVerse":15,"IdChapter":18,"IdBook":20,"TextVerse":"O coração inteligente adquire o saber; o ouvido dos sábios procura a ciência."},{"Id":517,"IdVerse":16,"IdChapter":18,"IdBook":20,"TextVerse":"O presente de um homem lhe abre tudo, e lhe dá acesso junto aos grandes."},{"Id":518,"IdVerse":17,"IdChapter":18,"IdBook":20,"TextVerse":"Quem advoga sua causa, por primeiro, parece ter razão; sobrevém a parte adversa, que examina a fundo."},{"Id":519,"IdVerse":18,"IdChapter":18,"IdBook":20,"TextVerse":"A sorte apazigua as contendas e decide entre os poderosos."},{"Id":520,"IdVerse":19,"IdChapter":18,"IdBook":20,"TextVerse":"Um irmão ofendido é pior que uma cidade forte; as questões entre irmãos são como os ferrolhos de uma cidadela."},{"Id":521,"IdVerse":20,"IdChapter":18,"IdBook":20,"TextVerse":"É do fruto de sua boca que um homem se nutre; com o produto de seus lábios ele se farta."},{"Id":522,"IdVerse":21,"IdChapter":18,"IdBook":20,"TextVerse":"Morte e vida estão à mercê da língua: os que a amam comerão dos seus frutos."},{"Id":523,"IdVerse":22,"IdChapter":18,"IdBook":20,"TextVerse":"Aquele que acha uma mulher, acha a felicidade: é um dom recebido do Senhor."},{"Id":524,"IdVerse":23,"IdChapter":18,"IdBook":20,"TextVerse":"O pobre fala suplicando; a resposta do rico é ríspida."},{"Id":525,"IdVerse":24,"IdChapter":18,"IdBook":20,"TextVerse":"O homem cercado de muitos amigos tem neles sua desgraça, mas existe um amigo mais unido que um irmão."},{"Id":526,"IdVerse":1,"IdChapter":19,"IdBook":20,"TextVerse":"Mais vale um pobre que caminha na integridade que um insensato com lábios mentirosos."},{"Id":527,"IdVerse":2,"IdChapter":19,"IdBook":20,"TextVerse":"Sem a ciência, nem mesmo o zelo é bom: quem precipita seus passos, desvia-se."},{"Id":528,"IdVerse":3,"IdChapter":19,"IdBook":20,"TextVerse":"A loucura de um homem o leva a um mau caminho; é contra o Senhor que seu coração se irrita."},{"Id":529,"IdVerse":4,"IdChapter":19,"IdBook":20,"TextVerse":"A riqueza aumenta o número de amigos, o pobre é abandonado pelo seu {único} companheiro."},{"Id":530,"IdVerse":5,"IdChapter":19,"IdBook":20,"TextVerse":"O falso testemunho não fica sem castigo; o que profere mentira não escapará."},{"Id":531,"IdVerse":6,"IdChapter":19,"IdBook":20,"TextVerse":"O homem generoso possui muitos lisonjeiros: todos se tornam amigos de quem dá."},{"Id":532,"IdVerse":7,"IdChapter":19,"IdBook":20,"TextVerse":"Todos os irmãos do pobre o odeiam, quanto mais seus amigos não hão de se afastar dele? Está em busca de palavras, mas não terá nada."},{"Id":533,"IdVerse":8,"IdChapter":19,"IdBook":20,"TextVerse":"Quem adquire bom senso ama sua alma; o que observa a prudência encontra a felicidade."},{"Id":534,"IdVerse":9,"IdChapter":19,"IdBook":20,"TextVerse":"O falso testemunho não fica impune; o que profere mentira perecerá."},{"Id":535,"IdVerse":10,"IdChapter":19,"IdBook":20,"TextVerse":"Não convém ao insensato viver entre delícias, muito menos ainda a um escravo dominar os chefes."},{"Id":536,"IdVerse":11,"IdChapter":19,"IdBook":20,"TextVerse":"Um homem sábio sabe conter a sua cólera, e tem por honra passar por cima de uma ofensa."},{"Id":537,"IdVerse":12,"IdChapter":19,"IdBook":20,"TextVerse":"Cólera de rei, rugido de leão; favor de rei, orvalho sobre a erva."},{"Id":538,"IdVerse":13,"IdChapter":19,"IdBook":20,"TextVerse":"Um filho insensato é a desgraça de seu pai; a mulher intrigante é uma goteira inesgotável."},{"Id":539,"IdVerse":14,"IdChapter":19,"IdBook":20,"TextVerse":"Casas e bens são a herança dos pais, mas uma mulher sensata é um dom do Senhor."},{"Id":540,"IdVerse":15,"IdChapter":19,"IdBook":20,"TextVerse":"A preguiça cai no torpor: a alma indolente terá fome."},{"Id":541,"IdVerse":16,"IdChapter":19,"IdBook":20,"TextVerse":"O que observa o preceito guarda sua vida; quem descuida de seu proceder morrerá."},{"Id":542,"IdVerse":17,"IdChapter":19,"IdBook":20,"TextVerse":"Quem se apieda do pobre empresta ao Senhor, que lhe restituirá o benefício."},{"Id":543,"IdVerse":18,"IdChapter":19,"IdBook":20,"TextVerse":"Corrige teu filho enquanto há esperança, mas não te enfureças até fazê-lo perecer."},{"Id":544,"IdVerse":19,"IdChapter":19,"IdBook":20,"TextVerse":"O homem iracundo sofrerá um castigo; se o libertares, aumentarás a sua pena."},{"Id":545,"IdVerse":20,"IdChapter":19,"IdBook":20,"TextVerse":"Ouve os conselhos, aceita a instrução: tu serás sábio para o futuro."},{"Id":546,"IdVerse":21,"IdChapter":19,"IdBook":20,"TextVerse":"Há muitos planos no coração do homem, mas é a vontade do Senhor que se realiza."},{"Id":547,"IdVerse":22,"IdChapter":19,"IdBook":20,"TextVerse":"O encanto de um homem é a sua caridade: mais vale o pobre que o mentiroso."},{"Id":548,"IdVerse":23,"IdChapter":19,"IdBook":20,"TextVerse":"O temor do Senhor conduz à vida; {o que o possui} é saciado: passará a noite sem a visita da desgraça."},{"Id":549,"IdVerse":24,"IdChapter":19,"IdBook":20,"TextVerse":"O preguiçoso põe sua mão no prato e nem sequer a leva à boca."},{"Id":550,"IdVerse":25,"IdChapter":19,"IdBook":20,"TextVerse":"Castiga o zombador e o simples tornar-se-á sábio; repreende o homem sensato e ele compreenderá por quê."},{"Id":551,"IdVerse":26,"IdChapter":19,"IdBook":20,"TextVerse":"Quem maltrata seu pai, quem expulsa sua mãe é um filho infame do qual todos se envergonham."},{"Id":552,"IdVerse":27,"IdChapter":19,"IdBook":20,"TextVerse":"Cessa, meu filho, de ouvir as advertências e isto servirá para te afastares da sabedoria!"},{"Id":553,"IdVerse":28,"IdChapter":19,"IdBook":20,"TextVerse":"O testemunho falso zomba da justiça, a boca dos ímpios devora a iniqüidade."},{"Id":554,"IdVerse":29,"IdChapter":19,"IdBook":20,"TextVerse":"As varas estão preparadas para os mofadores e os golpes para o dorso dos insensatos."},{"Id":555,"IdVerse":1,"IdChapter":20,"IdBook":20,"TextVerse":"Zombeteiro é o vinho e amotinadora a cerveja: quem quer que se apegue a isto não será sábio."},{"Id":556,"IdVerse":2,"IdChapter":20,"IdBook":20,"TextVerse":"O furor do rei é como um rugido de leão: aquele que o provoca, prejudica-se a si mesmo."},{"Id":557,"IdVerse":3,"IdChapter":20,"IdBook":20,"TextVerse":"É uma glória para o homem abster-se de contendas; o tolo, porém, é o único que as procura."},{"Id":558,"IdVerse":4,"IdChapter":20,"IdBook":20,"TextVerse":"Desde o outono o preguiçoso não trabalha: mendigará no tempo da colheita, mas não terá nada."},{"Id":559,"IdVerse":5,"IdChapter":20,"IdBook":20,"TextVerse":"Água profunda é o conselho no íntimo do homem; o homem inteligente sabe haurir dela."},{"Id":560,"IdVerse":6,"IdChapter":20,"IdBook":20,"TextVerse":"Muitos homens apregoam a sua bondade, mas quem achará um homem verdadeiramente fiel?"},{"Id":561,"IdVerse":7,"IdChapter":20,"IdBook":20,"TextVerse":"O justo caminha na integridade; ditosos os filhos que o seguirem!"},{"Id":562,"IdVerse":8,"IdChapter":20,"IdBook":20,"TextVerse":"O rei, que está sentado no trono da justiça, só com seu olhar dissipa todo o mal."},{"Id":563,"IdVerse":9,"IdChapter":20,"IdBook":20,"TextVerse":"Quem pode dizer: Meu coração está puro, estou limpo de pecado?"},{"Id":564,"IdVerse":10,"IdChapter":20,"IdBook":20,"TextVerse":"Ter dois pesos e duas medidas é objeto de abominação para o Senhor."},{"Id":565,"IdVerse":11,"IdChapter":20,"IdBook":20,"TextVerse":"O menino manifesta logo por seus atos se seu proceder será puro e reto."},{"Id":566,"IdVerse":12,"IdChapter":20,"IdBook":20,"TextVerse":"O ouvido que ouve, o olho que vê, ambas estas coisas fez o Senhor."},{"Id":567,"IdVerse":13,"IdChapter":20,"IdBook":20,"TextVerse":"Não sejas amigo do sono, para que não te tornes pobre: abre os olhos e terás pão à vontade."},{"Id":568,"IdVerse":14,"IdChapter":20,"IdBook":20,"TextVerse":"Mau, mau! diz o comprador. Mas se gloria ao se retirar."},{"Id":569,"IdVerse":15,"IdChapter":20,"IdBook":20,"TextVerse":"Há ouro, há pérola em abundância; jóia rara é a boca sábia."},{"Id":570,"IdVerse":16,"IdChapter":20,"IdBook":20,"TextVerse":"Toma-lhe a roupa, porque ele respondeu por outrem; exige dele um penhor em proveito dos estranhos."},{"Id":571,"IdVerse":17,"IdChapter":20,"IdBook":20,"TextVerse":"Saboroso é para o homem o pão defraudado, mas depois terá a boca cheia de cascalhos."},{"Id":572,"IdVerse":18,"IdChapter":20,"IdBook":20,"TextVerse":"Os projetos triunfam pelo conselho; é com prudência que deve ser dirigida a guerra."},{"Id":573,"IdVerse":19,"IdChapter":20,"IdBook":20,"TextVerse":"O mexiriqueiro trai os segredos: não te familiarizes com um falador."},{"Id":574,"IdVerse":20,"IdChapter":20,"IdBook":20,"TextVerse":"Quem amaldiçoa seu pai ou sua mãe {verá} apagar-se sua luz no meio de densas trevas."},{"Id":575,"IdVerse":21,"IdChapter":20,"IdBook":20,"TextVerse":"Herança muito depressa adquirida no princípio não será abençoada no fim."},{"Id":576,"IdVerse":22,"IdChapter":20,"IdBook":20,"TextVerse":"Não digas: Eu me vingarei! Coloca tua esperança no Senhor, ele te salvará."},{"Id":577,"IdVerse":23,"IdChapter":20,"IdBook":20,"TextVerse":"Ter dois pesos é abominação para o Senhor; uma balança falsa não é coisa boa."},{"Id":578,"IdVerse":24,"IdChapter":20,"IdBook":20,"TextVerse":"O Senhor é quem dirige os passos do homem: como poderá o homem compreender seu caminho?"},{"Id":579,"IdVerse":25,"IdChapter":20,"IdBook":20,"TextVerse":"É um laço dizer inconsideradamente: Consagrado! e não refletir antes de ter emitido um voto."},{"Id":580,"IdVerse":26,"IdChapter":20,"IdBook":20,"TextVerse":"O rei sábio joeira os ímpios, faz passar sobre eles a roda."},{"Id":581,"IdVerse":27,"IdChapter":20,"IdBook":20,"TextVerse":"O espírito do homem é uma lâmpada do Senhor: ela penetra os mais íntimos recantos das entranhas."},{"Id":582,"IdVerse":28,"IdChapter":20,"IdBook":20,"TextVerse":"Bondade e fidelidade montam guarda ao rei; pela justiça firma-se seu trono."},{"Id":583,"IdVerse":29,"IdChapter":20,"IdBook":20,"TextVerse":"A força é o ornato dos jovens; o ornamento dos anciãos são os cabelos brancos."},{"Id":584,"IdVerse":30,"IdChapter":20,"IdBook":20,"TextVerse":"A ferida sangrenta cura o mal; também os golpes, no mais íntimo do corpo."},{"Id":585,"IdVerse":1,"IdChapter":21,"IdBook":20,"TextVerse":"O coração do rei é uma água fluente nas mãos do Senhor: ele o inclina para qualquer parte que quiser."},{"Id":586,"IdVerse":2,"IdChapter":21,"IdBook":20,"TextVerse":"Os caminhos do homem parecem retos aos seus olhos, mas cabe ao Senhor pesar os corações."},{"Id":587,"IdVerse":3,"IdChapter":21,"IdBook":20,"TextVerse":"A prática da justiça e da eqüidade vale aos olhos do Senhor mais que os sacrifícios."},{"Id":588,"IdVerse":4,"IdChapter":21,"IdBook":20,"TextVerse":"Olhares altivos ensoberbecem o coração; o luzeiro dos ímpios é o pecado."},{"Id":589,"IdVerse":5,"IdChapter":21,"IdBook":20,"TextVerse":"Os planos do homem ativo produzem abundância; a precipitação só traz penúria."},{"Id":590,"IdVerse":6,"IdChapter":21,"IdBook":20,"TextVerse":"Tesouros adquiridos pela mentira: vaidade passageira para os que procuram a morte."},{"Id":591,"IdVerse":7,"IdChapter":21,"IdBook":20,"TextVerse":"A violência dos ímpios os conduz à {ruína}, porque se recusam a praticar a justiça."},{"Id":592,"IdVerse":8,"IdChapter":21,"IdBook":20,"TextVerse":"O caminhos do perverso é tortuoso, mas o inocente age com retidão."},{"Id":593,"IdVerse":9,"IdChapter":21,"IdBook":20,"TextVerse":"Melhor é habitar num canto do terraço do que conviver com uma mulher impertinente."},{"Id":594,"IdVerse":10,"IdChapter":21,"IdBook":20,"TextVerse":"A alma do ímpio deseja o mal; nem mesmo seu amigo encontrará graça a seus olhos."},{"Id":595,"IdVerse":11,"IdChapter":21,"IdBook":20,"TextVerse":"Quando se pune o zombador, o simples torna-se sábio; quando se adverte o sábio, ele adquire a ciência."},{"Id":596,"IdVerse":12,"IdChapter":21,"IdBook":20,"TextVerse":"O justo observa a cada do ímpio e precipita os maus na desventura."},{"Id":597,"IdVerse":13,"IdChapter":21,"IdBook":20,"TextVerse":"Quem se faz de surdo aos gritos do pobre não será ouvido, quando ele mesmo clamar."},{"Id":598,"IdVerse":14,"IdChapter":21,"IdBook":20,"TextVerse":"Um presente dado sob o manto extingue a cólera; uma oferta concebida às ocultas acalma um furor violento."},{"Id":599,"IdVerse":15,"IdChapter":21,"IdBook":20,"TextVerse":"Para o justo é uma alegria a prática da justiça, mas é um terror para aqueles que praticam a iniqüidade."},{"Id":600,"IdVerse":16,"IdChapter":21,"IdBook":20,"TextVerse":"O homem que se desvia do caminho da prudência repousará na companhia das trevas."},{"Id":601,"IdVerse":17,"IdChapter":21,"IdBook":20,"TextVerse":"O que ama os banquetes será um homem indigente; o que ama o vinho e o óleo não se enriquecerá."},{"Id":602,"IdVerse":18,"IdChapter":21,"IdBook":20,"TextVerse":"O ímpio serve de resgate para o justo e o pérfido para os homens retos."},{"Id":603,"IdVerse":19,"IdChapter":21,"IdBook":20,"TextVerse":"Melhor é habitar no deserto do que com uma mulher impertinente e intrigante."},{"Id":604,"IdVerse":20,"IdChapter":21,"IdBook":20,"TextVerse":"Na casa do sábio há preciosas reservas e óleo; um homem imprudente, porém, os absorverá."},{"Id":605,"IdVerse":21,"IdChapter":21,"IdBook":20,"TextVerse":"Quem segue a justiça e a misericórdia, achará vida, justiça e glória."},{"Id":606,"IdVerse":22,"IdChapter":21,"IdBook":20,"TextVerse":"O sábio toma de assalto a cidade dos heróis: destrói a fortaleza em que depositava confiança."},{"Id":607,"IdVerse":23,"IdChapter":21,"IdBook":20,"TextVerse":"Quem vigia sua boca e sua língua preserva sua vida da angústia."},{"Id":608,"IdVerse":24,"IdChapter":21,"IdBook":20,"TextVerse":"Chamamos de zombador um soberbo arrogante, que age com orgulho desmedido."},{"Id":609,"IdVerse":25,"IdChapter":21,"IdBook":20,"TextVerse":"Os desejos do preguiçoso o matam porque suas mãos recusam o trabalho;"},{"Id":610,"IdVerse":26,"IdChapter":21,"IdBook":20,"TextVerse":"passam todo o dia a desejar com ardor, mas quem é justo dá largamente."},{"Id":611,"IdVerse":27,"IdChapter":21,"IdBook":20,"TextVerse":"O sacrifício dos ímpios é abominável, mormente quando o oferecem com má intenção."},{"Id":612,"IdVerse":28,"IdChapter":21,"IdBook":20,"TextVerse":"A testemunha mentirosa perecerá, mas o homem que escuta sempre poderá falar."},{"Id":613,"IdVerse":29,"IdChapter":21,"IdBook":20,"TextVerse":"O ímpio aparenta um ar firme; o homem correto consolida seu proceder."},{"Id":614,"IdVerse":30,"IdChapter":21,"IdBook":20,"TextVerse":"Nem a sabedoria, nem prudência, nem conselho podem prevalescer contra o Senhor."},{"Id":615,"IdVerse":31,"IdChapter":21,"IdBook":20,"TextVerse":"Prepara-se o cavalo para o dia da batalha, mas é do senhor que depende a vitória."},{"Id":616,"IdVerse":1,"IdChapter":22,"IdBook":20,"TextVerse":"Bom renome vale mais que grandes riquezas; a boa reputação vale mais que a prata e o ouro."},{"Id":617,"IdVerse":2,"IdChapter":22,"IdBook":20,"TextVerse":"Rico e pobre se encontram: foi o Senhor que criou a ambos."},{"Id":618,"IdVerse":3,"IdChapter":22,"IdBook":20,"TextVerse":"O homem prudente percebe a aproximação do mal e se abriga, mas os imprudentes passam adiante e recebem o dano."},{"Id":619,"IdVerse":4,"IdChapter":22,"IdBook":20,"TextVerse":"O prêmio da humildade é o temor do Senhor, a riqueza, a honra e a vida."},{"Id":620,"IdVerse":5,"IdChapter":22,"IdBook":20,"TextVerse":"Espinhos e laços há no caminho do perverso; quem guarda sua vida retira-se para longe deles."},{"Id":621,"IdVerse":6,"IdChapter":22,"IdBook":20,"TextVerse":"Ensina à criança o caminho que ela deve seguir; mesmo quando envelhecer, dele não se há de afastar."},{"Id":622,"IdVerse":7,"IdChapter":22,"IdBook":20,"TextVerse":"O rico domina os pobres: o que toma emprestado torna-se escravo daquele que lhe emprestou."},{"Id":623,"IdVerse":8,"IdChapter":22,"IdBook":20,"TextVerse":"Aquele que semeia o mal, recolhe o tormento: a vara de sua ira o ferirá."},{"Id":624,"IdVerse":9,"IdChapter":22,"IdBook":20,"TextVerse":"O homem benevolente será abençoado porque tira do seu pão para o pobre."},{"Id":625,"IdVerse":10,"IdChapter":22,"IdBook":20,"TextVerse":"Expulsa o mofador e cessará a discórdia: ultrajes e litígios cessarão."},{"Id":626,"IdVerse":11,"IdChapter":22,"IdBook":20,"TextVerse":"Quem ama a pureza do coração, pela graça dos seus lábios, é amigo do rei."},{"Id":627,"IdVerse":12,"IdChapter":22,"IdBook":20,"TextVerse":"Os olhos do Senhor protegem a sabedoria, mas arruínam as palavras do pérfido."},{"Id":628,"IdVerse":13,"IdChapter":22,"IdBook":20,"TextVerse":"Há um leão do lado de fora!, diz o preguiçoso, eu poderei ser morto na rua!"},{"Id":629,"IdVerse":14,"IdChapter":22,"IdBook":20,"TextVerse":"A boca das meretrizes é uma cova profunda; nela cairá aquele contra o qual o Senhor se irar."},{"Id":630,"IdVerse":15,"IdChapter":22,"IdBook":20,"TextVerse":"A loucura apega-se ao coração da criança; a vara da disciplina afastá-la-á dela."},{"Id":631,"IdVerse":16,"IdChapter":22,"IdBook":20,"TextVerse":"Quem oprime o pobre, enriquece-o. Quem dá ao rico, empobrece-o."},{"Id":632,"IdVerse":17,"IdChapter":22,"IdBook":20,"TextVerse":"Presta atenção às minhas palavras, aplica teu coração à minha doutrina,"},{"Id":633,"IdVerse":18,"IdChapter":22,"IdBook":20,"TextVerse":"porque é agradável que as guardes dentro de teu coração e que elas permaneçam, todas, presentes em teus lábios."},{"Id":634,"IdVerse":19,"IdChapter":22,"IdBook":20,"TextVerse":"É para que o Senhor seja tua confiança, que quero instruir-te hoje."},{"Id":635,"IdVerse":20,"IdChapter":22,"IdBook":20,"TextVerse":"Desde muito tempo eu te escrevi conselhos e instruções,"},{"Id":636,"IdVerse":21,"IdChapter":22,"IdBook":20,"TextVerse":"para te ensinar a verdade das coisas certas, para que respondas certo àquele que te indaga."},{"Id":637,"IdVerse":22,"IdChapter":22,"IdBook":20,"TextVerse":"Não despojes o pobre, porque é pobre, não oprimas o fraco à porta da cidade,"},{"Id":638,"IdVerse":23,"IdChapter":22,"IdBook":20,"TextVerse":"porque o Senhor pleiteará sua causa e tirará a vida aos que os despojaram."},{"Id":639,"IdVerse":24,"IdChapter":22,"IdBook":20,"TextVerse":"Não faças amizade com um homem colérico, não andes com o violento,"},{"Id":640,"IdVerse":25,"IdChapter":22,"IdBook":20,"TextVerse":"há o perigo de que aprendas os seus costumes e prepares um laço fatal."},{"Id":641,"IdVerse":26,"IdChapter":22,"IdBook":20,"TextVerse":"Não sejas daqueles que se obrigam, apertando a mão, e se fazem fiadores de dívidas;"},{"Id":642,"IdVerse":27,"IdChapter":22,"IdBook":20,"TextVerse":"se não tens com que pagar, arrebatar-te-ão teu leito debaixo de ti."},{"Id":643,"IdVerse":28,"IdChapter":22,"IdBook":20,"TextVerse":"Não passes além dos marcos antigos que puseram teus pais."},{"Id":644,"IdVerse":29,"IdChapter":22,"IdBook":20,"TextVerse":"Viste um homem hábil em sua obra? Ele entrará ao serviço dos reis, e não ficará entre gente obscura."},{"Id":645,"IdVerse":1,"IdChapter":23,"IdBook":20,"TextVerse":"Quando te assentares à mesa com um grande, considera com atenção quem está diante de ti:"},{"Id":646,"IdVerse":2,"IdChapter":23,"IdBook":20,"TextVerse":"põe uma faca na tua garganta, se tu sentes muito apetite;"},{"Id":647,"IdVerse":3,"IdChapter":23,"IdBook":20,"TextVerse":"não cobices seus manjares que são alimentos enganosos."},{"Id":648,"IdVerse":4,"IdChapter":23,"IdBook":20,"TextVerse":"Não te afadigues para te enriqueceres, evita aplicar a isso teu espírito."},{"Id":649,"IdVerse":5,"IdChapter":23,"IdBook":20,"TextVerse":"Mal fixas os olhos nos bens, e nada mais há, porque a riqueza tem asas como a águia que voa para o céu."},{"Id":650,"IdVerse":6,"IdChapter":23,"IdBook":20,"TextVerse":"Não comas com homem invejoso, não cobices seus manjares,"},{"Id":651,"IdVerse":7,"IdChapter":23,"IdBook":20,"TextVerse":"porque ele se mostra tal qual se calculou em si mesmo. Ele te diz: Come e bebe, mas seu coração não está contigo."},{"Id":652,"IdVerse":8,"IdChapter":23,"IdBook":20,"TextVerse":"Comido o bocado, tu o vomitarás e desperdiçarás tuas amabilidades."},{"Id":653,"IdVerse":9,"IdChapter":23,"IdBook":20,"TextVerse":"Não fales aos ouvidos do insensato porque ele desprezaria a sabedoria de tuas palavras."},{"Id":654,"IdVerse":10,"IdChapter":23,"IdBook":20,"TextVerse":"Não toques no marco antigo, não penetres na terra dos órfãos"},{"Id":655,"IdVerse":11,"IdChapter":23,"IdBook":20,"TextVerse":"porque seu vingador é poderoso e defenderá sua causa contra ti."},{"Id":656,"IdVerse":12,"IdChapter":23,"IdBook":20,"TextVerse":"Aplica teu coração à instrução e teus ouvidos às palavras da ciência."},{"Id":657,"IdVerse":13,"IdChapter":23,"IdBook":20,"TextVerse":"Não poupes ao menino a correção: se tu o castigares com a vara, ele não morrerá,"},{"Id":658,"IdVerse":14,"IdChapter":23,"IdBook":20,"TextVerse":"castigando-o com a vara, salvarás sua vida da morada dos mortos."},{"Id":659,"IdVerse":15,"IdChapter":23,"IdBook":20,"TextVerse":"Meu filho, se o teu espírito for sábio, meu coração alegrar-se-á contigo!"},{"Id":660,"IdVerse":16,"IdChapter":23,"IdBook":20,"TextVerse":"Meus rins estremecerão de alegria, quando teus lábios proferirem palavras retas."},{"Id":661,"IdVerse":17,"IdChapter":23,"IdBook":20,"TextVerse":"Que teu coração não inveje os pecadores, mas permaneça sempre no temor do Senhor"},{"Id":662,"IdVerse":18,"IdChapter":23,"IdBook":20,"TextVerse":"porque {então} haverá certamente um futuro e tua esperança não será frustrada."},{"Id":663,"IdVerse":19,"IdChapter":23,"IdBook":20,"TextVerse":"Ouve, meu filho: sê sabio, dirige teu coração pelo caminho reto,"},{"Id":664,"IdVerse":20,"IdChapter":23,"IdBook":20,"TextVerse":"não te ajuntes com os bebedores de vinho, com aqueles que devoram carnes,"},{"Id":665,"IdVerse":21,"IdChapter":23,"IdBook":20,"TextVerse":"pois o ébrio e o glutão se empobrecem e a sonolência veste-se com andrajos."},{"Id":666,"IdVerse":22,"IdChapter":23,"IdBook":20,"TextVerse":"Dá ouvidos a teu pai, àquele que te gerou e não desprezes tua mãe quando envelhecer."},{"Id":667,"IdVerse":23,"IdChapter":23,"IdBook":20,"TextVerse":"Adquire a verdade e não a vendas, adquire sabedoria, instruções e inteligência."},{"Id":668,"IdVerse":24,"IdChapter":23,"IdBook":20,"TextVerse":"O pai do justo exultará de alegria; aquele que gerou um sábio alegrar-se-á nele."},{"Id":669,"IdVerse":25,"IdChapter":23,"IdBook":20,"TextVerse":"Que teu pai se alegre por tua causa, que viva na alegria aquela que te deu à luz!"},{"Id":670,"IdVerse":26,"IdChapter":23,"IdBook":20,"TextVerse":"Meu filho, dá-me teu coração. Que teus olhos observem meus caminhos,"},{"Id":671,"IdVerse":27,"IdChapter":23,"IdBook":20,"TextVerse":"pois a meretriz é uma fossa profunda e a entranha, um poço estreito:"},{"Id":672,"IdVerse":28,"IdChapter":23,"IdBook":20,"TextVerse":"como um salteador ele fica de emboscada e, entre os homens, multiplica os infiéis."},{"Id":673,"IdVerse":29,"IdChapter":23,"IdBook":20,"TextVerse":"Para quem os ah? Para quem os ais? Para quem as contendas? Para quem as queixas? Para quem as feridas sem motivo? Para quem o vermelho dos olhos?"},{"Id":674,"IdVerse":30,"IdChapter":23,"IdBook":20,"TextVerse":"Para aqueles que permanecem junto ao vinho, para aqueles que vão saborear o vinho misturado."},{"Id":675,"IdVerse":31,"IdChapter":23,"IdBook":20,"TextVerse":"Não consideres o vinho: como ele é vermelho, como brilha no copo, como corre suavemente!"},{"Id":676,"IdVerse":32,"IdChapter":23,"IdBook":20,"TextVerse":"Mas, no fim, morde como uma serpente e pica como um basilisco!"},{"Id":677,"IdVerse":33,"IdChapter":23,"IdBook":20,"TextVerse":"Os teus olhos verão coisas estranhas, teu coração pronunciará coisas incoerentes."},{"Id":678,"IdVerse":34,"IdChapter":23,"IdBook":20,"TextVerse":"Serás como um homem adormecido no fundo do mar, ou deitado no cimo dum mastro:"},{"Id":679,"IdVerse":35,"IdChapter":23,"IdBook":20,"TextVerse":"Feriram-me, dirás tu; e não sinto dor! Bateram-me... e não sinto nada. Quando despertei eu? Quero mais ainda!"},{"Id":680,"IdVerse":1,"IdChapter":24,"IdBook":20,"TextVerse":"Não invejes os maus, nem desejes estar com eles,"},{"Id":681,"IdVerse":2,"IdChapter":24,"IdBook":20,"TextVerse":"porque seus corações maquinam a violência e seus lábios só proclamam a iniqüidade."},{"Id":682,"IdVerse":3,"IdChapter":24,"IdBook":20,"TextVerse":"É com sabedoria que se constrói a casa, pela prudência ela se consolida."},{"Id":683,"IdVerse":4,"IdChapter":24,"IdBook":20,"TextVerse":"Pela ciência enchem-se os celeiros de todo bem precioso e agradável."},{"Id":684,"IdVerse":5,"IdChapter":24,"IdBook":20,"TextVerse":"O sábio é um homem forte, o douto é cheio de vigor."},{"Id":685,"IdVerse":6,"IdChapter":24,"IdBook":20,"TextVerse":"É com a prudência que empreenderás a guerra e a vitória depende de grande número de conselheiros."},{"Id":686,"IdVerse":7,"IdChapter":24,"IdBook":20,"TextVerse":"A sabedoria é por demais sublime para o tolo; à porta da cidade, ele não abre a boca."},{"Id":687,"IdVerse":8,"IdChapter":24,"IdBook":20,"TextVerse":"Quem medita fazer o mal, é chamado mestre intrigante."},{"Id":688,"IdVerse":9,"IdChapter":24,"IdBook":20,"TextVerse":"O desígnio da loucura é o pecado; e detrator é terror para os outros."},{"Id":689,"IdVerse":10,"IdChapter":24,"IdBook":20,"TextVerse":"Se te deixas abater no dia da adversidade, minguada é a tua força."},{"Id":690,"IdVerse":11,"IdChapter":24,"IdBook":20,"TextVerse":"Livra os que foram entregues à morte, salva os que cambaleiam indo para o massacre."},{"Id":691,"IdVerse":12,"IdChapter":24,"IdBook":20,"TextVerse":"Se disseres: Mas, não o sabia! Aquele que pesa os corações não o verá? Aquele que vigia tua alma não o saberá? E não retribuirá a cada qual segundo seu procedimento?"},{"Id":692,"IdVerse":13,"IdChapter":24,"IdBook":20,"TextVerse":"Meu filho, come mel, pois é bom; um favo de mel é doce para teu paladar."},{"Id":693,"IdVerse":14,"IdChapter":24,"IdBook":20,"TextVerse":"Sabe, pois, que assim será a sabedoria para tua alma. Se tu a encontrares, haverá para ti um bom futuro e tua esperança não será frustrada."},{"Id":694,"IdVerse":15,"IdChapter":24,"IdBook":20,"TextVerse":"Não conspires, ó ímpio, contra a casa do justo, não destruas sua habitação!"},{"Id":695,"IdVerse":16,"IdChapter":24,"IdBook":20,"TextVerse":"Porque o justo cai sete vezes, mas ergue-se, enquanto os ímpios desfalecem na desgraça."},{"Id":696,"IdVerse":17,"IdChapter":24,"IdBook":20,"TextVerse":"Não te alegres, se teu inimigo cair, se tropeçar, que não se rejubile teu coração,"},{"Id":697,"IdVerse":18,"IdChapter":24,"IdBook":20,"TextVerse":"para não suceder que o Senhor o veja, e isto lhe desagrade, e tire de cima dele sua ira."},{"Id":698,"IdVerse":19,"IdChapter":24,"IdBook":20,"TextVerse":"Não te indignes à vista dos maus, não invejes os ímpios,"},{"Id":699,"IdVerse":20,"IdChapter":24,"IdBook":20,"TextVerse":"porque para o mal não há futuro e o luzeiro dos ímpios extinguir-se-á."},{"Id":700,"IdVerse":21,"IdChapter":24,"IdBook":20,"TextVerse":"Meu filho, teme o Senhor e o rei, não te mistures com os sediciosos,"},{"Id":701,"IdVerse":22,"IdChapter":24,"IdBook":20,"TextVerse":"porque, de repente, surgirá sua desgraça. Quem conhece a destruição de uns e de outros?"},{"Id":702,"IdVerse":23,"IdChapter":24,"IdBook":20,"TextVerse":"O que segue é ainda dos sábios: Não é bom mostrar-se parcial no julgamento."},{"Id":703,"IdVerse":24,"IdChapter":24,"IdBook":20,"TextVerse":"Ao que diz ao culpado: Tu és inocente, os povos o amaldiçoarão, as nações o abominarão."},{"Id":704,"IdVerse":25,"IdChapter":24,"IdBook":20,"TextVerse":"Aqueles que sabem repreender são louvados, sobre eles cai uma chuva de bênçãos."},{"Id":705,"IdVerse":26,"IdChapter":24,"IdBook":20,"TextVerse":"Dá um beijo nos lábios aquele que responde com sinceridade."},{"Id":706,"IdVerse":27,"IdChapter":24,"IdBook":20,"TextVerse":"Cuida da tua tarefa de fora, aplica-te ao teu campo e depois edificarás tua habitação."},{"Id":707,"IdVerse":28,"IdChapter":24,"IdBook":20,"TextVerse":"Não sejas testemunha inconsiderada contra teu próximo. Queres, acaso, que teus lábios te enganem?"},{"Id":708,"IdVerse":29,"IdChapter":24,"IdBook":20,"TextVerse":"Não digas: Far-lhe-ei o que me fez, pagarei a este homem segundo seus atos."},{"Id":709,"IdVerse":30,"IdChapter":24,"IdBook":20,"TextVerse":"Perto da terra do preguiçoso eu passei, junto à vinha de um homem insensato:"},{"Id":710,"IdVerse":31,"IdChapter":24,"IdBook":20,"TextVerse":"eis que, por toda a parte, cresciam abrolhos, urtigas cobriam o solo, o muro de pedra estava por terra."},{"Id":711,"IdVerse":32,"IdChapter":24,"IdBook":20,"TextVerse":"Vendo isso, refleti; daquilo que havia visto, tirei esta lição:"},{"Id":712,"IdVerse":33,"IdChapter":24,"IdBook":20,"TextVerse":"um pouco de sono, um pouco de torpor, um pouco cruzando as mãos para descansar"},{"Id":713,"IdVerse":34,"IdChapter":24,"IdBook":20,"TextVerse":"e virá a indigência como um vagabundo, a miséria como um homem armado!"},{"Id":714,"IdVerse":1,"IdChapter":25,"IdBook":20,"TextVerse":"Ainda alguns provérbios de Salomão, recolhidos pelos homens de Ezequias, rei de Judá."},{"Id":715,"IdVerse":2,"IdChapter":25,"IdBook":20,"TextVerse":"A glória de Deus é ocultar uma coisa; a glória dos reis é esquadrinhá-la."},{"Id":716,"IdVerse":3,"IdChapter":25,"IdBook":20,"TextVerse":"A altura dos céus, a profundeza da terra são impenetráveis, bem como o coração dos reis."},{"Id":717,"IdVerse":4,"IdChapter":25,"IdBook":20,"TextVerse":"Tira as escórias da prata e terás um vaso para o ourives;"},{"Id":718,"IdVerse":5,"IdChapter":25,"IdBook":20,"TextVerse":"afasta o mau de presença do rei e seu trono se firmará na justiça."},{"Id":719,"IdVerse":6,"IdChapter":25,"IdBook":20,"TextVerse":"Não te faças de pretensioso diante do rei, não te ponhas no lugar dos grandes."},{"Id":720,"IdVerse":7,"IdChapter":25,"IdBook":20,"TextVerse":"É melhor que te digam: Sobe aqui!, do que seres humilhado diante de um personagem. O que teus olhos viram,"},{"Id":721,"IdVerse":8,"IdChapter":25,"IdBook":20,"TextVerse":"não o descubras com precipitação numa contenda, pois, no final das contas, que farás tu quando o outro te houver confundido?"},{"Id":722,"IdVerse":9,"IdChapter":25,"IdBook":20,"TextVerse":"Trata teu negócio com teu próximo de maneira a não revelar o segredo de outro,"},{"Id":723,"IdVerse":10,"IdChapter":25,"IdBook":20,"TextVerse":"para que não sejas repreendido por aquele que o ouviu nem incorras em descrédito irreparável."},{"Id":724,"IdVerse":11,"IdChapter":25,"IdBook":20,"TextVerse":"Maçãs de ouro sobre prata gravada: tais são as palavras oportunas."},{"Id":725,"IdVerse":12,"IdChapter":25,"IdBook":20,"TextVerse":"Anel de ouro, jóia de ouro fino: tal é o sábio que admoesta um ouvido atento."},{"Id":726,"IdVerse":13,"IdChapter":25,"IdBook":20,"TextVerse":"Frescor de neve no tempo da colheita, tal é um mensageiro fiel para quem o envia: ele restaura a alma de seu senhor."},{"Id":727,"IdVerse":14,"IdChapter":25,"IdBook":20,"TextVerse":"Nuvens e vento sem chuva: tal é o homem que se gaba falsamente de dar."},{"Id":728,"IdVerse":15,"IdChapter":25,"IdBook":20,"TextVerse":"Pela paciência o juiz se deixa aplacar: a língua que fala com brandura pode quebrantar ossos."},{"Id":729,"IdVerse":16,"IdChapter":25,"IdBook":20,"TextVerse":"Achaste mel? Come o que for suficiente: se comeres demais, tu o vomitarás."},{"Id":730,"IdVerse":17,"IdChapter":25,"IdBook":20,"TextVerse":"Põe raramente o pé na casa do vizinho: enfastiado de ti, ele te viria a aborrecer."},{"Id":731,"IdVerse":18,"IdChapter":25,"IdBook":20,"TextVerse":"Clava, espada, flecha penetrante: tal é o que usa de falso testemunho contra seu próximo."},{"Id":732,"IdVerse":19,"IdChapter":25,"IdBook":20,"TextVerse":"Dente arruinado, pé que resvala: tal é a confiança de um pérfido no dia da desventura."},{"Id":733,"IdVerse":20,"IdChapter":25,"IdBook":20,"TextVerse":"Tirar a capa num dia de frio, derramar vinagre numa ferida: isso faz aquele que canta canções a um coração atribulado."},{"Id":734,"IdVerse":21,"IdChapter":25,"IdBook":20,"TextVerse":"Tem o teu inimigo fome? Dá-lhe de comer. Tem sede? Dá-lhe de beber:"},{"Id":735,"IdVerse":22,"IdChapter":25,"IdBook":20,"TextVerse":"assim amontoarás brasas ardentes sobre sua cabeça e o Senhor te recompensará."},{"Id":736,"IdVerse":23,"IdChapter":25,"IdBook":20,"TextVerse":"O vento norte traz chuva e a língua detratora anuvia os semblantes."},{"Id":737,"IdVerse":24,"IdChapter":25,"IdBook":20,"TextVerse":"É melhor habitar um canto do terraço do que viver com uma mulher impertinente."},{"Id":738,"IdVerse":25,"IdChapter":25,"IdBook":20,"TextVerse":"Água fresca para uma garganta sedenta: tal é uma boa nova vinda de terra longínqua."},{"Id":739,"IdVerse":26,"IdChapter":25,"IdBook":20,"TextVerse":"Fonte turva e manancial contaminado: tal é o justo que cede diante do ímpio."},{"Id":740,"IdVerse":27,"IdChapter":25,"IdBook":20,"TextVerse":"Comer mel em demasia não é bom: usa de moderação nas palavras elogiosas."},{"Id":741,"IdVerse":28,"IdChapter":25,"IdBook":20,"TextVerse":"Como uma cidade desmantelada, sem muralhas: tal é o homem que não é senhor de si."},{"Id":742,"IdVerse":1,"IdChapter":26,"IdBook":20,"TextVerse":"Assim como a neve é imprópria no estio e a chuva na ceifa, do mesmo modo não convém ao insensato a consideração."},{"Id":743,"IdVerse":2,"IdChapter":26,"IdBook":20,"TextVerse":"Como um pássaro que foge, uma andorinha que voa: uma maldição injustificada permanece sem efeito."},{"Id":744,"IdVerse":3,"IdChapter":26,"IdBook":20,"TextVerse":"O açoite para o cavalo, o freio para o asno: a vara para as costas do tolo."},{"Id":745,"IdVerse":4,"IdChapter":26,"IdBook":20,"TextVerse":"Não respondas ao néscio segundo sua insensatez, para não seres semelhante a ele."},{"Id":746,"IdVerse":5,"IdChapter":26,"IdBook":20,"TextVerse":"Responde ao tolo segundo sua loucura para que ele não se julgue sábio aos seus olhos."},{"Id":747,"IdVerse":6,"IdChapter":26,"IdBook":20,"TextVerse":"Corta os pés, bebe aflições quem confia uma mensagem a um tolo."},{"Id":748,"IdVerse":7,"IdChapter":26,"IdBook":20,"TextVerse":"As pernas de um coxo não têm força: do mesmo modo uma sentença na boca de um tolo."},{"Id":749,"IdVerse":8,"IdChapter":26,"IdBook":20,"TextVerse":"É colocar pedra na funda cumprimentar um tolo."},{"Id":750,"IdVerse":9,"IdChapter":26,"IdBook":20,"TextVerse":"Um espinho que cai na mão de um embriagado: tal é uma sentença na boca dos insensatos."},{"Id":751,"IdVerse":10,"IdChapter":26,"IdBook":20,"TextVerse":"Um arqueiro que fere a todos: tal é aquele que emprega um tolo ou um embriagado."},{"Id":752,"IdVerse":11,"IdChapter":26,"IdBook":20,"TextVerse":"Um cão que volta ao seu vômito: tal é o louco que reitera suas loucuras."},{"Id":753,"IdVerse":12,"IdChapter":26,"IdBook":20,"TextVerse":"Tu tens visto um homem que se julga sábio? Há mais a esperar de um tolo do que dele."},{"Id":754,"IdVerse":13,"IdChapter":26,"IdBook":20,"TextVerse":"Há um leão no caminho, diz o preguiçoso, um leão na estrada!"},{"Id":755,"IdVerse":14,"IdChapter":26,"IdBook":20,"TextVerse":"A porta gira sobre seus gonzos: assim o preguiçoso no seu leito."},{"Id":756,"IdVerse":15,"IdChapter":26,"IdBook":20,"TextVerse":"O preguiçoso põe sua mão no prato e custa-lhe muito levá-la à boca."},{"Id":757,"IdVerse":16,"IdChapter":26,"IdBook":20,"TextVerse":"O preguiçoso julga-se mais sábio do que sete homens que respondem com prudência."},{"Id":758,"IdVerse":17,"IdChapter":26,"IdBook":20,"TextVerse":"É pegar pelas orelhas um cão que passa envolver-se num debate que não interessa."},{"Id":759,"IdVerse":18,"IdChapter":26,"IdBook":20,"TextVerse":"Um louco furioso que lança chamas, flechas e morte:"},{"Id":760,"IdVerse":19,"IdChapter":26,"IdBook":20,"TextVerse":"tal é o homem que engana seu próximo e diz em seguida: mas, era para brincar."},{"Id":761,"IdVerse":20,"IdChapter":26,"IdBook":20,"TextVerse":"Sem lenha o fogo se apaga: desaparecido o relator, acaba-se a questão."},{"Id":762,"IdVerse":21,"IdChapter":26,"IdBook":20,"TextVerse":"Carvão sobre a brasa, lenha sobre o fogo: tal é um intrigante para atiçar uma disputa."},{"Id":763,"IdVerse":22,"IdChapter":26,"IdBook":20,"TextVerse":"As palavras do mexeriqueiro são como guloseimas: penetram até o fundo das entranhas."},{"Id":764,"IdVerse":23,"IdChapter":26,"IdBook":20,"TextVerse":"Uma liga de prata sobre o pote de argila: tais são as palavras ardentes com um coração malévolo."},{"Id":765,"IdVerse":24,"IdChapter":26,"IdBook":20,"TextVerse":"O que odeia, fala com dissimulação; no seu interior maquina a fraude;"},{"Id":766,"IdVerse":25,"IdChapter":26,"IdBook":20,"TextVerse":"quando ele falar com amabilidade, não te fies nele porque há sete abominações em seu coração;"},{"Id":767,"IdVerse":26,"IdChapter":26,"IdBook":20,"TextVerse":"pode dissimular seu ódio sob aparências, e sua malícia acabará por ser revelada ao público."},{"Id":768,"IdVerse":27,"IdChapter":26,"IdBook":20,"TextVerse":"Quem cava uma fossa, ali cai; quem rola uma pedra, cairá debaixo dela."},{"Id":769,"IdVerse":28,"IdChapter":26,"IdBook":20,"TextVerse":"A língua mendaz odeia aqueles que ela atinge, a boca enganosa conduz à ruína."},{"Id":770,"IdVerse":1,"IdChapter":27,"IdBook":20,"TextVerse":"Não te gabes do dia de amanhã porque não sabes o que ele poderá engendrar."},{"Id":771,"IdVerse":2,"IdChapter":27,"IdBook":20,"TextVerse":"Que seja outro que te louve, não a tua própria boca; um estranho, não teus próprios lábios."},{"Id":772,"IdVerse":3,"IdChapter":27,"IdBook":20,"TextVerse":"Pesada é a pedra, pesada a areia, mais pesada ainda é a cólera de um tolo."},{"Id":773,"IdVerse":4,"IdChapter":27,"IdBook":20,"TextVerse":"Crueldade do furor, ímpetos da cólera: mas quem pode suportar o ciúme?"},{"Id":774,"IdVerse":5,"IdChapter":27,"IdBook":20,"TextVerse":"Melhor é a correção manifesta do que uma amizade fingida."},{"Id":775,"IdVerse":6,"IdChapter":27,"IdBook":20,"TextVerse":"As feridas do amigo são provas de lealdade, mas os beijos do que odeia são abundantes."},{"Id":776,"IdVerse":7,"IdChapter":27,"IdBook":20,"TextVerse":"Saciado o apetite, calca aos pés o favo de mel; para o faminto tudo o que é amargo parece doce."},{"Id":777,"IdVerse":8,"IdChapter":27,"IdBook":20,"TextVerse":"Um pássaro que anda longe do seu ninho: tal é o homem que vive longe da sua terra."},{"Id":778,"IdVerse":9,"IdChapter":27,"IdBook":20,"TextVerse":"Azeite e incenso alegram o coração: a bondade de um amigo consola a alma."},{"Id":779,"IdVerse":10,"IdChapter":27,"IdBook":20,"TextVerse":"Não abandones teu amigo, o amigo de teu pai; não vás à casa do teu irmão em dia de aflição. Vale mais um vizinho que está perto, que um irmão distante."},{"Id":780,"IdVerse":11,"IdChapter":27,"IdBook":20,"TextVerse":"Sê sábio, meu filho, alegrarás meu coração e eu poderei responder ao que me ultrajar."},{"Id":781,"IdVerse":12,"IdChapter":27,"IdBook":20,"TextVerse":"O homem prudente percebe o mal e se põe a salvo; os imprudentes passam adiante e agüentam o peso."},{"Id":782,"IdVerse":13,"IdChapter":27,"IdBook":20,"TextVerse":"Toma a sua veste, porque ficou fiador de outrem, exige o penhor que deve aos estrangeiros."},{"Id":783,"IdVerse":14,"IdChapter":27,"IdBook":20,"TextVerse":"Quem, desde o amanhecer, louva seu vizinho em alta voz é censurado de o ter amaldiçoado."},{"Id":784,"IdVerse":15,"IdChapter":27,"IdBook":20,"TextVerse":"Goteira que cai de contínuo em dia de chuva e mulher litigiosa, tudo é a mesma coisa."},{"Id":785,"IdVerse":16,"IdChapter":27,"IdBook":20,"TextVerse":"Querer retê-la, é reter o vento, ou pegar azeite com a mão."},{"Id":786,"IdVerse":17,"IdChapter":27,"IdBook":20,"TextVerse":"O ferro com o ferro se aguça; o homem aguça o homem."},{"Id":787,"IdVerse":18,"IdChapter":27,"IdBook":20,"TextVerse":"Quem trata de sua figueira, comerá seu fruto; quem cuida do seu senhor, será honrado."},{"Id":788,"IdVerse":19,"IdChapter":27,"IdBook":20,"TextVerse":"Como o reflexo do rosto na água, assim é o coração do homem para o homem."},{"Id":789,"IdVerse":20,"IdChapter":27,"IdBook":20,"TextVerse":"A morada dos mortos e o abismo nunca se enchem; assim os olhos do homem são insaciáveis."},{"Id":790,"IdVerse":21,"IdChapter":27,"IdBook":20,"TextVerse":"Há um crisol para a prata, um forno para o ouro; assim o homem {é provado} pela sua reputação."},{"Id":791,"IdVerse":22,"IdChapter":27,"IdBook":20,"TextVerse":"Ainda que pisasses o insensato num triturador, entre os grãos, com um pilão, sua loucura não se separaria dele."},{"Id":792,"IdVerse":23,"IdChapter":27,"IdBook":20,"TextVerse":"Certifica-te bem do estado do teu gado miúdo; atende aos teus rebanhos,"},{"Id":793,"IdVerse":24,"IdChapter":27,"IdBook":20,"TextVerse":"porque a riqueza não é eterna e a coroa não permanece de geração em geração."},{"Id":794,"IdVerse":25,"IdChapter":27,"IdBook":20,"TextVerse":"Quando se abre o prado, quando brotam as ervas, uma vez recolhido o feno das montanhas,"},{"Id":795,"IdVerse":26,"IdChapter":27,"IdBook":20,"TextVerse":"tens ainda cordeiros para te vestir e bodes para pagares um campo,"},{"Id":796,"IdVerse":27,"IdChapter":27,"IdBook":20,"TextVerse":"leite de cabra suficiente para teu sustento, para o sustento de tua casa e a manutenção das tuas servas."},{"Id":797,"IdVerse":1,"IdChapter":28,"IdBook":20,"TextVerse":"O ímpio foge sem que ninguém o persiga, mas o justo sente-se seguro como um leão."},{"Id":798,"IdVerse":2,"IdChapter":28,"IdBook":20,"TextVerse":"Por causa do pecado de um país, multiplicam-se os chefes, mas sob um homem sábio e sensato {a ordem} perdura."},{"Id":799,"IdVerse":3,"IdChapter":28,"IdBook":20,"TextVerse":"Um pobre que oprime miseráveis é qual chuva torrencial, causa de fome."},{"Id":800,"IdVerse":4,"IdChapter":28,"IdBook":20,"TextVerse":"Quem abandona a instrução, louva o ímpio; quem a observa, faz-lhe guerra."},{"Id":801,"IdVerse":5,"IdChapter":28,"IdBook":20,"TextVerse":"Os homens maus não compreendem o que é justo; os que buscam o Senhor tudo entendem."},{"Id":802,"IdVerse":6,"IdChapter":28,"IdBook":20,"TextVerse":"Mais vale um pobre que caminha na integridade do que um rico em caminhos tortuosos."},{"Id":803,"IdVerse":7,"IdChapter":28,"IdBook":20,"TextVerse":"Um filho inteligente segue a instrução; quem convive com os devassos, torna-se a vergonha de seu pai."},{"Id":804,"IdVerse":8,"IdChapter":28,"IdBook":20,"TextVerse":"Quem aumenta sua fortuna por usuras e logro, ajunta para o que tem piedade dos pequenos."},{"Id":805,"IdVerse":9,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que afasta o ouvido para não ouvir a instrução, até em sua oração é um objeto de horror."},{"Id":806,"IdVerse":10,"IdChapter":28,"IdBook":20,"TextVerse":"Quem seduz os homens corretos para um mau caminho, cairá no fosso que ele mesmo cavou e para os íntegros caberá a herança da felicidade."},{"Id":807,"IdVerse":11,"IdChapter":28,"IdBook":20,"TextVerse":"O rico julga-se sábio, mas o pobre inteligente penetra-o a fundo."},{"Id":808,"IdVerse":12,"IdChapter":28,"IdBook":20,"TextVerse":"Quando os justos triunfam, há muita alegria; quando os ímpios se erguem, cada qual se esconde."},{"Id":809,"IdVerse":13,"IdChapter":28,"IdBook":20,"TextVerse":"Quem dissimula suas faltas, não há de prosperar; quem as confessa e as detesta, obtém misericórdia."},{"Id":810,"IdVerse":14,"IdChapter":28,"IdBook":20,"TextVerse":"Feliz daquele que vive em temor contínuo; mas o que endurece seu coração, cairá na desgraça."},{"Id":811,"IdVerse":15,"IdChapter":28,"IdBook":20,"TextVerse":"Leão rugidor, urso esfaimado: tal é o ímpio que domina sobre um povo pobre."},{"Id":812,"IdVerse":16,"IdChapter":28,"IdBook":20,"TextVerse":"Um príncipe, destituído de senso, é rico em extorsões, mas o que odeia o lucro viverá longos dias."},{"Id":813,"IdVerse":17,"IdChapter":28,"IdBook":20,"TextVerse":"O homem sobre o qual pesa o sangue de outro fugirá até o fosso: não o retenhas."},{"Id":814,"IdVerse":18,"IdChapter":28,"IdBook":20,"TextVerse":"O que caminha na integridade, será salvo; quem seguir por caminhos tortuosos cairá no fosso."},{"Id":815,"IdVerse":19,"IdChapter":28,"IdBook":20,"TextVerse":"O que cultiva seu solo, terá pão à vontade; o que corre atrás das vaidades fartar-se-á de miséria."},{"Id":816,"IdVerse":20,"IdChapter":28,"IdBook":20,"TextVerse":"O homem leal será cumulado de bênçãos; o que, porém, tem pressa de se enriquecer, não ficará impune."},{"Id":817,"IdVerse":21,"IdChapter":28,"IdBook":20,"TextVerse":"Não é bom mostrar-se parcial: há quem cometa este pecado por um pedaço de pão."},{"Id":818,"IdVerse":22,"IdChapter":28,"IdBook":20,"TextVerse":"O homem invejoso precipita-se atrás da fortuna: não sabe que vai cair sobre ele a indigência."},{"Id":819,"IdVerse":23,"IdChapter":28,"IdBook":20,"TextVerse":"Quem corrige alguém, encontra no fim mais gratidão do que lisonjas."},{"Id":820,"IdVerse":24,"IdChapter":28,"IdBook":20,"TextVerse":"Quem furta de seu pai ou de sua mãe, dizendo: Isto não é pecado!, é colega do bandoleiro."},{"Id":821,"IdVerse":25,"IdChapter":28,"IdBook":20,"TextVerse":"O homem cobiçoso provoca contendas, mas o que se fia no Senhor, será saciado."},{"Id":822,"IdVerse":26,"IdChapter":28,"IdBook":20,"TextVerse":"O que se fia em seu próprio coração, é um tolo; quem caminha com sabedoria, escapará do perigo."},{"Id":823,"IdVerse":27,"IdChapter":28,"IdBook":20,"TextVerse":"O que dá ao pobre, não padecerá penúria, mas quem fecha os olhos ficará cheio de maldições."},{"Id":824,"IdVerse":28,"IdChapter":28,"IdBook":20,"TextVerse":"Quando se erguem os ímpios, cada qual se oculta; quando eles perecem, multiplicam-se os justos."},{"Id":825,"IdVerse":1,"IdChapter":29,"IdBook":20,"TextVerse":"O homem que, apesar das admoestações, se obstina será logo irremediavelmente arruinado."},{"Id":826,"IdVerse":2,"IdChapter":29,"IdBook":20,"TextVerse":"Quando dominam os justos, alegra-se o povo; quando governa o ímpio, o povo geme."},{"Id":827,"IdVerse":3,"IdChapter":29,"IdBook":20,"TextVerse":"Quem ama a sabedoria alegra seu pai; o que freqüenta as prostitutas dissipa sua fortuna."},{"Id":828,"IdVerse":4,"IdChapter":29,"IdBook":20,"TextVerse":"É pela justiça que um rei firma seu país, mas aquele que o sobrecarrega com muitos impostos, o arruína."},{"Id":829,"IdVerse":5,"IdChapter":29,"IdBook":20,"TextVerse":"O homem que adula seu próximo estende redes aos seus pés."},{"Id":830,"IdVerse":6,"IdChapter":29,"IdBook":20,"TextVerse":"No delito do ímpio há um ardil, mas o justo corre alegremente."},{"Id":831,"IdVerse":7,"IdChapter":29,"IdBook":20,"TextVerse":"O justo conhece a causa dos pobres; o ímpio a ignora."},{"Id":832,"IdVerse":8,"IdChapter":29,"IdBook":20,"TextVerse":"Os escarnecedores ateiam fogo na cidade, mas os sábios acalmam o furor."},{"Id":833,"IdVerse":9,"IdChapter":29,"IdBook":20,"TextVerse":"Discute um sábio com um tolo? Que ele se zangue ou que ele se ria, não terá paz."},{"Id":834,"IdVerse":10,"IdChapter":29,"IdBook":20,"TextVerse":"Os homens sanguinários odeiam o íntegro, mas os homens retos tomam cuidado com sua vida."},{"Id":835,"IdVerse":11,"IdChapter":29,"IdBook":20,"TextVerse":"O insensato desafoga toda sua ira, mas o sábio a domina e a recalca."},{"Id":836,"IdVerse":12,"IdChapter":29,"IdBook":20,"TextVerse":"Quando um soberano presta atenção às mentiras, todos os seus servidores tornam-se maus."},{"Id":837,"IdVerse":13,"IdChapter":29,"IdBook":20,"TextVerse":"O pobre e o opressor se encontram: é o Senhor que ilumina os olhos de cada um."},{"Id":838,"IdVerse":14,"IdChapter":29,"IdBook":20,"TextVerse":"Um rei que julga com eqüidade os humildes terá seu trono firmado para sempre."},{"Id":839,"IdVerse":15,"IdChapter":29,"IdBook":20,"TextVerse":"Vara e correção dão a sabedoria; menino abandonado à sua vontade se torna a vergonha da mãe."},{"Id":840,"IdVerse":16,"IdChapter":29,"IdBook":20,"TextVerse":"Quando se multiplicam os ímpios, multiplica-se o crime, mas os justos contemplarão sua queda."},{"Id":841,"IdVerse":17,"IdChapter":29,"IdBook":20,"TextVerse":"Corrige teu filho e ele te dará repouso e será as delícias de tua vida."},{"Id":842,"IdVerse":18,"IdChapter":29,"IdBook":20,"TextVerse":"Por falta de visão, o povo vive sem freios; ditoso o que observa a instrução!"},{"Id":843,"IdVerse":19,"IdChapter":29,"IdBook":20,"TextVerse":"Não é com palavras que se corrige um escravo, porque ele compreende, mas não se atém a elas."},{"Id":844,"IdVerse":20,"IdChapter":29,"IdBook":20,"TextVerse":"Viste um homem precipitado no falar: há mais esperança num tolo do que nele."},{"Id":845,"IdVerse":21,"IdChapter":29,"IdBook":20,"TextVerse":"Um escravo mimado desde sua juventude, acaba por se tornar desobediente."},{"Id":846,"IdVerse":22,"IdChapter":29,"IdBook":20,"TextVerse":"Um homem irascível excita contendas; o colérico acumula as faltas."},{"Id":847,"IdVerse":23,"IdChapter":29,"IdBook":20,"TextVerse":"O orgulho de um homem leva-o à humilhação, mas o humilde de espírito obtém a glória."},{"Id":848,"IdVerse":24,"IdChapter":29,"IdBook":20,"TextVerse":"Quem partilha com o ladrão, odeia-se a si mesmo; ouve a maldição e nada denuncia."},{"Id":849,"IdVerse":25,"IdChapter":29,"IdBook":20,"TextVerse":"O temor dos homens prepara um laço, mas quem confia no Senhor permanece seguro."},{"Id":850,"IdVerse":26,"IdChapter":29,"IdBook":20,"TextVerse":"Muitos buscam o favor dum príncipe, mas é do Senhor que cada homem alcança justiça"},{"Id":851,"IdVerse":27,"IdChapter":29,"IdBook":20,"TextVerse":"O homem iníquo é abominado pelos justos; o ímpio abomina aquele que anda pelo caminho certo."},{"Id":852,"IdVerse":1,"IdChapter":30,"IdBook":20,"TextVerse":"Palavras de Agur, filho de Jaque, de Massa. Palavras desse homem: Eu me fatiguei por Deus, estou esgotado por Deus, eis-me entregue."},{"Id":853,"IdVerse":2,"IdChapter":30,"IdBook":20,"TextVerse":"Porque eu sou o mais insensato dos homens, não tenho a inteligência de um homem."},{"Id":854,"IdVerse":3,"IdChapter":30,"IdBook":20,"TextVerse":"Não aprendi a sabedoria e não conheci a ciência do Santo."},{"Id":855,"IdVerse":4,"IdChapter":30,"IdBook":20,"TextVerse":"Quem subiu ao céu e quem dele desceu? Quem reteve o vento em suas mãos? Quem envolveu as águas em seu manto? Quem determinou as extremidades da terra? Qual é o seu nome, qual é o nome de seu filho, se é que o sabes?"},{"Id":856,"IdVerse":5,"IdChapter":30,"IdBook":20,"TextVerse":"Toda a palavra de Deus é provada, é um escudo para quem se fia nele."},{"Id":857,"IdVerse":6,"IdChapter":30,"IdBook":20,"TextVerse":"Não acrescentes nada às suas palavras, para que ele não te corrija e sejas achado mentiroso."},{"Id":858,"IdVerse":7,"IdChapter":30,"IdBook":20,"TextVerse":"Eu te peço duas coisas, não mas negues antes de minha morte:"},{"Id":859,"IdVerse":8,"IdChapter":30,"IdBook":20,"TextVerse":"afasta de mim falsidade e mentira, não me dês nem pobreza nem riqueza, concede-me o pão que me é necessário,"},{"Id":860,"IdVerse":9,"IdChapter":30,"IdBook":20,"TextVerse":"para que, saciado, eu não te renegue, e não diga: Quem é o Senhor? Ou que, pobre, eu não roube, e não profane o nome do meu Deus."},{"Id":861,"IdVerse":10,"IdChapter":30,"IdBook":20,"TextVerse":"Não calunies um escravo junto de seu senhor, para que ele não te amaldiçoe e sofras o castigo."},{"Id":862,"IdVerse":11,"IdChapter":30,"IdBook":20,"TextVerse":"Há uma raça que amaldiçoa seu pai e que não abençoa sua mãe."},{"Id":863,"IdVerse":12,"IdChapter":30,"IdBook":20,"TextVerse":"Há uma raça que se julga pura e que não está limpa de sua mancha."},{"Id":864,"IdVerse":13,"IdChapter":30,"IdBook":20,"TextVerse":"Há uma raça , oh, cujos olhos são altivos, com pálpebras levantadas!"},{"Id":865,"IdVerse":14,"IdChapter":30,"IdBook":20,"TextVerse":"Há uma raça cujos dentes são espadas e os maxilares, facas, para devorar os desvalidos da terra e os indigentes dentre os homens."},{"Id":866,"IdVerse":15,"IdChapter":30,"IdBook":20,"TextVerse":"A sanguessuga tem duas filhas: Dá! Dá! Há três coisas insaciáveis, quatro mesmo, que nunca dizem: Basta!"},{"Id":867,"IdVerse":16,"IdChapter":30,"IdBook":20,"TextVerse":"A habitação dos mortos, o seio estéril, o solo que a água jamais sacia e o fogo que nunca diz: Basta!"},{"Id":868,"IdVerse":17,"IdChapter":30,"IdBook":20,"TextVerse":"Os olhos de quem zomba do pai, de quem se recusa obedecer sua mãe: os corvos da torrente o arrebatarão, os filhos da águia o devorarão."},{"Id":869,"IdVerse":18,"IdChapter":30,"IdBook":20,"TextVerse":"Há três coisas que me são mistério, quatro mesmo, que não compreendo:"},{"Id":870,"IdVerse":19,"IdChapter":30,"IdBook":20,"TextVerse":"O vôo da águia nos céus, o rastejar da cobra no rochedo, a navegação de um navio em pleno mar, o caminho de um homem junto a uma jovem."},{"Id":871,"IdVerse":20,"IdChapter":30,"IdBook":20,"TextVerse":"Tal é o procedimento da mulher adúltera: come, depois limpa a boca, dizendo: Não fiz mal algum."},{"Id":872,"IdVerse":21,"IdChapter":30,"IdBook":20,"TextVerse":"Três coisas fazem tremer a terra, há mesmo quatro que ela não pode suportar:"},{"Id":873,"IdVerse":22,"IdChapter":30,"IdBook":20,"TextVerse":"um escravo que se torna rei, um tolo que está farto de pão,"},{"Id":874,"IdVerse":23,"IdChapter":30,"IdBook":20,"TextVerse":"uma filha desprezada que se casa, uma serva que suplanta sua senhora."},{"Id":875,"IdVerse":24,"IdChapter":30,"IdBook":20,"TextVerse":"Há quatro animais pequenos na terra que, entretanto, são sábios, muito sábios:"},{"Id":876,"IdVerse":25,"IdChapter":30,"IdBook":20,"TextVerse":"as formigas, povo sem força, que, durante o verão, preparam suas provisões,"},{"Id":877,"IdVerse":26,"IdChapter":30,"IdBook":20,"TextVerse":"os arganazes, povo sem poder, que fazem sua habitação nos rochedos,"},{"Id":878,"IdVerse":27,"IdChapter":30,"IdBook":20,"TextVerse":"os gafanhotos, que não têm rei e avançam todos em bandos,"},{"Id":879,"IdVerse":28,"IdChapter":30,"IdBook":20,"TextVerse":"a lagartixa, que se pode pegar na mão e penetra nos palácios reais."},{"Id":880,"IdVerse":29,"IdChapter":30,"IdBook":20,"TextVerse":"Há três coisas que têm bela aparência, quatro mesmo, que andam garbosamente:"},{"Id":881,"IdVerse":30,"IdChapter":30,"IdBook":20,"TextVerse":"O leão, o mais bravo dos animais, que não recua diante de nada,"},{"Id":882,"IdVerse":31,"IdChapter":30,"IdBook":20,"TextVerse":"o animal cingido pelos rins, o bode e o rei acompanhado de seu exército."},{"Id":883,"IdVerse":32,"IdChapter":30,"IdBook":20,"TextVerse":"Se tiveres a asneira de elevar-te a ti mesmo, refletindo nisso, depois, põe tua mão à boca,"},{"Id":884,"IdVerse":33,"IdChapter":30,"IdBook":20,"TextVerse":"porque quem comprime o leite, tira dele a manteiga, quem aperta o nariz, faz jorrar o sangue, quem provoca a cólera, promove a disputa."},{"Id":885,"IdVerse":1,"IdChapter":31,"IdBook":20,"TextVerse":"Palavras de Lamuel, rei de Massa, que lhe foram ensinadas por sua mãe:"},{"Id":886,"IdVerse":2,"IdChapter":31,"IdBook":20,"TextVerse":"Meu filho, filho de minhas entranhas, que te direi eu? Não, ó filho de meus votos!"},{"Id":887,"IdVerse":3,"IdChapter":31,"IdBook":20,"TextVerse":"Não dês teu vigor às mulheres e teu caminho àquelas que perdem os reis."},{"Id":888,"IdVerse":4,"IdChapter":31,"IdBook":20,"TextVerse":"Não é próprio dos reis, Lamuel, não convém aos reis beber vinho, nem aos príncipes dar-se aos licores,"},{"Id":889,"IdVerse":5,"IdChapter":31,"IdBook":20,"TextVerse":"para que, bebendo, eles não esqueçam a lei e não desconheçam o direito de todos os infelizes."},{"Id":890,"IdVerse":6,"IdChapter":31,"IdBook":20,"TextVerse":"Dai a bebida forte àquele que desfalece e o vinho àquele que tem amargura no coração:"},{"Id":891,"IdVerse":7,"IdChapter":31,"IdBook":20,"TextVerse":"que ele beba e esquecerá sua miséria e já não se lembrará de suas mágoas."},{"Id":892,"IdVerse":8,"IdChapter":31,"IdBook":20,"TextVerse":"Abre tua boca a favor do mundo, pela causa de todos os abandonados;"},{"Id":893,"IdVerse":9,"IdChapter":31,"IdBook":20,"TextVerse":"abre tua boca para pronunciar sentenças justas, faze justiça ao aflito e ao indigente."},{"Id":894,"IdVerse":10,"IdChapter":31,"IdBook":20,"TextVerse":"Uma mulher virtuosa, quem pode encontrá-la? Superior ao das pérolas é o seu valor."},{"Id":895,"IdVerse":11,"IdChapter":31,"IdBook":20,"TextVerse":"Confia nela o coração de seu marido, e jamais lhe faltará coisa alguma."},{"Id":896,"IdVerse":12,"IdChapter":31,"IdBook":20,"TextVerse":"Ela lhe proporciona o bem, nunca o mal, em todos os dias de sua vida."},{"Id":897,"IdVerse":13,"IdChapter":31,"IdBook":20,"TextVerse":"Ela procura lã e linho e trabalha com mão alegre."},{"Id":898,"IdVerse":14,"IdChapter":31,"IdBook":20,"TextVerse":"Semelhante ao navio do mercador, manda vir seus víveres de longe."},{"Id":899,"IdVerse":15,"IdChapter":31,"IdBook":20,"TextVerse":"Levanta-se, ainda de noite, distribui a comida à sua casa e a tarefa às suas servas."},{"Id":900,"IdVerse":16,"IdChapter":31,"IdBook":20,"TextVerse":"Ela encontra uma terra, adquire-a. Planta uma vinha com o ganho de suas mãos."},{"Id":901,"IdVerse":17,"IdChapter":31,"IdBook":20,"TextVerse":"Cinge os rins de fortaleza, revigora seus braços."},{"Id":902,"IdVerse":18,"IdChapter":31,"IdBook":20,"TextVerse":"Alegra-se com o seu lucro, e sua lâmpada não se apaga durante a noite."},{"Id":903,"IdVerse":19,"IdChapter":31,"IdBook":20,"TextVerse":"Põe a mão na roca, seus dedos manejam o fuso."},{"Id":904,"IdVerse":20,"IdChapter":31,"IdBook":20,"TextVerse":"Estende os braços ao infeliz e abre a mão ao indigente."},{"Id":905,"IdVerse":21,"IdChapter":31,"IdBook":20,"TextVerse":"Ela não teme a neve em sua casa, porque toda a sua família tem vestes duplas."},{"Id":906,"IdVerse":22,"IdChapter":31,"IdBook":20,"TextVerse":"Faz para si cobertas: suas vestes são de linho fino e de púrpura."},{"Id":907,"IdVerse":23,"IdChapter":31,"IdBook":20,"TextVerse":"Seu marido é considerado nas portas da cidade, quando se senta com os anciãos da terra."},{"Id":908,"IdVerse":24,"IdChapter":31,"IdBook":20,"TextVerse":"Tece linha e o vende, fornece cintos ao mercador."},{"Id":909,"IdVerse":25,"IdChapter":31,"IdBook":20,"TextVerse":"Fortaleza e graça lhe servem de ornamentos; ri-se do dia de amanhã."},{"Id":910,"IdVerse":26,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a boca com sabedoria, amáveis instruções surgem de sua língua."},{"Id":911,"IdVerse":27,"IdChapter":31,"IdBook":20,"TextVerse":"Vigia o andamento de sua casa e não come o pão da ociosidade."},{"Id":912,"IdVerse":28,"IdChapter":31,"IdBook":20,"TextVerse":"Seus filhos se levantam para proclamá-la bem-aventurada e seu marido para elogiá-la."},{"Id":913,"IdVerse":29,"IdChapter":31,"IdBook":20,"TextVerse":"Muitas mulheres demonstram vigor, mas tu excedes a todas."},{"Id":914,"IdVerse":30,"IdChapter":31,"IdBook":20,"TextVerse":"A graça é falaz e a beleza é vã; a mulher inteligente é a que se deve louvar."},{"Id":915,"IdVerse":31,"IdChapter":31,"IdBook":20,"TextVerse":"Dai-lhe o fruto de suas mãos e que suas obras a louvem nas portas da cidade."}]