[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":8,"TextVerse":"No tempo que governavam os juízes, sobreveio uma fome na terra. Um homem partiu de Belém de Judá, com sua mulher e seus dois filhos, indo morar nos campos de Moab."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":8,"TextVerse":"Chamava-se Elimelec, e sua mulher Noêmi; seus dois filhos chamavam-se Maalon e Quelion; eram efrateus de Belém de Judá. Chegados à terra de Moab, estabeleceram-se ali."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":8,"TextVerse":"Elimelec, marido de Noêmi, morreu, deixando-a com seus dois filhos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":8,"TextVerse":"Estes casaram com mulheres moabitas, chamadas uma Orfa e outra Rute. Viveram lá aproximadamente dez anos."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":8,"TextVerse":"Maalon e Quelion morreram ficando Noêmi só, sem seus dois filhos e sem seu marido."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":8,"TextVerse":"Então, levantou-se Noêmi e partiu da região de Moab com suas duas noras, porque ouviu dizer que o Senhor tinha visitado o seu povo e lhe tinha dado pão."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":8,"TextVerse":"Deixou, pois, aquele lugar onde habitara com suas duas noras e pôs-se a caminho de volta para a terra de Judá."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":8,"TextVerse":"Ide, voltai para a casa de vossa mãe, disse ela às suas noras. O Senhor use convosco de misericórdia, como vós usastes com os que morreram e comigo!"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":8,"TextVerse":"Que ele vos conceda paz em vossos lares, cada uma em casa de seu marido! E beijou-as. Elas puseram-se a chorar:"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":8,"TextVerse":"Nós iremos contigo para o teu povo, disseram elas."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":8,"TextVerse":"Ide, minhas filhas, replicou Noêmi. Por que haveis de vir comigo? Porventura tenho eu ainda em meu seio filhos que possam tornar-se vossos maridos?"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":8,"TextVerse":"Voltai, minhas filhas, porque já estou demasiado velha para casar-me de novo. E ainda que eu tivesse alguma esperança, e que esta noite mesmo me fosse dado ter marido, e viesse a gerar filhos,"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":8,"TextVerse":"esperá-los-íeis crescer, sem vos casardes de novo, até que se tornassem grandes? Não, minhas filhas, minha dor é muito maior do que a vossa, porque a mão do Senhor pesou sobre mim."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":8,"TextVerse":"Então elas desataram de novo a chorar. Orfa beijou a sua sogra, porém Rute não quis separar-se dela."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":8,"TextVerse":"Eis que tua cunhada voltou para o seu povo e para os seus deuses, disse-lhe Noêmi; vai com ela."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":8,"TextVerse":"Não insistas comigo, respondeu Rute, para que eu te deixe e me vá longe de ti. Aonde fores, eu irei; aonde habitares, eu habitarei. O teu povo é meu povo, e o teu Deus, meu Deus."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":8,"TextVerse":"Na terra em que morreres, quero também eu morrer e aí ser sepultada. O Senhor trate-me com todo o rigor, se outra coisa, a não ser a morte, me separar de ti!"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":8,"TextVerse":"Ante tal resolução, Noêmi não insistiu mais."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":8,"TextVerse":"Seguiram juntas o seu caminho até Belém; ali chegando, comoveu-se toda a cidade; as mulheres diziam.: Eis aí Noêmi!"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":8,"TextVerse":"Não me chameis mais Noêmi, replicou ela, mas chamai-me Mara; porque o Todo-poderoso me encheu de amargura."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":8,"TextVerse":"Parti com as mãos cheias, e o Senhor fez-me voltar com as mãos vazias. Por que me chamais Noêmi, se o Senhor se declarou contra mim e o Onipotente me inundou de aflição?"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":8,"TextVerse":"Foi assim que voltaram dos campos de Moab, Noêmi e sua nora Rute, a moabita. Chegaram a Belém quando se começava a segar a cevada."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":8,"TextVerse":"Noêmi tinha um parente, por parte de seu marido, homem poderoso e rico da família de Elimelec, chamado Booz."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":8,"TextVerse":"Rute, a moabita, disse a Noêmi: Peço-te que me deixes ir respigar nos campos de quem me quiser acolher favoravelmente. Vai, minha filha, respondeu-lhe ela."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":8,"TextVerse":"Rute partiu, pois, e entrou num campo, atrás dos segadores. Ora, aconteceu que aquele era justamente o campo de Booz, parente de Elimelec."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":8,"TextVerse":"Booz acabava de voltar de Belém, e disse aos segadores: O Senhor esteja convosco! Deus te abençoe, responderam eles."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":8,"TextVerse":"Booz dirigiu-se ao servo que tomava conta dos segadores: De quem é esta moça?"},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":8,"TextVerse":"Esta é uma jovem moabita, respondeu ele, que veio com Noêmi da terra de Moab."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":8,"TextVerse":"Pediu-nos que a deixássemos respigar entre os feixes de trigo e apanhar as espigas atrás dos segadores. Está, aí, sempre de pé, desde a manhã até agora. Neste momento ela descansa um pouco sob a tenda."},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":8,"TextVerse":"Booz disse a Rute: Ouve, minha filha: não vás respigar em outro campo; não te afastes daqui, mas junta-te com minhas servas."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":8,"TextVerse":"Olha em que campo vão ceifar, e segue-as. Proibi aos meus servos que te molestassem. Se tiveres sede, vai à bilha e bebe da água que eles tiverem buscado."},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":8,"TextVerse":"Rute, caindo aos seus pés, prostrou-se por terra: De onde me vem a dita, disse ela, de que te interesses por mim, uma estrangeira?"},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":8,"TextVerse":"Contaram-me, replicou Booz, tudo o que fizeste por tua sogra depois que morreu o teu marido, como deixaste teu pai, tua mãe e a tua pátria, e vieste para um povo que antes não conhecias."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":8,"TextVerse":"O Senhor te remunere pelo bem que fizeste, e recebas uma plena recompensa do Senhor, Deus de Israel, sob cujas asas te acolheste!"},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":8,"TextVerse":"Ela respondeu: Encontre eu graça diante dos teus olhos, meu senhor, pois me consolaste e encorajaste a tua serva, ainda que eu não seja como uma de tuas escravas."},{"Id":36,"IdVerse":14,"IdChapter":2,"IdBook":8,"TextVerse":"À hora de comer, Booz disse-lhe: Vem, come tua parte do pão, e molha o teu bocado no vinagre. Ela assentou-se ao lado dos segadores, e Booz ofereceu-lhe grão torrado; ela comeu até ficar satisfeita e guardou o resto. Levantou-se em seguida e recomeçou a respigar."},{"Id":37,"IdVerse":15,"IdChapter":2,"IdBook":8,"TextVerse":"Booz disse aos seus servos: Deixai-a respigar mesmo entre os feixes e não a molesteis."},{"Id":38,"IdVerse":16,"IdChapter":2,"IdBook":8,"TextVerse":"Deixai cair de vossos feixes, como por descuido, algumas espigas, e deixai-as para que ela as apanhe; sobretudo, não a censurais de forma alguma."},{"Id":39,"IdVerse":17,"IdChapter":2,"IdBook":8,"TextVerse":"Rute esteve, pois, respigando no campo até a tarde; tendo depois batido as espigas que tinha colhido, encontrou quase um efá de cevada."},{"Id":40,"IdVerse":18,"IdChapter":2,"IdBook":8,"TextVerse":"Carregando a cevada, entrou na cidade, e sua sogra viu o que ela tinha colhido. Rute tirou então o que lhe sobrou de seu almoço e deu-lho."},{"Id":41,"IdVerse":19,"IdChapter":2,"IdBook":8,"TextVerse":"Onde respigaste hoje?, perguntou-lhe Noêmi; onde trabalhaste? Bendito seja quem te acolheu! Ela contou à sua sogra em que propriedade tinha trabalhado. O homem, disse ela, em cuja terra trabalhei hoje, chama-se Booz."},{"Id":42,"IdVerse":20,"IdChapter":2,"IdBook":8,"TextVerse":"Bendito seja ele do Senhor, respondeu Noêmi, porque mostrou-se misericordioso tanto para com os vivos como para com os mortos. E acrescentou: Esse homem é nosso próximo parente, um dos que têm direito de resgate sobre nós."},{"Id":43,"IdVerse":21,"IdChapter":2,"IdBook":8,"TextVerse":"Ele disse-me também, continuou Rute, a moabita, que ficasse com os seus servos até que se acabasse toda a ceifa."},{"Id":44,"IdVerse":22,"IdChapter":2,"IdBook":8,"TextVerse":"Noêmi respondeu-lhe: É melhor, minha filha que sigas as suas servas, e que não te encontrem noutro campo."},{"Id":45,"IdVerse":23,"IdChapter":2,"IdBook":8,"TextVerse":"Ela ficou, pois, com as servas de Booz, respigando até ao fim da ceifa da cevada e do trigo. E morava com a sua sogra."},{"Id":46,"IdVerse":1,"IdChapter":3,"IdBook":8,"TextVerse":"Noêmi, sua sogra disse-lhe: Minha filha, é preciso que eu te assegure uma existência tranqüila, para que sejas feliz."},{"Id":47,"IdVerse":2,"IdChapter":3,"IdBook":8,"TextVerse":"Este Booz, nosso parente, cujas servas seguiste, deverá joeirar esta tarde a cevada de sua eira."},{"Id":48,"IdVerse":3,"IdChapter":3,"IdBook":8,"TextVerse":"Lava-te, unge-te, põe tuas melhores vestes e desce à eira, mas não te deixes reconhecer por ele antes que ele tenha acabado de comer."},{"Id":49,"IdVerse":4,"IdChapter":3,"IdBook":8,"TextVerse":"Quando for dormir, observa o lugar em que dorme. Entra, então, levanta a cobertura de seus pés e deita-te; ele mesmo te dirá o que deves fazer."},{"Id":50,"IdVerse":5,"IdChapter":3,"IdBook":8,"TextVerse":"Farei, disse ela, tudo o que me indicas."},{"Id":51,"IdVerse":6,"IdChapter":3,"IdBook":8,"TextVerse":"Ela desceu à eira e fez tudo o que sua sogra lhe tinha recomendado."},{"Id":52,"IdVerse":7,"IdChapter":3,"IdBook":8,"TextVerse":"Booz comeu e bebeu, e o seu coração tornou-se alegre; depois disso, foi e deitou-se junto de um monte de feixes. Rute aproximou-se de mansinho, afastou a cobertura de seus pés e deitou-se também."},{"Id":53,"IdVerse":8,"IdChapter":3,"IdBook":8,"TextVerse":"Pelo meio da noite o homem despertou espavorido; voltou-se e viu uma mulher deitada a seus pés."},{"Id":54,"IdVerse":9,"IdChapter":3,"IdBook":8,"TextVerse":"Quem és tu?, disse-lhe ele. Eu sou Rute, tua serva, respondeu ela. Estende o teu manto sobre a tua serva, porque tens o direito de resgate."},{"Id":55,"IdVerse":10,"IdChapter":3,"IdBook":8,"TextVerse":"Ele disse: Deus te abençoe, minha filha. Esta tua última bondade vale mais que a primeira, porque não buscaste jovens, pobres ou ricos."},{"Id":56,"IdVerse":11,"IdChapter":3,"IdBook":8,"TextVerse":"Agora, minha filha, não temas; tudo o que disseres eu te farei, porque todos em Belém sabem que és uma mulher virtuosa."},{"Id":57,"IdVerse":12,"IdChapter":3,"IdBook":8,"TextVerse":"Tenho, realmente, o direito de resgate, mas há outro mais próximo parente do que eu."},{"Id":58,"IdVerse":13,"IdChapter":3,"IdBook":8,"TextVerse":"Passa aqui esta noite. Amanhã, se ele quiser usar de seu direito de resgate sobre ti, está bem, que o faça; do contrário, eu o farei; juro pelo Senhor! Dorme, pois até pela manhã."},{"Id":59,"IdVerse":14,"IdChapter":3,"IdBook":8,"TextVerse":"Ela ficou deitada aos seus pés até de madrugada; e levantou-se quando ainda não se podiam distinguir as pessoas. Booz tinha dito: Não é bom que se saiba ter este mulher entrado na eira..."},{"Id":60,"IdVerse":15,"IdChapter":3,"IdBook":8,"TextVerse":"E acrescentou: Estende o manto que tens sobre ti e segura-o. Ela estendeu-o e Booz encheu-o com seis medidas de cevada, que lhe pôs às costas. Em seguida entrou na cidade."},{"Id":61,"IdVerse":16,"IdChapter":3,"IdBook":8,"TextVerse":"Rute voltou para junto de sua sogra, que lhe disse: Como vais, minha filha? Rute contou-lhe então tudo o que aquele homem fizera por ela. E acrescentou:"},{"Id":62,"IdVerse":17,"IdChapter":3,"IdBook":8,"TextVerse":"Ele deu-me estas seis medidas de cevada, dizendo-me: Não voltarás com as mãos vazias para a tua sogra."},{"Id":63,"IdVerse":18,"IdChapter":3,"IdBook":8,"TextVerse":"Espera, minha filha, retomou Noêmi, até sabermos como vai terminar tudo isto. Esse homem não descansará enquanto não tiver resolvido esse assunto, e o fará hoje mesmo."},{"Id":64,"IdVerse":1,"IdChapter":4,"IdBook":8,"TextVerse":"Foi Booz à porta da cidade e sentou-se ali. Vendo passar o homem que tinha o direito de resgate, do qual falara, chamou-o e disse-lhe: Vem cá um pouco; senta-te aqui. O homem veio sentou-se."},{"Id":65,"IdVerse":2,"IdChapter":4,"IdBook":8,"TextVerse":"Escolhendo então Booz dez homens dentre os anciãos da cidade, disse-lhes: Sentai-vos aqui."},{"Id":66,"IdVerse":3,"IdChapter":4,"IdBook":8,"TextVerse":"Estando eles sentados, Booz dirigiu-se ao parente próximo, falando-lhe neste termos. Noêmi, que voltou da terra de Moab, está para vender a parte no campo que pertencia ao nosso parente Elimelec."},{"Id":67,"IdVerse":4,"IdChapter":4,"IdBook":8,"TextVerse":"Eu quis informar-te disto e propor-te que a compres diante dos anciãos do meu povo aqui presentes. Se queres usar do teu direito de resgate, faze-o; do contrário, dize-mo, para que eu saiba o que devo fazer, porque vens em primeiro lugar, mas depois de ti é a mim que cabe esse direito. Eu quero usar do meu direito, respondeu o homem."},{"Id":68,"IdVerse":5,"IdChapter":4,"IdBook":8,"TextVerse":"Comprando essa terra da mão de Noêmi, continuou Booz, adquires ao mesmo tempo Rute, a moabita, mulher do defunto para conservar o nome do defunto, em sua herança."},{"Id":69,"IdVerse":6,"IdChapter":4,"IdBook":8,"TextVerse":"Nesse caso, respondeu aquele homem, não a posso resgatar por minha própria conta, porque isto viria prejudicar o meu patrimônio. Usa tu do meu privilégio, porque não o posso fazer."},{"Id":70,"IdVerse":7,"IdChapter":4,"IdBook":8,"TextVerse":"Era outrora costume em Israel, nos casos de resgate ou de sub-rogação, que o homem tirasse o calçado e o desse ao outro para validade da transação; isso servia de ratificação."},{"Id":71,"IdVerse":8,"IdChapter":4,"IdBook":8,"TextVerse":"O parente próximo disse, pois, a Booz: Compra-a para ti, e tirou o calçado."},{"Id":72,"IdVerse":9,"IdChapter":4,"IdBook":8,"TextVerse":"Booz disse aos anciãos e a todo o povo: Vós sois hoje testemunhas de que comprei da mão de Noêmi tudo o que pertencia a Elimelec, a Quelion e a Maalon."},{"Id":73,"IdVerse":10,"IdChapter":4,"IdBook":8,"TextVerse":"Com isto adquiro ao mesmo tempo Rute, a moabita, por mulher, viúva de Maalon, para conservar o nome do defunto em sua herança, e para que esse nome não se apague de entre os seus parentes e no povo da cidade. Disso sois hoje testemunhas."},{"Id":74,"IdVerse":11,"IdChapter":4,"IdBook":8,"TextVerse":"Então todo o povo que estava na porta e todos os anciãos responderam: Somos testemunhas! O Senhor torne essa mulher que entra na tua casa semelhante a Raquel e a Lia, que fundaram a casa de Israel! Sê feliz em Efrata, adquire um nome em Belém!"},{"Id":75,"IdVerse":12,"IdChapter":4,"IdBook":8,"TextVerse":"Que a tua casa se torne como a casa de Farés, que Tamar deu à luz a Judá, pela posteridade que te der o Senhor por esta jovem."},{"Id":76,"IdVerse":13,"IdChapter":4,"IdBook":8,"TextVerse":"Booz tomou, pois, Rute, que se tornou sua mulher. Aproximou-se dela, e o Senhor concedeu-lhe a graça de conceber e dar à luz um filho."},{"Id":77,"IdVerse":14,"IdChapter":4,"IdBook":8,"TextVerse":"As mulheres diziam a Noêmi: Bendito seja Deus, que não te recusou um libertador neste dia. Que o teu nome seja um dia célebre em Israel!"},{"Id":78,"IdVerse":15,"IdChapter":4,"IdBook":8,"TextVerse":"Ele te dará a vida e será o sustentáculo de tua velhice, porque tua nora, aquela que o gerou é que te ama e é para ti mais preciosa que sete filhos!"},{"Id":79,"IdVerse":16,"IdChapter":4,"IdBook":8,"TextVerse":"Noêmi, tomando o menino, pô-lo no seu regaço, e fazia-lhe as vezes de ama."},{"Id":80,"IdVerse":17,"IdChapter":4,"IdBook":8,"TextVerse":"Suas vizinhas deram-lhe nome, dizendo: Nasceu um filho a Noêmi. E chamaram ao menino Obed. Este foi pai de Isaí e avô de Davi."},{"Id":81,"IdVerse":18,"IdChapter":4,"IdBook":8,"TextVerse":"Esta é a posteridade de Farés: Farés gerou Esron;"},{"Id":82,"IdVerse":19,"IdChapter":4,"IdBook":8,"TextVerse":"Esron gerou Rão; Rão gerou Aminadab;"},{"Id":83,"IdVerse":20,"IdChapter":4,"IdBook":8,"TextVerse":"Aminadab gerou Naasson; Naasson gerou Salmon;"},{"Id":84,"IdVerse":21,"IdChapter":4,"IdBook":8,"TextVerse":"Salmon gerou Booz; Booz gerou Obed;"},{"Id":85,"IdVerse":22,"IdChapter":4,"IdBook":8,"TextVerse":"Obed gerou Isaí; Isaí gerou Davi."}]