[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":36,"TextVerse":"Oráculos do Senhor dirigidos a Sofonias, filho de Cusi, filho de Godolias, filho de Amarias, filho de Ezequias, no tempo de Josias, filho de Amon, rei de Judá."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":36,"TextVerse":"Destruirei tudo sobre a face de terra - oráculo do Senhor;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":36,"TextVerse":"farei perecer homens e animais, aves do céu e peixes do mar; exterminarei os ímpios com seus escândalos, farei desaparecer os homens da superfície do mundo - oráculo do Senhor."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":36,"TextVerse":"Estenderei a mão contra Judá, e contra os habitantes de Jerusalém, e exterminarei desse lugar tudo o que resta de Baal, até o nome de seus servos e de seus sacerdotes:"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":36,"TextVerse":"os que se prostram nos terraços para adorar a imensidão dos astros; os que se prostram e fazem juramentos ora em nome do Senhor, ora em nome de seu deus;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":36,"TextVerse":"e também os que se desviam do Senhor, que não o buscam nem se preocupam com ele."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":36,"TextVerse":"Silêncio diante do Senhor Javé! Porque o dia do Senhor está próximo, o Senhor preparou um sacrifício, santificou os seus convidados."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":36,"TextVerse":"No dia do sacrifício do Senhor, castigarei os chefes e os príncipes reais, e todos os que se vestem como os estrangeiros."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":36,"TextVerse":"Castigarei naquele dia todos os que forçam as soleiras das portas, e enchem a casa de seu amo de bens fraudulentos ou extorquidos com violência."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":36,"TextVerse":"Naquele dia - oráculo do Senhor - haverá muitos clamores à Porta dos Peixes, gemidos do lado da cidade nova, e um grande tumulto do lado das colinas."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":36,"TextVerse":"Lamentai-vos, habitantes do Morteiro, porque todo o povo dos mercadores foi aniquilado, todos os traficantes de prata foram exterminados."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":36,"TextVerse":"Naquele tempo, inspecionarei Jerusalém com lanternas, castigarei os homens que, sentados em sua borra, dizem consigo mesmos: O Senhor não faz bem nem mal."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":36,"TextVerse":"Seus bens serão entregues à pilhagem, suas moradas serão saqueadas. Edificarão casas, mas não as habitarão, plantarão vinhas, mas não beberão de seu vinho."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":36,"TextVerse":"Eis que se aproxima o grande dia do Senhor! Ele se aproxima rapidamente. Terrível é o ruído que faz o dia do Senhor; o mais forte soltará gritos de amargura nesse dia."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":36,"TextVerse":"Esse dia será um dia de ira, dia de angústia e de aflição, dia de ruína e de devastação; dia de trevas e escuridão, dia de nuvens e de névoas espessas,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":36,"TextVerse":"dia de trombeta e de alarme, contra as cidades fortes e as torres elevadas."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":36,"TextVerse":"Mergulharei os homens na aflição, e eles andarão como cegos porque pecaram contra o Senhor. Seu sangue será derramado como o pó, e suas entranhas como o lixo."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":36,"TextVerse":"Nem sua prata, nem seu ouro poderão salvá-los no dia da cólera do Senhor. Toda a terra será devorada pelo fogo de seu zelo, porque ele aniquilará de repente toda a população da terra."},{"Id":19,"IdVerse":1,"IdChapter":2,"IdBook":36,"TextVerse":"Curvai-vos, curvai-vos, gente sem pudor,"},{"Id":20,"IdVerse":2,"IdChapter":2,"IdBook":36,"TextVerse":"antes que nasça a sentença e o dia passe como a palha; antes que caia sobre vós o ardor da ira do Senhor; antes que caia sobre vós o dia da indignação do Senhor!"},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":36,"TextVerse":"Buscai o Senhor, vós todos, humildes da terra, que observais a sua lei; buscai a justiça e a humildade: talvez assim estareis ao abrigo no dia da cólera do Senhor."},{"Id":22,"IdVerse":4,"IdChapter":2,"IdBook":36,"TextVerse":"Com efeito, Gaza tornar-se-á um deserto, e Ascalon uma solidão. Os habitantes de Azot serão expulsos em pleno meio-dia, e os de Acaron serão exterminados."},{"Id":23,"IdVerse":5,"IdChapter":2,"IdBook":36,"TextVerse":"Ai dos habitantes da costa do mar! Ai do povo dos cretenses! A palavra do Senhor foi pronunciada contra vós, Canaã, terra dos filisteus: Destruir-te-ei de tal forma que ninguém te habitará mais."},{"Id":24,"IdVerse":6,"IdChapter":2,"IdBook":36,"TextVerse":"A região do mar servirá de pasto para os pastores e de aprisco para os rebanhos."},{"Id":25,"IdVerse":7,"IdChapter":2,"IdBook":36,"TextVerse":"Esta casa pertencerá ao resto da casa de Judá; eles apascentarão ali os seus rebanhos. À noite, descansarão nas casas de Ascalon, porque o Senhor, seu Deus, os visitará e os restabelecerá."},{"Id":26,"IdVerse":8,"IdChapter":2,"IdBook":36,"TextVerse":"Ouvi os insultos de Moab e os ultrajes dos amonitas, que saciaram o meu povo de injúrias, e tomaram uma atitude insolente contra a sua terra."},{"Id":27,"IdVerse":9,"IdChapter":2,"IdBook":36,"TextVerse":"Por isso, juro por minha vida - oráculo do Senhor dos exércitos, o Deus de Israel -, Moab será como Sodoma, e os amonitas como Gomorra: um campo de urtigas, uma região de sal, um deserto eterno. Os sobreviventes do meu povo os saquearão, os que restarem da minha gente serão seus herdeiros."},{"Id":28,"IdVerse":10,"IdChapter":2,"IdBook":36,"TextVerse":"Tal será o preço do seu orgulho, por terem alardeado grandeza e insolência com o povo do Senhor dos exércitos."},{"Id":29,"IdVerse":11,"IdChapter":2,"IdBook":36,"TextVerse":"O Senhor lhes será um objeto de terror, porque aniquilará todos os deuses da terra, e virão prostrar-se diante dele - cada um na sua terra - todos os habitantes das ilhas das nações."},{"Id":30,"IdVerse":12,"IdChapter":2,"IdBook":36,"TextVerse":"Também vós, ó etíopes, sereis traspassados com minha espada!"},{"Id":31,"IdVerse":13,"IdChapter":2,"IdBook":36,"TextVerse":"Estenderá também a sua mão contra o norte, destruirá Assur, e reduzirá Nínive a um deserto árido como a estepe."},{"Id":32,"IdVerse":14,"IdChapter":2,"IdBook":36,"TextVerse":"Rebanhos virão descansar ali, e animais dos vales; nos seus capitéis virão alojar-se o pelicano e o ouriço. Ouvir-se-á um murmúrio nas janelas, haverá desolação nos seus limiares, porque foi posto a descoberto o madeiramento de cedro."},{"Id":33,"IdVerse":15,"IdChapter":2,"IdBook":36,"TextVerse":"Ei-la, a cidade alegre e cheia de confiança em si mesma, que dizia em seu coração: Eu, e só eu! Como se tornou ela um deserto, um covil de feras? Todo o que passar por ela assobiará e agitará a mão."},{"Id":34,"IdVerse":1,"IdChapter":3,"IdBook":36,"TextVerse":"Ai da {cidade} rebelde e abjeta, da cidade tirânica!"},{"Id":35,"IdVerse":2,"IdChapter":3,"IdBook":36,"TextVerse":"Ela não ouviu a voz, nem aceitou o aviso; não confiou no Senhor, nem se aproximou do Senhor seu Deus."},{"Id":36,"IdVerse":3,"IdChapter":3,"IdBook":36,"TextVerse":"Seus chefes estão no meio dela como leões que rugem; seus juízes são como os lobos da noite que nada guardam para a manhã seguinte."},{"Id":37,"IdVerse":4,"IdChapter":3,"IdBook":36,"TextVerse":"Seus profetas são jactanciosos e impostores; seus sacerdotes, profanadores de coisas santas e violadores da lei."},{"Id":38,"IdVerse":5,"IdChapter":3,"IdBook":36,"TextVerse":"O Senhor, que reside no meio dela, é justo, nada faz de errado; cada manhã traz ele à luz a sua justiça, sem nunca falhar, jamais. O perverso, porém, não sabe o que é vergonha!"},{"Id":39,"IdVerse":6,"IdChapter":3,"IdBook":36,"TextVerse":"Exterminei as nações: seus chefes ficaram atarantados; devastei suas ruas de tal modo que ninguém mais passa por elas; e suas cidades foram de tal forma arrasadas, que já não resta nelas um habitante sequer."},{"Id":40,"IdVerse":7,"IdChapter":3,"IdBook":36,"TextVerse":"Eu dizia: Ao menos {agora} temer-me-ás, e aceitarás o aviso; e sua casa não será destruída, conforme o que eu tinha decidido contra ela. Eles, porém, aplicaram-se ainda mais a perverter os seus caminhos."},{"Id":41,"IdVerse":8,"IdChapter":3,"IdBook":36,"TextVerse":"Por isso, esperai-me - oráculo do Senhor - até o dia em que me levantarei como testemunha, porque resolvi congregar as nações e reunir os reinos, para descarregar sobre eles o meu furor, todo o ardor de minha cólera; porque toda a terra será devorada pelo fogo de meu ressentimento."},{"Id":42,"IdVerse":9,"IdChapter":3,"IdBook":36,"TextVerse":"Então darei aos povos lábios puros, para que invoquem todos o nome do Senhor, e o sirvam num mesmo espírito de zelo."},{"Id":43,"IdVerse":10,"IdChapter":3,"IdBook":36,"TextVerse":"De além dos rios da Etiópia virão os meus adoradores, meus filhos dispersos, trazer-me a sua oferta."},{"Id":44,"IdVerse":11,"IdChapter":3,"IdBook":36,"TextVerse":"Naquele dia, não serás mais confundida por causa de todos os pecados que cometeste contra mim, porque então tirarei do meio de ti teus fanfarrões arrogantes; não te orgulharás mais no meu santo monte."},{"Id":45,"IdVerse":12,"IdChapter":3,"IdBook":36,"TextVerse":"Deixarei subsistir no meio de ti um povo humilde e modesto, que porá sua confiança no nome do Senhor."},{"Id":46,"IdVerse":13,"IdChapter":3,"IdBook":36,"TextVerse":"Os que restarem de Israel se absterão do mal, e não proferirão a mentira; não se achará mais em sua boca língua enganosa, porque serão apascentados e repousarão, sem haver quem os inquiete."},{"Id":47,"IdVerse":14,"IdChapter":3,"IdBook":36,"TextVerse":"Solta gritos de alegria, filha de Sião! Solta gritos de júbilo, ó Israel! Alegra-te e rejubila-te de todo o teu coração, filha de Jerusalém!"},{"Id":48,"IdVerse":15,"IdChapter":3,"IdBook":36,"TextVerse":"O Senhor revogou a sentença pronunciada contra ti, e afastou o teu inimigo. O rei de Israel, que é o Senhor, está no meio de ti; não conhecerás mais a desgraça."},{"Id":49,"IdVerse":16,"IdChapter":3,"IdBook":36,"TextVerse":"Naquele dia, dir-se-á em Jerusalém: Não temas, Sião! Não se enfraqueçam os teus braços!"},{"Id":50,"IdVerse":17,"IdChapter":3,"IdBook":36,"TextVerse":"O Senhor teu Deus está no meio de ti como herói Salvador! Ele anda em transportes de alegria por causa de ti, e te renova seu amor. Ele exulta de alegria a teu respeito"},{"Id":51,"IdVerse":18,"IdChapter":3,"IdBook":36,"TextVerse":"como num dia de festa. Suprimirei os que te feriram, tirarei a vergonha que pesa sobre ti."},{"Id":52,"IdVerse":19,"IdChapter":3,"IdBook":36,"TextVerse":"Exterminarei, naquele dia, todos os teus opressores. Salvarei os coxos, recolherei os dispersos, farei deles um objeto de louvor, e de sua vergonha uma glória para toda a terra,"},{"Id":53,"IdVerse":20,"IdChapter":3,"IdBook":36,"TextVerse":"no tempo em que eu vos reconduzir, no tempo em que vos recolher, porque farei de vós um objeto de glória e de louvor entre todos os povos da terra, quando eu tiver realizado a vossa restauração sob os vossos olhos, diz o Senhor."}]