[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":37,"TextVerse":"No segundo ano do rei Dario, no sexto mês, no primeiro dia do mês, veio a palavra do SENHOR, por intermédio do profeta Ageu, a Zorobabel, filho de Sealtiel, governador de Judá, e a Josué, filho de Jozadaque, o sumo sacerdote, dizendo:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":37,"TextVerse":"Assim fala o Senhor dos Exércitos, dizendo: Este povo diz: Não veio ainda o tempo, o tempo em que a casa do Senhor deve ser edificada."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":37,"TextVerse":"Veio, pois, a palavra do Senhor, por intermédio do profeta Ageu, dizendo:"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":37,"TextVerse":"Porventura é para vós tempo de habitardes nas vossas casas forradas, enquanto esta casa fica deserta?"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":37,"TextVerse":"Ora, pois, assim diz o Senhor dos Exércitos: Considerai os vossos caminhos."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":37,"TextVerse":"Semeais muito, e recolheis pouco; comeis, porém não vos fartais; bebeis, porém não vos saciais; vestis-vos, porém ninguém se aquece; e o que recebe salário, recebe-o num saco furado."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":37,"TextVerse":"Assim diz o Senhor dos Exércitos: Considerai os vossos caminhos."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":37,"TextVerse":"Subi ao monte, e trazei madeira, e edificai a casa; e dela me agradarei, e serei glorificado, diz o Senhor."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":37,"TextVerse":"Esperastes o muito, mas eis que veio a ser pouco; e esse pouco, quando o trouxestes para casa, eu dissipei com um sopro. Por que causa? disse o Senhor dos Exércitos. Por causa da minha casa, que está deserta, enquanto cada um de vós corre à sua própria casa."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":37,"TextVerse":"Por isso retém os céus sobre vós o orvalho, e a terra detém os seus frutos."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":37,"TextVerse":"E mandei vir a seca sobre a terra, e sobre os montes, e sobre o trigo, e sobre o mosto, e sobre o azeite, e sobre o que a terra produz; como também sobre os homens, e sobre o gado, e sobre todo o trabalho das mãos."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":37,"TextVerse":"Então Zorobabel, filho de Sealtiel, e Josué, filho de Jozadaque, sumo sacerdote, e todo o restante do povo obedeceram à voz do Senhor seu Deus, e às palavras do profeta Ageu, assim como o Senhor seu Deus o enviara; e temeu o povo diante do Senhor."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":37,"TextVerse":"Então Ageu, o mensageiro do Senhor, falou ao povo conforme a mensagem do Senhor, dizendo: Eu sou convosco, diz o Senhor."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":37,"TextVerse":"E o Senhor suscitou o espírito de Zorobabel, filho de Sealtiel, governador de Judá, e o espírito de Josué, filho de Jozadaque, sumo sacerdote, e o espírito de todo o restante do povo, e eles vieram, e fizeram a obra na casa do Senhor dos Exércitos, seu Deus,"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":37,"TextVerse":"Ao vigésimo quarto dia do sexto mês, no segundo ano do rei Dario."},{"Id":16,"IdVerse":1,"IdChapter":2,"IdBook":37,"TextVerse":"No sétimo mês, ao vigésimo primeiro dia do mês, veio a palavra do SENHOR por intermédio do profeta Ageu, dizendo:"},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":37,"TextVerse":"Fala agora a Zorobabel, filho de Sealtiel, governador de Judá, e a Josué, filho de Jozadaque, sumo sacerdote, e ao restante do povo, dizendo:"},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":37,"TextVerse":"Quem há entre vós que, tendo ficado, viu esta casa na sua primeira glória? E como a vedes agora? Não é esta como nada diante dos vossos olhos, comparada com aquela?"},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":37,"TextVerse":"Ora, pois, esforça-te, Zorobabel, diz o Senhor, e esforça-te, Josué, filho de Jozadaque, sumo sacerdote, e esforça-te, todo o povo da terra, diz o Senhor, e trabalhai; porque eu sou convosco, diz o Senhor dos Exércitos."},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":37,"TextVerse":"Segundo a palavra da aliança que fiz convosco, quando saístes do Egito, o meu Espírito permanece no meio de vós; não temais."},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":37,"TextVerse":"Porque assim diz o Senhor dos Exércitos: Ainda uma vez, daqui a pouco, farei tremer os céus e a terra, o mar e a terra seca;"},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":37,"TextVerse":"E farei tremer todas as nações, e virão coisas preciosas de todas as nações, e encherei esta casa de glória, diz o Senhor dos Exércitos."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":37,"TextVerse":"Minha é a prata, e meu é o ouro, disse o Senhor dos Exércitos."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":37,"TextVerse":"A glória desta última casa será maior do que a da primeira, diz o Senhor dos Exércitos, e neste lugar darei a paz, diz o Senhor dos Exércitos."},{"Id":25,"IdVerse":10,"IdChapter":2,"IdBook":37,"TextVerse":"Ao vigésimo quarto dia do mês nono, no segundo ano de Dario, veio a palavra do Senhor por intermédio do profeta Ageu, dizendo:"},{"Id":26,"IdVerse":11,"IdChapter":2,"IdBook":37,"TextVerse":"Assim diz o Senhor dos Exércitos: Pergunta agora aos sacerdotes, acerca da lei, dizendo:"},{"Id":27,"IdVerse":12,"IdChapter":2,"IdBook":37,"TextVerse":"Se alguém leva carne santa na orla das suas vestes, e com ela tocar no pão, ou no guisado, ou no vinho, ou no azeite, ou em outro qualquer mantimento, porventura ficará isto santificado? E os sacerdotes responderam: Não."},{"Id":28,"IdVerse":13,"IdChapter":2,"IdBook":37,"TextVerse":"E disse Ageu: Se alguém que for contaminado pelo contato com o corpo morto, tocar nalguma destas coisas, ficará ela imunda? E os sacerdotes responderam, dizendo: Ficará imunda."},{"Id":29,"IdVerse":14,"IdChapter":2,"IdBook":37,"TextVerse":"Então respondeu Ageu, dizendo: Assim é este povo, e assim é esta nação diante de mim, diz o Senhor; e assim é toda a obra das suas mãos; e tudo o que ali oferecem imundo é."},{"Id":30,"IdVerse":15,"IdChapter":2,"IdBook":37,"TextVerse":"Agora, pois, eu vos rogo, considerai isto, desde este dia em diante, antes que se lançasse pedra sobre pedra no templo do Senhor,"},{"Id":31,"IdVerse":16,"IdChapter":2,"IdBook":37,"TextVerse":"Antes que sucedessem estas coisas, vinha alguém a um montão de grão, de vinte medidas, e havia somente dez; quando vinha ao lagar para tirar cinqüenta, havia somente vinte."},{"Id":32,"IdVerse":17,"IdChapter":2,"IdBook":37,"TextVerse":"Feri-vos com queimadura, e com ferrugem, e com saraiva, em toda a obra das vossas mãos, e não houve entre vós quem voltasse para mim, diz o Senhor."},{"Id":33,"IdVerse":18,"IdChapter":2,"IdBook":37,"TextVerse":"Considerai, pois, vos rogo, desde este dia em diante; desde o vigésimo quarto dia do mês nono, desde o dia em que se fundou o templo do Senhor, considerai essas coisas."},{"Id":34,"IdVerse":19,"IdChapter":2,"IdBook":37,"TextVerse":"Porventura há ainda semente no celeiro? Além disso a videira, a figueira, a romeira, a oliveira, não têm dado os seus frutos; mas desde este dia vos abençoarei."},{"Id":35,"IdVerse":20,"IdChapter":2,"IdBook":37,"TextVerse":"E veio a palavra do Senhor segunda vez a Ageu, aos vinte e quatro dias do mês, dizendo:"},{"Id":36,"IdVerse":21,"IdChapter":2,"IdBook":37,"TextVerse":"Fala a Zorobabel, governador de Judá, dizendo: Farei tremer os céus e a terra;"},{"Id":37,"IdVerse":22,"IdChapter":2,"IdBook":37,"TextVerse":"E transtornarei o trono dos reinos, e destruirei a força dos reinos dos gentios; e transtornarei os carros e os que neles andam; e os cavalos e os seus cavaleiros cairão, cada um pela espada do seu irmão."},{"Id":38,"IdVerse":23,"IdChapter":2,"IdBook":37,"TextVerse":"Naquele dia, diz o Senhor dos Exércitos, tomar-te-ei, ó Zorobabel, servo meu, filho de Sealtiel, diz o Senhor, e far-te-ei como um anel de selar; porque te escolhi, diz o Senhor dos Exércitos."}]