[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":51,"TextVerse":"Paulo, apóstolo de Jesus Cristo, pela vontade de Deus, e o irmão Timóteo,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":51,"TextVerse":"Aos santos e irmãos fiéis em Cristo, que estão em Colossos: Graça a vós, e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":51,"TextVerse":"Graças damos a Deus, Pai de nosso Senhor Jesus Cristo, orando sempre por vós,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":51,"TextVerse":"Porquanto ouvimos da vossa fé em Cristo Jesus, e do amor que tendes para com todos os santos;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":51,"TextVerse":"Por causa da esperança que vos está reservada nos céus, da qual já antes ouvistes pela palavra da verdade do evangelho,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":51,"TextVerse":"Que já chegou a vós, como também está em todo o mundo; e já vai frutificando, como também entre vós, desde o dia em que ouvistes e conhecestes a graça de Deus em verdade;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":51,"TextVerse":"Como aprendestes de Epafras, nosso amado conservo, que para vós é um fiel ministro de Cristo,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":51,"TextVerse":"O qual nos declarou também o vosso amor no Espírito."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":51,"TextVerse":"Por esta razão, nós também, desde o dia em que o ouvimos, não cessamos de orar por vós, e de pedir que sejais cheios do conhecimento da sua vontade, em toda a sabedoria e inteligência espiritual;"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":51,"TextVerse":"Para que possais andar dignamente diante do Senhor, agradando-lhe em tudo, frutificando em toda a boa obra, e crescendo no conhecimento de Deus;"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":51,"TextVerse":"Corroborados em toda a fortaleza, segundo a força da sua glória, em toda a paciência, e longanimidade com gozo;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":51,"TextVerse":"Dando graças ao Pai que nos fez idôneos para participar da herança dos santos na luz;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":51,"TextVerse":"O qual nos tirou da potestade das trevas, e nos transportou para o reino do Filho do seu amor;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":51,"TextVerse":"Em quem temos a redenção pelo seu sangue, a saber, a remissão dos pecados;"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":51,"TextVerse":"O qual é imagem do Deus invisível, o primogênito de toda a criação;"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":51,"TextVerse":"Porque nele foram criadas todas as coisas que há nos céus e na terra, visíveis e invisíveis, sejam tronos, sejam dominações, sejam principados, sejam potestades. Tudo foi criado por ele e para ele."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":51,"TextVerse":"E ele é antes de todas as coisas, e todas as coisas subsistem por ele."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":51,"TextVerse":"E ele é a cabeça do corpo, da igreja; é o princípio e o primogênito dentre os mortos, para que em tudo tenha a preeminência."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":51,"TextVerse":"Porque foi do agrado do Pai que toda a plenitude nele habitasse,"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":51,"TextVerse":"E que, havendo por ele feito a paz pelo sangue da sua cruz, por meio dele reconciliasse consigo mesmo todas as coisas, tanto as que estão na terra, como as que estão nos céus."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":51,"TextVerse":"A vós também, que noutro tempo éreis estranhos, e inimigos no entendimento pelas vossas obras más, agora contudo vos reconciliou"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":51,"TextVerse":"No corpo da sua carne, pela morte, para perante ele vos apresentar santos, e irrepreensíveis, e inculpáveis,"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":51,"TextVerse":"Se, na verdade, permanecerdes fundados e firmes na fé, e não vos moverdes da esperança do evangelho que tendes ouvido, o qual foi pregado a toda criatura que há debaixo do céu, e do qual eu, Paulo, estou feito ministro."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":51,"TextVerse":"Regozijo-me agora no que padeço por vós, e na minha carne cumpro o resto das aflições de Cristo, pelo seu corpo, que é a igreja;"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":51,"TextVerse":"Da qual eu estou feito ministro segundo a dispensação de Deus, que me foi concedida para convosco, para cumprir a palavra de Deus;"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":51,"TextVerse":"O mistério que esteve oculto desde todos os séculos, e em todas as gerações, e que agora foi manifesto aos seus santos;"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":51,"TextVerse":"Aos quais Deus quis fazer conhecer quais são as riquezas da glória deste mistério entre os gentios, que é Cristo em vós, esperança da glória;"},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":51,"TextVerse":"A quem anunciamos, admoestando a todo o homem, e ensinando a todo o homem em toda a sabedoria; para que apresentemos todo o homem perfeito em Jesus Cristo;"},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":51,"TextVerse":"E para isto também trabalho, combatendo segundo a sua eficácia, que opera em mim poderosamente."},{"Id":30,"IdVerse":1,"IdChapter":2,"IdBook":51,"TextVerse":"Porque quero que saibais quão grande combate tenho por vós, e pelos que estão em Laodicéia, e por quantos não viram o meu rosto em carne;"},{"Id":31,"IdVerse":2,"IdChapter":2,"IdBook":51,"TextVerse":"Para que os seus corações sejam consolados, e estejam unidos em amor, e enriquecidos da plenitude da inteligência, para conhecimento do mistério de Deus e Pai, e de Cristo,"},{"Id":32,"IdVerse":3,"IdChapter":2,"IdBook":51,"TextVerse":"Em quem estão escondidos todos os tesouros da sabedoria e da ciência."},{"Id":33,"IdVerse":4,"IdChapter":2,"IdBook":51,"TextVerse":"E digo isto, para que ninguém vos engane com palavras persuasivas."},{"Id":34,"IdVerse":5,"IdChapter":2,"IdBook":51,"TextVerse":"Porque, ainda que esteja ausente quanto ao corpo, contudo, em espírito estou convosco, regozijando-me e vendo a vossa ordem e a firmeza da vossa fé em Cristo."},{"Id":35,"IdVerse":6,"IdChapter":2,"IdBook":51,"TextVerse":"Como, pois, recebestes o Senhor Jesus Cristo, assim também andai nele,"},{"Id":36,"IdVerse":7,"IdChapter":2,"IdBook":51,"TextVerse":"Arraigados e sobreedificados nele, e confirmados na fé, assim como fostes ensinados, nela abundando em ação de graças."},{"Id":37,"IdVerse":8,"IdChapter":2,"IdBook":51,"TextVerse":"Tende cuidado, para que ninguém vos faça presa sua, por meio de filosofias e vãs sutilezas, segundo a tradição dos homens, segundo os rudimentos do mundo, e não segundo Cristo;"},{"Id":38,"IdVerse":9,"IdChapter":2,"IdBook":51,"TextVerse":"Porque nele habita corporalmente toda a plenitude da divindade;"},{"Id":39,"IdVerse":10,"IdChapter":2,"IdBook":51,"TextVerse":"E estais perfeitos nele, que é a cabeça de todo o principado e potestade;"},{"Id":40,"IdVerse":11,"IdChapter":2,"IdBook":51,"TextVerse":"No qual também estais circuncidados com a circuncisão não feita por mão no despojo do corpo dos pecados da carne, pela circuncisão de Cristo;"},{"Id":41,"IdVerse":12,"IdChapter":2,"IdBook":51,"TextVerse":"Sepultados com ele no batismo, nele também ressuscitastes pela fé no poder de Deus, que o ressuscitou dentre os mortos."},{"Id":42,"IdVerse":13,"IdChapter":2,"IdBook":51,"TextVerse":"E, quando vós estáveis mortos nos pecados, e na incircuncisão da vossa carne, vos vivificou juntamente com ele, perdoando-vos todas as ofensas,"},{"Id":43,"IdVerse":14,"IdChapter":2,"IdBook":51,"TextVerse":"Havendo riscado a cédula que era contra nós nas suas ordenanças, a qual de alguma maneira nos era contrária, e a tirou do meio de nós, cravando-a na cruz."},{"Id":44,"IdVerse":15,"IdChapter":2,"IdBook":51,"TextVerse":"E, despojando os principados e potestades, os expôs publicamente e deles triunfou em si mesmo."},{"Id":45,"IdVerse":16,"IdChapter":2,"IdBook":51,"TextVerse":"Portanto, ninguém vos julgue pelo comer, ou pelo beber, ou por causa dos dias de festa, ou da lua nova, ou dos sábados,"},{"Id":46,"IdVerse":17,"IdChapter":2,"IdBook":51,"TextVerse":"Que são sombras das coisas futuras, mas o corpo é de Cristo."},{"Id":47,"IdVerse":18,"IdChapter":2,"IdBook":51,"TextVerse":"Ninguém vos domine a seu bel-prazer com pretexto de humildade e culto dos anjos, envolvendo-se em coisas que não viu; estando debalde inchado na sua carnal compreensão,"},{"Id":48,"IdVerse":19,"IdChapter":2,"IdBook":51,"TextVerse":"E não ligado à cabeça, da qual todo o corpo, provido e organizado pelas juntas e ligaduras, vai crescendo em aumento de Deus."},{"Id":49,"IdVerse":20,"IdChapter":2,"IdBook":51,"TextVerse":"Se, pois, estais mortos com Cristo quanto aos rudimentos do mundo, por que vos carregam ainda de ordenanças, como se vivêsseis no mundo, tais como:"},{"Id":50,"IdVerse":21,"IdChapter":2,"IdBook":51,"TextVerse":"Não toques, não proves, não manuseies?"},{"Id":51,"IdVerse":22,"IdChapter":2,"IdBook":51,"TextVerse":"As quais coisas todas perecem pelo uso, segundo os preceitos e doutrinas dos homens;"},{"Id":52,"IdVerse":23,"IdChapter":2,"IdBook":51,"TextVerse":"As quais têm, na verdade, alguma aparência de sabedoria, em devoção voluntária, humildade, e em disciplina do corpo, mas não são de valor algum senão para a satisfação da carne."},{"Id":53,"IdVerse":1,"IdChapter":3,"IdBook":51,"TextVerse":"Portanto, se já ressuscitastes com Cristo, buscai as coisas que são de cima, onde Cristo está assentado à destra de Deus."},{"Id":54,"IdVerse":2,"IdChapter":3,"IdBook":51,"TextVerse":"Pensai nas coisas que são de cima, e não nas que são da terra;"},{"Id":55,"IdVerse":3,"IdChapter":3,"IdBook":51,"TextVerse":"Porque já estais mortos, e a vossa vida está escondida com Cristo em Deus."},{"Id":56,"IdVerse":4,"IdChapter":3,"IdBook":51,"TextVerse":"Quando Cristo, que é a nossa vida, se manifestar, então também vós vos manifestareis com ele em glória."},{"Id":57,"IdVerse":5,"IdChapter":3,"IdBook":51,"TextVerse":"Mortificai, pois, os vossos membros, que estão sobre a terra: a fornicação, a impureza, o afeição desordenada, a vil concupiscência, e a avareza, que é idolatria;"},{"Id":58,"IdVerse":6,"IdChapter":3,"IdBook":51,"TextVerse":"Pelas quais coisas vem a ira de Deus sobre os filhos da desobediência;"},{"Id":59,"IdVerse":7,"IdChapter":3,"IdBook":51,"TextVerse":"Nas quais, também, em outro tempo andastes, quando vivíeis nelas."},{"Id":60,"IdVerse":8,"IdChapter":3,"IdBook":51,"TextVerse":"Mas agora, despojai-vos também de tudo: da ira, da cólera, da malícia, da maledicência, das palavras torpes da vossa boca."},{"Id":61,"IdVerse":9,"IdChapter":3,"IdBook":51,"TextVerse":"Não mintais uns aos outros, pois que já vos despistes do velho homem com os seus feitos,"},{"Id":62,"IdVerse":10,"IdChapter":3,"IdBook":51,"TextVerse":"E vos vestistes do novo, que se renova para o conhecimento, segundo a imagem daquele que o criou;"},{"Id":63,"IdVerse":11,"IdChapter":3,"IdBook":51,"TextVerse":"Onde não há grego, nem judeu, circuncisão, nem incircuncisão, bárbaro, cita, servo ou livre; mas Cristo é tudo, e em todos."},{"Id":64,"IdVerse":12,"IdChapter":3,"IdBook":51,"TextVerse":"Revesti-vos, pois, como eleitos de Deus, santos e amados, de entranhas de misericórdia, de benignidade, humildade, mansidão, longanimidade;"},{"Id":65,"IdVerse":13,"IdChapter":3,"IdBook":51,"TextVerse":"Suportando-vos uns aos outros, e perdoando-vos uns aos outros, se alguém tiver queixa contra outro; assim como Cristo vos perdoou, assim fazei vós também."},{"Id":66,"IdVerse":14,"IdChapter":3,"IdBook":51,"TextVerse":"E, sobre tudo isto, revesti-vos de amor, que é o vínculo da perfeição."},{"Id":67,"IdVerse":15,"IdChapter":3,"IdBook":51,"TextVerse":"E a paz de Deus, para a qual também fostes chamados em um corpo, domine em vossos corações; e sede agradecidos."},{"Id":68,"IdVerse":16,"IdChapter":3,"IdBook":51,"TextVerse":"A palavra de Cristo habite em vós abundantemente, em toda a sabedoria, ensinando-vos e admoestando-vos uns aos outros, com salmos, hinos e cânticos espirituais, cantando ao Senhor com graça em vosso coração."},{"Id":69,"IdVerse":17,"IdChapter":3,"IdBook":51,"TextVerse":"E, quanto fizerdes por palavras ou por obras, fazei tudo em nome do Senhor Jesus, dando por ele graças a Deus Pai."},{"Id":70,"IdVerse":18,"IdChapter":3,"IdBook":51,"TextVerse":"Vós, mulheres, estai sujeitas a vossos próprios maridos, como convém no Senhor."},{"Id":71,"IdVerse":19,"IdChapter":3,"IdBook":51,"TextVerse":"Vós, maridos, amai a vossas mulheres, e não vos irriteis contra elas."},{"Id":72,"IdVerse":20,"IdChapter":3,"IdBook":51,"TextVerse":"Vós, filhos, obedecei em tudo a vossos pais, porque isto é agradável ao Senhor."},{"Id":73,"IdVerse":21,"IdChapter":3,"IdBook":51,"TextVerse":"Vós, pais, não irriteis a vossos filhos, para que não percam o ânimo."},{"Id":74,"IdVerse":22,"IdChapter":3,"IdBook":51,"TextVerse":"Vós, servos, obedecei em tudo a vossos senhores segundo a carne, não servindo só na aparência, como para agradar aos homens, mas em simplicidade de coração, temendo a Deus."},{"Id":75,"IdVerse":23,"IdChapter":3,"IdBook":51,"TextVerse":"E tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor, e não aos homens,"},{"Id":76,"IdVerse":24,"IdChapter":3,"IdBook":51,"TextVerse":"Sabendo que recebereis do Senhor o galardão da herança, porque a Cristo, o Senhor, servis."},{"Id":77,"IdVerse":25,"IdChapter":3,"IdBook":51,"TextVerse":"Mas quem fizer agravo receberá o agravo que fizer; pois não há acepção de pessoas."},{"Id":78,"IdVerse":1,"IdChapter":4,"IdBook":51,"TextVerse":"Vós, senhores, fazei o que for de justiça e eqüidade a vossos servos, sabendo que também tendes um Senhor nos céus."},{"Id":79,"IdVerse":2,"IdChapter":4,"IdBook":51,"TextVerse":"Perseverai em oração, velando nela com ação de graças;"},{"Id":80,"IdVerse":3,"IdChapter":4,"IdBook":51,"TextVerse":"Orando também juntamente por nós, para que Deus nos abra a porta da palavra, a fim de falarmos do mistério de Cristo, pelo qual estou também preso;"},{"Id":81,"IdVerse":4,"IdChapter":4,"IdBook":51,"TextVerse":"Para que o manifeste, como me convém falar."},{"Id":82,"IdVerse":5,"IdChapter":4,"IdBook":51,"TextVerse":"Andai com sabedoria para com os que estão de fora, remindo o tempo."},{"Id":83,"IdVerse":6,"IdChapter":4,"IdBook":51,"TextVerse":"A vossa palavra seja sempre agradável, temperada com sal, para que saibais como vos convém responder a cada um."},{"Id":84,"IdVerse":7,"IdChapter":4,"IdBook":51,"TextVerse":"Tíquico, irmão amado e fiel ministro, e conservo no Senhor, vos fará saber o meu estado;"},{"Id":85,"IdVerse":8,"IdChapter":4,"IdBook":51,"TextVerse":"O qual vos enviei para o mesmo fim, para que saiba do vosso estado e console os vossos corações;"},{"Id":86,"IdVerse":9,"IdChapter":4,"IdBook":51,"TextVerse":"Juntamente com Onésimo, amado e fiel irmão, que é dos vossos; eles vos farão saber tudo o que por aqui se passa."},{"Id":87,"IdVerse":10,"IdChapter":4,"IdBook":51,"TextVerse":"Aristarco, que está preso comigo, vos saúda, e Marcos, o sobrinho de Barnabé, acerca do qual já recebestes mandamentos; se ele for ter convosco, recebei-o;"},{"Id":88,"IdVerse":11,"IdChapter":4,"IdBook":51,"TextVerse":"E Jesus, chamado Justo; os quais são da circuncisão; são estes unicamente os meus cooperadores no reino de Deus; e para mim têm sido consolação."},{"Id":89,"IdVerse":12,"IdChapter":4,"IdBook":51,"TextVerse":"Saúda-vos Epafras, que é dos vossos, servo de Cristo, combatendo sempre por vós em orações, para que vos conserveis firmes, perfeitos e consumados em toda a vontade de Deus."},{"Id":90,"IdVerse":13,"IdChapter":4,"IdBook":51,"TextVerse":"Pois eu lhe dou testemunho de que tem grande zelo por vós, e pelos que estão em Laodicéia, e pelos que estão em Hierápolis."},{"Id":91,"IdVerse":14,"IdChapter":4,"IdBook":51,"TextVerse":"Saúda-vos Lucas, o médico amado, e Demas."},{"Id":92,"IdVerse":15,"IdChapter":4,"IdBook":51,"TextVerse":"Saudai aos irmãos que estão em Laodicéia e a Ninfa e à igreja que está em sua casa."},{"Id":93,"IdVerse":16,"IdChapter":4,"IdBook":51,"TextVerse":"E, quando esta epístola tiver sido lida entre vós, fazei que também o seja na igreja dos laodicenses, e a que veio de Laodicéia lede-a vós também."},{"Id":94,"IdVerse":17,"IdChapter":4,"IdBook":51,"TextVerse":"E dizei a Arquipo: Atenta para o ministério que recebeste no Senhor, para que o cumpras."},{"Id":95,"IdVerse":18,"IdChapter":4,"IdBook":51,"TextVerse":"Saudação de minha mão, de Paulo. Lembrai-vos das minhas prisões. A graça seja convosco. Amém."}]