[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":48,"TextVerse":"Paulo, apóstolo (não da parte dos homens, nem por homem algum, mas por Jesus Cristo, e por Deus Pai, que o ressuscitou dentre os mortos),"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":48,"TextVerse":"E todos os irmãos que estão comigo, às igrejas da Galácia:"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":48,"TextVerse":"Graça e paz da parte de Deus Pai e do nosso Senhor Jesus Cristo,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":48,"TextVerse":"O qual se deu a si mesmo por nossos pecados, para nos livrar do presente século mau, segundo a vontade de Deus nosso Pai,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":48,"TextVerse":"Ao qual seja dada glória para todo o sempre. Amém."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":48,"TextVerse":"Maravilho-me de que tão depressa passásseis daquele que vos chamou à graça de Cristo para outro evangelho;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":48,"TextVerse":"O qual não é outro, mas há alguns que vos inquietam e querem transtornar o evangelho de Cristo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":48,"TextVerse":"Mas, ainda que nós mesmos ou um anjo do céu vos anuncie outro evangelho além do que já vos tenho anunciado, seja anátema."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":48,"TextVerse":"Assim, como já vo-lo dissemos, agora de novo também vo-lo digo. Se alguém vos anunciar outro evangelho além do que já recebestes, seja anátema."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":48,"TextVerse":"Porque, persuado eu agora a homens ou a Deus? ou procuro agradar a homens? Se estivesse ainda agradando aos homens, não seria servo de Cristo."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":48,"TextVerse":"Mas faço-vos saber, irmãos, que o evangelho que por mim foi anunciado não é segundo os homens."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":48,"TextVerse":"Porque não o recebi, nem aprendi de homem algum, mas pela revelação de Jesus Cristo."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":48,"TextVerse":"Porque já ouvistes qual foi antigamente a minha conduta no judaísmo, como sobremaneira perseguia a igreja de Deus e a assolava."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":48,"TextVerse":"E na minha nação excedia em judaísmo a muitos da minha idade, sendo extremamente zeloso das tradições de meus pais."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":48,"TextVerse":"Mas, quando aprouve a Deus, que desde o ventre de minha mãe me separou, e me chamou pela sua graça,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":48,"TextVerse":"Revelar seu Filho em mim, para que o pregasse entre os gentios, não consultei a carne nem o sangue,"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":48,"TextVerse":"Nem tornei a Jerusalém, a ter com os que já antes de mim eram apóstolos, mas parti para a Arábia, e voltei outra vez a Damasco."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":48,"TextVerse":"Depois, passados três anos, fui a Jerusalém para ver a Pedro, e fiquei com ele quinze dias."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":48,"TextVerse":"E não vi a nenhum outro dos apóstolos, senão a Tiago, irmão do Senhor."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":48,"TextVerse":"Ora, acerca do que vos escrevo, eis que diante de Deus testifico que não minto."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":48,"TextVerse":"Depois fui para as partes da Síria e da Cilícia."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":48,"TextVerse":"E não era conhecido de vista das igrejas da Judéia, que estavam em Cristo;"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":48,"TextVerse":"Mas somente tinham ouvido dizer: Aquele que já nos perseguiu anuncia agora a fé que antes destruía."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":48,"TextVerse":"E glorificavam a Deus a respeito de mim."},{"Id":25,"IdVerse":1,"IdChapter":2,"IdBook":48,"TextVerse":"Depois, passados catorze anos, subi outra vez a Jerusalém com Barnabé, levando também comigo Tito."},{"Id":26,"IdVerse":2,"IdChapter":2,"IdBook":48,"TextVerse":"E subi por uma revelação, e lhes expus o evangelho, que prego entre os gentios, e particularmente aos que estavam em estima; para que de maneira alguma não corresse ou não tivesse corrido em vão."},{"Id":27,"IdVerse":3,"IdChapter":2,"IdBook":48,"TextVerse":"Mas nem ainda Tito, que estava comigo, sendo grego, foi constrangido a circuncidar-se;"},{"Id":28,"IdVerse":4,"IdChapter":2,"IdBook":48,"TextVerse":"E isto por causa dos falsos irmãos que se intrometeram, e secretamente entraram a espiar a nossa liberdade, que temos em Cristo Jesus, para nos porem em servidão;"},{"Id":29,"IdVerse":5,"IdChapter":2,"IdBook":48,"TextVerse":"Aos quais nem ainda por uma hora cedemos com sujeição, para que a verdade do evangelho permanecesse entre vós."},{"Id":30,"IdVerse":6,"IdChapter":2,"IdBook":48,"TextVerse":"E, quanto àqueles que pareciam ser alguma coisa (quais tenham sido noutro tempo, não se me dá; Deus não aceita a aparência do homem), esses, digo, que pareciam ser alguma coisa, nada me comunicaram;"},{"Id":31,"IdVerse":7,"IdChapter":2,"IdBook":48,"TextVerse":"Antes, pelo contrário, quando viram que o evangelho da incircuncisão me estava confiado, como a Pedro o da circuncisão"},{"Id":32,"IdVerse":8,"IdChapter":2,"IdBook":48,"TextVerse":"(Porque aquele que operou eficazmente em Pedro para o apostolado da circuncisão, esse operou também em mim com eficácia para com os gentios),"},{"Id":33,"IdVerse":9,"IdChapter":2,"IdBook":48,"TextVerse":"E conhecendo Tiago, Cefas e João, que eram considerados como as colunas, a graça que me havia sido dada, deram-nos as destras, em comunhão comigo e com Barnabé, para que nós fôssemos aos gentios, e eles à circuncisão;"},{"Id":34,"IdVerse":10,"IdChapter":2,"IdBook":48,"TextVerse":"Recomendando-nos somente que nos lembrássemos dos pobres, o que também procurei fazer com diligência."},{"Id":35,"IdVerse":11,"IdChapter":2,"IdBook":48,"TextVerse":"E, chegando Pedro à Antioquia, lhe resisti na cara, porque era repreensível."},{"Id":36,"IdVerse":12,"IdChapter":2,"IdBook":48,"TextVerse":"Porque, antes que alguns tivessem chegado da parte de Tiago, comia com os gentios; mas, depois que chegaram, se foi retirando, e se apartou deles, temendo os que eram da circuncisão."},{"Id":37,"IdVerse":13,"IdChapter":2,"IdBook":48,"TextVerse":"E os outros judeus também dissimulavam com ele, de maneira que até Barnabé se deixou levar pela sua dissimulação."},{"Id":38,"IdVerse":14,"IdChapter":2,"IdBook":48,"TextVerse":"Mas, quando vi que não andavam bem e direitamente conforme a verdade do evangelho, disse a Pedro na presença de todos: Se tu, sendo judeu, vives como os gentios, e não como judeu, por que obrigas os gentios a viverem como judeus?"},{"Id":39,"IdVerse":15,"IdChapter":2,"IdBook":48,"TextVerse":"Nós somos judeus por natureza, e não pecadores dentre os gentios."},{"Id":40,"IdVerse":16,"IdChapter":2,"IdBook":48,"TextVerse":"Sabendo que o homem não é justificado pelas obras da lei, mas pela fé em Jesus Cristo, temos também crido em Jesus Cristo, para sermos justificados pela fé em Cristo, e não pelas obras da lei; porquanto pelas obras da lei nenhuma carne será justificada."},{"Id":41,"IdVerse":17,"IdChapter":2,"IdBook":48,"TextVerse":"Pois, se nós, que procuramos ser justificados em Cristo, nós mesmos também somos achados pecadores, é porventura Cristo ministro do pecado? De maneira nenhuma."},{"Id":42,"IdVerse":18,"IdChapter":2,"IdBook":48,"TextVerse":"Porque, se torno a edificar aquilo que destruí, constituo-me a mim mesmo transgressor."},{"Id":43,"IdVerse":19,"IdChapter":2,"IdBook":48,"TextVerse":"Porque eu, pela lei, estou morto para a lei, para viver para Deus."},{"Id":44,"IdVerse":20,"IdChapter":2,"IdBook":48,"TextVerse":"Já estou crucificado com Cristo; e vivo, não mais eu, mas Cristo vive em mim; e a vida que agora vivo na carne, vivo-a pela fé do Filho de Deus, o qual me amou, e se entregou a si mesmo por mim."},{"Id":45,"IdVerse":21,"IdChapter":2,"IdBook":48,"TextVerse":"Não aniquilo a graça de Deus; porque, se a justiça provém da lei, segue-se que Cristo morreu debalde."},{"Id":46,"IdVerse":1,"IdChapter":3,"IdBook":48,"TextVerse":"Ó insensatos gálatas! quem vos fascinou para não obedecerdes à verdade, a vós, perante os olhos de quem Jesus Cristo foi evidenciado, crucificado, entre vós?"},{"Id":47,"IdVerse":2,"IdChapter":3,"IdBook":48,"TextVerse":"Só quisera saber isto de vós: recebestes o Espírito pelas obras da lei ou pela pregação da fé?"},{"Id":48,"IdVerse":3,"IdChapter":3,"IdBook":48,"TextVerse":"Sois vós tão insensatos que, tendo começado pelo Espírito, acabeis agora pela carne?"},{"Id":49,"IdVerse":4,"IdChapter":3,"IdBook":48,"TextVerse":"Será em vão que tenhais padecido tanto? Se é que isso também foi em vão."},{"Id":50,"IdVerse":5,"IdChapter":3,"IdBook":48,"TextVerse":"Aquele, pois, que vos dá o Espírito, e que opera maravilhas entre vós, o faz pelas obras da lei, ou pela pregação da fé?"},{"Id":51,"IdVerse":6,"IdChapter":3,"IdBook":48,"TextVerse":"Assim como Abraão creu em Deus, e isso lhe foi imputado como justiça."},{"Id":52,"IdVerse":7,"IdChapter":3,"IdBook":48,"TextVerse":"Sabei, pois, que os que são da fé são filhos de Abraão."},{"Id":53,"IdVerse":8,"IdChapter":3,"IdBook":48,"TextVerse":"Ora, tendo a Escritura previsto que Deus havia de justificar pela fé os gentios, anunciou primeiro o evangelho a Abraão, dizendo: Todas as nações serão benditas em ti."},{"Id":54,"IdVerse":9,"IdChapter":3,"IdBook":48,"TextVerse":"De sorte que os que são da fé são benditos com o crente Abraão."},{"Id":55,"IdVerse":10,"IdChapter":3,"IdBook":48,"TextVerse":"Todos aqueles, pois, que são das obras da lei estão debaixo da maldição; porque está escrito: Maldito todo aquele que não permanecer em todas as coisas que estão escritas no livro da lei, para fazê-las."},{"Id":56,"IdVerse":11,"IdChapter":3,"IdBook":48,"TextVerse":"E é evidente que pela lei ninguém será justificado diante de Deus, porque o justo viverá pela fé."},{"Id":57,"IdVerse":12,"IdChapter":3,"IdBook":48,"TextVerse":"Ora, a lei não é da fé; mas o homem, que fizer estas coisas, por elas viverá."},{"Id":58,"IdVerse":13,"IdChapter":3,"IdBook":48,"TextVerse":"Cristo nos resgatou da maldição da lei, fazendo-se maldição por nós; porque está escrito: Maldito todo aquele que for pendurado no madeiro;"},{"Id":59,"IdVerse":14,"IdChapter":3,"IdBook":48,"TextVerse":"Para que a bênção de Abraão chegasse aos gentios por Jesus Cristo, e para que pela fé nós recebamos a promessa do Espírito."},{"Id":60,"IdVerse":15,"IdChapter":3,"IdBook":48,"TextVerse":"Irmãos, como homem falo; se a aliança de um homem for confirmada, ninguém a anula nem a acrescenta."},{"Id":61,"IdVerse":16,"IdChapter":3,"IdBook":48,"TextVerse":"Ora, as promessas foram feitas a Abraão e à sua descendência. Não diz: E às descendências, como falando de muitas, mas como de uma só: E à tua descendência, que é Cristo."},{"Id":62,"IdVerse":17,"IdChapter":3,"IdBook":48,"TextVerse":"Mas digo isto: Que tendo sido a aliança anteriormente confirmada por Deus em Cristo, a lei, que veio quatrocentos e trinta anos depois, não a invalida, de forma a abolir a promessa."},{"Id":63,"IdVerse":18,"IdChapter":3,"IdBook":48,"TextVerse":"Porque, se a herança provém da lei, já não provém da promessa; mas Deus pela promessa a deu gratuitamente a Abraão."},{"Id":64,"IdVerse":19,"IdChapter":3,"IdBook":48,"TextVerse":"Logo, para que é a lei? Foi ordenada por causa das transgressões, até que viesse a posteridade a quem a promessa tinha sido feita; e foi posta pelos anjos na mão de um medianeiro."},{"Id":65,"IdVerse":20,"IdChapter":3,"IdBook":48,"TextVerse":"Ora, o medianeiro não o é de um só, mas Deus é um."},{"Id":66,"IdVerse":21,"IdChapter":3,"IdBook":48,"TextVerse":"Logo, a lei é contra as promessas de Deus? De nenhuma sorte; porque, se fosse dada uma lei que pudesse vivificar, a justiça, na verdade, teria sido pela lei."},{"Id":67,"IdVerse":22,"IdChapter":3,"IdBook":48,"TextVerse":"Mas a Escritura encerrou tudo debaixo do pecado, para que a promessa pela fé em Jesus Cristo fosse dada aos crentes."},{"Id":68,"IdVerse":23,"IdChapter":3,"IdBook":48,"TextVerse":"Mas, antes que a fé viesse, estávamos guardados debaixo da lei, e encerrados para aquela fé que se havia de manifestar."},{"Id":69,"IdVerse":24,"IdChapter":3,"IdBook":48,"TextVerse":"De maneira que a lei nos serviu de aio, para nos conduzir a Cristo, para que pela fé fôssemos justificados."},{"Id":70,"IdVerse":25,"IdChapter":3,"IdBook":48,"TextVerse":"Mas, depois que veio a fé, já não estamos debaixo de aio."},{"Id":71,"IdVerse":26,"IdChapter":3,"IdBook":48,"TextVerse":"Porque todos sois filhos de Deus pela fé em Cristo Jesus."},{"Id":72,"IdVerse":27,"IdChapter":3,"IdBook":48,"TextVerse":"Porque todos quantos fostes batizados em Cristo já vos revestistes de Cristo."},{"Id":73,"IdVerse":28,"IdChapter":3,"IdBook":48,"TextVerse":"Nisto não há judeu nem grego; não há servo nem livre; não há macho nem fêmea; porque todos vós sois um em Cristo Jesus."},{"Id":74,"IdVerse":29,"IdChapter":3,"IdBook":48,"TextVerse":"E, se sois de Cristo, então sois descendência de Abraão, e herdeiros conforme a promessa."},{"Id":75,"IdVerse":1,"IdChapter":4,"IdBook":48,"TextVerse":"Digo, pois, que todo o tempo que o herdeiro é menino em nada difere do servo, ainda que seja senhor de tudo;"},{"Id":76,"IdVerse":2,"IdChapter":4,"IdBook":48,"TextVerse":"Mas está debaixo de tutores e curadores até ao tempo determinado pelo pai."},{"Id":77,"IdVerse":3,"IdChapter":4,"IdBook":48,"TextVerse":"Assim também nós, quando éramos meninos, estávamos reduzidos à servidão debaixo dos primeiros rudimentos do mundo."},{"Id":78,"IdVerse":4,"IdChapter":4,"IdBook":48,"TextVerse":"Mas, vindo a plenitude dos tempos, Deus enviou seu Filho, nascido de mulher, nascido sob a lei,"},{"Id":79,"IdVerse":5,"IdChapter":4,"IdBook":48,"TextVerse":"Para remir os que estavam debaixo da lei, a fim de recebermos a adoção de filhos."},{"Id":80,"IdVerse":6,"IdChapter":4,"IdBook":48,"TextVerse":"E, porque sois filhos, Deus enviou aos vossos corações o Espírito de seu Filho, que clama: Aba, Pai."},{"Id":81,"IdVerse":7,"IdChapter":4,"IdBook":48,"TextVerse":"Assim que já não és mais servo, mas filho; e, se és filho, és também herdeiro de Deus por Cristo."},{"Id":82,"IdVerse":8,"IdChapter":4,"IdBook":48,"TextVerse":"Mas, quando não conhecíeis a Deus, servíeis aos que por natureza não são deuses."},{"Id":83,"IdVerse":9,"IdChapter":4,"IdBook":48,"TextVerse":"Mas agora, conhecendo a Deus, ou, antes, sendo conhecidos por Deus, como tornais outra vez a esses rudimentos fracos e pobres, aos quais de novo quereis servir?"},{"Id":84,"IdVerse":10,"IdChapter":4,"IdBook":48,"TextVerse":"Guardais dias, e meses, e tempos, e anos."},{"Id":85,"IdVerse":11,"IdChapter":4,"IdBook":48,"TextVerse":"Receio de vós, que não haja trabalhado em vão para convosco."},{"Id":86,"IdVerse":12,"IdChapter":4,"IdBook":48,"TextVerse":"Irmãos, rogo-vos que sejais como eu, porque também eu sou como vós; nenhum mal me fizestes."},{"Id":87,"IdVerse":13,"IdChapter":4,"IdBook":48,"TextVerse":"E vós sabeis que primeiro vos anunciei o evangelho estando em fraqueza da carne;"},{"Id":88,"IdVerse":14,"IdChapter":4,"IdBook":48,"TextVerse":"E não rejeitastes, nem desprezastes isso que era uma tentação na minha carne, antes me recebestes como um anjo de Deus, como Jesus Cristo mesmo."},{"Id":89,"IdVerse":15,"IdChapter":4,"IdBook":48,"TextVerse":"Qual é, logo, a vossa bem-aventurança? Porque vos dou testemunho de que, se possível fora, arrancaríeis os vossos olhos, e mos daríeis."},{"Id":90,"IdVerse":16,"IdChapter":4,"IdBook":48,"TextVerse":"Fiz-me acaso vosso inimigo, dizendo a verdade?"},{"Id":91,"IdVerse":17,"IdChapter":4,"IdBook":48,"TextVerse":"Eles têm zelo por vós, não como convém; mas querem excluir-vos, para que vós tenhais zelo por eles."},{"Id":92,"IdVerse":18,"IdChapter":4,"IdBook":48,"TextVerse":"É bom ser zeloso, mas sempre do bem, e não somente quando estou presente convosco."},{"Id":93,"IdVerse":19,"IdChapter":4,"IdBook":48,"TextVerse":"Meus filhinhos, por quem de novo sinto as dores de parto, até que Cristo seja formado em vós;"},{"Id":94,"IdVerse":20,"IdChapter":4,"IdBook":48,"TextVerse":"Eu bem quisera agora estar presente convosco, e mudar a minha voz; porque estou perplexo a vosso respeito."},{"Id":95,"IdVerse":21,"IdChapter":4,"IdBook":48,"TextVerse":"Dizei-me, os que quereis estar debaixo da lei, não ouvis vós a lei?"},{"Id":96,"IdVerse":22,"IdChapter":4,"IdBook":48,"TextVerse":"Porque está escrito que Abraão teve dois filhos, um da escrava, e outro da livre."},{"Id":97,"IdVerse":23,"IdChapter":4,"IdBook":48,"TextVerse":"Todavia, o que era da escrava nasceu segundo a carne, mas, o que era da livre, por promessa."},{"Id":98,"IdVerse":24,"IdChapter":4,"IdBook":48,"TextVerse":"O que se entende por alegoria; porque estas são as duas alianças; uma, do monte Sinai, gerando filhos para a servidão, que é Agar."},{"Id":99,"IdVerse":25,"IdChapter":4,"IdBook":48,"TextVerse":"Ora, esta Agar é Sinai, um monte da Arábia, que corresponde à Jerusalém que agora existe, pois é escrava com seus filhos."},{"Id":100,"IdVerse":26,"IdChapter":4,"IdBook":48,"TextVerse":"Mas a Jerusalém que é de cima é livre; a qual é mãe de todos nós."},{"Id":101,"IdVerse":27,"IdChapter":4,"IdBook":48,"TextVerse":"Porque está escrito: Alegra-te, estéril, que não dás à luz; Esforça-te e clama, tu que não estás de parto; Porque os filhos da solitária são mais do que os da que tem marido."},{"Id":102,"IdVerse":28,"IdChapter":4,"IdBook":48,"TextVerse":"Mas nós, irmãos, somos filhos da promessa como Isaque."},{"Id":103,"IdVerse":29,"IdChapter":4,"IdBook":48,"TextVerse":"Mas, como então aquele que era gerado segundo a carne perseguia o que o era segundo o Espírito, assim é também agora."},{"Id":104,"IdVerse":30,"IdChapter":4,"IdBook":48,"TextVerse":"Mas que diz a Escritura? Lança fora a escrava e seu filho, porque de modo algum o filho da escrava herdará com o filho da livre."},{"Id":105,"IdVerse":31,"IdChapter":4,"IdBook":48,"TextVerse":"De maneira que, irmãos, somos filhos, não da escrava, mas da livre."},{"Id":106,"IdVerse":1,"IdChapter":5,"IdBook":48,"TextVerse":"Estai, pois, firmes na liberdade com que Cristo nos libertou, e não torneis a colocar-vos debaixo do jugo da servidão."},{"Id":107,"IdVerse":2,"IdChapter":5,"IdBook":48,"TextVerse":"Eis que eu, Paulo, vos digo que, se vos deixardes circuncidar, Cristo de nada vos aproveitará."},{"Id":108,"IdVerse":3,"IdChapter":5,"IdBook":48,"TextVerse":"E de novo protesto a todo o homem, que se deixa circuncidar, que está obrigado a guardar toda a lei."},{"Id":109,"IdVerse":4,"IdChapter":5,"IdBook":48,"TextVerse":"Separados estais de Cristo, vós os que vos justificais pela lei; da graça tendes caído."},{"Id":110,"IdVerse":5,"IdChapter":5,"IdBook":48,"TextVerse":"Porque nós pelo Espírito da fé aguardamos a esperança da justiça."},{"Id":111,"IdVerse":6,"IdChapter":5,"IdBook":48,"TextVerse":"Porque em Jesus Cristo nem a circuncisão nem a incircuncisão tem valor algum; mas sim a fé que opera pelo amor."},{"Id":112,"IdVerse":7,"IdChapter":5,"IdBook":48,"TextVerse":"Corríeis bem; quem vos impediu, para que não obedeçais à verdade?"},{"Id":113,"IdVerse":8,"IdChapter":5,"IdBook":48,"TextVerse":"Esta persuasão não vem daquele que vos chamou."},{"Id":114,"IdVerse":9,"IdChapter":5,"IdBook":48,"TextVerse":"Um pouco de fermento leveda toda a massa."},{"Id":115,"IdVerse":10,"IdChapter":5,"IdBook":48,"TextVerse":"Confio de vós, no Senhor, que nenhuma outra coisa sentireis; mas aquele que vos inquieta, seja ele quem for, sofrerá a condenação."},{"Id":116,"IdVerse":11,"IdChapter":5,"IdBook":48,"TextVerse":"Eu, porém, irmãos, se prego ainda a circuncisão, por que sou, pois, perseguido? Logo o escândalo da cruz está aniquilado."},{"Id":117,"IdVerse":12,"IdChapter":5,"IdBook":48,"TextVerse":"Eu quereria que fossem cortados aqueles que vos andam inquietando."},{"Id":118,"IdVerse":13,"IdChapter":5,"IdBook":48,"TextVerse":"Porque vós, irmãos, fostes chamados à liberdade. Não useis então da liberdade para dar ocasião à carne, mas servi-vos uns aos outros pelo amor."},{"Id":119,"IdVerse":14,"IdChapter":5,"IdBook":48,"TextVerse":"Porque toda a lei se cumpre numa só palavra, nesta: Amarás ao teu próximo como a ti mesmo."},{"Id":120,"IdVerse":15,"IdChapter":5,"IdBook":48,"TextVerse":"Se vós, porém, vos mordeis e devorais uns aos outros, vede não vos consumais também uns aos outros."},{"Id":121,"IdVerse":16,"IdChapter":5,"IdBook":48,"TextVerse":"Digo, porém: Andai em Espírito, e não cumprireis a concupiscência da carne."},{"Id":122,"IdVerse":17,"IdChapter":5,"IdBook":48,"TextVerse":"Porque a carne cobiça contra o Espírito, e o Espírito contra a carne; e estes opõem-se um ao outro, para que não façais o que quereis."},{"Id":123,"IdVerse":18,"IdChapter":5,"IdBook":48,"TextVerse":"Mas, se sois guiados pelo Espírito, não estais debaixo da lei."},{"Id":124,"IdVerse":19,"IdChapter":5,"IdBook":48,"TextVerse":"Porque as obras da carne são manifestas, as quais são: adultério, fornicação, impureza, lascívia,"},{"Id":125,"IdVerse":20,"IdChapter":5,"IdBook":48,"TextVerse":"Idolatria, feitiçaria, inimizades, porfias, emulações, iras, pelejas, dissensões, heresias,"},{"Id":126,"IdVerse":21,"IdChapter":5,"IdBook":48,"TextVerse":"Invejas, homicídios, bebedices, glutonarias, e coisas semelhantes a estas, acerca das quais vos declaro, como já antes vos disse, que os que cometem tais coisas não herdarão o reino de Deus."},{"Id":127,"IdVerse":22,"IdChapter":5,"IdBook":48,"TextVerse":"Mas o fruto do Espírito é: amor, gozo, paz, longanimidade, benignidade, bondade, fé, mansidão, temperança."},{"Id":128,"IdVerse":23,"IdChapter":5,"IdBook":48,"TextVerse":"Contra estas coisas não há lei."},{"Id":129,"IdVerse":24,"IdChapter":5,"IdBook":48,"TextVerse":"E os que são de Cristo crucificaram a carne com as suas paixões e concupiscências."},{"Id":130,"IdVerse":25,"IdChapter":5,"IdBook":48,"TextVerse":"Se vivemos em Espírito, andemos também em Espírito."},{"Id":131,"IdVerse":26,"IdChapter":5,"IdBook":48,"TextVerse":"Não sejamos cobiçosos de vanglórias, irritando-nos uns aos outros, invejando-nos uns aos outros."},{"Id":132,"IdVerse":1,"IdChapter":6,"IdBook":48,"TextVerse":"Irmãos, se algum homem chegar a ser surpreendido nalguma ofensa, vós, que sois espirituais, encaminhai o tal com espírito de mansidão; olhando por ti mesmo, para que não sejas também tentado."},{"Id":133,"IdVerse":2,"IdChapter":6,"IdBook":48,"TextVerse":"Levai as cargas uns dos outros, e assim cumprireis a lei de Cristo."},{"Id":134,"IdVerse":3,"IdChapter":6,"IdBook":48,"TextVerse":"Porque, se alguém cuida ser alguma coisa, não sendo nada, engana-se a si mesmo."},{"Id":135,"IdVerse":4,"IdChapter":6,"IdBook":48,"TextVerse":"Mas prove cada um a sua própria obra, e terá glória só em si mesmo, e não noutro."},{"Id":136,"IdVerse":5,"IdChapter":6,"IdBook":48,"TextVerse":"Porque cada qual levará a sua própria carga."},{"Id":137,"IdVerse":6,"IdChapter":6,"IdBook":48,"TextVerse":"E o que é instruído na palavra reparta de todos os seus bens com aquele que o instrui."},{"Id":138,"IdVerse":7,"IdChapter":6,"IdBook":48,"TextVerse":"Não erreis: Deus não se deixa escarnecer; porque tudo o que o homem semear, isso também ceifará."},{"Id":139,"IdVerse":8,"IdChapter":6,"IdBook":48,"TextVerse":"Porque o que semeia na sua carne, da carne ceifará a corrupção; mas o que semeia no Espírito, do Espírito ceifará a vida eterna."},{"Id":140,"IdVerse":9,"IdChapter":6,"IdBook":48,"TextVerse":"E não nos cansemos de fazer bem, porque a seu tempo ceifaremos, se não houvermos desfalecido."},{"Id":141,"IdVerse":10,"IdChapter":6,"IdBook":48,"TextVerse":"Então, enquanto temos tempo, façamos bem a todos, mas principalmente aos domésticos da fé."},{"Id":142,"IdVerse":11,"IdChapter":6,"IdBook":48,"TextVerse":"Vede com que grandes letras vos escrevi por minha mão."},{"Id":143,"IdVerse":12,"IdChapter":6,"IdBook":48,"TextVerse":"Todos os que querem mostrar boa aparência na carne, esses vos obrigam a circuncidar-vos, somente para não serem perseguidos por causa da cruz de Cristo."},{"Id":144,"IdVerse":13,"IdChapter":6,"IdBook":48,"TextVerse":"Porque nem ainda esses mesmos que se circuncidam guardam a lei, mas querem que vos circuncideis, para se gloriarem na vossa carne."},{"Id":145,"IdVerse":14,"IdChapter":6,"IdBook":48,"TextVerse":"Mas longe esteja de mim gloriar-me, a não ser na cruz de nosso Senhor Jesus Cristo, pela qual o mundo está crucificado para mim e eu para o mundo."},{"Id":146,"IdVerse":15,"IdChapter":6,"IdBook":48,"TextVerse":"Porque em Cristo Jesus nem a circuncisão, nem a incircuncisão tem virtude alguma, mas sim o ser uma nova criatura."},{"Id":147,"IdVerse":16,"IdChapter":6,"IdBook":48,"TextVerse":"E a todos quantos andarem conforme esta regra, paz e misericórdia sobre eles e sobre o Israel de Deus."},{"Id":148,"IdVerse":17,"IdChapter":6,"IdBook":48,"TextVerse":"Desde agora ninguém me inquiete; porque trago no meu corpo as marcas do Senhor Jesus."},{"Id":149,"IdVerse":18,"IdChapter":6,"IdBook":48,"TextVerse":"A graça de nosso Senhor Jesus Cristo seja, irmãos, com o vosso espírito! Amém."}]