[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":18,"TextVerse":"Havia um homem na terra de Uz, cujo nome era Jó; e era este homem íntegro, reto e temente a Deus e desviava-se do mal."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":18,"TextVerse":"E nasceram-lhe sete filhos e três filhas."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":18,"TextVerse":"E o seu gado era de sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas; eram também muitíssimos os servos a seu serviço, de maneira que este homem era maior do que todos os do oriente."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":18,"TextVerse":"E iam seus filhos à casa uns dos outros e faziam banquetes cada um por sua vez; e mandavam convidar as suas três irmãs a comerem e beberem com eles."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":18,"TextVerse":"Sucedia, pois, que, decorrido o turno de dias de seus banquetes, enviava Jó, e os santificava, e se levantava de madrugada, e oferecia holocaustos segundo o número de todos eles; porque dizia Jó: Porventura pecaram meus filhos, e amaldiçoaram a Deus no seu coração. Assim fazia Jó continuamente."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":18,"TextVerse":"E num dia em que os filhos de Deus vieram apresentar-se perante o Senhor, veio também Satanás entre eles."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":18,"TextVerse":"Então o Senhor disse a Satanás: Donde vens? E Satanás respondeu ao Senhor, e disse: De rodear a terra, e passear por ela."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":18,"TextVerse":"E disse o Senhor a Satanás: Observaste tu a meu servo Jó? Porque ninguém há na terra semelhante a ele, homem íntegro e reto, temente a Deus, e que se desvia do mal."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":18,"TextVerse":"Então respondeu Satanás ao Senhor, e disse: Porventura teme Jó a Deus debalde?"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":18,"TextVerse":"Porventura tu não cercaste de sebe, a ele, e a sua casa, e a tudo quanto tem? A obra de suas mãos abençoaste e o seu gado se tem aumentado na terra."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":18,"TextVerse":"Mas estende a tua mão, e toca-lhe em tudo quanto tem, e verás se não blasfema contra ti na tua face."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":18,"TextVerse":"E disse o Senhor a Satanás: Eis que tudo quanto ele tem está na tua mão; somente contra ele não estendas a tua mão. E Satanás saiu da presença do Senhor."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":18,"TextVerse":"E sucedeu um dia, em que seus filhos e suas filhas comiam, e bebiam vinho, na casa de seu irmão primogênito,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":18,"TextVerse":"Que veio um mensageiro a Jó, e lhe disse: Os bois lavravam, e as jumentas pastavam junto a eles;"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":18,"TextVerse":"E deram sobre eles os sabeus, e os tomaram, e aos servos feriram ao fio da espada; e só eu escapei para trazer-te a nova."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":18,"TextVerse":"Estando este ainda falando, veio outro e disse: Fogo de Deus caiu do céu, e queimou as ovelhas e os servos, e os consumiu, e só eu escapei para trazer-te a nova."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":18,"TextVerse":"Estando ainda este falando, veio outro, e disse: Ordenando os caldeus três tropas, deram sobre os camelos, e os tomaram, e aos servos feriram ao fio da espada; e só eu escapei para trazer-te a nova."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":18,"TextVerse":"Estando ainda este falando, veio outro, e disse: Estando teus filhos e tuas filhas comendo e bebendo vinho, em casa de seu irmão primogênito,"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":18,"TextVerse":"Eis que um grande vento sobreveio dalém do deserto, e deu nos quatro cantos da casa, que caiu sobre os jovens, e morreram; e só eu escapei para trazer-te a nova."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":18,"TextVerse":"Então Jó se levantou, e rasgou o seu manto, e rapou a sua cabeça, e se lançou em terra, e adorou."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":18,"TextVerse":"E disse: Nu saí do ventre de minha mãe e nu tornarei para lá; o Senhor o deu, e o Senhor o tomou: bendito seja o nome do Senhor."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":18,"TextVerse":"Em tudo isto Jó não pecou, nem atribuiu a Deus falta alguma."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":18,"TextVerse":"E, vindo outro dia, em que os filhos de Deus vieram apresentar-se perante o SENHOR, veio também Satanás entre eles, apresentar-se perante o SENHOR."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":18,"TextVerse":"Então o Senhor disse a Satanás: Donde vens? E respondeu Satanás ao Senhor, e disse: De rodear a terra, e passear por ela."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":18,"TextVerse":"E disse o Senhor a Satanás: Observaste o meu servo Jó? Porque ninguém há na terra semelhante a ele, homem íntegro e reto, temente a Deus e que se desvia do mal, e que ainda retém a sua sinceridade, havendo-me tu incitado contra ele, para o consumir sem causa."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":18,"TextVerse":"Então Satanás respondeu ao Senhor, e disse: Pele por pele, e tudo quanto o homem tem dará pela sua vida."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":18,"TextVerse":"Porém estende a tua mão, e toca-lhe nos ossos, e na carne, e verás se não blasfema contra ti na tua face!"},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":18,"TextVerse":"E disse o Senhor a Satanás: Eis que ele está na tua mão; porém guarda a sua vida."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":18,"TextVerse":"Então saiu Satanás da presença do Senhor, e feriu a Jó de úlceras malignas, desde a planta do pé até ao alto da cabeça."},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":18,"TextVerse":"E Jó tomou um caco para se raspar com ele; e estava assentado no meio da cinza."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":18,"TextVerse":"Então sua mulher lhe disse: Ainda reténs a tua sinceridade? Amaldiçoa a Deus, e morre."},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":18,"TextVerse":"Porém ele lhe disse: Como fala qualquer doida, falas tu; receberemos o bem de Deus, e não receberíamos o mal? Em tudo isto não pecou Jó com os seus lábios."},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":18,"TextVerse":"Ouvindo, pois, três amigos de Jó todo este mal que tinha vindo sobre ele, vieram cada um do seu lugar: Elifaz o temanita, e Bildade o suíta, e Zofar o naamatita; e combinaram condoer-se dele, para o consolarem."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":18,"TextVerse":"E, levantando de longe os seus olhos, não o conheceram; e levantaram a sua voz e choraram, e rasgaram cada um o seu manto, e sobre as suas cabeças lançaram pó ao ar."},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":18,"TextVerse":"E assentaram-se com ele na terra, sete dias e sete noites; e nenhum lhe dizia palavra alguma, porque viam que a dor era muito grande."},{"Id":36,"IdVerse":1,"IdChapter":3,"IdBook":18,"TextVerse":"Depois disto abriu Jó a sua boca, e amaldiçoou o seu dia."},{"Id":37,"IdVerse":2,"IdChapter":3,"IdBook":18,"TextVerse":"E Jó, falando, disse:"},{"Id":38,"IdVerse":3,"IdChapter":3,"IdBook":18,"TextVerse":"Pereça o dia em que nasci, e a noite em que se disse: Foi concebido um homem!"},{"Id":39,"IdVerse":4,"IdChapter":3,"IdBook":18,"TextVerse":"Converta-se aquele dia em trevas; e Deus, lá de cima, não tenha cuidado dele, nem resplandeça sobre ele a luz."},{"Id":40,"IdVerse":5,"IdChapter":3,"IdBook":18,"TextVerse":"Contaminem-no as trevas e a sombra da morte; habitem sobre ele nuvens; a escuridão do dia o espante!"},{"Id":41,"IdVerse":6,"IdChapter":3,"IdBook":18,"TextVerse":"Quanto àquela noite, dela se apodere a escuridão; e não se regozije ela entre os dias do ano; e não entre no número dos meses!"},{"Id":42,"IdVerse":7,"IdChapter":3,"IdBook":18,"TextVerse":"Ah! que solitária seja aquela noite, e nela não entre voz de júbilo!"},{"Id":43,"IdVerse":8,"IdChapter":3,"IdBook":18,"TextVerse":"Amaldiçoem-na aqueles que amaldiçoam o dia, que estão prontos para suscitar o seu pranto."},{"Id":44,"IdVerse":9,"IdChapter":3,"IdBook":18,"TextVerse":"Escureçam-se as estrelas do seu crepúsculo; que espere a luz, e não venha; e não veja as pálpebras da alva;"},{"Id":45,"IdVerse":10,"IdChapter":3,"IdBook":18,"TextVerse":"Porque não fechou as portas do ventre; nem escondeu dos meus olhos a canseira."},{"Id":46,"IdVerse":11,"IdChapter":3,"IdBook":18,"TextVerse":"Por que não morri eu desde a madre? E em saindo do ventre, não expirei?"},{"Id":47,"IdVerse":12,"IdChapter":3,"IdBook":18,"TextVerse":"Por que me receberam os joelhos? E por que os peitos, para que mamasse?"},{"Id":48,"IdVerse":13,"IdChapter":3,"IdBook":18,"TextVerse":"Porque já agora jazeria e repousaria; dormiria, e então haveria repouso para mim."},{"Id":49,"IdVerse":14,"IdChapter":3,"IdBook":18,"TextVerse":"Com os reis e conselheiros da terra, que para si edificam casas nos lugares assolados,"},{"Id":50,"IdVerse":15,"IdChapter":3,"IdBook":18,"TextVerse":"Ou com os príncipes que possuem ouro, que enchem as suas casas de prata,"},{"Id":51,"IdVerse":16,"IdChapter":3,"IdBook":18,"TextVerse":"Ou como aborto oculto, não existiria; como as crianças que não viram a luz."},{"Id":52,"IdVerse":17,"IdChapter":3,"IdBook":18,"TextVerse":"Ali os maus cessam de perturbar; e ali repousam os cansados."},{"Id":53,"IdVerse":18,"IdChapter":3,"IdBook":18,"TextVerse":"Ali os presos juntamente repousam, e não ouvem a voz do exator."},{"Id":54,"IdVerse":19,"IdChapter":3,"IdBook":18,"TextVerse":"Ali está o pequeno e o grande, e o servo livre de seu senhor."},{"Id":55,"IdVerse":20,"IdChapter":3,"IdBook":18,"TextVerse":"Por que se dá luz ao miserável, e vida aos amargurados de ânimo?"},{"Id":56,"IdVerse":21,"IdChapter":3,"IdBook":18,"TextVerse":"Que esperam a morte, e ela não vem; e cavam em procura dela mais do que de tesouros ocultos;"},{"Id":57,"IdVerse":22,"IdChapter":3,"IdBook":18,"TextVerse":"Que de alegria saltam, e exultam, achando a sepultura?"},{"Id":58,"IdVerse":23,"IdChapter":3,"IdBook":18,"TextVerse":"Por que se dá luz ao homem, cujo caminho é oculto, e a quem Deus o encobriu?"},{"Id":59,"IdVerse":24,"IdChapter":3,"IdBook":18,"TextVerse":"Porque antes do meu pão vem o meu suspiro; e os meus gemidos se derramam como água."},{"Id":60,"IdVerse":25,"IdChapter":3,"IdBook":18,"TextVerse":"Porque aquilo que temia me sobreveio; e o que receava me aconteceu."},{"Id":61,"IdVerse":26,"IdChapter":3,"IdBook":18,"TextVerse":"Nunca estive tranqüilo, nem sosseguei, nem repousei, mas veio sobre mim a perturbação."},{"Id":62,"IdVerse":1,"IdChapter":4,"IdBook":18,"TextVerse":"Então respondeu Elifaz o temanita, e disse:"},{"Id":63,"IdVerse":2,"IdChapter":4,"IdBook":18,"TextVerse":"Se intentarmos falar-te, enfadar-te-ás? Mas quem poderia conter as palavras?"},{"Id":64,"IdVerse":3,"IdChapter":4,"IdBook":18,"TextVerse":"Eis que ensinaste a muitos, e tens fortalecido as mãos fracas."},{"Id":65,"IdVerse":4,"IdChapter":4,"IdBook":18,"TextVerse":"As tuas palavras firmaram os que tropeçavam e os joelhos desfalecentes tens fortalecido."},{"Id":66,"IdVerse":5,"IdChapter":4,"IdBook":18,"TextVerse":"Mas agora, que se trata de ti, te enfadas; e tocando-te a ti, te perturbas."},{"Id":67,"IdVerse":6,"IdChapter":4,"IdBook":18,"TextVerse":"Porventura não é o teu temor de Deus a tua confiança, e a tua esperança a integridade dos teus caminhos?"},{"Id":68,"IdVerse":7,"IdChapter":4,"IdBook":18,"TextVerse":"Lembra-te agora qual é o inocente que jamais pereceu? E onde foram os sinceros destruídos?"},{"Id":69,"IdVerse":8,"IdChapter":4,"IdBook":18,"TextVerse":"Segundo eu tenho visto, os que lavram iniqüidade, e semeiam mal, segam o mesmo."},{"Id":70,"IdVerse":9,"IdChapter":4,"IdBook":18,"TextVerse":"Com o hálito de Deus perecem; e com o sopro da sua ira se consomem."},{"Id":71,"IdVerse":10,"IdChapter":4,"IdBook":18,"TextVerse":"O rugido do leão, e a voz do leão feroz, e os dentes dos leõezinhos se quebram."},{"Id":72,"IdVerse":11,"IdChapter":4,"IdBook":18,"TextVerse":"Perece o leão velho, porque não tem presa; e os filhos da leoa andam dispersos."},{"Id":73,"IdVerse":12,"IdChapter":4,"IdBook":18,"TextVerse":"Uma coisa me foi trazida em segredo; e os meus ouvidos perceberam um sussurro dela."},{"Id":74,"IdVerse":13,"IdChapter":4,"IdBook":18,"TextVerse":"Entre pensamentos vindos de visões da noite, quando cai sobre os homens o sono profundo,"},{"Id":75,"IdVerse":14,"IdChapter":4,"IdBook":18,"TextVerse":"Sobrevieram-me o espanto e o tremor, e todos os meus ossos estremeceram."},{"Id":76,"IdVerse":15,"IdChapter":4,"IdBook":18,"TextVerse":"Então um espírito passou por diante de mim; fez-me arrepiar os cabelos da minha carne."},{"Id":77,"IdVerse":16,"IdChapter":4,"IdBook":18,"TextVerse":"Parou ele, porém não conheci a sua feição; um vulto estava diante dos meus olhos; houve silêncio, e ouvi uma voz que dizia:"},{"Id":78,"IdVerse":17,"IdChapter":4,"IdBook":18,"TextVerse":"Seria porventura o homem mais justo do que Deus? Seria porventura o homem mais puro do que o seu Criador?"},{"Id":79,"IdVerse":18,"IdChapter":4,"IdBook":18,"TextVerse":"Eis que ele não confia nos seus servos e aos seus anjos atribui loucura;"},{"Id":80,"IdVerse":19,"IdChapter":4,"IdBook":18,"TextVerse":"Quanto menos àqueles que habitam em casas de lodo, cujo fundamento está no pó, e são esmagados como a traça!"},{"Id":81,"IdVerse":20,"IdChapter":4,"IdBook":18,"TextVerse":"Desde a manhã até à tarde são despedaçados; e eternamente perecem sem que disso se faça caso."},{"Id":82,"IdVerse":21,"IdChapter":4,"IdBook":18,"TextVerse":"Porventura não passa com eles a sua excelência? Morrem, mas sem sabedoria."},{"Id":83,"IdVerse":1,"IdChapter":5,"IdBook":18,"TextVerse":"Chama agora; há alguém que te responda? E para qual dos santos te virarás?"},{"Id":84,"IdVerse":2,"IdChapter":5,"IdBook":18,"TextVerse":"Porque a ira destrói o louco; e o zelo mata o tolo."},{"Id":85,"IdVerse":3,"IdChapter":5,"IdBook":18,"TextVerse":"Bem vi eu o louco lançar raízes; porém logo amaldiçoei a sua habitação."},{"Id":86,"IdVerse":4,"IdChapter":5,"IdBook":18,"TextVerse":"Seus filhos estão longe da salvação; e são despedaçados às portas, e não há quem os livre."},{"Id":87,"IdVerse":5,"IdChapter":5,"IdBook":18,"TextVerse":"A sua messe, o faminto a devora, e até dentre os espinhos a tira; e o salteador traga a sua fazenda."},{"Id":88,"IdVerse":6,"IdChapter":5,"IdBook":18,"TextVerse":"Porque do pó não procede a aflição, nem da terra brota o trabalho."},{"Id":89,"IdVerse":7,"IdChapter":5,"IdBook":18,"TextVerse":"Mas o homem nasce para a tribulação, como as faíscas se levantam para voar."},{"Id":90,"IdVerse":8,"IdChapter":5,"IdBook":18,"TextVerse":"Porém eu buscaria a Deus; e a ele entregaria a minha causa."},{"Id":91,"IdVerse":9,"IdChapter":5,"IdBook":18,"TextVerse":"Ele faz coisas grandes e inescrutáveis, e maravilhas sem número."},{"Id":92,"IdVerse":10,"IdChapter":5,"IdBook":18,"TextVerse":"Ele dá a chuva sobre a terra, e envia águas sobre os campos."},{"Id":93,"IdVerse":11,"IdChapter":5,"IdBook":18,"TextVerse":"Para pôr aos abatidos num lugar alto; e para que os enlutados se exaltem na salvação."},{"Id":94,"IdVerse":12,"IdChapter":5,"IdBook":18,"TextVerse":"Ele aniquila as imaginações dos astutos, para que as suas mãos não possam levar coisa alguma a efeito."},{"Id":95,"IdVerse":13,"IdChapter":5,"IdBook":18,"TextVerse":"Ele apanha os sábios na sua própria astúcia; e o conselho dos perversos se precipita."},{"Id":96,"IdVerse":14,"IdChapter":5,"IdBook":18,"TextVerse":"Eles de dia encontram as trevas; e ao meio-dia andam às apalpadelas como de noite."},{"Id":97,"IdVerse":15,"IdChapter":5,"IdBook":18,"TextVerse":"Porém ao necessitado livra da espada, e da boca deles, e da mão do forte."},{"Id":98,"IdVerse":16,"IdChapter":5,"IdBook":18,"TextVerse":"Assim há esperança para o pobre; e a iniqüidade tapa a sua boca."},{"Id":99,"IdVerse":17,"IdChapter":5,"IdBook":18,"TextVerse":"Eis que bem-aventurado é o homem a quem Deus repreende; não desprezes, pois, a correção do Todo-Poderoso."},{"Id":100,"IdVerse":18,"IdChapter":5,"IdBook":18,"TextVerse":"Porque ele faz a chaga, e ele mesmo a liga; ele fere, e as suas mãos curam."},{"Id":101,"IdVerse":19,"IdChapter":5,"IdBook":18,"TextVerse":"Em seis angústias te livrará; e na sétima o mal não te tocará."},{"Id":102,"IdVerse":20,"IdChapter":5,"IdBook":18,"TextVerse":"Na fome te livrará da morte; e na guerra, da violência da espada."},{"Id":103,"IdVerse":21,"IdChapter":5,"IdBook":18,"TextVerse":"Do açoite da língua estarás encoberto; e não temerás a assolação, quando vier."},{"Id":104,"IdVerse":22,"IdChapter":5,"IdBook":18,"TextVerse":"Da assolação e da fome te rirás, e os animais da terra não temerás."},{"Id":105,"IdVerse":23,"IdChapter":5,"IdBook":18,"TextVerse":"Porque até com as pedras do campo terás o teu acordo, e as feras do campo serão pacíficas contigo."},{"Id":106,"IdVerse":24,"IdChapter":5,"IdBook":18,"TextVerse":"E saberás que a tua tenda está em paz; e visitarás a tua habitação, e não pecarás."},{"Id":107,"IdVerse":25,"IdChapter":5,"IdBook":18,"TextVerse":"Também saberás que se multiplicará a tua descendência e a tua posteridade como a erva da terra,"},{"Id":108,"IdVerse":26,"IdChapter":5,"IdBook":18,"TextVerse":"Na velhice irás à sepultura, como se recolhe o feixe de trigo a seu tempo."},{"Id":109,"IdVerse":27,"IdChapter":5,"IdBook":18,"TextVerse":"Eis que isto já o havemos inquirido, e assim é; ouve-o, e medita nisso para teu bem."},{"Id":110,"IdVerse":1,"IdChapter":6,"IdBook":18,"TextVerse":"Então Jó respondeu, dizendo:"},{"Id":111,"IdVerse":2,"IdChapter":6,"IdBook":18,"TextVerse":"Oh! se a minha mágoa retamente se pesasse, e a minha miséria juntamente se pusesse numa balança!"},{"Id":112,"IdVerse":3,"IdChapter":6,"IdBook":18,"TextVerse":"Porque, na verdade, mais pesada seria, do que a areia dos mares; por isso é que as minhas palavras têm sido engolidas."},{"Id":113,"IdVerse":4,"IdChapter":6,"IdBook":18,"TextVerse":"Porque as flechas do TodoPoderoso estão em mim, cujo ardente veneno suga o meu espírito; os terrores de Deus se armam contra mim."},{"Id":114,"IdVerse":5,"IdChapter":6,"IdBook":18,"TextVerse":"Porventura zurrará o jumento montês junto à relva? Ou mugirá o boi junto ao seu pasto?"},{"Id":115,"IdVerse":6,"IdChapter":6,"IdBook":18,"TextVerse":"Ou comer-se-á sem sal o que é insípido? Ou haverá gosto na clara do ovo?"},{"Id":116,"IdVerse":7,"IdChapter":6,"IdBook":18,"TextVerse":"A minha alma recusa tocá-las, pois são para mim como comida repugnante."},{"Id":117,"IdVerse":8,"IdChapter":6,"IdBook":18,"TextVerse":"Quem dera que se cumprisse o meu desejo, e que Deus me desse o que espero!"},{"Id":118,"IdVerse":9,"IdChapter":6,"IdBook":18,"TextVerse":"E que Deus quisesse quebrantar-me, e soltasse a sua mão, e me acabasse!"},{"Id":119,"IdVerse":10,"IdChapter":6,"IdBook":18,"TextVerse":"Isto ainda seria a minha consolação, e me refrigeraria no meu tormento, não me poupando ele; porque não ocultei as palavras do Santo."},{"Id":120,"IdVerse":11,"IdChapter":6,"IdBook":18,"TextVerse":"Qual é a minha força, para que eu espere? Ou qual é o meu fim, para que tenha ainda paciência?"},{"Id":121,"IdVerse":12,"IdChapter":6,"IdBook":18,"TextVerse":"É porventura a minha força a força da pedra? Ou é de cobre a minha carne?"},{"Id":122,"IdVerse":13,"IdChapter":6,"IdBook":18,"TextVerse":"Está em mim a minha ajuda? Ou desamparou-me a verdadeira sabedoria?"},{"Id":123,"IdVerse":14,"IdChapter":6,"IdBook":18,"TextVerse":"Ao que está aflito devia o amigo mostrar compaixão, ainda ao que deixasse o temor do Todo-Poderoso."},{"Id":124,"IdVerse":15,"IdChapter":6,"IdBook":18,"TextVerse":"Meus irmãos aleivosamente me trataram, como um ribeiro, como a torrente dos ribeiros que passam,"},{"Id":125,"IdVerse":16,"IdChapter":6,"IdBook":18,"TextVerse":"Que estão encobertos com a geada, e neles se esconde a neve,"},{"Id":126,"IdVerse":17,"IdChapter":6,"IdBook":18,"TextVerse":"No tempo em que se derretem com o calor, se desfazem, e em se aquentando, desaparecem do seu lugar."},{"Id":127,"IdVerse":18,"IdChapter":6,"IdBook":18,"TextVerse":"Desviam-se as veredas dos seus caminhos; sobem ao vácuo, e perecem."},{"Id":128,"IdVerse":19,"IdChapter":6,"IdBook":18,"TextVerse":"Os caminhantes de Tema os vêem; os passageiros de Sabá esperam por eles."},{"Id":129,"IdVerse":20,"IdChapter":6,"IdBook":18,"TextVerse":"Ficam envergonhados, por terem confiado e, chegando ali, se confundem."},{"Id":130,"IdVerse":21,"IdChapter":6,"IdBook":18,"TextVerse":"Agora sois semelhantes a eles; vistes o terror, e temestes."},{"Id":131,"IdVerse":22,"IdChapter":6,"IdBook":18,"TextVerse":"Acaso disse eu: Dai-me ou oferecei-me presentes de vossos bens?"},{"Id":132,"IdVerse":23,"IdChapter":6,"IdBook":18,"TextVerse":"Ou livrai-me das mãos do opressor? Ou redimi-me das mãos dos tiranos?"},{"Id":133,"IdVerse":24,"IdChapter":6,"IdBook":18,"TextVerse":"Ensinai-me, e eu me calarei; e fazei-me entender em que errei."},{"Id":134,"IdVerse":25,"IdChapter":6,"IdBook":18,"TextVerse":"Oh! quão fortes são as palavras da boa razão! Mas que é o que censura a vossa argüição?"},{"Id":135,"IdVerse":26,"IdChapter":6,"IdBook":18,"TextVerse":"Porventura buscareis palavras para me repreenderdes, visto que as razões do desesperado são como vento?"},{"Id":136,"IdVerse":27,"IdChapter":6,"IdBook":18,"TextVerse":"Mas antes lançais sortes sobre o órfão; e cavais uma cova para o amigo."},{"Id":137,"IdVerse":28,"IdChapter":6,"IdBook":18,"TextVerse":"Agora, pois, se sois servidos, olhai para mim; e vede se minto em vossa presença."},{"Id":138,"IdVerse":29,"IdChapter":6,"IdBook":18,"TextVerse":"Voltai, pois, não haja iniqüidade; tornai-vos, digo, que ainda a minha justiça aparecerá nisso."},{"Id":139,"IdVerse":30,"IdChapter":6,"IdBook":18,"TextVerse":"Há porventura iniqüidade na minha língua? Ou não poderia o meu paladar distinguir coisas iníquas?"},{"Id":140,"IdVerse":1,"IdChapter":7,"IdBook":18,"TextVerse":"Porventura não tem o homem guerra sobre a terra? E não são os seus dias como os dias do jornaleiro?"},{"Id":141,"IdVerse":2,"IdChapter":7,"IdBook":18,"TextVerse":"Como o servo que suspira pela sombra, e como o jornaleiro que espera pela sua paga,"},{"Id":142,"IdVerse":3,"IdChapter":7,"IdBook":18,"TextVerse":"Assim me deram por herança meses de vaidade; e noites de trabalho me prepararam."},{"Id":143,"IdVerse":4,"IdChapter":7,"IdBook":18,"TextVerse":"Deitando-me a dormir, então digo: Quando me levantarei? Mas comprida é a noite, e farto-me de me revolver na cama até à alva."},{"Id":144,"IdVerse":5,"IdChapter":7,"IdBook":18,"TextVerse":"A minha carne se tem vestido de vermes e de torrões de pó; a minha pele está gretada, e se fez abominável."},{"Id":145,"IdVerse":6,"IdChapter":7,"IdBook":18,"TextVerse":"Os meus dias são mais velozes do que a lançadeira do tecelão, e acabam-se, sem esperança."},{"Id":146,"IdVerse":7,"IdChapter":7,"IdBook":18,"TextVerse":"Lembra-te de que a minha vida é como o vento; os meus olhos não tornarão a ver o bem."},{"Id":147,"IdVerse":8,"IdChapter":7,"IdBook":18,"TextVerse":"Os olhos dos que agora me vêem não me verão mais; os teus olhos estarão sobre mim, porém não serei mais."},{"Id":148,"IdVerse":9,"IdChapter":7,"IdBook":18,"TextVerse":"Assim como a nuvem se desfaz e passa, assim aquele que desce à sepultura nunca tornará a subir."},{"Id":149,"IdVerse":10,"IdChapter":7,"IdBook":18,"TextVerse":"Nunca mais tornará à sua casa, nem o seu lugar jamais o conhecerá."},{"Id":150,"IdVerse":11,"IdChapter":7,"IdBook":18,"TextVerse":"Por isso não reprimirei a minha boca; falarei na angústia do meu espírito; queixar-me-ei na amargura da minha alma."},{"Id":151,"IdVerse":12,"IdChapter":7,"IdBook":18,"TextVerse":"Sou eu porventura o mar, ou a baleia, para que me ponhas uma guarda?"},{"Id":152,"IdVerse":13,"IdChapter":7,"IdBook":18,"TextVerse":"Dizendo eu: Consolar-me-á a minha cama; meu leito aliviará a minha ânsia;"},{"Id":153,"IdVerse":14,"IdChapter":7,"IdBook":18,"TextVerse":"Então me espantas com sonhos, e com visões me assombras;"},{"Id":154,"IdVerse":15,"IdChapter":7,"IdBook":18,"TextVerse":"Assim a minha alma escolheria antes a estrangulação; e antes a morte do que a vida."},{"Id":155,"IdVerse":16,"IdChapter":7,"IdBook":18,"TextVerse":"A minha vida abomino, pois não viveria para sempre; retira-te de mim; pois vaidade são os meus dias."},{"Id":156,"IdVerse":17,"IdChapter":7,"IdBook":18,"TextVerse":"Que é o homem, para que tanto o engrandeças, e ponhas nele o teu coração,"},{"Id":157,"IdVerse":18,"IdChapter":7,"IdBook":18,"TextVerse":"E cada manhã o visites, e cada momento o proves?"},{"Id":158,"IdVerse":19,"IdChapter":7,"IdBook":18,"TextVerse":"Até quando não apartarás de mim, nem me largarás, até que engula a minha saliva?"},{"Id":159,"IdVerse":20,"IdChapter":7,"IdBook":18,"TextVerse":"Se pequei, que te farei, ó Guarda dos homens? Por que fizeste de mim um alvo para ti, para que a mim mesmo me seja pesado?"},{"Id":160,"IdVerse":21,"IdChapter":7,"IdBook":18,"TextVerse":"E por que não perdoas a minha transgressão, e não tiras a minha iniqüidade? Porque agora me deitarei no pó, e de madrugada me buscarás, e não existirei mais."},{"Id":161,"IdVerse":1,"IdChapter":8,"IdBook":18,"TextVerse":"Então respondendo Bildade o suíta, disse:"},{"Id":162,"IdVerse":2,"IdChapter":8,"IdBook":18,"TextVerse":"Até quando falarás tais coisas, e as palavras da tua boca serão como um vento impetuoso?"},{"Id":163,"IdVerse":3,"IdChapter":8,"IdBook":18,"TextVerse":"Porventura perverteria Deus o direito? E perverteria o TodoPoderoso a justiça?"},{"Id":164,"IdVerse":4,"IdChapter":8,"IdBook":18,"TextVerse":"Se teus filhos pecaram contra ele, também ele os lançou na mão da sua transgressão."},{"Id":165,"IdVerse":5,"IdChapter":8,"IdBook":18,"TextVerse":"Mas, se tu de madrugada buscares a Deus, e ao Todo-Poderoso pedires misericórdia;"},{"Id":166,"IdVerse":6,"IdChapter":8,"IdBook":18,"TextVerse":"Se fores puro e reto, certamente logo despertará por ti, e restaurará a morada da tua justiça."},{"Id":167,"IdVerse":7,"IdChapter":8,"IdBook":18,"TextVerse":"O teu princípio, na verdade, terá sido pequeno, porém o teu último estado crescerá em extremo."},{"Id":168,"IdVerse":8,"IdChapter":8,"IdBook":18,"TextVerse":"Pois, eu te peço, pergunta agora às gerações passadas; e prepara-te para a inquirição de seus pais."},{"Id":169,"IdVerse":9,"IdChapter":8,"IdBook":18,"TextVerse":"Porque nós somos de ontem, e nada sabemos; porquanto nossos dias sobre a terra são como a sombra."},{"Id":170,"IdVerse":10,"IdChapter":8,"IdBook":18,"TextVerse":"Porventura não te ensinarão eles, e não te falarão, e do seu coração não tirarão palavras?"},{"Id":171,"IdVerse":11,"IdChapter":8,"IdBook":18,"TextVerse":"Porventura cresce o junco sem lodo? Ou cresce a espadana sem água?"},{"Id":172,"IdVerse":12,"IdChapter":8,"IdBook":18,"TextVerse":"Estando ainda no seu verdor, ainda que não cortada, todavia antes de qualquer outra erva se seca."},{"Id":173,"IdVerse":13,"IdChapter":8,"IdBook":18,"TextVerse":"Assim são as veredas de todos quantos se esquecem de Deus; e a esperança do hipócrita perecerá."},{"Id":174,"IdVerse":14,"IdChapter":8,"IdBook":18,"TextVerse":"Cuja esperança fica frustrada; e a sua confiança será como a teia de aranha."},{"Id":175,"IdVerse":15,"IdChapter":8,"IdBook":18,"TextVerse":"Encostar-se-á à sua casa, mas ela não subsistirá; apegar-se-á a ela, mas não ficará em pé."},{"Id":176,"IdVerse":16,"IdChapter":8,"IdBook":18,"TextVerse":"Ele é viçoso perante o sol, e os seus renovos saem sobre o seu jardim;"},{"Id":177,"IdVerse":17,"IdChapter":8,"IdBook":18,"TextVerse":"As suas raízes se entrelaçam, junto à fonte; para o pedregal atenta."},{"Id":178,"IdVerse":18,"IdChapter":8,"IdBook":18,"TextVerse":"Se Deus o consumir do seu lugar, negá-lo-á este, dizendo: Nunca te vi!"},{"Id":179,"IdVerse":19,"IdChapter":8,"IdBook":18,"TextVerse":"Eis que este é a alegria do seu caminho, e outros brotarão do pó."},{"Id":180,"IdVerse":20,"IdChapter":8,"IdBook":18,"TextVerse":"Eis que Deus não rejeitará ao reto; nem toma pela mão aos malfeitores;"},{"Id":181,"IdVerse":21,"IdChapter":8,"IdBook":18,"TextVerse":"Até que de riso te encha a boca, e os teus lábios de júbilo."},{"Id":182,"IdVerse":22,"IdChapter":8,"IdBook":18,"TextVerse":"Os que te odeiam se vestirão de confusão, e a tenda dos ímpios não existirá mais."},{"Id":183,"IdVerse":1,"IdChapter":9,"IdBook":18,"TextVerse":"Então Jó respondeu, dizendo:"},{"Id":184,"IdVerse":2,"IdChapter":9,"IdBook":18,"TextVerse":"Na verdade sei que assim é; porque, como se justificaria o homem para com Deus?"},{"Id":185,"IdVerse":3,"IdChapter":9,"IdBook":18,"TextVerse":"Se quiser contender com ele, nem a uma de mil coisas lhe poderá responder."},{"Id":186,"IdVerse":4,"IdChapter":9,"IdBook":18,"TextVerse":"Ele é sábio de coração, e forte em poder; quem se endureceu contra ele, e teve paz?"},{"Id":187,"IdVerse":5,"IdChapter":9,"IdBook":18,"TextVerse":"Ele é o que remove os montes, sem que o saibam, e o que os transtorna no seu furor."},{"Id":188,"IdVerse":6,"IdChapter":9,"IdBook":18,"TextVerse":"O que sacode a terra do seu lugar, e as suas colunas estremecem."},{"Id":189,"IdVerse":7,"IdChapter":9,"IdBook":18,"TextVerse":"O que fala ao sol, e ele não nasce, e sela as estrelas."},{"Id":190,"IdVerse":8,"IdChapter":9,"IdBook":18,"TextVerse":"O que sozinho estende os céus, e anda sobre os altos do mar."},{"Id":191,"IdVerse":9,"IdChapter":9,"IdBook":18,"TextVerse":"O que fez a Ursa, o Órion, e o Sete-estrelo, e as recâmaras do sul."},{"Id":192,"IdVerse":10,"IdChapter":9,"IdBook":18,"TextVerse":"O que faz coisas grandes e inescrutáveis; e maravilhas sem número."},{"Id":193,"IdVerse":11,"IdChapter":9,"IdBook":18,"TextVerse":"Eis que ele passa por diante de mim, e não o vejo; e torna a passar perante mim, e não o sinto."},{"Id":194,"IdVerse":12,"IdChapter":9,"IdBook":18,"TextVerse":"Eis que arrebata a presa; quem lha fará restituir? Quem lhe dirá: Que é o que fazes?"},{"Id":195,"IdVerse":13,"IdChapter":9,"IdBook":18,"TextVerse":"Deus não revogará a sua ira; debaixo dele se encurvam os auxiliadores soberbos."},{"Id":196,"IdVerse":14,"IdChapter":9,"IdBook":18,"TextVerse":"Quanto menos lhe responderia eu, ou escolheria diante dele as minhas palavras!"},{"Id":197,"IdVerse":15,"IdChapter":9,"IdBook":18,"TextVerse":"Porque, ainda que eu fosse justo, não lhe responderia; antes ao meu Juiz pediria misericórdia."},{"Id":198,"IdVerse":16,"IdChapter":9,"IdBook":18,"TextVerse":"Ainda que chamasse, e ele me respondesse, nem por isso creria que desse ouvidos à minha voz."},{"Id":199,"IdVerse":17,"IdChapter":9,"IdBook":18,"TextVerse":"Porque me quebranta com uma tempestade, e multiplica as minhas chagas sem causa."},{"Id":200,"IdVerse":18,"IdChapter":9,"IdBook":18,"TextVerse":"Não me permite respirar, antes me farta de amarguras."},{"Id":201,"IdVerse":19,"IdChapter":9,"IdBook":18,"TextVerse":"Quanto às forças, eis que ele é o forte; e, quanto ao juízo, quem me citará com ele?"},{"Id":202,"IdVerse":20,"IdChapter":9,"IdBook":18,"TextVerse":"Se eu me justificar, a minha boca me condenará; se for perfeito, então ela me declarará perverso."},{"Id":203,"IdVerse":21,"IdChapter":9,"IdBook":18,"TextVerse":"Se for perfeito, não estimo a minha alma; desprezo a minha vida."},{"Id":204,"IdVerse":22,"IdChapter":9,"IdBook":18,"TextVerse":"A coisa é esta; por isso eu digo que ele consome ao perfeito e ao ímpio."},{"Id":205,"IdVerse":23,"IdChapter":9,"IdBook":18,"TextVerse":"Quando o açoite mata de repente, então ele zomba da prova dos inocentes."},{"Id":206,"IdVerse":24,"IdChapter":9,"IdBook":18,"TextVerse":"A terra é entregue nas mãos do ímpio; ele cobre o rosto dos juízes; se não é ele, quem é, logo?"},{"Id":207,"IdVerse":25,"IdChapter":9,"IdBook":18,"TextVerse":"E os meus dias são mais velozes do que um correio; fugiram, e não viram o bem."},{"Id":208,"IdVerse":26,"IdChapter":9,"IdBook":18,"TextVerse":"Passam como navios veleiros; como águia que se lança à comida."},{"Id":209,"IdVerse":27,"IdChapter":9,"IdBook":18,"TextVerse":"Se eu disser: Eu me esquecerei da minha queixa, e mudarei o meu aspecto e tomarei alento,"},{"Id":210,"IdVerse":28,"IdChapter":9,"IdBook":18,"TextVerse":"Receio todas as minhas dores, porque bem sei que não me terás por inocente."},{"Id":211,"IdVerse":29,"IdChapter":9,"IdBook":18,"TextVerse":"E, sendo eu ímpio, por que trabalharei em vão?"},{"Id":212,"IdVerse":30,"IdChapter":9,"IdBook":18,"TextVerse":"Ainda que me lave com água de neve, e purifique as minhas mãos com sabão,"},{"Id":213,"IdVerse":31,"IdChapter":9,"IdBook":18,"TextVerse":"Ainda me submergirás no fosso, e as minhas próprias vestes me abominarão."},{"Id":214,"IdVerse":32,"IdChapter":9,"IdBook":18,"TextVerse":"Porque ele não é homem, como eu, a quem eu responda, vindo juntamente a juízo."},{"Id":215,"IdVerse":33,"IdChapter":9,"IdBook":18,"TextVerse":"Não há entre nós árbitro que ponha a mão sobre nós ambos."},{"Id":216,"IdVerse":34,"IdChapter":9,"IdBook":18,"TextVerse":"Tire ele a sua vara de cima de mim, e não me amedronte o seu terror."},{"Id":217,"IdVerse":35,"IdChapter":9,"IdBook":18,"TextVerse":"Então falarei, e não o temerei; porque não sou assim em mim mesmo."},{"Id":218,"IdVerse":1,"IdChapter":10,"IdBook":18,"TextVerse":"A minha alma tem tédio da minha vida; darei livre curso à minha queixa, falarei na amargura da minha alma."},{"Id":219,"IdVerse":2,"IdChapter":10,"IdBook":18,"TextVerse":"Direi a Deus: Não me condenes; faze-me saber por que contendes comigo."},{"Id":220,"IdVerse":3,"IdChapter":10,"IdBook":18,"TextVerse":"Parece-te bem que me oprimas, que rejeites o trabalho das tuas mãos e resplandeças sobre o conselho dos ímpios?"},{"Id":221,"IdVerse":4,"IdChapter":10,"IdBook":18,"TextVerse":"Tens tu porventura olhos de carne? Vês tu como vê o homem?"},{"Id":222,"IdVerse":5,"IdChapter":10,"IdBook":18,"TextVerse":"São os teus dias como os dias do homem? Ou são os teus anos como os anos de um homem,"},{"Id":223,"IdVerse":6,"IdChapter":10,"IdBook":18,"TextVerse":"Para te informares da minha iniqüidade, e averiguares o meu pecado?"},{"Id":224,"IdVerse":7,"IdChapter":10,"IdBook":18,"TextVerse":"Bem sabes tu que eu não sou iníquo; todavia ninguém há que me livre da tua mão."},{"Id":225,"IdVerse":8,"IdChapter":10,"IdBook":18,"TextVerse":"As tuas mãos me fizeram e me formaram completamente; contudo me consomes."},{"Id":226,"IdVerse":9,"IdChapter":10,"IdBook":18,"TextVerse":"Peço-te que te lembres de que como barro me formaste e me farás voltar ao pó."},{"Id":227,"IdVerse":10,"IdChapter":10,"IdBook":18,"TextVerse":"Porventura não me vazaste como leite, e como queijo não me coalhaste?"},{"Id":228,"IdVerse":11,"IdChapter":10,"IdBook":18,"TextVerse":"De pele e carne me vestiste, e de ossos e nervos me teceste."},{"Id":229,"IdVerse":12,"IdChapter":10,"IdBook":18,"TextVerse":"Vida e misericórdia me concedeste; e o teu cuidado guardou o meu espírito."},{"Id":230,"IdVerse":13,"IdChapter":10,"IdBook":18,"TextVerse":"Porém estas coisas as ocultaste no teu coração; bem sei eu que isto esteve contigo."},{"Id":231,"IdVerse":14,"IdChapter":10,"IdBook":18,"TextVerse":"Se eu pecar, tu me observas; e da minha iniqüidade não me escusarás."},{"Id":232,"IdVerse":15,"IdChapter":10,"IdBook":18,"TextVerse":"Se for ímpio, ai de mim! E se for justo, não levantarei a minha cabeça; farto estou da minha ignomínia; e vê qual é a minha aflição,"},{"Id":233,"IdVerse":16,"IdChapter":10,"IdBook":18,"TextVerse":"Porque se vai crescendo; tu me caças como a um leão feroz; tornas a fazer maravilhas para comigo."},{"Id":234,"IdVerse":17,"IdChapter":10,"IdBook":18,"TextVerse":"Tu renovas contra mim as tuas testemunhas, e multiplicas contra mim a tua ira; reveses e combate estão comigo."},{"Id":235,"IdVerse":18,"IdChapter":10,"IdBook":18,"TextVerse":"Por que, pois, me tiraste da madre? Ah! se então tivera expirado, e olho nenhum me visse!"},{"Id":236,"IdVerse":19,"IdChapter":10,"IdBook":18,"TextVerse":"Então eu teria sido como se nunca fora; e desde o ventre seria levado à sepultura!"},{"Id":237,"IdVerse":20,"IdChapter":10,"IdBook":18,"TextVerse":"Porventura não são poucos os meus dias? Cessa, pois, e deixa-me, para que por um pouco eu tome alento."},{"Id":238,"IdVerse":21,"IdChapter":10,"IdBook":18,"TextVerse":"Antes que eu vá para o lugar de que não voltarei, à terra da escuridão e da sombra da morte;"},{"Id":239,"IdVerse":22,"IdChapter":10,"IdBook":18,"TextVerse":"Terra escuríssima, como a própria escuridão, terra da sombra da morte e sem ordem alguma, e onde a luz é como a escuridão."},{"Id":240,"IdVerse":1,"IdChapter":11,"IdBook":18,"TextVerse":"Então respondeu Zofar, o naamatita, e disse:"},{"Id":241,"IdVerse":2,"IdChapter":11,"IdBook":18,"TextVerse":"Porventura não se dará resposta à multidão de palavras? E o homem falador será justificado?"},{"Id":242,"IdVerse":3,"IdChapter":11,"IdBook":18,"TextVerse":"Às tuas mentiras se hão de calar os homens? E zombarás tu sem que ninguém te envergonhe?"},{"Id":243,"IdVerse":4,"IdChapter":11,"IdBook":18,"TextVerse":"Pois dizes: A minha doutrina é pura, e limpo sou aos teus olhos."},{"Id":244,"IdVerse":5,"IdChapter":11,"IdBook":18,"TextVerse":"Mas na verdade, quem dera que Deus falasse e abrisse os seus lábios contra ti!"},{"Id":245,"IdVerse":6,"IdChapter":11,"IdBook":18,"TextVerse":"E te fizesse saber os segredos da sabedoria, que é multíplice em eficácia; sabe, pois, que Deus exige de ti menos do que merece a tua iniqüidade."},{"Id":246,"IdVerse":7,"IdChapter":11,"IdBook":18,"TextVerse":"Porventura alcançarás os caminhos de Deus, ou chegarás à perfeição do Todo-Poderoso?"},{"Id":247,"IdVerse":8,"IdChapter":11,"IdBook":18,"TextVerse":"Como as alturas dos céus é a sua sabedoria; que poderás tu fazer? É mais profunda do que o inferno, que poderás tu saber?"},{"Id":248,"IdVerse":9,"IdChapter":11,"IdBook":18,"TextVerse":"Mais comprida é a sua medida do que a terra, e mais larga do que o mar."},{"Id":249,"IdVerse":10,"IdChapter":11,"IdBook":18,"TextVerse":"Se ele passar, aprisionar, ou chamar a juízo, quem o impedirá?"},{"Id":250,"IdVerse":11,"IdChapter":11,"IdBook":18,"TextVerse":"Porque ele conhece aos homens vãos, e vê o vício; e não o terá em consideração?"},{"Id":251,"IdVerse":12,"IdChapter":11,"IdBook":18,"TextVerse":"Mas o homem vão é falto de entendimento; sim, o homem nasce como a cria do jumento montês."},{"Id":252,"IdVerse":13,"IdChapter":11,"IdBook":18,"TextVerse":"Se tu preparares o teu coração, e estenderes as tuas mãos para ele;"},{"Id":253,"IdVerse":14,"IdChapter":11,"IdBook":18,"TextVerse":"Se há iniqüidade na tua mão, lança-a para longe de ti e não deixes habitar a injustiça nas tuas tendas."},{"Id":254,"IdVerse":15,"IdChapter":11,"IdBook":18,"TextVerse":"Porque então o teu rosto levantarás sem mácula; e estarás firme, e não temerás."},{"Id":255,"IdVerse":16,"IdChapter":11,"IdBook":18,"TextVerse":"Porque te esquecerás do cansaço, e lembrar-te-ás dele como das águas que já passaram."},{"Id":256,"IdVerse":17,"IdChapter":11,"IdBook":18,"TextVerse":"E a tua vida mais clara se levantará do que o meio-dia; ainda que haja trevas, será como a manhã."},{"Id":257,"IdVerse":18,"IdChapter":11,"IdBook":18,"TextVerse":"E terás confiança, porque haverá esperança; olharás em volta e repousarás seguro."},{"Id":258,"IdVerse":19,"IdChapter":11,"IdBook":18,"TextVerse":"E deitar-te-ás, e ninguém te espantará; muitos suplicarão o teu favor."},{"Id":259,"IdVerse":20,"IdChapter":11,"IdBook":18,"TextVerse":"Porém os olhos dos ímpios desfalecerão, e perecerá o seu refúgio; e a sua esperança será o expirar da alma."},{"Id":260,"IdVerse":1,"IdChapter":12,"IdBook":18,"TextVerse":"Então Jó respondeu, dizendo:"},{"Id":261,"IdVerse":2,"IdChapter":12,"IdBook":18,"TextVerse":"Na verdade, vós sois o povo, e convosco morrerá a sabedoria."},{"Id":262,"IdVerse":3,"IdChapter":12,"IdBook":18,"TextVerse":"Também eu tenho entendimento como vós, e não vos sou inferior; e quem não sabe tais coisas como essas?"},{"Id":263,"IdVerse":4,"IdChapter":12,"IdBook":18,"TextVerse":"Eu sou motivo de riso para os meus amigos; eu, que invoco a Deus, e ele me responde; o justo e perfeito serve de zombaria."},{"Id":264,"IdVerse":5,"IdChapter":12,"IdBook":18,"TextVerse":"Tocha desprezível é, na opinião do que está descansado, aquele que está pronto a vacilar com os pés."},{"Id":265,"IdVerse":6,"IdChapter":12,"IdBook":18,"TextVerse":"As tendas dos assoladores têm descanso, e os que provocam a Deus estão seguros; nas suas mãos Deus lhes põe tudo."},{"Id":266,"IdVerse":7,"IdChapter":12,"IdBook":18,"TextVerse":"Mas, pergunta agora às alimárias, e cada uma delas te ensinará; e às aves dos céus, e elas te farão saber;"},{"Id":267,"IdVerse":8,"IdChapter":12,"IdBook":18,"TextVerse":"Ou fala com a terra, e ela te ensinará; até os peixes do mar te contarão."},{"Id":268,"IdVerse":9,"IdChapter":12,"IdBook":18,"TextVerse":"Quem não entende, por todas estas coisas, que a mão do Senhor fez isto?"},{"Id":269,"IdVerse":10,"IdChapter":12,"IdBook":18,"TextVerse":"Na sua mão está a alma de tudo quanto vive, e o espírito de toda a carne humana."},{"Id":270,"IdVerse":11,"IdChapter":12,"IdBook":18,"TextVerse":"Porventura o ouvido não provará as palavras, como o paladar prova as comidas?"},{"Id":271,"IdVerse":12,"IdChapter":12,"IdBook":18,"TextVerse":"Com os idosos está a sabedoria, e na longevidade o entendimento."},{"Id":272,"IdVerse":13,"IdChapter":12,"IdBook":18,"TextVerse":"Com ele está a sabedoria e a força; conselho e entendimento tem."},{"Id":273,"IdVerse":14,"IdChapter":12,"IdBook":18,"TextVerse":"Eis que ele derruba, e ninguém há que edifique; prende um homem, e ninguém há que o solte."},{"Id":274,"IdVerse":15,"IdChapter":12,"IdBook":18,"TextVerse":"Eis que ele retém as águas, e elas secam; e solta-as, e elas transtornam a terra."},{"Id":275,"IdVerse":16,"IdChapter":12,"IdBook":18,"TextVerse":"Com ele está a força e a sabedoria; seu é o que erra e o que o faz errar."},{"Id":276,"IdVerse":17,"IdChapter":12,"IdBook":18,"TextVerse":"Aos conselheiros leva despojados, e aos juízes faz desvairar."},{"Id":277,"IdVerse":18,"IdChapter":12,"IdBook":18,"TextVerse":"Solta a autoridade dos reis, e ata o cinto aos seus lombos."},{"Id":278,"IdVerse":19,"IdChapter":12,"IdBook":18,"TextVerse":"Aos sacerdotes leva despojados, aos poderosos transtorna."},{"Id":279,"IdVerse":20,"IdChapter":12,"IdBook":18,"TextVerse":"Aos acreditados tira a fala, e tira o entendimento aos anciãos."},{"Id":280,"IdVerse":21,"IdChapter":12,"IdBook":18,"TextVerse":"Derrama desprezo sobre os príncipes, e afrouxa o cinto dos fortes."},{"Id":281,"IdVerse":22,"IdChapter":12,"IdBook":18,"TextVerse":"Das trevas descobre coisas profundas, e traz à luz a sombra da morte."},{"Id":282,"IdVerse":23,"IdChapter":12,"IdBook":18,"TextVerse":"Multiplica as nações e as faz perecer; dispersa as nações, e de novo as reconduz."},{"Id":283,"IdVerse":24,"IdChapter":12,"IdBook":18,"TextVerse":"Tira o entendimento aos chefes dos povos da terra, e os faz vaguear pelos desertos, sem caminho."},{"Id":284,"IdVerse":25,"IdChapter":12,"IdBook":18,"TextVerse":"Nas trevas andam às apalpadelas, sem terem luz, e os faz desatinar como ébrios."},{"Id":285,"IdVerse":1,"IdChapter":13,"IdBook":18,"TextVerse":"Eis que tudo isto viram os meus olhos, e os meus ouvidos o ouviram e entenderam."},{"Id":286,"IdVerse":2,"IdChapter":13,"IdBook":18,"TextVerse":"Como vós o sabeis, também eu o sei; não vos sou inferior."},{"Id":287,"IdVerse":3,"IdChapter":13,"IdBook":18,"TextVerse":"Mas eu falarei ao Todo-Poderoso, e quero defender-me perante Deus."},{"Id":288,"IdVerse":4,"IdChapter":13,"IdBook":18,"TextVerse":"Vós, porém, sois inventores de mentiras, e vós todos médicos que não valem nada."},{"Id":289,"IdVerse":5,"IdChapter":13,"IdBook":18,"TextVerse":"Quem dera que vos calásseis de todo, pois isso seria a vossa sabedoria."},{"Id":290,"IdVerse":6,"IdChapter":13,"IdBook":18,"TextVerse":"Ouvi agora a minha defesa, e escutai os argumentos dos meus lábios."},{"Id":291,"IdVerse":7,"IdChapter":13,"IdBook":18,"TextVerse":"Porventura por Deus falareis perversidade e por ele falareis mentiras?"},{"Id":292,"IdVerse":8,"IdChapter":13,"IdBook":18,"TextVerse":"Fareis acepção da sua pessoa? Contendereis por Deus?"},{"Id":293,"IdVerse":9,"IdChapter":13,"IdBook":18,"TextVerse":"Ser-vos-ia bom, se ele vos esquadrinhasse? Ou zombareis dele, como se zomba de algum homem?"},{"Id":294,"IdVerse":10,"IdChapter":13,"IdBook":18,"TextVerse":"Certamente vos repreenderá, se em oculto fizerdes acepção de pessoas."},{"Id":295,"IdVerse":11,"IdChapter":13,"IdBook":18,"TextVerse":"Porventura não vos espantará a sua alteza, e não cairá sobre vós o seu terror?"},{"Id":296,"IdVerse":12,"IdChapter":13,"IdBook":18,"TextVerse":"As vossas memórias são como provérbios de cinza; as vossas defesas como defesas de lodo."},{"Id":297,"IdVerse":13,"IdChapter":13,"IdBook":18,"TextVerse":"Calai-vos perante mim, e falarei eu, e venha sobre mim o que vier."},{"Id":298,"IdVerse":14,"IdChapter":13,"IdBook":18,"TextVerse":"Por que razão tomarei eu a minha carne com os meus dentes, e porei a minha vida na minha mão?"},{"Id":299,"IdVerse":15,"IdChapter":13,"IdBook":18,"TextVerse":"Ainda que ele me mate, nele esperarei; contudo os meus caminhos defenderei diante dele."},{"Id":300,"IdVerse":16,"IdChapter":13,"IdBook":18,"TextVerse":"Também ele será a minha salvação; porém o hipócrita não virá perante ele."},{"Id":301,"IdVerse":17,"IdChapter":13,"IdBook":18,"TextVerse":"Ouvi com atenção as minhas palavras, e com os vossos ouvidos a minha declaração."},{"Id":302,"IdVerse":18,"IdChapter":13,"IdBook":18,"TextVerse":"Eis que já tenho ordenado a minha causa, e sei que serei achado justo."},{"Id":303,"IdVerse":19,"IdChapter":13,"IdBook":18,"TextVerse":"Quem é o que contenderá comigo? Se eu agora me calasse, renderia o espírito."},{"Id":304,"IdVerse":20,"IdChapter":13,"IdBook":18,"TextVerse":"Duas coisas somente não faças para comigo; então não me esconderei do teu rosto:"},{"Id":305,"IdVerse":21,"IdChapter":13,"IdBook":18,"TextVerse":"Desvia a tua mão para longe, de mim, e não me espante o teu terror."},{"Id":306,"IdVerse":22,"IdChapter":13,"IdBook":18,"TextVerse":"Chama, pois, e eu responderei; ou eu falarei, e tu me responderás."},{"Id":307,"IdVerse":23,"IdChapter":13,"IdBook":18,"TextVerse":"Quantas culpas e pecados tenho eu? Notifica-me a minha transgressão e o meu pecado."},{"Id":308,"IdVerse":24,"IdChapter":13,"IdBook":18,"TextVerse":"Por que escondes o teu rosto, e me tens por teu inimigo?"},{"Id":309,"IdVerse":25,"IdChapter":13,"IdBook":18,"TextVerse":"Porventura acossarás uma folha arrebatada pelo vento? E perseguirás o restolho seco?"},{"Id":310,"IdVerse":26,"IdChapter":13,"IdBook":18,"TextVerse":"Por que escreves contra mim coisas amargas e me fazes herdar as culpas da minha mocidade?"},{"Id":311,"IdVerse":27,"IdChapter":13,"IdBook":18,"TextVerse":"Também pões os meus pés no tronco, e observas todos os meus caminhos, e marcas os sinais dos meus pés."},{"Id":312,"IdVerse":28,"IdChapter":13,"IdBook":18,"TextVerse":"E ele me consome como a podridão, e como a roupa, à qual rói a traça."},{"Id":313,"IdVerse":1,"IdChapter":14,"IdBook":18,"TextVerse":"O homem, nascido da mulher, é de poucos dias e farto de inquietação."},{"Id":314,"IdVerse":2,"IdChapter":14,"IdBook":18,"TextVerse":"Sai como a flor, e murcha; foge também como a sombra, e não permanece."},{"Id":315,"IdVerse":3,"IdChapter":14,"IdBook":18,"TextVerse":"E sobre este tal abres os teus olhos, e a mim me fazes entrar no juízo contigo."},{"Id":316,"IdVerse":4,"IdChapter":14,"IdBook":18,"TextVerse":"Quem do imundo tirará o puro? Ninguém."},{"Id":317,"IdVerse":5,"IdChapter":14,"IdBook":18,"TextVerse":"Visto que os seus dias estão determinados, contigo está o número dos seus meses; e tu lhe puseste limites, e não passará além deles."},{"Id":318,"IdVerse":6,"IdChapter":14,"IdBook":18,"TextVerse":"Desvia-te dele, para que tenha repouso, até que, como o jornaleiro, tenha contentamento no seu dia."},{"Id":319,"IdVerse":7,"IdChapter":14,"IdBook":18,"TextVerse":"Porque há esperança para a árvore que, se for cortada, ainda se renovará, e não cessarão os seus renovos."},{"Id":320,"IdVerse":8,"IdChapter":14,"IdBook":18,"TextVerse":"Se envelhecer na terra a sua raiz, e o seu tronco morrer no pó,"},{"Id":321,"IdVerse":9,"IdChapter":14,"IdBook":18,"TextVerse":"Ao cheiro das águas brotará, e dará ramos como uma planta."},{"Id":322,"IdVerse":10,"IdChapter":14,"IdBook":18,"TextVerse":"Porém, morto o homem, é consumido; sim, rendendo o homem o espírito, então onde está ele?"},{"Id":323,"IdVerse":11,"IdChapter":14,"IdBook":18,"TextVerse":"Como as águas se retiram do mar, e o rio se esgota, e fica seco,"},{"Id":324,"IdVerse":12,"IdChapter":14,"IdBook":18,"TextVerse":"Assim o homem se deita, e não se levanta; até que não haja mais céus, não acordará nem despertará de seu sono."},{"Id":325,"IdVerse":13,"IdChapter":14,"IdBook":18,"TextVerse":"Quem dera que me escondesses na sepultura, e me ocultasses até que a tua ira se fosse; e me pusesses um limite, e te lembrasses de mim!"},{"Id":326,"IdVerse":14,"IdChapter":14,"IdBook":18,"TextVerse":"Morrendo o homem, porventura tornará a viver? Todos os dias de meu combate esperaria, até que viesse a minha mudança."},{"Id":327,"IdVerse":15,"IdChapter":14,"IdBook":18,"TextVerse":"Chamar-me-ias, e eu te responderia, e terias afeto à obra de tuas mãos."},{"Id":328,"IdVerse":16,"IdChapter":14,"IdBook":18,"TextVerse":"Mas agora contas os meus passos; porventura não vigias sobre o meu pecado?"},{"Id":329,"IdVerse":17,"IdChapter":14,"IdBook":18,"TextVerse":"A minha transgressão está selada num saco, e amontoas as minhas iniqüidades."},{"Id":330,"IdVerse":18,"IdChapter":14,"IdBook":18,"TextVerse":"E, na verdade, caindo a montanha, desfaz-se; e a rocha se remove do seu lugar."},{"Id":331,"IdVerse":19,"IdChapter":14,"IdBook":18,"TextVerse":"As águas gastam as pedras, as cheias afogam o pó da terra; e tu fazes perecer a esperança do homem;"},{"Id":332,"IdVerse":20,"IdChapter":14,"IdBook":18,"TextVerse":"Tu para sempre prevaleces contra ele, e ele passa; mudas o seu rosto, e o despedes."},{"Id":333,"IdVerse":21,"IdChapter":14,"IdBook":18,"TextVerse":"Os seus filhos recebem honra, sem que ele o saiba; são humilhados, sem que ele o perceba;"},{"Id":334,"IdVerse":22,"IdChapter":14,"IdBook":18,"TextVerse":"Mas a sua carne nele tem dores, e a sua alma nele lamenta."},{"Id":335,"IdVerse":1,"IdChapter":15,"IdBook":18,"TextVerse":"Então respondeu Elifaz o temanita, e disse:"},{"Id":336,"IdVerse":2,"IdChapter":15,"IdBook":18,"TextVerse":"Porventura proferirá o sábio và sabedoria? E encherá do vento oriental o seu ventre,"},{"Id":337,"IdVerse":3,"IdChapter":15,"IdBook":18,"TextVerse":"Argüindo com palavras que de nada servem, e com razões, de que nada aproveita?"},{"Id":338,"IdVerse":4,"IdChapter":15,"IdBook":18,"TextVerse":"E tu tens feito vão o temor, e diminuis os rogos diante de Deus."},{"Id":339,"IdVerse":5,"IdChapter":15,"IdBook":18,"TextVerse":"Porque a tua boca declara a tua iniqüidade; e tu escolhes a língua dos astutos."},{"Id":340,"IdVerse":6,"IdChapter":15,"IdBook":18,"TextVerse":"A tua boca te condena, e não eu, e os teus lábios testificam contra ti."},{"Id":341,"IdVerse":7,"IdChapter":15,"IdBook":18,"TextVerse":"És tu porventura o primeiro homem que nasceu? Ou foste formado antes dos outeiros?"},{"Id":342,"IdVerse":8,"IdChapter":15,"IdBook":18,"TextVerse":"Ou ouviste o secreto conselho de Deus e a ti só limitaste a sabedoria?"},{"Id":343,"IdVerse":9,"IdChapter":15,"IdBook":18,"TextVerse":"Que sabes tu, que nós não saibamos? Que entendes, que não haja em nós?"},{"Id":344,"IdVerse":10,"IdChapter":15,"IdBook":18,"TextVerse":"Também há entre nós encanecidos e idosos, muito mais idosos do que teu pai."},{"Id":345,"IdVerse":11,"IdChapter":15,"IdBook":18,"TextVerse":"Porventura fazes pouco caso das consolações de Deus, e da suave palavra que te dirigimos?"},{"Id":346,"IdVerse":12,"IdChapter":15,"IdBook":18,"TextVerse":"Por que te arrebata o teu coração, e por que piscam os teus olhos?"},{"Id":347,"IdVerse":13,"IdChapter":15,"IdBook":18,"TextVerse":"Para virares contra Deus o teu espírito, e deixares sair tais palavras da tua boca?"},{"Id":348,"IdVerse":14,"IdChapter":15,"IdBook":18,"TextVerse":"Que é o homem, para que seja puro? E o que nasce da mulher, para ser justo?"},{"Id":349,"IdVerse":15,"IdChapter":15,"IdBook":18,"TextVerse":"Eis que ele não confia nos seus santos, e nem os céus são puros aos seus olhos."},{"Id":350,"IdVerse":16,"IdChapter":15,"IdBook":18,"TextVerse":"Quanto mais abominável e corrupto é o homem que bebe a iniqüidade como a água?"},{"Id":351,"IdVerse":17,"IdChapter":15,"IdBook":18,"TextVerse":"Escuta-me, mostrar-te-ei; e o que tenho visto te contarei"},{"Id":352,"IdVerse":18,"IdChapter":15,"IdBook":18,"TextVerse":"(O que os sábios anunciaram, ouvindo-o de seus pais, e o não ocultaram;"},{"Id":353,"IdVerse":19,"IdChapter":15,"IdBook":18,"TextVerse":"Aos quais somente se dera a terra, e nenhum estranho passou por entre eles):"},{"Id":354,"IdVerse":20,"IdChapter":15,"IdBook":18,"TextVerse":"Todos os dias o ímpio é atormentado, e se reserva, para o tirano, um certo número de anos."},{"Id":355,"IdVerse":21,"IdChapter":15,"IdBook":18,"TextVerse":"O sonido dos horrores está nos seus ouvidos; até na paz lhe sobrevém o assolador."},{"Id":356,"IdVerse":22,"IdChapter":15,"IdBook":18,"TextVerse":"Não crê que tornará das trevas, mas que o espera a espada."},{"Id":357,"IdVerse":23,"IdChapter":15,"IdBook":18,"TextVerse":"Anda vagueando por pão, dizendo: Onde está? Bem sabe que já o dia das trevas lhe está preparado, à mão."},{"Id":358,"IdVerse":24,"IdChapter":15,"IdBook":18,"TextVerse":"Assombram-no a angústia e a tribulação; prevalecem contra ele, como o rei preparado para a peleja;"},{"Id":359,"IdVerse":25,"IdChapter":15,"IdBook":18,"TextVerse":"Porque estendeu a sua mão contra Deus, e contra o Todo-Poderoso se embraveceu."},{"Id":360,"IdVerse":26,"IdChapter":15,"IdBook":18,"TextVerse":"Arremete contra ele com a dura cerviz, e contra os pontos grossos dos seus escudos."},{"Id":361,"IdVerse":27,"IdChapter":15,"IdBook":18,"TextVerse":"Porquanto cobriu o seu rosto com a sua gordura, e criou gordura nas ilhargas."},{"Id":362,"IdVerse":28,"IdChapter":15,"IdBook":18,"TextVerse":"E habitou em cidades assoladas, em casas em que ninguém morava, que estavam a ponto de fazer-se montões de ruínas."},{"Id":363,"IdVerse":29,"IdChapter":15,"IdBook":18,"TextVerse":"Não se enriquecerá, nem subsistirá a sua fazenda, nem se estenderão pela terra as suas possessões."},{"Id":364,"IdVerse":30,"IdChapter":15,"IdBook":18,"TextVerse":"Não escapará das trevas; a chama do fogo secará os seus renovos, e ao sopro da sua boca desaparecerá."},{"Id":365,"IdVerse":31,"IdChapter":15,"IdBook":18,"TextVerse":"Não confie, pois, na vaidade, enganando-se a si mesmo, porque a vaidade será a sua recompensa."},{"Id":366,"IdVerse":32,"IdChapter":15,"IdBook":18,"TextVerse":"Antes do seu dia ela se consumará; e o seu ramo não reverdecerá."},{"Id":367,"IdVerse":33,"IdChapter":15,"IdBook":18,"TextVerse":"Sacudirá as suas uvas verdes, como as da vide, e deixará cair a sua flor como a oliveira,"},{"Id":368,"IdVerse":34,"IdChapter":15,"IdBook":18,"TextVerse":"Porque a congregação dos hipócritas se fará estéril, e o fogo consumirá as tendas do suborno."},{"Id":369,"IdVerse":35,"IdChapter":15,"IdBook":18,"TextVerse":"Concebem a malícia, e dão à luz a iniqüidade, e o seu ventre prepara enganos."},{"Id":370,"IdVerse":1,"IdChapter":16,"IdBook":18,"TextVerse":"Então respondeu Jó, dizendo:"},{"Id":371,"IdVerse":2,"IdChapter":16,"IdBook":18,"TextVerse":"Tenho ouvido muitas coisas como estas; todos vós sois consoladores molestos."},{"Id":372,"IdVerse":3,"IdChapter":16,"IdBook":18,"TextVerse":"Porventura não terão fim essas palavras de vento? Ou o que te irrita, para assim responderes?"},{"Id":373,"IdVerse":4,"IdChapter":16,"IdBook":18,"TextVerse":"Falaria eu também como vós falais, se a vossa alma estivesse em lugar da minha alma, ou amontoaria palavras contra vós, e menearia contra vós a minha cabeça?"},{"Id":374,"IdVerse":5,"IdChapter":16,"IdBook":18,"TextVerse":"Antes vos fortaleceria com a minha boca, e a consolação dos meus lábios abrandaria a vossa dor."},{"Id":375,"IdVerse":6,"IdChapter":16,"IdBook":18,"TextVerse":"Se eu falar, a minha dor não cessa, e, calando-me eu, qual é o meu alívio?"},{"Id":376,"IdVerse":7,"IdChapter":16,"IdBook":18,"TextVerse":"Na verdade, agora tu me tens fatigado; tu assolaste toda a minha companhia,"},{"Id":377,"IdVerse":8,"IdChapter":16,"IdBook":18,"TextVerse":"Testemunha disto é que já me fizeste enrugado, e a minha magreza já se levanta contra mim, e no meu rosto testifica contra mim."},{"Id":378,"IdVerse":9,"IdChapter":16,"IdBook":18,"TextVerse":"Na sua ira me despedaçou, e ele me perseguiu; rangeu os seus dentes contra mim; aguça o meu adversário os seus olhos contra mim."},{"Id":379,"IdVerse":10,"IdChapter":16,"IdBook":18,"TextVerse":"Abrem a sua boca contra mim; com desprezo me feriram nos queixos, e contra mim se ajuntam todos."},{"Id":380,"IdVerse":11,"IdChapter":16,"IdBook":18,"TextVerse":"Entrega-me Deus ao perverso, e nas mãos dos ímpios me faz cair."},{"Id":381,"IdVerse":12,"IdChapter":16,"IdBook":18,"TextVerse":"Descansado estava eu, porém ele me quebrantou; e pegou-me pela cerviz, e me despedaçou; também me pôs por seu alvo."},{"Id":382,"IdVerse":13,"IdChapter":16,"IdBook":18,"TextVerse":"Cercam-me os seus flecheiros; atravessa-me os rins, e não me poupa, e o meu fel derrama sobre a terra,"},{"Id":383,"IdVerse":14,"IdChapter":16,"IdBook":18,"TextVerse":"Fere-me com ferimento sobre ferimento; arremete contra mim como um valente."},{"Id":384,"IdVerse":15,"IdChapter":16,"IdBook":18,"TextVerse":"Cosi sobre a minha pele o cilício, e revolvi a minha cabeça no pó."},{"Id":385,"IdVerse":16,"IdChapter":16,"IdBook":18,"TextVerse":"O meu rosto está todo avermelhado de chorar, e sobre as minhas pálpebras está a sombra da morte:"},{"Id":386,"IdVerse":17,"IdChapter":16,"IdBook":18,"TextVerse":"Apesar de não haver violência nas minhas mãos, e de ser pura a minha oração."},{"Id":387,"IdVerse":18,"IdChapter":16,"IdBook":18,"TextVerse":"Ah! terra, não cubras o meu sangue e não haja lugar para ocultar o meu clamor!"},{"Id":388,"IdVerse":19,"IdChapter":16,"IdBook":18,"TextVerse":"Eis que também agora a minha testemunha está no céu, e nas alturas o meu testemunho está."},{"Id":389,"IdVerse":20,"IdChapter":16,"IdBook":18,"TextVerse":"Os meus amigos são os que zombam de mim; os meus olhos se desfazem em lágrimas diante de Deus."},{"Id":390,"IdVerse":21,"IdChapter":16,"IdBook":18,"TextVerse":"Ah! se alguém pudesse contender com Deus pelo homem, como o homem pelo seu próximo!"},{"Id":391,"IdVerse":22,"IdChapter":16,"IdBook":18,"TextVerse":"Porque decorridos poucos anos, eu seguirei o caminho por onde não tornarei."},{"Id":392,"IdVerse":1,"IdChapter":17,"IdBook":18,"TextVerse":"O meu espírito se vai consumindo, os meus dias se vão apagando, e só tenho perante mim a sepultura."},{"Id":393,"IdVerse":2,"IdChapter":17,"IdBook":18,"TextVerse":"Deveras estou cercado de zombadores, e os meus olhos contemplam as suas provocações."},{"Id":394,"IdVerse":3,"IdChapter":17,"IdBook":18,"TextVerse":"Promete agora, e dá-me um fiador para contigo; quem há que me dê a mão?"},{"Id":395,"IdVerse":4,"IdChapter":17,"IdBook":18,"TextVerse":"Porque aos seus corações encobriste o entendimento, por isso não os exaltarás."},{"Id":396,"IdVerse":5,"IdChapter":17,"IdBook":18,"TextVerse":"O que denuncia os seus amigos, a fim de serem despojados, também os olhos de seus filhos desfalecerão."},{"Id":397,"IdVerse":6,"IdChapter":17,"IdBook":18,"TextVerse":"Porém a mim me pôs por um provérbio dos povos, de modo que me tornei uma abominação para eles."},{"Id":398,"IdVerse":7,"IdChapter":17,"IdBook":18,"TextVerse":"Pelo que já se escureceram de mágoa os meus olhos, e já todos os meus membros são como a sombra."},{"Id":399,"IdVerse":8,"IdChapter":17,"IdBook":18,"TextVerse":"Os retos pasmarão disto, e o inocente se levantará contra o hipócrita."},{"Id":400,"IdVerse":9,"IdChapter":17,"IdBook":18,"TextVerse":"E o justo seguirá o seu caminho firmemente, e o puro de mãos irá crescendo em força."},{"Id":401,"IdVerse":10,"IdChapter":17,"IdBook":18,"TextVerse":"Mas, na verdade, tornai todos vós e vinde; porque sábio nenhum acharei entre vós."},{"Id":402,"IdVerse":11,"IdChapter":17,"IdBook":18,"TextVerse":"Os meus dias passaram, e malograram os meus propósitos, as aspirações do meu coração."},{"Id":403,"IdVerse":12,"IdChapter":17,"IdBook":18,"TextVerse":"Trocaram a noite em dia; a luz está perto do fim, por causa das trevas."},{"Id":404,"IdVerse":13,"IdChapter":17,"IdBook":18,"TextVerse":"Se eu esperar, a sepultura será a minha casa; nas trevas estenderei a minha cama."},{"Id":405,"IdVerse":14,"IdChapter":17,"IdBook":18,"TextVerse":"À corrupção clamo: Tu és meu pai; e aos vermes: Vós sois minha mãe e minha irmã."},{"Id":406,"IdVerse":15,"IdChapter":17,"IdBook":18,"TextVerse":"Onde, pois, estaria agora a minha esperança? Sim, a minha esperança, quem a poderá ver?"},{"Id":407,"IdVerse":16,"IdChapter":17,"IdBook":18,"TextVerse":"As barras da sepultura descerão quando juntamente no pó teremos descanso."},{"Id":408,"IdVerse":1,"IdChapter":18,"IdBook":18,"TextVerse":"Então respondeu Bildade, o suíta, e disse:"},{"Id":409,"IdVerse":2,"IdChapter":18,"IdBook":18,"TextVerse":"Até quando poreis fim às palavras? Considerai bem, e então falaremos."},{"Id":410,"IdVerse":3,"IdChapter":18,"IdBook":18,"TextVerse":"Por que somos tratados como animais, e como imundos aos vossos olhos?"},{"Id":411,"IdVerse":4,"IdChapter":18,"IdBook":18,"TextVerse":"Oh tu, que despedaças a tua alma na tua ira, será a terra deixada por tua causa? Remover-se-ão as rochas do seu lugar?"},{"Id":412,"IdVerse":5,"IdChapter":18,"IdBook":18,"TextVerse":"Na verdade, a luz dos ímpios se apagará, e a chama do seu fogo não resplandecerá."},{"Id":413,"IdVerse":6,"IdChapter":18,"IdBook":18,"TextVerse":"A luz se escurecerá nas suas tendas, e a sua lâmpada sobre ele se apagará."},{"Id":414,"IdVerse":7,"IdChapter":18,"IdBook":18,"TextVerse":"Os seus passos firmes se estreitarão, e o seu próprio conselho o derrubará."},{"Id":415,"IdVerse":8,"IdChapter":18,"IdBook":18,"TextVerse":"Porque por seus próprios pés é lançado na rede, e andará nos fios enredados."},{"Id":416,"IdVerse":9,"IdChapter":18,"IdBook":18,"TextVerse":"O laço o apanhará pelo calcanhar, e a armadilha o prenderá."},{"Id":417,"IdVerse":10,"IdChapter":18,"IdBook":18,"TextVerse":"Está escondida debaixo da terra uma corda, e uma armadilha na vereda."},{"Id":418,"IdVerse":11,"IdChapter":18,"IdBook":18,"TextVerse":"Os assombros o espantarão de todos os lados, e o perseguirão a cada passo."},{"Id":419,"IdVerse":12,"IdChapter":18,"IdBook":18,"TextVerse":"Será faminto o seu vigor, e a destruição está pronta ao seu lado."},{"Id":420,"IdVerse":13,"IdChapter":18,"IdBook":18,"TextVerse":"Serão devorados os membros do seu corpo; sim, o primogênito da morte devorará os seus membros."},{"Id":421,"IdVerse":14,"IdChapter":18,"IdBook":18,"TextVerse":"A sua confiança será arrancada da sua tenda, onde está confiado, e isto o fará caminhar para o rei dos terrores."},{"Id":422,"IdVerse":15,"IdChapter":18,"IdBook":18,"TextVerse":"Morará na sua mesma tenda, o que não lhe pertence; espalhar-se-á enxofre sobre a sua habitação."},{"Id":423,"IdVerse":16,"IdChapter":18,"IdBook":18,"TextVerse":"Por baixo se secarão as suas raízes e por cima serão cortados os seus ramos."},{"Id":424,"IdVerse":17,"IdChapter":18,"IdBook":18,"TextVerse":"A sua memória perecerá da terra, e pelas praças não terá nome."},{"Id":425,"IdVerse":18,"IdChapter":18,"IdBook":18,"TextVerse":"Da luz o lançarão nas trevas, e afugentá-lo-ão do mundo."},{"Id":426,"IdVerse":19,"IdChapter":18,"IdBook":18,"TextVerse":"Não terá filho nem neto entre o seu povo, e nem quem lhe suceda nas suas moradas."},{"Id":427,"IdVerse":20,"IdChapter":18,"IdBook":18,"TextVerse":"Do seu dia se espantarão os do ocidente, assim como se espantam os do oriente."},{"Id":428,"IdVerse":21,"IdChapter":18,"IdBook":18,"TextVerse":"Tais são, na verdade, as moradas do perverso, e este é o lugar do que não conhece a Deus."},{"Id":429,"IdVerse":1,"IdChapter":19,"IdBook":18,"TextVerse":"Respondeu, porém, Jó, dizendo:"},{"Id":430,"IdVerse":2,"IdChapter":19,"IdBook":18,"TextVerse":"Até quando afligireis a minha alma, e me quebrantareis com palavras?"},{"Id":431,"IdVerse":3,"IdChapter":19,"IdBook":18,"TextVerse":"Já dez vezes me vituperastes; não tendes vergonha de injuriar-me."},{"Id":432,"IdVerse":4,"IdChapter":19,"IdBook":18,"TextVerse":"Embora haja eu, na verdade, errado, comigo ficará o meu erro."},{"Id":433,"IdVerse":5,"IdChapter":19,"IdBook":18,"TextVerse":"Se deveras vos quereis engrandecer contra mim, e argüir-me pelo meu opróbrio,"},{"Id":434,"IdVerse":6,"IdChapter":19,"IdBook":18,"TextVerse":"Sabei agora que Deus é o que me transtornou, e com a sua rede me cercou."},{"Id":435,"IdVerse":7,"IdChapter":19,"IdBook":18,"TextVerse":"Eis que clamo: Violência! Porém não sou ouvido. Grito: Socorro! Porém não há justiça."},{"Id":436,"IdVerse":8,"IdChapter":19,"IdBook":18,"TextVerse":"O meu caminho ele entrincheirou, e já não posso passar, e nas minhas veredas pôs trevas."},{"Id":437,"IdVerse":9,"IdChapter":19,"IdBook":18,"TextVerse":"Da minha honra me despojou; e tirou-me a coroa da minha cabeça."},{"Id":438,"IdVerse":10,"IdChapter":19,"IdBook":18,"TextVerse":"Quebrou-me de todos os lados, e eu me vou; e arrancou a minha esperança, como a uma árvore."},{"Id":439,"IdVerse":11,"IdChapter":19,"IdBook":18,"TextVerse":"E fez inflamar contra mim a sua ira, e me reputou para consigo, como a seus inimigos."},{"Id":440,"IdVerse":12,"IdChapter":19,"IdBook":18,"TextVerse":"Juntas vieram as suas tropas, e prepararam contra mim o seu caminho, e se acamparam ao redor da minha tenda."},{"Id":441,"IdVerse":13,"IdChapter":19,"IdBook":18,"TextVerse":"pôs longe de mim a meus irmãos, e os que me conhecem, como estranhos se apartaram de mim."},{"Id":442,"IdVerse":14,"IdChapter":19,"IdBook":18,"TextVerse":"Os meus parentes me deixaram, e os meus conhecidos se esqueceram de mim."},{"Id":443,"IdVerse":15,"IdChapter":19,"IdBook":18,"TextVerse":"Os meus domésticos e as minhas servas me reputaram como um estranho, e vim a ser um estrangeiro aos seus olhos."},{"Id":444,"IdVerse":16,"IdChapter":19,"IdBook":18,"TextVerse":"Chamei a meu criado, e ele não me respondeu; cheguei a suplicar-lhe com a minha própria boca."},{"Id":445,"IdVerse":17,"IdChapter":19,"IdBook":18,"TextVerse":"O meu hálito se fez estranho à minha mulher; tanto que supliquei o interesse dos filhos do meu corpo."},{"Id":446,"IdVerse":18,"IdChapter":19,"IdBook":18,"TextVerse":"Até os pequeninos me desprezam, e, levantando-me eu, falam contra mim."},{"Id":447,"IdVerse":19,"IdChapter":19,"IdBook":18,"TextVerse":"Todos os homens da minha confidência me abominam, e até os que eu amava se tornaram contra mim."},{"Id":448,"IdVerse":20,"IdChapter":19,"IdBook":18,"TextVerse":"Os meus ossos se apegaram à minha pele e à minha carne, e escapei só com a pele dos meus dentes."},{"Id":449,"IdVerse":21,"IdChapter":19,"IdBook":18,"TextVerse":"Compadecei-vos de mim, amigos meus, compadecei-vos de mim, porque a mão de Deus me tocou."},{"Id":450,"IdVerse":22,"IdChapter":19,"IdBook":18,"TextVerse":"Por que me perseguis assim como Deus, e da minha carne não vos fartais?"},{"Id":451,"IdVerse":23,"IdChapter":19,"IdBook":18,"TextVerse":"Quem me dera agora, que as minhas palavras fossem escritas! Quem me dera, fossem gravadas num livro!"},{"Id":452,"IdVerse":24,"IdChapter":19,"IdBook":18,"TextVerse":"E que, com pena de ferro, e com chumbo, para sempre fossem esculpidas na rocha."},{"Id":453,"IdVerse":25,"IdChapter":19,"IdBook":18,"TextVerse":"Porque eu sei que o meu Redentor vive, e que por fim se levantará sobre a terra."},{"Id":454,"IdVerse":26,"IdChapter":19,"IdBook":18,"TextVerse":"E depois de consumida a minha pele, contudo ainda em minha carne verei a Deus,"},{"Id":455,"IdVerse":27,"IdChapter":19,"IdBook":18,"TextVerse":"Vê-lo-ei, por mim mesmo, e os meus olhos, e não outros o contemplarão; e por isso os meus rins se consomem no meu interior."},{"Id":456,"IdVerse":28,"IdChapter":19,"IdBook":18,"TextVerse":"Na verdade, que devíeis dizer: Por que o perseguimos? Pois a raiz da acusação se acha em mim."},{"Id":457,"IdVerse":29,"IdChapter":19,"IdBook":18,"TextVerse":"Temei vós mesmos a espada; porque o furor traz os castigos da espada, para saberdes que há um juízo."},{"Id":458,"IdVerse":1,"IdChapter":20,"IdBook":18,"TextVerse":"Então respondeu Zofar, o naamatita, e disse:"},{"Id":459,"IdVerse":2,"IdChapter":20,"IdBook":18,"TextVerse":"Visto que os meus pensamentos me fazem responder, eu me apresso."},{"Id":460,"IdVerse":3,"IdChapter":20,"IdBook":18,"TextVerse":"Eu ouvi a repreensão, que me envergonha, mas o espírito do meu entendimento responderá por mim."},{"Id":461,"IdVerse":4,"IdChapter":20,"IdBook":18,"TextVerse":"Porventura não sabes tu que desde a antiguidade, desde que o homem foi posto sobre a terra,"},{"Id":462,"IdVerse":5,"IdChapter":20,"IdBook":18,"TextVerse":"O júbilo dos ímpios é breve, e a alegria dos hipócritas momentânea?"},{"Id":463,"IdVerse":6,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que a sua altivez suba até ao céu, e a sua cabeça chegue até às nuvens."},{"Id":464,"IdVerse":7,"IdChapter":20,"IdBook":18,"TextVerse":"Contudo, como o seu próprio esterco, perecerá para sempre; e os que o viam dirão: Onde está?"},{"Id":465,"IdVerse":8,"IdChapter":20,"IdBook":18,"TextVerse":"Como um sonho voará, e não será achado, e será afugentado como uma visão da noite."},{"Id":466,"IdVerse":9,"IdChapter":20,"IdBook":18,"TextVerse":"O olho, que já o viu, jamais o verá, nem o seu lugar o verá mais."},{"Id":467,"IdVerse":10,"IdChapter":20,"IdBook":18,"TextVerse":"Os seus filhos procurarão agradar aos pobres, e as suas mãos restituirão os seus bens."},{"Id":468,"IdVerse":11,"IdChapter":20,"IdBook":18,"TextVerse":"Os seus ossos estão cheios do vigor da sua mocidade, mas este se deitará com ele no pó."},{"Id":469,"IdVerse":12,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que o mal lhe seja doce na boca, e ele o esconda debaixo da sua língua,"},{"Id":470,"IdVerse":13,"IdChapter":20,"IdBook":18,"TextVerse":"E o guarde, e não o deixe, antes o retenha no seu paladar,"},{"Id":471,"IdVerse":14,"IdChapter":20,"IdBook":18,"TextVerse":"Contudo a sua comida se mudará nas suas entranhas; fel de áspides será interiormente."},{"Id":472,"IdVerse":15,"IdChapter":20,"IdBook":18,"TextVerse":"Engoliu riquezas, porém vomitá-las-á; do seu ventre Deus as lançará."},{"Id":473,"IdVerse":16,"IdChapter":20,"IdBook":18,"TextVerse":"Veneno de áspides sorverá; língua de víbora o matará."},{"Id":474,"IdVerse":17,"IdChapter":20,"IdBook":18,"TextVerse":"Não verá as correntes, os rios e os ribeiros de mel e manteiga."},{"Id":475,"IdVerse":18,"IdChapter":20,"IdBook":18,"TextVerse":"Restituirá o seu trabalho, e não o engolirá; conforme ao poder de sua mudança, e não saltará de gozo."},{"Id":476,"IdVerse":19,"IdChapter":20,"IdBook":18,"TextVerse":"Porquanto oprimiu e desamparou os pobres, e roubou a casa que não edificou."},{"Id":477,"IdVerse":20,"IdChapter":20,"IdBook":18,"TextVerse":"Porquanto não sentiu sossego no seu ventre; nada salvará das coisas por ele desejadas."},{"Id":478,"IdVerse":21,"IdChapter":20,"IdBook":18,"TextVerse":"Nada lhe sobejará do que coma; por isso as suas riquezas não durarão."},{"Id":479,"IdVerse":22,"IdChapter":20,"IdBook":18,"TextVerse":"Sendo plena a sua abastança, estará angustiado; toda a força da miséria virá sobre ele."},{"Id":480,"IdVerse":23,"IdChapter":20,"IdBook":18,"TextVerse":"Mesmo estando ele a encher a sua barriga, Deus mandará sobre ele o ardor da sua ira, e a fará chover sobre ele quando for comer."},{"Id":481,"IdVerse":24,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que fuja das armas de ferro, o arco de bronze o atravessará."},{"Id":482,"IdVerse":25,"IdChapter":20,"IdBook":18,"TextVerse":"Desembainhará a espada que sairá do seu corpo, e resplandecendo virá do seu fel; e haverá sobre ele assombros."},{"Id":483,"IdVerse":26,"IdChapter":20,"IdBook":18,"TextVerse":"Toda a escuridão se ocultará nos seus esconderijos; um fogo não assoprado o consumirá, irá mal com o que ficar na sua tenda."},{"Id":484,"IdVerse":27,"IdChapter":20,"IdBook":18,"TextVerse":"Os céus manifestarão a sua iniqüidade; e a terra se levantará contra ele."},{"Id":485,"IdVerse":28,"IdChapter":20,"IdBook":18,"TextVerse":"As riquezas de sua casa serão transportadas; no dia da sua ira todas se derramarão."},{"Id":486,"IdVerse":29,"IdChapter":20,"IdBook":18,"TextVerse":"Esta, da parte de Deus, é a porção do homem ímpio; esta é a herança que Deus lhe decretou."},{"Id":487,"IdVerse":1,"IdChapter":21,"IdBook":18,"TextVerse":"Respondeu, porém, Jó, dizendo:"},{"Id":488,"IdVerse":2,"IdChapter":21,"IdBook":18,"TextVerse":"Ouvi atentamente as minhas razões; e isto vos sirva de consolação."},{"Id":489,"IdVerse":3,"IdChapter":21,"IdBook":18,"TextVerse":"Sofrei-me, e eu falarei; e havendo eu falado, zombai."},{"Id":490,"IdVerse":4,"IdChapter":21,"IdBook":18,"TextVerse":"Porventura eu me queixo de algum homem? Porém, ainda que assim fosse, por que não se angustiaria o meu espírito?"},{"Id":491,"IdVerse":5,"IdChapter":21,"IdBook":18,"TextVerse":"Olhai para mim, e pasmai; e ponde a mão sobre a boca."},{"Id":492,"IdVerse":6,"IdChapter":21,"IdBook":18,"TextVerse":"Porque, quando me lembro disto me perturbo, e a minha carne é sobressaltada de horror."},{"Id":493,"IdVerse":7,"IdChapter":21,"IdBook":18,"TextVerse":"Por que razão vivem os ímpios, envelhecem, e ainda se robustecem em poder?"},{"Id":494,"IdVerse":8,"IdChapter":21,"IdBook":18,"TextVerse":"A sua descendência se estabelece com eles perante a sua face; e os seus renovos perante os seus olhos."},{"Id":495,"IdVerse":9,"IdChapter":21,"IdBook":18,"TextVerse":"As suas casas têm paz, sem temor; e a vara de Deus não está sobre eles."},{"Id":496,"IdVerse":10,"IdChapter":21,"IdBook":18,"TextVerse":"O seu touro gera, e não falha; pare a sua vaca, e não aborta."},{"Id":497,"IdVerse":11,"IdChapter":21,"IdBook":18,"TextVerse":"Fazem sair as suas crianças, como a um rebanho, e seus filhos andam saltando."},{"Id":498,"IdVerse":12,"IdChapter":21,"IdBook":18,"TextVerse":"Levantam a voz, ao som do tamboril e da harpa, e alegram-se ao som do órgão."},{"Id":499,"IdVerse":13,"IdChapter":21,"IdBook":18,"TextVerse":"Na prosperidade gastam os seus dias, e num momento descem à sepultura."},{"Id":500,"IdVerse":14,"IdChapter":21,"IdBook":18,"TextVerse":"E, todavia, dizem a Deus: Retira-te de nós; porque não desejamos ter conhecimento dos teus caminhos."},{"Id":501,"IdVerse":15,"IdChapter":21,"IdBook":18,"TextVerse":"Quem é o Todo-Poderoso, para que nós o sirvamos? E que nos aproveitará que lhe façamos orações?"},{"Id":502,"IdVerse":16,"IdChapter":21,"IdBook":18,"TextVerse":"Vede, porém, que a prosperidade não está nas mãos deles; esteja longe de mim o conselho dos ímpios!"},{"Id":503,"IdVerse":17,"IdChapter":21,"IdBook":18,"TextVerse":"Quantas vezes sucede que se apaga a lâmpada dos ímpios, e lhes sobrevém a sua destruição? E Deus na sua ira lhes reparte dores!"},{"Id":504,"IdVerse":18,"IdChapter":21,"IdBook":18,"TextVerse":"Porque são como a palha diante do vento, e como a pragana, que arrebata o redemoinho."},{"Id":505,"IdVerse":19,"IdChapter":21,"IdBook":18,"TextVerse":"Deus guarda a sua violência para seus filhos, e dá-lhe o pago, para que o conheça."},{"Id":506,"IdVerse":20,"IdChapter":21,"IdBook":18,"TextVerse":"Seus olhos verão a sua ruína, e ele beberá do furor do Todo-Poderoso."},{"Id":507,"IdVerse":21,"IdChapter":21,"IdBook":18,"TextVerse":"Por que, que prazer teria na sua casa, depois de morto, cortando-se-lhe o número dos seus meses?"},{"Id":508,"IdVerse":22,"IdChapter":21,"IdBook":18,"TextVerse":"Porventura a Deus se ensinaria ciência, a ele que julga os excelsos?"},{"Id":509,"IdVerse":23,"IdChapter":21,"IdBook":18,"TextVerse":"Um morre na força da sua plenitude, estando inteiramente sossegado e tranqüilo."},{"Id":510,"IdVerse":24,"IdChapter":21,"IdBook":18,"TextVerse":"Com seus baldes cheios de leite, e a medula dos seus ossos umedecida."},{"Id":511,"IdVerse":25,"IdChapter":21,"IdBook":18,"TextVerse":"E outro, ao contrário, morre na amargura do seu coração, não havendo provado do bem."},{"Id":512,"IdVerse":26,"IdChapter":21,"IdBook":18,"TextVerse":"Juntamente jazem no pó, e os vermes os cobrem."},{"Id":513,"IdVerse":27,"IdChapter":21,"IdBook":18,"TextVerse":"Eis que conheço bem os vossos pensamentos; e os maus intentos com que injustamente me fazeis violência."},{"Id":514,"IdVerse":28,"IdChapter":21,"IdBook":18,"TextVerse":"Porque direis: Onde está a casa do príncipe, e onde a tenda em que moravam os ímpios?"},{"Id":515,"IdVerse":29,"IdChapter":21,"IdBook":18,"TextVerse":"Porventura não perguntastes aos que passam pelo caminho, e não conheceis os seus sinais,"},{"Id":516,"IdVerse":30,"IdChapter":21,"IdBook":18,"TextVerse":"Que o mau é preservado para o dia da destruição; e arrebatado no dia do furor?"},{"Id":517,"IdVerse":31,"IdChapter":21,"IdBook":18,"TextVerse":"Quem acusará diante dele o seu caminho, e quem lhe dará o pago do que faz?"},{"Id":518,"IdVerse":32,"IdChapter":21,"IdBook":18,"TextVerse":"Finalmente é levado à sepultura, e vigiam-lhe o túmulo."},{"Id":519,"IdVerse":33,"IdChapter":21,"IdBook":18,"TextVerse":"Os torrões do vale lhe são doces, e o seguirão todos os homens; e adiante dele foram inumeráveis."},{"Id":520,"IdVerse":34,"IdChapter":21,"IdBook":18,"TextVerse":"Como, pois, me consolais com vaidade? Pois nas vossas respostas ainda resta a transgressão."},{"Id":521,"IdVerse":1,"IdChapter":22,"IdBook":18,"TextVerse":"Então respondeu Elifaz, o temanita, dizendo:"},{"Id":522,"IdVerse":2,"IdChapter":22,"IdBook":18,"TextVerse":"Porventura será o homem de algum proveito a Deus? Antes a si mesmo o prudente será proveitoso."},{"Id":523,"IdVerse":3,"IdChapter":22,"IdBook":18,"TextVerse":"Ou tem o Todo-Poderoso prazer em que tu sejas justo, ou algum lucro em que tu faças perfeitos os teus caminhos?"},{"Id":524,"IdVerse":4,"IdChapter":22,"IdBook":18,"TextVerse":"Ou te repreende, pelo temor que tem de ti, ou entra contigo em juízo?"},{"Id":525,"IdVerse":5,"IdChapter":22,"IdBook":18,"TextVerse":"Porventura não é grande a tua malícia, e sem termo as tuas iniqüidades?"},{"Id":526,"IdVerse":6,"IdChapter":22,"IdBook":18,"TextVerse":"Porque sem causa penhoraste a teus irmãos, e aos nus despojaste as vestes."},{"Id":527,"IdVerse":7,"IdChapter":22,"IdBook":18,"TextVerse":"Não deste ao cansado água a beber, e ao faminto retiveste o pão."},{"Id":528,"IdVerse":8,"IdChapter":22,"IdBook":18,"TextVerse":"Mas para o poderoso era a terra, e o homem tido em respeito habitava nela."},{"Id":529,"IdVerse":9,"IdChapter":22,"IdBook":18,"TextVerse":"As viúvas despediste vazias, e os braços dos órfãos foram quebrados."},{"Id":530,"IdVerse":10,"IdChapter":22,"IdBook":18,"TextVerse":"Por isso é que estás cercado de laços, e te perturba um pavor repentino,"},{"Id":531,"IdVerse":11,"IdChapter":22,"IdBook":18,"TextVerse":"Ou trevas em que nada vês, e a abundância de águas que te cobre."},{"Id":532,"IdVerse":12,"IdChapter":22,"IdBook":18,"TextVerse":"Porventura Deus não está na altura dos céus? Olha para a altura das estrelas; quão elevadas estão."},{"Id":533,"IdVerse":13,"IdChapter":22,"IdBook":18,"TextVerse":"E dizes: que sabe Deus? Porventura julgará ele através da escuridão?"},{"Id":534,"IdVerse":14,"IdChapter":22,"IdBook":18,"TextVerse":"As nuvens são esconderijo para ele, para que não veja; e passeia pelo circuito dos céus."},{"Id":535,"IdVerse":15,"IdChapter":22,"IdBook":18,"TextVerse":"Porventura queres guardar a vereda antiga, que pisaram os homens iníquos?"},{"Id":536,"IdVerse":16,"IdChapter":22,"IdBook":18,"TextVerse":"Eles foram arrebatados antes do seu tempo; sobre o seu fundamento um dilúvio se derramou."},{"Id":537,"IdVerse":17,"IdChapter":22,"IdBook":18,"TextVerse":"Diziam a Deus: Retira-te de nós. E: Que foi que o Todo-Poderoso nos fez?"},{"Id":538,"IdVerse":18,"IdChapter":22,"IdBook":18,"TextVerse":"Contudo ele encheu de bens as suas casas; mas o conselho dos ímpios esteja longe de mim."},{"Id":539,"IdVerse":19,"IdChapter":22,"IdBook":18,"TextVerse":"Os justos o vêem, e se alegram, e o inocente escarnece deles."},{"Id":540,"IdVerse":20,"IdChapter":22,"IdBook":18,"TextVerse":"Porquanto o nosso adversário não foi destruído, mas o fogo consumiu o que restou deles."},{"Id":541,"IdVerse":21,"IdChapter":22,"IdBook":18,"TextVerse":"Apega-te, pois, a ele, e tem paz, e assim te sobrevirá o bem."},{"Id":542,"IdVerse":22,"IdChapter":22,"IdBook":18,"TextVerse":"Aceita, peço-te, a lei da sua boca, e põe as suas palavras no teu coração."},{"Id":543,"IdVerse":23,"IdChapter":22,"IdBook":18,"TextVerse":"Se te voltares ao Todo-Poderoso, serás edificado; se afastares a iniqüidade da tua tenda,"},{"Id":544,"IdVerse":24,"IdChapter":22,"IdBook":18,"TextVerse":"E deitares o teu tesouro no pó, e o ouro de Ofir nas pedras dos ribeiros,"},{"Id":545,"IdVerse":25,"IdChapter":22,"IdBook":18,"TextVerse":"Então o Todo-Poderoso será o teu tesouro, e a tua prata acumulada."},{"Id":546,"IdVerse":26,"IdChapter":22,"IdBook":18,"TextVerse":"Porque então te deleitarás no Todo-Poderoso, e levantarás o teu rosto para Deus."},{"Id":547,"IdVerse":27,"IdChapter":22,"IdBook":18,"TextVerse":"Orarás a ele, e ele te ouvirá, e pagarás os teus votos."},{"Id":548,"IdVerse":28,"IdChapter":22,"IdBook":18,"TextVerse":"Determinarás tu algum negócio, e ser-te-á firme, e a luz brilhará em teus caminhos."},{"Id":549,"IdVerse":29,"IdChapter":22,"IdBook":18,"TextVerse":"Quando te abaterem, então tu dirás: Haja exaltação! E Deus salvará ao humilde."},{"Id":550,"IdVerse":30,"IdChapter":22,"IdBook":18,"TextVerse":"E livrará até ao que não é inocente; porque será libertado pela pureza de tuas mãos."},{"Id":551,"IdVerse":1,"IdChapter":23,"IdBook":18,"TextVerse":"Respondeu, porém, Jó, dizendo:"},{"Id":552,"IdVerse":2,"IdChapter":23,"IdBook":18,"TextVerse":"Ainda hoje a minha queixa está em amargura; a minha mão pesa sobre meu gemido."},{"Id":553,"IdVerse":3,"IdChapter":23,"IdBook":18,"TextVerse":"Ah, se eu soubesse onde o poderia achar! Então me chegaria ao seu tribunal."},{"Id":554,"IdVerse":4,"IdChapter":23,"IdBook":18,"TextVerse":"Exporia ante ele a minha causa, e a minha boca encheria de argumentos."},{"Id":555,"IdVerse":5,"IdChapter":23,"IdBook":18,"TextVerse":"Saberia as palavras com que ele me responderia, e entenderia o que me dissesse."},{"Id":556,"IdVerse":6,"IdChapter":23,"IdBook":18,"TextVerse":"Porventura segundo a grandeza de seu poder contenderia comigo? Não: ele antes me atenderia."},{"Id":557,"IdVerse":7,"IdChapter":23,"IdBook":18,"TextVerse":"Ali o reto pleitearia com ele, e eu me livraria para sempre do meu Juiz."},{"Id":558,"IdVerse":8,"IdChapter":23,"IdBook":18,"TextVerse":"Eis que se me adianto, ali não está; se torno para trás, não o percebo."},{"Id":559,"IdVerse":9,"IdChapter":23,"IdBook":18,"TextVerse":"Se opera à esquerda, não o vejo; se se encobre à direita, não o diviso."},{"Id":560,"IdVerse":10,"IdChapter":23,"IdBook":18,"TextVerse":"Porém ele sabe o meu caminho; provando-me ele, sairei como o ouro."},{"Id":561,"IdVerse":11,"IdChapter":23,"IdBook":18,"TextVerse":"Nas suas pisadas os meus pés se afirmaram; guardei o seu caminho, e não me desviei dele."},{"Id":562,"IdVerse":12,"IdChapter":23,"IdBook":18,"TextVerse":"Do preceito de seus lábios nunca me apartei, e as palavras da sua boca guardei mais do que a minha porção."},{"Id":563,"IdVerse":13,"IdChapter":23,"IdBook":18,"TextVerse":"Mas, se ele resolveu alguma coisa, quem então o desviará? O que a sua alma quiser, isso fará."},{"Id":564,"IdVerse":14,"IdChapter":23,"IdBook":18,"TextVerse":"Porque cumprirá o que está ordenado a meu respeito, e muitas coisas como estas ainda tem consigo."},{"Id":565,"IdVerse":15,"IdChapter":23,"IdBook":18,"TextVerse":"Por isso me perturbo perante ele, e quando isto considero, temo-me dele."},{"Id":566,"IdVerse":16,"IdChapter":23,"IdBook":18,"TextVerse":"Porque Deus macerou o meu coração, e o Todo-Poderoso me perturbou."},{"Id":567,"IdVerse":17,"IdChapter":23,"IdBook":18,"TextVerse":"Porquanto não fui desarraigado por causa das trevas, e nem encobriu o meu rosto com a escuridão."},{"Id":568,"IdVerse":1,"IdChapter":24,"IdBook":18,"TextVerse":"Visto que do Todo-Poderoso não se encobriram os tempos, por que, os que o conhecem, não vêem os seus dias?"},{"Id":569,"IdVerse":2,"IdChapter":24,"IdBook":18,"TextVerse":"Até os limites removem; roubam os rebanhos, e os apascentam."},{"Id":570,"IdVerse":3,"IdChapter":24,"IdBook":18,"TextVerse":"Do órfão levam o jumento; tomam em penhor o boi da viúva."},{"Id":571,"IdVerse":4,"IdChapter":24,"IdBook":18,"TextVerse":"Desviam do caminho os necessitados; e os pobres da terra juntos se escondem."},{"Id":572,"IdVerse":5,"IdChapter":24,"IdBook":18,"TextVerse":"Eis que, como jumentos monteses no deserto, saem à sua obra, madrugando para a presa; a campina dá mantimento a eles e aos seus filhos."},{"Id":573,"IdVerse":6,"IdChapter":24,"IdBook":18,"TextVerse":"No campo segam o seu pasto, e vindimam a vinha do ímpio."},{"Id":574,"IdVerse":7,"IdChapter":24,"IdBook":18,"TextVerse":"Ao nu fazem passar a noite sem roupa, não tendo ele coberta contra o frio."},{"Id":575,"IdVerse":8,"IdChapter":24,"IdBook":18,"TextVerse":"Pelas chuvas das montanhas são molhados e, não tendo refúgio, abraçam-se com as rochas."},{"Id":576,"IdVerse":9,"IdChapter":24,"IdBook":18,"TextVerse":"Ao orfãozinho arrancam dos peitos, e tomam o penhor do pobre."},{"Id":577,"IdVerse":10,"IdChapter":24,"IdBook":18,"TextVerse":"Fazem com que os nus vão sem roupa e aos famintos tiram as espigas."},{"Id":578,"IdVerse":11,"IdChapter":24,"IdBook":18,"TextVerse":"Dentro das suas paredes espremem o azeite; pisam os lagares, e ainda têm sede."},{"Id":579,"IdVerse":12,"IdChapter":24,"IdBook":18,"TextVerse":"Desde as cidades gemem os homens, e a alma dos feridos exclama, e contudo Deus lho não imputa como loucura."},{"Id":580,"IdVerse":13,"IdChapter":24,"IdBook":18,"TextVerse":"Eles estão entre os que se opõem à luz; não conhecem os seus caminhos, e não permanecem nas suas veredas."},{"Id":581,"IdVerse":14,"IdChapter":24,"IdBook":18,"TextVerse":"De madrugada se levanta o homicida, mata o pobre e necessitado, e de noite é como o ladrão."},{"Id":582,"IdVerse":15,"IdChapter":24,"IdBook":18,"TextVerse":"Assim como o olho do adúltero aguarda o crepúsculo, dizendo: Não me verá olho nenhum; e oculta o rosto,"},{"Id":583,"IdVerse":16,"IdChapter":24,"IdBook":18,"TextVerse":"Nas trevas minam as casas, que de dia se marcaram; não conhecem a luz."},{"Id":584,"IdVerse":17,"IdChapter":24,"IdBook":18,"TextVerse":"Porque a manhã para todos eles é como sombra de morte; pois, sendo conhecidos, sentem os pavores da sombra da morte."},{"Id":585,"IdVerse":18,"IdChapter":24,"IdBook":18,"TextVerse":"É ligeiro sobre a superfície das águas; maldita é a sua parte sobre a terra; não volta pelo caminho das vinhas."},{"Id":586,"IdVerse":19,"IdChapter":24,"IdBook":18,"TextVerse":"A secura e o calor desfazem as águas da neve; assim desfará a sepultura aos que pecaram."},{"Id":587,"IdVerse":20,"IdChapter":24,"IdBook":18,"TextVerse":"A madre se esquecerá dele, os vermes o comerão gostosamente; nunca mais haverá lembrança dele; e a iniqüidade se quebrará como uma árvore."},{"Id":588,"IdVerse":21,"IdChapter":24,"IdBook":18,"TextVerse":"Aflige à estéril que não dá à luz, e à viúva não faz bem."},{"Id":589,"IdVerse":22,"IdChapter":24,"IdBook":18,"TextVerse":"Até aos poderosos arrasta com a sua força; se ele se levanta, não há vida segura."},{"Id":590,"IdVerse":23,"IdChapter":24,"IdBook":18,"TextVerse":"Se Deus lhes dá descanso, estribam-se nisso; seus olhos porém estão nos caminhos deles."},{"Id":591,"IdVerse":24,"IdChapter":24,"IdBook":18,"TextVerse":"Por um pouco se exaltam, e logo desaparecem; são abatidos, encerrados como todos os demais; e cortados como as cabeças das espigas."},{"Id":592,"IdVerse":25,"IdChapter":24,"IdBook":18,"TextVerse":"Se agora não é assim, quem me desmentirá e desfará as minhas razões?"},{"Id":593,"IdVerse":1,"IdChapter":25,"IdBook":18,"TextVerse":"Então respondeu Bildade, o suíta, e disse:"},{"Id":594,"IdVerse":2,"IdChapter":25,"IdBook":18,"TextVerse":"Com ele estão domínio e temor; ele faz paz nas suas alturas."},{"Id":595,"IdVerse":3,"IdChapter":25,"IdBook":18,"TextVerse":"Porventura têm número as suas tropas? E sobre quem não se levanta a sua luz?"},{"Id":596,"IdVerse":4,"IdChapter":25,"IdBook":18,"TextVerse":"Como, pois, seria justo o homem para com Deus, e como seria puro aquele que nasce de mulher?"},{"Id":597,"IdVerse":5,"IdChapter":25,"IdBook":18,"TextVerse":"Eis que até a lua não resplandece, e as estrelas não são puras aos seus olhos."},{"Id":598,"IdVerse":6,"IdChapter":25,"IdBook":18,"TextVerse":"E quanto menos o homem, que é um verme, e o filho do homem, que é um vermezinho!"},{"Id":599,"IdVerse":1,"IdChapter":26,"IdBook":18,"TextVerse":"Jó, porém, respondeu, dizendo:"},{"Id":600,"IdVerse":2,"IdChapter":26,"IdBook":18,"TextVerse":"Como ajudaste aquele que não tinha força, e sustentaste o braço que não tinha vigor?"},{"Id":601,"IdVerse":3,"IdChapter":26,"IdBook":18,"TextVerse":"Como aconselhaste aquele que não tinha sabedoria, e plenamente fizeste saber a causa, assim como era?"},{"Id":602,"IdVerse":4,"IdChapter":26,"IdBook":18,"TextVerse":"A quem proferiste palavras, e de quem é o espírito que saiu de ti?"},{"Id":603,"IdVerse":5,"IdChapter":26,"IdBook":18,"TextVerse":"Os mortos tremem debaixo das águas, com os seus moradores."},{"Id":604,"IdVerse":6,"IdChapter":26,"IdBook":18,"TextVerse":"O inferno está nu perante ele, e não há coberta para a perdição."},{"Id":605,"IdVerse":7,"IdChapter":26,"IdBook":18,"TextVerse":"O norte estende sobre o vazio; e suspende a terra sobre o nada."},{"Id":606,"IdVerse":8,"IdChapter":26,"IdBook":18,"TextVerse":"Prende as águas nas suas nuvens, todavia a nuvem não se rasga debaixo delas."},{"Id":607,"IdVerse":9,"IdChapter":26,"IdBook":18,"TextVerse":"Encobre a face do seu trono, e sobre ele estende a sua nuvem."},{"Id":608,"IdVerse":10,"IdChapter":26,"IdBook":18,"TextVerse":"Marcou um limite sobre a superfície das águas em redor, até aos confins da luz e das trevas."},{"Id":609,"IdVerse":11,"IdChapter":26,"IdBook":18,"TextVerse":"As colunas do céu tremem, e se espantam da sua ameaça."},{"Id":610,"IdVerse":12,"IdChapter":26,"IdBook":18,"TextVerse":"Com a sua força fende o mar, e com o seu entendimento abate a soberba."},{"Id":611,"IdVerse":13,"IdChapter":26,"IdBook":18,"TextVerse":"Pelo seu Espírito ornou os céus; a sua mão formou a serpente enroscadiça."},{"Id":612,"IdVerse":14,"IdChapter":26,"IdBook":18,"TextVerse":"Eis que isto são apenas as orlas dos seus caminhos; e quão pouco é o que temos ouvido dele! Quem, pois, entenderia o trovão do seu poder?"},{"Id":613,"IdVerse":1,"IdChapter":27,"IdBook":18,"TextVerse":"E prosseguindo Jó em seu discurso, disse:"},{"Id":614,"IdVerse":2,"IdChapter":27,"IdBook":18,"TextVerse":"Vive Deus, que desviou a minha causa, e o Todo-Poderoso, que amargurou a minha alma."},{"Id":615,"IdVerse":3,"IdChapter":27,"IdBook":18,"TextVerse":"Que, enquanto em mim houver alento, e o sopro de Deus nas minhas narinas,"},{"Id":616,"IdVerse":4,"IdChapter":27,"IdBook":18,"TextVerse":"Não falarão os meus lábios iniqüidade, nem a minha língua pronunciará engano."},{"Id":617,"IdVerse":5,"IdChapter":27,"IdBook":18,"TextVerse":"Longe de mim que eu vos justifique; até que eu expire, nunca apartarei de mim a minha integridade."},{"Id":618,"IdVerse":6,"IdChapter":27,"IdBook":18,"TextVerse":"À minha justiça me apegarei e não a largarei; não me reprovará o meu coração em toda a minha vida."},{"Id":619,"IdVerse":7,"IdChapter":27,"IdBook":18,"TextVerse":"Seja como o ímpio o meu inimigo, e como o perverso o que se levantar contra mim."},{"Id":620,"IdVerse":8,"IdChapter":27,"IdBook":18,"TextVerse":"Porque qual será a esperança do hipócrita, havendo sido avaro, quando Deus lhe arrancar a sua alma?"},{"Id":621,"IdVerse":9,"IdChapter":27,"IdBook":18,"TextVerse":"Porventura Deus ouvirá o seu clamor, sobrevindo-lhe a tribulação?"},{"Id":622,"IdVerse":10,"IdChapter":27,"IdBook":18,"TextVerse":"Deleitar-se-á no TodoPoderoso, ou invocará a Deus em todo o tempo?"},{"Id":623,"IdVerse":11,"IdChapter":27,"IdBook":18,"TextVerse":"Ensinar-vos-ei acerca da mão de Deus, e não vos encobrirei o que está com o Todo-Poderoso."},{"Id":624,"IdVerse":12,"IdChapter":27,"IdBook":18,"TextVerse":"Eis que todos vós já o vistes; por que, pois, vos desvaneceis na vossa vaidade?"},{"Id":625,"IdVerse":13,"IdChapter":27,"IdBook":18,"TextVerse":"Esta, pois, é a porção do homem ímpio da parte de Deus, e a herança, que os tiranos receberão do Todo-Poderoso."},{"Id":626,"IdVerse":14,"IdChapter":27,"IdBook":18,"TextVerse":"Se os seus filhos se multiplicarem, será para a espada, e a sua prole não se fartará de pão."},{"Id":627,"IdVerse":15,"IdChapter":27,"IdBook":18,"TextVerse":"Os que ficarem dele na morte serão enterrados, e as suas viúvas não chorarão."},{"Id":628,"IdVerse":16,"IdChapter":27,"IdBook":18,"TextVerse":"Se amontoar prata como pó, e aparelhar roupas como lodo,"},{"Id":629,"IdVerse":17,"IdChapter":27,"IdBook":18,"TextVerse":"Ele as aparelhará, porém o justo as vestirá, e o inocente repartirá a prata."},{"Id":630,"IdVerse":18,"IdChapter":27,"IdBook":18,"TextVerse":"E edificará a sua casa como a traça, e como o guarda que faz a cabana."},{"Id":631,"IdVerse":19,"IdChapter":27,"IdBook":18,"TextVerse":"Rico se deita, e não será recolhido; abre os seus olhos, e nada terá."},{"Id":632,"IdVerse":20,"IdChapter":27,"IdBook":18,"TextVerse":"Pavores se apoderam dele como águas; de noite o arrebata a tempestade."},{"Id":633,"IdVerse":21,"IdChapter":27,"IdBook":18,"TextVerse":"O vento oriental leva-o, e ele se vai, e varre-o com ímpeto do seu lugar."},{"Id":634,"IdVerse":22,"IdChapter":27,"IdBook":18,"TextVerse":"E Deus lançará isto sobre ele, e não lhe poupará; irá fugindo da sua mão."},{"Id":635,"IdVerse":23,"IdChapter":27,"IdBook":18,"TextVerse":"Cada um baterá palmas contra ele e assobiará tirando-o do seu lugar."},{"Id":636,"IdVerse":1,"IdChapter":28,"IdBook":18,"TextVerse":"Na verdade, há veios de onde se extrai a prata, e lugar onde se refina o ouro."},{"Id":637,"IdVerse":2,"IdChapter":28,"IdBook":18,"TextVerse":"O ferro tira-se da terra, e da pedra se funde o cobre."},{"Id":638,"IdVerse":3,"IdChapter":28,"IdBook":18,"TextVerse":"Ele põe fim às trevas, e toda a extremidade ele esquadrinha, a pedra da escuridão e a da sombra da morte."},{"Id":639,"IdVerse":4,"IdChapter":28,"IdBook":18,"TextVerse":"Abre um poço de mina longe dos homens, em lugares esquecidos do pé; ficando pendentes longe dos homens, oscilam de um lado para outro."},{"Id":640,"IdVerse":5,"IdChapter":28,"IdBook":18,"TextVerse":"Da terra procede o pão, mas por baixo é revolvida como por fogo."},{"Id":641,"IdVerse":6,"IdChapter":28,"IdBook":18,"TextVerse":"As suas pedras são o lugar da safira, e tem pó de ouro."},{"Id":642,"IdVerse":7,"IdChapter":28,"IdBook":18,"TextVerse":"Essa vereda a ave de rapina a ignora, e não a viram os olhos da gralha."},{"Id":643,"IdVerse":8,"IdChapter":28,"IdBook":18,"TextVerse":"Nunca a pisaram filhos de animais altivos, nem o feroz leão passou por ela."},{"Id":644,"IdVerse":9,"IdChapter":28,"IdBook":18,"TextVerse":"Ele estende a sua mão contra o rochedo, e revolve os montes desde as suas raízes."},{"Id":645,"IdVerse":10,"IdChapter":28,"IdBook":18,"TextVerse":"Dos rochedos faz sair rios, e o seu olho vê tudo o que há de precioso."},{"Id":646,"IdVerse":11,"IdChapter":28,"IdBook":18,"TextVerse":"Os rios tapa, e nem uma gota sai deles, e tira à luz o que estava escondido."},{"Id":647,"IdVerse":12,"IdChapter":28,"IdBook":18,"TextVerse":"Porém onde se achará a sabedoria, e onde está o lugar da inteligência?"},{"Id":648,"IdVerse":13,"IdChapter":28,"IdBook":18,"TextVerse":"O homem não conhece o seu valor, e nem ela se acha na terra dos viventes."},{"Id":649,"IdVerse":14,"IdChapter":28,"IdBook":18,"TextVerse":"O abismo diz: Não está em mim; e o mar diz: Ela não está comigo."},{"Id":650,"IdVerse":15,"IdChapter":28,"IdBook":18,"TextVerse":"Não se dará por ela ouro fino, nem se pesará prata em troca dela."},{"Id":651,"IdVerse":16,"IdChapter":28,"IdBook":18,"TextVerse":"Nem se pode comprar por ouro fino de Ofir, nem pelo precioso ônix, nem pela safira."},{"Id":652,"IdVerse":17,"IdChapter":28,"IdBook":18,"TextVerse":"Com ela não se pode comparar o ouro nem o cristal; nem se trocará por jóia de ouro fino."},{"Id":653,"IdVerse":18,"IdChapter":28,"IdBook":18,"TextVerse":"Não se fará menção de coral nem de pérolas; porque o valor da sabedoria é melhor que o dos rubis."},{"Id":654,"IdVerse":19,"IdChapter":28,"IdBook":18,"TextVerse":"Não se lhe igualará o topázio da Etiópia, nem se pode avaliar por ouro puro."},{"Id":655,"IdVerse":20,"IdChapter":28,"IdBook":18,"TextVerse":"Donde, pois, vem a sabedoria, e onde está o lugar da inteligência?"},{"Id":656,"IdVerse":21,"IdChapter":28,"IdBook":18,"TextVerse":"Pois está encoberta aos olhos de todo o vivente, e oculta às aves do céu."},{"Id":657,"IdVerse":22,"IdChapter":28,"IdBook":18,"TextVerse":"A perdição e a morte dizem: Ouvimos com os nossos ouvidos a sua fama."},{"Id":658,"IdVerse":23,"IdChapter":28,"IdBook":18,"TextVerse":"Deus entende o seu caminho, e ele sabe o seu lugar."},{"Id":659,"IdVerse":24,"IdChapter":28,"IdBook":18,"TextVerse":"Porque ele vê as extremidades da terra; e vê tudo o que há debaixo dos céus."},{"Id":660,"IdVerse":25,"IdChapter":28,"IdBook":18,"TextVerse":"Quando deu peso ao vento, e tomou a medida das águas;"},{"Id":661,"IdVerse":26,"IdChapter":28,"IdBook":18,"TextVerse":"Quando prescreveu leis para a chuva e caminho para o relâmpago dos trovões;"},{"Id":662,"IdVerse":27,"IdChapter":28,"IdBook":18,"TextVerse":"Então a viu e relatou; estabeleceu-a, e também a esquadrinhou."},{"Id":663,"IdVerse":28,"IdChapter":28,"IdBook":18,"TextVerse":"E disse ao homem: Eis que o temor do Senhor é a sabedoria, e apartar-se do mal é a inteligência."},{"Id":664,"IdVerse":1,"IdChapter":29,"IdBook":18,"TextVerse":"E prosseguiu Jó no seu discurso, dizendo:"},{"Id":665,"IdVerse":2,"IdChapter":29,"IdBook":18,"TextVerse":"Ah! quem me dera ser como eu fui nos meses passados, como nos dias em que Deus me guardava!"},{"Id":666,"IdVerse":3,"IdChapter":29,"IdBook":18,"TextVerse":"Quando fazia resplandecer a sua lâmpada sobre a minha cabeça e quando eu pela sua luz caminhava pelas trevas."},{"Id":667,"IdVerse":4,"IdChapter":29,"IdBook":18,"TextVerse":"Como fui nos dias da minha mocidade, quando o segredo de Deus estava sobre a minha tenda;"},{"Id":668,"IdVerse":5,"IdChapter":29,"IdBook":18,"TextVerse":"Quando o Todo-Poderoso ainda estava comigo, e os meus filhos em redor de mim."},{"Id":669,"IdVerse":6,"IdChapter":29,"IdBook":18,"TextVerse":"Quando lavava os meus passos na manteiga, e da rocha me corriam ribeiros de azeite;"},{"Id":670,"IdVerse":7,"IdChapter":29,"IdBook":18,"TextVerse":"Quando eu saía para a porta da cidade, e na rua fazia preparar a minha cadeira,"},{"Id":671,"IdVerse":8,"IdChapter":29,"IdBook":18,"TextVerse":"Os moços me viam, e se escondiam, e até os idosos se levantavam e se punham em pé;"},{"Id":672,"IdVerse":9,"IdChapter":29,"IdBook":18,"TextVerse":"Os príncipes continham as suas palavras, e punham a mão sobre a sua boca;"},{"Id":673,"IdVerse":10,"IdChapter":29,"IdBook":18,"TextVerse":"A voz dos nobres se calava, e a sua língua apegava-se ao seu paladar."},{"Id":674,"IdVerse":11,"IdChapter":29,"IdBook":18,"TextVerse":"Ouvindo-me algum ouvido, me tinha por bem-aventurado; vendo-me algum olho, dava testemunho de mim;"},{"Id":675,"IdVerse":12,"IdChapter":29,"IdBook":18,"TextVerse":"Porque eu livrava o miserável, que clamava, como também o órfão que não tinha quem o socorresse."},{"Id":676,"IdVerse":13,"IdChapter":29,"IdBook":18,"TextVerse":"A bênção do que ia perecendo vinha sobre mim, e eu fazia que rejubilasse o coração da viúva."},{"Id":677,"IdVerse":14,"IdChapter":29,"IdBook":18,"TextVerse":"Vestia-me da justiça, e ela me servia de vestimenta; como manto e diadema era a minha justiça."},{"Id":678,"IdVerse":15,"IdChapter":29,"IdBook":18,"TextVerse":"Eu me fazia de olhos para o cego, e de pés para o coxo."},{"Id":679,"IdVerse":16,"IdChapter":29,"IdBook":18,"TextVerse":"Dos necessitados era pai, e as causas de que eu não tinha conhecimento inquiria com diligência."},{"Id":680,"IdVerse":17,"IdChapter":29,"IdBook":18,"TextVerse":"E quebrava os queixos do perverso, e dos seus dentes tirava a presa."},{"Id":681,"IdVerse":18,"IdChapter":29,"IdBook":18,"TextVerse":"E dizia: No meu ninho expirarei, e multiplicarei os meus dias como a areia."},{"Id":682,"IdVerse":19,"IdChapter":29,"IdBook":18,"TextVerse":"A minha raiz se estendia junto às águas, e o orvalho permanecia sobre os meus ramos;"},{"Id":683,"IdVerse":20,"IdChapter":29,"IdBook":18,"TextVerse":"A minha honra se renovava em mim, e o meu arco se reforçava na minha mão."},{"Id":684,"IdVerse":21,"IdChapter":29,"IdBook":18,"TextVerse":"Ouviam-me e esperavam, e em silêncio atendiam ao meu conselho."},{"Id":685,"IdVerse":22,"IdChapter":29,"IdBook":18,"TextVerse":"Havendo eu falado, não replicavam, e minhas razões destilavam sobre eles;"},{"Id":686,"IdVerse":23,"IdChapter":29,"IdBook":18,"TextVerse":"Porque me esperavam, como à chuva; e abriam a sua boca, como à chuva tardia."},{"Id":687,"IdVerse":24,"IdChapter":29,"IdBook":18,"TextVerse":"Se eu ria para eles, não o criam, e a luz do meu rosto não faziam abater;"},{"Id":688,"IdVerse":25,"IdChapter":29,"IdBook":18,"TextVerse":"Eu escolhia o seu caminho, assentava-me como chefe, e habitava como rei entre as suas tropas; como aquele que consola os que pranteiam."},{"Id":689,"IdVerse":1,"IdChapter":30,"IdBook":18,"TextVerse":"Agora, porém, se riem de mim os de menos idade do que eu, cujos pais eu teria desdenhado de pôr com os cães do meu rebanho."},{"Id":690,"IdVerse":2,"IdChapter":30,"IdBook":18,"TextVerse":"De que também me serviria a força das mãos daqueles, cujo vigor se tinha esgotado?"},{"Id":691,"IdVerse":3,"IdChapter":30,"IdBook":18,"TextVerse":"De míngua e fome se debilitaram; e recolhiam-se para os lugares secos, tenebrosos, assolados e desertos."},{"Id":692,"IdVerse":4,"IdChapter":30,"IdBook":18,"TextVerse":"Apanhavam malvas junto aos arbustos, e o seu mantimento eram as raízes dos zimbros."},{"Id":693,"IdVerse":5,"IdChapter":30,"IdBook":18,"TextVerse":"Do meio dos homens eram expulsos, e gritavam contra eles, como contra o ladrão;"},{"Id":694,"IdVerse":6,"IdChapter":30,"IdBook":18,"TextVerse":"Para habitarem nos barrancos dos vales, e nas cavernas da terra e das rochas."},{"Id":695,"IdVerse":7,"IdChapter":30,"IdBook":18,"TextVerse":"Bramavam entre os arbustos, e ajuntavam-se debaixo das urtigas."},{"Id":696,"IdVerse":8,"IdChapter":30,"IdBook":18,"TextVerse":"Eram filhos de doidos, e filhos de gente sem nome, e da terra foram expulsos."},{"Id":697,"IdVerse":9,"IdChapter":30,"IdBook":18,"TextVerse":"Agora, porém, sou a sua canção, e lhes sirvo de provérbio."},{"Id":698,"IdVerse":10,"IdChapter":30,"IdBook":18,"TextVerse":"Abominam-me, e fogem para longe de mim, e no meu rosto não se privam de cuspir."},{"Id":699,"IdVerse":11,"IdChapter":30,"IdBook":18,"TextVerse":"Porque Deus desatou a sua corda, e me oprimiu, por isso sacudiram de si o freio perante o meu rosto."},{"Id":700,"IdVerse":12,"IdChapter":30,"IdBook":18,"TextVerse":"À direita se levantam os moços; empurram os meus pés, e preparam contra mim os seus caminhos de destruição."},{"Id":701,"IdVerse":13,"IdChapter":30,"IdBook":18,"TextVerse":"Desbaratam-me o caminho; promovem a minha miséria; contra eles não há ajudador."},{"Id":702,"IdVerse":14,"IdChapter":30,"IdBook":18,"TextVerse":"Vêm contra mim como por uma grande brecha, e revolvem-se entre a assolação."},{"Id":703,"IdVerse":15,"IdChapter":30,"IdBook":18,"TextVerse":"Sobrevieram-me pavores; como vento perseguem a minha honra, e como nuvem passou a minha felicidade."},{"Id":704,"IdVerse":16,"IdChapter":30,"IdBook":18,"TextVerse":"E agora derrama-se em mim a minha alma; os dias da aflição se apoderaram de mim."},{"Id":705,"IdVerse":17,"IdChapter":30,"IdBook":18,"TextVerse":"De noite se me traspassam os meus ossos, e os meus nervos não descansam."},{"Id":706,"IdVerse":18,"IdChapter":30,"IdBook":18,"TextVerse":"Pela grandeza do meu mal está desfigurada a minha veste, que, como a gola da minha túnica, me cinge."},{"Id":707,"IdVerse":19,"IdChapter":30,"IdBook":18,"TextVerse":"Lançou-me na lama, e fiquei semelhante ao pó e à cinza."},{"Id":708,"IdVerse":20,"IdChapter":30,"IdBook":18,"TextVerse":"Clamo a ti, porém, tu não me respondes; estou em pé, porém, para mim não atentas."},{"Id":709,"IdVerse":21,"IdChapter":30,"IdBook":18,"TextVerse":"Tornaste-te cruel contra mim; com a força da tua mão resistes violentamente."},{"Id":710,"IdVerse":22,"IdChapter":30,"IdBook":18,"TextVerse":"Levantas-me sobre o vento, fazes-me cavalgar sobre ele, e derretes-me o ser."},{"Id":711,"IdVerse":23,"IdChapter":30,"IdBook":18,"TextVerse":"Porque eu sei que me levarás à morte e à casa do ajuntamento determinada a todos os viventes."},{"Id":712,"IdVerse":24,"IdChapter":30,"IdBook":18,"TextVerse":"Porém não estenderá a mão para o túmulo, ainda que eles clamem na sua destruição."},{"Id":713,"IdVerse":25,"IdChapter":30,"IdBook":18,"TextVerse":"Porventura não chorei sobre aquele que estava aflito, ou não se angustiou a minha alma pelo necessitado?"},{"Id":714,"IdVerse":26,"IdChapter":30,"IdBook":18,"TextVerse":"Todavia aguardando eu o bem, então me veio o mal, esperando eu a luz, veio a escuridão."},{"Id":715,"IdVerse":27,"IdChapter":30,"IdBook":18,"TextVerse":"As minhas entranhas fervem e não estão quietas; os dias da aflição me surpreendem."},{"Id":716,"IdVerse":28,"IdChapter":30,"IdBook":18,"TextVerse":"Denegrido ando, porém não do sol; levantando-me na congregação, clamo por socorro."},{"Id":717,"IdVerse":29,"IdChapter":30,"IdBook":18,"TextVerse":"Irmão me fiz dos chacais, e companheiro dos avestruzes."},{"Id":718,"IdVerse":30,"IdChapter":30,"IdBook":18,"TextVerse":"Enegreceu-se a minha pele sobre mim, e os meus ossos estão queimados do calor."},{"Id":719,"IdVerse":31,"IdChapter":30,"IdBook":18,"TextVerse":"A minha harpa se tornou em luto, e o meu órgão em voz dos que choram."},{"Id":720,"IdVerse":1,"IdChapter":31,"IdBook":18,"TextVerse":"Fiz aliança com os meus olhos; como, pois, os fixaria numa virgem?"},{"Id":721,"IdVerse":2,"IdChapter":31,"IdBook":18,"TextVerse":"Que porção teria eu do Deus lá de cima, ou que herança do TodoPoderoso desde as alturas?"},{"Id":722,"IdVerse":3,"IdChapter":31,"IdBook":18,"TextVerse":"Porventura não é a perdição para o perverso, o desastre para os que praticam iniqüidade?"},{"Id":723,"IdVerse":4,"IdChapter":31,"IdBook":18,"TextVerse":"Ou não vê ele os meus caminhos, e não conta todos os meus passos?"},{"Id":724,"IdVerse":5,"IdChapter":31,"IdBook":18,"TextVerse":"Se andei com falsidade, e se o meu pé se apressou para o engano"},{"Id":725,"IdVerse":6,"IdChapter":31,"IdBook":18,"TextVerse":"(Pese-me em balanças fiéis, e saberá Deus a minha sinceridade),"},{"Id":726,"IdVerse":7,"IdChapter":31,"IdBook":18,"TextVerse":"Se os meus passos se desviaram do caminho, e se o meu coração segue os meus olhos, e se às minhas mãos se apegou qualquer coisa,"},{"Id":727,"IdVerse":8,"IdChapter":31,"IdBook":18,"TextVerse":"Então semeie eu e outro coma, e seja a minha descendência arrancada até à raiz."},{"Id":728,"IdVerse":9,"IdChapter":31,"IdBook":18,"TextVerse":"Se o meu coração se deixou seduzir por uma mulher, ou se eu armei traições à porta do meu próximo,"},{"Id":729,"IdVerse":10,"IdChapter":31,"IdBook":18,"TextVerse":"Então moa minha mulher para outro, e outros se encurvem sobre ela,"},{"Id":730,"IdVerse":11,"IdChapter":31,"IdBook":18,"TextVerse":"Porque é uma infâmia, e é delito pertencente aos juízes."},{"Id":731,"IdVerse":12,"IdChapter":31,"IdBook":18,"TextVerse":"Porque é fogo que consome até à perdição, e desarraigaria toda a minha renda."},{"Id":732,"IdVerse":13,"IdChapter":31,"IdBook":18,"TextVerse":"Se desprezei o direito do meu servo ou da minha serva, quando eles contendiam comigo;"},{"Id":733,"IdVerse":14,"IdChapter":31,"IdBook":18,"TextVerse":"Então que faria eu quando Deus se levantasse? E, inquirindo a causa, que lhe responderia?"},{"Id":734,"IdVerse":15,"IdChapter":31,"IdBook":18,"TextVerse":"Aquele que me formou no ventre não o fez também a ele? Ou não nos formou do mesmo modo na madre?"},{"Id":735,"IdVerse":16,"IdChapter":31,"IdBook":18,"TextVerse":"Se retive o que os pobres desejavam, ou fiz desfalecer os olhos da viúva,"},{"Id":736,"IdVerse":17,"IdChapter":31,"IdBook":18,"TextVerse":"Ou se, sozinho comi o meu bocado, e o órfão não comeu dele"},{"Id":737,"IdVerse":18,"IdChapter":31,"IdBook":18,"TextVerse":"(Porque desde a minha mocidade cresceu comigo como com seu pai, e fui o guia da viúva desde o ventre de minha mãe),"},{"Id":738,"IdVerse":19,"IdChapter":31,"IdBook":18,"TextVerse":"Se alguém vi perecer por falta de roupa, e ao necessitado por não ter coberta,"},{"Id":739,"IdVerse":20,"IdChapter":31,"IdBook":18,"TextVerse":"Se os seus lombos não me abençoaram, se ele não se aquentava com as peles dos meus cordeiros,"},{"Id":740,"IdVerse":21,"IdChapter":31,"IdBook":18,"TextVerse":"Se eu levantei a minha mão contra o órfão, porquanto na porta via a minha ajuda,"},{"Id":741,"IdVerse":22,"IdChapter":31,"IdBook":18,"TextVerse":"Então caia do ombro a minha espádua, e separe-se o meu braço do osso."},{"Id":742,"IdVerse":23,"IdChapter":31,"IdBook":18,"TextVerse":"Porque o castigo de Deus era para mim um assombro, e eu não podia suportar a sua grandeza."},{"Id":743,"IdVerse":24,"IdChapter":31,"IdBook":18,"TextVerse":"Se no ouro pus a minha esperança, ou disse ao ouro fino: Tu és a minha confiança;"},{"Id":744,"IdVerse":25,"IdChapter":31,"IdBook":18,"TextVerse":"Se me alegrei de que era muita a minha riqueza, e de que a minha mão tinha alcançado muito;"},{"Id":745,"IdVerse":26,"IdChapter":31,"IdBook":18,"TextVerse":"Se olhei para o sol, quando resplandecia, ou para a lua, caminhando gloriosa,"},{"Id":746,"IdVerse":27,"IdChapter":31,"IdBook":18,"TextVerse":"E o meu coração se deixou enganar em oculto, e a minha boca beijou a minha mão,"},{"Id":747,"IdVerse":28,"IdChapter":31,"IdBook":18,"TextVerse":"Também isto seria delito à punição de juízes; pois assim negaria a Deus que está lá em cima."},{"Id":748,"IdVerse":29,"IdChapter":31,"IdBook":18,"TextVerse":"Se me alegrei da desgraça do que me tem ódio, e se exultei quando o mal o atingiu"},{"Id":749,"IdVerse":30,"IdChapter":31,"IdBook":18,"TextVerse":"(Também não deixei pecar a minha boca, desejando a sua morte com maldição);"},{"Id":750,"IdVerse":31,"IdChapter":31,"IdBook":18,"TextVerse":"Se a gente da minha tenda não disse: Ah! quem nos dará da sua carne? Nunca nos fartaríamos dela."},{"Id":751,"IdVerse":32,"IdChapter":31,"IdBook":18,"TextVerse":"O estrangeiro não passava a noite na rua; as minhas portas abria ao viandante."},{"Id":752,"IdVerse":33,"IdChapter":31,"IdBook":18,"TextVerse":"Se, como Adão, encobri as minhas transgressões, ocultando o meu delito no meu seio;"},{"Id":753,"IdVerse":34,"IdChapter":31,"IdBook":18,"TextVerse":"Porque eu temia a grande multidão, e o desprezo das famílias me apavorava, e eu me calei, e não saí da porta;"},{"Id":754,"IdVerse":35,"IdChapter":31,"IdBook":18,"TextVerse":"Ah! quem me dera um que me ouvisse! Eis que o meu desejo é que o Todo-Poderoso me responda, e que o meu adversário escreva um livro."},{"Id":755,"IdVerse":36,"IdChapter":31,"IdBook":18,"TextVerse":"Por certo que o levaria sobre o meu ombro, sobre mim o ataria por coroa."},{"Id":756,"IdVerse":37,"IdChapter":31,"IdBook":18,"TextVerse":"O número dos meus passos lhe mostraria; como príncipe me chegaria a ele."},{"Id":757,"IdVerse":38,"IdChapter":31,"IdBook":18,"TextVerse":"Se a minha terra clamar contra mim, e se os seus sulcos juntamente chorarem,"},{"Id":758,"IdVerse":39,"IdChapter":31,"IdBook":18,"TextVerse":"Se comi os seus frutos sem dinheiro, e sufoquei a alma dos seus donos,"},{"Id":759,"IdVerse":40,"IdChapter":31,"IdBook":18,"TextVerse":"Por trigo me produza cardos, e por cevada joio. Acabaram-se as palavras de Jó."},{"Id":760,"IdVerse":1,"IdChapter":32,"IdBook":18,"TextVerse":"Então aqueles três homens cessaram de responder a Jó; porque era justo aos seus próprios olhos."},{"Id":761,"IdVerse":2,"IdChapter":32,"IdBook":18,"TextVerse":"E acendeu-se a ira de Eliú, filho de Baraquel, o buzita, da família de Rão; contra Jó se acendeu a sua ira, porque se justificava a si mesmo, mais do que a Deus."},{"Id":762,"IdVerse":3,"IdChapter":32,"IdBook":18,"TextVerse":"Também a sua ira se acendeu contra os seus três amigos, porque, não achando que responder, todavia condenavam a Jó."},{"Id":763,"IdVerse":4,"IdChapter":32,"IdBook":18,"TextVerse":"Eliú, porém, esperou para falar a Jó, porquanto tinham mais idade do que ele."},{"Id":764,"IdVerse":5,"IdChapter":32,"IdBook":18,"TextVerse":"Vendo, pois, Eliú que já não havia resposta na boca daqueles três homens, a sua ira se acendeu."},{"Id":765,"IdVerse":6,"IdChapter":32,"IdBook":18,"TextVerse":"E respondeu Eliú, filho de Baraquel, o buzita, dizendo: Eu sou de menos idade, e vós sois idosos; receei-me e temi de vos declarar a minha opinião."},{"Id":766,"IdVerse":7,"IdChapter":32,"IdBook":18,"TextVerse":"Dizia eu: Falem os dias, e a multidão dos anos ensine a sabedoria."},{"Id":767,"IdVerse":8,"IdChapter":32,"IdBook":18,"TextVerse":"Na verdade, há um espírito no homem, e a inspiração do TodoPoderoso o faz entendido."},{"Id":768,"IdVerse":9,"IdChapter":32,"IdBook":18,"TextVerse":"Os grandes não são os sábios, nem os velhos entendem o que é direito."},{"Id":769,"IdVerse":10,"IdChapter":32,"IdBook":18,"TextVerse":"Assim digo: Dai-me ouvidos, e também eu declararei a minha opinião."},{"Id":770,"IdVerse":11,"IdChapter":32,"IdBook":18,"TextVerse":"Eis que aguardei as vossas palavras, e dei ouvidos às vossas considerações, até que buscásseis razões."},{"Id":771,"IdVerse":12,"IdChapter":32,"IdBook":18,"TextVerse":"Atentando, pois, para vós, eis que nenhum de vós há que possa convencer a Jó, nem que responda às suas razões;"},{"Id":772,"IdVerse":13,"IdChapter":32,"IdBook":18,"TextVerse":"Para que não digais: Achamos a sabedoria; Deus o derrubou, e não homem algum."},{"Id":773,"IdVerse":14,"IdChapter":32,"IdBook":18,"TextVerse":"Ora ele não dirigiu contra mim palavra alguma, nem lhe responderei com as vossas palavras."},{"Id":774,"IdVerse":15,"IdChapter":32,"IdBook":18,"TextVerse":"Estão pasmados, não respondem mais, faltam-lhes as palavras."},{"Id":775,"IdVerse":16,"IdChapter":32,"IdBook":18,"TextVerse":"Esperei, pois, mas não falam; porque já pararam, e não respondem mais."},{"Id":776,"IdVerse":17,"IdChapter":32,"IdBook":18,"TextVerse":"Também eu responderei pela minha parte; também eu declararei a minha opinião."},{"Id":777,"IdVerse":18,"IdChapter":32,"IdBook":18,"TextVerse":"Porque estou cheio de palavras; o meu espírito me constrange."},{"Id":778,"IdVerse":19,"IdChapter":32,"IdBook":18,"TextVerse":"Eis que dentro de mim sou como o mosto, sem respiradouro, prestes a arrebentar, como odres novos."},{"Id":779,"IdVerse":20,"IdChapter":32,"IdBook":18,"TextVerse":"Falarei, para que ache alívio; abrirei os meus lábios, e responderei."},{"Id":780,"IdVerse":21,"IdChapter":32,"IdBook":18,"TextVerse":"Que não faça eu acepção de pessoas, nem use de palavras lisonjeiras com o homem!"},{"Id":781,"IdVerse":22,"IdChapter":32,"IdBook":18,"TextVerse":"Porque não sei usar de lisonjas; em breve me levaria o meu Criador."},{"Id":782,"IdVerse":1,"IdChapter":33,"IdBook":18,"TextVerse":"Assim, na verdade, ó Jó, ouve as minhas razões, e dá ouvidos a todas as minhas palavras."},{"Id":783,"IdVerse":2,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que já abri a minha boca; já falou a minha língua debaixo do meu paladar."},{"Id":784,"IdVerse":3,"IdChapter":33,"IdBook":18,"TextVerse":"As minhas razões provam a sinceridade do meu coração, e os meus lábios proferem o puro saber."},{"Id":785,"IdVerse":4,"IdChapter":33,"IdBook":18,"TextVerse":"O Espírito de Deus me fez; e a inspiração do Todo-Poderoso me deu vida."},{"Id":786,"IdVerse":5,"IdChapter":33,"IdBook":18,"TextVerse":"Se podes, responde-me, põe em ordem as tuas razões diante de mim, e apresenta-te."},{"Id":787,"IdVerse":6,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que vim de Deus, como tu; do barro também eu fui formado."},{"Id":788,"IdVerse":7,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que não te perturbará o meu terror, nem será pesada sobre ti a minha mão."},{"Id":789,"IdVerse":8,"IdChapter":33,"IdBook":18,"TextVerse":"Na verdade tu falaste aos meus ouvidos; e eu ouvi a voz das tuas palavras. Dizias:"},{"Id":790,"IdVerse":9,"IdChapter":33,"IdBook":18,"TextVerse":"Limpo estou, sem transgressão; puro sou, e não tenho iniqüidade."},{"Id":791,"IdVerse":10,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que procura pretexto contra mim, e me considera como seu inimigo."},{"Id":792,"IdVerse":11,"IdChapter":33,"IdBook":18,"TextVerse":"Põe no tronco os meus pés, e observa todas as minhas veredas."},{"Id":793,"IdVerse":12,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que nisso não tens razão; eu te respondo; porque maior é Deus do que o homem."},{"Id":794,"IdVerse":13,"IdChapter":33,"IdBook":18,"TextVerse":"Por que razão contendes com ele, sendo que não responde acerca de todos os seus feitos?"},{"Id":795,"IdVerse":14,"IdChapter":33,"IdBook":18,"TextVerse":"Antes Deus fala uma e duas vezes; porém ninguém atenta para isso."},{"Id":796,"IdVerse":15,"IdChapter":33,"IdBook":18,"TextVerse":"Em sonho ou em visão noturna, quando cai sono profundo sobre os homens, e adormecem na cama."},{"Id":797,"IdVerse":16,"IdChapter":33,"IdBook":18,"TextVerse":"Então o revela ao ouvido dos homens, e lhes sela a sua instrução,"},{"Id":798,"IdVerse":17,"IdChapter":33,"IdBook":18,"TextVerse":"Para apartar o homem daquilo que faz, e esconder do homem a soberba."},{"Id":799,"IdVerse":18,"IdChapter":33,"IdBook":18,"TextVerse":"Para desviar a sua alma da cova, e a sua vida de passar pela espada."},{"Id":800,"IdVerse":19,"IdChapter":33,"IdBook":18,"TextVerse":"Também na sua cama é castigado com dores; e com incessante contenda nos seus ossos;"},{"Id":801,"IdVerse":20,"IdChapter":33,"IdBook":18,"TextVerse":"De modo que a sua vida abomina até o pão, e a sua alma a comida apetecível."},{"Id":802,"IdVerse":21,"IdChapter":33,"IdBook":18,"TextVerse":"Desaparece a sua carne a olhos vistos, e os seus ossos, que não se viam, agora aparecem."},{"Id":803,"IdVerse":22,"IdChapter":33,"IdBook":18,"TextVerse":"E a sua alma se vai chegando à cova, e a sua vida aos que trazem a morte."},{"Id":804,"IdVerse":23,"IdChapter":33,"IdBook":18,"TextVerse":"Se com ele, pois, houver um mensageiro, um intérprete, um entre milhares, para declarar ao homem a sua retidão,"},{"Id":805,"IdVerse":24,"IdChapter":33,"IdBook":18,"TextVerse":"Então terá misericórdia dele, e lhe dirá: Livra-o, para que não desça à cova; já achei resgate."},{"Id":806,"IdVerse":25,"IdChapter":33,"IdBook":18,"TextVerse":"Sua carne se reverdecerá mais do que era na mocidade, e tornará aos dias da sua juventude."},{"Id":807,"IdVerse":26,"IdChapter":33,"IdBook":18,"TextVerse":"Deveras orará a Deus, o qual se agradará dele, e verá a sua face com júbilo, e restituirá ao homem a sua justiça."},{"Id":808,"IdVerse":27,"IdChapter":33,"IdBook":18,"TextVerse":"Olhará para os homens, e dirá: Pequei, e perverti o direito, o que de nada me aproveitou."},{"Id":809,"IdVerse":28,"IdChapter":33,"IdBook":18,"TextVerse":"Porém Deus livrou a minha alma de ir para a cova, e a minha vida verá a luz."},{"Id":810,"IdVerse":29,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que tudo isto é obra de Deus, duas e três vezes para com o homem,"},{"Id":811,"IdVerse":30,"IdChapter":33,"IdBook":18,"TextVerse":"Para desviar a sua alma da perdição, e o iluminar com a luz dos viventes."},{"Id":812,"IdVerse":31,"IdChapter":33,"IdBook":18,"TextVerse":"Escuta, pois, ó Jó, ouve-me; cala-te, e eu falarei."},{"Id":813,"IdVerse":32,"IdChapter":33,"IdBook":18,"TextVerse":"Se tens alguma coisa que dizer, responde-me; fala, porque desejo justificar-te."},{"Id":814,"IdVerse":33,"IdChapter":33,"IdBook":18,"TextVerse":"Se não, escuta-me tu; cala-te, e ensinar-te-ei a sabedoria."},{"Id":815,"IdVerse":1,"IdChapter":34,"IdBook":18,"TextVerse":"Respondeu mais Eliú, dizendo:"},{"Id":816,"IdVerse":2,"IdChapter":34,"IdBook":18,"TextVerse":"Ouvi, vós, sábios, as minhas razões; e vós, entendidos, inclinai os ouvidos para mim."},{"Id":817,"IdVerse":3,"IdChapter":34,"IdBook":18,"TextVerse":"Porque o ouvido prova as palavras, como o paladar experimenta a comida."},{"Id":818,"IdVerse":4,"IdChapter":34,"IdBook":18,"TextVerse":"O que é direito escolhamos para nós; e conheçamos entre nós o que é bom."},{"Id":819,"IdVerse":5,"IdChapter":34,"IdBook":18,"TextVerse":"Porque Jó disse: Sou justo, e Deus tirou o meu direito."},{"Id":820,"IdVerse":6,"IdChapter":34,"IdBook":18,"TextVerse":"Apesar do meu direito sou considerado mentiroso; a minha ferida é incurável, embora eu esteja sem transgressão."},{"Id":821,"IdVerse":7,"IdChapter":34,"IdBook":18,"TextVerse":"Que homem há como Jó, que bebe a zombaria como água?"},{"Id":822,"IdVerse":8,"IdChapter":34,"IdBook":18,"TextVerse":"E caminha em companhia dos que praticam a iniqüidade, e anda com homens ímpios?"},{"Id":823,"IdVerse":9,"IdChapter":34,"IdBook":18,"TextVerse":"Porque disse: De nada aproveita ao homem o comprazer-se em Deus."},{"Id":824,"IdVerse":10,"IdChapter":34,"IdBook":18,"TextVerse":"Portanto vós, homens de entendimento, escutai-me: Longe de Deus esteja o praticar a maldade e do Todo-Poderoso o cometer a perversidade!"},{"Id":825,"IdVerse":11,"IdChapter":34,"IdBook":18,"TextVerse":"Porque, segundo a obra do homem, ele lhe paga; e faz a cada um segundo o seu caminho."},{"Id":826,"IdVerse":12,"IdChapter":34,"IdBook":18,"TextVerse":"Também, na verdade, Deus não procede impiamente; nem o Todo-Poderoso perverte o juízo."},{"Id":827,"IdVerse":13,"IdChapter":34,"IdBook":18,"TextVerse":"Quem lhe entregou o governo da terra? E quem fez todo o mundo?"},{"Id":828,"IdVerse":14,"IdChapter":34,"IdBook":18,"TextVerse":"Se ele pusesse o seu coração contra o homem, e recolhesse para si o seu espírito e o seu fôlego,"},{"Id":829,"IdVerse":15,"IdChapter":34,"IdBook":18,"TextVerse":"Toda a carne juntamente expiraria, e o homem voltaria para o pó."},{"Id":830,"IdVerse":16,"IdChapter":34,"IdBook":18,"TextVerse":"Se, pois, há em ti entendimento, ouve isto; inclina os ouvidos ao som da minha palavra."},{"Id":831,"IdVerse":17,"IdChapter":34,"IdBook":18,"TextVerse":"Porventura o que odiasse o direito se firmaria? E tu condenarias aquele que é justo e poderoso?"},{"Id":832,"IdVerse":18,"IdChapter":34,"IdBook":18,"TextVerse":"Ou dir-se-á a um rei: Oh! Vil? Ou aos príncipes: Oh! ímpios?"},{"Id":833,"IdVerse":19,"IdChapter":34,"IdBook":18,"TextVerse":"Quanto menos àquele, que não faz acepção das pessoas de príncipes, nem estima o rico mais do que o pobre; porque todos são obras de suas mãos."},{"Id":834,"IdVerse":20,"IdChapter":34,"IdBook":18,"TextVerse":"Eles num momento morrem; e até à meia-noite os povos são perturbados, e passam, e os poderosos serão tomados não por mão humana."},{"Id":835,"IdVerse":21,"IdChapter":34,"IdBook":18,"TextVerse":"Porque os seus olhos estão sobre os caminhos de cada um, e ele vê todos os seus passos."},{"Id":836,"IdVerse":22,"IdChapter":34,"IdBook":18,"TextVerse":"Não há trevas nem sombra de morte, onde se escondam os que praticam a iniqüidade."},{"Id":837,"IdVerse":23,"IdChapter":34,"IdBook":18,"TextVerse":"Porque Deus não sobrecarrega o homem mais do que é justo, para o fazer ir a juízo diante dele."},{"Id":838,"IdVerse":24,"IdChapter":34,"IdBook":18,"TextVerse":"Quebranta aos fortes, sem que se possa inquirir, e põe outros em seu lugar."},{"Id":839,"IdVerse":25,"IdChapter":34,"IdBook":18,"TextVerse":"Ele conhece, pois, as suas obras; de noite os transtorna, e ficam moídos."},{"Id":840,"IdVerse":26,"IdChapter":34,"IdBook":18,"TextVerse":"Ele os bate como ímpios que são, à vista dos espectadores;"},{"Id":841,"IdVerse":27,"IdChapter":34,"IdBook":18,"TextVerse":"Porquanto se desviaram dele, e não compreenderam nenhum de seus caminhos,"},{"Id":842,"IdVerse":28,"IdChapter":34,"IdBook":18,"TextVerse":"De sorte que o clamor do pobre subisse até ele, e que ouvisse o clamor dos aflitos."},{"Id":843,"IdVerse":29,"IdChapter":34,"IdBook":18,"TextVerse":"Se ele aquietar, quem então inquietará? Se encobrir o rosto, quem então o poderá contemplar? Seja isto para com um povo, seja para com um homem só,"},{"Id":844,"IdVerse":30,"IdChapter":34,"IdBook":18,"TextVerse":"Para que o homem hipócrita nunca mais reine, e não haja laços no povo."},{"Id":845,"IdVerse":31,"IdChapter":34,"IdBook":18,"TextVerse":"Na verdade, quem a Deus disse: Suportei castigo, não ofenderei mais."},{"Id":846,"IdVerse":32,"IdChapter":34,"IdBook":18,"TextVerse":"O que não vejo, ensina-me tu; se fiz alguma maldade, nunca mais a hei de fazer?"},{"Id":847,"IdVerse":33,"IdChapter":34,"IdBook":18,"TextVerse":"Virá de ti como há de ser a recompensa, para que tu a rejeites? Faze tu, pois, e não eu, a escolha; fala logo o que sabes."},{"Id":848,"IdVerse":34,"IdChapter":34,"IdBook":18,"TextVerse":"Os homens de entendimento dirão comigo, e o homem sábio que me ouvir:"},{"Id":849,"IdVerse":35,"IdChapter":34,"IdBook":18,"TextVerse":"Jó falou sem conhecimento; e às suas palavras falta prudência."},{"Id":850,"IdVerse":36,"IdChapter":34,"IdBook":18,"TextVerse":"Pai meu! Provado seja Jó até ao fim, pelas suas respostas próprias de homens malignos."},{"Id":851,"IdVerse":37,"IdChapter":34,"IdBook":18,"TextVerse":"Porque ao seu pecado acrescenta a transgressão; entre nós bate palmas, e multiplica contra Deus as suas palavras."},{"Id":852,"IdVerse":1,"IdChapter":35,"IdBook":18,"TextVerse":"Respondeu mais Eliú, dizendo:"},{"Id":853,"IdVerse":2,"IdChapter":35,"IdBook":18,"TextVerse":"Tens por direito dizeres: Maior é a minha justiça do que a de Deus?"},{"Id":854,"IdVerse":3,"IdChapter":35,"IdBook":18,"TextVerse":"Porque disseste: De que me serviria? Que proveito tiraria mais do que do meu pecado?"},{"Id":855,"IdVerse":4,"IdChapter":35,"IdBook":18,"TextVerse":"Eu te darei resposta, a ti e aos teus amigos contigo."},{"Id":856,"IdVerse":5,"IdChapter":35,"IdBook":18,"TextVerse":"Atenta para os céus, e vê; e contempla as mais altas nuvens, que são mais altas do que tu."},{"Id":857,"IdVerse":6,"IdChapter":35,"IdBook":18,"TextVerse":"Se pecares, que efetuarás contra ele? Se as tuas transgressões se multiplicarem, que lhe farás?"},{"Id":858,"IdVerse":7,"IdChapter":35,"IdBook":18,"TextVerse":"Se fores justo, que lhe darás, ou que receberá ele da tua mão?"},{"Id":859,"IdVerse":8,"IdChapter":35,"IdBook":18,"TextVerse":"A tua impiedade faria mal a outro tal como tu; e a tua justiça aproveitaria ao filho do homem."},{"Id":860,"IdVerse":9,"IdChapter":35,"IdBook":18,"TextVerse":"Por causa das muitas opressões os homens clamam por causa do braço dos grandes."},{"Id":861,"IdVerse":10,"IdChapter":35,"IdBook":18,"TextVerse":"Porém ninguém diz: Onde está Deus que me criou, que dá salmos durante a noite;"},{"Id":862,"IdVerse":11,"IdChapter":35,"IdBook":18,"TextVerse":"Que nos ensina mais do que aos animais da terra e nos faz mais sábios do que as aves dos céus?"},{"Id":863,"IdVerse":12,"IdChapter":35,"IdBook":18,"TextVerse":"Clamam, porém ele não responde, por causa da arrogância dos maus."},{"Id":864,"IdVerse":13,"IdChapter":35,"IdBook":18,"TextVerse":"Certo é que Deus não ouvirá a vaidade, nem atentará para ela o Todo-Poderoso."},{"Id":865,"IdVerse":14,"IdChapter":35,"IdBook":18,"TextVerse":"E quanto ao que disseste, que o não verás, juízo há perante ele; por isso espera nele."},{"Id":866,"IdVerse":15,"IdChapter":35,"IdBook":18,"TextVerse":"Mas agora, porque a sua ira ainda não se exerce, nem grandemente considera a arrogância,"},{"Id":867,"IdVerse":16,"IdChapter":35,"IdBook":18,"TextVerse":"Logo Jó em vão abre a sua boca, e sem ciência multiplica palavras."},{"Id":868,"IdVerse":1,"IdChapter":36,"IdBook":18,"TextVerse":"Prosseguiu ainda Eliú, e disse:"},{"Id":869,"IdVerse":2,"IdChapter":36,"IdBook":18,"TextVerse":"Espera-me um pouco, e mostrar-te-ei que ainda há razões a favor de Deus."},{"Id":870,"IdVerse":3,"IdChapter":36,"IdBook":18,"TextVerse":"De longe trarei o meu conhecimento; e ao meu Criador atribuirei a justiça."},{"Id":871,"IdVerse":4,"IdChapter":36,"IdBook":18,"TextVerse":"Porque na verdade, as minhas palavras não serão falsas; contigo está um que tem perfeito conhecimento."},{"Id":872,"IdVerse":5,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que Deus é mui grande, contudo a ninguém despreza; grande é em força e sabedoria."},{"Id":873,"IdVerse":6,"IdChapter":36,"IdBook":18,"TextVerse":"Ele não preserva a vida do ímpio, e faz justiça aos aflitos."},{"Id":874,"IdVerse":7,"IdChapter":36,"IdBook":18,"TextVerse":"Do justo não tira os seus olhos; antes estão com os reis no trono; ali os assenta para sempre, e assim são exaltados."},{"Id":875,"IdVerse":8,"IdChapter":36,"IdBook":18,"TextVerse":"E se estão presos em grilhões, amarrados com cordas de aflição,"},{"Id":876,"IdVerse":9,"IdChapter":36,"IdBook":18,"TextVerse":"Então lhes faz saber a obra deles, e as suas transgressões, porquanto prevaleceram nelas."},{"Id":877,"IdVerse":10,"IdChapter":36,"IdBook":18,"TextVerse":"Abre-lhes também os seus ouvidos, para sua disciplina, e ordena-lhes que se convertam da maldade."},{"Id":878,"IdVerse":11,"IdChapter":36,"IdBook":18,"TextVerse":"Se o ouvirem, e o servirem, acabarão seus dias em bem, e os seus anos em delícias."},{"Id":879,"IdVerse":12,"IdChapter":36,"IdBook":18,"TextVerse":"Porém se não o ouvirem, à espada serão passados, e expirarão sem conhecimento."},{"Id":880,"IdVerse":13,"IdChapter":36,"IdBook":18,"TextVerse":"E os hipócritas de coração amontoam para si a ira; e amarrando-os ele, não clamam por socorro."},{"Id":881,"IdVerse":14,"IdChapter":36,"IdBook":18,"TextVerse":"A sua alma morre na mocidade, e a sua vida perece entre os impuros."},{"Id":882,"IdVerse":15,"IdChapter":36,"IdBook":18,"TextVerse":"Ao aflito livra da sua aflição, e na opressão se revela aos seus ouvidos."},{"Id":883,"IdVerse":16,"IdChapter":36,"IdBook":18,"TextVerse":"Assim também te desviará da boca da angústia para um lugar espaçoso, em que não há aperto, e as iguarias da tua mesa serão cheias de gordura."},{"Id":884,"IdVerse":17,"IdChapter":36,"IdBook":18,"TextVerse":"Mas tu estás cheio do juízo do ímpio; o juízo e a justiça te sustentam."},{"Id":885,"IdVerse":18,"IdChapter":36,"IdBook":18,"TextVerse":"Porquanto há furor, guarda-te de que não sejas atingido pelo castigo violento, pois nem com resgate algum te livrarias dele."},{"Id":886,"IdVerse":19,"IdChapter":36,"IdBook":18,"TextVerse":"Estimaria ele tanto tuas riquezas? Não, nem ouro, nem todas as forças do poder."},{"Id":887,"IdVerse":20,"IdChapter":36,"IdBook":18,"TextVerse":"Não suspires pela noite, em que os povos sejam tomados do seu lugar."},{"Id":888,"IdVerse":21,"IdChapter":36,"IdBook":18,"TextVerse":"Guarda-te, e não declines para a iniqüidade; porquanto isso escolheste antes que a aflição."},{"Id":889,"IdVerse":22,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que Deus é excelso em seu poder; quem ensina como ele?"},{"Id":890,"IdVerse":23,"IdChapter":36,"IdBook":18,"TextVerse":"Quem lhe prescreveu o seu caminho? Ou, quem lhe dirá: Tu cometeste maldade?"},{"Id":891,"IdVerse":24,"IdChapter":36,"IdBook":18,"TextVerse":"Lembra-te de engrandecer a sua obra, que os homens contemplam."},{"Id":892,"IdVerse":25,"IdChapter":36,"IdBook":18,"TextVerse":"Todos os homens a vêem, e o homem a enxerga de longe."},{"Id":893,"IdVerse":26,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que Deus é grande, e nós não o compreendemos, e o número dos seus anos não se pode esquadrinhar."},{"Id":894,"IdVerse":27,"IdChapter":36,"IdBook":18,"TextVerse":"Porque faz miúdas as gotas das águas que, do seu vapor, derramam a chuva,"},{"Id":895,"IdVerse":28,"IdChapter":36,"IdBook":18,"TextVerse":"A qual as nuvens destilam e gotejam sobre o homem abundantemente."},{"Id":896,"IdVerse":29,"IdChapter":36,"IdBook":18,"TextVerse":"Porventura pode alguém entender as extensões das nuvens, e os estalos da sua tenda?"},{"Id":897,"IdVerse":30,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que estende sobre elas a sua luz, e encobre as profundezas do mar."},{"Id":898,"IdVerse":31,"IdChapter":36,"IdBook":18,"TextVerse":"Porque por estas coisas julga os povos e lhes dá mantimento em abundância."},{"Id":899,"IdVerse":32,"IdChapter":36,"IdBook":18,"TextVerse":"Com as nuvens encobre a luz, e ordena não brilhar, interpondo a nuvem."},{"Id":900,"IdVerse":33,"IdChapter":36,"IdBook":18,"TextVerse":"O que nos dá a entender o seu pensamento, como também ao gado, acerca do temporal que sobe."},{"Id":901,"IdVerse":1,"IdChapter":37,"IdBook":18,"TextVerse":"Sobre isto também treme o meu coração, e salta do seu lugar."},{"Id":902,"IdVerse":2,"IdChapter":37,"IdBook":18,"TextVerse":"Atentamente ouvi a indignação da sua voz, e o sonido que sai da sua boca."},{"Id":903,"IdVerse":3,"IdChapter":37,"IdBook":18,"TextVerse":"Ele o envia por debaixo de todos os céus, e a sua luz até aos confins da terra."},{"Id":904,"IdVerse":4,"IdChapter":37,"IdBook":18,"TextVerse":"Depois disto ruge uma voz; ele troveja com a sua voz majestosa; e ele não os detém quando a sua voz é ouvida."},{"Id":905,"IdVerse":5,"IdChapter":37,"IdBook":18,"TextVerse":"Com a sua voz troveja Deus maravilhosamente; faz grandes coisas, que nós não podemos compreender."},{"Id":906,"IdVerse":6,"IdChapter":37,"IdBook":18,"TextVerse":"Porque à neve diz: Cai sobre a terra; como também à garoa e à sua forte chuva."},{"Id":907,"IdVerse":7,"IdChapter":37,"IdBook":18,"TextVerse":"Ele sela as mãos de todo o homem, para que conheçam todos os homens a sua obra."},{"Id":908,"IdVerse":8,"IdChapter":37,"IdBook":18,"TextVerse":"E as feras entram nos seus esconderijos e ficam nas suas cavernas."},{"Id":909,"IdVerse":9,"IdChapter":37,"IdBook":18,"TextVerse":"Da recâmara do sul sai o tufão, e do norte o frio."},{"Id":910,"IdVerse":10,"IdChapter":37,"IdBook":18,"TextVerse":"Pelo sopro de Deus se dá a geada, e as largas águas se congelam."},{"Id":911,"IdVerse":11,"IdChapter":37,"IdBook":18,"TextVerse":"Também de umidade carrega as grossas nuvens, e esparge as nuvens com a sua luz."},{"Id":912,"IdVerse":12,"IdChapter":37,"IdBook":18,"TextVerse":"Então elas, segundo o seu prudente conselho, se espalham em redor, para que façam tudo quanto lhes ordena sobre a superfície do mundo na terra."},{"Id":913,"IdVerse":13,"IdChapter":37,"IdBook":18,"TextVerse":"Seja que por vara, ou para a sua terra, ou por misericórdia as faz vir."},{"Id":914,"IdVerse":14,"IdChapter":37,"IdBook":18,"TextVerse":"A isto, ó Jó, inclina os teus ouvidos; para, e considera as maravilhas de Deus."},{"Id":915,"IdVerse":15,"IdChapter":37,"IdBook":18,"TextVerse":"Porventura sabes tu como Deus as opera, e faz resplandecer a luz da sua nuvem?"},{"Id":916,"IdVerse":16,"IdChapter":37,"IdBook":18,"TextVerse":"Tens tu notícia do equilíbrio das grossas nuvens e das maravilhas daquele que é perfeito nos conhecimentos?"},{"Id":917,"IdVerse":17,"IdChapter":37,"IdBook":18,"TextVerse":"Ou de como as tuas roupas aquecem, quando do sul há calma sobre a terra?"},{"Id":918,"IdVerse":18,"IdChapter":37,"IdBook":18,"TextVerse":"Ou estendeste com ele os céus, que estão firmes como espelho fundido?"},{"Id":919,"IdVerse":19,"IdChapter":37,"IdBook":18,"TextVerse":"Ensina-nos o que lhe diremos: porque nós nada poderemos pôr em boa ordem, por causa das trevas."},{"Id":920,"IdVerse":20,"IdChapter":37,"IdBook":18,"TextVerse":"Contar-lhe-ia alguém o que tenho falado? Ou desejaria um homem que ele fosse devorado?"},{"Id":921,"IdVerse":21,"IdChapter":37,"IdBook":18,"TextVerse":"E agora não se pode olhar para o sol, que resplandece nas nuvens, quando o vento, tendo passado, o deixa limpo."},{"Id":922,"IdVerse":22,"IdChapter":37,"IdBook":18,"TextVerse":"O esplendor de ouro vem do norte; pois, em Deus há uma tremenda majestade."},{"Id":923,"IdVerse":23,"IdChapter":37,"IdBook":18,"TextVerse":"Ao Todo-Poderoso não podemos alcançar; grande é em poder; porém a ninguém oprime em juízo e grandeza de justiça."},{"Id":924,"IdVerse":24,"IdChapter":37,"IdBook":18,"TextVerse":"Por isso o temem os homens; ele não respeita os que se julgam sábios de coração."},{"Id":925,"IdVerse":1,"IdChapter":38,"IdBook":18,"TextVerse":"Depois disto o SENHOR respondeu a Jó de um redemoinho, dizendo:"},{"Id":926,"IdVerse":2,"IdChapter":38,"IdBook":18,"TextVerse":"Quem é este que escurece o conselho com palavras sem conhecimento?"},{"Id":927,"IdVerse":3,"IdChapter":38,"IdBook":18,"TextVerse":"Agora cinge os teus lombos, como homem; e perguntar-te-ei, e tu me ensinarás."},{"Id":928,"IdVerse":4,"IdChapter":38,"IdBook":18,"TextVerse":"Onde estavas tu, quando eu fundava a terra? Faze-mo saber, se tens inteligência."},{"Id":929,"IdVerse":5,"IdChapter":38,"IdBook":18,"TextVerse":"Quem lhe pôs as medidas, se é que o sabes? Ou quem estendeu sobre ela o cordel?"},{"Id":930,"IdVerse":6,"IdChapter":38,"IdBook":18,"TextVerse":"Sobre que estão fundadas as suas bases, ou quem assentou a sua pedra de esquina,"},{"Id":931,"IdVerse":7,"IdChapter":38,"IdBook":18,"TextVerse":"Quando as estrelas da alva juntas alegremente cantavam, e todos os filhos de Deus jubilavam?"},{"Id":932,"IdVerse":8,"IdChapter":38,"IdBook":18,"TextVerse":"Ou quem encerrou o mar com portas, quando este rompeu e saiu da madre;"},{"Id":933,"IdVerse":9,"IdChapter":38,"IdBook":18,"TextVerse":"Quando eu pus as nuvens por sua vestidura, e a escuridão por faixa?"},{"Id":934,"IdVerse":10,"IdChapter":38,"IdBook":18,"TextVerse":"Quando eu lhe tracei limites, e lhe pus portas e ferrolhos,"},{"Id":935,"IdVerse":11,"IdChapter":38,"IdBook":18,"TextVerse":"E disse: Até aqui virás, e não mais adiante, e aqui se parará o orgulho das tuas ondas?"},{"Id":936,"IdVerse":12,"IdChapter":38,"IdBook":18,"TextVerse":"Ou desde os teus dias deste ordem à madrugada, ou mostraste à alva o seu lugar;"},{"Id":937,"IdVerse":13,"IdChapter":38,"IdBook":18,"TextVerse":"Para que pegasse nas extremidades da terra, e os ímpios fossem sacudidos dela;"},{"Id":938,"IdVerse":14,"IdChapter":38,"IdBook":18,"TextVerse":"E se transformasse como o barro sob o selo, e se pusessem como vestidos;"},{"Id":939,"IdVerse":15,"IdChapter":38,"IdBook":18,"TextVerse":"E dos ímpios se desvie a sua luz, e o braço altivo se quebrante;"},{"Id":940,"IdVerse":16,"IdChapter":38,"IdBook":18,"TextVerse":"Ou entraste tu até às origens do mar, ou passeaste no mais profundo do abismo?"},{"Id":941,"IdVerse":17,"IdChapter":38,"IdBook":18,"TextVerse":"Ou descobriram-se-te as portas da morte, ou viste as portas da sombra da morte?"},{"Id":942,"IdVerse":18,"IdChapter":38,"IdBook":18,"TextVerse":"Ou com o teu entendimento chegaste às larguras da terra? Faze-mo saber, se sabes tudo isto."},{"Id":943,"IdVerse":19,"IdChapter":38,"IdBook":18,"TextVerse":"Onde está o caminho onde mora a luz? E, quanto às trevas, onde está o seu lugar;"},{"Id":944,"IdVerse":20,"IdChapter":38,"IdBook":18,"TextVerse":"Para que as tragas aos seus limites, e para que saibas as veredas da sua casa?"},{"Id":945,"IdVerse":21,"IdChapter":38,"IdBook":18,"TextVerse":"De certo tu o sabes, porque já então eras nascido, e por ser grande o número dos teus dias!"},{"Id":946,"IdVerse":22,"IdChapter":38,"IdBook":18,"TextVerse":"Ou entraste tu até aos tesouros da neve, e viste os tesouros da saraiva,"},{"Id":947,"IdVerse":23,"IdChapter":38,"IdBook":18,"TextVerse":"Que eu retenho até ao tempo da angústia, até ao dia da peleja e da guerra?"},{"Id":948,"IdVerse":24,"IdChapter":38,"IdBook":18,"TextVerse":"Onde está o caminho em que se reparte a luz, e se espalha o vento oriental sobre a terra?"},{"Id":949,"IdVerse":25,"IdChapter":38,"IdBook":18,"TextVerse":"Quem abriu para a inundação um leito, e um caminho para os relâmpagos dos trovões,"},{"Id":950,"IdVerse":26,"IdChapter":38,"IdBook":18,"TextVerse":"Para chover sobre a terra, onde não há ninguém, e no deserto, em que não há homem;"},{"Id":951,"IdVerse":27,"IdChapter":38,"IdBook":18,"TextVerse":"Para fartar a terra deserta e assolada, e para fazer crescer os renovos da erva?"},{"Id":952,"IdVerse":28,"IdChapter":38,"IdBook":18,"TextVerse":"A chuva porventura tem pai? Ou quem gerou as gotas do orvalho?"},{"Id":953,"IdVerse":29,"IdChapter":38,"IdBook":18,"TextVerse":"De que ventre procedeu o gelo? E quem gerou a geada do céu?"},{"Id":954,"IdVerse":30,"IdChapter":38,"IdBook":18,"TextVerse":"Como debaixo de pedra as águas se endurecem, e a superfície do abismo se congela."},{"Id":955,"IdVerse":31,"IdChapter":38,"IdBook":18,"TextVerse":"Ou poderás tu ajuntar as delícias do Sete-estrelo ou soltar os cordéis do Órion?"},{"Id":956,"IdVerse":32,"IdChapter":38,"IdBook":18,"TextVerse":"Ou produzir as constelações a seu tempo, e guiar a Ursa com seus filhos?"},{"Id":957,"IdVerse":33,"IdChapter":38,"IdBook":18,"TextVerse":"Sabes tu as ordenanças dos céus, ou podes estabelecer o domínio deles sobre a terra?"},{"Id":958,"IdVerse":34,"IdChapter":38,"IdBook":18,"TextVerse":"Ou podes levantar a tua voz até às nuvens, para que a abundância das águas te cubra?"},{"Id":959,"IdVerse":35,"IdChapter":38,"IdBook":18,"TextVerse":"Ou mandarás aos raios para que saiam, e te digam: Eis-nos aqui?"},{"Id":960,"IdVerse":36,"IdChapter":38,"IdBook":18,"TextVerse":"Quem pôs a sabedoria no íntimo, ou quem deu à mente o entendimento?"},{"Id":961,"IdVerse":37,"IdChapter":38,"IdBook":18,"TextVerse":"Quem numerará as nuvens com sabedoria? Ou os odres dos céus, quem os esvaziará,"},{"Id":962,"IdVerse":38,"IdChapter":38,"IdBook":18,"TextVerse":"Quando se funde o pó numa massa, e se apegam os torrões uns aos outros?"},{"Id":963,"IdVerse":39,"IdChapter":38,"IdBook":18,"TextVerse":"Porventura caçarás tu presa para a leoa, ou saciarás a fome dos filhos dos leões,"},{"Id":964,"IdVerse":40,"IdChapter":38,"IdBook":18,"TextVerse":"Quando se agacham nos covis, e estão à espreita nas covas?"},{"Id":965,"IdVerse":41,"IdChapter":38,"IdBook":18,"TextVerse":"Quem prepara aos corvos o seu alimento, quando os seus filhotes gritam a Deus e andam vagueando, por não terem o que comer?"},{"Id":966,"IdVerse":1,"IdChapter":39,"IdBook":18,"TextVerse":"Sabes tu o tempo em que as cabras montesas têm filhos, ou observastes as cervas quando dão suas crias?"},{"Id":967,"IdVerse":2,"IdChapter":39,"IdBook":18,"TextVerse":"Contarás os meses que cumprem, ou sabes o tempo do seu parto?"},{"Id":968,"IdVerse":3,"IdChapter":39,"IdBook":18,"TextVerse":"Quando se encurvam, produzem seus filhos, e lançam de si as suas dores."},{"Id":969,"IdVerse":4,"IdChapter":39,"IdBook":18,"TextVerse":"Seus filhos enrijam, crescem com o trigo; saem, e nunca mais tornam para elas."},{"Id":970,"IdVerse":5,"IdChapter":39,"IdBook":18,"TextVerse":"Quem despediu livre o jumento montês, e quem soltou as prisões ao jumento bravo,"},{"Id":971,"IdVerse":6,"IdChapter":39,"IdBook":18,"TextVerse":"Ao qual dei o ermo por casa, e a terra salgada por morada?"},{"Id":972,"IdVerse":7,"IdChapter":39,"IdBook":18,"TextVerse":"Ri-se do ruído da cidade; não ouve os muitos gritos do condutor."},{"Id":973,"IdVerse":8,"IdChapter":39,"IdBook":18,"TextVerse":"A região montanhosa é o seu pasto, e anda buscando tudo que está verde."},{"Id":974,"IdVerse":9,"IdChapter":39,"IdBook":18,"TextVerse":"Ou, querer-te-á servir o boi selvagem? Ou ficará no teu curral?"},{"Id":975,"IdVerse":10,"IdChapter":39,"IdBook":18,"TextVerse":"Ou com corda amarrarás, no arado, ao boi selvagem? Ou escavará ele os vales após ti?"},{"Id":976,"IdVerse":11,"IdChapter":39,"IdBook":18,"TextVerse":"Ou confiarás nele, por ser grande a sua força, ou deixarás a seu cargo o teu trabalho?"},{"Id":977,"IdVerse":12,"IdChapter":39,"IdBook":18,"TextVerse":"Ou fiarás dele que te torne o que semeaste e o recolha na tua eira?"},{"Id":978,"IdVerse":13,"IdChapter":39,"IdBook":18,"TextVerse":"A avestruz bate alegremente as suas asas, porém, são benignas as suas asas e penas?"},{"Id":979,"IdVerse":14,"IdChapter":39,"IdBook":18,"TextVerse":"Ela deixa os seus ovos na terra, e os aquenta no pó,"},{"Id":980,"IdVerse":15,"IdChapter":39,"IdBook":18,"TextVerse":"E se esquece de que algum pé os pode pisar, ou que os animais do campo os podem calcar."},{"Id":981,"IdVerse":16,"IdChapter":39,"IdBook":18,"TextVerse":"Endurece-se para com seus filhos, como se não fossem seus; debalde é seu trabalho, mas ela está sem temor,"},{"Id":982,"IdVerse":17,"IdChapter":39,"IdBook":18,"TextVerse":"Porque Deus a privou de sabedoria, e não lhe deu entendimento."},{"Id":983,"IdVerse":18,"IdChapter":39,"IdBook":18,"TextVerse":"A seu tempo se levanta ao alto; ri-se do cavalo, e do que vai montado nele."},{"Id":984,"IdVerse":19,"IdChapter":39,"IdBook":18,"TextVerse":"Ou darás tu força ao cavalo, ou revestirás o seu pescoço com crinas?"},{"Id":985,"IdVerse":20,"IdChapter":39,"IdBook":18,"TextVerse":"Ou espantá-lo-ás, como ao gafanhoto? Terrível é o fogoso respirar das suas ventas."},{"Id":986,"IdVerse":21,"IdChapter":39,"IdBook":18,"TextVerse":"Escarva a terra, e folga na sua força, e sai ao encontro dos armados."},{"Id":987,"IdVerse":22,"IdChapter":39,"IdBook":18,"TextVerse":"Ri-se do temor, e não se espanta, e não torna atrás por causa da espada."},{"Id":988,"IdVerse":23,"IdChapter":39,"IdBook":18,"TextVerse":"Contra ele rangem a aljava, o ferro flamante da lança e do dardo."},{"Id":989,"IdVerse":24,"IdChapter":39,"IdBook":18,"TextVerse":"Agitando-se e indignando-se, serve a terra, e não faz caso do som da buzina."},{"Id":990,"IdVerse":25,"IdChapter":39,"IdBook":18,"TextVerse":"Ao soar das buzinas diz: Eia! E cheira de longe a guerra, e o trovão dos capitàes, e o alarido."},{"Id":991,"IdVerse":26,"IdChapter":39,"IdBook":18,"TextVerse":"Ou voa o gavião pela tua inteligência, e estende as suas asas para o sul?"},{"Id":992,"IdVerse":27,"IdChapter":39,"IdBook":18,"TextVerse":"Ou se remonta a águia ao teu mandado, e põe no alto o seu ninho?"},{"Id":993,"IdVerse":28,"IdChapter":39,"IdBook":18,"TextVerse":"Nas penhas mora e habita; no cume das penhas, e nos lugares seguros."},{"Id":994,"IdVerse":29,"IdChapter":39,"IdBook":18,"TextVerse":"Dali descobre a presa; seus olhos a avistam de longe."},{"Id":995,"IdVerse":30,"IdChapter":39,"IdBook":18,"TextVerse":"E seus filhos chupam o sangue, e onde há mortos, ali está ela."},{"Id":996,"IdVerse":1,"IdChapter":40,"IdBook":18,"TextVerse":"Respondeu mais o SENHOR a Jó, dizendo:"},{"Id":997,"IdVerse":2,"IdChapter":40,"IdBook":18,"TextVerse":"Porventura o contender contra o Todo-Poderoso é sabedoria? Quem argüi assim a Deus, responda por isso."},{"Id":998,"IdVerse":3,"IdChapter":40,"IdBook":18,"TextVerse":"Então Jó respondeu ao Senhor, dizendo:"},{"Id":999,"IdVerse":4,"IdChapter":40,"IdBook":18,"TextVerse":"Eis que sou vil; que te responderia eu? A minha mão ponho à boca."},{"Id":1000,"IdVerse":5,"IdChapter":40,"IdBook":18,"TextVerse":"Uma vez tenho falado, e não replicarei; ou ainda duas vezes, porém não prosseguirei."},{"Id":1001,"IdVerse":6,"IdChapter":40,"IdBook":18,"TextVerse":"Então o Senhor respondeu a Jó de um redemoinho, dizendo:"},{"Id":1002,"IdVerse":7,"IdChapter":40,"IdBook":18,"TextVerse":"Cinge agora os teus lombos como homem; eu te perguntarei, e tu me explicarás."},{"Id":1003,"IdVerse":8,"IdChapter":40,"IdBook":18,"TextVerse":"Porventura também tornarás tu vão o meu juízo, ou tu me condenarás, para te justificares?"},{"Id":1004,"IdVerse":9,"IdChapter":40,"IdBook":18,"TextVerse":"Ou tens braço como Deus, ou podes trovejar com voz como ele o faz?"},{"Id":1005,"IdVerse":10,"IdChapter":40,"IdBook":18,"TextVerse":"Orna-te, pois, de excelência e alteza; e veste-te de majestade e de glória."},{"Id":1006,"IdVerse":11,"IdChapter":40,"IdBook":18,"TextVerse":"Derrama os furores da tua ira, e atenta para todo o soberbo, e abate-o."},{"Id":1007,"IdVerse":12,"IdChapter":40,"IdBook":18,"TextVerse":"Olha para todo o soberbo, e humilha-o, e atropela os ímpios no seu lugar."},{"Id":1008,"IdVerse":13,"IdChapter":40,"IdBook":18,"TextVerse":"Esconde-os juntamente no pó; ata-lhes os rostos em oculto."},{"Id":1009,"IdVerse":14,"IdChapter":40,"IdBook":18,"TextVerse":"Então também eu a ti confessarei que a tua mão direita te poderá salvar."},{"Id":1010,"IdVerse":15,"IdChapter":40,"IdBook":18,"TextVerse":"Contemplas agora o beemote, que eu fiz contigo, que come a erva como o boi."},{"Id":1011,"IdVerse":16,"IdChapter":40,"IdBook":18,"TextVerse":"Eis que a sua força está nos seus lombos, e o seu poder nos músculos do seu ventre."},{"Id":1012,"IdVerse":17,"IdChapter":40,"IdBook":18,"TextVerse":"Quando quer, move a sua cauda como cedro; os nervos das suas coxas estão entretecidos."},{"Id":1013,"IdVerse":18,"IdChapter":40,"IdBook":18,"TextVerse":"Os seus ossos são como tubos de bronze; a sua ossada é como barras de ferro."},{"Id":1014,"IdVerse":19,"IdChapter":40,"IdBook":18,"TextVerse":"Ele é obra-prima dos caminhos de Deus; o que o fez o proveu da sua espada."},{"Id":1015,"IdVerse":20,"IdChapter":40,"IdBook":18,"TextVerse":"Em verdade os montes lhe produzem pastos, onde todos os animais do campo folgam."},{"Id":1016,"IdVerse":21,"IdChapter":40,"IdBook":18,"TextVerse":"Deita-se debaixo das árvores sombrias, no esconderijo das canas e da lama."},{"Id":1017,"IdVerse":22,"IdChapter":40,"IdBook":18,"TextVerse":"As árvores sombrias o cobrem, com sua sombra; os salgueiros do ribeiro o cercam."},{"Id":1018,"IdVerse":23,"IdChapter":40,"IdBook":18,"TextVerse":"Eis que um rio transborda, e ele não se apressa, confiando ainda que o Jordão se levante até à sua boca."},{"Id":1019,"IdVerse":24,"IdChapter":40,"IdBook":18,"TextVerse":"Podê-lo-iam porventura caçar à vista de seus olhos, ou com laços lhe furar o nariz?"},{"Id":1020,"IdVerse":1,"IdChapter":41,"IdBook":18,"TextVerse":"Poderás tirar com anzol o leviatã, ou ligarás a sua língua com uma corda?"},{"Id":1021,"IdVerse":2,"IdChapter":41,"IdBook":18,"TextVerse":"Podes pôr um anzol no seu nariz, ou com um gancho furar a sua queixada?"},{"Id":1022,"IdVerse":3,"IdChapter":41,"IdBook":18,"TextVerse":"Porventura multiplicará as súplicas para contigo, ou brandamente falará?"},{"Id":1023,"IdVerse":4,"IdChapter":41,"IdBook":18,"TextVerse":"Fará ele aliança contigo, ou o tomarás tu por servo para sempre?"},{"Id":1024,"IdVerse":5,"IdChapter":41,"IdBook":18,"TextVerse":"Brincarás com ele, como se fora um passarinho, ou o prenderás para tuas meninas?"},{"Id":1025,"IdVerse":6,"IdChapter":41,"IdBook":18,"TextVerse":"Os teus companheiros farão dele um banquete, ou o repartirão entre os negociantes?"},{"Id":1026,"IdVerse":7,"IdChapter":41,"IdBook":18,"TextVerse":"Encherás a sua pele de ganchos, ou a sua cabeça com arpões de pescadores?"},{"Id":1027,"IdVerse":8,"IdChapter":41,"IdBook":18,"TextVerse":"Põe a tua mão sobre ele, lembra-te da peleja, e nunca mais tal intentarás."},{"Id":1028,"IdVerse":9,"IdChapter":41,"IdBook":18,"TextVerse":"Eis que é vã a esperança de apanhá-lo; pois não será o homem derrubado só ao vê-lo?"},{"Id":1029,"IdVerse":10,"IdChapter":41,"IdBook":18,"TextVerse":"Ninguém há tão atrevido, que a despertá-lo se atreva; quem, pois, é aquele que ousa erguer-se diante de mim?"},{"Id":1030,"IdVerse":11,"IdChapter":41,"IdBook":18,"TextVerse":"Quem primeiro me deu, para que eu haja de retribuir-lhe? Pois o que está debaixo de todos os céus é meu."},{"Id":1031,"IdVerse":12,"IdChapter":41,"IdBook":18,"TextVerse":"Não me calarei a respeito dos seus membros, nem da sua grande força, nem a graça da sua compostura."},{"Id":1032,"IdVerse":13,"IdChapter":41,"IdBook":18,"TextVerse":"Quem descobrirá a face da sua roupa? Quem entrará na sua couraça dobrada?"},{"Id":1033,"IdVerse":14,"IdChapter":41,"IdBook":18,"TextVerse":"Quem abrirá as portas do seu rosto? Pois ao redor dos seus dentes está o terror."},{"Id":1034,"IdVerse":15,"IdChapter":41,"IdBook":18,"TextVerse":"As suas fortes escamas são o seu orgulho, cada uma fechada como com selo apertado."},{"Id":1035,"IdVerse":16,"IdChapter":41,"IdBook":18,"TextVerse":"Uma à outra se chega tão perto, que nem o ar passa por entre elas."},{"Id":1036,"IdVerse":17,"IdChapter":41,"IdBook":18,"TextVerse":"Umas às outras se ligam; tanto aderem entre si, que não se podem separar."},{"Id":1037,"IdVerse":18,"IdChapter":41,"IdBook":18,"TextVerse":"Cada um dos seus espirros faz resplandecer a luz, e os seus olhos são como as pálpebras da alva."},{"Id":1038,"IdVerse":19,"IdChapter":41,"IdBook":18,"TextVerse":"Da sua boca saem tochas; faíscas de fogo saltam dela."},{"Id":1039,"IdVerse":20,"IdChapter":41,"IdBook":18,"TextVerse":"Das suas narinas procede fumaça, como de uma panela fervente, ou de uma grande caldeira."},{"Id":1040,"IdVerse":21,"IdChapter":41,"IdBook":18,"TextVerse":"O seu hálito faz incender os carvões; e da sua boca sai chama."},{"Id":1041,"IdVerse":22,"IdChapter":41,"IdBook":18,"TextVerse":"No seu pescoço reside a força; diante dele até a tristeza salta de prazer."},{"Id":1042,"IdVerse":23,"IdChapter":41,"IdBook":18,"TextVerse":"Os músculos da sua carne estão pegados entre si; cada um está firme nele, e nenhum se move."},{"Id":1043,"IdVerse":24,"IdChapter":41,"IdBook":18,"TextVerse":"O seu coração é firme como uma pedra e firme como a mó de baixo."},{"Id":1044,"IdVerse":25,"IdChapter":41,"IdBook":18,"TextVerse":"Levantando-se ele, tremem os valentes; em razão dos seus abalos se purificam."},{"Id":1045,"IdVerse":26,"IdChapter":41,"IdBook":18,"TextVerse":"Se alguém lhe tocar com a espada, essa não poderá penetrar, nem lança, dardo ou flecha."},{"Id":1046,"IdVerse":27,"IdChapter":41,"IdBook":18,"TextVerse":"Ele considera o ferro como palha, e o cobre como pau podre."},{"Id":1047,"IdVerse":28,"IdChapter":41,"IdBook":18,"TextVerse":"A seta o não fará fugir; as pedras das fundas se lhe tornam em restolho."},{"Id":1048,"IdVerse":29,"IdChapter":41,"IdBook":18,"TextVerse":"As pedras atiradas são para ele como arestas, e ri-se do brandir da lança;"},{"Id":1049,"IdVerse":30,"IdChapter":41,"IdBook":18,"TextVerse":"Debaixo de si tem conchas pontiagudas; estende-se sobre coisas pontiagudas como na lama."},{"Id":1050,"IdVerse":31,"IdChapter":41,"IdBook":18,"TextVerse":"As profundezas faz ferver, como uma panela; torna o mar como uma vasilha de ungüento."},{"Id":1051,"IdVerse":32,"IdChapter":41,"IdBook":18,"TextVerse":"Após si deixa uma vereda luminosa; parece o abismo tornado em brancura de cãs."},{"Id":1052,"IdVerse":33,"IdChapter":41,"IdBook":18,"TextVerse":"Na terra não há coisa que se lhe possa comparar, pois foi feito para estar sem pavor."},{"Id":1053,"IdVerse":34,"IdChapter":41,"IdBook":18,"TextVerse":"Ele vê tudo que é alto; é rei sobre todos os filhos da soberba."},{"Id":1054,"IdVerse":1,"IdChapter":42,"IdBook":18,"TextVerse":"Então respondeu Jó ao SENHOR, dizendo:"},{"Id":1055,"IdVerse":2,"IdChapter":42,"IdBook":18,"TextVerse":"Bem sei eu que tudo podes, e que nenhum dos teus propósitos pode ser impedido."},{"Id":1056,"IdVerse":3,"IdChapter":42,"IdBook":18,"TextVerse":"Quem é este, que sem conhecimento encobre o conselho? Por isso relatei o que não entendia; coisas que para mim eram inescrutáveis, e que eu não entendia."},{"Id":1057,"IdVerse":4,"IdChapter":42,"IdBook":18,"TextVerse":"Escuta-me, pois, e eu falarei; eu te perguntarei, e tu me ensinarás."},{"Id":1058,"IdVerse":5,"IdChapter":42,"IdBook":18,"TextVerse":"Com o ouvir dos meus ouvidos ouvi, mas agora te vêem os meus olhos."},{"Id":1059,"IdVerse":6,"IdChapter":42,"IdBook":18,"TextVerse":"Por isso me abomino e me arrependo no pó e na cinza."},{"Id":1060,"IdVerse":7,"IdChapter":42,"IdBook":18,"TextVerse":"Sucedeu que, acabando o Senhor de falar a Jó aquelas palavras, o Senhor disse a Elifaz, o temanita: A minha ira se acendeu contra ti, e contra os teus dois amigos, porque não falastes de mim o que era reto, como o meu servo Jó."},{"Id":1061,"IdVerse":8,"IdChapter":42,"IdBook":18,"TextVerse":"Tomai, pois, sete bezerros e sete carneiros, e ide ao meu servo Jó, e oferecei holocaustos por vós, e o meu servo Jó orará por vós; porque deveras a ele aceitarei, para que eu não vos trate conforme a vossa loucura; porque vós não falastes de mim o que era reto como o meu servo Jó."},{"Id":1062,"IdVerse":9,"IdChapter":42,"IdBook":18,"TextVerse":"Então foram Elifaz, o temanita, e Bildade, o suíta, e Zofar, o naamatita, e fizeram como o Senhor lhes dissera; e o Senhor aceitou a face de Jó."},{"Id":1063,"IdVerse":10,"IdChapter":42,"IdBook":18,"TextVerse":"E o Senhor virou o cativeiro de Jó, quando orava pelos seus amigos; e o Senhor acrescentou, em dobro, a tudo quanto Jó antes possuía."},{"Id":1064,"IdVerse":11,"IdChapter":42,"IdBook":18,"TextVerse":"Então vieram a ele todos os seus irmãos, e todas as suas irmãs, e todos quantos dantes o conheceram, e comeram com ele pão em sua casa, e se condoeram dele, e o consolaram acerca de todo o mal que o Senhor lhe havia enviado; e cada um deles lhe deu uma peça de dinheiro, e um pendente de ouro."},{"Id":1065,"IdVerse":12,"IdChapter":42,"IdBook":18,"TextVerse":"E assim abençoou o Senhor o último estado de Jó, mais do que o primeiro; pois teve catorze mil ovelhas, e seis mil camelos, e mil juntas de bois, e mil jumentas."},{"Id":1066,"IdVerse":13,"IdChapter":42,"IdBook":18,"TextVerse":"Também teve sete filhos e três filhas."},{"Id":1067,"IdVerse":14,"IdChapter":42,"IdBook":18,"TextVerse":"E chamou o nome da primeira Jemima, e o nome da segunda Quezia, e o nome da terceira Quéren-Hapuque."},{"Id":1068,"IdVerse":15,"IdChapter":42,"IdBook":18,"TextVerse":"E em toda a terra não se acharam mulheres tão formosas como as filhas de Jó; e seu pai lhes deu herança entre seus irmãos."},{"Id":1069,"IdVerse":16,"IdChapter":42,"IdBook":18,"TextVerse":"E depois disto viveu Jó cento e quarenta anos; e viu a seus filhos, e aos filhos de seus filhos, até à quarta geração."},{"Id":1070,"IdVerse":17,"IdChapter":42,"IdBook":18,"TextVerse":"Então morreu Jó, velho e farto de dias."}]