[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":25,"TextVerse":"Como está sentada solitária aquela cidade, antes tão populosa! Tornou-se como viúva, a que era grande entre as nações! A que era princesa entre as províncias, tornou-se tributária!"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":25,"TextVerse":"Chora amargamente de noite, e as suas lágrimas lhe correm pelas faces; não tem quem a console entre todos os seus amantes; todos os seus amigos se houveram aleivosamente com ela, tornaram-se seus inimigos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":25,"TextVerse":"Judá passou em cativeiro por causa da aflição, e por causa da grande servidão; ela habita entre os gentios, não acha descanso; todos os seus perseguidores a alcançam entre as suas dificuldades."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":25,"TextVerse":"Os caminhos de Sião pranteiam, porque não há quem venha à festa solene; todas as suas portas estão desoladas; os seus sacerdotes suspiram; as suas virgens estão tristes, e ela mesma tem amargura."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":25,"TextVerse":"Os seus adversários têm sido feitos chefes, os seus inimigos prosperam; porque o Senhor a afligiu, por causa da multidão das suas transgressões; os seus filhinhos foram para o cativeiro na frente do adversário."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":25,"TextVerse":"E da filha de Sião já se foi toda a sua formosura; os seus príncipes ficaram sendo como corços que não acham pasto e caminham sem força adiante do perseguidor."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":25,"TextVerse":"Lembra-se Jerusalém, nos dias da sua aflição e dos seus exílios, de todas as suas mais queridas coisas, que tivera desde os tempos antigos; quando caía o seu povo na mão do adversário, e não havia quem a socorresse; os adversários a viram, e fizeram escárnio da sua ruína."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":25,"TextVerse":"Jerusalém gravemente pecou, por isso se fez errante; todos os que a honravam, a desprezaram, porque viram a sua nudez; ela também suspira e volta para trás."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":25,"TextVerse":"A sua imundícia está nas suas saias; nunca se lembrou do seu fim; por isso foi pasmosamente abatida, não tem consolador; vê, Senhor, a minha aflição, porque o inimigo se tem engrandecido."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":25,"TextVerse":"Estendeu o adversário a sua mão a todas as coisas mais preciosas dela; pois ela viu entrar no seu santuário os gentios, acerca dos quais mandaste que não entrassem na tua congregação."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":25,"TextVerse":"Todo o seu povo anda suspirando, buscando o pão; deram as suas coisas mais preciosas a troco de mantimento para restaurarem a alma; vê, Senhor, e contempla, que sou desprezível."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":25,"TextVerse":"Não vos comove isto a todos vós que passais pelo caminho? Atendei, e vede, se há dor como a minha dor, que veio sobre mim, com que o Senhor me afligiu, no dia do furor da sua ira."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":25,"TextVerse":"Desde o alto enviou fogo a meus ossos, o qual se assenhoreou deles; estendeu uma rede aos meus pés, fez-me voltar para trás, fez-me assolada e enferma todo o dia."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":25,"TextVerse":"O jugo das minhas transgressões está atado pela sua mão; elas estão entretecidas, subiram sobre o meu pescoço, e ele abateu a minha força; entregou-me o Senhor nas mãos daqueles a quem não posso resistir."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":25,"TextVerse":"O Senhor atropelou todos os meus poderosos no meio de mim; convocou contra mim uma assembléia, para esmagar os meus jovens; o Senhor pisou como num lagar a virgem filha de Judá."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":25,"TextVerse":"Por estas coisas eu ando chorando; os meus olhos, os meus olhos se desfazem em águas; porque se afastou de mim o consolador que devia restaurar a minha alma; os meus filhos estão assolados, porque prevaleceu o inimigo."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":25,"TextVerse":"Estende Sião as suas mãos, não há quem a console; mandou o Senhor acerca de Jacó que lhe fossem inimigos os que estão em redor dele; Jerusalém é entre eles como uma mulher imunda."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":25,"TextVerse":"Justo é o Senhor, pois me rebelei contra o seu mandamento; ouvi, pois, todos os povos, e vede a minha dor; as minhas virgens e os meus jovens foram levados para o cativeiro."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":25,"TextVerse":"Chamei os meus amantes, mas eles me enganaram; os meus sacerdotes e os meus anciãos expiraram na cidade; enquanto buscavam para si mantimento, para restaurarem a sua alma."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":25,"TextVerse":"Olha, Senhor, porque estou angustiada; turbadas estão as minhas entranhas; o meu coração está transtornado dentro de mim, porque gravemente me rebelei; fora me desfilhou a espada, em casa está a morte."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":25,"TextVerse":"Ouviram que eu suspiro, mas não tenho quem me console; todos os meus inimigos que souberam do meu mal folgam, porque tu o fizeste; mas, em trazendo tu o dia que apregoaste, serão como eu."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":25,"TextVerse":"Venha toda a sua maldade diante de ti, e faze-lhes como me fizeste a mim por causa de todas as minhas transgressões; porque os meus suspiros são muitos, e o meu coração está desfalecido."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":25,"TextVerse":"Como cobriu o Senhor de nuvens na sua ira a filha de Sião! Derrubou do céu à terra a glória de Israel, e não se lembrou do escabelo de seus pés, no dia da sua ira."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":25,"TextVerse":"Devorou o Senhor todas as moradas de Jacó, e não se apiedou; derrubou no seu furor as fortalezas da filha de Judá, e abateu-as até à terra; profanou o reino e os seus príncipes."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":25,"TextVerse":"No furor da sua ira cortou toda a força de Israel; retirou para trás a sua destra de diante do inimigo; e ardeu contra Jacó, como labareda de fogo que consome em redor."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":25,"TextVerse":"Armou o seu arco como inimigo, firmou a sua destra como adversário, e matou tudo o que era formoso à vista; derramou a sua indignação como fogo na tenda da filha de Sião."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":25,"TextVerse":"Tornou-se o Senhor como inimigo; devorou a Israel, devorou a todos os seus palácios, destruiu as suas fortalezas; e multiplicou na filha de Judá a lamentação e a tristeza."},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":25,"TextVerse":"E arrancou o seu tabernáculo com violência, como se fosse o de uma horta; destruiu o lugar da sua congregação; o Senhor, em Sião, pôs em esquecimento a festa solene e o sábado, e na indignação da sua ira rejeitou com desprezo o rei e o sacerdote."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":25,"TextVerse":"Rejeitou o Senhor o seu altar, detestou o seu santuário; entregou na mão do inimigo os muros dos seus palácios; deram gritos na casa do Senhor, como em dia de festa solene."},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":25,"TextVerse":"Intentou o Senhor destruir o muro da filha de Sião; estendeu o cordel sobre ele, não retirou a sua mão destruidora; fez gemer o antemuro e o muro; estão eles juntamente enfraquecidos."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":25,"TextVerse":"As suas portas caíram por terra; ele destruiu e quebrou os seus ferrolhos; o seu rei e os seus príncipes estão entre os gentios, onde não há lei, nem os seus profetas acham visão alguma do Senhor."},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":25,"TextVerse":"Estão sentados na terra, silenciosos os anciãos da filha de Sião; lançam pó sobre as suas cabeças, cingiram sacos; as virgens de Jerusalém abaixam as suas cabeças até à terra."},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":25,"TextVerse":"Já se consumiram os meus olhos com lágrimas, turbadas estão as minhas entranhas, o meu fígado se derramou pela terra por causa do quebrantamento da filha do meu povo; pois desfalecem o menino e a criança de peito pelas ruas da cidade."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":25,"TextVerse":"Ao desfalecerem, como feridos, pelas ruas da cidade, ao exalarem as suas almas no regaço de suas mães, perguntam a elas: Onde está o trigo e o vinho?"},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":25,"TextVerse":"Que testemunho te trarei? A quem te compararei, ó filha de Jerusalém? A quem te assemelharei, para te consolar, ó virgem filha de Sião? Porque grande como o mar é a tua quebradura; quem te sarará?"},{"Id":36,"IdVerse":14,"IdChapter":2,"IdBook":25,"TextVerse":"Os teus profetas viram para ti, vaidade e loucura, e não manifestaram a tua maldade, para impedirem o teu cativeiro; mas viram para ti cargas vãs e motivos de expulsão."},{"Id":37,"IdVerse":15,"IdChapter":2,"IdBook":25,"TextVerse":"Todos os que passam pelo caminho batem palmas, assobiam e meneiam as suas cabeças sobre a filha de Jerusalém, dizendo: É esta a cidade que denominavam: perfeita em formosura, gozo de toda a terra?"},{"Id":38,"IdVerse":16,"IdChapter":2,"IdBook":25,"TextVerse":"Todos os teus inimigos abrem as suas bocas contra ti, assobiam, e rangem os dentes; dizem: Devoramo-la; certamente este é o dia que esperávamos; achamo-lo, vimo-lo."},{"Id":39,"IdVerse":17,"IdChapter":2,"IdBook":25,"TextVerse":"Fez o Senhor o que intentou; cumpriu a sua palavra, que ordenou desde os dias da antiguidade; derrubou, e não se apiedou; fez que o inimigo se alegrasse por tua causa, exaltou o poder dos teus adversários."},{"Id":40,"IdVerse":18,"IdChapter":2,"IdBook":25,"TextVerse":"O coração deles clamou ao Senhor: Ó muralha da filha de Sião, corram as tuas lágrimas como um ribeiro, de dia e de noite; não te dês descanso, nem parem as meninas de teus olhos."},{"Id":41,"IdVerse":19,"IdChapter":2,"IdBook":25,"TextVerse":"Levanta-te, clama de noite no princípio das vigias; derrama o teu coração como águas diante da presença do Senhor; levanta a ele as tuas mãos, pela vida de teus filhinhos, que desfalecem de fome à entrada de todas as ruas."},{"Id":42,"IdVerse":20,"IdChapter":2,"IdBook":25,"TextVerse":"Vê, ó Senhor, e considera a quem fizeste assim! Hão de comer as mulheres o fruto de si mesmas, as crianças que trazem nos braços? Ou matar-se-á no santuário do Senhor o sacerdote e o profeta?"},{"Id":43,"IdVerse":21,"IdChapter":2,"IdBook":25,"TextVerse":"Jazem por terra pelas ruas o moço e o velho, as minhas virgens e os meus jovens vieram a cair à espada; tu os mataste no dia da tua ira; mataste e não te apiedaste."},{"Id":44,"IdVerse":22,"IdChapter":2,"IdBook":25,"TextVerse":"Convocaste os meus temores em redor como num dia de solenidade; não houve no dia da ira do Senhor quem escapasse, ou ficasse; aqueles que eu trouxe nas mãos e sustentei, o meu inimigo os consumiu."},{"Id":45,"IdVerse":1,"IdChapter":3,"IdBook":25,"TextVerse":"Eu sou aquele homem que viu a aflição pela vara do seu furor."},{"Id":46,"IdVerse":2,"IdChapter":3,"IdBook":25,"TextVerse":"Ele me guiou e me fez andar em trevas e não na luz."},{"Id":47,"IdVerse":3,"IdChapter":3,"IdBook":25,"TextVerse":"Deveras fez virar e revirar a sua mão contra mim o dia todo."},{"Id":48,"IdVerse":4,"IdChapter":3,"IdBook":25,"TextVerse":"Fez envelhecer a minha carne e a minha pele, quebrou os meus ossos."},{"Id":49,"IdVerse":5,"IdChapter":3,"IdBook":25,"TextVerse":"Edificou contra mim, e me cercou de fel e trabalho."},{"Id":50,"IdVerse":6,"IdChapter":3,"IdBook":25,"TextVerse":"Assentou-me em lugares tenebrosos, como os que estavam mortos há muito."},{"Id":51,"IdVerse":7,"IdChapter":3,"IdBook":25,"TextVerse":"Cercou-me de uma sebe, e não posso sair; agravou os meus grilhões."},{"Id":52,"IdVerse":8,"IdChapter":3,"IdBook":25,"TextVerse":"Ainda quando clamo e grito, ele exclui a minha oração."},{"Id":53,"IdVerse":9,"IdChapter":3,"IdBook":25,"TextVerse":"Fechou os meus caminhos com pedras lavradas, fez tortuosas as minhas veredas."},{"Id":54,"IdVerse":10,"IdChapter":3,"IdBook":25,"TextVerse":"Fez-se-me como urso de emboscada, um leão em esconderijos."},{"Id":55,"IdVerse":11,"IdChapter":3,"IdBook":25,"TextVerse":"Desviou os meus caminhos, e fez-me em pedaços; deixou-me assolado."},{"Id":56,"IdVerse":12,"IdChapter":3,"IdBook":25,"TextVerse":"Armou o seu arco, e me pôs como alvo à flecha."},{"Id":57,"IdVerse":13,"IdChapter":3,"IdBook":25,"TextVerse":"Fez entrar nos meus rins as flechas da sua aljava."},{"Id":58,"IdVerse":14,"IdChapter":3,"IdBook":25,"TextVerse":"Fui feito um objeto de escárnio para todo o meu povo, e a sua canção todo o dia."},{"Id":59,"IdVerse":15,"IdChapter":3,"IdBook":25,"TextVerse":"Fartou-me de amarguras, embriagou-me de absinto."},{"Id":60,"IdVerse":16,"IdChapter":3,"IdBook":25,"TextVerse":"Quebrou com cascalho os meus dentes, abaixou-me na cinza."},{"Id":61,"IdVerse":17,"IdChapter":3,"IdBook":25,"TextVerse":"E afastaste da paz a minha alma; esqueci-me do bem."},{"Id":62,"IdVerse":18,"IdChapter":3,"IdBook":25,"TextVerse":"Então disse eu: Já pereceu a minha força, como também a minha esperança no Senhor."},{"Id":63,"IdVerse":19,"IdChapter":3,"IdBook":25,"TextVerse":"Lembra-te da minha aflição e do meu pranto, do absinto e do fel."},{"Id":64,"IdVerse":20,"IdChapter":3,"IdBook":25,"TextVerse":"Minha alma certamente disto se lembra, e se abate dentro de mim."},{"Id":65,"IdVerse":21,"IdChapter":3,"IdBook":25,"TextVerse":"Disto me recordarei na minha mente; por isso esperarei."},{"Id":66,"IdVerse":22,"IdChapter":3,"IdBook":25,"TextVerse":"As misericórdias do Senhor são a causa de não sermos consumidos, porque as suas misericórdias não têm fim;"},{"Id":67,"IdVerse":23,"IdChapter":3,"IdBook":25,"TextVerse":"Novas são cada manhã; grande é a tua fidelidade."},{"Id":68,"IdVerse":24,"IdChapter":3,"IdBook":25,"TextVerse":"A minha porção é o Senhor, diz a minha alma; portanto esperarei nele."},{"Id":69,"IdVerse":25,"IdChapter":3,"IdBook":25,"TextVerse":"Bom é o Senhor para os que esperam por ele, para a alma que o busca."},{"Id":70,"IdVerse":26,"IdChapter":3,"IdBook":25,"TextVerse":"Bom é ter esperança, e aguardar em silêncio a salvação do Senhor."},{"Id":71,"IdVerse":27,"IdChapter":3,"IdBook":25,"TextVerse":"Bom é para o homem suportar o jugo na sua mocidade."},{"Id":72,"IdVerse":28,"IdChapter":3,"IdBook":25,"TextVerse":"Assente-se solitário e fique em silêncio; porquanto Deus o pôs sobre ele."},{"Id":73,"IdVerse":29,"IdChapter":3,"IdBook":25,"TextVerse":"Ponha a sua boca no pó; talvez ainda haja esperança."},{"Id":74,"IdVerse":30,"IdChapter":3,"IdBook":25,"TextVerse":"Dê a sua face ao que o fere; farte-se de afronta."},{"Id":75,"IdVerse":31,"IdChapter":3,"IdBook":25,"TextVerse":"Pois o Senhor não rejeitará para sempre."},{"Id":76,"IdVerse":32,"IdChapter":3,"IdBook":25,"TextVerse":"Pois, ainda que entristeça a alguém, usará de compaixão, segundo a grandeza das suas misericórdias."},{"Id":77,"IdVerse":33,"IdChapter":3,"IdBook":25,"TextVerse":"Porque não aflige nem entristece de bom grado aos filhos dos homens."},{"Id":78,"IdVerse":34,"IdChapter":3,"IdBook":25,"TextVerse":"Pisar debaixo dos seus pés a todos os presos da terra,"},{"Id":79,"IdVerse":35,"IdChapter":3,"IdBook":25,"TextVerse":"Perverter o direito do homem perante a face do Altíssimo,"},{"Id":80,"IdVerse":36,"IdChapter":3,"IdBook":25,"TextVerse":"Subverter ao homem no seu pleito, não o veria o Senhor?"},{"Id":81,"IdVerse":37,"IdChapter":3,"IdBook":25,"TextVerse":"Quem é aquele que diz, e assim acontece, quando o Senhor o não mande?"},{"Id":82,"IdVerse":38,"IdChapter":3,"IdBook":25,"TextVerse":"Porventura da boca do Altíssimo não sai tanto o mal como o bem?"},{"Id":83,"IdVerse":39,"IdChapter":3,"IdBook":25,"TextVerse":"De que se queixa, pois, o homem vivente? Queixe-se cada um dos seus pecados."},{"Id":84,"IdVerse":40,"IdChapter":3,"IdBook":25,"TextVerse":"Esquadrinhemos os nossos caminhos, e provemo-los, e voltemos para o Senhor."},{"Id":85,"IdVerse":41,"IdChapter":3,"IdBook":25,"TextVerse":"Levantemos os nossos corações com as mãos para Deus nos céus, dizendo:"},{"Id":86,"IdVerse":42,"IdChapter":3,"IdBook":25,"TextVerse":"Nós transgredimos, e fomos rebeldes; por isso tu não perdoaste."},{"Id":87,"IdVerse":43,"IdChapter":3,"IdBook":25,"TextVerse":"Cobriste-te de ira, e nos perseguiste; mataste, não perdoaste."},{"Id":88,"IdVerse":44,"IdChapter":3,"IdBook":25,"TextVerse":"Cobriste-te de nuvens, para que não passe a nossa oração."},{"Id":89,"IdVerse":45,"IdChapter":3,"IdBook":25,"TextVerse":"Como escória e refugo nos puseste no meio dos povos."},{"Id":90,"IdVerse":46,"IdChapter":3,"IdBook":25,"TextVerse":"Todos os nossos inimigos abriram contra nós a sua boca."},{"Id":91,"IdVerse":47,"IdChapter":3,"IdBook":25,"TextVerse":"Temor e laço vieram sobre nós, assolação e destruição."},{"Id":92,"IdVerse":48,"IdChapter":3,"IdBook":25,"TextVerse":"Torrentes de água derramaram os meus olhos, por causa da destruição da filha do meu povo."},{"Id":93,"IdVerse":49,"IdChapter":3,"IdBook":25,"TextVerse":"Os meus olhos choram, e não cessam, porque não há descanso,"},{"Id":94,"IdVerse":50,"IdChapter":3,"IdBook":25,"TextVerse":"Até que o Senhor atente e veja desde os céus."},{"Id":95,"IdVerse":51,"IdChapter":3,"IdBook":25,"TextVerse":"Os meus olhos entristecem a minha alma, por causa de todas as filhas da minha cidade."},{"Id":96,"IdVerse":52,"IdChapter":3,"IdBook":25,"TextVerse":"Como ave me caçam os que, sem causa, são meus inimigos."},{"Id":97,"IdVerse":53,"IdChapter":3,"IdBook":25,"TextVerse":"Cortaram-me a vida na masmorra, e lançaram pedras sobre mim."},{"Id":98,"IdVerse":54,"IdChapter":3,"IdBook":25,"TextVerse":"águas correram sobre a minha cabeça; eu disse: Estou cortado."},{"Id":99,"IdVerse":55,"IdChapter":3,"IdBook":25,"TextVerse":"Invoquei o teu nome, Senhor, desde a mais profunda masmorra."},{"Id":100,"IdVerse":56,"IdChapter":3,"IdBook":25,"TextVerse":"Ouviste a minha voz; não escondas o teu ouvido ao meu suspiro, ao meu clamor."},{"Id":101,"IdVerse":57,"IdChapter":3,"IdBook":25,"TextVerse":"Tu te aproximaste no dia em que te invoquei; disseste: Não temas."},{"Id":102,"IdVerse":58,"IdChapter":3,"IdBook":25,"TextVerse":"Pleiteaste, Senhor, as causas da minha alma, remiste a minha vida."},{"Id":103,"IdVerse":59,"IdChapter":3,"IdBook":25,"TextVerse":"Viste, Senhor, a injustiça que me fizeram; julga a minha causa."},{"Id":104,"IdVerse":60,"IdChapter":3,"IdBook":25,"TextVerse":"Viste toda a sua vingança, todos os seus pensamentos contra mim."},{"Id":105,"IdVerse":61,"IdChapter":3,"IdBook":25,"TextVerse":"Ouviste a sua afronta, Senhor, todos os seus pensamentos contra mim,"},{"Id":106,"IdVerse":62,"IdChapter":3,"IdBook":25,"TextVerse":"Os lábios dos que se levantam contra mim e os seus desígnios me são contrários todo o dia."},{"Id":107,"IdVerse":63,"IdChapter":3,"IdBook":25,"TextVerse":"Observa-os ao assentarem-se e ao levantarem-se; eu sou a sua música."},{"Id":108,"IdVerse":64,"IdChapter":3,"IdBook":25,"TextVerse":"Tu lhes darás recompensa, Senhor, conforme a obra das suas mãos."},{"Id":109,"IdVerse":65,"IdChapter":3,"IdBook":25,"TextVerse":"Tu lhes darás ânsia de coração, maldição tua sobre eles."},{"Id":110,"IdVerse":66,"IdChapter":3,"IdBook":25,"TextVerse":"Na tua ira os perseguirás, e os destruirás de debaixo dos céus do Senhor."},{"Id":111,"IdVerse":1,"IdChapter":4,"IdBook":25,"TextVerse":"Como se escureceu o ouro! Como se mudou o ouro puro e bom! Como estão espalhadas as pedras do santuário sobre cada rua!"},{"Id":112,"IdVerse":2,"IdChapter":4,"IdBook":25,"TextVerse":"Os preciosos filhos de Sião, avaliados a puro ouro, como são agora reputados por vasos de barro, obra das mãos do oleiro!"},{"Id":113,"IdVerse":3,"IdChapter":4,"IdBook":25,"TextVerse":"Até os chacais abaixam o peito, dão de mamar aos seus filhos; mas a filha do meu povo tornou-se cruel como os avestruzes no deserto."},{"Id":114,"IdVerse":4,"IdChapter":4,"IdBook":25,"TextVerse":"A língua do que mama fica pegada pela sede ao seu paladar; os meninos pedem pão, e ninguém lho reparte."},{"Id":115,"IdVerse":5,"IdChapter":4,"IdBook":25,"TextVerse":"Os que comiam comidas finas agora desfalecem nas ruas; os que se criaram em carmesim abraçam monturos."},{"Id":116,"IdVerse":6,"IdChapter":4,"IdBook":25,"TextVerse":"Porque maior é a iniqüidade da filha do meu povo do que o pecado de Sodoma, a qual foi subvertida como num momento, sem que mãos lhe tocassem."},{"Id":117,"IdVerse":7,"IdChapter":4,"IdBook":25,"TextVerse":"Os seus nobres eram mais puros do que a neve, mais brancos do que o leite, mais vermelhos de corpo do que os rubis, e mais polidos do que a safira."},{"Id":118,"IdVerse":8,"IdChapter":4,"IdBook":25,"TextVerse":"Mas agora escureceu-se o seu aspecto mais do que o negrume; não são conhecidos nas ruas; a sua pele se lhes pegou aos ossos, secou-se, tornou-se como um pau."},{"Id":119,"IdVerse":9,"IdChapter":4,"IdBook":25,"TextVerse":"Os mortos à espada foram mais ditosos do que os mortos à fome; porque estes morreram lentamente, por falta dos frutos dos campos."},{"Id":120,"IdVerse":10,"IdChapter":4,"IdBook":25,"TextVerse":"As mãos das mulheres compassivas cozeram seus próprios filhos; serviram-lhes de alimento na destruição da filha do meu povo."},{"Id":121,"IdVerse":11,"IdChapter":4,"IdBook":25,"TextVerse":"Deu o Senhor cumprimento ao seu furor; derramou o ardor da sua ira, e acendeu fogo em Sião, que consumiu os seus fundamentos."},{"Id":122,"IdVerse":12,"IdChapter":4,"IdBook":25,"TextVerse":"Não creram os reis da terra, nem todos os moradores do mundo, que entrasse o adversário e o inimigo pelas portas de Jerusalém."},{"Id":123,"IdVerse":13,"IdChapter":4,"IdBook":25,"TextVerse":"Foi por causa dos pecados dos profetas, das maldades dos seus sacerdotes, que derramaram o sangue dos justos no meio dela."},{"Id":124,"IdVerse":14,"IdChapter":4,"IdBook":25,"TextVerse":"Vagueiam como cegos nas ruas, andam contaminados de sangue; de tal sorte que ninguém pode tocar nas suas roupas."},{"Id":125,"IdVerse":15,"IdChapter":4,"IdBook":25,"TextVerse":"Desviai-vos, imundos! gritavam-lhes; desviai-vos, desviai-vos, não toqueis! quando fugiram e também andaram errantes, dizia-se entre os gentios: Nunca mais morarão aqui."},{"Id":126,"IdVerse":16,"IdChapter":4,"IdBook":25,"TextVerse":"A face indignada do Senhor os espalhou, ele nunca mais tornará a olhar para eles; não respeitaram a pessoa dos sacerdotes, nem se compadeceram dos velhos."},{"Id":127,"IdVerse":17,"IdChapter":4,"IdBook":25,"TextVerse":"Os nossos olhos desfaleciam, esperando o nosso vão socorro; olhávamos atentamente para uma nação que não nos podia livrar."},{"Id":128,"IdVerse":18,"IdChapter":4,"IdBook":25,"TextVerse":"Espiaram os nossos passos, de maneira que não podíamos andar pelas nossas ruas; está chegado o nosso fim, estão cumpridos os nossos dias, porque é vindo o nosso fim."},{"Id":129,"IdVerse":19,"IdChapter":4,"IdBook":25,"TextVerse":"Os nossos perseguidores foram mais ligeiros do que as águias dos céus; sobre os montes nos perseguiram, no deserto nos armaram ciladas."},{"Id":130,"IdVerse":20,"IdChapter":4,"IdBook":25,"TextVerse":"O fôlego das nossas narinas, o ungido do Senhor, foi preso nas suas covas; dele dizíamos: Debaixo da sua sombra viveremos entre os gentios."},{"Id":131,"IdVerse":21,"IdChapter":4,"IdBook":25,"TextVerse":"Regozija-te e alegra-te, ó filha de Edom, que habitas na terra de Uz; o cálice passará também para ti; embebedar-te-ás, e te descobrirás."},{"Id":132,"IdVerse":22,"IdChapter":4,"IdBook":25,"TextVerse":"O castigo da tua maldade está consumado, ó filha de Sião; ele nunca mais te levará para o cativeiro; ele visitará a tua maldade, ó filha de Edom, descobrirá os teus pecados."},{"Id":133,"IdVerse":1,"IdChapter":5,"IdBook":25,"TextVerse":"Lembra-te, SENHOR, do que nos tem sucedido; considera, e olha o nosso opróbrio."},{"Id":134,"IdVerse":2,"IdChapter":5,"IdBook":25,"TextVerse":"A nossa herança passou a estrangeiros, e as nossas casas a forasteiros."},{"Id":135,"IdVerse":3,"IdChapter":5,"IdBook":25,"TextVerse":"Órfãos somos sem pai, nossas mães são como viúvas."},{"Id":136,"IdVerse":4,"IdChapter":5,"IdBook":25,"TextVerse":"A nossa água por dinheiro a bebemos, por preço vem a nossa lenha."},{"Id":137,"IdVerse":5,"IdChapter":5,"IdBook":25,"TextVerse":"Os nossos perseguidores estão sobre os nossos pescoços; estamos cansados, e não temos descanso."},{"Id":138,"IdVerse":6,"IdChapter":5,"IdBook":25,"TextVerse":"Aos egípcios e aos assírios estendemos as mãos, para nos fartarem de pão."},{"Id":139,"IdVerse":7,"IdChapter":5,"IdBook":25,"TextVerse":"Nossos pais pecaram, e já não existem; e nós levamos as suas maldades."},{"Id":140,"IdVerse":8,"IdChapter":5,"IdBook":25,"TextVerse":"Servos dominam sobre nós; ninguém há que nos livre da sua mão."},{"Id":141,"IdVerse":9,"IdChapter":5,"IdBook":25,"TextVerse":"Com perigo de nossas vidas trazemos o nosso pão, por causa da espada do deserto."},{"Id":142,"IdVerse":10,"IdChapter":5,"IdBook":25,"TextVerse":"Nossa pele se queimou como um forno, por causa do ardor da fome."},{"Id":143,"IdVerse":11,"IdChapter":5,"IdBook":25,"TextVerse":"Forçaram as mulheres em Sião, as virgens nas cidades de Judá."},{"Id":144,"IdVerse":12,"IdChapter":5,"IdBook":25,"TextVerse":"Os príncipes foram enforcados pelas mãos deles; as faces dos velhos não foram reverenciadas."},{"Id":145,"IdVerse":13,"IdChapter":5,"IdBook":25,"TextVerse":"Aos jovens obrigaram a moer, e os meninos caíram debaixo das cargas de lenha."},{"Id":146,"IdVerse":14,"IdChapter":5,"IdBook":25,"TextVerse":"Os velhos já não estão mais às portas, os jovens já deixaram a sua música."},{"Id":147,"IdVerse":15,"IdChapter":5,"IdBook":25,"TextVerse":"Cessou o gozo de nosso coração; converteu-se em lamentação a nossa dança."},{"Id":148,"IdVerse":16,"IdChapter":5,"IdBook":25,"TextVerse":"Caiu a coroa da nossa cabeça; ai de nós! porque pecamos."},{"Id":149,"IdVerse":17,"IdChapter":5,"IdBook":25,"TextVerse":"Por isso desmaiou o nosso coração; por isso se escureceram os nossos olhos."},{"Id":150,"IdVerse":18,"IdChapter":5,"IdBook":25,"TextVerse":"Pelo monte de Sião, que está assolado, andam as raposas."},{"Id":151,"IdVerse":19,"IdChapter":5,"IdBook":25,"TextVerse":"Tu, Senhor, permaneces eternamente, e o teu trono subsiste de geração em geração."},{"Id":152,"IdVerse":20,"IdChapter":5,"IdBook":25,"TextVerse":"Por que te esquecerias de nós para sempre? Por que nos desampararias por tanto tempo?"},{"Id":153,"IdVerse":21,"IdChapter":5,"IdBook":25,"TextVerse":"Converte-nos a ti, Senhor, e seremos convertidos; renova os nossos dias como dantes."},{"Id":154,"IdVerse":22,"IdChapter":5,"IdBook":25,"TextVerse":"Mas tu nos rejeitaste totalmente. Tu estás muito enfurecido contra nós."}]