[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":28,"TextVerse":"Palavra do SENHOR, que foi dirigida a Oséias, filho de Beeri, nos dias de Uzias, Jotão, Acaz, Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás, rei de Israel."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":28,"TextVerse":"O princípio da palavra do Senhor por meio de Oséias. Disse, pois, o Senhor a Oséias: Vai, toma uma mulher de prostituições, e filhos de prostituição; porque a terra certamente se prostitui, desviando-se do Senhor."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":28,"TextVerse":"Foi, pois, e tomou a Gômer, filha de Diblaim, e ela concebeu, e lhe deu um filho."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":28,"TextVerse":"E disse-lhe o Senhor: Põe-lhe o nome de Jizreel; porque daqui a pouco visitarei o sangue de Jizreel sobre a casa de Jeú, e farei cessar o reino da casa de Israel."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":28,"TextVerse":"E naquele dia quebrarei o arco de Israel no vale de Jizreel."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":28,"TextVerse":"E tornou ela a conceber, e deu à luz uma filha. E Deus disse: Põe-lhe o nome de Lo-Ruama; porque eu não tornarei mais a compadecer-me da casa de Israel, mas tudo lhe tirarei."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":28,"TextVerse":"Mas da casa de Judá me compadecerei, e os salvarei pelo Senhor seu Deus, pois não os salvarei pelo arco, nem pela espada, nem pela guerra, nem pelos cavalos, nem pelos cavaleiros."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":28,"TextVerse":"E, depois de haver desmamado a Lo-Ruama, concebeu e deu à luz um filho."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":28,"TextVerse":"E Deus disse: Põe-lhe o nome de Lo-Ami; porque vós não sois meu povo, nem eu serei vosso Deus."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":28,"TextVerse":"Todavia o número dos filhos de Israel será como a areia do mar, que não pode medir-se nem contar-se; e acontecerá que no lugar onde se lhes dizia: Vós não sois meu povo, se lhes dirá: Vós sois filhos do Deus vivo."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":28,"TextVerse":"E os filhos de Judá e os filhos de Israel juntos se congregarão, e constituirão sobre si uma só cabeça, e subirão da terra; porque grande será o dia de Jizreel."},{"Id":12,"IdVerse":1,"IdChapter":2,"IdBook":28,"TextVerse":"Dizei a vossos irmãos: Ami; e a vossas irmãs: Ruama."},{"Id":13,"IdVerse":2,"IdChapter":2,"IdBook":28,"TextVerse":"Contendei com vossa mãe, contendei, porque ela não é minha mulher, e eu não sou seu marido; e desvie ela as suas prostituições da sua vista e os seus adultérios de entre os seus seios."},{"Id":14,"IdVerse":3,"IdChapter":2,"IdBook":28,"TextVerse":"Para que eu não a despoje, ficando ela nua, e a ponha como no dia em que nasceu, e a faça como um deserto, e a torne como uma terra seca, e a mate à sede;"},{"Id":15,"IdVerse":4,"IdChapter":2,"IdBook":28,"TextVerse":"E não me compadeça de seus filhos, porque são filhos de prostituições."},{"Id":16,"IdVerse":5,"IdChapter":2,"IdBook":28,"TextVerse":"Porque sua mãe se prostituiu; aquela que os concebeu houve-se torpemente, porque diz: Irei atrás de meus amantes, que me dão o meu pão e a minha água, a minha lã e o meu linho, o meu óleo e as minhas bebidas."},{"Id":17,"IdVerse":6,"IdChapter":2,"IdBook":28,"TextVerse":"Portanto, eis que cercarei o teu caminho com espinhos; e levantarei um muro de sebe, para que ela não ache as suas veredas."},{"Id":18,"IdVerse":7,"IdChapter":2,"IdBook":28,"TextVerse":"Ela irá atrás de seus amantes, mas não os alcançará; e buscá-los-á, mas não os achará; então dirá: Ir-me-ei, e tornar-me-ei a meu primeiro marido, porque melhor me ia então do que agora."},{"Id":19,"IdVerse":8,"IdChapter":2,"IdBook":28,"TextVerse":"Ela, pois, não reconhece que eu lhe dei o grão, e o mosto, e o azeite, e que lhe multipliquei a prata e o ouro, que eles usaram para Baal."},{"Id":20,"IdVerse":9,"IdChapter":2,"IdBook":28,"TextVerse":"Portanto tornarei a tirar o meu grão a seu tempo e o meu mosto no seu tempo determinado; e arrebatarei a minha lã e o meu linho, com que cobriam a sua nudez."},{"Id":21,"IdVerse":10,"IdChapter":2,"IdBook":28,"TextVerse":"E agora descobrirei a sua vileza diante dos olhos dos seus amantes, e ninguém a livrará da minha mão."},{"Id":22,"IdVerse":11,"IdChapter":2,"IdBook":28,"TextVerse":"E farei cessar todo o seu gozo, as suas festas, as suas luas novas, e os seus sábados, e todas as suas festividades."},{"Id":23,"IdVerse":12,"IdChapter":2,"IdBook":28,"TextVerse":"E devastarei a sua vide e a sua figueira, de que ela diz: É esta a minha paga que me deram os meus amantes; eu, pois, farei delas um bosque, e as feras do campo as devorarão."},{"Id":24,"IdVerse":13,"IdChapter":2,"IdBook":28,"TextVerse":"Castigá-la-ei pelos dias dos Baalins, nos quais lhes queimou incenso, e se adornou dos seus pendentes e das suas jóias, e andou atrás de seus amantes, mas de mim se esqueceu, diz o SENHOR."},{"Id":25,"IdVerse":14,"IdChapter":2,"IdBook":28,"TextVerse":"Portanto, eis que eu a atrairei, e a levarei para o deserto, e lhe falarei ao coração."},{"Id":26,"IdVerse":15,"IdChapter":2,"IdBook":28,"TextVerse":"E lhe darei as suas vinhas dali, e o vale de Acor, por porta de esperança; e ali cantará, como nos dias de sua mocidade, e como no dia em que subiu da terra do Egito."},{"Id":27,"IdVerse":16,"IdChapter":2,"IdBook":28,"TextVerse":"E naquele dia, diz o SENHOR, tu me chamarás: Meu marido; e não mais me chamarás: Meu senhor."},{"Id":28,"IdVerse":17,"IdChapter":2,"IdBook":28,"TextVerse":"E da sua boca tirarei os nomes dos Baalins, e não mais se lembrará desses nomes."},{"Id":29,"IdVerse":18,"IdChapter":2,"IdBook":28,"TextVerse":"E naquele dia farei por eles aliança com as feras do campo, e com as aves do céu, e com os répteis da terra; e da terra quebrarei o arco, e a espada, e a guerra, e os farei deitar em segurança."},{"Id":30,"IdVerse":19,"IdChapter":2,"IdBook":28,"TextVerse":"E desposar-te-ei comigo para sempre; desposar-te-ei comigo em justiça, e em juízo, e em benignidade, e em misericórdias."},{"Id":31,"IdVerse":20,"IdChapter":2,"IdBook":28,"TextVerse":"E desposar-te-ei comigo em fidelidade, e conhecerás ao Senhor."},{"Id":32,"IdVerse":21,"IdChapter":2,"IdBook":28,"TextVerse":"E acontecerá naquele dia que eu atenderei, diz o Senhor; eu atenderei aos céus, e estes atenderão à terra."},{"Id":33,"IdVerse":22,"IdChapter":2,"IdBook":28,"TextVerse":"E a terra atenderá ao trigo, e ao mosto, e ao azeite, e estes atenderão a Jizreel."},{"Id":34,"IdVerse":23,"IdChapter":2,"IdBook":28,"TextVerse":"E semeá-la-ei para mim na terra, e compadecer-me-ei dela que não obteve misericórdia; e eu direi àquele que não era meu povo: Tu és meu povo; e ele dirá: Tu és meu Deus!"},{"Id":35,"IdVerse":1,"IdChapter":3,"IdBook":28,"TextVerse":"E o SENHOR me disse: Vai outra vez, ama uma mulher, amada de seu amigo, contudo adúltera, como o SENHOR ama os filhos de Israel, embora eles olhem para outros deuses, e amem os bolos de uvas."},{"Id":36,"IdVerse":2,"IdChapter":3,"IdBook":28,"TextVerse":"E comprei-a para mim por quinze peças de prata, e um ômer, e meio ômer de cevada;"},{"Id":37,"IdVerse":3,"IdChapter":3,"IdBook":28,"TextVerse":"E ele lhe disse: Tu ficarás comigo muitos dias; não te prostituirás, nem serás de outro homem; assim também eu esperarei por ti."},{"Id":38,"IdVerse":4,"IdChapter":3,"IdBook":28,"TextVerse":"Porque os filhos de Israel ficarão por muitos dias sem rei, e sem príncipe, e sem sacrifício, e sem estátua, e sem éfode ou terafim."},{"Id":39,"IdVerse":5,"IdChapter":3,"IdBook":28,"TextVerse":"Depois tornarão os filhos de Israel, e buscarão ao Senhor seu Deus, e a Davi, seu rei; e temerão ao Senhor, e à sua bondade, no fim dos dias."},{"Id":40,"IdVerse":1,"IdChapter":4,"IdBook":28,"TextVerse":"Ouvi a palavra do SENHOR, vós filhos de Israel, porque o SENHOR tem uma contenda com os habitantes da terra; porque na terra não há verdade, nem benignidade, nem conhecimento de Deus."},{"Id":41,"IdVerse":2,"IdChapter":4,"IdBook":28,"TextVerse":"Só permanecem o perjurar, o mentir, o matar, o furtar e o adulterar; fazem violência, um ato sanguinário segue imediatamente a outro."},{"Id":42,"IdVerse":3,"IdChapter":4,"IdBook":28,"TextVerse":"Por isso a terra se lamentará, e qualquer que morar nela desfalecerá, com os animais do campo e com as aves do céu; e até os peixes do mar serão tirados."},{"Id":43,"IdVerse":4,"IdChapter":4,"IdBook":28,"TextVerse":"Todavia ninguém contenda, ninguém repreenda, porque o teu povo é como os que contendem com o sacerdote."},{"Id":44,"IdVerse":5,"IdChapter":4,"IdBook":28,"TextVerse":"Por isso tropeçarás de dia, e o profeta contigo tropeçará de noite; e destruirei a tua mãe."},{"Id":45,"IdVerse":6,"IdChapter":4,"IdBook":28,"TextVerse":"O meu povo foi destruído, porque lhe faltou o conhecimento; porque tu rejeitaste o conhecimento, também eu te rejeitarei, para que não sejas sacerdote diante de mim; e, visto que te esqueceste da lei do teu Deus, também eu me esquecerei de teus filhos."},{"Id":46,"IdVerse":7,"IdChapter":4,"IdBook":28,"TextVerse":"Como eles se multiplicaram, assim pecaram contra mim; eu mudarei a sua honra em vergonha."},{"Id":47,"IdVerse":8,"IdChapter":4,"IdBook":28,"TextVerse":"Comem da oferta pelo pecado do meu povo, e pela transgressão dele têm desejo ardente."},{"Id":48,"IdVerse":9,"IdChapter":4,"IdBook":28,"TextVerse":"Por isso, como é o povo, assim será o sacerdote; e castigá-lo-ei segundo os seus caminhos, e dar-lhe-ei a recompensa das suas obras."},{"Id":49,"IdVerse":10,"IdChapter":4,"IdBook":28,"TextVerse":"Comerão, mas não se fartarão; entregar-se-ão à luxúria, mas não se multiplicarão; porque deixaram de atentar ao Senhor."},{"Id":50,"IdVerse":11,"IdChapter":4,"IdBook":28,"TextVerse":"A luxúria, e o vinho, e o mosto tiram o coração."},{"Id":51,"IdVerse":12,"IdChapter":4,"IdBook":28,"TextVerse":"O meu povo consulta a sua madeira, e a sua vara lhe responde, porque o espírito da luxúria os engana, e prostituem-se, apartando-se da sujeição do seu Deus."},{"Id":52,"IdVerse":13,"IdChapter":4,"IdBook":28,"TextVerse":"Sacrificam sobre os cumes dos montes, e queimam incenso sobre os outeiros, debaixo do carvalho, e do álamo, e do olmeiro, porque é boa a sua sombra; por isso vossas filhas se prostituem, e as vossas noras adulteram."},{"Id":53,"IdVerse":14,"IdChapter":4,"IdBook":28,"TextVerse":"Eu não castigarei vossas filhas, quando se prostituem, nem vossas noras, quando adulteram; porque eles mesmos com as prostitutas se desviam, e com as meretrizes sacrificam; pois o povo que não tem entendimento será transtornado."},{"Id":54,"IdVerse":15,"IdChapter":4,"IdBook":28,"TextVerse":"Ainda que tu, ó Israel, queiras prostituir-te, contudo não se faça culpado Judá; não venhais a Gilgal, e não subais a Bete-Áven, e não jureis, dizendo: Vive o Senhor."},{"Id":55,"IdVerse":16,"IdChapter":4,"IdBook":28,"TextVerse":"Porque como uma novilha obstinada se rebelou Israel; agora o Senhor os apascentará como a um cordeiro num lugar espaçoso."},{"Id":56,"IdVerse":17,"IdChapter":4,"IdBook":28,"TextVerse":"Efraim está entregue aos ídolos; deixa-o."},{"Id":57,"IdVerse":18,"IdChapter":4,"IdBook":28,"TextVerse":"A sua bebida se foi; lançaram-se à luxúria continuamente; certamente os seus governadores amam a vergonha."},{"Id":58,"IdVerse":19,"IdChapter":4,"IdBook":28,"TextVerse":"Um vento os envolveu nas suas asas, e envergonhar-se-ão por causa dos seus sacrifícios."},{"Id":59,"IdVerse":1,"IdChapter":5,"IdBook":28,"TextVerse":"Ouvi isto, ó sacerdotes, e escutai, ó casa de Israel, e dai ouvidos, ó casa do rei, porque contra vós se dirige este juízo, visto que fostes um laço para Mizpá, e rede estendida sobre o Tabor."},{"Id":60,"IdVerse":2,"IdChapter":5,"IdBook":28,"TextVerse":"Os revoltos se aprofundaram na matança; mas eu castigarei a todos eles."},{"Id":61,"IdVerse":3,"IdChapter":5,"IdBook":28,"TextVerse":"Eu conheço a Efraim, e Israel não se esconde de mim; porque agora te tens prostituído, ó Efraim, e Israel se contaminou."},{"Id":62,"IdVerse":4,"IdChapter":5,"IdBook":28,"TextVerse":"Não querem ordenar as suas ações a fim de voltarem para o seu Deus, porque o espírito das prostituições está no meio deles, e não conhecem ao Senhor."},{"Id":63,"IdVerse":5,"IdChapter":5,"IdBook":28,"TextVerse":"A soberba de Israel testificará no seu rosto; e Israel e Efraim cairão pela sua injustiça, e Judá cairá juntamente com eles."},{"Id":64,"IdVerse":6,"IdChapter":5,"IdBook":28,"TextVerse":"Então irão com os seus rebanhos, e com o seu gado, para buscarem ao Senhor, mas não o acharão; ele se retirou deles."},{"Id":65,"IdVerse":7,"IdChapter":5,"IdBook":28,"TextVerse":"Aleivosamente se houveram contra o Senhor, porque geraram filhos estranhos; agora em um só mês os consumirá com as suas porções."},{"Id":66,"IdVerse":8,"IdChapter":5,"IdBook":28,"TextVerse":"Tocai a buzina em Gibeá, a trombeta em Ramá; gritai altamente em Bete-Áven; depois de ti, ó Benjamim."},{"Id":67,"IdVerse":9,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim será para assolação no dia do castigo; entre as tribos de Israel manifestei o que está certo."},{"Id":68,"IdVerse":10,"IdChapter":5,"IdBook":28,"TextVerse":"Os príncipes de Judá são como os que mudam os limites; derramarei, pois, o meu furor sobre eles como água."},{"Id":69,"IdVerse":11,"IdChapter":5,"IdBook":28,"TextVerse":"Efraim está oprimido e quebrantado no juízo, porque quis andar após o mandamento dos homens."},{"Id":70,"IdVerse":12,"IdChapter":5,"IdBook":28,"TextVerse":"Portanto a Efraim serei como a traça, e para a casa de Judá como a podridão."},{"Id":71,"IdVerse":13,"IdChapter":5,"IdBook":28,"TextVerse":"Quando Efraim viu a sua enfermidade, e Judá a sua chaga, subiu Efraim à Assíria e enviou ao rei Jarebe; mas ele não poderá sarar-vos, nem curar a vossa chaga."},{"Id":72,"IdVerse":14,"IdChapter":5,"IdBook":28,"TextVerse":"Porque para Efraim serei como um leão, e como um leãozinho à casa de Judá: eu, eu o despedaçarei, e irme-ei embora; arrebatarei, e não haverá quem livre."},{"Id":73,"IdVerse":15,"IdChapter":5,"IdBook":28,"TextVerse":"Irei e voltarei ao meu lugar, até que se reconheçam culpados e busquem a minha face; estando eles angustiados, de madrugada me buscarão."},{"Id":74,"IdVerse":1,"IdChapter":6,"IdBook":28,"TextVerse":"Vinde, e tornemos ao SENHOR, porque ele despedaçou, e nos sarará; feriu, e nos atará a ferida."},{"Id":75,"IdVerse":2,"IdChapter":6,"IdBook":28,"TextVerse":"Depois de dois dias nos dará a vida; ao terceiro dia nos ressuscitará, e viveremos diante dele."},{"Id":76,"IdVerse":3,"IdChapter":6,"IdBook":28,"TextVerse":"Então conheçamos, e prossigamos em conhecer ao Senhor; a sua saída, como a alva, é certa; e ele a nós virá como a chuva, como chuva serôdia que rega a terra."},{"Id":77,"IdVerse":4,"IdChapter":6,"IdBook":28,"TextVerse":"Que te farei, ó Efraim? Que te farei, ó Judá? Porque a vossa benignidade é como a nuvem da manhã e como o orvalho da madrugada, que cedo passa."},{"Id":78,"IdVerse":5,"IdChapter":6,"IdBook":28,"TextVerse":"Por isso os abati pelos profetas; pelas palavras da minha boca os matei; e os teus juízos sairão como a luz,"},{"Id":79,"IdVerse":6,"IdChapter":6,"IdBook":28,"TextVerse":"Porque eu quero a misericórdia, e não o sacrifício; e o conhecimento de Deus, mais do que os holocaustos."},{"Id":80,"IdVerse":7,"IdChapter":6,"IdBook":28,"TextVerse":"Mas eles transgrediram a aliança, como Adão; eles se portaram aleivosamente contra mim."},{"Id":81,"IdVerse":8,"IdChapter":6,"IdBook":28,"TextVerse":"Gileade é a cidade dos que praticam iniqüidade, manchada de sangue."},{"Id":82,"IdVerse":9,"IdChapter":6,"IdBook":28,"TextVerse":"Como as hordas de salteadores que esperam alguns, assim é a companhia dos sacerdotes que matam no caminho num mesmo consenso; sim, eles cometem abominações."},{"Id":83,"IdVerse":10,"IdChapter":6,"IdBook":28,"TextVerse":"Vejo uma coisa horrenda na casa de Israel, ali está a prostituição de Efraim; Israel está contaminado."},{"Id":84,"IdVerse":11,"IdChapter":6,"IdBook":28,"TextVerse":"Também para ti, ó Judá, está assinada uma sega, quando eu trouxer o cativeiro do meu povo."},{"Id":85,"IdVerse":1,"IdChapter":7,"IdBook":28,"TextVerse":"Sarando eu a Israel, se descobriu a iniqüidade de Efraim, como também as maldades de Samaria, porque praticaram a falsidade; e o ladrão entra, e a horda dos salteadores despoja por fora."},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":28,"TextVerse":"E não dizem no seu coração que eu me lembro de toda a sua maldade; agora, pois, os cercam as suas obras; diante da minha face estão."},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":28,"TextVerse":"Com a sua malícia alegram ao rei, e com as suas mentiras aos príncipes."},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":28,"TextVerse":"Todos eles são adúlteros; são semelhantes ao forno aceso pelo padeiro, que cessa de mexer nas brasas, depois que amassou a massa, até que seja levedada."},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":28,"TextVerse":"E no dia do nosso rei os príncipes se tornaram doentes com frascos de vinho; ele estendeu a sua mão com os escarnecedores."},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":28,"TextVerse":"Porque, prepararam o coração como um forno, na sua emboscada; toda a noite dorme o seu padeiro, pela manhã arde como fogo de chama."},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":28,"TextVerse":"Todos eles estão quentes como um forno, e consomem os seus juízes; todos os seus reis caem, ninguém entre eles há que me invoque."},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":28,"TextVerse":"Efraim se mistura com os povos; Efraim é um bolo que não foi virado."},{"Id":93,"IdVerse":9,"IdChapter":7,"IdBook":28,"TextVerse":"Estrangeiros lhe comeram a força, e ele não o sabe; também as cãs se espalharam sobre ele, e não o sabe."},{"Id":94,"IdVerse":10,"IdChapter":7,"IdBook":28,"TextVerse":"E a soberba de Israel testificará diante dele; todavia não voltarão para o Senhor seu Deus, nem o buscarão em tudo isto."},{"Id":95,"IdVerse":11,"IdChapter":7,"IdBook":28,"TextVerse":"Porque Efraim é como uma pomba ingênua, sem entendimento; invocam o Egito, vão para a Assíria."},{"Id":96,"IdVerse":12,"IdChapter":7,"IdBook":28,"TextVerse":"Quando forem, sobre eles estenderei a minha rede, e como aves do céu os farei descer; castigá-los-ei, conforme o que eles têm ouvido na sua congregação."},{"Id":97,"IdVerse":13,"IdChapter":7,"IdBook":28,"TextVerse":"Ai deles, porque fugiram de mim; destruição sobre eles, porque se rebelaram contra mim; eu os remi, mas disseram mentiras contra mim."},{"Id":98,"IdVerse":14,"IdChapter":7,"IdBook":28,"TextVerse":"E não clamaram a mim com seu coração, mas davam uivos nas suas camas; para o trigo e para o vinho se ajuntam, mas contra mim se rebelam."},{"Id":99,"IdVerse":15,"IdChapter":7,"IdBook":28,"TextVerse":"Eu os corrigi, e lhes esforcei os braços, mas pensam mal contra mim."},{"Id":100,"IdVerse":16,"IdChapter":7,"IdBook":28,"TextVerse":"Eles voltaram, mas não para o Altíssimo. Fizeram-se como um arco enganador; caem à espada os seus príncipes, por causa do furor da sua língua; este será o seu escárnio na terra do Egito."},{"Id":101,"IdVerse":1,"IdChapter":8,"IdBook":28,"TextVerse":"Põe a trombeta à tua boca. Ele virá como a águia contra a casa do SENHOR, porque transgrediram a minha aliança, e se rebelaram contra a minha lei."},{"Id":102,"IdVerse":2,"IdChapter":8,"IdBook":28,"TextVerse":"E a mim clamarão: Deus meu! Nós, Israel, te conhecemos."},{"Id":103,"IdVerse":3,"IdChapter":8,"IdBook":28,"TextVerse":"Israel rejeitou o bem; o inimigo persegui-lo-á."},{"Id":104,"IdVerse":4,"IdChapter":8,"IdBook":28,"TextVerse":"Eles fizeram reis, mas não por mim; constituíram príncipes, mas eu não o soube; da sua prata e do seu ouro fizeram ídolos para si, para serem destruídos."},{"Id":105,"IdVerse":5,"IdChapter":8,"IdBook":28,"TextVerse":"O teu bezerro, ó Samaria, te rejeitou; a minha ira se acendeu contra eles; até quando serão eles incapazes da inocência?"},{"Id":106,"IdVerse":6,"IdChapter":8,"IdBook":28,"TextVerse":"Porque isso vem de Israel, um artífice o fez, e não é Deus; mas em pedaços será desfeito o bezerro de Samaria."},{"Id":107,"IdVerse":7,"IdChapter":8,"IdBook":28,"TextVerse":"Porque semearam vento, e segarão tormenta, não haverá seara, a erva não dará farinha; se a der, tragá-la-ão os estrangeiros."},{"Id":108,"IdVerse":8,"IdChapter":8,"IdBook":28,"TextVerse":"Israel foi devorado; agora está entre os gentios como um vaso em que ninguém tem prazer."},{"Id":109,"IdVerse":9,"IdChapter":8,"IdBook":28,"TextVerse":"Porque subiram à Assíria, como um jumento montês, por si só; Efraim mercou amores."},{"Id":110,"IdVerse":10,"IdChapter":8,"IdBook":28,"TextVerse":"Todavia, ainda que eles merquem entre as nações, eu os congregarei; e serão um pouco afligidos por causa da carga do rei dos príncipes."},{"Id":111,"IdVerse":11,"IdChapter":8,"IdBook":28,"TextVerse":"Porquanto Efraim multiplicou os altares para pecar; teve altares para pecar."},{"Id":112,"IdVerse":12,"IdChapter":8,"IdBook":28,"TextVerse":"Escrevi-lhe as grandezas da minha lei, porém essas são estimadas como coisa estranha."},{"Id":113,"IdVerse":13,"IdChapter":8,"IdBook":28,"TextVerse":"Quanto aos sacrifícios das minhas ofertas, sacrificam carne, e a comem, mas o Senhor não as aceita; agora se lembrará da sua iniqüidade, e punirá os seus pecados; eles voltarão para o Egito."},{"Id":114,"IdVerse":14,"IdChapter":8,"IdBook":28,"TextVerse":"Porque Israel se esqueceu do seu Criador, e edificou templos, e Judá multiplicou cidades fortificadas. Mas eu enviarei um fogo contra as suas cidades, que consumirá os seus palácios."},{"Id":115,"IdVerse":1,"IdChapter":9,"IdBook":28,"TextVerse":"Não te alegres, ó Israel, não exultes, como os povos; porque ao prostituir-te abandonaste o teu Deus; amaste a paga de meretriz sobre todas as eiras de trigo."},{"Id":116,"IdVerse":2,"IdChapter":9,"IdBook":28,"TextVerse":"A eira e o lagar não os manterão; e o mosto lhes faltará."},{"Id":117,"IdVerse":3,"IdChapter":9,"IdBook":28,"TextVerse":"Na terra do Senhor não permanecerão; mas Efraim tornará ao Egito, e na Assíria comerão comida imunda."},{"Id":118,"IdVerse":4,"IdChapter":9,"IdBook":28,"TextVerse":"Não derramarão libações de vinho ao Senhor, nem lhe agradarão as suas ofertas. Os seus sacrifícios lhes serão como pão de pranteadores; todos os que dele comerem serão imundos, porque o seu pão será somente para si mesmos; não entrará na casa do Senhor."},{"Id":119,"IdVerse":5,"IdChapter":9,"IdBook":28,"TextVerse":"Que fareis vós no dia da solenidade, e no dia da festa do Senhor?"},{"Id":120,"IdVerse":6,"IdChapter":9,"IdBook":28,"TextVerse":"Porque, eis que eles se foram por causa da destruição, mas o Egito os recolherá, Mênfis os sepultará; o desejável da sua prata as urtigas o possuirão por herança, espinhos crescerão nas suas tendas."},{"Id":121,"IdVerse":7,"IdChapter":9,"IdBook":28,"TextVerse":"Chegarão os dias da punição, chegarão os dias da retribuição; Israel o saberá; o profeta é um insensato, o homem de espírito é um louco; por causa da abundância da tua iniqüidade também haverá grande ódio."},{"Id":122,"IdVerse":8,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim era o vigia com o meu Deus, mas o profeta é como um laço de caçador de aves em todos os seus caminhos, e ódio na casa do seu Deus."},{"Id":123,"IdVerse":9,"IdChapter":9,"IdBook":28,"TextVerse":"Muito profundamente se corromperam, como nos dias de Gibeá; ele lembrar-se-á das suas injustiças, visitará os pecados deles."},{"Id":124,"IdVerse":10,"IdChapter":9,"IdBook":28,"TextVerse":"Achei a Israel como uvas no deserto, vi a vossos pais como a fruta temporã da figueira no seu princípio; mas eles foram para Baal-Peor, e se consagraram a essa vergonha, e se tornaram abomináveis como aquilo que amaram."},{"Id":125,"IdVerse":11,"IdChapter":9,"IdBook":28,"TextVerse":"Quanto a Efraim, a sua glória como ave voará, não haverá nascimento, não haverá gestação nem concepção."},{"Id":126,"IdVerse":12,"IdChapter":9,"IdBook":28,"TextVerse":"Ainda que venham a criar seus filhos, contudo os privarei deles para que não fique nenhum homem. Ai deles, quando deles eu me apartar!"},{"Id":127,"IdVerse":13,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim, assim como vi a Tiro, está plantado num lugar aprazível; mas Efraim levará os seus filhos ao matador."},{"Id":128,"IdVerse":14,"IdChapter":9,"IdBook":28,"TextVerse":"Dá-lhes, ó Senhor; mas que lhes darás? Dá-lhes uma madre que aborte e seios secos."},{"Id":129,"IdVerse":15,"IdChapter":9,"IdBook":28,"TextVerse":"Toda a sua malícia se acha em Gilgal, porque ali os odiei; por causa da maldade das suas obras lançá-los-ei para fora de minha casa. Não os amarei mais; todos os seus príncipes são rebeldes."},{"Id":130,"IdVerse":16,"IdChapter":9,"IdBook":28,"TextVerse":"Efraim foi ferido, secou-se a sua raiz; não darão fruto; sim, ainda que gerem, matarei os frutos desejáveis do seu ventre."},{"Id":131,"IdVerse":17,"IdChapter":9,"IdBook":28,"TextVerse":"O meu Deus os rejeitará, porque não o ouviram, e errantes andarão entre as nações."},{"Id":132,"IdVerse":1,"IdChapter":10,"IdBook":28,"TextVerse":"Israel é uma vide estéril que dá fruto para si mesmo; conforme a abundância do seu fruto, multiplicou também os altares; conforme a bondade da sua terra, assim, fizeram boas as estátuas."},{"Id":133,"IdVerse":2,"IdChapter":10,"IdBook":28,"TextVerse":"O seu coração está dividido, por isso serão culpados; o Senhor demolirá os seus altares, e destruirá as suas estátuas."},{"Id":134,"IdVerse":3,"IdChapter":10,"IdBook":28,"TextVerse":"Certamente agora dirão: Não temos rei, porque não tememos ao Senhor; e o rei, que faria por nós?"},{"Id":135,"IdVerse":4,"IdChapter":10,"IdBook":28,"TextVerse":"Falaram palavras, jurando falsamente, fazendo uma aliança; por isso florescerá o juízo como erva peçonhenta nos sulcos dos campos."},{"Id":136,"IdVerse":5,"IdChapter":10,"IdBook":28,"TextVerse":"Os moradores de Samaria serão atemorizados pelo bezerro de Bete-«ven; porque o seu povo se lamentará por causa dele, como também os seus sacerdotes idólatras que nele se regozijavam, por causa da sua glória, que se apartou dela."},{"Id":137,"IdVerse":6,"IdChapter":10,"IdBook":28,"TextVerse":"Também será levada para a Assíria como um presente ao rei Jarebe; Efraim ficará confuso, e Israel se envergonhará por causa do seu próprio conselho."},{"Id":138,"IdVerse":7,"IdChapter":10,"IdBook":28,"TextVerse":"O rei de Samaria será desfeito como a espuma sobre a face da água."},{"Id":139,"IdVerse":8,"IdChapter":10,"IdBook":28,"TextVerse":"E os altos de Áven, pecado de Israel, serão destruídos; espinhos e cardos crescerão sobre os seus altares; e dirão aos montes: Cobri-nos! E aos outeiros: Caí sobre nós!"},{"Id":140,"IdVerse":9,"IdChapter":10,"IdBook":28,"TextVerse":"Desde os dias de Gibeá pecaste, ó Israel; ali permaneceram; a peleja em Gibeá, contra os filhos da perversidade, não os alcançará."},{"Id":141,"IdVerse":10,"IdChapter":10,"IdBook":28,"TextVerse":"Eu os castigarei na medida do meu desejo; e congregar-se-ão contra eles os povos, quando eu os atar pela sua dupla transgressão."},{"Id":142,"IdVerse":11,"IdChapter":10,"IdBook":28,"TextVerse":"Porque Efraim é uma bezerra domada, que gosta de trilhar; e eu poupava a formosura do seu pescoço; mas farei cavalgar Efraim. Judá lavrará, Jacó lhe desfará os torrões."},{"Id":143,"IdVerse":12,"IdChapter":10,"IdBook":28,"TextVerse":"Semeai para vós em justiça, ceifai segundo a misericórdia; lavrai o campo de lavoura; porque é tempo de buscar ao Senhor, até que venha e chova a justiça sobre vós."},{"Id":144,"IdVerse":13,"IdChapter":10,"IdBook":28,"TextVerse":"Lavrastes a impiedade, segastes a iniqüidade, e comestes o fruto da mentira; porque confiaste no teu caminho, na multidão dos teus poderosos."},{"Id":145,"IdVerse":14,"IdChapter":10,"IdBook":28,"TextVerse":"Portanto, entre o teu povo se levantará um grande tumulto, e todas as tuas fortalezas serão destruídas, como Salmã destruiu a Bete-Arbel no dia da guerra; a mãe ali foi despedaçada com os filhos."},{"Id":146,"IdVerse":15,"IdChapter":10,"IdBook":28,"TextVerse":"Assim vos fará Betel por causa da vossa grande malícia; de madrugada o rei de Israel será totalmente destruído."},{"Id":147,"IdVerse":1,"IdChapter":11,"IdBook":28,"TextVerse":"Quando Israel era menino, eu o amei; e do Egito chamei a meu filho."},{"Id":148,"IdVerse":2,"IdChapter":11,"IdBook":28,"TextVerse":"Mas, como os chamavam, assim se iam da sua face; sacrificavam a baalins, e queimavam incenso às imagens de escultura."},{"Id":149,"IdVerse":3,"IdChapter":11,"IdBook":28,"TextVerse":"Todavia, eu ensinei a andar a Efraim; tomando-os pelos seus braços, mas não entenderam que eu os curava."},{"Id":150,"IdVerse":4,"IdChapter":11,"IdBook":28,"TextVerse":"Atraí-os com cordas humanas, com laços de amor, e fui para eles como os que tiram o jugo de sobre as suas queixadas, e lhes dei mantimento."},{"Id":151,"IdVerse":5,"IdChapter":11,"IdBook":28,"TextVerse":"Não voltará para a terra do Egito, mas a Assíria será seu rei; porque recusam converter-se."},{"Id":152,"IdVerse":6,"IdChapter":11,"IdBook":28,"TextVerse":"E cairá a espada sobre as suas cidades, e consumirá os seus ramos, e os devorará, por causa dos seus próprios conselhos."},{"Id":153,"IdVerse":7,"IdChapter":11,"IdBook":28,"TextVerse":"Porque o meu povo é inclinado a desviar-se de mim; ainda que chamam ao Altíssimo, nenhum deles o exalta."},{"Id":154,"IdVerse":8,"IdChapter":11,"IdBook":28,"TextVerse":"Como te deixaria, ó Efraim? Como te entregaria, ó Israel? Como te faria como Admá? Te poria como Zeboim? Está comovido em mim o meu coração, as minhas compaixões à uma se acendem."},{"Id":155,"IdVerse":9,"IdChapter":11,"IdBook":28,"TextVerse":"Não executarei o furor da minha ira; não voltarei para destruir a Efraim, porque eu sou Deus e não homem, o Santo no meio de ti; eu não entrarei na cidade."},{"Id":156,"IdVerse":10,"IdChapter":11,"IdBook":28,"TextVerse":"Andarão após o Senhor; ele rugirá como leão; rugindo, pois, ele, os filhos do ocidente tremerão."},{"Id":157,"IdVerse":11,"IdChapter":11,"IdBook":28,"TextVerse":"Tremendo virão como um passarinho, os do Egito, e como uma pomba os da terra da Assíria, e os farei habitar em suas casas, diz o Senhor."},{"Id":158,"IdVerse":12,"IdChapter":11,"IdBook":28,"TextVerse":"Efraim me cercou com mentira, e a casa de Israel com engano; mas Judá ainda domina com Deus, e com os santos está fiel."},{"Id":159,"IdVerse":1,"IdChapter":12,"IdBook":28,"TextVerse":"Efraim se apascenta de vento, e segue o vento leste; todo o dia multiplica a mentira e a destruição; e fazem aliança com a Assíria, e o azeite se leva ao Egito."},{"Id":160,"IdVerse":2,"IdChapter":12,"IdBook":28,"TextVerse":"O Senhor também com Judá tem contenda, e castigará Jacó segundo os seus caminhos; segundo as suas obras o recompensará."},{"Id":161,"IdVerse":3,"IdChapter":12,"IdBook":28,"TextVerse":"No ventre pegou do calcanhar de seu irmão, e na sua força lutou com Deus."},{"Id":162,"IdVerse":4,"IdChapter":12,"IdBook":28,"TextVerse":"Lutou com o anjo, e prevaleceu; chorou, e lhe suplicou; em Betel o achou, e ali falou conosco,"},{"Id":163,"IdVerse":5,"IdChapter":12,"IdBook":28,"TextVerse":"Sim, o Senhor, o Deus dos Exércitos; o Senhor é o seu memorial."},{"Id":164,"IdVerse":6,"IdChapter":12,"IdBook":28,"TextVerse":"Tu, pois, converte-te a teu Deus; guarda a benevolência e o juízo, e em teu Deus espera sempre."},{"Id":165,"IdVerse":7,"IdChapter":12,"IdBook":28,"TextVerse":"É um mercador; tem nas mãos uma balança enganosa; ama a opressão."},{"Id":166,"IdVerse":8,"IdChapter":12,"IdBook":28,"TextVerse":"E diz Efraim: Contudo me tenho enriquecido, e tenho adquirido para mim grandes bens; em todo o meu trabalho não acharão em mim iniqüidade alguma que seja pecado."},{"Id":167,"IdVerse":9,"IdChapter":12,"IdBook":28,"TextVerse":"Mas eu sou o Senhor teu Deus desde a terra do Egito; eu ainda te farei habitar em tendas, como nos dias da festa solene."},{"Id":168,"IdVerse":10,"IdChapter":12,"IdBook":28,"TextVerse":"Falei aos profetas, e multipliquei a visão; e pelo ministério dos profetas propus símiles."},{"Id":169,"IdVerse":11,"IdChapter":12,"IdBook":28,"TextVerse":"Não é Gileade iniqüidade? Pura vaidade são eles; em Gilgal sacrificam bois; os seus altares são como montões de pedras nos sulcos dos campos."},{"Id":170,"IdVerse":12,"IdChapter":12,"IdBook":28,"TextVerse":"Jacó fugiu para o campo da Síria, e Israel serviu por uma mulher, e por uma mulher guardou o gado."},{"Id":171,"IdVerse":13,"IdChapter":12,"IdBook":28,"TextVerse":"Mas o Senhor por meio de um profeta fez subir a Israel do Egito, e por um profeta foi ele guardado."},{"Id":172,"IdVerse":14,"IdChapter":12,"IdBook":28,"TextVerse":"Efraim mui amargosamente provocou a sua ira; portanto deixará ficar sobre ele o seu sangue, e o seu Senhor o recompensará pelo seu opróbrio."},{"Id":173,"IdVerse":1,"IdChapter":13,"IdBook":28,"TextVerse":"Quando Efraim falava, tremia-se; foi exaltado em Israel; mas ele se fez culpado em Baal, e morreu."},{"Id":174,"IdVerse":2,"IdChapter":13,"IdBook":28,"TextVerse":"E agora multiplicaram pecados, e da sua prata fizeram uma imagem de fundição, ídolos segundo o seu entendimento, todos obra de artífices, dos quais dizem: Os homens que sacrificam beijem os bezerros."},{"Id":175,"IdVerse":3,"IdChapter":13,"IdBook":28,"TextVerse":"Por isso serão como a nuvem da manhã, e como o orvalho da madrugada, que cedo passa; como folhelho que a tempestade lança da eira, e como a fumaça da chaminé."},{"Id":176,"IdVerse":4,"IdChapter":13,"IdBook":28,"TextVerse":"Todavia, eu sou o Senhor teu Deus desde a terra do Egito; portanto não reconhecerás outro deus além de mim, porque não há Salvador senão eu."},{"Id":177,"IdVerse":5,"IdChapter":13,"IdBook":28,"TextVerse":"Eu te conheci no deserto, na terra muito seca."},{"Id":178,"IdVerse":6,"IdChapter":13,"IdBook":28,"TextVerse":"Depois eles se fartaram em proporção do seu pasto; estando fartos, ensoberbeceu-se o seu coração, por isso se esqueceram de mim."},{"Id":179,"IdVerse":7,"IdChapter":13,"IdBook":28,"TextVerse":"Serei, pois, para eles como leão; como leopardo espiarei no caminho."},{"Id":180,"IdVerse":8,"IdChapter":13,"IdBook":28,"TextVerse":"Como ursa roubada dos seus filhos, os encontrarei, e lhes romperei as teias do seu coração, e como leão ali os devorarei; as feras do campo os despedaçarão."},{"Id":181,"IdVerse":9,"IdChapter":13,"IdBook":28,"TextVerse":"Para a tua perda, ó Israel, te rebelaste contra mim, a saber, contra o teu ajudador."},{"Id":182,"IdVerse":10,"IdChapter":13,"IdBook":28,"TextVerse":"Onde está agora o teu rei, para que te guarde em todas as tuas cidades, e os teus juízes, dos quais disseste: Dá-me rei e príncipes?"},{"Id":183,"IdVerse":11,"IdChapter":13,"IdBook":28,"TextVerse":"Dei-te um rei na minha ira, e tirei-o no meu furor."},{"Id":184,"IdVerse":12,"IdChapter":13,"IdBook":28,"TextVerse":"A iniqüidade de Efraim está atada, o seu pecado está armazenado."},{"Id":185,"IdVerse":13,"IdChapter":13,"IdBook":28,"TextVerse":"Dores de mulher de parto lhe sobrevirão; ele é um filho insensato; porque é tempo e não está no lugar em que deve vir à luz."},{"Id":186,"IdVerse":14,"IdChapter":13,"IdBook":28,"TextVerse":"Eu os remirei da mão do inferno, e os resgatarei da morte. Onde estão, ó morte, as tuas pragas? Onde está, ó inferno, a tua perdição? O arrependimento está escondido de meus olhos."},{"Id":187,"IdVerse":15,"IdChapter":13,"IdBook":28,"TextVerse":"Ainda que ele dê fruto entre os irmãos, virá o vento leste, vento do Senhor, subindo do deserto, e secar-se-á a sua nascente, e secar-se-á a sua fonte; ele saqueará o tesouro de todos os vasos desejáveis."},{"Id":188,"IdVerse":16,"IdChapter":13,"IdBook":28,"TextVerse":"Samaria virá a ser deserta, porque se rebelou contra o seu Deus; cairão à espada, seus filhos serão despedaçados, e as suas grávidas serão fendidas pelo meio."},{"Id":189,"IdVerse":1,"IdChapter":14,"IdBook":28,"TextVerse":"Converte-te, ó Israel, ao SENHOR teu Deus; porque pelos teus pecados tens caído."},{"Id":190,"IdVerse":2,"IdChapter":14,"IdBook":28,"TextVerse":"Tomai convosco palavras, e convertei-vos ao Senhor; dizei-lhe: Tira toda a iniqüidade, e aceita o que é bom; e ofereceremos como novilhos os sacrifícios dos nossos lábios."},{"Id":191,"IdVerse":3,"IdChapter":14,"IdBook":28,"TextVerse":"Não nos salvará a Assíria, não iremos montados em cavalos, e à obra das nossas mãos já não diremos mais: Tu és o nosso deus; porque por ti o órfão alcança misericórdia."},{"Id":192,"IdVerse":4,"IdChapter":14,"IdBook":28,"TextVerse":"Eu sararei a sua infidelidade, eu voluntariamente os amarei; porque a minha ira se apartou deles."},{"Id":193,"IdVerse":5,"IdChapter":14,"IdBook":28,"TextVerse":"Eu serei para Israel como o orvalho. Ele florescerá como o lírio e lançará as suas raízes como o Líbano."},{"Id":194,"IdVerse":6,"IdChapter":14,"IdBook":28,"TextVerse":"Estender-se-ão os seus galhos, e a sua glória será como a da oliveira, e sua fragrância como a do Líbano."},{"Id":195,"IdVerse":7,"IdChapter":14,"IdBook":28,"TextVerse":"Voltarão os que habitam debaixo da sua sombra; serão vivificados como o trigo, e florescerão como a vide; a sua memória será como o vinho do Líbano."},{"Id":196,"IdVerse":8,"IdChapter":14,"IdBook":28,"TextVerse":"Efraim dirá: Que mais tenho eu com os ídolos? Eu o tenho ouvido, e cuidarei dele; eu sou como a faia verde; de mim é achado o teu fruto."},{"Id":197,"IdVerse":9,"IdChapter":14,"IdBook":28,"TextVerse":"Quem é sábio, para que entenda estas coisas? Quem é prudente, para que as saiba? Porque os caminhos do Senhor são retos, e os justos andarão neles, mas os transgressores neles cairão."}]