[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":36,"TextVerse":"Palavra do SENHOR, que veio a Sofonias, filho de Cusi, filho de Gedalias, filho de Amarias, filho de Ezequias, nos dias de Josias, filho de Amom, rei de Judá."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":36,"TextVerse":"Hei de consumir por completo tudo de sobre a terra, diz o Senhor."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":36,"TextVerse":"Consumirei os homens e os animais, consumirei as aves do céu, e os peixes do mar, e os tropeços juntamente com os ímpios; e exterminarei os homens de sobre a terra, diz o Senhor."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":36,"TextVerse":"E estenderei a minha mão contra Judá, e contra todos os habitantes de Jerusalém, e exterminarei deste lugar o restante de Baal, e o nome dos sacerdotes dos ídolos, juntamente com os sacerdotes;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":36,"TextVerse":"E os que sobre os telhados adoram o exército do céu; e os que se inclinam jurando ao Senhor, e juram por Milcom;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":36,"TextVerse":"E os que deixam de andar em seguimento do Senhor, e os que não buscam ao Senhor, nem perguntam por ele."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":36,"TextVerse":"Cala-te diante do Senhor DEUS, porque o dia do SENHOR está perto; porque o SENHOR preparou o sacrifício, e santificou os seus convidados."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":36,"TextVerse":"Acontecerá que, no dia do sacrifício do Senhor, castigarei os príncipes, e os filhos do rei, e todos os que se vestem de trajes estrangeiros."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":36,"TextVerse":"Castigarei naquele dia todo aquele que salta sobre o limiar, que enche de violência e engano a casa dos seus senhores."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":36,"TextVerse":"E naquele dia, diz o Senhor, far-se-á ouvir uma voz de clamor desde a porta do peixe, e um uivo desde a segunda parte, e grande quebrantamento desde os outeiros."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":36,"TextVerse":"Uivai vós, moradores de Mactes, porque todo o povo que mercadejava está arruinado, todos os que estavam carregados de dinheiro foram destruídos."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":36,"TextVerse":"E há de ser que, naquele tempo, esquadrinharei a Jerusalém com lanternas, e castigarei os homens que se espessam como a borra do vinho, que dizem no seu coração: O Senhor não faz o bem nem faz o mal."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":36,"TextVerse":"Por isso serão saqueados os seus bens, e assoladas as suas casas; e edificarão casas, mas não habitarão nelas, e plantarão vinhas, mas não lhes beberão o seu vinho."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":36,"TextVerse":"O grande dia do Senhor está perto, sim, está perto, e se apressa muito; amarga é a voz do dia do Senhor; clamará ali o poderoso."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":36,"TextVerse":"Aquele dia será um dia de indignação, dia de tribulação e de angústia, dia de alvoroço e de assolação, dia de trevas e de escuridão, dia de nuvens e de densas trevas,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":36,"TextVerse":"Dia de trombeta e de alarido contra as cidades fortificadas e contra as torres altas."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":36,"TextVerse":"E angustiarei os homens, que andarão como cegos, porque pecaram contra o Senhor; e o seu sangue se derramará como pó, e a sua carne será como esterco."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":36,"TextVerse":"Nem a sua prata nem o seu ouro os poderá livrar no dia da indignação do Senhor, mas pelo fogo do seu zelo toda esta terra será consumida, porque certamente fará de todos os moradores da terra uma destruição total e apressada."},{"Id":19,"IdVerse":1,"IdChapter":2,"IdBook":36,"TextVerse":"Congregai-vos, sim, congregai-vos, ó nação não desejável;"},{"Id":20,"IdVerse":2,"IdChapter":2,"IdBook":36,"TextVerse":"Antes que o decreto produza o seu efeito, e o dia passe como a pragana; antes que venha sobre vós o furor da ira do Senhor, antes que venha sobre vós o dia da ira do Senhor."},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":36,"TextVerse":"Buscai ao Senhor, vós todos os mansos da terra, que tendes posto por obra o seu juízo; buscai a justiça, buscai a mansidão; pode ser que sejais escondidos no dia da ira do Senhor."},{"Id":22,"IdVerse":4,"IdChapter":2,"IdBook":36,"TextVerse":"Porque Gaza será desamparada, e Ascalom assolada; Asdode ao meio-dia será expelida, e Ecrom será desarraigada."},{"Id":23,"IdVerse":5,"IdChapter":2,"IdBook":36,"TextVerse":"Ai dos habitantes da costa do mar, a nação dos quereteus! A palavra do Senhor será contra vós, ó Canaã, terra dos filisteus; e eu vos destruirei, até que não haja morador."},{"Id":24,"IdVerse":6,"IdChapter":2,"IdBook":36,"TextVerse":"E a costa do mar será de pastos e cabanas para os pastores, e currais para os rebanhos."},{"Id":25,"IdVerse":7,"IdChapter":2,"IdBook":36,"TextVerse":"E será a costa para o restante da casa de Judá; ali apascentarão os seus rebanhos; de tarde se deitarão nas casas de Ascalom; porque o Senhor seu Deus os visitará, e os fará tornar do seu cativeiro."},{"Id":26,"IdVerse":8,"IdChapter":2,"IdBook":36,"TextVerse":"Eu ouvi o escárnio de Moabe, e as injuriosas palavras dos filhos de Amom, com que escarneceram do meu povo, e se engrandeceram contra o seu termo."},{"Id":27,"IdVerse":9,"IdChapter":2,"IdBook":36,"TextVerse":"Portanto, tão certo como eu vivo, diz o Senhor dos Exércitos, o Deus de Israel, Moabe será como Sodoma, e os filhos de Amom como Gomorra, campo de urtigas e poços de sal, e desolação perpétua; o restante do meu povo os saqueará, e o restante do meu povo os possuirá."},{"Id":28,"IdVerse":10,"IdChapter":2,"IdBook":36,"TextVerse":"Isso terão em recompensa da sua soberba, porque escarneceram, e se engrandeceram contra o povo do Senhor dos Exércitos."},{"Id":29,"IdVerse":11,"IdChapter":2,"IdBook":36,"TextVerse":"O Senhor será terrível para eles, porque emagrecerá todos os deuses da terra; e todos virão adorá-lo, cada um desde o seu lugar, de todas as ilhas dos gentios."},{"Id":30,"IdVerse":12,"IdChapter":2,"IdBook":36,"TextVerse":"Também vós, ó etíopes, sereis mortos com a minha espada."},{"Id":31,"IdVerse":13,"IdChapter":2,"IdBook":36,"TextVerse":"Estenderá também a sua mão contra o norte, e destruirá a Assíria; e fará de Nínive uma desolação, terra seca como o deserto."},{"Id":32,"IdVerse":14,"IdChapter":2,"IdBook":36,"TextVerse":"E no meio dela repousarão os rebanhos, todos os animais das nações; e alojar-se-ão nos seus capitéis assim o pelicano como o ouriço; o canto das aves se ouvirá nas janelas; e haverá desolação nos limiares, quando tiver descoberto a sua obra de cedro."},{"Id":33,"IdVerse":15,"IdChapter":2,"IdBook":36,"TextVerse":"Esta é a cidade alegre, que habita despreocupadamente, que diz no seu coração: Eu sou, e não há outra além de mim; como se tornou em desolação, em pousada de animais! Todo o que passar por ela assobiará, e meneará a sua mão."},{"Id":34,"IdVerse":1,"IdChapter":3,"IdBook":36,"TextVerse":"Ai da rebelde e contaminada, da cidade opressora!"},{"Id":35,"IdVerse":2,"IdChapter":3,"IdBook":36,"TextVerse":"Não obedeceu à sua voz, não aceitou o castigo; não confiou no Senhor; nem se aproximou do seu Deus."},{"Id":36,"IdVerse":3,"IdChapter":3,"IdBook":36,"TextVerse":"Os seus príncipes são leões rugidores no meio dela; os seus juízes são lobos da tarde, que não deixam os ossos para a manhã."},{"Id":37,"IdVerse":4,"IdChapter":3,"IdBook":36,"TextVerse":"Os seus profetas são levianos, homens aleivosos; os seus sacerdotes profanaram o santuário, e fizeram violência à lei."},{"Id":38,"IdVerse":5,"IdChapter":3,"IdBook":36,"TextVerse":"O Senhor é justo no meio dela; ele não comete iniqüidade; cada manhã traz o seu juízo à luz; nunca falta; mas o perverso não conhece a vergonha."},{"Id":39,"IdVerse":6,"IdChapter":3,"IdBook":36,"TextVerse":"Exterminei as nações, as suas torres estão assoladas; fiz desertas as suas praças, a ponto de não ficar quem passe por elas; as suas cidades foram destruídas, até não ficar ninguém, até não haver quem as habite."},{"Id":40,"IdVerse":7,"IdChapter":3,"IdBook":36,"TextVerse":"Eu dizia: Certamente me temerás, e aceitarás a correção, e assim a sua morada não seria destruída, conforme tudo aquilo porque a castiguei; mas eles se levantaram de madrugada, corromperam todas as suas obras."},{"Id":41,"IdVerse":8,"IdChapter":3,"IdBook":36,"TextVerse":"Portanto esperai-me, diz o Senhor, no dia em que eu me levantar para o despojo; porque o meu decreto é ajuntar as nações e congregar os reinos, para sobre eles derramar a minha indignação, e todo o ardor da minha ira; porque toda esta terra será consumida pelo fogo do meu zelo."},{"Id":42,"IdVerse":9,"IdChapter":3,"IdBook":36,"TextVerse":"Porque então darei uma linguagem pura aos povos, para que todos invoquem o nome do Senhor, para que o sirvam com um mesmo consenso."},{"Id":43,"IdVerse":10,"IdChapter":3,"IdBook":36,"TextVerse":"Dalém dos rios da Etiópia, meus zelosos adoradores, que constituem a filha dos meus dispersos, me trarão sacrifício."},{"Id":44,"IdVerse":11,"IdChapter":3,"IdBook":36,"TextVerse":"Naquele dia não te envergonharás de nenhuma das tuas obras, com as quais te rebelaste contra mim; porque então tirarei do meio de ti os que exultam na tua soberba, e tu nunca mais te ensoberbecerás no meu monte santo."},{"Id":45,"IdVerse":12,"IdChapter":3,"IdBook":36,"TextVerse":"Mas deixarei no meio de ti um povo humilde e pobre; e eles confiarão no nome do Senhor."},{"Id":46,"IdVerse":13,"IdChapter":3,"IdBook":36,"TextVerse":"O remanescente de Israel não cometerá iniqüidade, nem proferirá mentira, e na sua boca não se achará língua enganosa; mas serão apascentados, e deitar-se-ão, e não haverá quem os espante."},{"Id":47,"IdVerse":14,"IdChapter":3,"IdBook":36,"TextVerse":"Canta alegremente, ó filha de Sião; rejubila, ó Israel; regozija- te, e exulta de todo o coração, ó filha de Jerusalém."},{"Id":48,"IdVerse":15,"IdChapter":3,"IdBook":36,"TextVerse":"O Senhor afastou os teus juízos, exterminou o teu inimigo; o Senhor, o rei de Israel, está no meio de ti; tu não verás mais mal algum."},{"Id":49,"IdVerse":16,"IdChapter":3,"IdBook":36,"TextVerse":"Naquele dia se dirá a Jerusalém: Não temas, ó Sião, não se enfraqueçam as tuas mãos."},{"Id":50,"IdVerse":17,"IdChapter":3,"IdBook":36,"TextVerse":"O Senhor teu Deus, o poderoso, está no meio de ti, ele salvará; ele se deleitará em ti com alegria; calar-se-á por seu amor, regozijar-se-á em ti com júbilo."},{"Id":51,"IdVerse":18,"IdChapter":3,"IdBook":36,"TextVerse":"Os entristecidos por causa da reunião solene, congregarei; esses que são de ti e para os quais o opróbrio dela era um peso."},{"Id":52,"IdVerse":19,"IdChapter":3,"IdBook":36,"TextVerse":"Eis que naquele tempo procederei contra todos os que te afligem, e salvarei a que coxeia, e recolherei a que foi expulsa; e deles farei um louvor e um nome em toda a terra em que foram envergonhados."},{"Id":53,"IdVerse":20,"IdChapter":3,"IdBook":36,"TextVerse":"Naquele tempo vos farei voltar, naquele tempo vos recolherei; certamente farei de vós um nome e um louvor entre todos os povos da terra, quando fizer voltar os vossos cativos diante dos vossos olhos, diz o Senhor."}]