[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":9,"TextVerse":"Houve um homem de Ramataim-Zofim, da região montanhosa de Efraim, cujo nome era Elcana, filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efraimita."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":9,"TextVerse":"Tinha ele duas mulheres: uma se chamava Ana, e a outra Penina. Penina tinha filhos, porém Ana não os tinha."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":9,"TextVerse":"De ano em ano este homem subia da sua cidade para adorar e sacrificar ao Senhor dos exércitos em Siló. Assistiam ali os sacerdotes do Senhor, Hofni e Finéias, os dois filhos de Eli."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":9,"TextVerse":"No dia em que Elcana sacrificava, costumava dar quinhões a Penina, sua mulher, e a todos os seus filhos e filhas;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":9,"TextVerse":"porém a Ana, embora a amasse, dava um só quinhão, porquanto o Senhor lhe havia cerrado a madre."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":9,"TextVerse":"Ora, a sua rival muito a provocava para irritá-la, porque o Senhor lhe havia cerrado a madre."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":9,"TextVerse":"E assim sucedia de ano em ano que, ao subirem à casa do Senhor, Penina provocava a Ana; pelo que esta chorava e não comia."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":9,"TextVerse":"Então Elcana, seu marido, lhe perguntou: Ana, por que choras? e porque não comes? e por que está triste o teu coração? Não te sou eu melhor de que dez filhos?"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":9,"TextVerse":"Então Ana se levantou, depois que comeram e beberam em Siló; e Eli, sacerdote, estava sentado, numa cadeira, junto a um pilar do templo do Senhor."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":9,"TextVerse":"Ela, pois, com amargura de alma, orou ao Senhor, e chorou muito,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":9,"TextVerse":"e fez um voto, dizendo: ó Senhor dos exércitos! se deveras atentares para a aflição da tua serva, e de mim te lembrares, e da tua serva não te esqueceres, mas lhe deres um filho varão, ao Senhor o darei por todos os dias da sua vida, e pela sua cabeça não passará navalha."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":9,"TextVerse":"Continuando ela a orar perante e Senhor, Eli observou a sua boca;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":9,"TextVerse":"porquanto Ana falava no seu coração; só se moviam os seus lábios, e não se ouvia a sua voz; pelo que Eli a teve por embriagada,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":9,"TextVerse":"e lhe disse: Até quando estarás tu embriagada? Aparta de ti o teu vinho."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":9,"TextVerse":"Mas Ana respondeu: Não, Senhor meu, eu sou uma mulher atribulada de espírito; não bebi vinho nem bebida forte, porém derramei a minha alma perante o Senhor."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":9,"TextVerse":"Não tenhas, pois, a tua serva por filha de Belial; porque da multidão dos meus cuidados e do meu desgosto tenho falado até agora."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":9,"TextVerse":"Então lhe respondeu Eli: Vai-te em paz; e o Deus de Israel te conceda a petição que lhe fizeste."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":9,"TextVerse":"Ao que disse ela: Ache a tua serva graça aos teus olhos. Assim a mulher se foi o seu caminho, e comeu, e já não era triste o seu semblante."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":9,"TextVerse":"Depois, levantando-se de madrugada, adoraram perante o Senhor e, voltando, foram a sua casa em Ramá. Elcana conheceu a Ana, sua mulher, e o Senhor se lembrou dela."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":9,"TextVerse":"De modo que Ana concebeu e, no tempo devido, teve um filho, ao qual chamou Samuel; porque, dizia ela, o tenho pedido ao Senhor."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":9,"TextVerse":"Subiu, pois aquele homem, Elcana, com toda a sua casa, para oferecer ao Senhor o sacrifício anual e cumprir o seu voto."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":9,"TextVerse":"Ana, porém, não subiu, pois disse a seu marido: Quando o menino for desmamado, então e levarei, para que apareça perante o Senhor, e lá fique para sempre."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":9,"TextVerse":"E Elcana, seu marido, lhe disse: faze o que bem te parecer; fica até que o desmames; tão-somente confirme o Senhor a sua palavra. Assim ficou a mulher, e amamentou seu filho, até que o desmamou."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":9,"TextVerse":"Depois de o ter desmamado, ela o tomou consigo, com um touro de três anos, uma efa de farinha e um odre de vinho, e o levou à casa do Senhor, em Siló; e era o menino ainda muito criança."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":9,"TextVerse":"Então degolaram o touro, e trouxeram o menino a Eli;"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":9,"TextVerse":"e disse ela: Ah, meu Senhor! tão certamente como vive a tua alma, meu Senhor, eu sou aquela mulher que aqui esteve contigo, orando ao Senhor."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":9,"TextVerse":"Por este menino orava eu, e o Senhor atendeu a petição que eu lhe fiz."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":9,"TextVerse":"Por isso eu também o entreguei ao Senhor; por todos os dias que viver, ao Senhor está entregue. E adoraram ali ao Senhor."},{"Id":29,"IdVerse":1,"IdChapter":2,"IdBook":9,"TextVerse":"Então Ana orou, dizendo: O meu coração exulta no Senhor; o meu poder está exaltado no Senhor; a minha boca dilata-se contra os meus inimigos, porquanto me regozijo na tua salvação."},{"Id":30,"IdVerse":2,"IdChapter":2,"IdBook":9,"TextVerse":"Ninguém há santo como o Senhor; não há outro fora de ti; não há rocha como a nosso Deus."},{"Id":31,"IdVerse":3,"IdChapter":2,"IdBook":9,"TextVerse":"Não faleis mais palavras tão altivas, nem saia da vossa boca a arrogância; porque o Senhor é o Deus da sabedoria, e por ele são pesadas as ações."},{"Id":32,"IdVerse":4,"IdChapter":2,"IdBook":9,"TextVerse":"Os arcos dos fortes estão quebrados, e os fracos são cingidos de força."},{"Id":33,"IdVerse":5,"IdChapter":2,"IdBook":9,"TextVerse":"Os que eram fartos se alugam por pão, e deixam de ter fome os que eram famintos; até a estéril teve sete filhos, e a que tinha muitos filhos enfraquece."},{"Id":34,"IdVerse":6,"IdChapter":2,"IdBook":9,"TextVerse":"O Senhor é o que tira a vida e a dá; faz descer ao Seol e faz subir dali."},{"Id":35,"IdVerse":7,"IdChapter":2,"IdBook":9,"TextVerse":"O Senhor empobrece e enriquece; abate e também exalta."},{"Id":36,"IdVerse":8,"IdChapter":2,"IdBook":9,"TextVerse":"Levanta do pó o pobre, do monturo eleva o necessitado, para os fazer sentar entre os príncipes, para os fazer herdar um trono de glória; porque do Senhor são as colunas da terra, sobre elas pôs ele o mundo."},{"Id":37,"IdVerse":9,"IdChapter":2,"IdBook":9,"TextVerse":"Ele guardará os pés dos seus santos, porém os ímpios ficarão mudos nas trevas, porque o homem não prevalecerá pela força."},{"Id":38,"IdVerse":10,"IdChapter":2,"IdBook":9,"TextVerse":"Os que contendem com o Senhor serão quebrantados; desde os céus trovejará contra eles. O Senhor julgará as extremidades da terra; dará força ao seu rei, e exaltará o poder do seu ungido."},{"Id":39,"IdVerse":11,"IdChapter":2,"IdBook":9,"TextVerse":"Então Elcana se retirou a Ramá, à sua casa. O menino, porém, ficou servindo ao Senhor perante e sacerdote Eli."},{"Id":40,"IdVerse":12,"IdChapter":2,"IdBook":9,"TextVerse":"Ora, os filhos de Eli eram homens ímpios; não conheciam ao Senhor."},{"Id":41,"IdVerse":13,"IdChapter":2,"IdBook":9,"TextVerse":"Porquanto o costume desses sacerdotes para com o povo era que, oferecendo alguém um sacrifício, e estando-se a cozer a carne, vinha o servo do sacerdote, tendo na mão um garfo de três dentes,"},{"Id":42,"IdVerse":14,"IdChapter":2,"IdBook":9,"TextVerse":"e o metia na panela, ou no tacho, ou no caldeirão, ou na marmita; e tudo quanto a garfo tirava, o sacerdote tomava para si. Assim faziam a todos os de Israel que chegavam ali em Siló."},{"Id":43,"IdVerse":15,"IdChapter":2,"IdBook":9,"TextVerse":"Também, antes de queimarem a gordura, vinha o servo do sacerdote e dizia ao homem que sacrificava: Dá carne de assar para o sacerdote; porque não receberá de ti carne cozida, mas crua."},{"Id":44,"IdVerse":16,"IdChapter":2,"IdBook":9,"TextVerse":"se lhe respondia o homem: Sem dúvida, logo há de ser queimada a gordura e depois toma quanto desejar a tua alma; então ele lhe dizia: Não hás de dá-la agora; se não, à força a tomarei."},{"Id":45,"IdVerse":17,"IdChapter":2,"IdBook":9,"TextVerse":"Era, pois, muito grande o pecado destes mancebos perante o Senhor, porquanto os homens vieram a desprezar a oferta do Senhor."},{"Id":46,"IdVerse":18,"IdChapter":2,"IdBook":9,"TextVerse":"Samuel, porém, ministrava perante o Senhor, sendo ainda menino, vestido de um éfode de linho."},{"Id":47,"IdVerse":19,"IdChapter":2,"IdBook":9,"TextVerse":"E sua mãe lhe fazia de ano em ano uma túnica pequena, e lha trazia quando com seu marido subia para oferecer o sacrifício anual."},{"Id":48,"IdVerse":20,"IdChapter":2,"IdBook":9,"TextVerse":"Então Eli abençoava a Elcana e a sua mulher, e dizia: O Senhor te dê desta mulher descendência, pelo empréstimo que fez ao Senhor. E voltavam para o seu lugar."},{"Id":49,"IdVerse":21,"IdChapter":2,"IdBook":9,"TextVerse":"Visitou, pois, o Senhor a Ana, que concebeu, e teve três filhos e duas filhas. Entrementes, o menino Samuel crescia diante do Senhor."},{"Id":50,"IdVerse":22,"IdChapter":2,"IdBook":9,"TextVerse":"Eli era já muito velho; e ouvia tudo quanto seus filhos faziam a todo o Israel, e como se deitavam com as mulheres que ministravam à porta da tenda da revelação."},{"Id":51,"IdVerse":23,"IdChapter":2,"IdBook":9,"TextVerse":"E disse-lhes: Por que fazeis tais coisas? pois ouço de todo este povo os vossos malefícios."},{"Id":52,"IdVerse":24,"IdChapter":2,"IdBook":9,"TextVerse":"Não, filhos meus, não é boa fama esta que ouço. Fazeis transgredir o povo do Senhor."},{"Id":53,"IdVerse":25,"IdChapter":2,"IdBook":9,"TextVerse":"Se um homem pecar contra outro, Deus o julgará; mas se um homem pecar contra o Senhor, quem intercederá por ele? Todavia eles não ouviram a voz de seu pai, porque o Senhor os queria destruir."},{"Id":54,"IdVerse":26,"IdChapter":2,"IdBook":9,"TextVerse":"E o menino Samuel ia crescendo em estatura e em graça diante do Senhor, como também diante dos homens."},{"Id":55,"IdVerse":27,"IdChapter":2,"IdBook":9,"TextVerse":"Veio um homem de Deus a Eli, e lhe disse: Assim diz o Senhor: Não me revelei, na verdade, à casa de teu pai, estando eles ainda no Egito, sujeitos à casa de Faraó?"},{"Id":56,"IdVerse":28,"IdChapter":2,"IdBook":9,"TextVerse":"E eu o escolhi dentre todas as tribos de Israel para ser o meu sacerdote, para subir ao meu altar, para queimar o incenso, e para trazer o éfode perante mim; e dei à casa de teu pai todas as ofertas queimadas dos filhos de Israel."},{"Id":57,"IdVerse":29,"IdChapter":2,"IdBook":9,"TextVerse":"Por que desprezais o meu sacrifício e a minha oferta, que ordenei se fizessem na minha morada, e por que honras a teus filhos mais de que a mim, de modo a vos engordardes do principal de todas as ofertas do meu povo Israel?"},{"Id":58,"IdVerse":30,"IdChapter":2,"IdBook":9,"TextVerse":"Portanto, diz o Senhor Deus de Israel: Na verdade eu tinha dito que a tua casa e a casa de teu pai andariam diante de mim perpetuamente. Mas agora o Senhor diz: Longe de mim tal coisa, porque honrarei aos que me honram, mas os que me desprezam serão desprezados."},{"Id":59,"IdVerse":31,"IdChapter":2,"IdBook":9,"TextVerse":"Eis que vêm dias em que cortarei o teu braço e o braço da casa de teu pai, para que não haja mais ancião algum em tua casa."},{"Id":60,"IdVerse":32,"IdChapter":2,"IdBook":9,"TextVerse":"E tu, na angústia, olharás com inveja toda a prosperidade que hei de trazer sobre Israel; e não haverá por todos os dias ancião algum em tua casa."},{"Id":61,"IdVerse":33,"IdChapter":2,"IdBook":9,"TextVerse":"O homem da tua linhagem a quem eu não desarraigar do meu altar será para consumir-te os olhos e para entristecer-te a alma; e todos es descendentes da tua casa morrerão pela espada dos homens."},{"Id":62,"IdVerse":34,"IdChapter":2,"IdBook":9,"TextVerse":"E te será por sinal o que sobrevirá a teus dois filhos, a Hofni e a Finéias; ambos morrerão no mesmo dia."},{"Id":63,"IdVerse":35,"IdChapter":2,"IdBook":9,"TextVerse":"E eu suscitarei para mim um sacerdote fiel, que fará segundo o que está no meu coração e na minha mente. Edificar-lhe-ei uma casa duradoura, e ele andará sempre diante de meu ungido."},{"Id":64,"IdVerse":36,"IdChapter":2,"IdBook":9,"TextVerse":"Também todo aquele que ficar de resto da tua casa virá a inclinar-se diante dele por uma moeda de prata e por um pedaço de pão, e dirá: Rogo-te que me admitas a algum cargo sacerdotal, para que possa comer um bocado de pão."},{"Id":65,"IdVerse":1,"IdChapter":3,"IdBook":9,"TextVerse":"Entretanto, o menino Samuel servia ao Senhor perante Eli. E a palavra de Senhor era muito rara naqueles dias; as visões não eram freqüentes."},{"Id":66,"IdVerse":2,"IdChapter":3,"IdBook":9,"TextVerse":"Sucedeu naquele tempo que, estando Eli deitado no seu lugar {ora, os seus olhos começavam já a escurecer, de modo que não podia ver},"},{"Id":67,"IdVerse":3,"IdChapter":3,"IdBook":9,"TextVerse":"e ainda não se havendo apagado a lâmpada de Deus, e estando Samuel também deitado no templo do Senhor, onde estava a arca de Deus,"},{"Id":68,"IdVerse":4,"IdChapter":3,"IdBook":9,"TextVerse":"o Senhor chamou: Samuel! Samuel! Ele respondeu: Eis-me aqui."},{"Id":69,"IdVerse":5,"IdChapter":3,"IdBook":9,"TextVerse":"E correndo a Eli, disse-lhe: Eis-me aqui, porque tu me chamaste. Mas ele disse: Eu não te chamei; torna a deitar-te. E ele foi e se deitou."},{"Id":70,"IdVerse":6,"IdChapter":3,"IdBook":9,"TextVerse":"Tornou o Senhor a chamar: Samuel! E Samuel se levantou, foi a Eli e disse: Eis-me aqui, porque tu me chamaste. Mas ele disse: Eu não te chamei, filho meu; torna a deitar-te."},{"Id":71,"IdVerse":7,"IdChapter":3,"IdBook":9,"TextVerse":"Ora, Samuel ainda não conhecia ao Senhor, e a palavra de Senhor ainda não lhe tinha sido revelada."},{"Id":72,"IdVerse":8,"IdChapter":3,"IdBook":9,"TextVerse":"O Senhor, pois, tornou a chamar a Samuel pela terceira vez. E ele, levantando-se, foi a Eli e disse: Eis-me aqui, porque tu me chamaste. Então entendeu Eli que o Senhor chamava o menino."},{"Id":73,"IdVerse":9,"IdChapter":3,"IdBook":9,"TextVerse":"Pelo que Eli disse a Samuel: Vai deitar-te, e há de ser que, se te chamar, dirás: Fala, Senhor, porque o teu servo ouve. Foi, pois, Samuel e deitou-se no seu lugar."},{"Id":74,"IdVerse":10,"IdChapter":3,"IdBook":9,"TextVerse":"Depois veio o Senhor, parou e chamou como das outras vezes: Samuel! Samuel! Ao que respondeu Samuel: Fala, porque o teu servo ouve."},{"Id":75,"IdVerse":11,"IdChapter":3,"IdBook":9,"TextVerse":"Então disse o Senhor a Samuel: Eis que vou fazer uma coisa em Israel, a qual fará tinir ambos os ouvidos a todo o que a ouvir."},{"Id":76,"IdVerse":12,"IdChapter":3,"IdBook":9,"TextVerse":"Naquele mesmo dia cumprirei contra Eli, de princípio a fim, tudo quanto tenho falado a respeito da sua casa."},{"Id":77,"IdVerse":13,"IdChapter":3,"IdBook":9,"TextVerse":"Porque já lhe fiz: saber que hei de julgar a sua casa para sempre, por causa da iniqüidade de que ele bem sabia, pois os seus filhos blasfemavam a Deus, e ele não os repreendeu."},{"Id":78,"IdVerse":14,"IdChapter":3,"IdBook":9,"TextVerse":"Portanto, jurei à casa de Eli que nunca jamais será expiada a sua iniqüidade, nem com sacrifícios, nem com ofertas."},{"Id":79,"IdVerse":15,"IdChapter":3,"IdBook":9,"TextVerse":"Samuel ficou deitado até pela manhã, e então abriu as portas da casa do Senhor; Samuel, porém, temia relatar essa visão a Eli."},{"Id":80,"IdVerse":16,"IdChapter":3,"IdBook":9,"TextVerse":"Mas chamou Eli a Samuel, e disse: Samuel, meu filho! Ao que este respondeu: Eis-me aqui."},{"Id":81,"IdVerse":17,"IdChapter":3,"IdBook":9,"TextVerse":"Eli perguntou-lhe: Que te falou o Senhor? peço-te que não mo encubras; assim Deus te faça, e outro tanto, se me encobrires alguma coisa de tudo o que te falou."},{"Id":82,"IdVerse":18,"IdChapter":3,"IdBook":9,"TextVerse":"Samuel, pois, relatou-lhe tudo, e nada lhe encobriu. Então disse Eli: Ele é o Senhor, faça o que bem parecer aos seus olhos."},{"Id":83,"IdVerse":19,"IdChapter":3,"IdBook":9,"TextVerse":"Samuel crescia, e o Senhor era com ele e não deixou nenhuma de todas as suas palavras cair em terra."},{"Id":84,"IdVerse":20,"IdChapter":3,"IdBook":9,"TextVerse":"E todo o Israel, desde Dã até Berseba, conheceu que Samuel estava confirmado como profeta do Senhor."},{"Id":85,"IdVerse":21,"IdChapter":3,"IdBook":9,"TextVerse":"E voltou o Senhor a aparecer em Siló; porquanto o Senhor se manifestava a Samuel em Siló pela sua palavra. E chegava a palavra de Samuel a todo o Israel."},{"Id":86,"IdVerse":1,"IdChapter":4,"IdBook":9,"TextVerse":"Ora, saiu Israel à batalha contra os filisteus, e acampou-se perto de Ebenézer; e os filisteus se acamparam junto a Afeque."},{"Id":87,"IdVerse":2,"IdChapter":4,"IdBook":9,"TextVerse":"E os filisteus se dispuseram em ordem de batalha contra Israel; e, travada a peleja, Israel foi ferido diante dos filisteus, que mataram no campo cerca de quatro mil homens do exército."},{"Id":88,"IdVerse":3,"IdChapter":4,"IdBook":9,"TextVerse":"Quando o povo voltou ao arraial, disseram os anciãos de Israel: Por que nos feriu o Senhor hoje diante dos filisteus? Tragamos para nós de Siló a arca do pacto do Senhor, para que ela venha para o meio de nós, e nos livre da mão de nossos inimigos."},{"Id":89,"IdVerse":4,"IdChapter":4,"IdBook":9,"TextVerse":"Enviou, pois, o povo a Siló, e trouxeram de lá a arca do pacto do Senhor dos exércitos, que se assenta sobre os querubins; e os dois filhos de Eli, Hofni e Finéias, estavam ali com a arca do pacto de Deus."},{"Id":90,"IdVerse":5,"IdChapter":4,"IdBook":9,"TextVerse":"Quando a arca do pacto do Senhor chegou ao arraial, prorrompeu todo o Israel em grandes gritos, de modo que a terra vibrou."},{"Id":91,"IdVerse":6,"IdChapter":4,"IdBook":9,"TextVerse":"E os filisteus, ouvindo o som da gritaria, disseram: Que quer dizer esta grande vozearia no arraial dos hebreus? Quando souberam que a arca do Senhor havia chegado ao arraial,"},{"Id":92,"IdVerse":7,"IdChapter":4,"IdBook":9,"TextVerse":"os filisteus se atemorizaram; e diziam: Os deuses vieram ao arraial. Diziam mais: Ai de nós! porque nunca antes sucedeu tal coisa."},{"Id":93,"IdVerse":8,"IdChapter":4,"IdBook":9,"TextVerse":"Ai de nós! quem nos livrará da mão destes deuses possantes? Estes são os deuses que feriram aos egípcios com toda sorte de pragas no deserto."},{"Id":94,"IdVerse":9,"IdChapter":4,"IdBook":9,"TextVerse":"Esforçai-vos, e portai-vos varonilmente, ó filisteus, para que porventura não venhais a ser escravos dos hebreus, como eles o foram vossos; portai-vos varonilmente e pelejai."},{"Id":95,"IdVerse":10,"IdChapter":4,"IdBook":9,"TextVerse":"Então pelejaram os filisteus, e Israel foi derrotado, fugindo cada um para a sua tenda; e houve mui grande matança, pois caíram de Israel trinta mil homens de infantaria."},{"Id":96,"IdVerse":11,"IdChapter":4,"IdBook":9,"TextVerse":"Também foi tomada a arca de Deus, e os dois filhos de Eli, Hofni e Finéias, foram mortos."},{"Id":97,"IdVerse":12,"IdChapter":4,"IdBook":9,"TextVerse":"Então um homem de Benjamim, correndo do campo de batalha chegou no mesmo dia a Siló, com as vestes rasgadas e terra sobre a cabeça."},{"Id":98,"IdVerse":13,"IdChapter":4,"IdBook":9,"TextVerse":"Ao chegar ele, estava Eli sentado numa cadeira ao pé do caminho vigiando, porquanto o seu coração estava tremendo pela arca de Deus. E quando aquele homem chegou e anunciou isto na cidade, a cidade toda prorrompeu em lamentações."},{"Id":99,"IdVerse":14,"IdChapter":4,"IdBook":9,"TextVerse":"E Eli, ouvindo a voz do lamento, perguntou: Que quer dizer este alvoroço? Então o homem, apressando-se, chegou e o anunciou a Eli."},{"Id":100,"IdVerse":15,"IdChapter":4,"IdBook":9,"TextVerse":"Ora, Eli tinha noventa e oito anos; e os seus olhos haviam cegado, de modo que já não podia ver."},{"Id":101,"IdVerse":16,"IdChapter":4,"IdBook":9,"TextVerse":"E disse aquele homem a Eli: Estou vindo do campo de batalha, donde fugi hoje mesmo. Perguntou Eli: Que foi que sucedeu, meu filho?"},{"Id":102,"IdVerse":17,"IdChapter":4,"IdBook":9,"TextVerse":"Então respondeu o que trazia as novas, e disse: Israel fugiu de diante dos filisteus, e houve grande matança entre o povo; além disto, também teus dois filhos, Hofni e Finéias, são mortos, e a arca de Deus é tomada."},{"Id":103,"IdVerse":18,"IdChapter":4,"IdBook":9,"TextVerse":"Quando ele fez menção da arca de Deus, Eli caiu da cadeira para trás, junto à porta, e quebrou-se-lhe o pescoço, e morreu, porquanto era homem velho e pesado. Ele tinha julgado a Israel quarenta anos."},{"Id":104,"IdVerse":19,"IdChapter":4,"IdBook":9,"TextVerse":"E estando sua nora, a mulher de Finéias, grávida e próxima ao parto, e ouvindo estas novas, de que a arca de Deus era tomada, e de que seu sogro e seu marido eram mortos, encurvou-se e deu à luz, porquanto as dores lhe sobrevieram."},{"Id":105,"IdVerse":20,"IdChapter":4,"IdBook":9,"TextVerse":"E, na hora em que ia morrendo, disseram as mulheres que estavam com ela: Não temas, pois tiveste um filho. Ela, porém, não respondeu, nem deu atenção a isto."},{"Id":106,"IdVerse":21,"IdChapter":4,"IdBook":9,"TextVerse":"E chamou ao menino de Icabô, dizendo: De Israel se foi a glória! Porque fora tomada a arca de Deus, e por causa de seu sogro e de seu marido."},{"Id":107,"IdVerse":22,"IdChapter":4,"IdBook":9,"TextVerse":"E disse: De Israel se foi a glória, pois é tomada a arca de Deus."},{"Id":108,"IdVerse":1,"IdChapter":5,"IdBook":9,"TextVerse":"Os filisteus, pois, tomaram a arca de Deus, e a levaram de Ebenézer a Asdode."},{"Id":109,"IdVerse":2,"IdChapter":5,"IdBook":9,"TextVerse":"Então os filisteus tomaram a arca de Deus e a introduziram na casa de Dagom, e a puseram junto a Dagom."},{"Id":110,"IdVerse":3,"IdChapter":5,"IdBook":9,"TextVerse":"Levantando-se, porém, de madrugada no dia seguinte os de Asdode, eis que Dagom estava caído com o rosto em terra diante da arca do Senhor; e tomaram a Dagom, e tornaram a pô-lo no seu lugar."},{"Id":111,"IdVerse":4,"IdChapter":5,"IdBook":9,"TextVerse":"E, levantando-se eles de madrugada no dia seguinte, eis que Dagom estava caído com o rosto em terra diante da arca do Senhor; e a cabeça de Dagom e ambas as suas mãos estavam cortadas sobre o limiar; somente o tronco ficou a Dagom."},{"Id":112,"IdVerse":5,"IdChapter":5,"IdBook":9,"TextVerse":"Pelo que nem os sacerdotes de Dagom, nem nenhum de todos os que entram na casa de Dagom, pisam o limiar de Dagom em Asdode, até o dia de hoje."},{"Id":113,"IdVerse":6,"IdChapter":5,"IdBook":9,"TextVerse":"Entretanto a mão do Senhor se agravou sobre os de Asdode, e os assolou, e os feriu com tumores, a Asdode e aos seus termos."},{"Id":114,"IdVerse":7,"IdChapter":5,"IdBook":9,"TextVerse":"O que tendo visto os homens de Asdode, disseram: Não fique conosco a arca do Deus de Israel, pois a sua mão é dura sobre nós, e sobre Dagom, nosso deus."},{"Id":115,"IdVerse":8,"IdChapter":5,"IdBook":9,"TextVerse":"Pelo que enviaram mensageiros e congregaram a si todos os chefes dos filisteus, e disseram: Que faremos nós da arca do Deus de Israel? Responderam: Seja levada para Gate. Assim levaram para lá a arca do Deus de Israel."},{"Id":116,"IdVerse":9,"IdChapter":5,"IdBook":9,"TextVerse":"E desde que a levaram para lá, a mão do Senhor veio contra aquela cidade, causando grande pânico; pois feriu aos homens daquela cidade, desde o pequeno até o grande, e nasceram-lhes tumores."},{"Id":117,"IdVerse":10,"IdChapter":5,"IdBook":9,"TextVerse":"Então enviaram a arca de Deus a Ecrom. Sucedeu porém que, vindo a arca de Deus a Ecrom, os de Ecrom exclamaram, dizendo: Transportaram para nós a arca de Deus de Israel, para nos matar a nós e ao nosso povo."},{"Id":118,"IdVerse":11,"IdChapter":5,"IdBook":9,"TextVerse":"Enviaram, pois, mensageiros, e congregaram a todos os chefes dos filisteus, e disseram: Enviai daqui a arca do Deus de Israel, e volte ela para o seu lugar, para que não nos mate a nós e ao nosso povo. Porque havia pânico mortal em toda a cidade, e a mão de Deus muito se agravara sobre ela."},{"Id":119,"IdVerse":12,"IdChapter":5,"IdBook":9,"TextVerse":"Pois os homens que não morriam eram feridos com tumores; de modo que o clamor da cidade subia até o céu."},{"Id":120,"IdVerse":1,"IdChapter":6,"IdBook":9,"TextVerse":"A arca do Senhor ficou na terra dos filisteus sete meses."},{"Id":121,"IdVerse":2,"IdChapter":6,"IdBook":9,"TextVerse":"Então os filisteus chamaram os sacerdotes e os adivinhadores para dizer-lhes: Que faremos nós da arca do Senhor? Fazei-nos saber como havemos de enviá-la para o seu lugar."},{"Id":122,"IdVerse":3,"IdChapter":6,"IdBook":9,"TextVerse":"Responderam eles: Se enviardes a arca do Deus de Israel, não a envieis vazia, porém sem falta enviareis a ele uma oferta pela culpa; então sereis curados, e se vos fará saber por que a sua mão não se retira de vós."},{"Id":123,"IdVerse":4,"IdChapter":6,"IdBook":9,"TextVerse":"Então perguntaram: Qual é a oferta pela culpa que lhe havemos de enviar? Eles responderam: Segundo o número dos chefes dos filisteus, cinco tumores de ouro e cinco ratos de ouro, porque a praga é uma e a mesma sobre todos os vossos príncipes."},{"Id":124,"IdVerse":5,"IdChapter":6,"IdBook":9,"TextVerse":"Fazei, pois, imagens, dos vossos tumores, e dos ratos que andam destruindo a terra, e dai glória ao Deus de Israel; porventura aliviará o peso da sua mão de sobre vós, e de sobre vosso deus, e de sobre vossa terra:"},{"Id":125,"IdVerse":6,"IdChapter":6,"IdBook":9,"TextVerse":"Por que, pois, endureceríeis os vossos corações, como os egípcios e Faraó endureceram os seus corações? Porventura depois de os haver Deus castigado, não deixaram ir o povo, e este não se foi?"},{"Id":126,"IdVerse":7,"IdChapter":6,"IdBook":9,"TextVerse":"Agora, pois, fazei um carro novo, tomai duas vacas que estejam criando, sobre as quais não tenha vindo o jugo, atai-as ao carro e levai os seus bezerros de após elas para casa."},{"Id":127,"IdVerse":8,"IdChapter":6,"IdBook":9,"TextVerse":"Tomai a arca de Senhor, e ponde-a sobre o carro; também metei num cofre, ao seu lado, as jóias de ouro que haveis de oferecer ao Senhor como ofertas pela culpa; e assim a enviareis, para que se vá."},{"Id":128,"IdVerse":9,"IdChapter":6,"IdBook":9,"TextVerse":"Reparai então: se ela subir pelo caminho do seu termo a Bete-Semes, foi ele quem nos fez este grande mal; mas, se não, saberemos que não foi a sua mão que nos feriu, e que isto nos sucedeu por acaso."},{"Id":129,"IdVerse":10,"IdChapter":6,"IdBook":9,"TextVerse":"Assim, pois, fizeram aqueles homens: tomaram duas vacas que criavam, ataram-nas ao carro, e encerraram os bezerros em casa;"},{"Id":130,"IdVerse":11,"IdChapter":6,"IdBook":9,"TextVerse":"também puseram a arca do Senhor sobre o carro, bem como e cofre com os ratos de ouro e com as imagens dos seus tumores."},{"Id":131,"IdVerse":12,"IdChapter":6,"IdBook":9,"TextVerse":"Então as vacas foram caminhando diretamente pelo caminho de Bete-Semes, seguindo a estrada, andando e berrando, sem se desviarem nem para a direita nem para a esquerda; e os chefes dos filisteus foram seguindo-as até o termo de Bete-Semes."},{"Id":132,"IdVerse":13,"IdChapter":6,"IdBook":9,"TextVerse":"Ora, andavam os de Bete-Semes fazendo a sega do trigo no vale; e, levantando os olhos, viram a arca e, vendo-a, se alegraram."},{"Id":133,"IdVerse":14,"IdChapter":6,"IdBook":9,"TextVerse":"Tendo chegado o carro ao campo de Josué, o bete-semita, parou ali, onde havia uma grande pedra. Fenderam a madeira do carro, e ofereceram as vacas ao Senhor em holocausto."},{"Id":134,"IdVerse":15,"IdChapter":6,"IdBook":9,"TextVerse":"Nisso os levitas desceram a arca do Senhor, como também o cofre que estava junto a ela, em que se achavam as jóias de ouro, e puseram-nos sobre aquela grande pedra; e no mesmo dia os homens de Bete-Semes ofereceram holocaustos e sacrifícios ao Senhor."},{"Id":135,"IdVerse":16,"IdChapter":6,"IdBook":9,"TextVerse":"E os cinco chefes dos filisteus, tendo visto aquilo, voltaram para Ecrom no mesmo dia."},{"Id":136,"IdVerse":17,"IdChapter":6,"IdBook":9,"TextVerse":"Estes, pois, são os tumores de ouro que os filisteus enviaram ao Senhor como oferta pela culpa: por Asdode um, por Gaza outro, por Asquelom outro, por Gate outro, por Ecrom outro."},{"Id":137,"IdVerse":18,"IdChapter":6,"IdBook":9,"TextVerse":"Como também os ratos de ouro, segundo o número de todas as cidades dos filisteus, pertencentes aos cinco chefes, desde as cidades fortificadas até as aldeias campestres. Disso é testemunha a grande pedra sobre a qual puseram a arca do Senhor, pedra que ainda está até o dia de hoje no campo de Josué, o bete-semita."},{"Id":138,"IdVerse":19,"IdChapter":6,"IdBook":9,"TextVerse":"Ora, o Senhor feriu os homens de Bete-Semes, porquanto olharam para dentro da arca do Senhor; feriu do povo cinqüenta mil e setenta homens; então o povo se entristeceu, porque o Senhor o ferira com tão grande morticínio."},{"Id":139,"IdVerse":20,"IdChapter":6,"IdBook":9,"TextVerse":"Disseram os homens de Bete-Semes: Quem poderia subsistir perante o Senhor, este Deus santo? e para quem subirá de nós?"},{"Id":140,"IdVerse":21,"IdChapter":6,"IdBook":9,"TextVerse":"Enviaram, pois, mensageiros aos habitantes de Quiriate-Jearim, para lhes dizerem: Os filisteus remeteram a arca do Senhor; descei, e fazei-a subir para vós."},{"Id":141,"IdVerse":1,"IdChapter":7,"IdBook":9,"TextVerse":"Vieram, pois, os homens de Quiriate-Jearim, tomaram a arca do Senhor e a levaram à casa de Abinadabe, no outeiro; e consagraram a Eleazar, filho dele, para que guardasse a arca da Senhor."},{"Id":142,"IdVerse":2,"IdChapter":7,"IdBook":9,"TextVerse":"E desde e dia em que a arca ficou em Queriate-Jearim passou-se muito tempo, chegando até vinte anos; então toda a casa de Israel suspirou pelo Senhor."},{"Id":143,"IdVerse":3,"IdChapter":7,"IdBook":9,"TextVerse":"Samuel, pois, falou a toda a casa de Israel, dizendo: Se de todo o vosso coração voltais para o Senhor, lançai do meio de vós os deuses estranhos e as astarotes, preparai o vosso coração para com o Senhor, e servi a ele só; e ele vos livrará da mão dos filisteus."},{"Id":144,"IdVerse":4,"IdChapter":7,"IdBook":9,"TextVerse":"Os filhos de Israel, pois, lançaram do meio deles os baalins e as astarotes, e serviram ao Senhor."},{"Id":145,"IdVerse":5,"IdChapter":7,"IdBook":9,"TextVerse":"Disse mais Samuel: Congregai a todo o Israel em Mizpá, e orarei por vós ao Senhor."},{"Id":146,"IdVerse":6,"IdChapter":7,"IdBook":9,"TextVerse":"Congregaram-se, pois, em Mizpá, tiraram água e a derramaram perante o Senhor; jejuaram aquele dia, e ali disseram: Pecamos contra o Senhor. E Samuel julgava os filhos de Israel em Mizpá."},{"Id":147,"IdVerse":7,"IdChapter":7,"IdBook":9,"TextVerse":"Quando os filisteus ouviram que os filhos de Israel estavam congregados em Mizpá, subiram os chefes dos filisteus contra Israel. Ao saberem disto os filhos de Israel, temeram por causa dos filisteus."},{"Id":148,"IdVerse":8,"IdChapter":7,"IdBook":9,"TextVerse":"Pelo que disseram a Samuel: Não cesses de clamar ao Senhor nosso Deus por nós, para que nos livre da mão dos filisteus."},{"Id":149,"IdVerse":9,"IdChapter":7,"IdBook":9,"TextVerse":"Então tomou Samuel um cordeiro de mama, e o ofereceu inteiro em holocausto ao Senhor; e Samuel clamou ao Senhor por Israel, e o Senhor o atendeu."},{"Id":150,"IdVerse":10,"IdChapter":7,"IdBook":9,"TextVerse":"Enquanto Samuel oferecia o holocausto, os filisteus chegaram para pelejar contra Israel; mas o Senhor trovejou naquele dia com grande estrondo sobre os filisteus, e os aterrou; de modo que foram derrotados diante dos filhos de Israel."},{"Id":151,"IdVerse":11,"IdChapter":7,"IdBook":9,"TextVerse":"Os homens de Israel, saindo de Mizpá, perseguiram os filisteus e os feriram até abaixo de Bete-Car."},{"Id":152,"IdVerse":12,"IdChapter":7,"IdBook":9,"TextVerse":"Então Samuel tomou uma pedra, e a pôs entre Mizpá e Sem, e lhe chamou Ebenézer; e disse: Até aqui nos ajudou o Senhor."},{"Id":153,"IdVerse":13,"IdChapter":7,"IdBook":9,"TextVerse":"Assim os filisteus foram subjugados, e não mais vieram aos termos de Israel, porquanto a mão do Senhor foi contra os filisteus todos os dias de Samuel."},{"Id":154,"IdVerse":14,"IdChapter":7,"IdBook":9,"TextVerse":"E as cidades que os filisteus tinham tomado a Israel lhe foram restituídas, desde Ecrom até Gate, cujos termos também Israel arrebatou da mão dos filisteus. E havia paz entre Israel e os amorreus."},{"Id":155,"IdVerse":15,"IdChapter":7,"IdBook":9,"TextVerse":"Samuel julgou a Israel todos os dias da sua vida."},{"Id":156,"IdVerse":16,"IdChapter":7,"IdBook":9,"TextVerse":"De ano em ano rodeava por Betel, Gilgal e Mizpá, julgando a Israel em todos esses lugares."},{"Id":157,"IdVerse":17,"IdChapter":7,"IdBook":9,"TextVerse":"Depois voltava a Ramá, onde estava a sua casa, e ali julgava a Israel; e edificou ali um altar ao Senhor."},{"Id":158,"IdVerse":1,"IdChapter":8,"IdBook":9,"TextVerse":"Ora, havendo Samuel envelhecido, constituiu a seus filhos por juízes sobre Israel."},{"Id":159,"IdVerse":2,"IdChapter":8,"IdBook":9,"TextVerse":"O seu filho primogênito chamava-se Joel, e o segundo Abias; e julgavam em Berseba."},{"Id":160,"IdVerse":3,"IdChapter":8,"IdBook":9,"TextVerse":"Seus filhos, porém, não andaram nos caminhos dele, mas desviaram-se após o lucro e, recebendo peitas, perverteram a justiça."},{"Id":161,"IdVerse":4,"IdChapter":8,"IdBook":9,"TextVerse":"Então todos os anciãos de Israel se congregaram, e vieram ter com Samuel, a Ramá,"},{"Id":162,"IdVerse":5,"IdChapter":8,"IdBook":9,"TextVerse":"e lhe disseram: Eis que já estás velho, e teus filhos não andam nos teus caminhos. Constitui-nos, pois, agora um rei para nos julgar, como o têm todas as nações."},{"Id":163,"IdVerse":6,"IdChapter":8,"IdBook":9,"TextVerse":"Mas pareceu mal aos olhos de Samuel, quando disseram: Dá-nos um rei para nos julgar. Então Samuel orou ao Senhor."},{"Id":164,"IdVerse":7,"IdChapter":8,"IdBook":9,"TextVerse":"Disse o Senhor a Samuel: Ouve a voz do povo em tudo quanto te dizem, pois não é a ti que têm rejeitado, porém a mim, para que eu não reine sobre eles."},{"Id":165,"IdVerse":8,"IdChapter":8,"IdBook":9,"TextVerse":"Conforme todas as obras que fizeram desde o dia em que os tirei do Egito até o dia de hoje, deixando-me a mim e servindo a outros deuses, assim também fazem a ti."},{"Id":166,"IdVerse":9,"IdChapter":8,"IdBook":9,"TextVerse":"Agora, pois, ouve a sua voz, contudo lhes protestarás solenemente, e lhes declararás qual será o modo de agir do rei que houver de reinar sobre eles."},{"Id":167,"IdVerse":10,"IdChapter":8,"IdBook":9,"TextVerse":"Referiu, pois, Samuel todas as palavras do Senhor ao povo, que lhe havia pedido um rei,"},{"Id":168,"IdVerse":11,"IdChapter":8,"IdBook":9,"TextVerse":"e disse: Este será o modo de agir do rei que houver de reinar sobre vós: tomará os vossos filhos, e os porá sobre os seus carros, e para serem seus cavaleiros, e para correrem adiante dos seus carros;"},{"Id":169,"IdVerse":12,"IdChapter":8,"IdBook":9,"TextVerse":"e os porá por chefes de mil e chefes de cinqüenta, para lavrarem os seus campos, fazerem as suas colheitas e fabricarem as suas armas de guerra e os petrechos de seus carros."},{"Id":170,"IdVerse":13,"IdChapter":8,"IdBook":9,"TextVerse":"Tomará as vossas filhas para perfumistas, cozinheiras e padeiras."},{"Id":171,"IdVerse":14,"IdChapter":8,"IdBook":9,"TextVerse":"Tomará o melhor das vossas terras, das vossas vinhas e dos vossos elivais, e o dará aos seus servos."},{"Id":172,"IdVerse":15,"IdChapter":8,"IdBook":9,"TextVerse":"Tomará e dízimo das vossas sementes e das vossas vinhas, para dar aos seus oficiais e aos seus servos."},{"Id":173,"IdVerse":16,"IdChapter":8,"IdBook":9,"TextVerse":"Também os vossos servos e as vossas servas, e os vossos melhores mancebos, e os vossos jumentos tomará, e os empregará no seu trabalho."},{"Id":174,"IdVerse":17,"IdChapter":8,"IdBook":9,"TextVerse":"Tomará o dízimo do vosso rebanho; e vós lhe servireis de escravos."},{"Id":175,"IdVerse":18,"IdChapter":8,"IdBook":9,"TextVerse":"Então naquele dia clamareis por causa de vosso rei, que vós mesmos houverdes escolhido; mas o Senhor não vos ouvira."},{"Id":176,"IdVerse":19,"IdChapter":8,"IdBook":9,"TextVerse":"O povo, porém, não quis ouvir a voz de Samuel; e disseram: Não, mas haverá sobre nós um rei,"},{"Id":177,"IdVerse":20,"IdChapter":8,"IdBook":9,"TextVerse":"para que nós também sejamos como todas as outras nações, e para que o nosso rei nos julgue, e saia adiante de nós, e peleje as nossas batalhas."},{"Id":178,"IdVerse":21,"IdChapter":8,"IdBook":9,"TextVerse":"Ouviu, pois, Samuel todas as palavras do povo, e as repetiu aos ouvidos do Senhor."},{"Id":179,"IdVerse":22,"IdChapter":8,"IdBook":9,"TextVerse":"Disse o Senhor a Samuel: Dá ouvidos à sua voz, e constitui-lhes rei. Então Samuel disse aos homens de Israel: Volte cada um para a sua cidade."},{"Id":180,"IdVerse":1,"IdChapter":9,"IdBook":9,"TextVerse":"Ora, havia um homem de Benjamim, cujo nome era Quis, filho de Abiel, filho de Zeror, filho de Becorate, filho de Afias, filho dum benjamita; era varão forte e valoroso."},{"Id":181,"IdVerse":2,"IdChapter":9,"IdBook":9,"TextVerse":"Tinha este um filho, chamado Saul, jovem e tão belo que entre os filhos de Israel não havia outro homem mais belo de que ele; desde os ombros para cima sobressaía em altura a todo o povo."},{"Id":182,"IdVerse":3,"IdChapter":9,"IdBook":9,"TextVerse":"Tinham-se perdido as jumentas de Quis, pai de Saul; pelo que disse Quis a Saul, seu filho: Toma agora contigo um dos moços, levanta-te e vai procurar as jumentas."},{"Id":183,"IdVerse":4,"IdChapter":9,"IdBook":9,"TextVerse":"Passaram, pois, pela região montanhosa de Efraim, como também pela terra e Salisa, mas não as acharam; depois passaram pela terra de Saalim, porém tampouco estavam ali; passando ainda pela terra de Benjamim, não as acharam."},{"Id":184,"IdVerse":5,"IdChapter":9,"IdBook":9,"TextVerse":"Vindo eles, então, à terra de Zufe, Saul disse para o moço que ia com ele: Vem! Voltemos, para que não suceda que meu pai deixe de inquietar-se pelas jumentas e se aflija por causa de nós."},{"Id":185,"IdVerse":6,"IdChapter":9,"IdBook":9,"TextVerse":"Mas ele lhe disse: Eis que há nesta cidade um homem de Deus, e ele é muito considerado; tudo quanto diz, sucede infalivelmente. Vamos, pois, até lá; porventura nos mostrará o caminho que devemos seguir."},{"Id":186,"IdVerse":7,"IdChapter":9,"IdBook":9,"TextVerse":"Então Saul disse ao seu moço: Porém se lá formos, que levaremos ao homem? Pois o pão de nossos alforjes se acabou, e presente nenhum temos para levar ao homem de Deus; que temos?"},{"Id":187,"IdVerse":8,"IdChapter":9,"IdBook":9,"TextVerse":"O moço tornou a responder a Saul, e disse: Eis que ainda tenho em mão um quarto dum siclo de prata, o qual darei ao homem de Deus, para que nos mostre o caminho."},{"Id":188,"IdVerse":9,"IdChapter":9,"IdBook":9,"TextVerse":"{Antigamente em Israel, indo alguém consultar a Deus, dizia assim: Vinde, vamos ao vidente; porque ao profeta de hoje, outrora se chamava vidente.}"},{"Id":189,"IdVerse":10,"IdChapter":9,"IdBook":9,"TextVerse":"Então disse Saul ao moço: Dizes bem; vem, pois, vamos! E foram-se à cidade onde estava e homem de Deus."},{"Id":190,"IdVerse":11,"IdChapter":9,"IdBook":9,"TextVerse":"Quando eles iam subindo à cidade, encontraram umas moças que saíam para tirar água; e perguntaram-lhes: Está aqui o vidente?"},{"Id":191,"IdVerse":12,"IdChapter":9,"IdBook":9,"TextVerse":"Ao que elas lhes responderam: Sim, eis aí o tens diante de ti; apressa-te, porque hoje veio à cidade, porquanto o povo tem hoje sacrifício no alto."},{"Id":192,"IdVerse":13,"IdChapter":9,"IdBook":9,"TextVerse":"Entrando vós na cidade, logo o achareis, antes que ele suba ao alto para comer; pois o povo não comerá até que ele venha, porque ele é o que abençoa a sacrifício, e depois os convidados comem. Subi agora, porque a esta hora o achareis."},{"Id":193,"IdVerse":14,"IdChapter":9,"IdBook":9,"TextVerse":"Subiram, pois, à cidade; e, ao entrarem, eis que Samuel os encontrou, quando saía para subir ao alto."},{"Id":194,"IdVerse":15,"IdChapter":9,"IdBook":9,"TextVerse":"Ora, o Senhor revelara isto aos ouvidos de Samuel, um dia antes de Saul chegar, dizendo:"},{"Id":195,"IdVerse":16,"IdChapter":9,"IdBook":9,"TextVerse":"Amanhã a estas horas te enviarei um homem da terra de Benjamim, o qual ungirás por príncipe sobre o meu povo de Israel; e ele livrará o meu povo da mão dos filisteus; pois olhei para o meu povo, porque o seu clamor chegou a mim."},{"Id":196,"IdVerse":17,"IdChapter":9,"IdBook":9,"TextVerse":"E quando Samuel viu a Saul, o Senhor e disse: Eis aqui o homem de quem eu te falei. Este dominará sobre o meu povo."},{"Id":197,"IdVerse":18,"IdChapter":9,"IdBook":9,"TextVerse":"Então Saul se chegou a Samuel na porta, e disse: Mostra-me, peço-te, onde é a casa do vidente."},{"Id":198,"IdVerse":19,"IdChapter":9,"IdBook":9,"TextVerse":"Respondeu Samuel a Saul: Eu sou o vidente; sobe diante de mim ao alto, porque comereis hoje comigo; pela manhã te despedirei, e tudo quanto está no teu coração to declararei."},{"Id":199,"IdVerse":20,"IdChapter":9,"IdBook":9,"TextVerse":"Também quanto às jumentas que há três dias se te perderam, não te preocupes com elas, porque já foram achadas. Mas para quem é tudo o que é desejável em Israel? porventura não é para ti, e para toda a casa de teu pai?"},{"Id":200,"IdVerse":21,"IdChapter":9,"IdBook":9,"TextVerse":"Então respondeu Saul: Acaso não sou eu benjamita, da menor das tribos de Israel? E não é a minha família a menor de todas as famílias da tribo de Benjamim? Por que, pois, me falas desta maneira?"},{"Id":201,"IdVerse":22,"IdChapter":9,"IdBook":9,"TextVerse":"Samuel, porém, tomando a Saul e ao seu moço, levou-os à câmara, e deu-lhes o primeiro lugar entre os convidados, que eram cerca de trinta homens."},{"Id":202,"IdVerse":23,"IdChapter":9,"IdBook":9,"TextVerse":"Depois disse Samuel ao cozinheiro: Traze a porção que te dei, da qual te disse: põe-na à parte contigo."},{"Id":203,"IdVerse":24,"IdChapter":9,"IdBook":9,"TextVerse":"Levantou, pois, o cozinheiro a espádua, com o que havia nela, e pô-la diante de Saul. E disse Samuel: Eis que o que foi reservado está diante de ti. Come; porque te foi guardado para esta ocasião, para que o comesses com os convidados. Assim comeu Saul naquele dia com Samuel."},{"Id":204,"IdVerse":25,"IdChapter":9,"IdBook":9,"TextVerse":"Então desceram do alto para a cidade, e falou Samuel com Saul, no eirado."},{"Id":205,"IdVerse":26,"IdChapter":9,"IdBook":9,"TextVerse":"E se levantaram de madrugada, quase ao subir da alva, pois Samuel chamou a Saul, que estava no eirado, dizendo: Levanta-te para eu te despedir. Levantou-se, pois, Saul, e sairam ambos, ele e Samuel."},{"Id":206,"IdVerse":27,"IdChapter":9,"IdBook":9,"TextVerse":"Quando desciam para a extremidade da cidade, Samuel disse a Saul: Dize ao moço que passe adiante de nós {e ele passou}; tu, porém, espera aqui, e te farei ouvir a palavra de Deus."},{"Id":207,"IdVerse":1,"IdChapter":10,"IdBook":9,"TextVerse":"Então Samuel tomou um vaso de azeite, e o derramou sobre a cabeça de Saul, e o beijou, e disse: Porventura não te ungiu o Senhor para ser príncipe sobre a sua herança?"},{"Id":208,"IdVerse":2,"IdChapter":10,"IdBook":9,"TextVerse":"Quando te apartares hoje de mim, encontrarás dois homens junto ao sepulcro de Raquel, no termo de Benjamim, em Zelza, os quais te dirão: Acharam-se as jumentas que foste buscar, e eis que já o teu pai deixou de pensar nas jumentas, e anda aflito por causa de ti, dizendo: Que farei eu por meu filho?"},{"Id":209,"IdVerse":3,"IdChapter":10,"IdBook":9,"TextVerse":"Então dali passarás mais adiante, e chegarás ao carvalho de Tabor; ali te encontrarão três homens, que vão subindo a Deus, a Betel, levando um três cabritos, outro três formas de pão, e o outro um odre de vinho."},{"Id":210,"IdVerse":4,"IdChapter":10,"IdBook":9,"TextVerse":"Eles te saudarão, e te darão dois pães, que receberás das mãos deles."},{"Id":211,"IdVerse":5,"IdChapter":10,"IdBook":9,"TextVerse":"Depois chegarás ao outeiro de Deus, onde está a guarnição dos filisteus; ao entrares ali na cidade, encontrarás um grupo de profetas descendo do alto, precedido de saltérios, tambores, flautas e harpas, e eles profetizando."},{"Id":212,"IdVerse":6,"IdChapter":10,"IdBook":9,"TextVerse":"E o Espírito do Senhor se apoderará de ti, e profetizarás com eles, e serás transformado em outro homem."},{"Id":213,"IdVerse":7,"IdChapter":10,"IdBook":9,"TextVerse":"Quando estes sinais te vierem, faze o que achar a tua mão para fazer, pois Deus é contigo."},{"Id":214,"IdVerse":8,"IdChapter":10,"IdBook":9,"TextVerse":"Tu, porém, descerás adiante de mim a Gilgal, e eis que eu descerei a ter contigo, para oferecer holocaustos e sacrifícios de ofertas pacíficas. Esperarás sete dias, até que eu vá ter contigo e te declare o que hás de fazer."},{"Id":215,"IdVerse":9,"IdChapter":10,"IdBook":9,"TextVerse":"Ao virar Saul as costas para se apartar de Samuel, Deus lhe mudou o coração em outro; e todos esses sinais aconteceram naquele mesmo dia."},{"Id":216,"IdVerse":10,"IdChapter":10,"IdBook":9,"TextVerse":"Quando eles iam chegando ao outeiro, eis que um grupo de profetas lhes saiu ao encontro; e o Espírito de Deus se apoderou de Saul, e ele profetizou no meio deles."},{"Id":217,"IdVerse":11,"IdChapter":10,"IdBook":9,"TextVerse":"Todos os que o tinham conhecido antes, ao verem que ele profetizava com os profetas, diziam uns aos outros: Que é que sucedeu ao filho de Quis? Está também Saul entre os profetas?"},{"Id":218,"IdVerse":12,"IdChapter":10,"IdBook":9,"TextVerse":"Então um homem dali respondeu, e disse: Pois quem é o pai deles? Pelo que se tornou em provérbio: Está também Saul entre os profetas?"},{"Id":219,"IdVerse":13,"IdChapter":10,"IdBook":9,"TextVerse":"Tendo ele acabado de profetizar, foi ao alto."},{"Id":220,"IdVerse":14,"IdChapter":10,"IdBook":9,"TextVerse":"Depois o tio de Saul perguntou-lhe, a ele e ao seu moço: Aonde fostes?: Respondeu ele: Procurar as jumentas; e, não as tendo encontrado, fomos ter com Samuel."},{"Id":221,"IdVerse":15,"IdChapter":10,"IdBook":9,"TextVerse":"Disse mais o tio de Saul: Declara-me, peço-te, o que vos disse Samuel."},{"Id":222,"IdVerse":16,"IdChapter":10,"IdBook":9,"TextVerse":"Ao que respondeu Saul a seu tio: Declarou-nos, seguramente, que as jumentas tinham sido encontradas. Mas quanto ao assunto do reino, de que Samuel falara, nada lhe declarou."},{"Id":223,"IdVerse":17,"IdChapter":10,"IdBook":9,"TextVerse":"Então Samuel convocou o povo ao Senhor em Mizpá;"},{"Id":224,"IdVerse":18,"IdChapter":10,"IdBook":9,"TextVerse":"e disse aos filhos de Israel: Assim diz o Senhor Deus de Israel: Eu fiz subir a Israel do Egito, e vos livrei da mão dos egípcios e da mão de todos os reinos que vos oprimiam."},{"Id":225,"IdVerse":19,"IdChapter":10,"IdBook":9,"TextVerse":"Mas vós hoje rejeitastes a vosso Deus, àquele que vos livrou de todos os vossos males e angústias, e lhe dissestes: Põe um rei sobre nós. Agora, pois, ponde-vos perante o Senhor, segundo as vossas tribos e segundo os vossos milhares."},{"Id":226,"IdVerse":20,"IdChapter":10,"IdBook":9,"TextVerse":"Tendo, pois, Samuel feito chegar todas as tribos de Israel, foi tomada por sorte a tribo de Benjamim."},{"Id":227,"IdVerse":21,"IdChapter":10,"IdBook":9,"TextVerse":"E, quando fez chegar a tribo de Benjamim segundo as suas famílias, foi tomada a família de Matri, e dela foi tomado Saul, filho de Quis; e o procuraram, mas não foi encontrado."},{"Id":228,"IdVerse":22,"IdChapter":10,"IdBook":9,"TextVerse":"Pelo que tornaram a perguntar ao Senhor: Não veio o homem ainda para cá? E respondeu o Senhor: Eis que se escondeu por entre a bagagem:"},{"Id":229,"IdVerse":23,"IdChapter":10,"IdBook":9,"TextVerse":"Correram, pois, e o trouxeram dali; e estando ele no meio do povo, sobressaía em altura a todo o povo desde os ombros para cima."},{"Id":230,"IdVerse":24,"IdChapter":10,"IdBook":9,"TextVerse":"Então disse Samuel a todo o povo: Vedes já a quem o Senhor escolheu: Não há entre o povo nenhum semelhante a ele. Então todo o povo o aclamou, dizendo: Viva o rei;"},{"Id":231,"IdVerse":25,"IdChapter":10,"IdBook":9,"TextVerse":"Também declarou Samuel ao povo a lei do reino, e a escreveu num livro, e pô-lo perante o Senhor. Então Samuel despediu todo o povo, cada um para sua casa."},{"Id":232,"IdVerse":26,"IdChapter":10,"IdBook":9,"TextVerse":"E foi também Saul para sua casa em Gibeá; e foram com ele homens de valor, aqueles cujo coração Deus tocara."},{"Id":233,"IdVerse":27,"IdChapter":10,"IdBook":9,"TextVerse":"Mas alguns homens ímpios disseram: Como pode este homem nos livrar? E o desprezaram, e não lhe trouxeram presentes; porém ele se fez como surdo."},{"Id":234,"IdVerse":1,"IdChapter":11,"IdBook":9,"TextVerse":"Então subiu Naás, o amonita, e sitiou a Jabes-Gileade. E disseram todos os homens de Jabes a Naás: Faze aliança conosco, e te serviremos."},{"Id":235,"IdVerse":2,"IdChapter":11,"IdBook":9,"TextVerse":"Respondeu-lhes, porém, Naás, o amonita: Com esta condição farei aliança convosco: que a todos vos arranque o olho direito; assim porei opróbrio sobre todo o Israel."},{"Id":236,"IdVerse":3,"IdChapter":11,"IdBook":9,"TextVerse":"Ao que os anciãos de Jabes lhe disseram: Concede-nos sete dias, para que enviemos mensageiros por todo o território de Israel; e, não havendo ninguém que nos livre, nos entregaremos a ti."},{"Id":237,"IdVerse":4,"IdChapter":11,"IdBook":9,"TextVerse":"Então, vindo os mensageiros a Gibeá de Saul, falaram estas palavras aos ouvidos do povo. Pelo que todo o povo levantou a voz e chorou."},{"Id":238,"IdVerse":5,"IdChapter":11,"IdBook":9,"TextVerse":"E eis que Saul vinha do campo, atrás dos bois; e disse Saul: Que tem o povo, que chega? E contaram-lhe as palavras dos homens de Jabes."},{"Id":239,"IdVerse":6,"IdChapter":11,"IdBook":9,"TextVerse":"Então o Espírito de Deus se apoderou de Saul, ao ouvir ele estas palavras; e acendeu-se sobremaneira a sua ira."},{"Id":240,"IdVerse":7,"IdChapter":11,"IdBook":9,"TextVerse":"Tomou ele uma junta de bois, cortou-os em pedaços, e os enviou por todo o território de Israel por mãos de mensageiros, dizendo: Qualquer que não sair após Saul e após Samuel, assim se fará aos seus bois. Então caiu o temor do Senhor sobre o povo, e acudiram como um só homem."},{"Id":241,"IdVerse":8,"IdChapter":11,"IdBook":9,"TextVerse":"Saul passou-lhes revista em Bezeque; e havia dos homens de Israel trezentos mil, e dos homens de Judá trinta mil."},{"Id":242,"IdVerse":9,"IdChapter":11,"IdBook":9,"TextVerse":"Então disseram aos mensageiros que tinham vindo: Assim direis aos homens de Jabes-Gileade: Amanhã, em aquentando o sol, vos virá livramento. Vindo, pois, os mensageiros, anunciaram-no aos homens de Jabes, os quais se alegraram."},{"Id":243,"IdVerse":10,"IdChapter":11,"IdBook":9,"TextVerse":"E os homens de Jabes disseram aos amonitas: Amanhã nos entregaremos a vós; então nos fareis conforme tudo o que bem vos parecer."},{"Id":244,"IdVerse":11,"IdChapter":11,"IdBook":9,"TextVerse":"Ao outro dia Saul dividiu o povo em três companhias; e pela vigília da manhã vieram ao meio do arraial, e feriram aos amonitas até que o dia aquentou; e sucedeu que os restantes se espalharam de modo a não ficarem dois juntos."},{"Id":245,"IdVerse":12,"IdChapter":11,"IdBook":9,"TextVerse":"Então disse o povo a Samuel: Quais são os que diziam: Reinará porventura Saul sobre nós? Dai cá esses homens, para que os matemos."},{"Id":246,"IdVerse":13,"IdChapter":11,"IdBook":9,"TextVerse":"Saul, porém, disse: Hoje não se há de matar ninguém, porque neste dia o senhor operou um livramento em Israel:"},{"Id":247,"IdVerse":14,"IdChapter":11,"IdBook":9,"TextVerse":"Depois disse Samuel ao povo: Vinde, vamos a Gilgal, e renovemos ali o reino."},{"Id":248,"IdVerse":15,"IdChapter":11,"IdBook":9,"TextVerse":"Foram, pois, para Gilgal, onde constituíram rei a Saul perante o Senhor, e imolaram sacrifícios de ofertas pacíficas perante o Senhor; e ali Saul se alegrou muito com todos os homens de Israel."},{"Id":249,"IdVerse":1,"IdChapter":12,"IdBook":9,"TextVerse":"Então disse Samuel a todo o Israel: Eis que vos dei ouvidos em tudo quanto me dissestes, e constituí sobre vós um rei."},{"Id":250,"IdVerse":2,"IdChapter":12,"IdBook":9,"TextVerse":"Agora, eis que o rei vai adiante de vós; quanto a mim, já sou velho e encanecido, e meus filhos estão convosco: eu tenho andado adiante de vós desde a minha mocidade até o dia de hoje."},{"Id":251,"IdVerse":3,"IdChapter":12,"IdBook":9,"TextVerse":"Eis-me aqui! testificai contra mim perante o Senhor, e perante o seu ungido. De quem tomei o boi? ou de quem tomei o jumento? ou a quem defraudei? ou a quem tenho oprimido? ou da mão de quem tenho recebido peita para encobrir com ela os meus olhos? E eu vo-lo restituirei."},{"Id":252,"IdVerse":4,"IdChapter":12,"IdBook":9,"TextVerse":"Responderam eles: Em nada nos defraudaste, nem nos oprimiste, nem tomaste coisa alguma da mão de ninguém."},{"Id":253,"IdVerse":5,"IdChapter":12,"IdBook":9,"TextVerse":"Ele lhes disse: O Senhor é testemunha contra vós, e o seu ungido é hoje testemunha de que nada tendes achado na minha mão. Ao que respondeu o povo: Ele é testemunha."},{"Id":254,"IdVerse":6,"IdChapter":12,"IdBook":9,"TextVerse":"Então disse Samuel ao povo: O Senhor é o que escolheu a Moisés e a Arão, e tirou a vossos pais da terra do Egito."},{"Id":255,"IdVerse":7,"IdChapter":12,"IdBook":9,"TextVerse":"Agora ponde-vos aqui, para que eu pleiteie convosco perante o Senhor, no tocante a todos os atos de justiça do Senhor, que ele fez a vós e a vossos pais."},{"Id":256,"IdVerse":8,"IdChapter":12,"IdBook":9,"TextVerse":"Quando Jacó entrou no Egito, e vossos pais clamaram ao Senhor, então o Senhor enviou Moisés e Arão, que tiraram vossos pais do Egito, e os fizeram habitar neste lugar."},{"Id":257,"IdVerse":9,"IdChapter":12,"IdBook":9,"TextVerse":"Esqueceram-se, porém, do Senhor seu Deus; e ele os entregou na mão de Sísera, chefe do exército de Hazor, e na mão dos filisteus, e na mão do rei de Moabe, os quais pelejaram contra eles."},{"Id":258,"IdVerse":10,"IdChapter":12,"IdBook":9,"TextVerse":"Clamaram, pois, ao Senhor, e disseram: Pecamos, porque deixamos ao Senhor, e servimos aos baalins e astarotes; agora, porém, livra-nos da mão de nossos inimigos, e te serviremos:"},{"Id":259,"IdVerse":11,"IdChapter":12,"IdBook":9,"TextVerse":"Então o Senhor enviou Jerubaal, e Baraque, e Jefté, e Samuel; e vos livrou da mão de vossos inimigos em redor, e habitastes em segurança."},{"Id":260,"IdVerse":12,"IdChapter":12,"IdBook":9,"TextVerse":"Quando vistes que Naás, rei dos filhos de Amom, vinha contra vós, dissestes-me: Não, mas reinará sobre nós um rei; entretanto, o Senhor vosso Deus era o vosso Rei."},{"Id":261,"IdVerse":13,"IdChapter":12,"IdBook":9,"TextVerse":"Agora, eis o rei que escolhestes e que pedistes; eis que o Senhor tem posto sobre vós um rei."},{"Id":262,"IdVerse":14,"IdChapter":12,"IdBook":9,"TextVerse":"Se temerdes ao Senhor, e o servirdes, e derdes ouvidos à sua voz, e não fordes rebeldes às suas ordens, e se tanto vós como o rei que reina sobre vós seguirdes o Senhor vosso Deus, bem está;"},{"Id":263,"IdVerse":15,"IdChapter":12,"IdBook":9,"TextVerse":"mas se não derdes ouvidos à voz do Senhor, e fordes rebeldes às suas ordens, a mão do Senhor será contra vós, como foi contra vossos pais:"},{"Id":264,"IdVerse":16,"IdChapter":12,"IdBook":9,"TextVerse":"Portanto ficai agora aqui, e vede esta grande coisa que o Senhor vai fazer diante dos vossos olhos."},{"Id":265,"IdVerse":17,"IdChapter":12,"IdBook":9,"TextVerse":"Não é hoje a sega do trigo? clamarei, pois, ao Senhor, para que ele envie trovões e chuva; e sabereis e vereis que é grande a vossa maldade, que fizestes perante o Senhor, pedindo para vós um rei."},{"Id":266,"IdVerse":18,"IdChapter":12,"IdBook":9,"TextVerse":"Então invocou Samuel ao Senhor, e o Senhor enviou naquele dia trovões e chuva; pelo que todo o povo temeu sobremaneira ao Senhor e a Samuel."},{"Id":267,"IdVerse":19,"IdChapter":12,"IdBook":9,"TextVerse":"Disse todo o povo a Samuel: Roga pelos teus servos ao Senhor teu Deus, para que não morramos; porque a todos os nossos pecados temos acrescentado este mal, de pedirmos para nós um rei."},{"Id":268,"IdVerse":20,"IdChapter":12,"IdBook":9,"TextVerse":"Então disse Samuel ao povo: Não temais; vós fizestes todo este mal; porém não vos desvieis de seguir ao Senhor, mas servi-o de todo o vosso coração."},{"Id":269,"IdVerse":21,"IdChapter":12,"IdBook":9,"TextVerse":"Não vos desvieis; porquanto seguiríeis coisas vãs, que nada aproveitam, e tampouco vos livrarão, porque são vãs."},{"Id":270,"IdVerse":22,"IdChapter":12,"IdBook":9,"TextVerse":"Pois o Senhor, por causa do seu grande nome, não desamparará o seu povo; porque aprouve ao Senhor fazer de vós o seu povo."},{"Id":271,"IdVerse":23,"IdChapter":12,"IdBook":9,"TextVerse":"E quanto a mim, longe de mim esteja o pecar contra o Senhor, deixando de orar por vos; eu vos ensinarei o caminho bom e direito."},{"Id":272,"IdVerse":24,"IdChapter":12,"IdBook":9,"TextVerse":"Tão-somente temei ao Senhor, e servi-o fielmente de todo o vosso coração; pois vede quão grandiosas coisas vos fez."},{"Id":273,"IdVerse":25,"IdChapter":12,"IdBook":9,"TextVerse":"Se, porém, perseverardes em fazer o mal, perecereis, assim vós como o vosso rei."},{"Id":274,"IdVerse":1,"IdChapter":13,"IdBook":9,"TextVerse":"Um ano reinara Saul em Israel. No segundo ano de seu reinado sobre seu povo,"},{"Id":275,"IdVerse":2,"IdChapter":13,"IdBook":9,"TextVerse":"escolheu para si três mil homens de Israel; dois mil estavam com Saul em Micmás e no monte de Betel, e mil estavam com Jônatas em Gibeá de Benjamim. Quanto ao resto do povo, mandou-o cada um para sua tenda."},{"Id":276,"IdVerse":3,"IdChapter":13,"IdBook":9,"TextVerse":"Ora, Jônatas feriu a guarnição dos filisteus que estava em Geba, o que os filisteus ouviram; pelo que Saul tocou a trombeta por toda a terra, dizendo: Ouçam os hebreus."},{"Id":277,"IdVerse":4,"IdChapter":13,"IdBook":9,"TextVerse":"Então todo o Israel ouviu dizer que Saul ferira a guarnição dos filisteus, e que Israel se fizera abominável aos filisteus. E o povo foi convocado após Saul em Gilgal."},{"Id":278,"IdVerse":5,"IdChapter":13,"IdBook":9,"TextVerse":"E os filisteus se ajuntaram para pelejar contra Israel, com trinta mil carros, seis mil cavaleiros, e povo em multidão como a areia que está à beira do mar subiram e se acamparam em Micmás, ao oriente de Bete-Aven."},{"Id":279,"IdVerse":6,"IdChapter":13,"IdBook":9,"TextVerse":"Vendo, pois, os homens de Israel que estavam em aperto {porque o povo se achava angustiado}, esconderam-se nas cavernas, nos espinhais, nos penhascos, nos esconderijos subterrâneos e nas cisternas."},{"Id":280,"IdVerse":7,"IdChapter":13,"IdBook":9,"TextVerse":"Ora, alguns dos hebreus passaram o Jordão para a terra de Gade e Gileade; mas Saul ficou ainda em Gilgal, e todo o povo o seguia tremendo."},{"Id":281,"IdVerse":8,"IdChapter":13,"IdBook":9,"TextVerse":"Esperou, pois, sete dias, até o tempo que Samuel determinara; não vindo, porém, Samuel a Gilgal, o povo, deixando a Saul, se dispersava."},{"Id":282,"IdVerse":9,"IdChapter":13,"IdBook":9,"TextVerse":"Então disse Saul: Trazei-me aqui um holocausto, e ofertas pacíficas. E ofereceu o holocausto."},{"Id":283,"IdVerse":10,"IdChapter":13,"IdBook":9,"TextVerse":"Mal tinha ele acabado de oferecer e holocausto, eis que Samuel chegou; e Saul lhe saiu ao encontro, para o saudar."},{"Id":284,"IdVerse":11,"IdChapter":13,"IdBook":9,"TextVerse":"Então perguntou Samuel: Que fizeste? Respondeu Saul: Porquanto via que o povo, deixando-me, se dispersava, e que tu não vinhas no tempo determinado, e que os filisteus já se tinham ajuntado em Micmás,"},{"Id":285,"IdVerse":12,"IdChapter":13,"IdBook":9,"TextVerse":"eu disse: Agora descerão os filisteus sobre mim a Gilgal, e ainda não aplaquei o Senhor. Assim me constrangi e ofereci o holocausto."},{"Id":286,"IdVerse":13,"IdChapter":13,"IdBook":9,"TextVerse":"Então disse Samuel a Saul: Procedeste nesciamente; não guardaste o mandamento que o Senhor teu Deus te ordenou. O Senhor teria confirmado o teu reino sobre Israel para sempre;"},{"Id":287,"IdVerse":14,"IdChapter":13,"IdBook":9,"TextVerse":"agora, porém, não subsistirá o teu reino; já tem o Senhor buscado para si um homem segundo o seu coração, e já o tem destinado para ser príncipe sobre o seu povo, porquanto não guardaste o que o Senhor te ordenou."},{"Id":288,"IdVerse":15,"IdChapter":13,"IdBook":9,"TextVerse":"Então Samuel se levantou, e subiu de Gilgal a Gibeá de Benjamim. Saul contou o povo que se achava com ele, cerca de seiscentos homens."},{"Id":289,"IdVerse":16,"IdChapter":13,"IdBook":9,"TextVerse":"E Saul, seu filho Jônatas e o povo que se achava com eles, ficaram em Gibeá de Benjamim, mas os filisteus se tinham acampado em Micmás."},{"Id":290,"IdVerse":17,"IdChapter":13,"IdBook":9,"TextVerse":"Nisso os saqueadores saíram do arraial dos filisteus em três companhias: uma das companhias tomou o caminho de Ofra para a terra de Sual,"},{"Id":291,"IdVerse":18,"IdChapter":13,"IdBook":9,"TextVerse":"outra tomou o caminho de Bete-Horom, e a outra tomou o caminho do termo que dá para o vale de Zebuim, na direção do deserto."},{"Id":292,"IdVerse":19,"IdChapter":13,"IdBook":9,"TextVerse":"Ora, em toda a terra de Israel não se achava um só ferreiro; porque os filisteus tinham dito: Não façam os hebreus para si nem espada nem lança."},{"Id":293,"IdVerse":20,"IdChapter":13,"IdBook":9,"TextVerse":"Pelo que todos os israelitas tinham que descer aos filisteus para afiar cada um a sua relha, a sua enxada, o seu machado e o seu sacho."},{"Id":294,"IdVerse":21,"IdChapter":13,"IdBook":9,"TextVerse":"Tinham porém limas para os sachos, para as enxadas, para as forquilhas e para os machados, e para consertar as aguilhadas."},{"Id":295,"IdVerse":22,"IdChapter":13,"IdBook":9,"TextVerse":"Assim, no dia da peleja, não se achou nem espada nem lança na mão de todo o povo que estava com Saul e com Jônatas; acharam-se, porém, com Saul e com Jônatas seu filho."},{"Id":296,"IdVerse":23,"IdChapter":13,"IdBook":9,"TextVerse":"E saiu a guarnição dos filisteus para o desfiladeiro de Micmás."},{"Id":297,"IdVerse":1,"IdChapter":14,"IdBook":9,"TextVerse":"Sucedeu, pois, um dia, que Jônatas, filho de Saul, disse ao seu escudeiro: Vem, passemos à guarnição dos filisteus, que está do outro lado. Mas não o fez saber a seu pai."},{"Id":298,"IdVerse":2,"IdChapter":14,"IdBook":9,"TextVerse":"Ora Saul estava na extremidade de Gibeá, debaixo da romeira que havia em Migrom; e o povo que estava com ele era cerca de seiscentos homens;"},{"Id":299,"IdVerse":3,"IdChapter":14,"IdBook":9,"TextVerse":"e Aíja, filho de Aitube, irmão de Icabô, filho de Finéias, filho de Eli, sacerdote do Senhor em Siló, trazia o éfode. E o povo não sabia que Jônatas tinha ido."},{"Id":300,"IdVerse":4,"IdChapter":14,"IdBook":9,"TextVerse":"Ora, entre os desfiladeiros pelos quais Jônatas procurava chegar à guarnição dos filisteus, havia um penhasco de um e de outro lado; o nome de um era Bozez, e o nome do outro Sené."},{"Id":301,"IdVerse":5,"IdChapter":14,"IdBook":9,"TextVerse":"Um deles estava para o norte defronte de Micmás, e o outro para o sul defronte de Gibeá."},{"Id":302,"IdVerse":6,"IdChapter":14,"IdBook":9,"TextVerse":"Disse, pois, Jônatas ao seu escudeiro: Vem, passemos à guarnição destes incircuncisos; porventura operará o Senhor por nós, porque para o Senhor nenhum impedimento há de livrar com muitos ou com poucos."},{"Id":303,"IdVerse":7,"IdChapter":14,"IdBook":9,"TextVerse":"Ao que o seu escudeiro lhe respondeu: Faze tudo o que te aprouver; segue, eis-me aqui, a tua disposição será a minha."},{"Id":304,"IdVerse":8,"IdChapter":14,"IdBook":9,"TextVerse":"Disse Jônatas: Eis que passaremos àqueles homens, e nos descobriremos a eles."},{"Id":305,"IdVerse":9,"IdChapter":14,"IdBook":9,"TextVerse":"Se nos disserem: Parai até que cheguemos a vós; então ficaremos no nosso lugar, e não subiremos a eles."},{"Id":306,"IdVerse":10,"IdChapter":14,"IdBook":9,"TextVerse":"Se, porém, disserem: Subi a nós; então subiremos, pois o Senhor os entregou em nossas mãos; isso nos será por sinal."},{"Id":307,"IdVerse":11,"IdChapter":14,"IdBook":9,"TextVerse":"Então ambos se descobriram à guarnição dos filisteus, e os filisteus disseram: Eis que já os hebreus estão saindo das cavernas em que se tinham escondido."},{"Id":308,"IdVerse":12,"IdChapter":14,"IdBook":9,"TextVerse":"E os homens da guarnição disseram a Jônatas e ao seu escudeiro: Subi a nós, e vos ensinaremos uma coisa. Disse, pois, Jônatas ao seu escudeiro: Sobe atrás de mim, porque o Senhor os entregou na mão de Israel."},{"Id":309,"IdVerse":13,"IdChapter":14,"IdBook":9,"TextVerse":"Então trepou Jônatas de gatinhas, e o seu escudeiro atrás dele; e os filisteus caíam diante de Jônatas, e o seu escudeiro os matava atrás dele."},{"Id":310,"IdVerse":14,"IdChapter":14,"IdBook":9,"TextVerse":"Esta primeira derrota, em que Jônatas e o seu escudeiro mataram uns vinte homens, deu-se dentro de meia jeira de terra."},{"Id":311,"IdVerse":15,"IdChapter":14,"IdBook":9,"TextVerse":"Pelo que houve tremor no arraial, no campo e em todo o povo; também a própria guarnição e os saqueadores tremeram; e até a terra estremeceu; de modo que houve grande pânico."},{"Id":312,"IdVerse":16,"IdChapter":14,"IdBook":9,"TextVerse":"Olharam, pois, as sentinelas de Saul e Gibeá de Benjamim, e eis que a multidão se derretia, fugindo para cá e para lá."},{"Id":313,"IdVerse":17,"IdChapter":14,"IdBook":9,"TextVerse":"Disse então Saul ao povo que estava com ele: Ora, contai e vede quem é que saiu dentre nós: E contaram, e eis que nem Jônatas nem o seu escudeiro estava ali."},{"Id":314,"IdVerse":18,"IdChapter":14,"IdBook":9,"TextVerse":"Então Saul disse a Aíja: Traze aqui a arca de Deus. Pois naquele dia estava a arca de Deus com os filhos de Israel."},{"Id":315,"IdVerse":19,"IdChapter":14,"IdBook":9,"TextVerse":"E sucedeu que, estando Saul ainda falando com o sacerdote, o alvoroço que havia no arraial dos filisteus ia crescendo muito; pelo que disse Saul ao sacerdote: Retira a tua mão."},{"Id":316,"IdVerse":20,"IdChapter":14,"IdBook":9,"TextVerse":"Então Saul e todo o povo que estava com ele se reuniram e foram à peleja; e eis que dentre os filisteus a espada de um era contra o outro, e houve mui grande derrota."},{"Id":317,"IdVerse":21,"IdChapter":14,"IdBook":9,"TextVerse":"Os hebreus que estavam dantes com os filisteus, e tinham subido com eles ao arraial, também se ajuntaram aos israelitas que estavam com Saul e Jônatas."},{"Id":318,"IdVerse":22,"IdChapter":14,"IdBook":9,"TextVerse":"E todos os homens de Israel que se haviam escondido na região montanhosa de Efraim, ouvindo que os filisteus fugiam, também os perseguiram de perto na peleja."},{"Id":319,"IdVerse":23,"IdChapter":14,"IdBook":9,"TextVerse":"Assim o Senhor livrou a Israel naquele dia, e a batalha passou além de Bete-Aven."},{"Id":320,"IdVerse":24,"IdChapter":14,"IdBook":9,"TextVerse":"Ora, os homens de Israel estavam já exaustos naquele dia, porquanto Saul conjurara o povo, dizendo: Maldito o homem que comer pão antes da tarde, antes que eu me vingue de meus inimigos. Pelo que todo o povo se absteve de comer."},{"Id":321,"IdVerse":25,"IdChapter":14,"IdBook":9,"TextVerse":"Mas todo o povo chegou a um bosque, onde havia mel à flor da terra."},{"Id":322,"IdVerse":26,"IdChapter":14,"IdBook":9,"TextVerse":"Chegando, pois, o povo ao bosque, viu correr o mel; todavia ninguém chegou a mão à boca, porque o povo temia a conjuração."},{"Id":323,"IdVerse":27,"IdChapter":14,"IdBook":9,"TextVerse":"Jônatas, porém, não tinha ouvido quando seu pai conjurara o povo; pelo que estendeu a ponta da vara que tinha na mão, e a molhou no favo de mel; e, ao chegar a mão à boca, aclararam-se-lhe os olhos."},{"Id":324,"IdVerse":28,"IdChapter":14,"IdBook":9,"TextVerse":"Então disse um do povo: Teu pai solenemente conjurou o povo, dizendo: Maldito o homem que comer pão hoje. E o povo ainda desfalecia."},{"Id":325,"IdVerse":29,"IdChapter":14,"IdBook":9,"TextVerse":"Pelo que disse Jônatas: Meu pai tem turbado a terra; ora vede como se me aclararam os olhos por ter provado um pouco deste mel."},{"Id":326,"IdVerse":30,"IdChapter":14,"IdBook":9,"TextVerse":"Quanto maior não teria sido a derrota dos filisteus se o povo hoje tivesse comido livremente do despojo, que achou de seus inimigos?"},{"Id":327,"IdVerse":31,"IdChapter":14,"IdBook":9,"TextVerse":"Feriram, contudo, naquele dia aos filisteus, desde Micmás até Aijalom. E o povo desfaleceu em extremo;"},{"Id":328,"IdVerse":32,"IdChapter":14,"IdBook":9,"TextVerse":"então o povo se lançou ao despojo, e tomou ovelhas, bois e bezerros e, degolando-os no chão, comeu-os com o sangue."},{"Id":329,"IdVerse":33,"IdChapter":14,"IdBook":9,"TextVerse":"E o anunciaram a Saul, dizendo: Eis que o povo está pecando contra o Senhor, comendo carne com o sangue. Respondeu Saul: Procedestes deslealmente. Trazei-me aqui já uma grande pedra."},{"Id":330,"IdVerse":34,"IdChapter":14,"IdBook":9,"TextVerse":"Disse mais Saul: Dispersai-vos entre e povo, e dizei-lhes: Trazei-me aqui cada um o seu boi, e cada um a sua ovelha e degolai-os aqui, e comei; e não pequeis contra e Senhor, comendo com sangue. Então todo o povo trouxe de noite, cada um o seu boi, e os degolaram ali."},{"Id":331,"IdVerse":35,"IdChapter":14,"IdBook":9,"TextVerse":"Então edificou Saul um altar ao Senhor; este foi o primeiro altar que ele edificou ao Senhor."},{"Id":332,"IdVerse":36,"IdChapter":14,"IdBook":9,"TextVerse":"Depois disse Saul: Desçamos de noite atrás dos filisteus, e despojemo-los, até e amanhecer, e não deixemos deles um só homem. E o povo disse: Faze tudo o que parecer bem aos teus olhos. Disse, porém, o sacerdote: Cheguemo-nos aqui a Deus."},{"Id":333,"IdVerse":37,"IdChapter":14,"IdBook":9,"TextVerse":"Então consultou Saul a Deus, dizendo: Descerei atrás dos filisteus? entregá-los-ás na mão de Israel? Deus, porém, não lhe respondeu naquele dia."},{"Id":334,"IdVerse":38,"IdChapter":14,"IdBook":9,"TextVerse":"Disse, pois, Saul: Chegai-vos para cá, todos os chefes do povo; informai-vos, e vede em que se cometeu hoje este pecado;"},{"Id":335,"IdVerse":39,"IdChapter":14,"IdBook":9,"TextVerse":"porque, como vive o Senhor que salva a Israel, ainda que seja em meu filha Jônatas, ele será morto. Mas de todo o povo ninguém lhe respondeu."},{"Id":336,"IdVerse":40,"IdChapter":14,"IdBook":9,"TextVerse":"Disse mais a todo o Israel: Vós estareis dum lado, e eu e meu filho Jônatas estaremos do outro. Então disse o povo a Saul: Faze o que parecer bem aos teus olhos."},{"Id":337,"IdVerse":41,"IdChapter":14,"IdBook":9,"TextVerse":"Falou, pois, Saul ao Senhor Deus de Israel: Mostra o que é justo. E Jônatas e Saul foram tomados por sorte, e o povo saiu livre."},{"Id":338,"IdVerse":42,"IdChapter":14,"IdBook":9,"TextVerse":"Então disse Saul: Lançai a sorte entre mim e Jônatas, meu filho. E foi tomado Jônatas."},{"Id":339,"IdVerse":43,"IdChapter":14,"IdBook":9,"TextVerse":"Disse então Saul a Jônatas: Declara-me o que fizeste. E Jônatas lho declarou, dizendo: Provei, na verdade, um pouco de mel com a ponta da vara que tinha na mão; eis-me pronto a morrer."},{"Id":340,"IdVerse":44,"IdChapter":14,"IdBook":9,"TextVerse":"Ao que disse Saul: Assim me faça Deus, e outro tanto, se tu, certamente, não morreres, Jônatas."},{"Id":341,"IdVerse":45,"IdChapter":14,"IdBook":9,"TextVerse":"Mas o povo disse a Saul: Morrerá, porventura, Jônatas, que operou esta grande salvação em Israel? Tal não suceda! como vive o Senhor, não lhe há de cair no chão um só cabelo da sua cabeça! pois com Deus fez isso hoje. Assim o povo livrou Jônatas, para que não morresse."},{"Id":342,"IdVerse":46,"IdChapter":14,"IdBook":9,"TextVerse":"Então Saul deixou de perseguir os filisteus, e estes foram para o seu lugar."},{"Id":343,"IdVerse":47,"IdChapter":14,"IdBook":9,"TextVerse":"Tendo Saul tomado o reino sobre Israel, pelejou contra todos os seus inimigos em redor: contra Moabe, contra os filhos de Amom, contra Edom, contra os reis de Zobá e contra os filisteus; e, para onde quer que se voltava, saía vitorioso."},{"Id":344,"IdVerse":48,"IdChapter":14,"IdBook":9,"TextVerse":"Houve-se valorosamente, derrotando os amalequitas, e libertando Israel da mão dos que o saqueavam."},{"Id":345,"IdVerse":49,"IdChapter":14,"IdBook":9,"TextVerse":"Ora, os filhos de Saul eram Jônatas, Isvi e Malquisua; os nomes de suas duas filhas eram estes: o da mais velha Merabe, e o da mais nova Mical."},{"Id":346,"IdVerse":50,"IdChapter":14,"IdBook":9,"TextVerse":"O nome da mulher de Saul era Ainoã, filha de Aimaaz; e o nome do chefe do seu exército, Abner, filho de Ner, tio de Saul."},{"Id":347,"IdVerse":51,"IdChapter":14,"IdBook":9,"TextVerse":"Quis, pai de Saul, e Ner, pai de Abner, eram filhos de Abiel."},{"Id":348,"IdVerse":52,"IdChapter":14,"IdBook":9,"TextVerse":"E houve forte guerra contra os filisteus, por todos os dias de Saul; e sempre que Saul via algum homem poderoso e valente, o agregava a si."},{"Id":349,"IdVerse":1,"IdChapter":15,"IdBook":9,"TextVerse":"Disse Samuel a Saul: Enviou-me o Senhor a ungir-te rei sobre o seu povo, sobre Israel; ouve, pois, agora as palavras do Senhor."},{"Id":350,"IdVerse":2,"IdChapter":15,"IdBook":9,"TextVerse":"Assim diz o Senhor dos exércitos: Castigarei a Amaleque por aquilo que fez a Israel quando se lhe opôs no caminho, ao subir ele do Egito."},{"Id":351,"IdVerse":3,"IdChapter":15,"IdBook":9,"TextVerse":"Vai, pois, agora e fere a Amaleque, e o destrói totalmente com tudo o que tiver; não o poupes, porém matarás homens e mulheres, meninos e crianças de peito, bois e ovelhas, camelos e jumentos."},{"Id":352,"IdVerse":4,"IdChapter":15,"IdBook":9,"TextVerse":"Então Saul convocou o povo, e os contou em Telaim, duzentos mil homens de infantaria, e mais dez mil dos de Judá."},{"Id":353,"IdVerse":5,"IdChapter":15,"IdBook":9,"TextVerse":"Chegando, pois, Saul à cidade de Amaleque, pôs uma emboscada no vale."},{"Id":354,"IdVerse":6,"IdChapter":15,"IdBook":9,"TextVerse":"E disse Saul aos queneus: Ide, retirai-vos, saí do meio dos amalequitas, para que eu não vos destrua juntamente com eles; porque vós usastes de misericórdia com todos os filhos de Israel, quando subiram do Egito. Retiraram-se, pois, os queneus do meio dos amalequitas."},{"Id":355,"IdVerse":7,"IdChapter":15,"IdBook":9,"TextVerse":"Depois Saul feriu os amalequitas desde Havilá até chegar a Sur, que está defronte do Egito."},{"Id":356,"IdVerse":8,"IdChapter":15,"IdBook":9,"TextVerse":"E tomou vivo a Agague, rei dos amalequitas, porém a todo o povo destruiu ao fio da espada."},{"Id":357,"IdVerse":9,"IdChapter":15,"IdBook":9,"TextVerse":"Mas Saul e o povo pouparam a Agague, como também ao melhor das ovelhas, dos bois, e dos animais engordados, e aos cordeiros, e a tudo o que era bom, e não os quiseram destruir totalmente; porém a tudo o que era vil e desprezível destruíram totalmente."},{"Id":358,"IdVerse":10,"IdChapter":15,"IdBook":9,"TextVerse":"Então veio a palavra do Senhor a Samuel, dizendo:"},{"Id":359,"IdVerse":11,"IdChapter":15,"IdBook":9,"TextVerse":"Arrependo-me de haver posto a Saul como rei; porquanto deixou de me seguir, e não cumpriu as minhas palavras. Então Samuel se contristou, e clamou ao Senhor a noite toda."},{"Id":360,"IdVerse":12,"IdChapter":15,"IdBook":9,"TextVerse":"E Samuel madrugou para encontrar-se com Saul pela manhã; e foi dito a Samuel: Já chegou Saul ao Carmelo, e eis que levantou para si numa coluna e, voltando, passou e desceu a Gilgal."},{"Id":361,"IdVerse":13,"IdChapter":15,"IdBook":9,"TextVerse":"Veio, pois, Samuel ter com Saul, e Saul lhe disse: Bendito sejas do Senhor; já cumpri a palavra do Senhor."},{"Id":362,"IdVerse":14,"IdChapter":15,"IdBook":9,"TextVerse":"Então perguntou Samuel: Que quer dizer, pois, este balido de ovelhas que chega aos meus ouvidos, e o mugido de bois que ouço?"},{"Id":363,"IdVerse":15,"IdChapter":15,"IdBook":9,"TextVerse":"Ao que respondeu Saul: De Amaleque os trouxeram, porque o povo guardou o melhor das ovelhas e dos bois, para os oferecer ao Senhor teu Deus; o resto, porém, destruímo-lo totalmente."},{"Id":364,"IdVerse":16,"IdChapter":15,"IdBook":9,"TextVerse":"Então disse Samuel a Saul: Espera, e te declararei o que o Senhor me disse esta noite. Respondeu-lhe Saul: Fala."},{"Id":365,"IdVerse":17,"IdChapter":15,"IdBook":9,"TextVerse":"Prosseguiu, pois, Samuel: Embora pequeno aos teus próprios olhos, porventura não foste feito o cabeça das tribos de Israel? O Senhor te ungiu rei sobre Israel;"},{"Id":366,"IdVerse":18,"IdChapter":15,"IdBook":9,"TextVerse":"e bem assim te enviou o Senhor a este caminho, e disse: Vai, e destrói totalmente a estes pecadores, os amalequitas, e peleja contra eles, até que sejam aniquilados."},{"Id":367,"IdVerse":19,"IdChapter":15,"IdBook":9,"TextVerse":"Por que, pois, não deste ouvidos à voz do Senhor, antes te lançaste ao despojo, e fizeste o que era mau aos olhos do Senhor?"},{"Id":368,"IdVerse":20,"IdChapter":15,"IdBook":9,"TextVerse":"Então respondeu Saul a Samuel: Pelo contrário, dei ouvidos à voz do Senhor, e caminhei no caminho pelo qual o Senhor me enviou, e trouxe a Agague, rei de Amaleque, e aos amalequitas destruí totalmente;"},{"Id":369,"IdVerse":21,"IdChapter":15,"IdBook":9,"TextVerse":"mas o povo tomou do despojo ovelhas e bois, o melhor do anátema, para o sacrificar ao Senhor teu Deus em Gilgal."},{"Id":370,"IdVerse":22,"IdChapter":15,"IdBook":9,"TextVerse":"Samuel, porém, disse: Tem, porventura, o Senhor tanto prazer em holocaustos e sacrifícios, como em que se obedeça à voz do Senhor? Eis que o obedecer é melhor do que o sacrificar, e o atender, do que a gordura de carneiros"},{"Id":371,"IdVerse":23,"IdChapter":15,"IdBook":9,"TextVerse":"Porque a rebelião é como o pecado de adivinhação, e a obstinação é como a iniqüidade de idolatria. Porquanto rejeitaste a palavra do Senhor, ele também te rejeitou, a ti, para que não sejas rei."},{"Id":372,"IdVerse":24,"IdChapter":15,"IdBook":9,"TextVerse":"Então disse Saul a Samuel: Pequei, porquanto transgredi a ordem do Senhor e as tuas palavras; porque temi ao povo, e dei ouvidos a sua voz."},{"Id":373,"IdVerse":25,"IdChapter":15,"IdBook":9,"TextVerse":"Agora, pois, perdoa o meu pecado, e volta comigo, para que eu adore ao Senhor."},{"Id":374,"IdVerse":26,"IdChapter":15,"IdBook":9,"TextVerse":"Samuel porém disse a Saul: Não voltarei contigo; porquanto rejeitaste a palavra do Senhor, e o Senhor te rejeitou a ti, para que não sejas rei sobre Israel:"},{"Id":375,"IdVerse":27,"IdChapter":15,"IdBook":9,"TextVerse":"E, virando-se Samuel para se ir, Saul pegou-lhe pela orla da capa, a qual se rasgou."},{"Id":376,"IdVerse":28,"IdChapter":15,"IdBook":9,"TextVerse":"Então Samuel lhe disse: O Senhor rasgou de ti hoje o reino de Israel, e o deu a um teu próximo, que é melhor do que tu."},{"Id":377,"IdVerse":29,"IdChapter":15,"IdBook":9,"TextVerse":"Também aquele que é a Força de Israel não mente nem se arrepende, por quanto não é homem para que se arrependa."},{"Id":378,"IdVerse":30,"IdChapter":15,"IdBook":9,"TextVerse":"Ao que disse Saul: Pequei; honra-me, porém, agora diante dos anciãos do meu povo, e diante de Israel, e volta comigo, para que eu adore ao Senhor teu Deus."},{"Id":379,"IdVerse":31,"IdChapter":15,"IdBook":9,"TextVerse":"Então, voltando Samuel, seguiu a Saul, e Saul adorou ao Senhor."},{"Id":380,"IdVerse":32,"IdChapter":15,"IdBook":9,"TextVerse":"Então disse Samuel: Trazei-me aqui a Agague, rei dos amalequitas. E Agague veio a ele animosamente; e disse: Certamente já passou a amargura da morte."},{"Id":381,"IdVerse":33,"IdChapter":15,"IdBook":9,"TextVerse":"Disse, porém, Samuel: Assim como a tua espada desfilhou a mulheres, assim ficará desfilhada tua mãe entre as mulheres. E Samuel despedaçou a Agague perante o Senhor em Gilgal."},{"Id":382,"IdVerse":34,"IdChapter":15,"IdBook":9,"TextVerse":"Então Samuel se foi a Ramá; e Saul subiu a sua casa, a Gibeá de Saul."},{"Id":383,"IdVerse":35,"IdChapter":15,"IdBook":9,"TextVerse":"Ora, Samuel nunca mais viu a Saul até o dia da sua morte, mas Samuel teve dó de Saul. E o Senhor se arrependeu de haver posto a Saul rei sobre Israel."},{"Id":384,"IdVerse":1,"IdChapter":16,"IdBook":9,"TextVerse":"Então disse o Senhor a Samuel: Até quando terás dó de Saul, havendo-o eu rejeitado, para que não reine sobre Israel? Enche o teu vaso de azeite, e vem; enviar-te-ei a Jessé o belemita, porque dentre os seus filhos me tenho provido de um rei."},{"Id":385,"IdVerse":2,"IdChapter":16,"IdBook":9,"TextVerse":"Disse, porém, Samuel: Como irei eu? pois Saul o ouvirá e me matará. Então disse o Senhor: Leva contigo uma bezerra, e dize: Vim para oferecer sacrifício ao Senhor:"},{"Id":386,"IdVerse":3,"IdChapter":16,"IdBook":9,"TextVerse":"E convidarás a Jessé para o sacrifício, e eu te farei saber o que hás de fazer; e ungir-me-ás a quem eu te designar."},{"Id":387,"IdVerse":4,"IdChapter":16,"IdBook":9,"TextVerse":"Fez, pois, Samuel o que dissera o Senhor, e veio a Belém; então os anciãos da cidade lhe saíram ao encontro, tremendo, e perguntaram: É de paz a tua vinda?"},{"Id":388,"IdVerse":5,"IdChapter":16,"IdBook":9,"TextVerse":"Respondeu ele: É de paz; vim oferecer sacrifício ao Senhor. Santificai-vos, e vinde comigo ao sacrifício. E santificou ele a Jessé e a seus filhos, e os convidou para o sacrifício."},{"Id":389,"IdVerse":6,"IdChapter":16,"IdBook":9,"TextVerse":"E sucedeu que, entrando eles, viu a Eliabe, e disse: Certamente está perante o Senhor o seu ungido."},{"Id":390,"IdVerse":7,"IdChapter":16,"IdBook":9,"TextVerse":"Mas o Senhor disse a Samuel: Não atentes para a sua aparência, nem para a grandeza da sua estatura, porque eu o rejeitei; porque o Senhor não vê como vê o homem, pois o homem olha para o que está diante dos olhos, porém o Senhor olha para o coração."},{"Id":391,"IdVerse":8,"IdChapter":16,"IdBook":9,"TextVerse":"Depois chamou Jessé a Abinadabe, e o fez passar diante de Samuel, o qual disse: Nem a este escolheu o Senhor."},{"Id":392,"IdVerse":9,"IdChapter":16,"IdBook":9,"TextVerse":"Então Jessé fez passar a Samá; Samuel, porém, disse: Tampouco a este escolheu o Senhor."},{"Id":393,"IdVerse":10,"IdChapter":16,"IdBook":9,"TextVerse":"Assim fez passar Jessé a sete de seus filhos diante de Samuel; porém Samuel disse a Jessé: O Senhor não escolheu a nenhum destes."},{"Id":394,"IdVerse":11,"IdChapter":16,"IdBook":9,"TextVerse":"Disse mais Samuel a Jessé: São estes todos os teus filhos? Respondeu Jessé: Ainda falta o menor, que está apascentando as ovelhas. Disse, pois, Samuel a Jessé: Manda trazê-lo, porquanto não nos sentaremos até que ele venha aqui."},{"Id":395,"IdVerse":12,"IdChapter":16,"IdBook":9,"TextVerse":"Jessé mandou buscá-lo e o fez entrar. Ora, ele era ruivo, de belos olhos e de gentil aspecto. Então disse o Senhor: Levanta-te, e unge-o, porque é este mesmo."},{"Id":396,"IdVerse":13,"IdChapter":16,"IdBook":9,"TextVerse":"Então Samuel tomou o vaso de azeite, e o ungiu no meio de seus irmãos; e daquele dia em diante o Espírito do Senhor se apoderou de Davi. Depois Samuel se levantou, e foi para Ramá."},{"Id":397,"IdVerse":14,"IdChapter":16,"IdBook":9,"TextVerse":"Ora, o Espírito do Senhor retirou-se de Saul, e o atormentava um espírito maligno da parte do Senhor."},{"Id":398,"IdVerse":15,"IdChapter":16,"IdBook":9,"TextVerse":"Então os criados de Saul lhe disseram: Eis que agora um espírito maligno da parte de Deus te atormenta;"},{"Id":399,"IdVerse":16,"IdChapter":16,"IdBook":9,"TextVerse":"dize, pois, Senhor nosso, a teus servos que estão na tua presença, que busquem um homem que saiba tocar harpa; e quando o espírito maligno da parte do Senhor vier sobre ti, ele tocara com a sua mão, e te sentirás melhor."},{"Id":400,"IdVerse":17,"IdChapter":16,"IdBook":9,"TextVerse":"Então disse Saul aos seus servos: Buscai-me, pois, um homem que toque bem, e trazei-mo."},{"Id":401,"IdVerse":18,"IdChapter":16,"IdBook":9,"TextVerse":"Respondeu um dos mancebos: Eis que tenho visto um filho de Jessé, o belemita, que sabe tocar bem, e é forte e destemido, homem de guerra, sisudo em palavras, e de gentil aspecto; e o Senhor é com ele."},{"Id":402,"IdVerse":19,"IdChapter":16,"IdBook":9,"TextVerse":"Pelo que Saul enviou mensageiros a Jessé, dizendo: Envia-me Davi, teu filho, o que está com as ovelhas."},{"Id":403,"IdVerse":20,"IdChapter":16,"IdBook":9,"TextVerse":"Jessé, pois, tomou um jumento carregado de pão, e um odre de vinho, e um cabrito, e os enviou a Saul pela mão de Davi, seu filho."},{"Id":404,"IdVerse":21,"IdChapter":16,"IdBook":9,"TextVerse":"Assim Davi veio e se apresentou a Saul, que se agradou muito dele e o fez seu escudeiro."},{"Id":405,"IdVerse":22,"IdChapter":16,"IdBook":9,"TextVerse":"Então Saul mandou dizer a Jessé: Deixa ficar Davi ao meu serviço, pois achou graça aos meus olhos."},{"Id":406,"IdVerse":23,"IdChapter":16,"IdBook":9,"TextVerse":"E quando o espírito maligno da parte de Deus vinha sobre Saul, Davi tomava a harpa, e a tocava com a sua mão; então Saul sentia alívio, e se achava melhor, e o espírito maligno se retirava dele."},{"Id":407,"IdVerse":1,"IdChapter":17,"IdBook":9,"TextVerse":"Ora, os filisteus ajuntaram as suas forças para a guerra e congregaram-se em Socó, que pertence a Judá, e acamparam entre Socó e Azeca, em Efes-Damim."},{"Id":408,"IdVerse":2,"IdChapter":17,"IdBook":9,"TextVerse":"Saul, porém, e os homens de Israel se ajuntaram e acamparam no vale de Elá, e ordenaram a batalha contra os filisteus."},{"Id":409,"IdVerse":3,"IdChapter":17,"IdBook":9,"TextVerse":"Os filisteus estavam num monte de um lado, e os israelitas estavam num monte do outro lado; e entre eles o vale."},{"Id":410,"IdVerse":4,"IdChapter":17,"IdBook":9,"TextVerse":"Então saiu do arraial dos filisteus um campeão, cujo nome era Golias, de Gate, que tinha de altura seis côvados e um palmo."},{"Id":411,"IdVerse":5,"IdChapter":17,"IdBook":9,"TextVerse":"Trazia na cabeça um capacete de bronze, e vestia uma couraça escameada, cujo peso era de cinco mil siclos de bronze."},{"Id":412,"IdVerse":6,"IdChapter":17,"IdBook":9,"TextVerse":"Também trazia grevas de bronze nas pernas, e um dardo de bronze entre os ombros."},{"Id":413,"IdVerse":7,"IdChapter":17,"IdBook":9,"TextVerse":"A haste da sua lança era como o órgão de um tear, e a ponta da sua lança pesava seiscentos siclos de ferro; adiante dele ia o seu escudeiro."},{"Id":414,"IdVerse":8,"IdChapter":17,"IdBook":9,"TextVerse":"Ele, pois, de pé, clamava às fileiras de Israel e dizia-lhes: Por que saístes a ordenar a batalha? Não sou eu filisteu, e vós servos de Saul? Escolhei dentre vós um homem que desça a mim."},{"Id":415,"IdVerse":9,"IdChapter":17,"IdBook":9,"TextVerse":"Se ele puder pelejar comigo e matar-me, seremos vossos servos; porem, se eu prevalecer contra ele e o matar, então sereis nossos servos, e nos servireis."},{"Id":416,"IdVerse":10,"IdChapter":17,"IdBook":9,"TextVerse":"Disse mais o filisteu: Desafio hoje as fileiras de Israel; dai-me um homem, para que nós dois pelejemos."},{"Id":417,"IdVerse":11,"IdChapter":17,"IdBook":9,"TextVerse":"Ouvindo, então, Saul e todo o Israel estas palavras do filisteu, desalentaram-se, e temeram muito."},{"Id":418,"IdVerse":12,"IdChapter":17,"IdBook":9,"TextVerse":"Ora, Davi era filho de um homem efrateu, de Belém de Judá, cujo nome era Jessé, que tinha oito filhos; e nos dias de Saul este homem era já velho e avançado em idade entre os homens."},{"Id":419,"IdVerse":13,"IdChapter":17,"IdBook":9,"TextVerse":"Os três filhos mais velhos de Jessé tinham seguido a Saul à guerra; eram os nomes de seus três filhos que foram à guerra: Eliabe, o primogênito, o segundo Abinadabe, e o terceiro Samá:"},{"Id":420,"IdVerse":14,"IdChapter":17,"IdBook":9,"TextVerse":"Davi era o mais moço; os três maiores seguiram a Saul,"},{"Id":421,"IdVerse":15,"IdChapter":17,"IdBook":9,"TextVerse":"mas Davi ia e voltava de Saul, para apascentar as ovelhas de seu pai em Belém."},{"Id":422,"IdVerse":16,"IdChapter":17,"IdBook":9,"TextVerse":"Chegava-se, pois, o filisteu pela manhã e à tarde; e apresentou-se por quarenta dias."},{"Id":423,"IdVerse":17,"IdChapter":17,"IdBook":9,"TextVerse":"Disse então Jessé a Davi, seu filho: Toma agora para teus irmãos uma refa deste grão tostado e estes dez pães, e corre a levá-los ao arraial, a teus irmãos."},{"Id":424,"IdVerse":18,"IdChapter":17,"IdBook":9,"TextVerse":"Leva, também, estes dez queijos ao seu comandante de mil; e verás como passam teus irmãos, e trarás notícias deles."},{"Id":425,"IdVerse":19,"IdChapter":17,"IdBook":9,"TextVerse":"Ora, estavam Saul, e eles, e todos os homens de Israel no vale de Elá, pelejando contra os filisteus."},{"Id":426,"IdVerse":20,"IdChapter":17,"IdBook":9,"TextVerse":"Davi então se levantou de madrugada e, deixando as ovelhas com um guarda, carregou-se e partiu, como Jessé lhe ordenara; e chegou ao arraial quando o exército estava saindo em ordem de batalha e dava gritos de guerra."},{"Id":427,"IdVerse":21,"IdChapter":17,"IdBook":9,"TextVerse":"Os israelitas e os filisteus se punham em ordem de batalha, fileira contra fileira."},{"Id":428,"IdVerse":22,"IdChapter":17,"IdBook":9,"TextVerse":"E Davi, deixando na mão do guarda da bagagem a carga que trouxera, correu às fileiras; e, chegando, perguntou a seus irmãos se estavam bem."},{"Id":429,"IdVerse":23,"IdChapter":17,"IdBook":9,"TextVerse":"Enquanto ainda falava com eles, eis que veio subindo do exército dos filisteus o campeão, cujo nome era Golias, o filisteu de Gate, e falou conforme aquelas palavras; e Davi as ouviu."},{"Id":430,"IdVerse":24,"IdChapter":17,"IdBook":9,"TextVerse":"E todos os homens de Israel, vendo aquele homem, fugiam, de diante dele, tomados de pavor."},{"Id":431,"IdVerse":25,"IdChapter":17,"IdBook":9,"TextVerse":"Diziam os homens de Israel: Vistes aquele homem que subiu? pois subiu para desafiar a Israel. Ao homem, pois, que o matar, o rei cumulará de grandes riquezas, e lhe dará a sua filha, e fará livre a casa de seu pai em Israel."},{"Id":432,"IdVerse":26,"IdChapter":17,"IdBook":9,"TextVerse":"Então falou Davi aos homens que se achavam perto dele, dizendo: Que se fará ao homem que matar a esse filisteu, e tirar a afronta de sobre Israel? pois quem é esse incircunciso filisteu, para afrontar os exércitos do Deus vivo?"},{"Id":433,"IdVerse":27,"IdChapter":17,"IdBook":9,"TextVerse":"E o povo lhe repetiu aquela palavra, dizendo: Assim se fará ao homem que o matar."},{"Id":434,"IdVerse":28,"IdChapter":17,"IdBook":9,"TextVerse":"Eliabe, seu irmão mais velho, ouviu-o quando falava àqueles homens; pelo que se acendeu a sua ira contra Davi, e disse: Por que desceste aqui, e a quem deixaste aquelas poucas ovelhas no deserto? Eu conheço a tua presunção, e a maldade do teu coração; pois desceste para ver a peleja."},{"Id":435,"IdVerse":29,"IdChapter":17,"IdBook":9,"TextVerse":"Respondeu Davi: Que fiz eu agora? porventura não há razão para isso?"},{"Id":436,"IdVerse":30,"IdChapter":17,"IdBook":9,"TextVerse":"E virou-se dele para outro, e repetiu as suas perguntas; e o povo lhe respondeu como da primeira vez."},{"Id":437,"IdVerse":31,"IdChapter":17,"IdBook":9,"TextVerse":"Então, ouvidas as palavras que Davi falara, foram elas referidas a Saul, que mandou chamá-lo."},{"Id":438,"IdVerse":32,"IdChapter":17,"IdBook":9,"TextVerse":"E Davi disse a Saul: Não desfaleça o coração de ninguém por causa dele; teu servo irá, e pelejará contra este filisteu."},{"Id":439,"IdVerse":33,"IdChapter":17,"IdBook":9,"TextVerse":"Saul, porém, disse a Davi: Não poderás ir contra esse filisteu para pelejar com ele, pois tu ainda és moço, e ele homem de guerra desde a sua mocidade."},{"Id":440,"IdVerse":34,"IdChapter":17,"IdBook":9,"TextVerse":"Então disse Davi a Saul: Teu servo apascentava as ovelhas de seu pai, e sempre que vinha um leão, ou um urso, e tomava um cordeiro do rebanho,"},{"Id":441,"IdVerse":35,"IdChapter":17,"IdBook":9,"TextVerse":"eu saía após ele, e o matava, e lho arrancava da boca; levantando-se ele contra mim, segurava-o pela queixada, e o feria e matava."},{"Id":442,"IdVerse":36,"IdChapter":17,"IdBook":9,"TextVerse":"O teu servo matava tanto ao leão como ao urso; e este incircunciso filisteu será como um deles, porquanto afrontou os exércitos do Deus vivo."},{"Id":443,"IdVerse":37,"IdChapter":17,"IdBook":9,"TextVerse":"Disse mais Davi: O Senhor, que me livrou das garras do leão, e das garras do urso, me livrará da mão deste filisteu. Então disse Saul a Davi: Vai, e o Senhor seja contigo."},{"Id":444,"IdVerse":38,"IdChapter":17,"IdBook":9,"TextVerse":"E vestiu a Davi da sua própria armadura, pôs-lhe sobre a cabeça um capacete de bronze, e o vestiu de uma couraça."},{"Id":445,"IdVerse":39,"IdChapter":17,"IdBook":9,"TextVerse":"Davi cingiu a espada sobre a armadura e procurou em vão andar, pois não estava acostumado àquilo. Então disse Davi a Saul: Não posso andar com isto, pois não estou acostumado. E Davi tirou aquilo de sobre si."},{"Id":446,"IdVerse":40,"IdChapter":17,"IdBook":9,"TextVerse":"Então tomou na mão o seu cajado, escolheu do ribeiro cinco seixos lisos e pô-los no alforje de pastor que trazia, a saber, no surrão, e, tomando na mão a sua funda, foi-se chegando ao filisteu."},{"Id":447,"IdVerse":41,"IdChapter":17,"IdBook":9,"TextVerse":"O filisteu também vinha se aproximando de Davi, tendo a: sua frente o seu escudeiro."},{"Id":448,"IdVerse":42,"IdChapter":17,"IdBook":9,"TextVerse":"Quando o filisteu olhou e viu a Davi, desprezou-o, porquanto era mancebo, ruivo, e de gentil aspecto."},{"Id":449,"IdVerse":43,"IdChapter":17,"IdBook":9,"TextVerse":"Disse o filisteu a Davi: Sou eu algum cão, para tu vires a mim com paus? E o filisteu, pelos seus deuses, amaldiçoou a Davi."},{"Id":450,"IdVerse":44,"IdChapter":17,"IdBook":9,"TextVerse":"Disse mais o filisteu a Davi: Vem a mim, e eu darei a tua carne às aves do céu e às bestas do campo."},{"Id":451,"IdVerse":45,"IdChapter":17,"IdBook":9,"TextVerse":"Davi, porém, lhe respondeu: Tu vens a mim com espada, com lança e com escudo; mas eu venho a ti em nome do Senhor dos exércitos, o Deus dos exércitos de Israel, a quem tens afrontado."},{"Id":452,"IdVerse":46,"IdChapter":17,"IdBook":9,"TextVerse":"Hoje mesmo o Senhor te entregará na minha mão; ferir-te-ei, e tirar-te-ei a cabeça; os cadáveres do arraial dos filisteus darei hoje mesmo às aves do céu e às feras da terra; para que toda a terra saiba que há Deus em Israel;"},{"Id":453,"IdVerse":47,"IdChapter":17,"IdBook":9,"TextVerse":"e para que toda esta assembléia saiba que o Senhor salva, não com espada, nem com lança; pois do Senhor é a batalha, e ele vos entregará em nossas mãos."},{"Id":454,"IdVerse":48,"IdChapter":17,"IdBook":9,"TextVerse":"Quando o filisteu se levantou e veio chegando para se defrontar com Davi, este se apressou e correu ao combate, a encontrar-se com o filisteu."},{"Id":455,"IdVerse":49,"IdChapter":17,"IdBook":9,"TextVerse":"E Davi, metendo a mão no alforje, tirou dali uma pedra e com a funda lha atirou, ferindo o filisteu na testa; a pedra se lhe cravou na testa, e ele caiu com o rosto em terra."},{"Id":456,"IdVerse":50,"IdChapter":17,"IdBook":9,"TextVerse":"Assim Davi prevaleceu contra o filisteu com uma funda e com uma pedra; feriu-o e o matou; e não havia espada na mão de Davi."},{"Id":457,"IdVerse":51,"IdChapter":17,"IdBook":9,"TextVerse":"Correu, pois, Davi, pôs-se em pé sobre o filisteu e, tomando a espada dele e tirando-a da bainha, o matou, decepando-lhe com ela a cabeça. Vendo então os filisteus que o seu campeão estava morto, fugiram."},{"Id":458,"IdVerse":52,"IdChapter":17,"IdBook":9,"TextVerse":"Então os homens de Israel e de Judá se levantaram gritando, e perseguiram os filisteus até a entrada de Gai e até as portas de Ecrom; e caíram os feridos dos filisteus pelo caminho de Saraim até Gate e até Ecrom."},{"Id":459,"IdVerse":53,"IdChapter":17,"IdBook":9,"TextVerse":"Depois voltaram os filhos de Israel de perseguirem os filisteus, e despojaram os seus arraiais."},{"Id":460,"IdVerse":54,"IdChapter":17,"IdBook":9,"TextVerse":"Davi tomou a cabeça do filisteu e a trouxe a Jerusalém; porém pôs as armas dele na sua tenda."},{"Id":461,"IdVerse":55,"IdChapter":17,"IdBook":9,"TextVerse":"Quando Saul viu Davi sair e encontrar-se com o filisteu, perguntou a Abner, o chefe do exército: De quem é filho esse jovem, Abner? Respondeu Abner: Vive a tua alma, ó rei, que não sei."},{"Id":462,"IdVerse":56,"IdChapter":17,"IdBook":9,"TextVerse":"Disse então o rei: Pergunta, pois, de quem ele é filho."},{"Id":463,"IdVerse":57,"IdChapter":17,"IdBook":9,"TextVerse":"Voltando, pois, Davi de ferir o filisteu, Abner o tomou consigo, e o trouxe à presença de Saul, trazendo Davi na mão a cabeça do filisteu."},{"Id":464,"IdVerse":58,"IdChapter":17,"IdBook":9,"TextVerse":"E perguntou-lhe Saul: De quem és filho, jovem? Respondeu Davi: Filho de teu servo Jessé, belemita."},{"Id":465,"IdVerse":1,"IdChapter":18,"IdBook":9,"TextVerse":"Ora, acabando Davi de falar com Saul, a alma de Jônatas ligou-se com a alma de Davi; e Jônatas o amou como à sua própria alma."},{"Id":466,"IdVerse":2,"IdChapter":18,"IdBook":9,"TextVerse":"E desde aquele dia Saul o reteve, não lhe permitindo voltar para a casa de seu pai."},{"Id":467,"IdVerse":3,"IdChapter":18,"IdBook":9,"TextVerse":"Então Jônatas fez um pacto com Davi, porque o amava como à sua própria vida."},{"Id":468,"IdVerse":4,"IdChapter":18,"IdBook":9,"TextVerse":"E Jônatas se despojou da capa que vestia, e a deu a Davi, como também a sua armadura, e até mesmo a sua espada, o seu arco e o seu cinto."},{"Id":469,"IdVerse":5,"IdChapter":18,"IdBook":9,"TextVerse":"E saía Davi aonde quer que Saul o enviasse, e era sempre bem sucedido; e Saul o pôs sobre a gente de guerra, e isso pareceu bem aos olhos de todo o povo, e até aos olhos dos servos de Saul."},{"Id":470,"IdVerse":6,"IdChapter":18,"IdBook":9,"TextVerse":"Sucedeu porém que, retornando eles, quando Davi voltava de ferir o filisteu, as mulheres de todas as cidades de Israel saíram ao encontro do rei Saul, cantando e dançando alegremente, com tamboris, e com instrumentos de música."},{"Id":471,"IdVerse":7,"IdChapter":18,"IdBook":9,"TextVerse":"E as mulheres, dançando, cantavam umas para as outras, dizendo: Saul feriu os seus milhares, porém Davi os seus dez milhares."},{"Id":472,"IdVerse":8,"IdChapter":18,"IdBook":9,"TextVerse":"Então Saul se indignou muito, pois aquela palavra pareceu mal aos seus olhos, e disse: Dez milhares atribuíram a Davi, e a mim somente milhares; que lhe falta, senão só o reino?"},{"Id":473,"IdVerse":9,"IdChapter":18,"IdBook":9,"TextVerse":"Daquele dia em diante, Saul trazia Davi sob suspeita."},{"Id":474,"IdVerse":10,"IdChapter":18,"IdBook":9,"TextVerse":"No dia seguinte o espírito maligno da parte de Deus se apoderou de Saul, que começou a profetizar no meio da casa; e Davi tocava a harpa, como nos outros dias. Saul tinha na mão uma lança."},{"Id":475,"IdVerse":11,"IdChapter":18,"IdBook":9,"TextVerse":"E Saul arremessou a lança, dizendo consigo: Encravarei a Davi na parede. Davi, porém, desviou-se dele por duas vezes."},{"Id":476,"IdVerse":12,"IdChapter":18,"IdBook":9,"TextVerse":"Saul, pois, temia a Davi, porque o Senhor era com Davi e se tinha retirado dele."},{"Id":477,"IdVerse":13,"IdChapter":18,"IdBook":9,"TextVerse":"Pelo que Saul o afastou de si, e o fez comandante de mil; e ele saía e entrava diante do povo."},{"Id":478,"IdVerse":14,"IdChapter":18,"IdBook":9,"TextVerse":"E Davi era bem sucedido em todos os seus caminhos; e o Senhor era com ele."},{"Id":479,"IdVerse":15,"IdChapter":18,"IdBook":9,"TextVerse":"Vendo, então, Saul que ele era tão bem sucedido, tinha receio dele."},{"Id":480,"IdVerse":16,"IdChapter":18,"IdBook":9,"TextVerse":"Mas todo o Israel e Judá amavam a Davi, porquanto saía e entrava diante deles."},{"Id":481,"IdVerse":17,"IdChapter":18,"IdBook":9,"TextVerse":"Pelo que Saul disse a Davi: Eis que Merabe, minha filha mais velha, te darei por mulher, contanto que me sejas filho valoroso, e guerreies as guerras do Senhor. Pois Saul dizia consigo: Não seja contra ele a minha mão, mas sim a dos filisteus."},{"Id":482,"IdVerse":18,"IdChapter":18,"IdBook":9,"TextVerse":"Mas Davi disse a Saul: Quem sou eu, e qual é a minha vida e a família de meu pai em Israel, para eu vir a ser genro do rei?"},{"Id":483,"IdVerse":19,"IdChapter":18,"IdBook":9,"TextVerse":"Sucedeu, porém, que ao tempo em que Merabe, filha de Saul, devia ser dada a Davi, foi dada por mulher a Adriel, meolatita."},{"Id":484,"IdVerse":20,"IdChapter":18,"IdBook":9,"TextVerse":"Mas Mical, a outra filha de Saul, amava a Davi; sendo isto anunciado a Saul, pareceu bem aos seus olhos."},{"Id":485,"IdVerse":21,"IdChapter":18,"IdBook":9,"TextVerse":"E Saul disse: Eu lha darei, para que ela lhe sirva de laço, e para que a mão dos filisteus venha a ser contra ele. Pelo que Saul disse a Davi: com a outra serás hoje meu genro."},{"Id":486,"IdVerse":22,"IdChapter":18,"IdBook":9,"TextVerse":"Saul, pois, deu ordem aos seus servos: Falai em segredo a Davi, dizendo: Eis que o rei se agrada de ti, e todos os seus servos te querem bem; agora, pois, consente em ser genro do rei."},{"Id":487,"IdVerse":23,"IdChapter":18,"IdBook":9,"TextVerse":"Assim os servos de Saul falaram todas estas palavras aos ouvidos de Davi. Então disse Davi: Parece-vos pouca coisa ser genro do rei, sendo eu homem pobre e de condição humilde?"},{"Id":488,"IdVerse":24,"IdChapter":18,"IdBook":9,"TextVerse":"E os servos de Saul lhe anunciaram isto, dizendo: Assim e assim falou Davi."},{"Id":489,"IdVerse":25,"IdChapter":18,"IdBook":9,"TextVerse":"Então disse Saul: Assim direis a Davi: O rei não deseja dote, senão cem prepúcios de filisteus, para que seja vingado dos seus inimigos. Porquanto Saul tentava fazer Davi cair pela mão dos filisteus."},{"Id":490,"IdVerse":26,"IdChapter":18,"IdBook":9,"TextVerse":"Tendo os servos de Saul anunciado estas palavras a Davi, pareceu bem aos seus olhos tornar-se genro do rei. Ora, ainda os dias não se haviam cumprido,"},{"Id":491,"IdVerse":27,"IdChapter":18,"IdBook":9,"TextVerse":"quando Davi se levantou, partiu com os seus homens, e matou dentre os filisteus duzentos homens; e Davi trouxe os prepúcios deles, e os entregou, bem contados, ao rei, para que fosse seu genro. Então Saul lhe deu por mulher sua filha Mical."},{"Id":492,"IdVerse":28,"IdChapter":18,"IdBook":9,"TextVerse":"Mas quando Saul viu e compreendeu que o Senhor era com Davi e que todo o Israel o amava,"},{"Id":493,"IdVerse":29,"IdChapter":18,"IdBook":9,"TextVerse":"temeu muito mais a Davi; e Saul se tornava cada vez mais seu inimigo."},{"Id":494,"IdVerse":30,"IdChapter":18,"IdBook":9,"TextVerse":"Então saíram os chefes dos filisteus à campanha; e sempre que eles saíam, Davi era mais bem sucedido do que todos os servos de Saul, pelo que o seu nome era mui estimado."},{"Id":495,"IdVerse":1,"IdChapter":19,"IdBook":9,"TextVerse":"Falou, pois, Saul a Jônatas, seu filho, e a todos os seus servos, para que matassem a Davi. Porém Jônatas, filho de Saul, estava muito afeiçoado a Davi."},{"Id":496,"IdVerse":2,"IdChapter":19,"IdBook":9,"TextVerse":"Pelo que Jônatas o anunciou a Davi, dizendo: Saul, meu pai, procura matar-te; portanto, guarda-te amanhã pela manhã, fica num lugar oculto e esconde-te;"},{"Id":497,"IdVerse":3,"IdChapter":19,"IdBook":9,"TextVerse":"eu sairei e me porei ao lado de meu pai no campo em que estiveres; falarei acerca de ti a meu pai, verei o que há, e to anunciarei."},{"Id":498,"IdVerse":4,"IdChapter":19,"IdBook":9,"TextVerse":"Então Jônatas falou bem de Davi a Saul, seu pai, e disse-lhe: Não peque o rei contra seu servo Davi, porque ele não pecou contra ti, e porque os seus feitos para contigo têm sido muito bons."},{"Id":499,"IdVerse":5,"IdChapter":19,"IdBook":9,"TextVerse":"Porque expôs a sua vida e matou o filisteu, e o Senhor fez um grande livramento para todo o Israel. Tu mesmo o viste, e te alegraste; por que, pois, pecarias contra o sangue inocente, matando sem causa a Davi?"},{"Id":500,"IdVerse":6,"IdChapter":19,"IdBook":9,"TextVerse":"E Saul deu ouvidos à voz de Jônatas, e jurou: Como vive o Senhor, Davi não morrera."},{"Id":501,"IdVerse":7,"IdChapter":19,"IdBook":9,"TextVerse":"Jônatas, pois, chamou a Davi, contou-lhe todas estas palavras, e o levou a Saul; e Davi o assistia como dantes."},{"Id":502,"IdVerse":8,"IdChapter":19,"IdBook":9,"TextVerse":"Depois tornou a haver guerra; e saindo Davi, pelejou contra os filisteus, e os feriu com grande matança, e eles fugiram diante dele."},{"Id":503,"IdVerse":9,"IdChapter":19,"IdBook":9,"TextVerse":"Então o espírito maligno da parte do Senhor veio sobre Saul, estando ele sentado em sua casa, e tendo na mão a sua lança; e Davi estava tocando a harpa."},{"Id":504,"IdVerse":10,"IdChapter":19,"IdBook":9,"TextVerse":"E Saul procurou encravar a Davi na parede, porém ele se desviou de diante de Saul, que fincou a lança na parede. Então Davi fugiu, e escapou naquela mesma noite."},{"Id":505,"IdVerse":11,"IdChapter":19,"IdBook":9,"TextVerse":"Mas Saul mandou mensageiros à casa de Davi, para que o vigiassem, e o matassem pela manhã; porém Mical, mulher de Davi, o avisou, dizendo: Se não salvares a tua vida esta noite, amanhã te matarão."},{"Id":506,"IdVerse":12,"IdChapter":19,"IdBook":9,"TextVerse":"Então Mical desceu Davi por uma janela, e ele se foi e, fugindo, escapou."},{"Id":507,"IdVerse":13,"IdChapter":19,"IdBook":9,"TextVerse":"Mical tomou uma estátua, deitou-a na cama, pôs-lhe à cabeceira uma pele de cabra, e a cobriu com uma capa."},{"Id":508,"IdVerse":14,"IdChapter":19,"IdBook":9,"TextVerse":"Quando Saul enviou mensageiros para prenderem a Davi, ela disse: Está doente."},{"Id":509,"IdVerse":15,"IdChapter":19,"IdBook":9,"TextVerse":"Tornou Saul a enviá-los, para que vissem a Davi, dizendo-lhes: Trazei-mo na cama, para que eu o mate."},{"Id":510,"IdVerse":16,"IdChapter":19,"IdBook":9,"TextVerse":"Vindo, pois, os mensageiros, eis que estava a estátua na cama, e a pele de cabra à sua cabeceira."},{"Id":511,"IdVerse":17,"IdChapter":19,"IdBook":9,"TextVerse":"Então perguntou Saul a Mical: Por que assim me enganaste, e deixaste o meu inimigo ir e escapar? Respondeu Mical a Saul: Porque ele me disse: Deixa-me ir! Por que hei de matar-te?"},{"Id":512,"IdVerse":18,"IdChapter":19,"IdBook":9,"TextVerse":"Assim Davi fugiu e escapou; e indo ter com Samuel, em Ramá, contou-lhe tudo quanto Saul lhe fizera; foram, pois, ele e Samuel, e ficaram em Naiote."},{"Id":513,"IdVerse":19,"IdChapter":19,"IdBook":9,"TextVerse":"E foi dito a Saul: Eis que Davi está em Naiote, em Ramá."},{"Id":514,"IdVerse":20,"IdChapter":19,"IdBook":9,"TextVerse":"Então enviou Saul mensageiros para prenderem a Davi; quando eles viram a congregação de profetas profetizando, e Samuel a presidi-los, o Espírito de Deus veio sobre os mensageiros de Saul, e também eles profetizaram."},{"Id":515,"IdVerse":21,"IdChapter":19,"IdBook":9,"TextVerse":"Avisado disso, Saul enviou outros mensageiros, e também estes profetizaram. Ainda terceira vez enviou Saul mensageiros, os quais também profetizaram."},{"Id":516,"IdVerse":22,"IdChapter":19,"IdBook":9,"TextVerse":"Então foi ele mesmo a Rama e, chegando ao poço grande que estava em Sécu, perguntou: Onde estão Samuel e Davi? Responderam-lhe: Eis que estão em Naiote, em Ramá."},{"Id":517,"IdVerse":23,"IdChapter":19,"IdBook":9,"TextVerse":"Foi, pois, para Naiote, em Ramá; e o Espírito de Deus veio também sobre ele, e ele ia caminhando e profetizando, até chegar a Naiote, em Ramá."},{"Id":518,"IdVerse":24,"IdChapter":19,"IdBook":9,"TextVerse":"E despindo as suas vestes, ele também profetizou diante de Samuel; e esteve nu por terra todo aquele dia e toda aquela noite. Pelo que se diz: Está também Saul entre os profetas?"},{"Id":519,"IdVerse":1,"IdChapter":20,"IdBook":9,"TextVerse":"Então fugiu Davi de Naiote, em Ramá, veio ter com Jônatas e lhe disse: Que fiz eu? qual é a minha iniqüidade? e qual é o meu pecado diante de teu pai, para que procure tirar-me a vida?"},{"Id":520,"IdVerse":2,"IdChapter":20,"IdBook":9,"TextVerse":"E ele lhe disse: Longe disso! não hás de morrer. Meu pai não faz coisa alguma, nem grande nem pequena, sem que primeiro ma participe; por que, pois, meu pai me encobriria este negócio? Não é verdade."},{"Id":521,"IdVerse":3,"IdChapter":20,"IdBook":9,"TextVerse":"Respondeu-lhe Davi, com juramento: Teu pai bem sabe que achei graça aos teus olhos; pelo que disse: Não saiba isto Jônatas, para que não se magoe. Mas, na verdade, como vive o Senhor, e como vive a tua alma, há apenas um passo entre mim e a morte."},{"Id":522,"IdVerse":4,"IdChapter":20,"IdBook":9,"TextVerse":"Disse Jônatas a Davi: O que desejas tu que eu te faça?"},{"Id":523,"IdVerse":5,"IdChapter":20,"IdBook":9,"TextVerse":"Respondeu Davi a Jônatas: Eis que amanhã é a lua nova, e eu deveria sentar-me com o rei para comer; porém deixa-me ir, e esconder-me-ei no campo até a tarde do terceiro dia."},{"Id":524,"IdVerse":6,"IdChapter":20,"IdBook":9,"TextVerse":"Se teu pai notar a minha ausência, dirás: Davi me pediu muito que o deixasse ir correndo a Belém, sua cidade, porquanto se faz lá o sacrifício anual para toda a parentela."},{"Id":525,"IdVerse":7,"IdChapter":20,"IdBook":9,"TextVerse":"Se ele disser: Está bem; então teu servo tem paz; porém se ele muito se indignar, fica sabendo que ele já está resolvido a praticar o mal."},{"Id":526,"IdVerse":8,"IdChapter":20,"IdBook":9,"TextVerse":"Usa, pois, de misericórdia para com o teu servo, porque o fizeste entrar contigo em aliança do Senhor; se, porém, há culpa em mim, mata-me tu mesmo; por que me levarias a teu pai?"},{"Id":527,"IdVerse":9,"IdChapter":20,"IdBook":9,"TextVerse":"Ao que respondeu Jônatas: Longe de ti tal coisa! Se eu soubesse que meu pai estava resolvido a trazer o mal sobre ti, não to descobriria eu?"},{"Id":528,"IdVerse":10,"IdChapter":20,"IdBook":9,"TextVerse":"Perguntou, pois, Davi a Jônatas: Quem me fará saber, se por acaso teu pai te responder asperamente?"},{"Id":529,"IdVerse":11,"IdChapter":20,"IdBook":9,"TextVerse":"Então disse Jônatas a Davi: Vem, e saiamos ao campo. E saíram ambos ao campo."},{"Id":530,"IdVerse":12,"IdChapter":20,"IdBook":9,"TextVerse":"E disse Jônatas a Davi: O Senhor, Deus de Israel, seja testemunha! Sondando eu a meu pai amanhã a estas horas, ou depois de amanhã, se houver coisa favorável para Davi, eu não enviarei a ti e não to farei saber?"},{"Id":531,"IdVerse":13,"IdChapter":20,"IdBook":9,"TextVerse":"O Senhor faça assim a Jônatas, e outro tanto, se, querendo meu pai fazer-te mal, eu não te fizer saber, e não te deixar partir, para ires em paz; e o Senhor seja contigo, assim como foi com meu pai."},{"Id":532,"IdVerse":14,"IdChapter":20,"IdBook":9,"TextVerse":"E não somente usarás para comigo, enquanto viver, da benevolência do Senhor, para que não morra,"},{"Id":533,"IdVerse":15,"IdChapter":20,"IdBook":9,"TextVerse":"como também não cortarás nunca da minha casa a tua benevolência, nem ainda quando o Senhor tiver desarraigado da terra a cada um dos inimigos de Davi."},{"Id":534,"IdVerse":16,"IdChapter":20,"IdBook":9,"TextVerse":"Assim fez Jônatas aliança com a casa de Davi, dizendo: O Senhor se vingue dos inimigos de Davi."},{"Id":535,"IdVerse":17,"IdChapter":20,"IdBook":9,"TextVerse":"Então Jônatas fez Davi jurar de novo, porquanto o amava; porque o amava com todo o amor da sua alma."},{"Id":536,"IdVerse":18,"IdChapter":20,"IdBook":9,"TextVerse":"Disse-lhe ainda Jônatas: Amanhã é a lua nova, e notar-se-á a tua ausência, pois o teu lugar estará vazio."},{"Id":537,"IdVerse":19,"IdChapter":20,"IdBook":9,"TextVerse":"Ao terceiro dia descerás apressadamente, e irás àquele lugar onde te escondeste no dia do negócio, e te sentarás junto à pedra de Ezel."},{"Id":538,"IdVerse":20,"IdChapter":20,"IdBook":9,"TextVerse":"E eu atirarei três flechas para aquela banda, como se atirasse ao alvo."},{"Id":539,"IdVerse":21,"IdChapter":20,"IdBook":9,"TextVerse":"Então mandarei o moço, dizendo: Anda, busca as flechas. Se eu expressamente disser ao moço: Olha que as flechas estão para cá de ti, apanha-as; então vem, porque, como vive o Senhor, há paz para ti, e não há nada a temer."},{"Id":540,"IdVerse":22,"IdChapter":20,"IdBook":9,"TextVerse":"Mas se eu disser ao moço assim: Olha que as flechas estão para lá de ti; vai-te embora, porque o Senhor te manda ir."},{"Id":541,"IdVerse":23,"IdChapter":20,"IdBook":9,"TextVerse":"E quanto ao negócio de que eu e tu falamos, o Senhor é testemunha entre mim e ti para sempre."},{"Id":542,"IdVerse":24,"IdChapter":20,"IdBook":9,"TextVerse":"Escondeu-se, pois, Davi no campo; e, sendo a lua nova, sentou-se o rei para comer."},{"Id":543,"IdVerse":25,"IdChapter":20,"IdBook":9,"TextVerse":"E, sentando-se o rei, como de costume, no seu assento junto à parede, Jônatas sentou-se defronte dele, e Abner sentou-se ao lado de Saul; e o lugar de Davi ficou vazio."},{"Id":544,"IdVerse":26,"IdChapter":20,"IdBook":9,"TextVerse":"Entretanto Saul não disse nada naquele dia, pois dizia consigo: Aconteceu-lhe alguma coisa pela qual não está limpo; certamente não está limpo."},{"Id":545,"IdVerse":27,"IdChapter":20,"IdBook":9,"TextVerse":"Sucedeu também no dia seguinte, o segundo da lua nova, que o lugar de Davi ficou vazio. Perguntou, pois, Saul a Jônatas, seu filho: Por que o filho de Jessé não veio comer nem ontem nem hoje?"},{"Id":546,"IdVerse":28,"IdChapter":20,"IdBook":9,"TextVerse":"Respondeu Jônatas a Saul: Davi pediu-me encarecidamente licença para ir a Belém,"},{"Id":547,"IdVerse":29,"IdChapter":20,"IdBook":9,"TextVerse":"dizendo: Peço-te que me deixes ir, porquanto a nossa parentela tem um sacrifício na cidade, e meu irmão ordenou que eu fosse; se, pois, agora tenho achado graça aos teus olhos, peço-te que me deixes ir, para ver a meus irmãos. Por isso não veio à mesa do rei."},{"Id":548,"IdVerse":30,"IdChapter":20,"IdBook":9,"TextVerse":"Então se acendeu a ira de Saul contra Jônatas, e ele lhe disse: Filho da perversa e rebelde! Não sei eu que tens escolhido a filho de Jessé para vergonha tua, e para vergonha de tua mãe?"},{"Id":549,"IdVerse":31,"IdChapter":20,"IdBook":9,"TextVerse":"Pois por todo o tempo em que o filho de Jessé viver sobre a terra, nem tu estarás seguro, nem o teu reino; pelo que envia agora, e traze-mo, porque ele há de morrer."},{"Id":550,"IdVerse":32,"IdChapter":20,"IdBook":9,"TextVerse":"Ao que respondeu Jônatas a Saul, seu pai, e lhe disse: Por que há de morrer. que fez ele?"},{"Id":551,"IdVerse":33,"IdChapter":20,"IdBook":9,"TextVerse":"Então Saul levantou a lança, para o ferir; assim entendeu Jônatas que seu pai tinha determinado matar a Davi."},{"Id":552,"IdVerse":34,"IdChapter":20,"IdBook":9,"TextVerse":"Pelo que Jônatas, todo encolerizado, se levantou da mesa, e no segundo dia do mês não comeu; pois se magoava por causa de Davi, porque seu pai o tinha ultrajado."},{"Id":553,"IdVerse":35,"IdChapter":20,"IdBook":9,"TextVerse":"Jônatas, pois, saiu ao campo, pela manhã, ao tempo que tinha ajustado com Davi, levando consigo um rapazinho."},{"Id":554,"IdVerse":36,"IdChapter":20,"IdBook":9,"TextVerse":"Então disse ao moço: Corre a buscar as flechas que eu atirar. Correu, pois, o moço; e Jônatas atirou uma flecha, que fez passar além dele."},{"Id":555,"IdVerse":37,"IdChapter":20,"IdBook":9,"TextVerse":"Quando o moço chegou ao lugar onde estava a flecha que Jônatas atirara, gritou-lhe este, dizendo: Não está porventura a flecha para lá de ti?"},{"Id":556,"IdVerse":38,"IdChapter":20,"IdBook":9,"TextVerse":"E tornou a gritar ao moço: Apressa-te, anda, não te demores! E o servo de Jônatas apanhou as flechas, e as trouxe a seu senhor."},{"Id":557,"IdVerse":39,"IdChapter":20,"IdBook":9,"TextVerse":"O moço, porém, nada percebeu; só Jônatas e Davi sabiam do negócio."},{"Id":558,"IdVerse":40,"IdChapter":20,"IdBook":9,"TextVerse":"Então Jônatas deu as suas armas ao moço, e lhe disse: Vai, leva-as à cidade."},{"Id":559,"IdVerse":41,"IdChapter":20,"IdBook":9,"TextVerse":"Logo que o moço se foi, levantou-se Davi da banda do sul, e lançou-se sobre o seu rosto em terra, e inclinou-se três vezes; e beijaram-se um ao outro, e choraram ambos, mas Davi chorou muito mais."},{"Id":560,"IdVerse":42,"IdChapter":20,"IdBook":9,"TextVerse":"E disse Jônatas a Davi: Vai-te em paz, porquanto nós temos jurado ambos em nome do Senhor, dizendo: O Senhor seja entre mim e ti, e entre a minha descendência e a tua descendência perpetuamente."},{"Id":561,"IdVerse":43,"IdChapter":20,"IdBook":9,"TextVerse":"Então Davi se levantou e partiu; e Jônatas entrou na cidade."},{"Id":562,"IdVerse":1,"IdChapter":21,"IdBook":9,"TextVerse":"Então veio Davi a Nobe, ao sacerdote Aimeleque, o qual saiu, tremendo, ao seu encontro, e lhe perguntou: Por que vens só, e ninguém contigo?"},{"Id":563,"IdVerse":2,"IdChapter":21,"IdBook":9,"TextVerse":"Respondeu Davi ao sacerdote Aimeleque: O rei me encomendou um negócio, e me disse: Ninguém saiba deste negócio pelo qual eu te enviei, e o qual te ordenei. Quanto aos mancebos, apontei-lhes tal e tal lugar."},{"Id":564,"IdVerse":3,"IdChapter":21,"IdBook":9,"TextVerse":"Agora, pois, que tens à mão? Dá-me cinco pães, ou o que se achar."},{"Id":565,"IdVerse":4,"IdChapter":21,"IdBook":9,"TextVerse":"Ao que, respondendo o sacerdote a Davi, disse: Não tenho pão comum à mão; há, porém, pão sagrado, se ao menos os mancebos se têm abstido das mulheres."},{"Id":566,"IdVerse":5,"IdChapter":21,"IdBook":9,"TextVerse":"E respondeu Davi ao sacerdote, e lhe disse: Sim, em boa fé, as mulheres se nos vedaram há três dias; quando eu saí, os vasos dos mancebos também eram santos, embora fosse para uma viagem comum; quanto mais ainda hoje não serão santos os seus vasos?"},{"Id":567,"IdVerse":6,"IdChapter":21,"IdBook":9,"TextVerse":"Então o sacerdote lhe deu o pão sagrado; porquanto não havia ali outro pão senão os pães da proposição, que se haviam tirado de diante do Senhor no dia em que se tiravam para se pôr ali pão quente."},{"Id":568,"IdVerse":7,"IdChapter":21,"IdBook":9,"TextVerse":"Ora, achava-se ali naquele dia um dos servos de Saul, detido perante o Senhor; e era seu nome Doegue, edomeu, chefe dos pastores de Saul."},{"Id":569,"IdVerse":8,"IdChapter":21,"IdBook":9,"TextVerse":"E disse Davi a Aimeleque: Não tens aqui à mão uma lança ou uma espada? porque eu não trouxe comigo nem a minha espada nem as minhas armas, pois o negócio do rei era urgente."},{"Id":570,"IdVerse":9,"IdChapter":21,"IdBook":9,"TextVerse":"Respondeu o sacerdote: A espada de Golias, o filisteu, a quem tu feriste no vale de Elá, está aqui envolta num pano, detrás do éfode; se a queres tomar, toma-a, porque não há outra aqui senão ela. E disse Davi: Não há outra igual a essa; dá-ma."},{"Id":571,"IdVerse":10,"IdChapter":21,"IdBook":9,"TextVerse":"Levantou-se, pois, Davi e fugiu naquele dia de diante de Saul, e foi ter com Áquis, rei de Gate."},{"Id":572,"IdVerse":11,"IdChapter":21,"IdBook":9,"TextVerse":"Mas os servos de Áquis lhe perguntaram: Este não é Davi, o rei da terra? não foi deste que cantavam nas danças, dizendo: Saul matou os seus milhares, por Davi os seus dez milhares?"},{"Id":573,"IdVerse":12,"IdChapter":21,"IdBook":9,"TextVerse":"E Davi considerou estas palavras no seu coração, e teve muito medo de Áquis, rei de Gate."},{"Id":574,"IdVerse":13,"IdChapter":21,"IdBook":9,"TextVerse":"Pelo que se contrafez diante dos olhos deles, e fingiu-se doido nas mãos deles, garatujando nas portas, e deixando correr a saliva pela barba."},{"Id":575,"IdVerse":14,"IdChapter":21,"IdBook":9,"TextVerse":"Então disse Áquis aos seus servos: Bem vedes que este homem está louco; por que mo trouxestes a mim?"},{"Id":576,"IdVerse":15,"IdChapter":21,"IdBook":9,"TextVerse":"Faltam-me a mim doidos, para que trouxésseis a este para fazer doidices diante de mim? há de entrar este na minha casa?"},{"Id":577,"IdVerse":1,"IdChapter":22,"IdBook":9,"TextVerse":"Depois Davi, retirando-se desse lugar, escapou para a caverna de Adulão. Quando os seus irmãos e toda a casa de seu pai souberam disso, desceram ali para ter com ele."},{"Id":578,"IdVerse":2,"IdChapter":22,"IdBook":9,"TextVerse":"Ajuntaram-se a ele todos os que se achavam em aperto, todos os endividados, e todos os amargurados de espírito; e ele se fez chefe deles; havia com ele cerca de quatrocentos homens."},{"Id":579,"IdVerse":3,"IdChapter":22,"IdBook":9,"TextVerse":"Dali passou Davi para Mizpe de Moabe; e disse ao rei de Moabe: Deixa, peço-te, que meu pai e minha mãe fiquem convosco, até que eu saiba o que Deus há de fazer de mim."},{"Id":580,"IdVerse":4,"IdChapter":22,"IdBook":9,"TextVerse":"E os deixou com o rei de Moabe; e ficaram com ele por todo o tempo que Davi esteve no lugar forte."},{"Id":581,"IdVerse":5,"IdChapter":22,"IdBook":9,"TextVerse":"Disse o profeta Gade a Davi: Não fiques no lugar forte; sai, e entra na terra de Judá. Então Davi saiu, e foi para o bosque de Herete."},{"Id":582,"IdVerse":6,"IdChapter":22,"IdBook":9,"TextVerse":"Ora, ouviu Saul que já havia notícias de Davi e dos homens que estavam com ele. Estava Saul em Gibeá, sentado debaixo da tamargueira, sobre o alto, e tinha na mão a sua lança, e todos os seus servos estavam com ele."},{"Id":583,"IdVerse":7,"IdChapter":22,"IdBook":9,"TextVerse":"Então disse Saul a seus servos que estavam com ele: Ouvi, agora, benjamitas! Acaso o filho de Jessé vos dará a todos vós terras e vinhas, e far-vos-á a todos chefes de milhares e chefes de centenas,"},{"Id":584,"IdVerse":8,"IdChapter":22,"IdBook":9,"TextVerse":"para que todos vós tenhais conspirado contra mim, e não haja ninguém que me avise de ter meu filho, feito aliança com o filho de Jessé, e não haja ninguém dentre vós que se doa de mim, e me participe o ter meu filho sublevado meu servo contra mim, para me armar ciladas, como se vê neste dia?"},{"Id":585,"IdVerse":9,"IdChapter":22,"IdBook":9,"TextVerse":"Então respondeu Doegue, o edomeu, que também estava com os servos de Saul, e disse: Vi o filho de Jessé chegar a Nobe, a Aimeleque, filho de Aitube;"},{"Id":586,"IdVerse":10,"IdChapter":22,"IdBook":9,"TextVerse":"o qual consultou por ele ao Senhor, e lhe deu mantimento, e lhe deu também a espada de Golias, o filisteu."},{"Id":587,"IdVerse":11,"IdChapter":22,"IdBook":9,"TextVerse":"Então o rei mandou chamar a Aimeleque, o sacerdote, filho de Aitube, e a toda a casa de seu pai, isto é, aos sacerdotes que estavam em Nobe; e todos eles vierem ao rei."},{"Id":588,"IdVerse":12,"IdChapter":22,"IdBook":9,"TextVerse":"E disse Saul: Ouve, filho de Aitube! E ele lhe disse: Eis-me aqui, senhor meu."},{"Id":589,"IdVerse":13,"IdChapter":22,"IdBook":9,"TextVerse":"Então lhe perguntou Saul: Por que conspirastes contra mim, tu e o filho de Jessé, pois deste lhe pão e espada, e consultaste por ele a Deus, para que ele se levantasse contra mim a armar-me ciladas, como se vê neste dia?"},{"Id":590,"IdVerse":14,"IdChapter":22,"IdBook":9,"TextVerse":"Ao que respondeu Aimeleque ao rei dizendo: Quem há, entre todos os teus servos, tão fiel como Davi, o genro do rei, chefe da tua guarda, e honrado na tua casa?"},{"Id":591,"IdVerse":15,"IdChapter":22,"IdBook":9,"TextVerse":"Porventura é de hoje que comecei a consultar por ele a Deus? Longe de mim tal coisa! Não impute o rei coisa nenhuma a mim seu servo, nem a toda a casa de meu pai, pois o teu servo não soube nada de tudo isso, nem muito nem pouco."},{"Id":592,"IdVerse":16,"IdChapter":22,"IdBook":9,"TextVerse":"O rei, porém, disse: Hás de morrer, Aimeleque, tu e toda a casa de teu pai."},{"Id":593,"IdVerse":17,"IdChapter":22,"IdBook":9,"TextVerse":"E disse o rei aos da sua guarda que estavam com ele: Virai-vos, e matai os sacerdotes do Senhor, porque também a mão deles está com Davi, e porque sabiam que ele fugia e não mo fizeram saber. Mas os servos do rei não quiseram estender as suas mãos para arremeter contra os sacerdotes do Senhor."},{"Id":594,"IdVerse":18,"IdChapter":22,"IdBook":9,"TextVerse":"Então disse o rei a Doegue: Vira-te e arremete contra os sacerdotes. Virou-se, então, Doegue, o edomeu, e arremeteu contra os sacerdotes, e matou naquele dia oitenta e cinco homens que vestiam éfode de linho."},{"Id":595,"IdVerse":19,"IdChapter":22,"IdBook":9,"TextVerse":"Também a Nobe, cidade desses sacerdotes, passou a fio de espada; homens e mulheres, meninos e criancinhas de peito, e até os bois, jumentos e ovelhas passou a fio de espada."},{"Id":596,"IdVerse":20,"IdChapter":22,"IdBook":9,"TextVerse":"Todavia um dos filhos de Aimeleque, filho de Aitube, que se chamava Abiatar, escapou e fugiu para Davi."},{"Id":597,"IdVerse":21,"IdChapter":22,"IdBook":9,"TextVerse":"E Abiatar anunciou a Davi que Saul tinha matado os sacerdotes do Senhor."},{"Id":598,"IdVerse":22,"IdChapter":22,"IdBook":9,"TextVerse":"Então Davi disse a Abiatar: Bem sabia eu naquele dia que, estando ali Doegue, o edomeu, não deixaria de o denunciar a Saul. Eu sou a causa da morte de todos os da casa de teu pai."},{"Id":599,"IdVerse":23,"IdChapter":22,"IdBook":9,"TextVerse":"Fica comigo, não temas; porque quem procura a minha morte também procura a tua; comigo estarás em segurança."},{"Id":600,"IdVerse":1,"IdChapter":23,"IdBook":9,"TextVerse":"Ora, foi anunciado a Davi: Eis que os filisteus pelejam contra Queila e saqueiam as eiras."},{"Id":601,"IdVerse":2,"IdChapter":23,"IdBook":9,"TextVerse":"Pelo que consultou Davi ao Senhor, dizendo: Irei eu, e ferirei a esses filisteus? Respondeu o Senhor a Davi: Vai, fere aos filisteus e salva a Queila."},{"Id":602,"IdVerse":3,"IdChapter":23,"IdBook":9,"TextVerse":"Mas os homens de Davi lhe disseram: Eis que tememos aqui em Judá, quanta mais se formos a Queila, contra o exército dos filisteus!"},{"Id":603,"IdVerse":4,"IdChapter":23,"IdBook":9,"TextVerse":"Davi, pois, tornou a consultar ao Senhor, e o Senhor lhe respondeu: Levanta-te, desce a Queila, porque eu hei de entregar os filisteus na tua mão."},{"Id":604,"IdVerse":5,"IdChapter":23,"IdBook":9,"TextVerse":"Então Davi partiu com os seus homens para Queila, pelejou contra os filisteus, levou-lhes o gado, e fez grande matança entre eles; assim Davi salvou os moradores de Queila."},{"Id":605,"IdVerse":6,"IdChapter":23,"IdBook":9,"TextVerse":"Ora, quando Abiatar, filho de Aimeleque, fugiu para Davi, a Queila, desceu com um éfode na mão."},{"Id":606,"IdVerse":7,"IdChapter":23,"IdBook":9,"TextVerse":"Então foi anunciado a Saul que Davi tinha ido a Queila; e disse Saul: Deus o entregou nas minhas mãos; pois está encerrado, porque entrou numa cidade que tem portas e ferrolhos."},{"Id":607,"IdVerse":8,"IdChapter":23,"IdBook":9,"TextVerse":"E convocou todo o povo à peleja, para descerem a Queila, e cercar a Davi e os seus homens."},{"Id":608,"IdVerse":9,"IdChapter":23,"IdBook":9,"TextVerse":"Sabendo, pois, Davi que Saul maquinava este mal contra ele, disse a Abiatar, sacerdote: Traze aqui o éfode."},{"Id":609,"IdVerse":10,"IdChapter":23,"IdBook":9,"TextVerse":"E disse Davi: Ó Senhor, Deus de Israel, teu servo acaba de ouvir que Saul procura vir a Queila, para destruir a cidade por causa de mim."},{"Id":610,"IdVerse":11,"IdChapter":23,"IdBook":9,"TextVerse":"Entregar-me-ão os cidadãos de Queila na mão dele? descerá Saul, como o teu servo tem ouvido? Ah, Senhor Deus de Israel! faze-o saber ao teu servo. Respondeu o Senhor: Descerá."},{"Id":611,"IdVerse":12,"IdChapter":23,"IdBook":9,"TextVerse":"Disse mais Davi: Entregar-me-ão os cidadãos de Queila, a mim e aos meus homens, nas mãos de Saul? E respondeu o Senhor: Entregarão."},{"Id":612,"IdVerse":13,"IdChapter":23,"IdBook":9,"TextVerse":"Levantou-se, então, Davi com os seus homens, cerca de seiscentos, e saíram de Queila, e foram-se aonde puderam. Saul, quando lhe foi anunciado que Davi escapara de Queila, deixou de sair contra ele."},{"Id":613,"IdVerse":14,"IdChapter":23,"IdBook":9,"TextVerse":"E Davi ficou no deserto, em lugares fortes, permanecendo na região montanhosa no deserto de Zife. Saul o buscava todos os dias, porém Deus não o entregou na sua mão."},{"Id":614,"IdVerse":15,"IdChapter":23,"IdBook":9,"TextVerse":"Vendo, pois, Davi que Saul saíra à busca da sua vida, esteve no deserto de Zife, em Hores."},{"Id":615,"IdVerse":16,"IdChapter":23,"IdBook":9,"TextVerse":"Então se levantou Jônatas, filho de Saul, e foi ter com Davi em Hores, e o confortou em Deus;"},{"Id":616,"IdVerse":17,"IdChapter":23,"IdBook":9,"TextVerse":"e disse-lhe: Não temas; porque não te achará a mão de Saul, meu pai; porém tu reinarás sobre Israel, e eu serei contigo o segundo; o que também Saul, meu pai, bem sabe."},{"Id":617,"IdVerse":18,"IdChapter":23,"IdBook":9,"TextVerse":"E ambos fizeram aliança perante o Senhor; Davi ficou em Hores, e Jônatas, voltou para sua casa."},{"Id":618,"IdVerse":19,"IdChapter":23,"IdBook":9,"TextVerse":"Então subiram os zifeus a Saul, a Gibeá, dizendo: Não se escondeu Davi entre nós, nos lugares fortes em Hores, no outeiro de Haquilá, que está à mão direita de Jesimom?"},{"Id":619,"IdVerse":20,"IdChapter":23,"IdBook":9,"TextVerse":"Agora, pois, ó rei, desce apressadamente, conforme todo o desejo da tua alma; a nós nos cumpre entregá-lo nas mãos do rei."},{"Id":620,"IdVerse":21,"IdChapter":23,"IdBook":9,"TextVerse":"Então disse Saul: Benditos sejais vós do Senhor, porque vos compadecestes de mim:"},{"Id":621,"IdVerse":22,"IdChapter":23,"IdBook":9,"TextVerse":"Ide, pois, informai-vos ainda melhor; sabei e notai o lugar que ele freqüenta, e quem o tenha visto ali; porque me foi dito que é muito astuto."},{"Id":622,"IdVerse":23,"IdChapter":23,"IdBook":9,"TextVerse":"Pelo que atentai bem, e informai-vos acerca de todos os esconderijos em que ele se oculta; e então voltai para mim com notícias exatas, e eu irei convosco. E há de ser que, se estiver naquela terra, eu o buscarei entre todos os milhares de Judá."},{"Id":623,"IdVerse":24,"IdChapter":23,"IdBook":9,"TextVerse":"Eles, pois, se levantaram e foram a Zife adiante de Saul; Davi, porém, e os seus homens estavam no deserto de Maom, na campina ao sul de Jesimom."},{"Id":624,"IdVerse":25,"IdChapter":23,"IdBook":9,"TextVerse":"E Saul e os seus homens foram em busca dele. Sendo isso anunciado a Davi, desceu ele à penha que está no deserto de Maom. Ouvindo-o Saul, foi ao deserto de Maom, a perseguir Davi."},{"Id":625,"IdVerse":26,"IdChapter":23,"IdBook":9,"TextVerse":"Saul ia de uma banda do monte, e Davi e os seus homens da outra banda. E Davi se apressava para escapar, por medo de Saul, porquanto Saul e os seus homens iam cercando a Davi e aos seus homens, para os prender."},{"Id":626,"IdVerse":27,"IdChapter":23,"IdBook":9,"TextVerse":"Nisso veio um mensageiro a Saul, dizendo: Apressa-te, e vem, porque os filisteus acabam de invadir a terra."},{"Id":627,"IdVerse":28,"IdChapter":23,"IdBook":9,"TextVerse":"Pelo que Saul voltou de perseguir a Davi, e se foi ao encontro dos filisteus. Por esta razão aquele lugar se chamou Selá-Hamalecote."},{"Id":628,"IdVerse":29,"IdChapter":23,"IdBook":9,"TextVerse":"Depois disto, Davi subiu e ficou nos lugares fortes de En-Gedi."},{"Id":629,"IdVerse":1,"IdChapter":24,"IdBook":9,"TextVerse":"Ora, quando Saul voltou de perseguir os filisteus, foi-lhe dito: Eis que Davi está no deserto de En-Gedi."},{"Id":630,"IdVerse":2,"IdChapter":24,"IdBook":9,"TextVerse":"Então tomou Saul três mil homens, escolhidos dentre todo o Israel, e foi em busca de Davi e dos seus homens, até sobre as penhas das cabras montesas."},{"Id":631,"IdVerse":3,"IdChapter":24,"IdBook":9,"TextVerse":"E chegou no caminho a uns currais de ovelhas, onde havia uma caverna; e Saul entrou nela para aliviar o ventre. Ora Davi e os seus homens estavam sentados na parte interior da caverna."},{"Id":632,"IdVerse":4,"IdChapter":24,"IdBook":9,"TextVerse":"Então os homens de Davi lhe disseram: Eis aqui o dia do qual o Senhor te disse: Eis que entrego o teu inimigo nas tuas mãos; far-lhe-ás como parecer bem aos teus olhos. Então Davi se levantou, e de mansinho cortou a orla do manto de Saul."},{"Id":633,"IdVerse":5,"IdChapter":24,"IdBook":9,"TextVerse":"Sucedeu, porém, que depois doeu o coração de Davi, por ter cortado a orla do manto de Saul."},{"Id":634,"IdVerse":6,"IdChapter":24,"IdBook":9,"TextVerse":"E disse aos seus homens: O Senhor me guarde de que eu faça tal coisa ao meu senhor, ao ungido do Senhor, que eu estenda a minha mão contra ele, pois é o ungido do Senhor."},{"Id":635,"IdVerse":7,"IdChapter":24,"IdBook":9,"TextVerse":"com essas palavras Davi conteve os seio chegando para se permitiu que se levantassem contra Saul. E Saul se levantou da caverna, e prosseguiu o seu caminho."},{"Id":636,"IdVerse":8,"IdChapter":24,"IdBook":9,"TextVerse":"Depois também Davi se levantou e, saindo da caverna, gritou por detrás de Saul, dizendo: Ó rei, meu senhor! Quando Saul olhou para trás, Davi se inclinou com o rosto em terra e lhe fez reverência."},{"Id":637,"IdVerse":9,"IdChapter":24,"IdBook":9,"TextVerse":"Então disse Davi a Saul: por que dás ouvidos às palavras dos homens que dizem: Davi procura fazer-te mal?"},{"Id":638,"IdVerse":10,"IdChapter":24,"IdBook":9,"TextVerse":"Eis que os teus olhos acabam de ver que o Senhor hoje te pôs em minhas mãos nesta caverna; e alguns disseram que eu te matasse, porém a minha mão te poupou; pois eu disse: Não estenderei a minha mão contra o meu senhor, porque é o ungido do Senhor."},{"Id":639,"IdVerse":11,"IdChapter":24,"IdBook":9,"TextVerse":"Olha, meu pai, vê aqui a orla do teu manto na minha mão, pois cortando-te eu a orla do manto, não te matei. Considera e vê que não há na minha mão nem mal nem transgressão alguma, e que não pequei contra ti, ainda que tu andes à caça da minha vida para ma tirares."},{"Id":640,"IdVerse":12,"IdChapter":24,"IdBook":9,"TextVerse":"Julgue o Senhor entre mim e ti, e vingue-me o Senhor de ti; a minha mão, porém, não será contra ti."},{"Id":641,"IdVerse":13,"IdChapter":24,"IdBook":9,"TextVerse":"Como diz o provérbio dos antigos: Dos ímpios procede a impiedade. A minha mão, porém, não será contra ti."},{"Id":642,"IdVerse":14,"IdChapter":24,"IdBook":9,"TextVerse":"Após quem saiu o rei de Israel? a quem persegues tu? A um cão morto, a uma pulga!"},{"Id":643,"IdVerse":15,"IdChapter":24,"IdBook":9,"TextVerse":"Seja, pois, o Senhor juiz, e julgue entre mim e ti; e veja, e advogue a minha causa, e me livre da tua mão."},{"Id":644,"IdVerse":16,"IdChapter":24,"IdBook":9,"TextVerse":"Acabando Davi de falar a Saul todas estas palavras, perguntou Saul: E esta a tua voz, meu filho Davi? Então Saul levantou a voz e chorou."},{"Id":645,"IdVerse":17,"IdChapter":24,"IdBook":9,"TextVerse":"E disse a Davi: Tu és mais justo do que eu, pois me recompensaste com bem, e eu te recompensei com mal."},{"Id":646,"IdVerse":18,"IdChapter":24,"IdBook":9,"TextVerse":"E tu mostraste hoje que procedeste bem para comigo, por isso que, havendo-me o Senhor entregado na tua mão, não me mataste."},{"Id":647,"IdVerse":19,"IdChapter":24,"IdBook":9,"TextVerse":"Pois, quem há que, encontrando o seu inimigo, o deixará ir o seu caminho? O Senhor, pois, te pague com bem, pelo que hoje me fizeste."},{"Id":648,"IdVerse":20,"IdChapter":24,"IdBook":9,"TextVerse":"Agora, pois, sei que certamente hás de reinar, e que o reino de Israel há de se firmar na tua mão."},{"Id":649,"IdVerse":21,"IdChapter":24,"IdBook":9,"TextVerse":"Portanto jura-me pelo Senhor que não desarraigarás a minha descendência depois de mim, nem extinguirás o meu nome da casa de meu pai."},{"Id":650,"IdVerse":22,"IdChapter":24,"IdBook":9,"TextVerse":"Então jurou Davi a Saul. E foi Saul para sua casa, mas Davi e os seus homens subiram ao lugar forte."},{"Id":651,"IdVerse":1,"IdChapter":25,"IdBook":9,"TextVerse":"Ora, faleceu Samuel; e todo o Israel se ajuntou e o pranteou; e o sepultaram na sua casa, em Ramá. E Davi se levantou e desceu ao deserto de Parã."},{"Id":652,"IdVerse":2,"IdChapter":25,"IdBook":9,"TextVerse":"Havia um homem em Maom que tinha as suas possessões no Carmelo. Este homem era muito rico, pois tinha três mil ovelhas e mil Cabras e estava tosquiando as suas ovelhas no Carmelo."},{"Id":653,"IdVerse":3,"IdChapter":25,"IdBook":9,"TextVerse":"Chamava-se o homem Nabal, e sua mulher chamava-se Abigail; era a mulher sensata e formosa; o homem porém, era duro, e maligno nas suas ações; e era da casa de Calebe."},{"Id":654,"IdVerse":4,"IdChapter":25,"IdBook":9,"TextVerse":"Ouviu Davi no deserto que Nabal tosquiava as suas ovelhas,"},{"Id":655,"IdVerse":5,"IdChapter":25,"IdBook":9,"TextVerse":"e enviou-lhe dez mancebos, dizendo-lhes: Subi ao Carmelo, ide a Nabal e perguntai-lhe, em meu nome, como está."},{"Id":656,"IdVerse":6,"IdChapter":25,"IdBook":9,"TextVerse":"Assim lhe direis: Paz seja contigo, e com a tua casa, e com tudo o que tens."},{"Id":657,"IdVerse":7,"IdChapter":25,"IdBook":9,"TextVerse":"Agora, pois, tenho ouvido que tens tosquiadores. Ora, os pastores que tens acabam de estar conosco; agravo nenhum lhes fizemos, nem lhes desapareceu coisa alguma por todo o tempo que estiveram no Carmelo."},{"Id":658,"IdVerse":8,"IdChapter":25,"IdBook":9,"TextVerse":"Pergunta-o aos teus mancebos, e eles to dirão. Que achem, portanto, os teus servos graça aos teus olhos, porque viemos em boa ocasião. Dá, pois, a teus servos e a Davi, teu filho, o que achares à mão."},{"Id":659,"IdVerse":9,"IdChapter":25,"IdBook":9,"TextVerse":"Chegando, pois, os mancebos de Davi, falaram a Nabal todas aquelas palavras em nome de Davi, e se calaram."},{"Id":660,"IdVerse":10,"IdChapter":25,"IdBook":9,"TextVerse":"Ao que Nabal respondeu aos servos de Davi, e disse: Quem é Davi, e quem o filho de Jessé? Muitos servos há que hoje fogem ao seu senhor."},{"Id":661,"IdVerse":11,"IdChapter":25,"IdBook":9,"TextVerse":"Tomaria eu, pois, o meu pão, e a minha água, e a carne das minhas reses que degolei para os meus tosquiadores, e os daria a homens que não sei donde vêm?"},{"Id":662,"IdVerse":12,"IdChapter":25,"IdBook":9,"TextVerse":"Então os mancebos de Davi se puseram a caminho e, voltando, vieram anunciar-lhe todas estas palavras."},{"Id":663,"IdVerse":13,"IdChapter":25,"IdBook":9,"TextVerse":"Pelo que disse Davi aos seus homens: Cada um cinja a sua espada. E cada um cingiu a sua espada, e Davi também cingiu a sua, e subiram após Davi cerca de quatrocentos homens, e duzentos ficaram com a bagagem."},{"Id":664,"IdVerse":14,"IdChapter":25,"IdBook":9,"TextVerse":"um dentre os mancebos, porém, o anunciou a Abigail, mulher de Nabal, dizendo: Eis que Davi enviou mensageiros desde o deserto a saudar o nosso amo; e ele os destratou."},{"Id":665,"IdVerse":15,"IdChapter":25,"IdBook":9,"TextVerse":"Todavia, aqueles homens têm-nos sido muito bons, e nunca fomos agravados deles, e nada nos desapareceu por todo o tempo em que convivemos com eles quando estávamos no campo."},{"Id":666,"IdVerse":16,"IdChapter":25,"IdBook":9,"TextVerse":"De muro em redor nos serviram, assim de dia como de noite, todos os dias que andamos com eles apascentando as ovelhas."},{"Id":667,"IdVerse":17,"IdChapter":25,"IdBook":9,"TextVerse":"Considera, pois, agora e vê o que hás de fazer, porque o mal já está de todo determinado contra o nosso amo e contra toda a sua casa; e ele é tal filho de Belial, que não há quem lhe possa falar."},{"Id":668,"IdVerse":18,"IdChapter":25,"IdBook":9,"TextVerse":"Então Abigail se apressou, e tomou duzentos pães, dois odres de vinho, cinco ovelhas assadas, cinco medidas de trigo tostado, cem cachos de passas, e duzentas pastas de figos secos, e os pôs sobre jumentos."},{"Id":669,"IdVerse":19,"IdChapter":25,"IdBook":9,"TextVerse":"E disse aos seus mancebos: Ide adiante de mim; eis que vos seguirei de perto. Porém não o declarou a Nabal, seu marido."},{"Id":670,"IdVerse":20,"IdChapter":25,"IdBook":9,"TextVerse":"E quando ela, montada num jumento, ia descendo pelo encoberto do monte, eis que Davi e os seus homens lhe vinham ao encontro; e ela se encontrou com eles."},{"Id":671,"IdVerse":21,"IdChapter":25,"IdBook":9,"TextVerse":"Ora, Davi tinha dito: Na verdade que em vão tenho guardado tudo quanto este tem no deserto, de sorte que nada lhe faltou de tudo quanto lhe pertencia; e ele me pagou mal por bem."},{"Id":672,"IdVerse":22,"IdChapter":25,"IdBook":9,"TextVerse":"Assim faça Deus a Davi, e outro tanto, se eu deixar até o amanhecer, de tudo o que pertence a Nabal, um só varão."},{"Id":673,"IdVerse":23,"IdChapter":25,"IdBook":9,"TextVerse":"Vendo, pois, Abigail a Davi, apressou-se, desceu do jumento e prostrou-se sobre o seu rosto diante de Davi, inclinando-se à terra,"},{"Id":674,"IdVerse":24,"IdChapter":25,"IdBook":9,"TextVerse":"e, prostrada a seus pés, lhe disse: Ah, senhor meu, minha seja a iniqüidade! Deixa a tua serva falar aos teus ouvidos, e ouve as palavras da tua serva."},{"Id":675,"IdVerse":25,"IdChapter":25,"IdBook":9,"TextVerse":"Rogo-te, meu senhor, que não faças caso deste homem de Belial, a saber, Nabal; porque tal é ele qual é o seu nome. Nabal é o seu nome, e a loucura está com ele; mas eu, tua serva, não vi os mancebos de meu senhor, que enviaste."},{"Id":676,"IdVerse":26,"IdChapter":25,"IdBook":9,"TextVerse":"Agora, pois, meu senhor, vive o Senhor, e vive a tua alma, porquanto o Senhor te impediu de derramares sangue, e de te vingares com a tua própria mão, sejam agora como Nabal os teus inimigos e os que procuram fazer o mal contra o meu senhor."},{"Id":677,"IdVerse":27,"IdChapter":25,"IdBook":9,"TextVerse":"Aceita agora este presente que a tua serva trouxe a meu senhor; seja ele dado aos mancebos que seguem ao meu senhor."},{"Id":678,"IdVerse":28,"IdChapter":25,"IdBook":9,"TextVerse":"Perdoa, pois, a transgressão da tua serva; porque certamente fará o Senhor casa firme a meu senhor, pois meu senhor guerreia as guerras do Senhor; e não se achará mal em ti por todos os teus dias."},{"Id":679,"IdVerse":29,"IdChapter":25,"IdBook":9,"TextVerse":"Se alguém se levantar para te perseguir, e para buscar a tua vida, então a vida de meu senhor será atada no feixe dos que vivem com o Senhor teu Deus; porém a vida de teus inimigos ele arrojará ao longe, como do côncavo de uma funda."},{"Id":680,"IdVerse":30,"IdChapter":25,"IdBook":9,"TextVerse":"Quando o Senhor tiver feito para com o meu senhor conforme todo o bem que já tem dito de ti, e te houver estabelecido por príncipe sobre Israel,"},{"Id":681,"IdVerse":31,"IdChapter":25,"IdBook":9,"TextVerse":"então, meu senhor, não terás no coração esta tristeza nem este remorso de teres derramado sangue sem causa, ou de haver-se vingado o meu senhor a si mesmo. E quando o Senhor fizer bem a meu senhor, lembra-te então da tua serva."},{"Id":682,"IdVerse":32,"IdChapter":25,"IdBook":9,"TextVerse":"Ao que Davi disse a Abigail: Bendito seja o Senhor Deus de Israel, que hoje te enviou ao meu encontro!"},{"Id":683,"IdVerse":33,"IdChapter":25,"IdBook":9,"TextVerse":"E bendito seja o teu conselho, e bendita sejas tu, que hoje me impediste de derramar sangue, e de vingar-me pela minha própria mão!"},{"Id":684,"IdVerse":34,"IdChapter":25,"IdBook":9,"TextVerse":"Pois, na verdade, vive o Senhor Deus de Israel que me impediu de te fazer mal, que se tu não te apressaras e não me vieras ao encontro, não teria ficado a Nabal até a luz da manhã nem mesmo um menino."},{"Id":685,"IdVerse":35,"IdChapter":25,"IdBook":9,"TextVerse":"Então Davi aceitou da mão dela o que lhe tinha trazido, e lhe disse: Sobe em paz à tua casa; vê que dei ouvidos à tua voz, e aceitei a tua face."},{"Id":686,"IdVerse":36,"IdChapter":25,"IdBook":9,"TextVerse":"Ora, quando Abigail voltou para Nabal, eis que ele fazia em sua casa um banquete, como banquete de rei; e o coração de Nabal estava alegre, pois ele estava muito embriagado; pelo que ela não lhe deu a entender nada daquilo, nem pouco nem muito, até a luz da manhã."},{"Id":687,"IdVerse":37,"IdChapter":25,"IdBook":9,"TextVerse":"Sucedeu, pois, que, pela manhã, estando Nabal já livre do vinho, sua mulher lhe contou essas coisas; de modo que o seu coração desfaleceu, e ele ficou como uma pedra."},{"Id":688,"IdVerse":38,"IdChapter":25,"IdBook":9,"TextVerse":"Passados uns dez dias, o Senhor feriu a Nabal, e ele morreu."},{"Id":689,"IdVerse":39,"IdChapter":25,"IdBook":9,"TextVerse":"Quando Davi ouviu que Nabal morrera, disse: Bendito seja o Senhor, que me vingou da afronta que recebi de Nabal, e deteve do mal a seu servo, fazendo cair a maldade de Nabal sobre a sua cabeça. Depois mandou Davi falar a Abigail, para tomá-la por mulher."},{"Id":690,"IdVerse":40,"IdChapter":25,"IdBook":9,"TextVerse":"Vindo, pois, os servos de Davi a Abigail, no Carmelo, lhe falaram, dizendo: Davi nos mandou a ti, para te tomarmos por sua mulher."},{"Id":691,"IdVerse":41,"IdChapter":25,"IdBook":9,"TextVerse":"Ao que ela se levantou, e se inclinou com o rosto em terra, e disse: Eis que a tua serva servirá de criada para lavar os pés dos servos de meu senhor."},{"Id":692,"IdVerse":42,"IdChapter":25,"IdBook":9,"TextVerse":"Então Abigail se apressou e, levantando-se, montou num jumento, e levando as cinco moças que lhe assistiam, seguiu os mensageiros de Davi, que a recebeu por mulher."},{"Id":693,"IdVerse":43,"IdChapter":25,"IdBook":9,"TextVerse":"Davi tomou também a Ainoã de Jizreel; e ambas foram suas mulheres."},{"Id":694,"IdVerse":44,"IdChapter":25,"IdBook":9,"TextVerse":"Pois Saul tinha dado sua filha Mical, mulher de Davi, a Palti, filho de Laís, o qual era de Galim."},{"Id":695,"IdVerse":1,"IdChapter":26,"IdBook":9,"TextVerse":"Ora, vieram os zifeus a Saul, a Gibeá, dizendo: Não está Davi se escondendo no outeiro de Haquilá, defronte de Jesimom?"},{"Id":696,"IdVerse":2,"IdChapter":26,"IdBook":9,"TextVerse":"Então Saul se levantou, e desceu ao deserto de Zife, levando consigo três mil homens escolhidos de Israel, para buscar a Davi no deserto de Zife."},{"Id":697,"IdVerse":3,"IdChapter":26,"IdBook":9,"TextVerse":"E acampou-se Saul no outeiro de Haquilá, defronte de Jesimom, junto ao caminho; porém Davi ficou no deserto, e percebendo que Saul vinha após ele ao deserto,"},{"Id":698,"IdVerse":4,"IdChapter":26,"IdBook":9,"TextVerse":"enviou espias, e certificou-se de que Saul tinha chegado."},{"Id":699,"IdVerse":5,"IdChapter":26,"IdBook":9,"TextVerse":"Então Davi levantou-se e foi ao lugar onde Saul se tinha acampado; viu Davi o lugar onde se deitavam Saul e Abner, filho de Ner, chefe do seu exército. E Saul estava deitado dentro do acampamento, e o povo estava acampado ao redor dele."},{"Id":700,"IdVerse":6,"IdChapter":26,"IdBook":9,"TextVerse":"Então Davi, dirigindo-se a Aimeleque, o heteu, e a Abisai, filho de Zeruia, irmão de Joabe, perguntou: Quem descerá comigo a Saul, ao arraial? Respondeu Abisai: Eu descerei contigo."},{"Id":701,"IdVerse":7,"IdChapter":26,"IdBook":9,"TextVerse":"Foram, pois, Davi e Abisai de noite ao povo; e eis que Saul estava deitado, dormindo dentro do acampamento, e a sua lança estava pregada na terra à sua cabeceira; e Abner e o povo estavam deitados ao redor dele."},{"Id":702,"IdVerse":8,"IdChapter":26,"IdBook":9,"TextVerse":"Então disse Abisai a Davi: Deus te entregou hoje nas mãos o teu inimigo; deixa-me, pois, agora encravá-lo na terra, com a lança, de um só golpe; não o ferirei segunda vez."},{"Id":703,"IdVerse":9,"IdChapter":26,"IdBook":9,"TextVerse":"Mas Davi respondeu a Abisai: Não o mates; pois quem pode estender a mão contra o ungido do Senhor, e ficar inocente?"},{"Id":704,"IdVerse":10,"IdChapter":26,"IdBook":9,"TextVerse":"Disse mais Davi: Como vive o Senhor, ou o Senhor o ferirá, ou chegará o seu dia e morrerá, ou descerá para a batalha e perecerá;"},{"Id":705,"IdVerse":11,"IdChapter":26,"IdBook":9,"TextVerse":"o Senhor, porém, me guarde de que eu estenda a mão contra o ungido do Senhor. Agora, pois, toma a lança que está à sua cabeceira, e a bilha d&#x27;água, e vamo-nos."},{"Id":706,"IdVerse":12,"IdChapter":26,"IdBook":9,"TextVerse":"Tomou, pois, Davi a lança e a bilha d&#x27;água da cabeceira de Saul, e eles se foram. Ninguém houve que o visse, nem que o soubesse, nem que acordasse; porque todos estavam dormindo, pois da parte do Senhor havia caído sobre eles um profundo sono."},{"Id":707,"IdVerse":13,"IdChapter":26,"IdBook":9,"TextVerse":"Então Davi, passando à outra banda, pôs-se no cume do monte, ao longe, de maneira que havia grande distância entre eles."},{"Id":708,"IdVerse":14,"IdChapter":26,"IdBook":9,"TextVerse":"E Davi bradou ao povo, e a Abner, filho de Ner, dizendo: Não responderás, Abner? Então Abner respondeu e disse: Quem és tu, que bradas ao rei?"},{"Id":709,"IdVerse":15,"IdChapter":26,"IdBook":9,"TextVerse":"Ao que disse Davi a Abner: Não és tu um homem? e quem há em Israel como tu? Por que, então, não guardaste o rei, teu senhor? porque um do povo veio para destruir o rei, teu senhor."},{"Id":710,"IdVerse":16,"IdChapter":26,"IdBook":9,"TextVerse":"Não é bom isso que fizeste. Vive o Senhor, que sois dignos de morte, porque não guardastes a vosso senhor, o ungido do Senhor. Vede, pois, agora onde está a lança do rei, e a bilha d&#x27;água que estava à sua cabeceira."},{"Id":711,"IdVerse":17,"IdChapter":26,"IdBook":9,"TextVerse":"Saul reconheceu a voz de Davi, e disse: Não é esta a tua voz, meu filho Davi? Respondeu Davi: E minha voz, ó rei, meu senhor."},{"Id":712,"IdVerse":18,"IdChapter":26,"IdBook":9,"TextVerse":"Disse mais: Por que o meu senhor persegue tanto o seu servo? que fiz eu? e que maldade se acha na minha mão?"},{"Id":713,"IdVerse":19,"IdChapter":26,"IdBook":9,"TextVerse":"Ouve pois agora, ó rei, meu senhor, as palavras de teu servo: Se é o Senhor quem te incita contra mim, receba ele uma oferta; se, porém, são os filhos dos homens, malditos sejam perante o Senhor, pois eles me expulsaram hoje para que eu não tenha parte na herança do Senhor, dizendo: Vai, serve a outros deuses."},{"Id":714,"IdVerse":20,"IdChapter":26,"IdBook":9,"TextVerse":"Agora, pois, não caia o meu sangue em terra fora da presença do Senhor; pois saiu o rei de Israel em busca duma pulga, como quem persegue uma perdiz nos montes."},{"Id":715,"IdVerse":21,"IdChapter":26,"IdBook":9,"TextVerse":"Então disse Saul: Pequei; volta, meu filho Davi, pois não tornarei a fazer-te mal, porque a minha vida foi hoje preciosa aos teus olhos. Eis que procedi como um louco, e errei grandissimamente."},{"Id":716,"IdVerse":22,"IdChapter":26,"IdBook":9,"TextVerse":"Davi então respondeu, e disse: Eis aqui a lança, ó rei! venha cá um os mancebos, e leve-a."},{"Id":717,"IdVerse":23,"IdChapter":26,"IdBook":9,"TextVerse":"O Senhor, porém, pague a cada um a sua justiça e a sua lealdade; pois o Senhor te entregou hoje na minha mão, mas eu não quis estender a mão contra o ungido do Senhor."},{"Id":718,"IdVerse":24,"IdChapter":26,"IdBook":9,"TextVerse":"E assim como foi a tua vida hoje preciosa aos meus olhos, seja a minha vida preciosa aos olhos do Senhor, e livre-me ele de toda a tribulação."},{"Id":719,"IdVerse":25,"IdChapter":26,"IdBook":9,"TextVerse":"Então Saul disse a Davi: Bendito sejas tu, meu filho Davi, pois grandes coisas farás e também certamente prevalecerás. Então Davi se foi o seu caminho e Saul voltou para o seu lugar."},{"Id":720,"IdVerse":1,"IdChapter":27,"IdBook":9,"TextVerse":"Disse, porém, Davi no seu coração: Ora, perecerei ainda algum dia pela mão de Saul; não há coisa melhor para mim do que escapar para a terra dos filisteus, para que Saul perca a esperança de mim, e cesse de me buscar por todos os termos de Israel; assim escaparei da sua mão."},{"Id":721,"IdVerse":2,"IdChapter":27,"IdBook":9,"TextVerse":"Então Davi se levantou e passou, com os seiscentos homens que com ele estavam, para Áquis, filho de Maoque, rei de Gate."},{"Id":722,"IdVerse":3,"IdChapter":27,"IdBook":9,"TextVerse":"E Davi ficou com Áquis em Gate, ele e os seus homens, cada um com a sua família, e Davi com as suas duas mulheres, Ainoã, a jizreelita, e Abigail, que fora mulher de Nabal, o carmelita."},{"Id":723,"IdVerse":4,"IdChapter":27,"IdBook":9,"TextVerse":"Ora, sendo Saul avisado de que Davi tinha fugido para Gate, não cuidou mais de buscá-lo."},{"Id":724,"IdVerse":5,"IdChapter":27,"IdBook":9,"TextVerse":"Disse Davi a Áquis: Se eu tenho achado graça aos teus olhos, que se me dê lugar numa das cidades do país, para que eu ali habite; pois, por que haveria o teu servo de habitar contigo na cidade real?"},{"Id":725,"IdVerse":6,"IdChapter":27,"IdBook":9,"TextVerse":"Então lhe deu Áquis naquele dia a cidade de Ziclague; pelo que Ziclague pertence aos reis de Judá, até o dia de hoje."},{"Id":726,"IdVerse":7,"IdChapter":27,"IdBook":9,"TextVerse":"E o número dos dias que Davi habitou na terra dos filisteus foi de um ano e quatro meses."},{"Id":727,"IdVerse":8,"IdChapter":27,"IdBook":9,"TextVerse":"Ora, Davi e os seus homens subiam e davam sobre os gesuritas, e os girzitas, e os amalequitas; pois, desde tempos remotos, eram estes os moradores da terra que se estende na direção de Sur até a terra do Egito."},{"Id":728,"IdVerse":9,"IdChapter":27,"IdBook":9,"TextVerse":"E Davi feria aquela terra, não deixando com vida nem homem nem mulher; e, tomando ovelhas, bois, jumentos, camelos e vestuários, voltava, e vinha a Áquis."},{"Id":729,"IdVerse":10,"IdChapter":27,"IdBook":9,"TextVerse":"E quando Áquis perguntava: Sobre que parte fizestes incursão hoje? Davi respondia: Sobre o Negebe de Judá; ou: Sobre o Negebe dos jerameelitas; ou: Sobre o Negebe dos queneus."},{"Id":730,"IdVerse":11,"IdChapter":27,"IdBook":9,"TextVerse":"E Davi não deixava com vida nem homem nem mulher para trazê-los a Gate, pois dizia: Para que porventura não nos denunciem, dizendo: Assim fez Davi. E este era o seu costume por todos os dias que habitou na terra dos filisteus."},{"Id":731,"IdVerse":12,"IdChapter":27,"IdBook":9,"TextVerse":"Áquis, pois, confiava em Davi, dizendo: Fez-se ele por certo aborrecível para com o seu povo em Israel; pelo que me será por servo para sempre."},{"Id":732,"IdVerse":1,"IdChapter":28,"IdBook":9,"TextVerse":"Naqueles dias ajuntaram os filisteus os seus exércitos para a guerra, para pelejarem contra Israel. Disse Áquis a Davi: Sabe de certo que sairás comigo ao arraial, tu e os teus homens."},{"Id":733,"IdVerse":2,"IdChapter":28,"IdBook":9,"TextVerse":"Respondeu Davi a Áquis: Assim saberás o que o teu servo há de fazer. E disse Áquis a Davi: Por isso te farei para sempre guarda da minha pessoa."},{"Id":734,"IdVerse":3,"IdChapter":28,"IdBook":9,"TextVerse":"Ora, Samuel já havia morrido, e todo o Israel o tinha chorado, e o tinha sepultado e em Ramá, que era a sua cidade. E Saul tinha desterrado es necromantes e os adivinhos."},{"Id":735,"IdVerse":4,"IdChapter":28,"IdBook":9,"TextVerse":"Ajuntando-se, pois, os filisteus, vieram acampar-se em Suném; Saul ajuntou também todo o Israel, e se acamparam em Gilboa."},{"Id":736,"IdVerse":5,"IdChapter":28,"IdBook":9,"TextVerse":"Vendo Saul o arraial dos filisteus, temeu e estremeceu muito o seu coração."},{"Id":737,"IdVerse":6,"IdChapter":28,"IdBook":9,"TextVerse":"Pelo que consultou Saul ao Senhor, porém o Senhor não lhe respondeu, nem por sonhos, nem por Urim, nem por profetas."},{"Id":738,"IdVerse":7,"IdChapter":28,"IdBook":9,"TextVerse":"Então disse Saul aos seus servos: Buscai-me uma necromante, para que eu vá a ela e a consulte. Disseram-lhe os seus servos: Eis que em En-Dor há uma mulher que é necromante."},{"Id":739,"IdVerse":8,"IdChapter":28,"IdBook":9,"TextVerse":"Então Saul se disfarçou, vestindo outros trajes; e foi ele com dois homens, e chegaram de noite à casa da mulher. Disse-lhe Saul: Peço-te que me adivinhes pela necromancia, e me faças subir aquele que eu te disser."},{"Id":740,"IdVerse":9,"IdChapter":28,"IdBook":9,"TextVerse":"A mulher lhe respondeu: Tu bem sabes o que Saul fez, como exterminou da terra os necromantes e os adivinhos; por que, então, me armas um laço à minha vida, para me fazeres morrer?"},{"Id":741,"IdVerse":10,"IdChapter":28,"IdBook":9,"TextVerse":"Saul, porém, lhe jurou pelo Senhor, dizendo: Como vive o Senhor, nenhum castigo te sobrevirá por isso."},{"Id":742,"IdVerse":11,"IdChapter":28,"IdBook":9,"TextVerse":"A mulher então lhe perguntou: Quem te farei subir? Respondeu ele: Faze-me subir Samuel."},{"Id":743,"IdVerse":12,"IdChapter":28,"IdBook":9,"TextVerse":"Vendo, pois, a mulher a Samuel, gritou em alta voz, e falou a Saul, dizendo: Por que me enganaste? pois tu mesmo és Saul."},{"Id":744,"IdVerse":13,"IdChapter":28,"IdBook":9,"TextVerse":"Ao que o rei lhe disse: Não temas; que é que vês? Então a mulher respondeu a Saul: Vejo um deus que vem subindo de dentro da terra."},{"Id":745,"IdVerse":14,"IdChapter":28,"IdBook":9,"TextVerse":"Perguntou-lhe ele: Como é a sua figura? E disse ela: Vem subindo um ancião, e está envolto numa capa. Entendendo Saul que era Samuel, inclinou-se com o rosto em terra, e lhe fez reverência."},{"Id":746,"IdVerse":15,"IdChapter":28,"IdBook":9,"TextVerse":"Samuel disse a Saul: Por que me inquietaste, fazendo-me subir? Então disse Saul: Estou muito angustiado, porque os filisteus guerreiam contra mim, e Deus se tem desviado de mim, e já não me responde, nem por intermédio dos profetas nem por sonhos; por isso te chamei, para que me faças saber o que hei de fazer."},{"Id":747,"IdVerse":16,"IdChapter":28,"IdBook":9,"TextVerse":"Então disse Samuel: Por que, pois, me perguntas a mim, visto que o Senhor se tem desviado de ti, e se tem feito teu inimigo?"},{"Id":748,"IdVerse":17,"IdChapter":28,"IdBook":9,"TextVerse":"O Senhor te fez como por meu intermédio te disse; pois o Senhor rasgou o reino da tua mão, e o deu ao teu próximo, a Davi."},{"Id":749,"IdVerse":18,"IdChapter":28,"IdBook":9,"TextVerse":"Porquanto não deste ouvidos à voz do Senhor, e não executaste e furor da sua ira contra Amaleque, por isso o Senhor te fez hoje isto."},{"Id":750,"IdVerse":19,"IdChapter":28,"IdBook":9,"TextVerse":"E o Senhor entregará também a Israel contigo na mão dos filisteus. Amanhã tu e teus filhos estareis comigo, e o Senhor entregará o arraial de Israel na mão dos filisteus."},{"Id":751,"IdVerse":20,"IdChapter":28,"IdBook":9,"TextVerse":"Imediatamente Saul caiu estendido por terra, tomado de grande medo por causa das palavras de Samuel; e não houve força nele, porque nada havia comido todo aquele dia e toda aquela noite."},{"Id":752,"IdVerse":21,"IdChapter":28,"IdBook":9,"TextVerse":"Então a mulher se aproximou de Saul e, vendo que estava tão perturbado, disse-lhe: Eis que a tua serva deu ouvidos à tua voz; pus a minha vida na minha mão, dando ouvidos às palavras que disseste."},{"Id":753,"IdVerse":22,"IdChapter":28,"IdBook":9,"TextVerse":"Agora, pois, ouve também tu as palavras da tua serva, e permite que eu ponha um bocado de pão diante de ti; come, para que tenhas forças quando te puseres a caminho."},{"Id":754,"IdVerse":23,"IdChapter":28,"IdBook":9,"TextVerse":"Ele, porém, recusou, dizendo: Não comerei. Mas os seus servos e a mulher o constrangeram, e ele deu ouvidos à sua voz; e levantando-se do chão, sentou-se na cama."},{"Id":755,"IdVerse":24,"IdChapter":28,"IdBook":9,"TextVerse":"Ora, a mulher tinha em casa um bezerro cevado; apressou-se, pois, e o degolou; também tomou farinha, e a amassou, e a cozeu em bolos ázimos."},{"Id":756,"IdVerse":25,"IdChapter":28,"IdBook":9,"TextVerse":"Então pôs tudo diante de Saul e de seus servos; e eles comeram. Depois levantaram-se e partiram naquela mesma noite."},{"Id":757,"IdVerse":1,"IdChapter":29,"IdBook":9,"TextVerse":"Os filisteus ajuntaram todos os seus exércitos em Afeque; e acamparam-se os israelitas junto à fonte que está em Jizreel."},{"Id":758,"IdVerse":2,"IdChapter":29,"IdBook":9,"TextVerse":"Então os chefes dos filisteus se adiantaram com centenas e com milhares; e Davi e os seus homens iam com Áquis na retaguarda."},{"Id":759,"IdVerse":3,"IdChapter":29,"IdBook":9,"TextVerse":"Perguntaram os chefes dos filisteus: que fazem aqui estes hebreus? Respondeu Áquis aos chefes dos filisteus: Não é este Davi, o servo de Saul, rei de Israel, que tem estado comigo alguns dias ou anos? e nenhuma culpa tenho achado nele desde o dia em que se revoltou, até o dia de hoje."},{"Id":760,"IdVerse":4,"IdChapter":29,"IdBook":9,"TextVerse":"Mas os chefes dos filisteus muito se indignaram contra ele, e disseram a Áquis: Faze voltar este homem para que torne ao lugar em que o puseste; não desça ele conosco à batalha, a fim de que não se torne nosso adversário no combate; pois, como se tornaria este agradável a seu senhor? porventura não seria com as cabeças destes homens?"},{"Id":761,"IdVerse":5,"IdChapter":29,"IdBook":9,"TextVerse":"Este não é aquele Davi, a respeito de quem cantavam nas danças: Saul feriu os seus milhares, mas Davi os seus dez milhares?"},{"Id":762,"IdVerse":6,"IdChapter":29,"IdBook":9,"TextVerse":"Então Áquis chamou a Davi e disse-lhe: Como vive o Senhor, tu és reto, e a sua entrada e saída comigo no arraial é boa aos meus olhos, pois nenhum mal tenho achado em ti, desde o dia em que vieste ter comigo, até o dia de hoje; porém aos chefes não agradas."},{"Id":763,"IdVerse":7,"IdChapter":29,"IdBook":9,"TextVerse":"Volta, pois, agora, e vai em paz, para não desagradares os chefes dos filisteus."},{"Id":764,"IdVerse":8,"IdChapter":29,"IdBook":9,"TextVerse":"Ao que Davi disse a Áquis: Por quê? que fiz eu? ou, que achaste no teu servo, desde o dia em que vim ter contigo, até o dia de hoje, para que eu não vá pelejar contra es inimigos do rei meu senhor?"},{"Id":765,"IdVerse":9,"IdChapter":29,"IdBook":9,"TextVerse":"Respondeu, porém, Áquis e disse a Davi: Bem o sei; e, na verdade, aos meus olhos és bom como um anjo de Deus; contudo os chefes dos filisteus disseram: Este não há de subir conosco à batalha."},{"Id":766,"IdVerse":10,"IdChapter":29,"IdBook":9,"TextVerse":"Levanta-te, pois, amanhã de madrugada, tu e os servos de teu senhor que vieram contigo; e, tendo vos levantado de madrugada, parti logo que haja luz."},{"Id":767,"IdVerse":11,"IdChapter":29,"IdBook":9,"TextVerse":"Madrugaram, pois, Davi e os seus homens, a fim de partirem, pela manhã, e voltarem à terra dos filisteus; e os filisteus subiram a Jizreel."},{"Id":768,"IdVerse":1,"IdChapter":30,"IdBook":9,"TextVerse":"Sucedeu, pois, que, chegando Davi e os seus homens ao terceiro dia a Ziclague, os amalequitas tinham feito uma incursão sobre o Negebe, e sobre Ziclague, e tinham ferido a Ziclague e a tinham queimado a fogo;"},{"Id":769,"IdVerse":2,"IdChapter":30,"IdBook":9,"TextVerse":"e tinham levado cativas as mulheres, e todos os que estavam nela, tanto pequenos como grandes; a ninguém, porém, mataram, tão-somente os levaram consigo, e foram o seu caminho."},{"Id":770,"IdVerse":3,"IdChapter":30,"IdBook":9,"TextVerse":"Quando Davi e os seus homens chegaram à cidade, eis que estava queimada a fogo, e suas mulheres, seus filhos e suas filhas tinham sido levados cativos."},{"Id":771,"IdVerse":4,"IdChapter":30,"IdBook":9,"TextVerse":"Então Davi e o povo que se achava com ele alçaram a sua voz, e choraram, até que não ouve neles mais forças para chorar."},{"Id":772,"IdVerse":5,"IdChapter":30,"IdBook":9,"TextVerse":"Também as duas mulheres de Davi foram levadas cativas: Ainoã, a jizreelita, e Abigail, que fora mulher de Nabal, o carmelita."},{"Id":773,"IdVerse":6,"IdChapter":30,"IdBook":9,"TextVerse":"Também Davi se angustiou; pois o povo falava em apedrejá-lo, porquanto a alma de todo o povo estava amargurada por causa de seus filhos e de suas filhas. Mas Davi se fortaleceu no Senhor seu Deus."},{"Id":774,"IdVerse":7,"IdChapter":30,"IdBook":9,"TextVerse":"Disse Davi a Abiatar, o sacerdote, filho de Aimeleque: Traze-me aqui o éfode. E Abiatar trouxe o éfode a Davi."},{"Id":775,"IdVerse":8,"IdChapter":30,"IdBook":9,"TextVerse":"Então consultou Davi ao Senhor, dizendo: Perseguirei eu a esta tropa? alcançá-la-ei? Respondeu-lhe o Senhor: Persegue-a; porque de certo a alcançarás e tudo recobrarás."},{"Id":776,"IdVerse":9,"IdChapter":30,"IdBook":9,"TextVerse":"Ao que partiu Davi, ele e os seiscentos homens que com ele se achavam, e chegaram ao ribeiro de Besor, onde pararam os que tinham ficado para trás."},{"Id":777,"IdVerse":10,"IdChapter":30,"IdBook":9,"TextVerse":"Mas Davi ainda os perseguia, com quatrocentos homens, enquanto que duzentos ficaram atrás, por não poderem, de cansados que estavam, passar o ribeiro de Besor."},{"Id":778,"IdVerse":11,"IdChapter":30,"IdBook":9,"TextVerse":"Ora, acharam no campo um egípcio, e o trouxeram a Davi; deram-lhe pão a comer, e água a beber;"},{"Id":779,"IdVerse":12,"IdChapter":30,"IdBook":9,"TextVerse":"deram-lhe também um pedaço de massa de figos secos e dois cachos de passas. Tendo ele comido, voltou-lhe o ânimo; pois havia três dias e três noites que não tinha comido pão nem bebido água."},{"Id":780,"IdVerse":13,"IdChapter":30,"IdBook":9,"TextVerse":"Então Davi lhe perguntou: De quem és tu, e donde vens? Respondeu ele: Sou um moço egípcio, servo dum amalequita; e o meu senhor me abandonou, porque adoeci há três dias."},{"Id":781,"IdVerse":14,"IdChapter":30,"IdBook":9,"TextVerse":"Nós fizemos uma incursão sobre o Negebe dos queretitas, sobre o de Judá e sobre o de Calebe, e pusemos fogo a Ziclague."},{"Id":782,"IdVerse":15,"IdChapter":30,"IdBook":9,"TextVerse":"Perguntou-lhe Davi: Poderias descer e guiar-me a essa tropa? Respondeu ele: Jura-me tu por Deus que não me matarás, nem me entregarás na mão de meu senhor, e eu descerei e te guiarei a essa tropa."},{"Id":783,"IdVerse":16,"IdChapter":30,"IdBook":9,"TextVerse":"Desceu, pois, e o guiou; e eis que eles estavam espalhados sobre a face de toda a terra, comendo, bebendo e dançando, por causa de todo aquele grande despojo que haviam tomado da terra dos filisteus e a terra de Judá."},{"Id":784,"IdVerse":17,"IdChapter":30,"IdBook":9,"TextVerse":"Então Davi os feriu, desde o crepúsculo até a tarde do dia seguinte, e nenhum deles escapou, senão só quatrocentos mancebos que, montados sobre camelos, fugiram."},{"Id":785,"IdVerse":18,"IdChapter":30,"IdBook":9,"TextVerse":"Assim recobrou Davi tudo quanto os amalequitas haviam tomado; também libertou as suas duas mulheres."},{"Id":786,"IdVerse":19,"IdChapter":30,"IdBook":9,"TextVerse":"De modo que não lhes faltou coisa alguma, nem pequena nem grande, nem filhos nem filhas, nem qualquer coisa de tudo quanto os amalequitas lhes haviam tomado; tudo Davi tornou a trazer."},{"Id":787,"IdVerse":20,"IdChapter":30,"IdBook":9,"TextVerse":"Davi lhes tomou também todos os seus rebanhos e manadas; e o povo os levava adiante do outro gado, e dizia: Este é o despojo de Davi."},{"Id":788,"IdVerse":21,"IdChapter":30,"IdBook":9,"TextVerse":"Quando Davi chegou aos duzentos homens que, de cansados que estavam, não tinham podido segui-los, e que foram obrigados a ficar ao pé do ribeiro de Besor, estes saíram ao encontro de Davi e do povo que com ele vinha; e Davi, aproximando-se deles, os saudou em paz."},{"Id":789,"IdVerse":22,"IdChapter":30,"IdBook":9,"TextVerse":"Então todos os malvados e perversos, dentre os homens que tinham ido com Davi, disseram: Visto que não foram conosco, nada lhes daremos do despojo que recobramos, senão a cada um sua mulher e seus filhos, para que os levem e se retirem."},{"Id":790,"IdVerse":23,"IdChapter":30,"IdBook":9,"TextVerse":"Mas Davi disse: Não fareis assim, irmãos meus, com o que nos deu o Senhor, que nos guardou e entregou nas nossas mãos a tropa que vinha contra nós."},{"Id":791,"IdVerse":24,"IdChapter":30,"IdBook":9,"TextVerse":"E quem vos daria ouvidos nisso? pois qual é a parte dos que desceram à batalha, tal será também a parte dos que ficaram com a bagagem; receberão partes."},{"Id":792,"IdVerse":25,"IdChapter":30,"IdBook":9,"TextVerse":"E assim foi daquele dia em diante, ficando estabelecido por estatuto e direito em Israel até o dia de hoje."},{"Id":793,"IdVerse":26,"IdChapter":30,"IdBook":9,"TextVerse":"Quando Davi chegou a Ziclague, enviou do despojo presente aos anciãos de Judá, seus amigos, dizendo: Eis aí para vós um presente do despojo dos inimigos do Senhor;"},{"Id":794,"IdVerse":27,"IdChapter":30,"IdBook":9,"TextVerse":"aos de Betel, aos de Ramote do Sul, e aos de Jatir;"},{"Id":795,"IdVerse":28,"IdChapter":30,"IdBook":9,"TextVerse":"aos de Aroer, aos de Sifmote, e aos de Estemoa;"},{"Id":796,"IdVerse":29,"IdChapter":30,"IdBook":9,"TextVerse":"aos de Racal, aos das cidades dos jerameelitas, e aos das cidades dos queneus;"},{"Id":797,"IdVerse":30,"IdChapter":30,"IdBook":9,"TextVerse":"aos de Horma, aos de Corasã, e aos de Atace;"},{"Id":798,"IdVerse":31,"IdChapter":30,"IdBook":9,"TextVerse":"e aos de Hebrom, e aos de todos os lugares que Davi e os seus homens costumavam freqüentar."},{"Id":799,"IdVerse":1,"IdChapter":31,"IdBook":9,"TextVerse":"Ora, os filisteus pelejaram contra Israel; e os homens de Israel fugiram de diante dos filisteus, e caíram mortos no monte Gilboa."},{"Id":800,"IdVerse":2,"IdChapter":31,"IdBook":9,"TextVerse":"E os filisteus apertaram com Saul e seus filhos, e mataram a Jônatas, a Abinadabe e a Malquisua, filhos de Saul."},{"Id":801,"IdVerse":3,"IdChapter":31,"IdBook":9,"TextVerse":"A peleja se agravou contra Saul, e os flecheiros o alcançaram, e o feriram gravemente."},{"Id":802,"IdVerse":4,"IdChapter":31,"IdBook":9,"TextVerse":"Pelo que disse Saul ao seu escudeiro: Arranca a tua espada, e atravessa-me com ela, para que porventura não venham esses incircuncisos, e me atravessem e escarneçam de mim. Mas o seu escudeiro não quis, porque temia muito. Então Saul tomou a espada, e se lançou sobre ela."},{"Id":803,"IdVerse":5,"IdChapter":31,"IdBook":9,"TextVerse":"Vendo, pois, e seu escudeiro que Saul já era morto, também ele se lançou sobre a sua espada, e morreu com ele."},{"Id":804,"IdVerse":6,"IdChapter":31,"IdBook":9,"TextVerse":"Assim morreram juntamente naquele dia Saul, seus três filhos, e seu escudeiro, e todos os seus homens."},{"Id":805,"IdVerse":7,"IdChapter":31,"IdBook":9,"TextVerse":"Quando os israelitas que estavam no outro lado do vale e os que estavam além de Jordão viram que os homens de Israel tinham fugido, e que Saul e seus filhos estavam mortos, abandonaram as suas cidades e fugiram; e vieram os filisteus e habitaram nelas."},{"Id":806,"IdVerse":8,"IdChapter":31,"IdBook":9,"TextVerse":"No dia seguinte, quando os filisteus vieram para despojar os mortos, acharam Saul e seus três filhos estirados no monte Gilboa."},{"Id":807,"IdVerse":9,"IdChapter":31,"IdBook":9,"TextVerse":"Então cortaram a cabeça a Saul e o despejaram das suas armas; e enviaram pela terra dos filisteus, em redor, a anunciá-lo no templo dos seus ídolos e entre e povo,"},{"Id":808,"IdVerse":10,"IdChapter":31,"IdBook":9,"TextVerse":"Puseram as armas de Saul no templo de Astarote; e penduraram o seu corpo no muro de Bete-Seã."},{"Id":809,"IdVerse":11,"IdChapter":31,"IdBook":9,"TextVerse":"Quando os moradores de Jabes-Gileade ouviram isso a respeito de Saul, isto é, o que os filisteus lhe tinham feito,"},{"Id":810,"IdVerse":12,"IdChapter":31,"IdBook":9,"TextVerse":"todos os homens valorosos se levantaram e, caminhando a noite toda, tiraram e corpo de Saul e os corpos de seus filhos do muro de Bete-Seã; e voltando a Jabes, ali os queimaram."},{"Id":811,"IdVerse":13,"IdChapter":31,"IdBook":9,"TextVerse":"Depois tomaram os seus ossos, e os sepultaram debaixo da tamargueira, em Jabes, e jejuaram sete dias."}]