[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":54,"TextVerse":"Paulo, apóstolo de Cristo Jesus, segundo o mandado de Deus, nosso Salvador, e de Cristo Jesus, esperança nossa."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":54,"TextVerse":"a Timóteo, meu verdadeiro filho na fé: graça, misericórdia e paz da parte de Deus Pai e de Cristo Jesus, nosso Senhor."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":54,"TextVerse":"Como te roguei, quando partia para a Macedônia, que ficasse em Éfeso, para advertires a alguns que não ensinassem doutrina diversa,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":54,"TextVerse":"nem se preocupassem com fábulas ou genealogias intermináveis, pois que produzem antes discussões que edificação para com Deus, que se funda na fé..."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":54,"TextVerse":"Mas o fim desta admoestação é o amor que procede de um coração puro, de uma boa consciência, e de uma fé não fingida;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":54,"TextVerse":"das quais coisas alguns se desviaram, e se entregaram a discursos vãos,"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":54,"TextVerse":"querendo ser doutores da lei, embora não entendam nem o que dizem nem o que com tanta confiança afirmam."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":54,"TextVerse":"Sabemos, porém, que a lei é boa, se alguém dela usar legitimamente,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":54,"TextVerse":"reconhecendo que a lei não é feita para o justo, mas para os transgressores e insubordinados, os irreverentes e pecadores, os ímpios e profanos, para os parricidas, matricidas e homicidas,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":54,"TextVerse":"para os devassos, os sodomitas, os roubadores de homens, os mentirosos, os perjuros, e para tudo que for contrário à sã doutrina,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":54,"TextVerse":"segundo o evangelho da glória do Deus bendito, que me foi confiado."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":54,"TextVerse":"Dou graças àquele que me fortaleceu, a Cristo Jesus nosso Senhor, porque me julgou fiel, pondo-me no seu ministério,"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":54,"TextVerse":"ainda que outrora eu era blasfemador, perseguidor, e injuriador; mas alcancei misericórdia, porque o fiz por ignorância, na incredulidade;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":54,"TextVerse":"e a graça de nosso Senhor superabundou com a fé e o amor que há em Cristo Jesus."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":54,"TextVerse":"Fiel é esta palavra e digna de toda a aceitação; que Cristo Jesus veio ao mundo para salvar os pecadores, dos quais sou eu o principal;"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":54,"TextVerse":"mas por isso alcancei misericórdia, para que em mim, o principal, Cristo Jesus mostrasse toda a sua longanimidade, a fim de que eu servisse de exemplo aos que haviam de crer nele para a vida eterna."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":54,"TextVerse":"Ora, ao Rei dos séculos, imortal, invisível, ao único Deus, seja honra e glória para todo o sempre. Amém."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":54,"TextVerse":"Esta admoestação te dirijo, filho Timóteo, que segundo as profecias que houve acerca de ti, por elas pelejes a boa peleja,"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":54,"TextVerse":"conservando a fé, e uma boa consciência, a qual alguns havendo rejeitado, naufragando no tocante à fé;"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":54,"TextVerse":"e entre esses Himeneu e Alexandre, os quais entreguei a Satanás, para que aprendam a não blasfemar."},{"Id":21,"IdVerse":1,"IdChapter":2,"IdBook":54,"TextVerse":"Exorto, pois, antes de tudo que se façam súplicas, orações, intercessões, e ações de graças por todos os homens,"},{"Id":22,"IdVerse":2,"IdChapter":2,"IdBook":54,"TextVerse":"pelos reis, e por todos os que exercem autoridade, para que tenhamos uma vida tranqüila e sossegada, em toda a piedade e honestidade."},{"Id":23,"IdVerse":3,"IdChapter":2,"IdBook":54,"TextVerse":"Pois isto é bom e agradável diante de Deus nosso Salvador,"},{"Id":24,"IdVerse":4,"IdChapter":2,"IdBook":54,"TextVerse":"o qual deseja que todos os homens sejam salvos e cheguem ao pleno conhecimento da verdade."},{"Id":25,"IdVerse":5,"IdChapter":2,"IdBook":54,"TextVerse":"Porque há um só Deus, e um só Mediador entre Deus e os homens, Cristo Jesus, homem,"},{"Id":26,"IdVerse":6,"IdChapter":2,"IdBook":54,"TextVerse":"o qual se deu a si mesmo em resgate por todos, para servir de testemunho a seu tempo;"},{"Id":27,"IdVerse":7,"IdChapter":2,"IdBook":54,"TextVerse":"para o que {digo a verdade, não minto} eu fui constituído pregador e apóstolo, mestre dos gentios na fé e na verdade."},{"Id":28,"IdVerse":8,"IdChapter":2,"IdBook":54,"TextVerse":"Quero, pois, que os homens orem em todo lugar, levantando mãos santas, sem ira nem contenda."},{"Id":29,"IdVerse":9,"IdChapter":2,"IdBook":54,"TextVerse":"Quero, do mesmo modo, que as mulheres se ataviem com traje decoroso, com modéstia e sobriedade, não com tranças, ou com ouro, ou pérolas, ou vestidos custosos,"},{"Id":30,"IdVerse":10,"IdChapter":2,"IdBook":54,"TextVerse":"mas {como convém a mulheres que fazem profissão de servir a Deus} com boas obras."},{"Id":31,"IdVerse":11,"IdChapter":2,"IdBook":54,"TextVerse":"A mulher aprenda em silêncio com toda a submissão."},{"Id":32,"IdVerse":12,"IdChapter":2,"IdBook":54,"TextVerse":"Pois não permito que a mulher ensine, nem tenha domínio sobre o homem, mas que esteja em silêncio."},{"Id":33,"IdVerse":13,"IdChapter":2,"IdBook":54,"TextVerse":"Porque primeiro foi formado Adão, depois Eva."},{"Id":34,"IdVerse":14,"IdChapter":2,"IdBook":54,"TextVerse":"E Adão não foi enganado, mas a mulher, sendo enganada, caiu em transgressão;"},{"Id":35,"IdVerse":15,"IdChapter":2,"IdBook":54,"TextVerse":"salvar-se-á, todavia, dando à luz filhos, se permanecer com sobriedade na fé, no amor e na santificação."},{"Id":36,"IdVerse":1,"IdChapter":3,"IdBook":54,"TextVerse":"Fiel é esta palavra: Se alguém aspira ao episcopado, excelente obra deseja."},{"Id":37,"IdVerse":2,"IdChapter":3,"IdBook":54,"TextVerse":"É necessário, pois, que o bispo seja irrepreensível, marido de uma só mulher, temperante, sóbrio, ordeiro, hospitaleiro, apto para ensinar;"},{"Id":38,"IdVerse":3,"IdChapter":3,"IdBook":54,"TextVerse":"não dado ao vinho, não espancador, mas moderado, inimigo de contendas, não ganancioso;"},{"Id":39,"IdVerse":4,"IdChapter":3,"IdBook":54,"TextVerse":"que governe bem a sua própria casa, tendo seus filhos em sujeição, com todo o respeito"},{"Id":40,"IdVerse":5,"IdChapter":3,"IdBook":54,"TextVerse":"{pois, se alguém não sabe governar a sua própria casa, como cuidará da igreja de Deus?};"},{"Id":41,"IdVerse":6,"IdChapter":3,"IdBook":54,"TextVerse":"não neófito, para que não se ensoberbeça e venha a cair na condenação do Diabo."},{"Id":42,"IdVerse":7,"IdChapter":3,"IdBook":54,"TextVerse":"Também é necessário que tenha bom testemunho dos que estão de fora, para que não caia em opróbrio, e no laço do Diabo."},{"Id":43,"IdVerse":8,"IdChapter":3,"IdBook":54,"TextVerse":"Da mesma forma os diáconos sejam sérios, não de língua dobre, não dados a muito vinho, não cobiçosos de torpe ganância,"},{"Id":44,"IdVerse":9,"IdChapter":3,"IdBook":54,"TextVerse":"guardando o mistério da fé numa consciência pura."},{"Id":45,"IdVerse":10,"IdChapter":3,"IdBook":54,"TextVerse":"E também estes sejam primeiro provados, depois exercitem o diaconato, se forem irrepreensíveis."},{"Id":46,"IdVerse":11,"IdChapter":3,"IdBook":54,"TextVerse":"Da mesma sorte as mulheres sejam sérias, não maldizentes, temperantes, e fiéis em tudo."},{"Id":47,"IdVerse":12,"IdChapter":3,"IdBook":54,"TextVerse":"Os diáconos sejam maridos de uma só mulher, e governem bem a seus filhos e suas próprias casas."},{"Id":48,"IdVerse":13,"IdChapter":3,"IdBook":54,"TextVerse":"Porque os que servirem bem como diáconos, adquirirão para si um lugar honroso e muita confiança na fé que há em Cristo Jesus."},{"Id":49,"IdVerse":14,"IdChapter":3,"IdBook":54,"TextVerse":"Escrevo-te estas coisas, embora esperando ir ver-te em breve,"},{"Id":50,"IdVerse":15,"IdChapter":3,"IdBook":54,"TextVerse":"para que, no caso de eu tardar, saibas como se deve proceder na casa de Deus, a qual é a igreja do Deus vivo, coluna e esteio da verdade."},{"Id":51,"IdVerse":16,"IdChapter":3,"IdBook":54,"TextVerse":"E, sem dúvida alguma, grande é o mistério da piedade: Aquele que se manifestou em carne, foi justificado em espírito, visto dos anjos, pregado entre os gentios, crido no mundo, e recebido acima na glória."},{"Id":52,"IdVerse":1,"IdChapter":4,"IdBook":54,"TextVerse":"Mas o Espírito expressamente diz que em tempos posteriores alguns apostatarão da fé, dando ouvidos a espíritos enganadores, e a doutrinas de demônios,"},{"Id":53,"IdVerse":2,"IdChapter":4,"IdBook":54,"TextVerse":"pela hipocrisia de homens que falam mentiras e têm a sua própria consciência cauterizada,"},{"Id":54,"IdVerse":3,"IdChapter":4,"IdBook":54,"TextVerse":"proibindo o casamento, e ordenando a abstinência de alimentos que Deus criou para serem recebidos com ações de graças pelos que são fiéis e que conhecem bem a verdade;"},{"Id":55,"IdVerse":4,"IdChapter":4,"IdBook":54,"TextVerse":"pois todas as coisas criadas por Deus são boas, e nada deve ser rejeitado se é recebido com ações de graças;"},{"Id":56,"IdVerse":5,"IdChapter":4,"IdBook":54,"TextVerse":"porque pela palavra de Deus e pela oração são santificadas."},{"Id":57,"IdVerse":6,"IdChapter":4,"IdBook":54,"TextVerse":"Propondo estas coisas aos irmãos, serás bom ministro de Cristo Jesus, nutrido pelas palavras da fé e da boa doutrina que tens seguido;"},{"Id":58,"IdVerse":7,"IdChapter":4,"IdBook":54,"TextVerse":"mas rejeita as fábulas profanas e de velhas. Exercita-te a ti mesmo na piedade."},{"Id":59,"IdVerse":8,"IdChapter":4,"IdBook":54,"TextVerse":"Pois o exercício corporal para pouco aproveita, mas a piedade para tudo é proveitosa, visto que tem a promessa da vida presente e da que há de vir."},{"Id":60,"IdVerse":9,"IdChapter":4,"IdBook":54,"TextVerse":"Fiel é esta palavra e digna de toda aceitação."},{"Id":61,"IdVerse":10,"IdChapter":4,"IdBook":54,"TextVerse":"Pois para isto é que trabalhamos e lutamos, porque temos posto a nossa esperança no Deus vivo, que é o Salvador de todos os homens, especialmente dos que crêem."},{"Id":62,"IdVerse":11,"IdChapter":4,"IdBook":54,"TextVerse":"Manda estas coisas e ensina-as."},{"Id":63,"IdVerse":12,"IdChapter":4,"IdBook":54,"TextVerse":"Ninguém despreze a tua mocidade, mas sê um exemplo para os fiéis na palavra, no procedimento, no amor, na fé, na pureza."},{"Id":64,"IdVerse":13,"IdChapter":4,"IdBook":54,"TextVerse":"até que eu vá, aplica-te à leitura, à exortação, e ao ensino."},{"Id":65,"IdVerse":14,"IdChapter":4,"IdBook":54,"TextVerse":"Não negligencies o dom que há em ti, o qual te foi dado por profecia, com a imposição das mãos do presbítero."},{"Id":66,"IdVerse":15,"IdChapter":4,"IdBook":54,"TextVerse":"Ocupa-te destas coisas, dedica-te inteiramente a elas, para que o teu progresso seja manifesto a todos."},{"Id":67,"IdVerse":16,"IdChapter":4,"IdBook":54,"TextVerse":"Tem cuidado de ti mesmo e do teu ensino; persevera nestas coisas; porque, fazendo isto, te salvarás, tanto a ti mesmo como aos que te ouvem."},{"Id":68,"IdVerse":1,"IdChapter":5,"IdBook":54,"TextVerse":"Não repreendas asperamente a um velho, mas admoesta-o como a um pai; aos moços, como a irmãos;"},{"Id":69,"IdVerse":2,"IdChapter":5,"IdBook":54,"TextVerse":"às mulheres idosas, como a mães; às moças, como a irmãs, com toda a pureza."},{"Id":70,"IdVerse":3,"IdChapter":5,"IdBook":54,"TextVerse":"Honra as viúvas que são verdadeiramente viúvas."},{"Id":71,"IdVerse":4,"IdChapter":5,"IdBook":54,"TextVerse":"Mas, se alguma viúva tiver filhos, ou netos, aprendam eles primeiro a exercer piedade para com a sua própria família, e a recompensar seus progenitores; porque isto é agradável a Deus."},{"Id":72,"IdVerse":5,"IdChapter":5,"IdBook":54,"TextVerse":"Ora, a que é verdadeiramente viúva e desamparada espera em Deus, e persevera de noite e de dia em súplicas e orações;"},{"Id":73,"IdVerse":6,"IdChapter":5,"IdBook":54,"TextVerse":"mas a que vive em prazeres, embora viva, está morta."},{"Id":74,"IdVerse":7,"IdChapter":5,"IdBook":54,"TextVerse":"Manda, pois, estas coisas, para que elas sejam irrepreensíveis."},{"Id":75,"IdVerse":8,"IdChapter":5,"IdBook":54,"TextVerse":"Mas, se alguém não cuida dos seus, e especialmente dos da sua família, tem negado a fé, e é pior que um incrédulo."},{"Id":76,"IdVerse":9,"IdChapter":5,"IdBook":54,"TextVerse":"Não seja inscrita como viúva nenhuma que tenha menos de sessenta anos, e só a que tenha sido mulher de um só marido,"},{"Id":77,"IdVerse":10,"IdChapter":5,"IdBook":54,"TextVerse":"aprovada com testemunho de boas obras, se criou filhos, se exercitou hospitalidade, se lavou os pés aos santos, se socorreu os atribulados, se praticou toda sorte de boas obras."},{"Id":78,"IdVerse":11,"IdChapter":5,"IdBook":54,"TextVerse":"Mas rejeita as viúvas mais novas, porque, quando se tornam levianas contra Cristo, querem casar-se;"},{"Id":79,"IdVerse":12,"IdChapter":5,"IdBook":54,"TextVerse":"tendo já a sua condenação por haverem violado a primeira fé;"},{"Id":80,"IdVerse":13,"IdChapter":5,"IdBook":54,"TextVerse":"e, além disto, aprendem também a ser ociosas, andando de casa em casa; e não somente ociosas, mas também faladeiras e intrigantes, falando o que não convém."},{"Id":81,"IdVerse":14,"IdChapter":5,"IdBook":54,"TextVerse":"Quero pois que as mais novas se casem, tenham filhos, dirijam a sua casa, e não dêem ocasião ao adversário de maldizer;"},{"Id":82,"IdVerse":15,"IdChapter":5,"IdBook":54,"TextVerse":"porque já algumas se desviaram, indo após Satanás."},{"Id":83,"IdVerse":16,"IdChapter":5,"IdBook":54,"TextVerse":"Se alguma mulher crente tem viúvas, socorra-as, e não se sobrecarregue a igreja, para que esta possa socorrer as que são verdadeiramente viúvas."},{"Id":84,"IdVerse":17,"IdChapter":5,"IdBook":54,"TextVerse":"Os anciãos que governam bem sejam tidos por dignos de duplicada honra, especialmente os que labutam na pregação e no ensino."},{"Id":85,"IdVerse":18,"IdChapter":5,"IdBook":54,"TextVerse":"Porque diz a Escritura: Não atarás a boca ao boi quando debulha. E: Digno é o trabalhador do seu salário."},{"Id":86,"IdVerse":19,"IdChapter":5,"IdBook":54,"TextVerse":"Não aceites acusação contra um ancião, senão com duas ou três testemunhas."},{"Id":87,"IdVerse":20,"IdChapter":5,"IdBook":54,"TextVerse":"Aos que vivem no pecado, repreende-os na presença de todos, para que também os outros tenham temor."},{"Id":88,"IdVerse":21,"IdChapter":5,"IdBook":54,"TextVerse":"Conjuro-te diante de Deus, e de Cristo Jesus, e dos anjos eleitos, que sem prevenção guardes estas coisas, nada fazendo com parcialidade."},{"Id":89,"IdVerse":22,"IdChapter":5,"IdBook":54,"TextVerse":"A ninguém imponhas precipitadamente as mãos, nem participes dos pecados alheios; conserva-te a ti mesmo puro."},{"Id":90,"IdVerse":23,"IdChapter":5,"IdBook":54,"TextVerse":"Não bebas mais água só, mas usa um pouco de vinho, por causa do teu estômago e das tuas freqüentes enfermidades."},{"Id":91,"IdVerse":24,"IdChapter":5,"IdBook":54,"TextVerse":"Os pecados de alguns homens são manifestos antes de entrarem em juízo, enquanto os de outros descobrem-se depois."},{"Id":92,"IdVerse":25,"IdChapter":5,"IdBook":54,"TextVerse":"Da mesma forma também as boas obras são manifestas antecipadamente; e as que não o são não podem ficar ocultas."},{"Id":93,"IdVerse":1,"IdChapter":6,"IdBook":54,"TextVerse":"Todos os servos que estão debaixo do jugo considerem seus senhores dignos de toda honra, para que o nome de Deus e a doutrina não sejam blasfemados."},{"Id":94,"IdVerse":2,"IdChapter":6,"IdBook":54,"TextVerse":"E os que têm senhores crentes não os desprezem, porque são irmãos; antes os sirvam melhor, porque eles, que se utilizam do seu bom serviço, são crentes e amados. Ensina estas coisas."},{"Id":95,"IdVerse":3,"IdChapter":6,"IdBook":54,"TextVerse":"Se alguém ensina alguma doutrina diversa, e não se conforma com as sãs palavras de nosso Senhor Jesus Cristo, e com a doutrina que é segundo a piedade,"},{"Id":96,"IdVerse":4,"IdChapter":6,"IdBook":54,"TextVerse":"é soberbo, e nada sabe, mas delira acerca de questões e contendas de palavras, das quais nascem invejas, porfias, injúrias, suspeitas maliciosas,"},{"Id":97,"IdVerse":5,"IdChapter":6,"IdBook":54,"TextVerse":"disputas de homens corruptos de entendimento, e privados da verdade, cuidando que a piedade é fonte de lucro;"},{"Id":98,"IdVerse":6,"IdChapter":6,"IdBook":54,"TextVerse":"e, de fato, é grande fonte de lucro a piedade com o contentamento."},{"Id":99,"IdVerse":7,"IdChapter":6,"IdBook":54,"TextVerse":"Porque nada trouxe para este mundo, e nada podemos daqui levar;"},{"Id":100,"IdVerse":8,"IdChapter":6,"IdBook":54,"TextVerse":"tendo, porém, alimento e vestuário, estaremos com isso contentes."},{"Id":101,"IdVerse":9,"IdChapter":6,"IdBook":54,"TextVerse":"Mas os que querem tornar-se ricos caem em tentação e em laço, e em muitas concupiscências loucas e nocivas, as quais submergem os homens na ruína e na perdição."},{"Id":102,"IdVerse":10,"IdChapter":6,"IdBook":54,"TextVerse":"Porque o amor ao dinheiro é raiz de todos os males; e nessa cobiça alguns se desviaram da fé, e se traspassaram a si mesmos com muitas dores."},{"Id":103,"IdVerse":11,"IdChapter":6,"IdBook":54,"TextVerse":"Mas tu, ó homem de Deus, foge destas coisas, e segue a justiça, a piedade, a fé, o amor, a constância, a mansidão."},{"Id":104,"IdVerse":12,"IdChapter":6,"IdBook":54,"TextVerse":"Peleja a boa peleja da fé, apodera-te da vida eterna, para a qual foste chamado, tendo já feito boa confissão diante de muitas testemunhas."},{"Id":105,"IdVerse":13,"IdChapter":6,"IdBook":54,"TextVerse":"Diante de Deus, que todas as coisas vivifica, e de Cristo Jesus, que perante Pôncio Pilatos deu o testemunho da boa confissão, exorto-te"},{"Id":106,"IdVerse":14,"IdChapter":6,"IdBook":54,"TextVerse":"a que guardes este mandamento sem mácula e irrepreensível até a vinda de nosso Senhor Jesus Cristo;"},{"Id":107,"IdVerse":15,"IdChapter":6,"IdBook":54,"TextVerse":"a qual, no tempo próprio, manifestará o bem-aventurado e único soberano, Rei dos reis e Senhor dos senhores;"},{"Id":108,"IdVerse":16,"IdChapter":6,"IdBook":54,"TextVerse":"aquele que possui, ele só, a imortalidade, e habita em luz inacessível; a quem nenhum dos homens tem visto nem pode ver; ao qual seja honra e poder sempiterno. Amém."},{"Id":109,"IdVerse":17,"IdChapter":6,"IdBook":54,"TextVerse":"manda aos ricos deste mundo que não sejam altivos, nem ponham a sua esperança na incerteza das riquezas, mas em Deus, que nos concede abundantemente todas as coisas para delas gozarmos;"},{"Id":110,"IdVerse":18,"IdChapter":6,"IdBook":54,"TextVerse":"que pratiquem o bem, que se enriqueçam de boas obras, que sejam liberais e generosos,"},{"Id":111,"IdVerse":19,"IdChapter":6,"IdBook":54,"TextVerse":"entesourando para si mesmos um bom fundamento para o futuro, para que possam alcançar a verdadeira vida."},{"Id":112,"IdVerse":20,"IdChapter":6,"IdBook":54,"TextVerse":"Ó Timóteo, guarda o depósito que te foi confiado, evitando as conversas vãs e profanas e as oposições da falsamente chamada ciência;"},{"Id":113,"IdVerse":21,"IdChapter":6,"IdBook":54,"TextVerse":"a qual professando-a alguns, se desviaram da fé. A graça seja convosco."}]