[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":47,"TextVerse":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo, à igreja de Deus que está em Corinto, com todos os santos que estão em toda a Acaia:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":47,"TextVerse":"Graça a vós, e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":47,"TextVerse":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o Pai das misericórdias e Deus de toda a consolação,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":47,"TextVerse":"que nos consola em toda a nossa tribulação, para que também possamos consolar os que estiverem em alguma tribulação, pela consolação com que nós mesmos somos consolados por Deus."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":47,"TextVerse":"Porque, como as aflições de Cristo transbordam para conosco, assim também por meio de Cristo transborda a nossa consolação."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":47,"TextVerse":"Mas, se somos atribulados, é para vossa consolação e salvação; ou, se somos consolados, para vossa consolação é a qual se opera suportando com paciência as mesmas aflições que nós também padecemos;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":47,"TextVerse":"e a nossa esperança acerca de vós é firme, sabendo que, como sois participantes das aflições, assim o sereis também da consolação."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":47,"TextVerse":"Porque não queremos, irmãos, que ignoreis a tribulação que nos sobreveio na Ásia, pois que fomos sobremaneira oprimidos acima das nossas forças, de modo tal que até da vida desesperamos;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":47,"TextVerse":"portanto já em nós mesmos tínhamos a sentença de morte, para que não confiássemos em nós, mas em Deus, que ressuscita os mortos;"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":47,"TextVerse":"o qual nos livrou de tão horrível morte, e livrará; em quem esperamos que também ainda nos livrará,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":47,"TextVerse":"ajudando-nos também vós com orações por nós, para que, pela mercê que por muitas pessoas nos foi feita, por muitas também sejam dadas graças a nosso respeito."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":47,"TextVerse":"Porque a nossa glória é esta: o testemunho da nossa consciência, de que em santidade e sinceridade de Deus, não em sabedoria carnal, mas na graça de Deus, temos vivido no mundo, e mormente em relação a vós."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":47,"TextVerse":"Pois outra coisa não vos escrevemos, senão as que ledes, ou mesmo reconheceis; e espero que também até o fim as reconhecereis;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":47,"TextVerse":"como também já em parte nos reconhecestes, que somos a vossa glória, assim vós sereis a nossa no dia do Senhor Jesus."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":47,"TextVerse":"E nesta confiança quis primeiro ir ter convosco, para que recebêsseis um segundo benefício;"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":47,"TextVerse":"e por vós passar à Macedônia, e da Macedônia voltar a vós, e ser por vosso intermédio encaminhado à Judéia."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":47,"TextVerse":"Ora, deliberando isto, usei porventura de leviandade? ou o que delibero, faço-o segundo a carne, para que haja comigo o sim, sim e o não?"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":47,"TextVerse":"Antes, como Deus é fiel, a nossa palavra a vós não é sim e não,"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":47,"TextVerse":"porque o Filho de Deus, Cristo Jesus, que entre vós foi pregado por nós, isto é, por mim, Silvano e Timóteo, não foi sim e não; mas nele houve sim."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":47,"TextVerse":"Pois, tantas quantas forem as promessas de Deus, nele está o sim; portanto é por ele o amém, para glória de Deus por nosso intermédio."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":47,"TextVerse":"Mas aquele que nos confirma convosco em Cristo, e nos ungiu, é Deus,"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":47,"TextVerse":"o qual também nos selou e nos deu como penhor o Espírito em nossos corações."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":47,"TextVerse":"Ora, tomo a Deus por testemunha sobre a minha alma de que é para vos poupar que não fui mais a Corinto;"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":47,"TextVerse":"não que tenhamos domínio sobre a vossa fé, mas somos cooperadores de vosso gozo; pois pela fé estais firmados."},{"Id":25,"IdVerse":1,"IdChapter":2,"IdBook":47,"TextVerse":"Mas deliberei isto comigo mesmo: não ir mais ter convosco em tristeza."},{"Id":26,"IdVerse":2,"IdChapter":2,"IdBook":47,"TextVerse":"Porque, se eu vos entristeço, quem é, pois, o que me alegra, senão aquele que por mim é entristecido?"},{"Id":27,"IdVerse":3,"IdChapter":2,"IdBook":47,"TextVerse":"E escrevi isto mesmo, para que, chegando, eu não tenha tristeza da parte dos que deveriam alegrar-me; confiando em vós todos, que a minha alegria é a de todos vós."},{"Id":28,"IdVerse":4,"IdChapter":2,"IdBook":47,"TextVerse":"Porque em muita tribulação e angústia de coração vos escrevi, com muitas lágrimas, não para que vos entristecêsseis, mas para que conhecêsseis o amor que abundantemente vos tenho."},{"Id":29,"IdVerse":5,"IdChapter":2,"IdBook":47,"TextVerse":"Ora, se alguém tem causado tristeza, não me tem contristado a mim, mas em parte {para não ser por demais severo} a todos vós."},{"Id":30,"IdVerse":6,"IdChapter":2,"IdBook":47,"TextVerse":"Basta a esse tal esta repreensão feita pela maioria."},{"Id":31,"IdVerse":7,"IdChapter":2,"IdBook":47,"TextVerse":"De maneira que, pelo contrário, deveis antes perdoar-lhe e consolá-lo, para que ele não seja devorado por excessiva tristeza."},{"Id":32,"IdVerse":8,"IdChapter":2,"IdBook":47,"TextVerse":"Pelo que vos rogo que confirmeis para com ele o vosso amor."},{"Id":33,"IdVerse":9,"IdChapter":2,"IdBook":47,"TextVerse":"É pois para isso também que escrevi, para, por esta prova, saber se sois obedientes em tudo."},{"Id":34,"IdVerse":10,"IdChapter":2,"IdBook":47,"TextVerse":"E a quem perdoardes alguma coisa, também eu; pois, o que eu também perdoei, se é que alguma coisa tenho perdoado, por causa de vós o fiz na presença de Cristo, para que Satanás não leve vantagem sobre nós;"},{"Id":35,"IdVerse":11,"IdChapter":2,"IdBook":47,"TextVerse":"porque não ignoramos as suas maquinações."},{"Id":36,"IdVerse":12,"IdChapter":2,"IdBook":47,"TextVerse":"Ora, quando cheguei a Trôade para pregar o evangelho de Cristo, e quando se me abriu uma porta no Senhor,"},{"Id":37,"IdVerse":13,"IdChapter":2,"IdBook":47,"TextVerse":"não tive descanso no meu espírito, porque não achei ali irmão Tito; mas, despedindo-me deles, parti para a Macedônia."},{"Id":38,"IdVerse":14,"IdChapter":2,"IdBook":47,"TextVerse":"Graças, porém, a Deus que em Cristo sempre nos conduz em triunfo, e por meio de nós difunde em todo lugar o cheiro do seu conhecimento;"},{"Id":39,"IdVerse":15,"IdChapter":2,"IdBook":47,"TextVerse":"porque para Deus somos um aroma de Cristo, nos que se salvam e nos que se perdem."},{"Id":40,"IdVerse":16,"IdChapter":2,"IdBook":47,"TextVerse":"Para uns, na verdade, cheiro de morte para morte; mas para outros cheiro de vida para vida. E para estas coisas quem é idôneo?"},{"Id":41,"IdVerse":17,"IdChapter":2,"IdBook":47,"TextVerse":"Porque nós não somos falsificadores da palavra de Deus, como tantos outros; mas é com sinceridade, é da parte de Deus e na presença do próprio Deus que, em Cristo, falamos."},{"Id":42,"IdVerse":1,"IdChapter":3,"IdBook":47,"TextVerse":"Começamos outra vez a recomendar-nos a nós mesmos? Ou, porventura, necessitamos, como alguns, de cartas de recomendação para vós, ou de vós?"},{"Id":43,"IdVerse":2,"IdChapter":3,"IdBook":47,"TextVerse":"Vós sois a nossa carta, escrita em nossos corações, conhecida e lida por todos os homens,"},{"Id":44,"IdVerse":3,"IdChapter":3,"IdBook":47,"TextVerse":"sendo manifestos como carta de Cristo, ministrada por nós, e escrita, não com tinta, mas com o Espírito do Deus vivo, não em tábuas de pedra, mas em tábuas de carne do coração."},{"Id":45,"IdVerse":4,"IdChapter":3,"IdBook":47,"TextVerse":"E é por Cristo que temos tal confiança em Deus;"},{"Id":46,"IdVerse":5,"IdChapter":3,"IdBook":47,"TextVerse":"não que sejamos capazes, por nós, de pensar alguma coisa, como de nós mesmos; mas a nossa capacidade vem de Deus,"},{"Id":47,"IdVerse":6,"IdChapter":3,"IdBook":47,"TextVerse":"o qual também nos capacitou para sermos ministros dum novo pacto, não da letra, mas do espírito; porque a letra mata, mas o espírito vivifica."},{"Id":48,"IdVerse":7,"IdChapter":3,"IdBook":47,"TextVerse":"Ora, se o ministério da morte, gravado com letras em pedras, veio em glória, de maneira que os filhos de Israel não podiam fixar os olhos no rosto de Moisés, por causa da glória do seu rosto, a qual se estava desvanecendo,"},{"Id":49,"IdVerse":8,"IdChapter":3,"IdBook":47,"TextVerse":"como não será de maior glória o ministério do espírito?"},{"Id":50,"IdVerse":9,"IdChapter":3,"IdBook":47,"TextVerse":"Porque, se o ministério da condenação tinha glória, muito mais excede em glória o ministério da justiça."},{"Id":51,"IdVerse":10,"IdChapter":3,"IdBook":47,"TextVerse":"Pois na verdade, o que foi feito glorioso, não o é em comparação com a glória inexcedível."},{"Id":52,"IdVerse":11,"IdChapter":3,"IdBook":47,"TextVerse":"Porque, se aquilo que se desvanecia era glorioso, muito mais glorioso é o que permanece."},{"Id":53,"IdVerse":12,"IdChapter":3,"IdBook":47,"TextVerse":"Tendo, pois, tal esperança, usamos de muita ousadia no falar."},{"Id":54,"IdVerse":13,"IdChapter":3,"IdBook":47,"TextVerse":"E não somos como Moisés, que trazia um véu sobre o rosto, para que os filhos de Isra desvanecia;"},{"Id":55,"IdVerse":14,"IdChapter":3,"IdBook":47,"TextVerse":"mas o entendimento lhes ficou endurecido. Pois até o dia de hoje, à leitura do velho pacto, permanece o mesmo véu, não lhes sendo revelado que em Cristo é ele abolido;"},{"Id":56,"IdVerse":15,"IdChapter":3,"IdBook":47,"TextVerse":"sim, até o dia de hoje, sempre que Moisés é lido, um véu está posto sobre o coração deles."},{"Id":57,"IdVerse":16,"IdChapter":3,"IdBook":47,"TextVerse":"Contudo, convertendo-se um deles ao Senhor, é-lhe tirado o véu."},{"Id":58,"IdVerse":17,"IdChapter":3,"IdBook":47,"TextVerse":"Ora, o Senhor é o Espírito; e onde está o Espírito do Senhor aí há liberdade."},{"Id":59,"IdVerse":18,"IdChapter":3,"IdBook":47,"TextVerse":"Mas todos nós, com rosto descoberto, refletindo como um espelho a glória do Senhor, somos transformados de glória em glória na mesma imagem, como pelo Espírito do Senhor."},{"Id":60,"IdVerse":1,"IdChapter":4,"IdBook":47,"TextVerse":"Pelo que, tendo este ministério, assim como já alcançamos misericórdia, não desfalecemos;"},{"Id":61,"IdVerse":2,"IdChapter":4,"IdBook":47,"TextVerse":"pelo contrário, rejeitamos as coisas ocultas, que são vergonhosas, não andando com astúcia, nem adulterando a palavra de Deus; mas, pela manifestação da verdade, nós nos recomendamos à consciência de todos os homens diante de Deus."},{"Id":62,"IdVerse":3,"IdChapter":4,"IdBook":47,"TextVerse":"Mas, se ainda o nosso evangelho está encoberto, é naqueles que se perdem que está encoberto,"},{"Id":63,"IdVerse":4,"IdChapter":4,"IdBook":47,"TextVerse":"nos quais o deus deste século cegou os entendimentos dos incrédulos, para que lhes não resplandeça a luz do evangelho da glória de Cristo, o qual é a imagem de Deus."},{"Id":64,"IdVerse":5,"IdChapter":4,"IdBook":47,"TextVerse":"Pois não nos pregamos a nós mesmos, mas a Cristo Jesus como Senhor; e a nós mesmos como vossos servos por amor de Jesus."},{"Id":65,"IdVerse":6,"IdChapter":4,"IdBook":47,"TextVerse":"Porque Deus, que disse: Das trevas brilhará a luz, é quem brilhou em nossos corações, para iluminação do conhecimento da glória de Deus na face de Cristo."},{"Id":66,"IdVerse":7,"IdChapter":4,"IdBook":47,"TextVerse":"Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não da nossa parte."},{"Id":67,"IdVerse":8,"IdChapter":4,"IdBook":47,"TextVerse":"Em tudo somos atribulados, mas não angustiados; perplexos, mas não desesperados;"},{"Id":68,"IdVerse":9,"IdChapter":4,"IdBook":47,"TextVerse":"perseguidos, mas não desamparados; abatidos, mas não destruídos;"},{"Id":69,"IdVerse":10,"IdChapter":4,"IdBook":47,"TextVerse":"trazendo sempre no corpo o morrer de Jesus, para que também a vida de Jesus se manifeste em nossos corpos;"},{"Id":70,"IdVerse":11,"IdChapter":4,"IdBook":47,"TextVerse":"pois nós, que vivemos, estamos sempre entregues à morte por amor de Jesus, para que também a vida de Jesus se manifeste em nossa carne mortal."},{"Id":71,"IdVerse":12,"IdChapter":4,"IdBook":47,"TextVerse":"De modo que em nós opera a morte, mas em vós a vida."},{"Id":72,"IdVerse":13,"IdChapter":4,"IdBook":47,"TextVerse":"Ora, temos o mesmo espírito de fé, conforme está escrito: Cri, por isso falei; também nós cremos, por isso também falamos,"},{"Id":73,"IdVerse":14,"IdChapter":4,"IdBook":47,"TextVerse":"sabendo que aquele que ressuscitou o Senhor Jesus, nos ressuscitará a nós com Jesus, e nos apresentará convosco."},{"Id":74,"IdVerse":15,"IdChapter":4,"IdBook":47,"TextVerse":"Pois tudo é por amor de vós, para que a graça, multiplicada por meio de muitos, faça abundar a ação de graças para glória de Deus."},{"Id":75,"IdVerse":16,"IdChapter":4,"IdBook":47,"TextVerse":"Por isso não desfalecemos; mas ainda que o nosso homem exterior se esteja consumindo, o interior, contudo, se renova de dia em dia."},{"Id":76,"IdVerse":17,"IdChapter":4,"IdBook":47,"TextVerse":"Porque a nossa leve e momentânea tribulação produz para nós cada vez mais abundantemente um eterno peso de glória;"},{"Id":77,"IdVerse":18,"IdChapter":4,"IdBook":47,"TextVerse":"não atentando nós nas coisas que se vêem, mas sim nas que se não vêem; porque as que se vêem são temporais, enquanto as que se não vêem são eternas."},{"Id":78,"IdVerse":1,"IdChapter":5,"IdBook":47,"TextVerse":"Porque sabemos que, se a nossa casa terrestre deste tabernáculo se desfizer, temos de Deus um edifício, uma casa não feita por mãos, eterna, nos céus."},{"Id":79,"IdVerse":2,"IdChapter":5,"IdBook":47,"TextVerse":"Pois neste tabernáculo nós gememos, desejando muito ser revestidos da nossa habitação que é do céu,"},{"Id":80,"IdVerse":3,"IdChapter":5,"IdBook":47,"TextVerse":"se é que, estando vestidos, não formos achados nus."},{"Id":81,"IdVerse":4,"IdChapter":5,"IdBook":47,"TextVerse":"Porque, na verdade, nós, os que estamos neste tabernáculo, gememos oprimidos, porque não queremos ser despidos, mas sim revestidos, para que o mortal seja absorvido pela vida."},{"Id":82,"IdVerse":5,"IdChapter":5,"IdBook":47,"TextVerse":"Ora, quem para isto mesmo nos preparou foi Deus, o qual nos deu como penhor o Espírito."},{"Id":83,"IdVerse":6,"IdChapter":5,"IdBook":47,"TextVerse":"Temos, portanto, sempre bom ânimo, sabendo que, enquanto estamos presentes no corpo, estamos ausentes do Senhor"},{"Id":84,"IdVerse":7,"IdChapter":5,"IdBook":47,"TextVerse":"{porque andamos por fé, e não por vista};"},{"Id":85,"IdVerse":8,"IdChapter":5,"IdBook":47,"TextVerse":"temos bom ânimo, mas desejamos antes estar ausentes deste corpo, para estarmos presentes com o Senhor."},{"Id":86,"IdVerse":9,"IdChapter":5,"IdBook":47,"TextVerse":"Pelo que também nos esforçamos para ser-lhe agradáveis, quer presentes, quer ausentes."},{"Id":87,"IdVerse":10,"IdChapter":5,"IdBook":47,"TextVerse":"Porque é necessário que todos nós sejamos manifestos diante do tribunal de Cristo, para que cada um receba o que fez por meio do corpo, segundo o que praticou, o bem ou o mal."},{"Id":88,"IdVerse":11,"IdChapter":5,"IdBook":47,"TextVerse":"Portanto, conhecendo o temor do Senhor, procuramos persuadir os homens; mas, a Deus já somos manifestos, e espero que também nas vossas consciências sejamos manifestos."},{"Id":89,"IdVerse":12,"IdChapter":5,"IdBook":47,"TextVerse":"Não nos recomendamos outra vez a vós, mas damo-vos ocasião de vos gloriardes por nossa causa, a fim de que tenhais resposta para os que se gloriam na aparência, e não no coração."},{"Id":90,"IdVerse":13,"IdChapter":5,"IdBook":47,"TextVerse":"Porque, se enlouquecemos, é para Deus; se conservamos o juízo, é para vós."},{"Id":91,"IdVerse":14,"IdChapter":5,"IdBook":47,"TextVerse":"Pois o amor de Cristo nos constrange, porque julgamos assim: se um morreu por todos, logo todos morreram;"},{"Id":92,"IdVerse":15,"IdChapter":5,"IdBook":47,"TextVerse":"e ele morreu por todos, para que os que vivem não vivam mais para si, mas para aquele que por eles morreu e ressuscitou."},{"Id":93,"IdVerse":16,"IdChapter":5,"IdBook":47,"TextVerse":"Por isso daqui por diante a ninguém conhecemos segundo a carne; e, ainda que tenhamos conhecido Cristo segundo a carne, contudo agora já não o conhecemos desse modo."},{"Id":94,"IdVerse":17,"IdChapter":5,"IdBook":47,"TextVerse":"Pelo que, se alguém está em Cristo, nova criatura é; as coisas velhas já passaram; eis que tudo se fez novo."},{"Id":95,"IdVerse":18,"IdChapter":5,"IdBook":47,"TextVerse":"Mas todas as coisas provêm de Deus, que nos reconciliou consigo mesmo por Cristo, e nos confiou o ministério da reconciliação;"},{"Id":96,"IdVerse":19,"IdChapter":5,"IdBook":47,"TextVerse":"pois que Deus estava em Cristo reconciliando consigo o mundo, não imputando aos homens as suas transgressões; e nos encarregou da palavra da reconciliação."},{"Id":97,"IdVerse":20,"IdChapter":5,"IdBook":47,"TextVerse":"De sorte que somos embaixadores por Cristo, como se Deus por nós vos exortasse. Rogamo-vos, pois, por Cristo que vos reconcilieis com Deus."},{"Id":98,"IdVerse":21,"IdChapter":5,"IdBook":47,"TextVerse":"Àquele que não conheceu pecado, Deus o fez pecado por nós; para que nele fôssemos feitos justiça de Deus."},{"Id":99,"IdVerse":1,"IdChapter":6,"IdBook":47,"TextVerse":"E nós, cooperando com ele, também vos exortamos a que não recebais a graça de Deus em vão;"},{"Id":100,"IdVerse":2,"IdChapter":6,"IdBook":47,"TextVerse":"{porque diz: No tempo aceitável te escutei e no dia da salvação te socorri; eis aqui agora o tempo aceitável, eis aqui agora o dia da salvação};"},{"Id":101,"IdVerse":3,"IdChapter":6,"IdBook":47,"TextVerse":"não dando nós nenhum motivo de escândalo em coisa alguma, para que o nosso ministério não seja censurado."},{"Id":102,"IdVerse":4,"IdChapter":6,"IdBook":47,"TextVerse":"Antes em tudo recomendando-nos como ministros de Deus; em muita perseverança, em aflições, em necessidades, em angústias,"},{"Id":103,"IdVerse":5,"IdChapter":6,"IdBook":47,"TextVerse":"em açoites, em prisões, em tumultos, em trabalhos, em vigílias, em jejuns,"},{"Id":104,"IdVerse":6,"IdChapter":6,"IdBook":47,"TextVerse":"na pureza, na ciência, na longanimidade, na bondade, no Espírito Santo, no amor não fingido,"},{"Id":105,"IdVerse":7,"IdChapter":6,"IdBook":47,"TextVerse":"na palavra da verdade, no poder de Deus, pelas armas da justiça à direita e à esquerda,"},{"Id":106,"IdVerse":8,"IdChapter":6,"IdBook":47,"TextVerse":"por honra e por desonra, por má fama e por boa fama; como enganadores, porém verdadeiros;"},{"Id":107,"IdVerse":9,"IdChapter":6,"IdBook":47,"TextVerse":"como desconhecidos, porém bem conhecidos; como quem morre, e eis que vivemos; como castigados, porém não mortos;"},{"Id":108,"IdVerse":10,"IdChapter":6,"IdBook":47,"TextVerse":"como entristecidos, mas sempre nos alegrando; como pobres, mas enriquecendo a muitos; como nada tendo, mas possuindo tudo."},{"Id":109,"IdVerse":11,"IdChapter":6,"IdBook":47,"TextVerse":"Ó coríntios, a nossa boca está aberta para vós, o nosso coração está dilatado!"},{"Id":110,"IdVerse":12,"IdChapter":6,"IdBook":47,"TextVerse":"Não estais estreitados em nós; mas estais estreitados nos vossos próprios afetos."},{"Id":111,"IdVerse":13,"IdChapter":6,"IdBook":47,"TextVerse":"Ora, em recompensa disto {falo como a filhos}, dilatai-vos também vós."},{"Id":112,"IdVerse":14,"IdChapter":6,"IdBook":47,"TextVerse":"Não vos prendais a um jugo desigual com os incrédulos; pois que sociedade tem a justiça com a injustiça? ou que comunhão tem a luz com as trevas?"},{"Id":113,"IdVerse":15,"IdChapter":6,"IdBook":47,"TextVerse":"Que harmonia há entre Cristo e Belial? ou que parte tem o crente com o incrédulo?"},{"Id":114,"IdVerse":16,"IdChapter":6,"IdBook":47,"TextVerse":"E que consenso tem o santuário de Deus com ídolos? Pois nós somos santuário de Deus vivo, como Deus disse: Neles habitarei, e entre eles andarei; e eu serei o seu Deus e eles serão o meu povo."},{"Id":115,"IdVerse":17,"IdChapter":6,"IdBook":47,"TextVerse":"Pelo que, saí vós do meio deles e separai-vos, diz o Senhor; e não toqueis coisa imunda, e eu vos receberei;"},{"Id":116,"IdVerse":18,"IdChapter":6,"IdBook":47,"TextVerse":"e eu serei para vós Pai, e vós sereis para mim filhos e filhas, diz o Senhor Todo-Poderoso."},{"Id":117,"IdVerse":1,"IdChapter":7,"IdBook":47,"TextVerse":"Ora, amados, visto que temos tais promessas, purifiquemo-nos de toda a imundícia da carne e do espírito, aperfeiçoando a santidade no temor de Deus."},{"Id":118,"IdVerse":2,"IdChapter":7,"IdBook":47,"TextVerse":"Recebei-nos em vossos corações; a ninguém fizemos injustiça, a ninguém corrompemos, a ninguém exploramos."},{"Id":119,"IdVerse":3,"IdChapter":7,"IdBook":47,"TextVerse":"Não o digo para vos condenar, pois já tenho declarado que estais em nossos corações para juntos morrermos e juntos vivermos."},{"Id":120,"IdVerse":4,"IdChapter":7,"IdBook":47,"TextVerse":"Grande é a minha franqueza para convosco, e muito me glorio a respeito de vós; estou cheio de consolação, transbordo de gozo em todas as nossas tribulações."},{"Id":121,"IdVerse":5,"IdChapter":7,"IdBook":47,"TextVerse":"Porque, mesmo quando chegamos à Macedônia, a nossa carne não teve repouso algum; antes em tudo fomos atribulados: por fora combates, temores por dentro."},{"Id":122,"IdVerse":6,"IdChapter":7,"IdBook":47,"TextVerse":"Mas Deus, que consola os abatidos, nos consolou com a vinda de Tito;"},{"Id":123,"IdVerse":7,"IdChapter":7,"IdBook":47,"TextVerse":"e não somente com a sua vinda, mas também pela consolação com que foi consolado a vosso respeito, enquanto nos referia as vossas saudações, o vosso pranto, o vosso zelo por mim, de modo que ainda mais me regozijei."},{"Id":124,"IdVerse":8,"IdChapter":7,"IdBook":47,"TextVerse":"Porquanto, ainda que vos contristei com a minha carta, não me arrependo; embora antes me tivesse arrependido {pois vejo que aquela carta vos contristou, ainda que por pouco tempo},"},{"Id":125,"IdVerse":9,"IdChapter":7,"IdBook":47,"TextVerse":"agora folgo, não porque fostes contristados, mas porque o fostes para o arrependimento; pois segundo Deus fostes contristados, para que por nós não sofrêsseis dano em coisa alguma."},{"Id":126,"IdVerse":10,"IdChapter":7,"IdBook":47,"TextVerse":"Porque a tristeza segundo Deus opera arrependimento para a salvação, o qual não traz pesar; mas a tristeza do mundo opera a morte."},{"Id":127,"IdVerse":11,"IdChapter":7,"IdBook":47,"TextVerse":"Pois vêde quanto cuidado não produziu em vós isto mesmo, o serdes contristados segundo Deus! sim, que defesa própria, que indignação, que temor, que saudades, que zelo, que vingança! Em tudo provastes estar inocentes nesse negócio."},{"Id":128,"IdVerse":12,"IdChapter":7,"IdBook":47,"TextVerse":"Portanto, ainda que vos escrevi, não foi por causa do que fez o mal, nem por causa do que o sofreu, mas para que fosse manifesto, diante de Deus, o vosso grande cuidado por nós."},{"Id":129,"IdVerse":13,"IdChapter":7,"IdBook":47,"TextVerse":"Por isso temos sido consolados. E em nossa consolação nos alegramos ainda muito mais pela alegria de Tito, porque o seu espírito tem sido recreado por vós todos."},{"Id":130,"IdVerse":14,"IdChapter":7,"IdBook":47,"TextVerse":"Porque, se em alguma coisa me gloriei de vós para com ele, não fiquei envergonhado; mas como vos dissemos tudo com verdade, assim também o louvor que de vós fizemos a Tito se achou verdadeiro."},{"Id":131,"IdVerse":15,"IdChapter":7,"IdBook":47,"TextVerse":"E o seu entranhável afeto para convosco é mais abundante, lembrando-se da obediência de vós todos, e de como o recebestes com temor e tremor."},{"Id":132,"IdVerse":16,"IdChapter":7,"IdBook":47,"TextVerse":"Regozijo-me porque em tudo tenho confiança em vós."},{"Id":133,"IdVerse":1,"IdChapter":8,"IdBook":47,"TextVerse":"Também, irmãos, vos fazemos conhecer a graça de Deus que foi dada às igrejas da Macedônia;"},{"Id":134,"IdVerse":2,"IdChapter":8,"IdBook":47,"TextVerse":"como, em muita prova de tribulação, a abundância do seu gozo e sua profunda pobreza abundaram em riquezas da sua generosidade."},{"Id":135,"IdVerse":3,"IdChapter":8,"IdBook":47,"TextVerse":"Porque, dou-lhes testemunho de que, segundo as suas posses, e ainda acima das suas posses, deram voluntariamente,"},{"Id":136,"IdVerse":4,"IdChapter":8,"IdBook":47,"TextVerse":"pedindo-nos, com muito encarecimento, o privilégio de participarem deste serviço a favor dos santos;"},{"Id":137,"IdVerse":5,"IdChapter":8,"IdBook":47,"TextVerse":"e não somente fizeram como nós esperávamos, mas primeiramente a si mesmos se deram ao Senhor, e a nós pela vontade de Deus;"},{"Id":138,"IdVerse":6,"IdChapter":8,"IdBook":47,"TextVerse":"de maneira que exortamos a Tito que, assim como antes tinha começado, assim também completasse entre vós ainda esta graça."},{"Id":139,"IdVerse":7,"IdChapter":8,"IdBook":47,"TextVerse":"Ora, assim como abundais em tudo: em fé, em palavra, em ciência, em todo o zelo, no vosso amor para conosco, vede que também nesta graça abundeis."},{"Id":140,"IdVerse":8,"IdChapter":8,"IdBook":47,"TextVerse":"Não digo isto como quem manda, mas para provar, mediante o zelo de outros, a sinceridade de vosso amor;"},{"Id":141,"IdVerse":9,"IdChapter":8,"IdBook":47,"TextVerse":"pois conheceis a graça de nosso Senhor Jesus Cristo, que, sendo rico, por amor de vós se fez pobre, para que pela sua pobreza fôsseis enriquecidos."},{"Id":142,"IdVerse":10,"IdChapter":8,"IdBook":47,"TextVerse":"E nisto dou o meu parecer; pois isto vos convém a vós que primeiro começastes, desde o ano passado, não só a participar mas também a querer;"},{"Id":143,"IdVerse":11,"IdChapter":8,"IdBook":47,"TextVerse":"agora, pois, levai a termo a obra, para que, assim como houve a prontidão no querer, haja também o cumprir segundo o que tendes."},{"Id":144,"IdVerse":12,"IdChapter":8,"IdBook":47,"TextVerse":"Porque, se há prontidão de vontade, é aceitável segundo o que alguém tem, e não segundo o que não tem."},{"Id":145,"IdVerse":13,"IdChapter":8,"IdBook":47,"TextVerse":"Pois digo isto não para que haja alívio para outros e aperto para vós,"},{"Id":146,"IdVerse":14,"IdChapter":8,"IdBook":47,"TextVerse":"mas para que haja igualdade, suprindo, neste tempo presente, na vossa abundância a falta dos outros, para que também a abundância deles venha a suprir a vossa falta, e assim haja igualdade;"},{"Id":147,"IdVerse":15,"IdChapter":8,"IdBook":47,"TextVerse":"como está escrito: Ao que muito colheu, não sobrou; e ao que pouco colheu, não faltou."},{"Id":148,"IdVerse":16,"IdChapter":8,"IdBook":47,"TextVerse":"Mas, graças a Deus, que pôs no coração de Tito a mesma solicitude por vós;"},{"Id":149,"IdVerse":17,"IdChapter":8,"IdBook":47,"TextVerse":"pois, com efeito, aceitou a nossa exortação; mas sendo sobremodo zeloso, foi por sua própria vontade que partiu para vós."},{"Id":150,"IdVerse":18,"IdChapter":8,"IdBook":47,"TextVerse":"E juntamente com ele enviamos o irmão cujo louvor no evangelho se tem espalhado por todas as igrejas;"},{"Id":151,"IdVerse":19,"IdChapter":8,"IdBook":47,"TextVerse":"e não só isto, mas também foi escolhido pelas igrejas para ser nosso companheiro de viagem no tocante a esta graça que por nós é ministrada para glória do Senhor e para provar a nossa boa vontade;"},{"Id":152,"IdVerse":20,"IdChapter":8,"IdBook":47,"TextVerse":"assim evitando que alguém nos censure com referência a esta abundância, que por nós é ministrada;"},{"Id":153,"IdVerse":21,"IdChapter":8,"IdBook":47,"TextVerse":"pois zelamos o que é honesto, não só diante do Senhor, mas também diante dos homens."},{"Id":154,"IdVerse":22,"IdChapter":8,"IdBook":47,"TextVerse":"Com eles enviamos também outro nosso irmão, o qual muitas vezes e em muitas coisas já experimentamos ser zeloso, mas agora muito mais zeloso ainda pela muita confiança que vós tem."},{"Id":155,"IdVerse":23,"IdChapter":8,"IdBook":47,"TextVerse":"Quanto a Tito, ele é meu companheiro e cooperador para convosco; quanto a nossos irmãos, são mensageiros das igrejas, glória de Cristo."},{"Id":156,"IdVerse":24,"IdChapter":8,"IdBook":47,"TextVerse":"Portanto mostrai para com eles, perante a face das igrejas, a prova do vosso amor, e da nossa glória a vosso respeito."},{"Id":157,"IdVerse":1,"IdChapter":9,"IdBook":47,"TextVerse":"Pois quanto à ministração que se faz a favor dos santos, não necessito escrever-vos;"},{"Id":158,"IdVerse":2,"IdChapter":9,"IdBook":47,"TextVerse":"porque bem sei a vossa prontidão, pela qual me glorio de vós perante os macedônios, dizendo que a Acaia está pronta desde o ano passado; e o vosso zelo tem estimulado muitos."},{"Id":159,"IdVerse":3,"IdChapter":9,"IdBook":47,"TextVerse":"Mas enviei estes irmãos, a fim de que neste particular não se torne vão o nosso louvor a vosso respeito; para que, como eu dizia, estejais preparados,"},{"Id":160,"IdVerse":4,"IdChapter":9,"IdBook":47,"TextVerse":"a fim de, se acaso alguns macedônios forem comigo, e vos acharem desaparecidos, não sermos nós envergonhados {para não dizermos vós} nesta confiança."},{"Id":161,"IdVerse":5,"IdChapter":9,"IdBook":47,"TextVerse":"Portanto, julguei necessário exortar estes irmãos que fossem adiante ter convosco, e preparassem de antemão a vossa beneficência, já há tempos prometida, para que a mesma esteja pronta como beneficência e não como por extorsão."},{"Id":162,"IdVerse":6,"IdChapter":9,"IdBook":47,"TextVerse":"Mas digo isto: Aquele que semeia pouco, pouco também ceifará; e aquele que semeia em abundância, em abundância também ceifará,"},{"Id":163,"IdVerse":7,"IdChapter":9,"IdBook":47,"TextVerse":"Cada um contribua segundo propôs no seu coração; não com tristeza, nem por constrangimento; porque Deus ama ao que dá com alegria."},{"Id":164,"IdVerse":8,"IdChapter":9,"IdBook":47,"TextVerse":"E Deus é poderoso para fazer abundar em vós toda a graça, a fim de que, tendo sempre, em tudo, toda a suficiência, abundeis em toda boa obra;"},{"Id":165,"IdVerse":9,"IdChapter":9,"IdBook":47,"TextVerse":"conforme está escrito: Espalhou, deu aos pobres; a sua justiça permanece para sempre."},{"Id":166,"IdVerse":10,"IdChapter":9,"IdBook":47,"TextVerse":"Ora, aquele que dá a semente ao que semeia, e pão para comer, também dará e multiplicará a vossa sementeira, e aumentará os frutos da vossa justiça."},{"Id":167,"IdVerse":11,"IdChapter":9,"IdBook":47,"TextVerse":"enquanto em tudo enriqueceis para toda a liberalidade, a qual por nós reverte em ações de graças a Deus."},{"Id":168,"IdVerse":12,"IdChapter":9,"IdBook":47,"TextVerse":"Porque a ministração deste serviço não só supre as necessidades dos santos, mas também transborda em muitas ações de graças a Deus;"},{"Id":169,"IdVerse":13,"IdChapter":9,"IdBook":47,"TextVerse":"visto como, na prova desta ministração, eles glorificam a Deus pela submissão que confessais quanto ao evangelho de Cristo, e pela liberalidade da vossa contribuição para eles, e para todos;"},{"Id":170,"IdVerse":14,"IdChapter":9,"IdBook":47,"TextVerse":"enquanto eles, pela oração por vós, demonstram o ardente afeto que vos têm, por causa da superabundante graça de Deus que há em vós."},{"Id":171,"IdVerse":15,"IdChapter":9,"IdBook":47,"TextVerse":"Graças a Deus pelo seu dom inefável."},{"Id":172,"IdVerse":1,"IdChapter":10,"IdBook":47,"TextVerse":"Ora eu mesmo, Paulo, vos rogo pela mansidão e benignidade de Cristo, eu que, na verdade, quando presente entre vós, sou humilde, mas quando ausente, ousado para convosco;"},{"Id":173,"IdVerse":2,"IdChapter":10,"IdBook":47,"TextVerse":"sim, eu vos rogo que, quando estiver presente, não me veja obrigado a usar, com confiança, da ousadia que espero ter para com alguns que nos julgam como se andássemos segundo a carne."},{"Id":174,"IdVerse":3,"IdChapter":10,"IdBook":47,"TextVerse":"Porque, embora andando na carne, não militamos segundo a carne,"},{"Id":175,"IdVerse":4,"IdChapter":10,"IdBook":47,"TextVerse":"pois as armas da nossa milícia não são carnais, mas poderosas em Deus, para demolição de fortalezas;"},{"Id":176,"IdVerse":5,"IdChapter":10,"IdBook":47,"TextVerse":"derribando raciocínios e todo baluarte que se ergue contra o conhecimento de Deus, e levando cativo todo pensamento à obediência a Cristo;"},{"Id":177,"IdVerse":6,"IdChapter":10,"IdBook":47,"TextVerse":"e estando prontos para vingar toda desobediência, quando for cumprida a vossa obediência."},{"Id":178,"IdVerse":7,"IdChapter":10,"IdBook":47,"TextVerse":"Olhais para as coisas segundo a aparência. Se alguém confia de si mesmo que é de Cristo, pense outra vez isto consigo, que, assim como ele é de Cristo, também nós o somos."},{"Id":179,"IdVerse":8,"IdChapter":10,"IdBook":47,"TextVerse":"Pois, ainda que eu me glorie um tanto mais da nossa autoridade, a qual o Senhor nos deu para edificação, e não para vossa destruição, não me envergonharei;"},{"Id":180,"IdVerse":9,"IdChapter":10,"IdBook":47,"TextVerse":"para que eu não pareça como se quisera intimidar-vos por cartas."},{"Id":181,"IdVerse":10,"IdChapter":10,"IdBook":47,"TextVerse":"Porque eles dizem: As cartas dele são graves e fortes, mas a sua presença corporal é fraca, e a sua palavra desprezível."},{"Id":182,"IdVerse":11,"IdChapter":10,"IdBook":47,"TextVerse":"Considere o tal isto, que, quais somos no falar por cartas, estando ausentes, tais seremos também no fazer, estando presentes,"},{"Id":183,"IdVerse":12,"IdChapter":10,"IdBook":47,"TextVerse":"pois não ousamos contar-nos, ou comparar-nos com alguns, que se louvam a si mesmos; mas estes, medindo-se consigo mesmos e comparando-se consigo mesmos, estão sem entendimento."},{"Id":184,"IdVerse":13,"IdChapter":10,"IdBook":47,"TextVerse":"Nós, porém, não nos gloriaremos além da medida, mas conforme o padrão da medida que Deus nos designou para chegarmos mesmo até vós;"},{"Id":185,"IdVerse":14,"IdChapter":10,"IdBook":47,"TextVerse":"porque não nos estendemos além do que convém, como se não chegássemos a vós, pois já chegamos também até vós no evangelho de Cristo,"},{"Id":186,"IdVerse":15,"IdChapter":10,"IdBook":47,"TextVerse":"não nos gloriando além da medida em trabalhos alheios; antes tendo esperança de que, à proporção que cresce a vossa fé, seremos nós cada vez mais engrandecidos entre vós, conforme a nossa medida,"},{"Id":187,"IdVerse":16,"IdChapter":10,"IdBook":47,"TextVerse":"para anunciar o evangelho nos lugares que estão além de vós, e não em campo de outrem, para não nos gloriarmos no que estava já preparado."},{"Id":188,"IdVerse":17,"IdChapter":10,"IdBook":47,"TextVerse":"Aquele, porém, que se gloria, glorie-se no Senhor."},{"Id":189,"IdVerse":18,"IdChapter":10,"IdBook":47,"TextVerse":"Porque não é aprovado aquele que se recomenda a si mesmo, mas sim aquele a quem o Senhor recomenda."},{"Id":190,"IdVerse":1,"IdChapter":11,"IdBook":47,"TextVerse":"Oxalá me suportásseis um pouco na minha insensatez! Sim, suportai-me ainda."},{"Id":191,"IdVerse":2,"IdChapter":11,"IdBook":47,"TextVerse":"Porque estou zeloso de vós com zelo de Deus; pois vos desposei com um só Esposo, Cristo, para vos apresentar a ele como virgem pura."},{"Id":192,"IdVerse":3,"IdChapter":11,"IdBook":47,"TextVerse":"Mas temo que, assim como a serpente enganou a Eva com a sua astúcia, assim também sejam de alguma sorte corrompidos os vossos entendimentos e se apartem da simplicidade e da pureza que há em Cristo."},{"Id":193,"IdVerse":4,"IdChapter":11,"IdBook":47,"TextVerse":"Porque, se alguém vem e vos prega outro Jesus que nós não temos pregado, ou se recebeis outro espírito que não recebestes, ou outro evangelho que não abraçastes, de boa mente o suportais!"},{"Id":194,"IdVerse":5,"IdChapter":11,"IdBook":47,"TextVerse":"Ora, julgo que em nada tenho sido inferior aos mais excelentes apóstolos."},{"Id":195,"IdVerse":6,"IdChapter":11,"IdBook":47,"TextVerse":"Pois ainda que seja rude na palavra, não o sou contudo na ciência; antes, por todos os modos, isto vos temos demonstrado em tudo."},{"Id":196,"IdVerse":7,"IdChapter":11,"IdBook":47,"TextVerse":"Pequei porventura, humilhando-me a mim mesmo, para que vós fôsseis exaltados, porque de graça vos anunciei o evangelho de Deus?"},{"Id":197,"IdVerse":8,"IdChapter":11,"IdBook":47,"TextVerse":"Outras igrejas despojei, recebendo delas salário, para vos servir;"},{"Id":198,"IdVerse":9,"IdChapter":11,"IdBook":47,"TextVerse":"e quando estava presente convosco, e tinha necessidade, a ninguém fui pesado; porque os irmãos, quando vieram da Macedônia, supriram a minha necessidade; e em tudo me guardei, e ainda me guardarei, de vos ser pesado."},{"Id":199,"IdVerse":10,"IdChapter":11,"IdBook":47,"TextVerse":"Como a verdade de Cristo está em mim, não me será tirada glória nas regiões da Acaia."},{"Id":200,"IdVerse":11,"IdChapter":11,"IdBook":47,"TextVerse":"Por que? Será porque não vos amo? Deus o sabe."},{"Id":201,"IdVerse":12,"IdChapter":11,"IdBook":47,"TextVerse":"Ora, o que faço e ainda farei, é para cortar ocasião aos que buscam ocasião; a fim de que, naquilo em que se gloriam, sejam achados assim como nós."},{"Id":202,"IdVerse":13,"IdChapter":11,"IdBook":47,"TextVerse":"Pois os tais são falsos apóstolos, obreiros fraudulentos, disfarçando-se em apóstolos de Cristo."},{"Id":203,"IdVerse":14,"IdChapter":11,"IdBook":47,"TextVerse":"E não é de admirar, porquanto o próprio Satanás se disfarça em anjo de luz."},{"Id":204,"IdVerse":15,"IdChapter":11,"IdBook":47,"TextVerse":"Não é muito, pois, que também os seus ministros se disfarcem em ministros da justiça; o fim dos quais será conforme as suas obras."},{"Id":205,"IdVerse":16,"IdChapter":11,"IdBook":47,"TextVerse":"Outra vez digo: ninguém me julgue insensato; mas se assim pensais, recebei-me como insensato mesmo, para que eu também me glorie um pouco."},{"Id":206,"IdVerse":17,"IdChapter":11,"IdBook":47,"TextVerse":"O que digo, não o digo segundo o Senhor, mas como por insensatez, nesta confiança de gloriar-me."},{"Id":207,"IdVerse":18,"IdChapter":11,"IdBook":47,"TextVerse":"Desde que muitos se gloriam segundo a carne, eu também me gloriarei."},{"Id":208,"IdVerse":19,"IdChapter":11,"IdBook":47,"TextVerse":"Porque, sendo vós sensatos, de boa mente tolerais os insensatos."},{"Id":209,"IdVerse":20,"IdChapter":11,"IdBook":47,"TextVerse":"Pois se alguém vos escraviza, se alguém vos devora, se alguém vos defrauda, se alguém se ensoberbece, se alguém vos fere no rosto, vós o suportais."},{"Id":210,"IdVerse":21,"IdChapter":11,"IdBook":47,"TextVerse":"Falo com vergonha, como se nós fôssemos fracos; mas naquilo em que alguém se faz ousado, com insensatez falo, também eu sou ousado."},{"Id":211,"IdVerse":22,"IdChapter":11,"IdBook":47,"TextVerse":"São hebreus? também eu; são israelitas? também eu; são descendência de Abraão? também eu;"},{"Id":212,"IdVerse":23,"IdChapter":11,"IdBook":47,"TextVerse":"são ministros de Cristo? falo como fora de mim, eu ainda mais; em trabalhos muito mais; em prisões muito mais; em açoites sem medida; em perigo de morte muitas vezes;"},{"Id":213,"IdVerse":24,"IdChapter":11,"IdBook":47,"TextVerse":"dos judeus cinco vezes recebi quarenta açoites menos um."},{"Id":214,"IdVerse":25,"IdChapter":11,"IdBook":47,"TextVerse":"Três vezes fui açoitado com varas, uma vez fui apedrejado, três vezes sofri naufrágio, uma noite e um dia passei no abismo;"},{"Id":215,"IdVerse":26,"IdChapter":11,"IdBook":47,"TextVerse":"em viagens muitas vezes, em perigos de rios, em perigos de salteadores, em perigos dos da minha raça, em perigos dos gentios, em perigos na cidade, em perigos no deserto, em perigos no mar, em perigos entre falsos irmãos;"},{"Id":216,"IdVerse":27,"IdChapter":11,"IdBook":47,"TextVerse":"em trabalhos e fadiga, em vigílias muitas vezes, em fome e sede, em jejuns muitas vezes, em frio e nudez."},{"Id":217,"IdVerse":28,"IdChapter":11,"IdBook":47,"TextVerse":"Além dessas coisas exteriores, há o que diariamente pesa sobre mim, o cuidado de todas as igrejas."},{"Id":218,"IdVerse":29,"IdChapter":11,"IdBook":47,"TextVerse":"Quem enfraquece, que eu também não enfraqueça? Quem se escandaliza, que eu me não abrase?"},{"Id":219,"IdVerse":30,"IdChapter":11,"IdBook":47,"TextVerse":"Se é preciso gloriar-me, gloriar-me-ei no que diz respeito à minha fraqueza."},{"Id":220,"IdVerse":31,"IdChapter":11,"IdBook":47,"TextVerse":"O Deus e Pai do Senhor Jesus, que é eternamente bendito, sabe que não minto."},{"Id":221,"IdVerse":32,"IdChapter":11,"IdBook":47,"TextVerse":"Em Damasco, o que governava sob o rei Aretas guardava a cidade dos damascenos, para me prender;"},{"Id":222,"IdVerse":33,"IdChapter":11,"IdBook":47,"TextVerse":"mas por uma janela desceram-me num cesto, muralha abaixo; e assim escapei das suas mãos."},{"Id":223,"IdVerse":1,"IdChapter":12,"IdBook":47,"TextVerse":"É necessário gloriar-me, embora não convenha; mas passarei a visões e revelações do Senhor."},{"Id":224,"IdVerse":2,"IdChapter":12,"IdBook":47,"TextVerse":"Conheço um homem em Cristo que há catorze anos {se no corpo não sei, se fora do corpo não sei; Deus o sabe} foi arrebatado até o terceiro céu."},{"Id":225,"IdVerse":3,"IdChapter":12,"IdBook":47,"TextVerse":"Sim, conheço o tal homem {se no corpo, se fora do corpo, não sei: Deus o sabe},"},{"Id":226,"IdVerse":4,"IdChapter":12,"IdBook":47,"TextVerse":"que foi arrebatado ao paraíso, e ouviu palavras inefáveis, as quais não é lícito ao homem referir."},{"Id":227,"IdVerse":5,"IdChapter":12,"IdBook":47,"TextVerse":"Desse tal me gloriarei, mas de mim mesmo não me gloriarei, senão nas minhas fraquezas."},{"Id":228,"IdVerse":6,"IdChapter":12,"IdBook":47,"TextVerse":"Pois, se quiser gloriar-me, não serei insensato, porque direi a verdade;"},{"Id":229,"IdVerse":7,"IdChapter":12,"IdBook":47,"TextVerse":"E, para que me não exaltasse demais pela excelência das revelações, foi-me dado um espinho na carne, a saber, um mensageiro de Satanás para me esbofetear, a fim de que eu não me exalte demais;"},{"Id":230,"IdVerse":8,"IdChapter":12,"IdBook":47,"TextVerse":"acerca do qual três vezes roguei ao Senhor que o afastasse de mim;"},{"Id":231,"IdVerse":9,"IdChapter":12,"IdBook":47,"TextVerse":"e ele me disse: A minha graça te basta, porque o meu poder se aperfeiçoa na fraqueza. Por isso, de boa vontade antes me gloriarei nas minhas fraquezas, a fim de que repouse sobre mim o poder de Cristo."},{"Id":232,"IdVerse":10,"IdChapter":12,"IdBook":47,"TextVerse":"Pelo que sinto prazer nas fraquezas, nas injúrias, nas necessidades, nas perseguições, nas angústias por amor de Cristo. Porque quando estou fraco, então é que sou forte."},{"Id":233,"IdVerse":11,"IdChapter":12,"IdBook":47,"TextVerse":"Tornei-me insensato; vós a isso me obrigastes; porque eu devia ser louvado por vós, visto que em nada fui inferior aos demais excelentes apóstolos, ainda que nada sou."},{"Id":234,"IdVerse":12,"IdChapter":12,"IdBook":47,"TextVerse":"Os sinais do meu apostolado foram, de fato, operados entre vós com toda a paciência, por sinais, prodígios e milagres."},{"Id":235,"IdVerse":13,"IdChapter":12,"IdBook":47,"TextVerse":"Pois, em que fostes feitos inferiores às outras igrejas, a não ser nisto, que eu mesmo vos não fui pesado? Perdoai-me esta injustiça."},{"Id":236,"IdVerse":14,"IdChapter":12,"IdBook":47,"TextVerse":"Eis que pela terceira vez estou pronto a ir ter convosco, e não vos serei pesado, porque não busco o que é vosso, mas sim a vós; pois não são os filhos que devem entesourar para os pais, mas os pais para os filhos."},{"Id":237,"IdVerse":15,"IdChapter":12,"IdBook":47,"TextVerse":"Eu de muito boa vontade gastarei, e me deixarei gastar pelas vossas almas. Se mais abundantemente vos amo, serei menos amado?"},{"Id":238,"IdVerse":16,"IdChapter":12,"IdBook":47,"TextVerse":"Mas seja assim; eu não vos fui pesado; mas, sendo astuto, vos tomei com dolo."},{"Id":239,"IdVerse":17,"IdChapter":12,"IdBook":47,"TextVerse":"Porventura vos explorei por algum daqueles que vos enviei?"},{"Id":240,"IdVerse":18,"IdChapter":12,"IdBook":47,"TextVerse":"Exortei a Tito, e enviei com ele o irmão. Porventura Tito vos explorou? Não andamos porventura no mesmo espírito? Não seguimos as mesmas pegadas?"},{"Id":241,"IdVerse":19,"IdChapter":12,"IdBook":47,"TextVerse":"Há muito, de certo, pensais que nos estamos desculpando convosco. Perante Deus, falamos em Cristo, e tudo isto, amados, é para vossa edificação."},{"Id":242,"IdVerse":20,"IdChapter":12,"IdBook":47,"TextVerse":"Porque temo que, quando chegar, não vos ache quais eu vos quero, e que eu seja achado por vós qual não me quereis; que de algum modo haja contendas, invejas, iras, porfias, detrações, mexericos, orgulhos, tumultos;"},{"Id":243,"IdVerse":21,"IdChapter":12,"IdBook":47,"TextVerse":"e que, quando for outra vez, o meu Deus me humilhe perante vós, e chore eu sobre muitos daqueles que dantes pecaram, e ainda não se arrependeram da impureza, prostituição e lascívia que cometeram."},{"Id":244,"IdVerse":1,"IdChapter":13,"IdBook":47,"TextVerse":"É esta a terceira vez que vou ter convosco. Por boca de duas ou três testemunhas será confirmada toda palavra."},{"Id":245,"IdVerse":2,"IdChapter":13,"IdBook":47,"TextVerse":"Já o disse quando estava presente a segunda vez, e estando agora ausente torno a dizer aos que antes pecaram e a todos os mais que, se outra vez for, não os pouparei."},{"Id":246,"IdVerse":3,"IdChapter":13,"IdBook":47,"TextVerse":"visto que buscais uma prova de que Cristo fala em mim; o qual não é fraco para convosco, antes é poderoso entre vós."},{"Id":247,"IdVerse":4,"IdChapter":13,"IdBook":47,"TextVerse":"Porque, ainda que foi crucificado por fraqueza, vive contudo pelo poder de Deus. Pois nós também somos fracos nele, mas viveremos com ele pelo poder de Deus para convosco."},{"Id":248,"IdVerse":5,"IdChapter":13,"IdBook":47,"TextVerse":"Examinai-vos a vós mesmos se permaneceis na fé; provai-vos a vós mesmos. Ou não sabeis quanto a vós mesmos, que Jesus Cristo está em vós? Se não é que já estais reprovados."},{"Id":249,"IdVerse":6,"IdChapter":13,"IdBook":47,"TextVerse":"Mas espero que entendereis que nós não somos reprovados."},{"Id":250,"IdVerse":7,"IdChapter":13,"IdBook":47,"TextVerse":"Ora, rogamos a Deus que não façais mal algum, não para que nós pareçamos aprovados, mas que vós façais o bem, embora nós sejamos como reprovados."},{"Id":251,"IdVerse":8,"IdChapter":13,"IdBook":47,"TextVerse":"Porque nada podemos contra a verdade, porém, a favor da verdade."},{"Id":252,"IdVerse":9,"IdChapter":13,"IdBook":47,"TextVerse":"Pois nos regozijamos quando nós estamos fracos e vós sois fortes; e isto é o que rogamos, a saber, o vosso aperfeiçoamento."},{"Id":253,"IdVerse":10,"IdChapter":13,"IdBook":47,"TextVerse":"Portanto, escrevo estas coisas estando ausente, para que, quando estiver presente, não use de rigor, segundo a autoridade que o Senhor me deu para edificação, e não para destruição."},{"Id":254,"IdVerse":11,"IdChapter":13,"IdBook":47,"TextVerse":"Quanto ao mais, irmãos, regozijai-vos, sede perfeitos, sede consolados, sede de um mesmo parecer, vivei em paz; e o Deus de amor e de paz será convosco."},{"Id":255,"IdVerse":12,"IdChapter":13,"IdBook":47,"TextVerse":"Saudai-vos uns aos outros com ósculo santo."},{"Id":256,"IdVerse":13,"IdChapter":13,"IdBook":47,"TextVerse":"Todos os santos vos saúdam."},{"Id":257,"IdVerse":14,"IdChapter":13,"IdBook":47,"TextVerse":"A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo sejam com todos vós."}]