[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":37,"TextVerse":"No segundo ano do rei Dario, no sexto mês, no primeiro dia do mês, veio a palavra do Senhor, por intermédio do profeta Ageu, a Zorobabel, governador de Judá, filho de Sealtiel, e a Josué, o sumo sacerdote, filho de Jeozadaque, dizendo:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":37,"TextVerse":"Assim fala o Senhor dos exércitos, dizendo: Este povo diz: Não veio ainda o tempo, o tempo de se edificar a casa do Senhor."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":37,"TextVerse":"Veio, pois, a palavra do Senhor, por intermédio do profeta Ageu, dizendo:"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":37,"TextVerse":"Acaso é tempo de habitardes nas vossas casas forradas, enquanto esta casa fica desolada?"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":37,"TextVerse":"Ora pois, assim diz o Senhor dos exércitos: Considerai os vossos caminhos."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":37,"TextVerse":"Tendes semeado muito, e recolhido pouco; comeis, mas não vos fartais; bebeis, mas não vos saciais; vestis-vos, mas ninguém se aquece; e o que recebe salário, recebe-o para o meter num saco furado."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":37,"TextVerse":"Assim diz o Senhor dos exércitos: Considerai os vossos caminhos."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":37,"TextVerse":"Subi ao monte, e trazei madeira, e edificai a casa; e dela me deleitarei, e serei glorificado, diz o Senhor."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":37,"TextVerse":"Esperastes o muito, mas eis que veio a ser pouco; e esse pouco, quando o trouxestes para casa, eu o dissipei com um assopro. Por que causa? diz o Senhor dos exércitos. Por causa da minha casa, que está em ruínas, enquanto correis, cada um de vós, à sua própria casa."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":37,"TextVerse":"Por isso os céus por cima de vós retêm o orvalho, e a terra retém os seus frutos."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":37,"TextVerse":"E mandei vir a seca sobre a terra, e sobre as colinas, sobre o trigo e o mosto e o azeite, e sobre tudo o que a terra produz; como também sobre os homens e os animais, e sobre todo o seu trabalho."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":37,"TextVerse":"Então Zorobabel, filho de Sealtiel, e o sumo sacerdote Josué, filho de Jeozadaque, juntamente com todo o resto do povo, obedeceram a voz do Senhor seu Deus, e as palavras do profeta Ageu, como o Senhor seu Deus o tinha enviado; e temeu o povo diante do Senhor."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":37,"TextVerse":"Então Ageu, o mensageiro do Senhor, falou ao povo, conforme a mensagem do Senhor, dizendo: Eu sou convosco, e diz o Senhor."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":37,"TextVerse":"E o Senhor suscitou o espírito do governador de Judá Zorobabel, filho de Sealtiel, e o espírito do sumo sacerdote Josué, filho de Jeozadaque, e o espírito de todo o resto do povo; e eles vieram, e começaram a trabalhar na casa do Senhor dos exércitos, seu Deus,"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":37,"TextVerse":"ao vigésimo quarto dia do sexto mês."},{"Id":16,"IdVerse":1,"IdChapter":2,"IdBook":37,"TextVerse":"No segundo ano do rei Dario, no sétimo mês, ao vigésimo primeiro do mês, veio a palavra do Senhor por intermédio do profeta Ageu, dizendo:"},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":37,"TextVerse":"Fala agora ao governador de Judá, Zorobabel, filho de Sealtiel, e ao sumo sacerdote Josué, filho de Jeozadaque, e ao resto do povo, dizendo:"},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":37,"TextVerse":"Quem há entre vós, dos sobreviventes, que viu esta casa na sua primeira glória? Em que estado a vedes agora? Não é como nada em vossos olhos?"},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":37,"TextVerse":"Ora, pois, esforça-te, Zorobabel, diz o Senhor, e esforça-te, sumo sacerdote Josué, filho de Jeozadaque, e esforçai-vos, todo o povo da terra, diz o Senhor, e trabalhai; porque eu sou convosco, diz o Senhor dos exércitos,"},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":37,"TextVerse":"segundo o pacto que fiz convosco, quando saístes do Egito, e o meu Espírito habita no meio de vós; não temais."},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":37,"TextVerse":"Pois assim diz o Senhor dos exércitos; Ainda uma vez, daqui a pouco, e abalarei os céus e a terra, o mar e a terra seca."},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":37,"TextVerse":"Abalarei todas as nações; e as coisas preciosas de todas as nações virão, e encherei de glória esta casa, diz o Senhor dos exércitos."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":37,"TextVerse":"Minha é a prata, e meu é o ouro, diz o Senhor dos exércitos."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":37,"TextVerse":"A glória desta última casa será maior do que a da primeira, diz o Senhor dos exércitos; e neste lugar darei a paz, diz o Senhor dos exércitos."},{"Id":25,"IdVerse":10,"IdChapter":2,"IdBook":37,"TextVerse":"Ao vigésimo quarto dia do mês nono, no segundo ano de Dario, veio a palavra do Senhor ao profeta Ageu, dizendo:"},{"Id":26,"IdVerse":11,"IdChapter":2,"IdBook":37,"TextVerse":"Assim diz o Senhor dos exércitos: Pergunta agora aos sacerdotes, acerca da lei, dizendo:"},{"Id":27,"IdVerse":12,"IdChapter":2,"IdBook":37,"TextVerse":"Se alguém levar na aba de suas vestes carne santa, e com a sua aba tocar no pão, ou no guisado, ou no vinho, ou no azeite, ou em qualquer outro mantimento, ficará este santificado? E os sacerdotes responderam: Não."},{"Id":28,"IdVerse":13,"IdChapter":2,"IdBook":37,"TextVerse":"Então perguntou Ageu: Se alguém, que for contaminado pelo contato com o corpo morto, tocar nalguma destas coisas, ficará ela imunda? E os sacerdotes responderam: Ficará imunda."},{"Id":29,"IdVerse":14,"IdChapter":2,"IdBook":37,"TextVerse":"Ao que respondeu Ageu, dizendo: Assim é este povo, e assim é esta nação diante de mim, diz o Senhor; assim é toda a obra das suas mãos; e tudo o que ali oferecem imundo é."},{"Id":30,"IdVerse":15,"IdChapter":2,"IdBook":37,"TextVerse":"Agora considerai o que acontece desde aquele dia. Antes que se lançasse pedra sobre pedra no templo do Senhor,"},{"Id":31,"IdVerse":16,"IdChapter":2,"IdBook":37,"TextVerse":"quando alguém vinha a um montão de trigo de vinte medidas, havia somente dez; quando vinha ao lagar para tirar cinqüenta, havia somente vinte."},{"Id":32,"IdVerse":17,"IdChapter":2,"IdBook":37,"TextVerse":"Feri-vos com mangra, e com ferrugem, e com saraiva, em todas as obras das vossas mãos; e não houve entre vós quem voltasse para mim, diz o Senhor."},{"Id":33,"IdVerse":18,"IdChapter":2,"IdBook":37,"TextVerse":"Considerai, pois, eu vos rogo, desde este dia em diante, desde o vigésimo quarto dia do mês nono, desde o dia em que se lançaram os alicerces do templo do Senhor, sim, considerai essas coisas."},{"Id":34,"IdVerse":19,"IdChapter":2,"IdBook":37,"TextVerse":"Está ainda semente no celeiro? A videira, a figueira, a romeira, e a oliveira ainda não dão os seus frutos? Desde este dia hei de vos abençoar."},{"Id":35,"IdVerse":20,"IdChapter":2,"IdBook":37,"TextVerse":"Veio pela segunda vez a palavra do Senhor a Ageu, aos vinte e quatro do mês, dizendo:"},{"Id":36,"IdVerse":21,"IdChapter":2,"IdBook":37,"TextVerse":"Fala a Zorobabel, governador de Judá, dizendo: Abalarei os céus e a terra;"},{"Id":37,"IdVerse":22,"IdChapter":2,"IdBook":37,"TextVerse":"e derrubarei o trono dos reinos, e destruirei a força dos reinos das nações; destruirei o carro e os que nele andam; os cavalos e os seus cavaleiros cairão, cada um pela espada do seu irmão."},{"Id":38,"IdVerse":23,"IdChapter":2,"IdBook":37,"TextVerse":"Naquele dia, diz o Senhor dos exércitos, tomar-te-ei, ó Zorobabel, servo meu, filho de Sealtiel, diz o Senhor, e te farei como um anel de selar; porque te escolhi, diz o Senhor dos exércitos."}]