[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":21,"TextVerse":"Palavras do pregador, filho de Davi, rei em Jerusalém."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":21,"TextVerse":"Vaidade de vaidades, diz o pregador; vaidade de vaidades, tudo é vaidade."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":21,"TextVerse":"Que proveito tem o homem, de todo o seu trabalho, com que se afadiga debaixo do sol?"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":21,"TextVerse":"Uma geração vai-se, e outra geração vem, mas a terra permanece para sempre."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":21,"TextVerse":"O sol nasce, e o sol se põe, e corre de volta ao seu lugar donde nasce."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":21,"TextVerse":"O vento vai para o sul, e faz o seu giro vai para o norte; volve-se e revolve-se na sua carreira, e retoma os seus circuitos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":21,"TextVerse":"Todos os ribeiros vão para o mar, e contudo o mar não se enche; ao lugar para onde os rios correm, para ali continuam a correr."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":21,"TextVerse":"Todas as coisas estão cheias de cansaço; ninguém o pode exprimir: os olhos não se fartam de ver, nem os ouvidos se enchem de ouvir."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":21,"TextVerse":"O que tem sido, isso é o que há de ser; e o que se tem feito, isso se tornará a fazer; nada há que seja novo debaixo do sol."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":21,"TextVerse":"Há alguma coisa de que se possa dizer: Voê, isto é novo? ela já existiu nos séculos que foram antes de nós."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":21,"TextVerse":"Já não há lembrança das gerações passadas; nem das gerações futuras haverá lembrança entre os que virão depois delas."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":21,"TextVerse":"Eu, o pregador, fui rei sobre Israel em Jerusalém."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":21,"TextVerse":"E apliquei o meu coração a inquirir e a investigar com sabedoria a respeito de tudo quanto se faz debaixo do céu; essa enfadonha ocupação deu Deus aos filhos dos homens para nela se exercitarem."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":21,"TextVerse":"Atentei para todas as obras que se e fazem debaixo do sol; e eis que tudo era vaidade e desejo vão."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":21,"TextVerse":"O que é torto não se pode endireitar; o que falta não se pode enumerar."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":21,"TextVerse":"Falei comigo mesmo, dizendo: Eis que eu me engrandeci, e sobrepujei em sabedoria a todos os que houve antes de mim em Jerusalém; na verdade, tenho tido larga experiência da sabedoria e do conhecimento."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":21,"TextVerse":"E apliquei o coração a conhecer a sabedoria e a conhecer os desvarios e as loucuras; e vim a saber que também isso era desejo vão."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":21,"TextVerse":"Porque na muita sabedoria há muito enfado; e o que aumenta o conhecimento aumenta a tristeza."},{"Id":19,"IdVerse":1,"IdChapter":2,"IdBook":21,"TextVerse":"Disse eu a mim mesmo: Ora vem, eu te provarei com a alegria; portanto goza o prazer; mas eis que também isso era vaidade."},{"Id":20,"IdVerse":2,"IdChapter":2,"IdBook":21,"TextVerse":"Do riso disse: Está doido; e da alegria: De que serve estar."},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":21,"TextVerse":"Busquei no meu coração como estimular com vinho a minha carne, sem deixar de me guiar pela sabedoria, e como me apoderar da estultícia, até ver o que era bom que os filhos dos homens fizessem debaixo do céu, durante o número dos dias de sua vida."},{"Id":22,"IdVerse":4,"IdChapter":2,"IdBook":21,"TextVerse":"Fiz para mim obras magníficas: edifiquei casas, plantei vinhas;"},{"Id":23,"IdVerse":5,"IdChapter":2,"IdBook":21,"TextVerse":"fiz hortas e jardins, e plantei neles árvores frutíferas de todas as espécies."},{"Id":24,"IdVerse":6,"IdChapter":2,"IdBook":21,"TextVerse":"Fiz tanques de águas, para deles regar o bosque em que reverdeciam as árvores."},{"Id":25,"IdVerse":7,"IdChapter":2,"IdBook":21,"TextVerse":"Comprei servos e servas, e tive servos nascidos em casa; também tive grandes possessões de gados e de rebanhos, mais do que todos os que houve antes de mim em Jerusalém."},{"Id":26,"IdVerse":8,"IdChapter":2,"IdBook":21,"TextVerse":"Ajuntei também para mim prata e ouro, e tesouros dos reis e das províncias; provi-me de cantores e cantoras, e das delícias dos filhos dos homens, concubinas em grande número."},{"Id":27,"IdVerse":9,"IdChapter":2,"IdBook":21,"TextVerse":"Assim me engrandeci, e me tornei mais rico do que todos os que houve antes de mim em Jerusalém; perseverou também comigo a minha sabedoria."},{"Id":28,"IdVerse":10,"IdChapter":2,"IdBook":21,"TextVerse":"E tudo quanto desejaram os meus olhos não lho neguei, nem privei o meu coração de alegria alguma; pois o meu coração se alegrou por todo o meu trabalho, e isso foi o meu proveito de todo o meu trabalho."},{"Id":29,"IdVerse":11,"IdChapter":2,"IdBook":21,"TextVerse":"Então olhei eu para todas as obras que as minhas mãos haviam feito, como também para o trabalho que eu aplicara em fazê-las; e eis que tudo era vaidade e desejo vão, e proveito nenhum havia debaixo do sol."},{"Id":30,"IdVerse":12,"IdChapter":2,"IdBook":21,"TextVerse":"Virei-me para contemplar a sabedoria, e a loucura, e a estultícia; pois que fará o homem que seguir ao rei? O mesmo que já se fez!"},{"Id":31,"IdVerse":13,"IdChapter":2,"IdBook":21,"TextVerse":"Então vi eu que a sabedoria é mais excelente do que a estultícia, quanto a luz é mais excelente do que as trevas."},{"Id":32,"IdVerse":14,"IdChapter":2,"IdBook":21,"TextVerse":"Os olhos do sábio estão na sua cabeça, mas o louco anda em trevas; contudo percebi que a mesma coisa lhes sucede a ambos."},{"Id":33,"IdVerse":15,"IdChapter":2,"IdBook":21,"TextVerse":"Pelo que eu disse no meu coração: Como acontece ao estulto, assim me sucederá a mim; por que então busquei eu mais a sabedoria; Então respondi a mim mesmo que também isso era vaidade."},{"Id":34,"IdVerse":16,"IdChapter":2,"IdBook":21,"TextVerse":"Pois do sábio, bem como do estulto, a memória não durará para sempre; porquanto de tudo, nos dias futuros, total esquecimento haverá. E como morre o sábio, assim morre o estulto!"},{"Id":35,"IdVerse":17,"IdChapter":2,"IdBook":21,"TextVerse":"Pelo que aborreci a vida, porque a obra que se faz debaixo do sol me era penosa; sim, tudo é vaidade e desejo vão."},{"Id":36,"IdVerse":18,"IdChapter":2,"IdBook":21,"TextVerse":"Também eu aborreci todo o meu trabalho em que me afadigara debaixo do sol, visto que tenho de deixá-lo ao homem que virá depois de mim."},{"Id":37,"IdVerse":19,"IdChapter":2,"IdBook":21,"TextVerse":"E quem sabe se será sábio ou estulto? Contudo, ele se assenhoreará de todo o meu trabalho em que me afadiguei, e em que me houve sabiamente debaixo do sol; também isso é vaidade."},{"Id":38,"IdVerse":20,"IdChapter":2,"IdBook":21,"TextVerse":"Pelo que eu me volvi e entreguei o meu coração ao desespero no tocante a todo o trabalho em que me afadigara debaixo do sol."},{"Id":39,"IdVerse":21,"IdChapter":2,"IdBook":21,"TextVerse":"Porque há homem cujo trabalho é feito com sabedoria, e ciência, e destreza; contudo, deixará o fruto do seu labor para ser porção de quem não trabalhou nele; também isso é vaidade e um grande mal."},{"Id":40,"IdVerse":22,"IdChapter":2,"IdBook":21,"TextVerse":"Pois, que alcança o homem com todo o seu trabalho e com a fadiga em que ele anda trabalhando debaixo do sol?"},{"Id":41,"IdVerse":23,"IdChapter":2,"IdBook":21,"TextVerse":"Porque todos os seus dias são dores, e o seu trabalho é vexação; nem de noite o seu coração descansa. Também isso é vaidade."},{"Id":42,"IdVerse":24,"IdChapter":2,"IdBook":21,"TextVerse":"Não há nada melhor para o homem do que comer e beber, e fazer que a sua alma goze do bem do seu trabalho. Vi que também isso vem da mão de Deus."},{"Id":43,"IdVerse":25,"IdChapter":2,"IdBook":21,"TextVerse":"Pois quem pode comer, ou quem pode gozar. melhor do que eu?"},{"Id":44,"IdVerse":26,"IdChapter":2,"IdBook":21,"TextVerse":"Porque ao homem que lhe agrada, Deus dá sabedoria, e conhecimento, e alegria; mas ao pecador dá trabalho, para que ele ajunte e amontoe, a fim de dá-lo àquele que agrada a Deus: Também isso é vaidade e desejo vão."},{"Id":45,"IdVerse":1,"IdChapter":3,"IdBook":21,"TextVerse":"Tudo tem a sua ocasião própria, e há tempo para todo propósito debaixo do céu."},{"Id":46,"IdVerse":2,"IdChapter":3,"IdBook":21,"TextVerse":"Há tempo de nascer, e tempo de morrer; tempo de plantar, e tempo de arrancar o que se plantou;"},{"Id":47,"IdVerse":3,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de matar, e tempo de curar; tempo de derribar, e tempo de edificar;"},{"Id":48,"IdVerse":4,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de chorar, e tempo de rir; tempo de prantear, e tempo de dançar;"},{"Id":49,"IdVerse":5,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de espalhar pedras, e tempo de ajuntar pedras; tempo de abraçar, e tempo de abster-se de abraçar;"},{"Id":50,"IdVerse":6,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de buscar, e tempo de perder; tempo de guardar, e tempo de deitar fora;"},{"Id":51,"IdVerse":7,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de rasgar, e tempo de coser; tempo de estar calado, e tempo de falar;"},{"Id":52,"IdVerse":8,"IdChapter":3,"IdBook":21,"TextVerse":"tempo de amar, e tempo de odiar; tempo de guerra, e tempo de paz."},{"Id":53,"IdVerse":9,"IdChapter":3,"IdBook":21,"TextVerse":"Que proveito tem o trabalhador naquilo em que trabalha?"},{"Id":54,"IdVerse":10,"IdChapter":3,"IdBook":21,"TextVerse":"Tenho visto o trabalho penoso que Deus deu aos filhos dos homens para nele se exercitarem."},{"Id":55,"IdVerse":11,"IdChapter":3,"IdBook":21,"TextVerse":"Tudo fez formoso em seu tempo; também pôs na mente do homem a idéia da eternidade, se bem que este não possa descobrir a obra que Deus fez desde o princípio até o fim."},{"Id":56,"IdVerse":12,"IdChapter":3,"IdBook":21,"TextVerse":"Sei que não há coisa melhor para eles do que se regozijarem e fazerem o bem enquanto viverem;"},{"Id":57,"IdVerse":13,"IdChapter":3,"IdBook":21,"TextVerse":"e também que todo homem coma e beba, e goze do bem de todo o seu trabalho é dom de Deus."},{"Id":58,"IdVerse":14,"IdChapter":3,"IdBook":21,"TextVerse":"Eu sei que tudo quanto Deus faz durará eternamente; nada se lhe pode acrescentar, e nada se lhe pode tirar; e isso Deus faz para que os homens temam diante dele:"},{"Id":59,"IdVerse":15,"IdChapter":3,"IdBook":21,"TextVerse":"O que é, já existiu; e o que há de ser, também já existiu; e Deus procura de novo o que já se passou."},{"Id":60,"IdVerse":16,"IdChapter":3,"IdBook":21,"TextVerse":"Vi ainda debaixo do sol que no lugar da retidão estava a impiedade; e que no lugar da justiça estava a impiedade ainda."},{"Id":61,"IdVerse":17,"IdChapter":3,"IdBook":21,"TextVerse":"Eu disse no meu coração: Deus julgará o justo e o ímpio; porque há um tempo para todo propósito e para toda obra."},{"Id":62,"IdVerse":18,"IdChapter":3,"IdBook":21,"TextVerse":"Disse eu no meu coração: Isso é por causa dos filhos dos homens, para que Deus possa prová-los, e eles possam ver que são em si mesmos como os brutos."},{"Id":63,"IdVerse":19,"IdChapter":3,"IdBook":21,"TextVerse":"Pois o que sucede aos filhos dos homens, isso mesmo também sucede aos brutos; uma e a mesma coisa lhes sucede; como morre um, assim morre o outro; todos têm o mesmo fôlego; e o homem não tem vantagem sobre os brutos; porque tudo é vaidade."},{"Id":64,"IdVerse":20,"IdChapter":3,"IdBook":21,"TextVerse":"Todos vão para um lugar; todos são pó, e todos ao pó tornarão."},{"Id":65,"IdVerse":21,"IdChapter":3,"IdBook":21,"TextVerse":"Quem sabe se o espírito dos filhos dos homens vai para cima, e se o espírito dos brutos desce para a terra?"},{"Id":66,"IdVerse":22,"IdChapter":3,"IdBook":21,"TextVerse":"Pelo que tenho visto que não há coisa melhor do que alegrar-se o homem nas suas obras; porque esse é o seu quinhão; pois quem o fará voltar para ver o que será depois dele?"},{"Id":67,"IdVerse":1,"IdChapter":4,"IdBook":21,"TextVerse":"Depois volvi-me, e atentei para todas as opressões que se fazem debaixo do sol; e eis as lágrimas dos oprimidos, e eles não tinham consolador; do lado dos seus opressores havia poder; mas eles não tinham consolador."},{"Id":68,"IdVerse":2,"IdChapter":4,"IdBook":21,"TextVerse":"Pelo que julguei mais felizes os que já morreram, do que os que vivem ainda."},{"Id":69,"IdVerse":3,"IdChapter":4,"IdBook":21,"TextVerse":"E melhor do que uns e outros é aquele que ainda não é, e que não viu as más obras que se fazem debaixo do sol."},{"Id":70,"IdVerse":4,"IdChapter":4,"IdBook":21,"TextVerse":"Também vi eu que todo trabalho e toda destreza em obras provêm da inveja que o homem tem do seu próximo. Também isso é e vaidade e desejo vão."},{"Id":71,"IdVerse":5,"IdChapter":4,"IdBook":21,"TextVerse":"O tolo cruza as mãos, e come a sua; própria carne."},{"Id":72,"IdVerse":6,"IdChapter":4,"IdBook":21,"TextVerse":"Melhor é um punhado com tranqüilidade do que ambas as mãos cheias com trabalho e vão desejo."},{"Id":73,"IdVerse":7,"IdChapter":4,"IdBook":21,"TextVerse":"Outra vez me volvi, e vi vaidade debaixo do sol."},{"Id":74,"IdVerse":8,"IdChapter":4,"IdBook":21,"TextVerse":"Há um que é só, não tendo parente; não tem filho nem irmão e, contudo, de todo o seu trabalho não há fim, nem os seus olhos se fartam de riquezas. E ele não pergunta: Para quem estou trabalhando e privando do bem a minha alma? Também isso é vaidade a e enfadonha ocupação."},{"Id":75,"IdVerse":9,"IdChapter":4,"IdBook":21,"TextVerse":"Melhor é serem dois do que um, porque têm melhor paga do seu trabalho."},{"Id":76,"IdVerse":10,"IdChapter":4,"IdBook":21,"TextVerse":"Pois se caírem, um levantará o seu companheiro; mas ai do que estiver só, pois, caindo, não haverá outro que o levante."},{"Id":77,"IdVerse":11,"IdChapter":4,"IdBook":21,"TextVerse":"Também, se dois dormirem juntos, eles se aquentarão; mas um só como se aquentará?"},{"Id":78,"IdVerse":12,"IdChapter":4,"IdBook":21,"TextVerse":"E, se alguém quiser prevalecer contra um, os dois lhe resistirão; e o cordão de três dobras não se quebra tão depressa."},{"Id":79,"IdVerse":13,"IdChapter":4,"IdBook":21,"TextVerse":"Melhor é o mancebo pobre e sábio do que o rei velho e insensato, que não se deixa mais admoestar,"},{"Id":80,"IdVerse":14,"IdChapter":4,"IdBook":21,"TextVerse":"embora tenha saído do cárcere para reinar, ou tenha nascido pobre no seu próprio reino."},{"Id":81,"IdVerse":15,"IdChapter":4,"IdBook":21,"TextVerse":"Vi a todos os viventes que andavam debaixo do sol, e eles estavam com o mancebo, o sucessor, que havia de ficar no lugar do rei."},{"Id":82,"IdVerse":16,"IdChapter":4,"IdBook":21,"TextVerse":"Todo o povo, à testa do qual se achava, era inumerável; contudo os que lhe sucederam não se regozijarão a respeito dele. Na verdade também isso é vaidade e desejo vão."},{"Id":83,"IdVerse":1,"IdChapter":5,"IdBook":21,"TextVerse":"Guarda o teu pé, quando fores à casa de Deus; porque chegar-se para ouvir é melhor do que oferecer sacrifícios de tolos; pois não sabem que fazem mal."},{"Id":84,"IdVerse":2,"IdChapter":5,"IdBook":21,"TextVerse":"Não te precipites com a tua boca, nem o teu coração se apresse a pronunciar palavra alguma na presença de Deus; porque Deus está no céu, e tu estás sobre a terra; portanto sejam poucas as tuas palavras."},{"Id":85,"IdVerse":3,"IdChapter":5,"IdBook":21,"TextVerse":"Porque, da multidão de trabalhos vêm os sonhos, e da multidão de palavras, a voz do tolo."},{"Id":86,"IdVerse":4,"IdChapter":5,"IdBook":21,"TextVerse":"Quando a Deus fizeres algum voto, não tardes em cumpri-lo; porque não se agrada de tolos. O que votares, paga-o."},{"Id":87,"IdVerse":5,"IdChapter":5,"IdBook":21,"TextVerse":"Melhor é que não votes do que votares e não pagares."},{"Id":88,"IdVerse":6,"IdChapter":5,"IdBook":21,"TextVerse":"Não consintas que a tua boca faça pecar a tua carne, nem digas na presença do anjo que foi erro; por que razão se iraria Deus contra a tua voz, e destruiria a obra das tuas mãos?"},{"Id":89,"IdVerse":7,"IdChapter":5,"IdBook":21,"TextVerse":"Porque na multidão dos sonhos há vaidades e muitas palavras; mas tu teme a Deus."},{"Id":90,"IdVerse":8,"IdChapter":5,"IdBook":21,"TextVerse":"Se vires em alguma província opressão de pobres, e a perversão violenta do direito e da justiça, não te maravilhes de semelhante caso. Pois quem está altamente colocado tem superior que o vigia; e há mais altos ainda sobre eles."},{"Id":91,"IdVerse":9,"IdChapter":5,"IdBook":21,"TextVerse":"O proveito da terra é para todos; até o rei se serve do campo."},{"Id":92,"IdVerse":10,"IdChapter":5,"IdBook":21,"TextVerse":"Quem ama o dinheiro não se fartará de dinheiro; nem o que ama a riqueza se fartará do ganho; também isso é vaidade."},{"Id":93,"IdVerse":11,"IdChapter":5,"IdBook":21,"TextVerse":"Quando se multiplicam os bens, multiplicam-se também os que comem; e que proveito tem o seu dono senão o de vê-los com os seus olhos?"},{"Id":94,"IdVerse":12,"IdChapter":5,"IdBook":21,"TextVerse":"Doce é o sono do trabalhador, quer coma pouco quer muito; mas a saciedade do rico não o deixa dormir."},{"Id":95,"IdVerse":13,"IdChapter":5,"IdBook":21,"TextVerse":"Há um grave mal que vi debaixo do sol: riquezas foram guardadas por seu dono para o seu próprio dano;"},{"Id":96,"IdVerse":14,"IdChapter":5,"IdBook":21,"TextVerse":"e as mesmas riquezas se perderam por qualquer má aventura; e havendo algum filho nada fica na sua mão."},{"Id":97,"IdVerse":15,"IdChapter":5,"IdBook":21,"TextVerse":"Como saiu do ventre de sua mãe, assim também se irá, nu como veio; e nada tomará do seu trabalho, que possa levar na mão."},{"Id":98,"IdVerse":16,"IdChapter":5,"IdBook":21,"TextVerse":"Ora isso é um grave mal; porque justamente como veio, assim há de ir; e que proveito lhe vem de ter trabalhado para o vento,"},{"Id":99,"IdVerse":17,"IdChapter":5,"IdBook":21,"TextVerse":"e de haver passado todos os seus dias nas trevas, e de haver padecido muito enfado, enfermidades e aborrecimento?"},{"Id":100,"IdVerse":18,"IdChapter":5,"IdBook":21,"TextVerse":"Eis aqui o que eu vi, uma boa e bela coisa: alguém comer e beber, e gozar cada um do bem de todo o seu trabalho, com que se afadiga debaixo do sol, todos os dias da vida que Deus lhe deu; pois esse é o seu quinhão."},{"Id":101,"IdVerse":19,"IdChapter":5,"IdBook":21,"TextVerse":"E quanto ao homem a quem Deus deu riquezas e bens, e poder para desfrutá-los, receber o seu quinhão, e se regozijar no seu trabalho, isso é dom de Deus."},{"Id":102,"IdVerse":20,"IdChapter":5,"IdBook":21,"TextVerse":"Pois não se lembrará muito dos dias da sua vida; porque Deus lhe enche de alegria o coração."},{"Id":103,"IdVerse":1,"IdChapter":6,"IdBook":21,"TextVerse":"Há um mal que tenho visto debaixo do sol, e que pesa muito sobre o homem:"},{"Id":104,"IdVerse":2,"IdChapter":6,"IdBook":21,"TextVerse":"um homem a quem Deus deu riquezas, bens e honra, de maneira que nada lhe falta de tudo quanto ele deseja, contudo Deus não lhe dá poder para daí comer, antes o estranho lho come; também isso é vaidade e grande mal."},{"Id":105,"IdVerse":3,"IdChapter":6,"IdBook":21,"TextVerse":"Se o homem gerar cem filhos, e viver muitos anos, de modo que os dias da sua vida sejam muitos, porém se a sua alma não se fartar do bem, e além disso não tiver sepultura, digo que um aborto é melhor do que ele;"},{"Id":106,"IdVerse":4,"IdChapter":6,"IdBook":21,"TextVerse":"porquanto debalde veio, e em trevas se vai, e de trevas se cobre o seu nome;"},{"Id":107,"IdVerse":5,"IdChapter":6,"IdBook":21,"TextVerse":"e ainda que nunca viu o sol, nem o conheceu, mais descanso tem do que o tal;"},{"Id":108,"IdVerse":6,"IdChapter":6,"IdBook":21,"TextVerse":"e embora vivesse duas vezes mil anos, mas não gozasse o bem. Não vão todos para um mesmo lugar?"},{"Id":109,"IdVerse":7,"IdChapter":6,"IdBook":21,"TextVerse":"Todo o trabalho do homem é para a sua boca, e contudo não se satisfaz o seu apetite."},{"Id":110,"IdVerse":8,"IdChapter":6,"IdBook":21,"TextVerse":"Pois, que vantagem tem o sábio sobre o tolo? e que tem o pobre que sabe andar perante os vivos?"},{"Id":111,"IdVerse":9,"IdChapter":6,"IdBook":21,"TextVerse":"Melhor é a vista dos olhos do que o vaguear da cobiça; também isso é vaidade, e desejo vão."},{"Id":112,"IdVerse":10,"IdChapter":6,"IdBook":21,"TextVerse":"Seja qualquer o que for, já há muito foi chamado pelo seu nome; e sabe-se que é homem; e ele não pode contender com o que é mais forte do que ele."},{"Id":113,"IdVerse":11,"IdChapter":6,"IdBook":21,"TextVerse":"Visto que as muitas palavras aumentam a vaidade, que vantagem tira delas o homem?"},{"Id":114,"IdVerse":12,"IdChapter":6,"IdBook":21,"TextVerse":"Porque, quem sabe o que é bom nesta vida para o homem, durante os poucos dias da sua vida vã, os quais gasta como sombra? pois quem declarará ao homem o que será depois dele debaixo do sol?"},{"Id":115,"IdVerse":1,"IdChapter":7,"IdBook":21,"TextVerse":"Melhor é o bom nome do que o melhor ungüento, e o dia da morte do que o dia do nascimento."},{"Id":116,"IdVerse":2,"IdChapter":7,"IdBook":21,"TextVerse":"Melhor é ir à casa onde há luto do que ir a casa onde há banquete; porque naquela se vê o fim de todos os homens, e os vivos o aplicam ao seu coração."},{"Id":117,"IdVerse":3,"IdChapter":7,"IdBook":21,"TextVerse":"Melhor é a mágoa do que o riso, porque a tristeza do rosto torna melhor o coração."},{"Id":118,"IdVerse":4,"IdChapter":7,"IdBook":21,"TextVerse":"O coração dos sábios está na casa do luto, mas o coração dos tolos na casa da alegria."},{"Id":119,"IdVerse":5,"IdChapter":7,"IdBook":21,"TextVerse":"Melhor é ouvir a repreensão do sábio do que ouvir alguém a canção dos tolos."},{"Id":120,"IdVerse":6,"IdChapter":7,"IdBook":21,"TextVerse":"Pois qual o crepitar dos espinhos debaixo da panela, tal é o riso do tolo; também isso é vaidade."},{"Id":121,"IdVerse":7,"IdChapter":7,"IdBook":21,"TextVerse":"Verdadeiramente a opressão faz endoidecer até o sábio, e a peita corrompe o coração."},{"Id":122,"IdVerse":8,"IdChapter":7,"IdBook":21,"TextVerse":"Melhor é o fim duma coisa do que o princípio; melhor é o paciente do que o arrogante."},{"Id":123,"IdVerse":9,"IdChapter":7,"IdBook":21,"TextVerse":"Não te apresses no teu espírito a irar-te, porque a ira abriga-se no seio dos tolos."},{"Id":124,"IdVerse":10,"IdChapter":7,"IdBook":21,"TextVerse":"Não digas: Por que razão foram os dias passados melhores do que estes; porque não provém da sabedoria esta pergunta."},{"Id":125,"IdVerse":11,"IdChapter":7,"IdBook":21,"TextVerse":"Tão boa é a sabedoria como a herança, e mesmo de mais proveito para os que vêem o sol."},{"Id":126,"IdVerse":12,"IdChapter":7,"IdBook":21,"TextVerse":"Porque a sabedoria serve de defesa, como de defesa serve o dinheiro; mas a excelência da sabedoria é que ela preserva a vida de quem a possui."},{"Id":127,"IdVerse":13,"IdChapter":7,"IdBook":21,"TextVerse":"Considera as obras de Deus; porque quem poderá endireitar o que ele fez torto?"},{"Id":128,"IdVerse":14,"IdChapter":7,"IdBook":21,"TextVerse":"No dia da prosperidade regozija-te, mas no dia da adversidade considera; porque Deus fez tanto este como aquele, para que o homem nada descubra do que há de vir depois dele."},{"Id":129,"IdVerse":15,"IdChapter":7,"IdBook":21,"TextVerse":"Tudo isto vi nos dias da minha vaidade: há justo que perece na sua justiça, e há ímpio que prolonga os seus dias na sua maldade."},{"Id":130,"IdVerse":16,"IdChapter":7,"IdBook":21,"TextVerse":"Não sejas demasiadamente justo, nem demasiadamente sábio; por que te destruirias a ti mesmo?"},{"Id":131,"IdVerse":17,"IdChapter":7,"IdBook":21,"TextVerse":"Não sejas demasiadamente ímpio, nem sejas tolo; por que morrerias antes do teu tempo?"},{"Id":132,"IdVerse":18,"IdChapter":7,"IdBook":21,"TextVerse":"Bom é que retenhas isso, e que também daquilo não retires a tua mão; porque quem teme a Deus escapa de tudo isso."},{"Id":133,"IdVerse":19,"IdChapter":7,"IdBook":21,"TextVerse":"A sabedoria fortalece ao sábio mais do que dez governadores que haja na cidade."},{"Id":134,"IdVerse":20,"IdChapter":7,"IdBook":21,"TextVerse":"Pois não há homem justo sobre a terra, que faça o bem, e nunca peque."},{"Id":135,"IdVerse":21,"IdChapter":7,"IdBook":21,"TextVerse":"Não escutes a todas as palavras que se disserem, para que não venhas a ouvir o teu servo amaldiçoar-te;"},{"Id":136,"IdVerse":22,"IdChapter":7,"IdBook":21,"TextVerse":"pois tu sabes também que muitas vezes tu amaldiçoaste a outros."},{"Id":137,"IdVerse":23,"IdChapter":7,"IdBook":21,"TextVerse":"Tudo isto provei-o pela sabedoria; e disse: Far-me-ei sábio; porém a sabedoria ainda ficou longe de mim."},{"Id":138,"IdVerse":24,"IdChapter":7,"IdBook":21,"TextVerse":"Longe está o que já se foi, e profundíssimo; quem o poderá achar?"},{"Id":139,"IdVerse":25,"IdChapter":7,"IdBook":21,"TextVerse":"Eu me volvi, e apliquei o meu coração para saber, e inquirir, e buscar a sabedoria e a razão de tudo, e para conhecer que a impiedade é insensatez e que a estultícia é loucura."},{"Id":140,"IdVerse":26,"IdChapter":7,"IdBook":21,"TextVerse":"E eu achei uma coisa mais amarga do que a morte, a mulher cujo coração são laços e redes, e cujas mãos são grilhões; quem agradar a Deus escapará dela; mas o pecador virá a ser preso por ela."},{"Id":141,"IdVerse":27,"IdChapter":7,"IdBook":21,"TextVerse":"Vedes aqui, isto achei, diz o pregador, conferindo uma coisa com a outra para achar a causa;"},{"Id":142,"IdVerse":28,"IdChapter":7,"IdBook":21,"TextVerse":"causa que ainda busco, mas não a achei; um homem entre mil achei eu, mas uma mulher entre todas, essa não achei."},{"Id":143,"IdVerse":29,"IdChapter":7,"IdBook":21,"TextVerse":"Eis que isto tão-somente achei: que Deus fez o homem reto, mas os homens buscaram muitos artifícios."},{"Id":144,"IdVerse":1,"IdChapter":8,"IdBook":21,"TextVerse":"Quem é como o sábio? e quem sabe a interpretação das coisas? A sabedoria do homem faz brilhar o seu rosto, e com ela a dureza do seu rosto se transforma."},{"Id":145,"IdVerse":2,"IdChapter":8,"IdBook":21,"TextVerse":"Eu digo: Observa o mandamento do rei, e isso por causa do juramento a Deus."},{"Id":146,"IdVerse":3,"IdChapter":8,"IdBook":21,"TextVerse":"Não te apresses a sair da presença dele; nem persistas em alguma coisa má; porque ele faz tudo o que lhe agrada."},{"Id":147,"IdVerse":4,"IdChapter":8,"IdBook":21,"TextVerse":"Porque a palavra do rei é suprema; e quem lhe dirá: que fazes?"},{"Id":148,"IdVerse":5,"IdChapter":8,"IdBook":21,"TextVerse":"Quem guardar o mandamento não experimentará nenhum mal; e o coração do sábio discernirá o tempo e o juízo."},{"Id":149,"IdVerse":6,"IdChapter":8,"IdBook":21,"TextVerse":"Porque para todo propósito há tempo e juízo; porquanto a miséria do homem pesa sobre ele."},{"Id":150,"IdVerse":7,"IdChapter":8,"IdBook":21,"TextVerse":"Porque não sabe o que há de suceder; pois quem lho dará a entender como há de ser?"},{"Id":151,"IdVerse":8,"IdChapter":8,"IdBook":21,"TextVerse":"Nenhum homem há que tenha domínio sobre o espírito, para o reter; nem que tenha poder sobre o dia da morte; nem há licença em tempo de guerra; nem tampouco a impiedade livrará aquele que a ela está entregue."},{"Id":152,"IdVerse":9,"IdChapter":8,"IdBook":21,"TextVerse":"Tudo isto tenho observado enquanto aplicava o meu coração a toda obra que se faz debaixo do sol; tempo há em que um homem tem domínio sobre outro homem para o seu próprio dano."},{"Id":153,"IdVerse":10,"IdChapter":8,"IdBook":21,"TextVerse":"Vi também os ímpios sepultados, os que antes entravam e saíam do lugar santo; e foram esquecidos na cidade onde haviam assim procedido; também isso é vaidade."},{"Id":154,"IdVerse":11,"IdChapter":8,"IdBook":21,"TextVerse":"Porquanto não se executa logo o juízo sobre a má obra, o coração dos filhos dos homens está inteiramente disposto para praticar o mal."},{"Id":155,"IdVerse":12,"IdChapter":8,"IdBook":21,"TextVerse":"Ainda que o pecador faça o mal cem vezes, e os dias se lhe prolonguem, contudo eu sei com certeza que bem sucede aos que temem a Deus, porque temem diante dele;"},{"Id":156,"IdVerse":13,"IdChapter":8,"IdBook":21,"TextVerse":"ao ímpio, porém, não irá bem, e ele não prolongará os seus dias, que são como a sombra; porque ele não teme diante de Deus."},{"Id":157,"IdVerse":14,"IdChapter":8,"IdBook":21,"TextVerse":"Ainda há outra vaidade que se faz sobre a terra: há justos a quem sucede segundo as obras dos ímpios, e há ímpios a quem sucede segundo as obras dos justos. Eu disse que também isso é vaidade."},{"Id":158,"IdVerse":15,"IdChapter":8,"IdBook":21,"TextVerse":"Exalto, pois, a alegria, porquanto o homem nenhuma coisa melhor tem debaixo do sol do que comer, beber e alegrar-se; porque isso o acompanhará no seu trabalho nos dias da sua vida que Deus lhe dá debaixo do sol."},{"Id":159,"IdVerse":16,"IdChapter":8,"IdBook":21,"TextVerse":"Quando apliquei o meu coração a conhecer a sabedoria, e a ver o trabalho que se faz sobre a terra {pois homens há que nem de dia nem de noite conseguem dar sono aos seus olhos},"},{"Id":160,"IdVerse":17,"IdChapter":8,"IdBook":21,"TextVerse":"então contemplei toda obra de Deus, e vi que o homem não pode compreender a obra que se faz debaixo do sol; pois por mais que o homem trabalhe para a descobrir, não a achará; embora o sábio queira conhecê-la, nem por isso a poderá compreender."},{"Id":161,"IdVerse":1,"IdChapter":9,"IdBook":21,"TextVerse":"Deveras a tudo isto apliquei o meu coração, para claramente entender tudo isto: que os justos, e os sábios, e as suas obras, estão nas mãos de Deus; se é amor ou se é ódio, não o sabe o homem; tudo passa perante a sua face."},{"Id":162,"IdVerse":2,"IdChapter":9,"IdBook":21,"TextVerse":"Tudo sucede igualmente a todos: o mesmo sucede ao justo e ao ímpio, ao bom e ao mau, ao puro e ao impuro; assim ao que sacrifica como ao que não sacrifica; assim ao bom como ao pecador; ao que jura como ao que teme o juramento."},{"Id":163,"IdVerse":3,"IdChapter":9,"IdBook":21,"TextVerse":"Este é o mal que há em tudo quanto se faz debaixo do sol: que a todos sucede o mesmo. Também o coração dos filhos dos homens está cheio de maldade; há desvarios no seu coração durante a sua vida, e depois se vão aos mortos."},{"Id":164,"IdVerse":4,"IdChapter":9,"IdBook":21,"TextVerse":"Ora, para aquele que está na companhia dos vivos há esperança; porque melhor é o cão vivo do que o leão morto."},{"Id":165,"IdVerse":5,"IdChapter":9,"IdBook":21,"TextVerse":"Pois os vivos sabem que morrerão, mas os mortos não sabem coisa nenhuma, nem tampouco têm eles daí em diante recompensa; porque a sua memória ficou entregue ao esquecimento."},{"Id":166,"IdVerse":6,"IdChapter":9,"IdBook":21,"TextVerse":"Tanto o seu amor como o seu ódio e a sua inveja já pereceram; nem têm eles daí em diante parte para sempre em coisa alguma do que se faz debaixo do sol."},{"Id":167,"IdVerse":7,"IdChapter":9,"IdBook":21,"TextVerse":"Vai, pois, come com alegria o teu pão .e bebe o teu vinho com coração contente; pois há muito que Deus se agrada das tuas obras."},{"Id":168,"IdVerse":8,"IdChapter":9,"IdBook":21,"TextVerse":"Sejam sempre alvas as tuas vestes, e nunca falte o óleo sobre a tua cabeça."},{"Id":169,"IdVerse":9,"IdChapter":9,"IdBook":21,"TextVerse":"Goza a vida com a mulher que amas, todos os dias da tua vida vã, os quais Deus te deu debaixo do sol, todos os dias da tua vida vã; porque este é o teu quinhão nesta vida, e do teu trabalho, que tu fazes debaixo do sol."},{"Id":170,"IdVerse":10,"IdChapter":9,"IdBook":21,"TextVerse":"Tudo quanto te vier à mão para fazer, faze-o conforme as tuas forças; porque no Seol, para onde tu vais, não há obra, nem projeto, nem conhecimento, nem sabedoria alguma."},{"Id":171,"IdVerse":11,"IdChapter":9,"IdBook":21,"TextVerse":"Observei ainda e vi que debaixo do sol não é dos ligeiros a carreira, nem dos fortes a peleja, nem tampouco dos sábios o pão, nem ainda dos prudentes a riqueza, nem dos entendidos o favor; mas que a ocasião e a sorte ocorrem a todos."},{"Id":172,"IdVerse":12,"IdChapter":9,"IdBook":21,"TextVerse":"Pois o homem não conhece a sua hora. Como os peixes que se apanham com a rede maligna, e como os passarinhos que se prendem com o laço, assim se enlaçam também os filhos dos homens no mau tempo, quando este lhes sobrevém de repente."},{"Id":173,"IdVerse":13,"IdChapter":9,"IdBook":21,"TextVerse":"Também vi este exemplo de sabedoria debaixo do sol, que me pareceu grande:"},{"Id":174,"IdVerse":14,"IdChapter":9,"IdBook":21,"TextVerse":"Houve uma pequena cidade em que havia poucos homens; e veio contra ela um grande rei, e a cercou e levantou contra ela grandes tranqueiras."},{"Id":175,"IdVerse":15,"IdChapter":9,"IdBook":21,"TextVerse":"Ora, achou-se nela um sábio pobre, que livrou a cidade pela sua sabedoria; contudo ninguém se lembrou mais daquele homem pobre."},{"Id":176,"IdVerse":16,"IdChapter":9,"IdBook":21,"TextVerse":"Então disse eu: Melhor é a sabedoria do que a força; todavia a sabedoria do pobre é desprezada, e as suas palavras não são ouvidas."},{"Id":177,"IdVerse":17,"IdChapter":9,"IdBook":21,"TextVerse":"As palavras dos sábios ouvidas em silêncio valem mais do que o clamor de quem governa entre os tolos."},{"Id":178,"IdVerse":18,"IdChapter":9,"IdBook":21,"TextVerse":"Melhor é a sabedoria do que as armas de guerra; mas um só pecador faz grande dano ao bem."},{"Id":179,"IdVerse":1,"IdChapter":10,"IdBook":21,"TextVerse":"As moscas mortas fazem com que o ungüento do perfumista emita mau cheiro; assim um pouco de estultícia pesa mais do que a sabedoria e a honra."},{"Id":180,"IdVerse":2,"IdChapter":10,"IdBook":21,"TextVerse":"O coração do sábio o inclina para a direita, mas o coração do tolo o inclina para a esquerda."},{"Id":181,"IdVerse":3,"IdChapter":10,"IdBook":21,"TextVerse":"E, até quando o tolo vai pelo caminho, falta-lhe o entendimento, e ele diz a todos que é tolo."},{"Id":182,"IdVerse":4,"IdChapter":10,"IdBook":21,"TextVerse":"Se levantar contra ti o espírito do governador, não deixes o teu lugar; porque a deferência desfaz grandes ofensas."},{"Id":183,"IdVerse":5,"IdChapter":10,"IdBook":21,"TextVerse":"Há um mal que vi debaixo do sol, semelhante a um erro que procede do governador:"},{"Id":184,"IdVerse":6,"IdChapter":10,"IdBook":21,"TextVerse":"a estultícia está posta em grande dignidade, e os ricos estão assentados em lugar humilde."},{"Id":185,"IdVerse":7,"IdChapter":10,"IdBook":21,"TextVerse":"Tenho visto servos montados a cavalo, e príncipes andando a pé como servos."},{"Id":186,"IdVerse":8,"IdChapter":10,"IdBook":21,"TextVerse":"Aquele que abrir uma cova, nela cairá; e quem romper um muro, uma cobra o morderá."},{"Id":187,"IdVerse":9,"IdChapter":10,"IdBook":21,"TextVerse":"Aquele que tira pedras é maltratado por elas, e o que racha lenha corre perigo nisso."},{"Id":188,"IdVerse":10,"IdChapter":10,"IdBook":21,"TextVerse":"Se estiver embotado o ferro, e não se afiar o corte, então se deve pôr mais força; mas a sabedoria é proveitosa para dar prosperidade."},{"Id":189,"IdVerse":11,"IdChapter":10,"IdBook":21,"TextVerse":"Se a cobra morder antes de estar encantada, não há vantagem no encantador."},{"Id":190,"IdVerse":12,"IdChapter":10,"IdBook":21,"TextVerse":"As palavras da boca do sábio são cheias de graça, mas os lábios do tolo o devoram."},{"Id":191,"IdVerse":13,"IdChapter":10,"IdBook":21,"TextVerse":"O princípio das palavras da sua boca é estultícia, e o fim do seu discurso é loucura perversa."},{"Id":192,"IdVerse":14,"IdChapter":10,"IdBook":21,"TextVerse":"O tolo multiplica as palavras, todavia nenhum homem sabe o que há de ser; e quem lhe poderá declarar o que será depois dele?"},{"Id":193,"IdVerse":15,"IdChapter":10,"IdBook":21,"TextVerse":"O trabalho do tolo o fatiga, de sorte que não sabe ir à cidade."},{"Id":194,"IdVerse":16,"IdChapter":10,"IdBook":21,"TextVerse":"Ai de ti, ó terra, quando o teu rei é criança, e quando os teus príncipes banqueteiam de manhã!"},{"Id":195,"IdVerse":17,"IdChapter":10,"IdBook":21,"TextVerse":"Bem-aventurada tu, ó terra, quando o teu rei é filho de nobres, e quando os teus príncipes comem a tempo, para refazerem as forças, e não para bebedice!"},{"Id":196,"IdVerse":18,"IdChapter":10,"IdBook":21,"TextVerse":"Pela preguiça se enfraquece o teto, e pela frouxidão das mãos a casa tem goteiras."},{"Id":197,"IdVerse":19,"IdChapter":10,"IdBook":21,"TextVerse":"Para rir é que se dá banquete, e o vinho alegra a vida; e por tudo o dinheiro responde."},{"Id":198,"IdVerse":20,"IdChapter":10,"IdBook":21,"TextVerse":"Nem ainda no teu pensamento amaldições o rei; nem tampouco na tua recâmara amaldiçoes o rico; porque as aves dos céus levarão a voz, e uma criatura alada dará notícia da palavra."},{"Id":199,"IdVerse":1,"IdChapter":11,"IdBook":21,"TextVerse":"Lança o teu pão sobre as águas, porque depois de muitos dias o acharás."},{"Id":200,"IdVerse":2,"IdChapter":11,"IdBook":21,"TextVerse":"Reparte com sete, e ainda até com oito; porque não sabes que mal haverá sobre a terra."},{"Id":201,"IdVerse":3,"IdChapter":11,"IdBook":21,"TextVerse":"Estando as nuvens cheias de chuva, derramam-na sobre a terra. Caindo a árvore para o sul, ou para o norte, no lugar em que a árvore cair, ali ficará."},{"Id":202,"IdVerse":4,"IdChapter":11,"IdBook":21,"TextVerse":"Quem observa o vento, não semeará, e o que atenta para as nuvens não segará."},{"Id":203,"IdVerse":5,"IdChapter":11,"IdBook":21,"TextVerse":"Assim como tu não sabes qual o caminho do vento, nem como se formam os ossos no ventre da que está grávida, assim também não sabes as obras de Deus, que faz todas as coisas."},{"Id":204,"IdVerse":6,"IdChapter":11,"IdBook":21,"TextVerse":"Pela manhã semeia a tua semente, e à tarde não retenhas a tua mão; pois tu não sabes qual das duas prosperará, se esta, se aquela, ou se ambas serão, igualmente boas."},{"Id":205,"IdVerse":7,"IdChapter":11,"IdBook":21,"TextVerse":"Doce é a luz, e agradável é aos olhos ver o sol."},{"Id":206,"IdVerse":8,"IdChapter":11,"IdBook":21,"TextVerse":"Se, pois, o homem viver muitos anos, regozije-se em todos eles; contudo lembre-se dos dias das trevas, porque hão de ser muitos. Tudo quanto sucede é vaidade."},{"Id":207,"IdVerse":9,"IdChapter":11,"IdBook":21,"TextVerse":"Alegra-te, mancebo, na tua mocidade, e anime-te o teu coração nos dias da tua mocidade, e anda pelos caminhos do teu coração, e pela vista dos teus olhos; sabe, porém, que por todas estas coisas Deus te trará a juízo."},{"Id":208,"IdVerse":10,"IdChapter":11,"IdBook":21,"TextVerse":"Afasta, pois, do teu coração o desgosto, remove da tua carne o mal; porque a mocidade e a aurora da vida são vaidade."},{"Id":209,"IdVerse":1,"IdChapter":12,"IdBook":21,"TextVerse":"Lembra-te também do teu Criador nos dias da tua mocidade, antes que venham os maus dias, e cheguem os anos em que dirás: Não tenho prazer neles;"},{"Id":210,"IdVerse":2,"IdChapter":12,"IdBook":21,"TextVerse":"antes que se escureçam o sol e a luz, e a lua, e as estrelas, e tornem a vir as nuvens depois da chuva;"},{"Id":211,"IdVerse":3,"IdChapter":12,"IdBook":21,"TextVerse":"no dia em que tremerem os guardas da casa, e se curvarem os homens fortes, e cessarem os moedores, por já serem poucos, e se escurecerem os que olham pelas janelas,"},{"Id":212,"IdVerse":4,"IdChapter":12,"IdBook":21,"TextVerse":"e as portas da rua se fecharem; quando for baixo o ruído da moedura, e nos levantarmos à voz das aves, e todas as filhas da música ficarem abatidas;"},{"Id":213,"IdVerse":5,"IdChapter":12,"IdBook":21,"TextVerse":"como também quando temerem o que é alto, e houver espantos no caminho; e florescer a amendoeira, e o gafanhoto for um peso, e falhar o desejo; porque o homem se vai à sua casa eterna, e os pranteadores andarão rodeando pela praça;"},{"Id":214,"IdVerse":6,"IdChapter":12,"IdBook":21,"TextVerse":"antes que se rompa a cadeia de prata, ou se quebre o copo de ouro, ou se despedace o cântaro junto à fonte, ou se desfaça a roda junto à cisterna,"},{"Id":215,"IdVerse":7,"IdChapter":12,"IdBook":21,"TextVerse":"e o pó volte para a terra como o era, e o espírito volte a Deus que o deu."},{"Id":216,"IdVerse":8,"IdChapter":12,"IdBook":21,"TextVerse":"Vaidade de vaidades, diz o pregador, tudo é vaidade."},{"Id":217,"IdVerse":9,"IdChapter":12,"IdBook":21,"TextVerse":"Além de ser sábio, o pregador também ensinou ao povo o conhecimento, meditando, e estudando, e pondo em ordem muitos provérbios."},{"Id":218,"IdVerse":10,"IdChapter":12,"IdBook":21,"TextVerse":"Procurou o pregador achar palavras agradáveis, e escreveu com acerto discursos plenos de verdade."},{"Id":219,"IdVerse":11,"IdChapter":12,"IdBook":21,"TextVerse":"As palavras dos sábios são como aguilhões; e como pregos bem fixados são as palavras coligidas dos mestres, as quais foram dadas pelo único pastor."},{"Id":220,"IdVerse":12,"IdChapter":12,"IdBook":21,"TextVerse":"Além disso, filho meu, sê avisado. De fazer muitos livros não há fim; e o muito estudar é enfado da carne."},{"Id":221,"IdVerse":13,"IdChapter":12,"IdBook":21,"TextVerse":"Este é o fim do discurso; tudo já foi ouvido: Teme a Deus, e guarda os seus mandamentos; porque isto é todo o dever do homem."},{"Id":222,"IdVerse":14,"IdChapter":12,"IdBook":21,"TextVerse":"Porque Deus há de trazer a juízo toda obra, e até tudo o que está encoberto, quer seja bom, quer seja mau."}]