[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":2,"TextVerse":"Ora, estes são os nomes dos filhos de Israel, que entraram no Egito; entraram com Jacó, cada um com a sua família:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":2,"TextVerse":"Rúben, Simeão, Levi, e Judá;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":2,"TextVerse":"Issacar, Zebulom e Benjamim;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":2,"TextVerse":"Dã e Naftali, Gade e Aser."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":2,"TextVerse":"Todas as almas, pois, que procederam da coxa de Jacó, foram setenta; José, porém, já estava no Egito."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":2,"TextVerse":"Morreu, pois, José, e todos os seus irmãos, e toda aquela geração."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":2,"TextVerse":"Depois os filhos de Israel frutificaram e aumentaram muito, multiplicaram-se e tornaram-se sobremaneira fortes, de modo que a terra se encheu deles."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":2,"TextVerse":"Entrementes se levantou sobre o Egito um novo rei, que não conhecera a José."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":2,"TextVerse":"Disse ele ao seu povo: Eis que o povo de Israel é mais numeroso e mais forte do que nos."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":2,"TextVerse":"Eia, usemos de astúcia para com ele, para que não se multiplique, e aconteça que, vindo guerra, ele também se ajunte com os nossos inimigos, e peleje contra nós e se retire da terra."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":2,"TextVerse":"Portanto puseram sobre eles feitores, para os afligirem com suas cargas. Assim os israelitas edificaram para Faraó cidades armazéns, Pitom e Ramessés."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":2,"TextVerse":"Mas quanto mais os egípcios afligiam o povo de Israel, tanto mais este se multiplicava e se espalhava; de maneira que os egípcios se enfadavam por causa dos filhos de Israel."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":2,"TextVerse":"Por isso os egípcios faziam os filhos de Israel servir com dureza;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":2,"TextVerse":"assim lhes amarguravam a vida com pesados serviços em barro e em tijolos, e com toda sorte de trabalho no campo, enfim com todo o seu serviço, em que os faziam servir com dureza."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":2,"TextVerse":"Falou o rei do Egito às parteiras das hebréias, das quais uma se chamava Sifrá e a outra Puá,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":2,"TextVerse":"dizendo: Quando ajudardes no parto as hebréias, e as virdes sobre os assentos, se for filho, matá-lo-eis; mas se for filha, viverá."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":2,"TextVerse":"As parteiras, porém, temeram a Deus e não fizeram como o rei do Egito lhes ordenara, antes conservavam os meninos com vida."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":2,"TextVerse":"Pelo que o rei do Egito mandou chamar as parteiras e as interrogou: Por que tendes feito isto e guardado os meninos com vida?"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":2,"TextVerse":"Responderam as parteiras a Faraó: É que as mulheres hebréias não são como as egípcias; pois são vigorosas, e já têm dado à luz antes que a parteira chegue a elas."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":2,"TextVerse":"Portanto Deus fez bem às parteiras. E o povo se aumentou, e se fortaleceu muito."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":2,"TextVerse":"Também aconteceu que, como as parteiras temeram a Deus, ele lhes estabeleceu as casas."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":2,"TextVerse":"Então ordenou Faraó a todo o seu povo, dizendo: A todos os filhos que nascerem lançareis no rio, mas a todas as filhas guardareis com vida."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":2,"TextVerse":"Foi-se um homem da casa de Levi e casou com uma filha de Levi."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":2,"TextVerse":"A mulher concebeu e deu à luz um filho; e, vendo que ele era formoso, escondeu-o três meses."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":2,"TextVerse":"Não podendo, porém, escondê-lo por mais tempo, tomou para ele uma arca de juncos, e a revestiu de betume e pez; e, pondo nela o menino, colocou-a entre os juncos a margem do rio."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":2,"TextVerse":"E sua irmã postou-se de longe, para saber o que lhe aconteceria."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":2,"TextVerse":"A filha de Faraó desceu para banhar-se no rio, e as suas criadas passeavam à beira do rio. Vendo ela a arca no meio os juncos, mandou a sua criada buscá-la."},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":2,"TextVerse":"E abrindo-a, viu a criança, e eis que o menino chorava; então ela teve compaixão dele, e disse: Este é um dos filhos dos hebreus."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":2,"TextVerse":"Então a irmã do menino perguntou à filha de Faraó: Queres que eu te vá chamar uma ama dentre as hebréias, para que crie este menino para ti?"},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":2,"TextVerse":"Respondeu-lhe a filha de Faraó: Vai. Foi, pois, a moça e chamou a mãe do menino."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":2,"TextVerse":"Disse-lhe a filha de Faraó: Leva este menino, e cria-mo; eu te darei o teu salário. E a mulher tomou o menino e o criou."},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":2,"TextVerse":"Quando, pois, o menino era já grande, ela o trouxe à filha de Faraó, a qual o adotou; e lhe chamou Moisés, dizendo: Porque das águas o tirei."},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":2,"TextVerse":"Ora, aconteceu naqueles dias que, sendo Moisés já homem, saiu a ter com seus irmãos e atentou para as suas cargas; e viu um egípcio que feria a um hebreu dentre, seus irmãos."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":2,"TextVerse":"Olhou para um lado e para outro, e vendo que não havia ninguém ali, matou o egípcio e escondeu-o na areia."},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":2,"TextVerse":"Tornou a sair no dia seguinte, e eis que dois hebreus contendiam; e perguntou ao que fazia a injustiça: Por que feres a teu próximo?"},{"Id":36,"IdVerse":14,"IdChapter":2,"IdBook":2,"TextVerse":"Respondeu ele: Quem te constituiu a ti príncipe e juiz sobre nós? Pensas tu matar-me, como mataste o egípcio? Temeu, pois, Moisés e disse: Certamente o negócio já foi descoberto."},{"Id":37,"IdVerse":15,"IdChapter":2,"IdBook":2,"TextVerse":"E quando Faraó soube disso, procurou matar a Moisés. Este, porém, fugiu da presença de Faraó, e foi habitar na terra de Midiã; e sentou-se junto a um poço."},{"Id":38,"IdVerse":16,"IdChapter":2,"IdBook":2,"TextVerse":"O sacerdote de Midiã tinha sete filhas, as quais vieram tirar água, e encheram os tanques para dar de beber ao rebanho de seu pai."},{"Id":39,"IdVerse":17,"IdChapter":2,"IdBook":2,"TextVerse":"Então vieram os pastores, e as expulsaram dali; Moisés, porém, levantou-se e as defendeu, e deu de beber ao rebanho delas."},{"Id":40,"IdVerse":18,"IdChapter":2,"IdBook":2,"TextVerse":"Quando elas voltaram a Reuel, seu pai, este lhes perguntou: como é que hoje voltastes tão cedo?"},{"Id":41,"IdVerse":19,"IdChapter":2,"IdBook":2,"TextVerse":"Responderam elas: um egípcio nos livrou da mão dos pastores; e ainda tirou água para nós e deu de beber ao rebanho."},{"Id":42,"IdVerse":20,"IdChapter":2,"IdBook":2,"TextVerse":"E ele perguntou a suas filhas: Onde está ele; por que deixastes lá o homem? chamai-o para que coma pão."},{"Id":43,"IdVerse":21,"IdChapter":2,"IdBook":2,"TextVerse":"Então Moisés concordou em morar com aquele homem, o qual lhe deu sua filha Zípora."},{"Id":44,"IdVerse":22,"IdChapter":2,"IdBook":2,"TextVerse":"E ela deu à luz um filho, a quem ele chamou Gérson, porque disse: Peregrino sou em terra estrangeira."},{"Id":45,"IdVerse":23,"IdChapter":2,"IdBook":2,"TextVerse":"No decorrer de muitos dias, morreu o rei do Egito; e os filhos de Israel gemiam debaixo da servidão; pelo que clamaram, e subiu a Deus o seu clamor por causa dessa servidão."},{"Id":46,"IdVerse":24,"IdChapter":2,"IdBook":2,"TextVerse":"Então Deus, ouvindo-lhes os gemidos, lembrou-se do seu pacto com Abraão, com Isaque e com Jacó."},{"Id":47,"IdVerse":25,"IdChapter":2,"IdBook":2,"TextVerse":"E atentou Deus para os filhos de Israel; e Deus os conheceu."},{"Id":48,"IdVerse":1,"IdChapter":3,"IdBook":2,"TextVerse":"Ora, Moisés estava apascentando o rebanho de Jetro, seu sogro, sacerdote de Midiã; e levou o rebanho para trás do deserto, e chegou a Horebe, o monte de Deus."},{"Id":49,"IdVerse":2,"IdChapter":3,"IdBook":2,"TextVerse":"E apareceu-lhe o anjo do Senhor em uma chama de fogo do meio duma sarça. Moisés olhou, e eis que a sarça ardia no fogo, e a sarça não se consumia;"},{"Id":50,"IdVerse":3,"IdChapter":3,"IdBook":2,"TextVerse":"pelo que disse: Agora me virarei para lá e verei esta maravilha, e por que a sarça não se queima."},{"Id":51,"IdVerse":4,"IdChapter":3,"IdBook":2,"TextVerse":"E vendo o Senhor que ele se virara para ver, chamou-o do meio da sarça, e disse: Moisés, Moisés! Respondeu ele: Eis-me aqui."},{"Id":52,"IdVerse":5,"IdChapter":3,"IdBook":2,"TextVerse":"Prosseguiu Deus: Não te chegues para cá; tira os sapatos dos pés; porque o lugar em que tu estás é terra santa."},{"Id":53,"IdVerse":6,"IdChapter":3,"IdBook":2,"TextVerse":"Disse mais: Eu sou o Deus de teu pai, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó. E Moisés escondeu o rosto, porque temeu olhar para Deus."},{"Id":54,"IdVerse":7,"IdChapter":3,"IdBook":2,"TextVerse":"Então disse o Senhor: Com efeito tenho visto a aflição do meu povo, que está no Egito, e tenho ouvido o seu clamor por causa dos seus exatores, porque conheço os seus sofrimentos;"},{"Id":55,"IdVerse":8,"IdChapter":3,"IdBook":2,"TextVerse":"e desci para o livrar da mão dos egípcios, e para o fazer subir daquela terra para uma terra boa e espaçosa, para uma terra que mana leite e mel; para o lugar do cananeu, do heteu, do amorreu, do perizeu, do heveu e do jebuseu."},{"Id":56,"IdVerse":9,"IdChapter":3,"IdBook":2,"TextVerse":"E agora, eis que o clamor dos filhos de Israel é vindo a mim; e também tenho visto a opressão com que os egípcios os oprimem."},{"Id":57,"IdVerse":10,"IdChapter":3,"IdBook":2,"TextVerse":"Agora, pois, vem e eu te enviarei a Faraó, para que tireis do Egito o meu povo, os filhos de Israel."},{"Id":58,"IdVerse":11,"IdChapter":3,"IdBook":2,"TextVerse":"Então Moisés disse a Deus: Quem sou eu, para que vá a Faraó e tire do Egito os filhos de Israel?"},{"Id":59,"IdVerse":12,"IdChapter":3,"IdBook":2,"TextVerse":"Respondeu-lhe Deus: Certamente eu serei contigo; e isto te será por sinal de que eu te enviei: Quando houveres tirado do Egito o meu povo, servireis a Deus neste monte."},{"Id":60,"IdVerse":13,"IdChapter":3,"IdBook":2,"TextVerse":"Então disse Moisés a Deus: Eis que quando eu for aos filhos de Israel, e lhes disser: O Deus de vossos pais me enviou a vós; e eles me perguntarem: Qual é o seu nome? Que lhes direi?"},{"Id":61,"IdVerse":14,"IdChapter":3,"IdBook":2,"TextVerse":"Respondeu Deus a Moisés: EU SOU O QUE SOU. Disse mais: Assim dirás aos olhos de Israel: EU SOU me enviou a vós."},{"Id":62,"IdVerse":15,"IdChapter":3,"IdBook":2,"TextVerse":"E Deus disse mais a Moisés: Assim dirás aos filhos de Israel: O Senhor, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó, me enviou a vós; este é o meu nome eternamente, e este é o meu memorial de geração em geração."},{"Id":63,"IdVerse":16,"IdChapter":3,"IdBook":2,"TextVerse":"Vai, ajunta os anciãos de Israel e dize-lhes: O Senhor, o Deus de vossos pais, o Deus de Abraão, de Isaque e de Jacó, apareceu-me, dizendo: certamente vos tenho visitado e visto o que vos tem sido feito no Egito;"},{"Id":64,"IdVerse":17,"IdChapter":3,"IdBook":2,"TextVerse":"e tenho dito: Far-vos-ei subir da aflição do Egito para a terra do cananeu, do heteu, do amorreu, do perizeu, do heveu e do jebuseu, para uma terra que mana leite e mel."},{"Id":65,"IdVerse":18,"IdChapter":3,"IdBook":2,"TextVerse":"E ouvirão a tua voz; e ireis, tu e os anciãos de Israel, ao rei do Egito, e dir-lhe-eis: O Senhor, o Deus dos hebreus, encontrou-nos. Agora, pois, deixa-nos ir caminho de três dias para o deserto para que ofereçamos sacrifícios ao Senhor nosso Deus."},{"Id":66,"IdVerse":19,"IdChapter":3,"IdBook":2,"TextVerse":"Eu sei, porém, que o rei do Egito não vos deixará ir, a não ser por uma forte mão."},{"Id":67,"IdVerse":20,"IdChapter":3,"IdBook":2,"TextVerse":"Portanto estenderei a minha mão, e ferirei o Egito com todas as minhas maravilhas que farei no meio dele. Depois vos deixará ir."},{"Id":68,"IdVerse":21,"IdChapter":3,"IdBook":2,"TextVerse":"E eu darei graça a este povo aos olhos dos egípcios; e acontecerá que, quando sairdes, não saireis vazios."},{"Id":69,"IdVerse":22,"IdChapter":3,"IdBook":2,"TextVerse":"Porque cada mulher pedirá à sua vizinha e à sua hóspeda jóias de prata e jóias de ouro, bem como vestidos, os quais poreis sobre vossos filhos e sobre vossas filhas; assim despojareis os egípcios."},{"Id":70,"IdVerse":1,"IdChapter":4,"IdBook":2,"TextVerse":"Então respondeu Moisés: Mas eis que não me crerão, nem ouvirão a minha voz, pois dirão: O Senhor não te apareceu."},{"Id":71,"IdVerse":2,"IdChapter":4,"IdBook":2,"TextVerse":"Ao que lhe perguntou o Senhor: Que é isso na tua mão. Disse Moisés: uma vara."},{"Id":72,"IdVerse":3,"IdChapter":4,"IdBook":2,"TextVerse":"Ordenou-lhe o Senhor: Lança-a no chão. Ele a lançou no chão, e ela se tornou em cobra; e Moisés fugiu dela."},{"Id":73,"IdVerse":4,"IdChapter":4,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Estende a mão e pega-lhe pela cauda {estendeu ele a mão e lhe pegou, e ela se tornou em vara na sua mão};"},{"Id":74,"IdVerse":5,"IdChapter":4,"IdBook":2,"TextVerse":"para que eles creiam que te apareceu o Senhor, o Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó."},{"Id":75,"IdVerse":6,"IdChapter":4,"IdBook":2,"TextVerse":"Disse-lhe mais o Senhor: Mete agora a mão no seio. E meteu a mão no seio. E quando a tirou, eis que a mão estava leprosa, branca como a neve."},{"Id":76,"IdVerse":7,"IdChapter":4,"IdBook":2,"TextVerse":"Disse-lhe ainda: Torna a meter a mão no seio. {E tornou a meter a mão no seio; depois tirou-a do seio, e eis que se tornara como o restante da sua carne.}"},{"Id":77,"IdVerse":8,"IdChapter":4,"IdBook":2,"TextVerse":"E sucederá que, se eles não te crerem, nem atentarem para o primeiro sinal, crerão ao segundo sinal."},{"Id":78,"IdVerse":9,"IdChapter":4,"IdBook":2,"TextVerse":"E se ainda não crerem a estes dois sinais, nem ouvirem a tua voz, então tomarás da água do rio, e a derramarás sobre a terra seca; e a água que tomares do rio tornar-se-á em sangue sobre a terra seca."},{"Id":79,"IdVerse":10,"IdChapter":4,"IdBook":2,"TextVerse":"Então disse Moisés ao Senhor: Ah, Senhor! eu não sou eloqüente, nem o fui dantes, nem ainda depois que falaste ao teu servo; porque sou pesado de boca e pesado de língua."},{"Id":80,"IdVerse":11,"IdChapter":4,"IdBook":2,"TextVerse":"Ao que lhe replicou o Senhor: Quem faz a boca do homem? ou quem faz o mudo, ou o surdo, ou o que vê, ou o cego?. Não sou eu, o Senhor?"},{"Id":81,"IdVerse":12,"IdChapter":4,"IdBook":2,"TextVerse":"Vai, pois, agora, e eu serei com a tua boca e te ensinarei o que hás de falar."},{"Id":82,"IdVerse":13,"IdChapter":4,"IdBook":2,"TextVerse":"Ele, porém, respondeu: Ah, Senhor! envia, peço-te, por mão daquele a quem tu hás de enviar."},{"Id":83,"IdVerse":14,"IdChapter":4,"IdBook":2,"TextVerse":"Então se acendeu contra Moisés a ira do Senhor, e disse ele: Não é Arão, o levita, teu irmão? eu sei que ele pode falar bem. Eis que ele também te sai ao encontro, e vendo-te, se alegrará em seu coração."},{"Id":84,"IdVerse":15,"IdChapter":4,"IdBook":2,"TextVerse":"Tu, pois, lhe falarás, e porás as palavras na sua boca; e eu serei com a tua boca e com a dele, e vos ensinarei o que haveis de fazer."},{"Id":85,"IdVerse":16,"IdChapter":4,"IdBook":2,"TextVerse":"E ele falará por ti ao povo; assim ele te será por boca, e tu lhe serás por Deus."},{"Id":86,"IdVerse":17,"IdChapter":4,"IdBook":2,"TextVerse":"Tomarás, pois, na tua mão esta vara, com que hás de fazer os sinais."},{"Id":87,"IdVerse":18,"IdChapter":4,"IdBook":2,"TextVerse":"Então partiu Moisés, e voltando para Jetro, seu sogro, disse-lhe: Deixa-me, peço-te, voltar a meus irmãos, que estão no Egito, para ver se ainda vivem. Disse, pois, Jetro a Moisés: Vai-te em paz."},{"Id":88,"IdVerse":19,"IdChapter":4,"IdBook":2,"TextVerse":"Disse também o Senhor a Moisés em Midiã: Vai, volta para o Egito; porque morreram todos os que procuravam tirar-te a vida."},{"Id":89,"IdVerse":20,"IdChapter":4,"IdBook":2,"TextVerse":"Tomou, pois, Moisés sua mulher e seus filhos, e os fez montar num jumento e tornou à terra do Egito; e Moisés levou a vara de Deus na sua mão."},{"Id":90,"IdVerse":21,"IdChapter":4,"IdBook":2,"TextVerse":"Disse ainda o Senhor a Moisés: Quando voltares ao Egito, vê que faças diante de Faraó todas as maravilhas que tenho posto na tua mão; mas eu endurecerei o seu coração, e ele não deixará ir o povo."},{"Id":91,"IdVerse":22,"IdChapter":4,"IdBook":2,"TextVerse":"Então dirás a Faraó: Assim diz o Senhor: Israel é meu filho, meu primogênito;"},{"Id":92,"IdVerse":23,"IdChapter":4,"IdBook":2,"TextVerse":"e eu te tenho dito: Deixa ir: meu filho, para que me sirva. mas tu recusaste deixá-lo ir; eis que eu matarei o teu filho, o teu primogênito."},{"Id":93,"IdVerse":24,"IdChapter":4,"IdBook":2,"TextVerse":"Ora, sucedeu no caminho, numa estalagem, que o Senhor o encontrou, e quis matá-lo."},{"Id":94,"IdVerse":25,"IdChapter":4,"IdBook":2,"TextVerse":"Então Zípora tomou uma faca de pedra, circuncidou o prepúcio de seu filho e, lançando-o aos pés de Moisés, disse: Com efeito, és para mim um esposo sanguinário."},{"Id":95,"IdVerse":26,"IdChapter":4,"IdBook":2,"TextVerse":"O Senhor, pois, o deixou. Ela disse: Esposo sanguinário, por causa da circuncisão."},{"Id":96,"IdVerse":27,"IdChapter":4,"IdBook":2,"TextVerse":"Disse o Senhor a Arão: Vai ao deserto, ao encontro de Moisés. E ele foi e, encontrando-o no monte de Deus, o beijou:"},{"Id":97,"IdVerse":28,"IdChapter":4,"IdBook":2,"TextVerse":"E relatou Moisés a Arão todas as palavras com que o Senhor o enviara e todos os sinais que lhe mandara."},{"Id":98,"IdVerse":29,"IdChapter":4,"IdBook":2,"TextVerse":"Então foram Moisés e Arão e ajuntaram todos os anciãos dos filhos de Israel;"},{"Id":99,"IdVerse":30,"IdChapter":4,"IdBook":2,"TextVerse":"e Arão falou todas as palavras que o Senhor havia dito a Moisés e fez os sinais perante os olhos do povo."},{"Id":100,"IdVerse":31,"IdChapter":4,"IdBook":2,"TextVerse":"E o povo creu; e quando ouviram que o Senhor havia visitado os filhos de Israel e que tinha visto a sua aflição, inclinaram-se, e adoraram."},{"Id":101,"IdVerse":1,"IdChapter":5,"IdBook":2,"TextVerse":"Depois foram Moisés e Arão e disseram a Faraó: Assim diz o Senhor, o Deus de Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto."},{"Id":102,"IdVerse":2,"IdChapter":5,"IdBook":2,"TextVerse":"Mas Faraó respondeu: Quem é o Senhor, para que eu ouça a sua voz para deixar ir Israel? Não conheço o Senhor, nem tampouco deixarei ir Israel."},{"Id":103,"IdVerse":3,"IdChapter":5,"IdBook":2,"TextVerse":"Então eles ainda falaram: O Deus dos hebreus nos encontrou; portanto deixa-nos, pedimos-te, ir caminho de três dias ao deserto, e oferecer sacrifícios ao Senhor nosso Deus, para que ele não venha sobre nós com pestilência ou com espada."},{"Id":104,"IdVerse":4,"IdChapter":5,"IdBook":2,"TextVerse":"Respondeu-lhes de novo o rei do Egito: Moisés e Arão, por que fazeis o povo cessar das suas obras? Ide às vossas cargas."},{"Id":105,"IdVerse":5,"IdChapter":5,"IdBook":2,"TextVerse":"Disse mais Faraó: Eis que o povo da terra já é muito, e vós os fazeis abandonar as suas cargas."},{"Id":106,"IdVerse":6,"IdChapter":5,"IdBook":2,"TextVerse":"Naquele mesmo dia Faraó deu ordem aos exatores do povo e aos seus oficiais, dizendo:"},{"Id":107,"IdVerse":7,"IdChapter":5,"IdBook":2,"TextVerse":"Não tornareis a dar, como dantes, palha ao povo, para fazer tijolos; vão eles mesmos, e colham palha para si."},{"Id":108,"IdVerse":8,"IdChapter":5,"IdBook":2,"TextVerse":"Também lhes imporeis a conta dos tijolos que dantes faziam; nada diminuireis dela; porque eles estão ociosos; por isso clamam, dizendo: Vamos, sacrifiquemos ao nosso Deus."},{"Id":109,"IdVerse":9,"IdChapter":5,"IdBook":2,"TextVerse":"Agrave-se o serviço sobre esses homens, para que se ocupem nele e não dêem ouvidos a palavras mentirosas."},{"Id":110,"IdVerse":10,"IdChapter":5,"IdBook":2,"TextVerse":"Então saíram os exatores do povo e seus oficiais, e disseram ao povo: Assim diz Faraó: Eu não vos darei palha;"},{"Id":111,"IdVerse":11,"IdChapter":5,"IdBook":2,"TextVerse":"ide vós mesmos, e tomai palha de onde puderdes achá-la; porque nada se diminuirá de vosso serviço."},{"Id":112,"IdVerse":12,"IdChapter":5,"IdBook":2,"TextVerse":"Então o povo se espalhou por toda parte do Egito a colher restolho em lugar de palha."},{"Id":113,"IdVerse":13,"IdChapter":5,"IdBook":2,"TextVerse":"E os exatores os apertavam, dizendo: Acabai a vossa obra, a tarefa do dia no seu dia, como quando havia palha."},{"Id":114,"IdVerse":14,"IdChapter":5,"IdBook":2,"TextVerse":"E foram açoitados os oficiais dos filhos de Israel, postos sobre eles pelos exatores de Faraó, que reclamavam: Por que não acabastes nem ontem nem hoje a vossa tarefa, fazendo tijolos como dantes?"},{"Id":115,"IdVerse":15,"IdChapter":5,"IdBook":2,"TextVerse":"Pelo que os oficiais dos filhos de Israel foram e clamaram a Faraó, dizendo: Porque tratas assim a teus servos?"},{"Id":116,"IdVerse":16,"IdChapter":5,"IdBook":2,"TextVerse":"Palha não se dá a teus servos, e nos dizem: Fazei tijolos; e eis que teus servos são açoitados; porém o teu povo é que tem a culpa."},{"Id":117,"IdVerse":17,"IdChapter":5,"IdBook":2,"TextVerse":"Mas ele respondeu: Estais ociosos, estais ociosos; por isso dizeis: vamos, sacrifiquemos ao Senhor."},{"Id":118,"IdVerse":18,"IdChapter":5,"IdBook":2,"TextVerse":"Portanto, ide, trabalhai; palha, porém, não se vos dará; todavia, dareis a conta dos tijolos."},{"Id":119,"IdVerse":19,"IdChapter":5,"IdBook":2,"TextVerse":"Então os oficiais dos filhos de Israel viram-se em aperto, porquanto se lhes dizia: Nada diminuireis dos vossos tijolos, da tarefa do dia no seu dia."},{"Id":120,"IdVerse":20,"IdChapter":5,"IdBook":2,"TextVerse":"Ao saírem da presença de Faraó depararam com Moisés e Arão que vinham ao encontro deles,"},{"Id":121,"IdVerse":21,"IdChapter":5,"IdBook":2,"TextVerse":"e disseram-lhes: Olhe o Senhor para vós, e julgue isso, porquanto fizestes o nosso caso repelente diante de Faraó e diante de seus servos, metendo-lhes nas mãos uma espada para nos matar."},{"Id":122,"IdVerse":22,"IdChapter":5,"IdBook":2,"TextVerse":"Então, tornando-se Moisés ao Senhor, disse: Senhor! por que trataste mal a este povo? por que me enviaste?"},{"Id":123,"IdVerse":23,"IdChapter":5,"IdBook":2,"TextVerse":"Pois desde que me apresentei a Faraó para falar em teu nome, ele tem maltratado a este povo; e de nenhum modo tens livrado o teu povo."},{"Id":124,"IdVerse":1,"IdChapter":6,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Agora verás o que hei de fazer a Faraó; pois por uma poderosa mão os deixará ir, sim, por uma poderosa mão os lançará de sua terra."},{"Id":125,"IdVerse":2,"IdChapter":6,"IdBook":2,"TextVerse":"Falou mais Deus a Moisés, e disse-lhe: Eu sou Jeová."},{"Id":126,"IdVerse":3,"IdChapter":6,"IdBook":2,"TextVerse":"Apareci a Abraão, a Isaque e a Jacó, como o Deus Todo-Poderoso; mas pelo meu nome Jeová, não lhes fui conhecido."},{"Id":127,"IdVerse":4,"IdChapter":6,"IdBook":2,"TextVerse":"Estabeleci o meu pacto com eles para lhes dar a terra de Canaã, a terra de suas peregrinações, na qual foram peregrinos."},{"Id":128,"IdVerse":5,"IdChapter":6,"IdBook":2,"TextVerse":"Ademais, tenho ouvido o gemer dos filhos de Israel, aos quais os egípcios vêm escravizando; e lembrei-me do meu pacto."},{"Id":129,"IdVerse":6,"IdChapter":6,"IdBook":2,"TextVerse":"Portanto dize aos filhos de Israel: Eu sou Jeová; eu vos tirarei de debaixo das cargas dos egípcios, livrar-vos-ei da sua servidão, e vos resgatarei com braço estendido e com grandes juízos."},{"Id":130,"IdVerse":7,"IdChapter":6,"IdBook":2,"TextVerse":"Eu vos tomarei por meu povo e serei vosso Deus; e vós sabereis que eu sou Jeová vosso Deus, que vos tiro de debaixo das cargas dos egípcios."},{"Id":131,"IdVerse":8,"IdChapter":6,"IdBook":2,"TextVerse":"Eu vos introduzirei na terra que jurei dar a Abraão, a Isaque e a Jacó; e vo-la darei por herança. Eu sou Jeová."},{"Id":132,"IdVerse":9,"IdChapter":6,"IdBook":2,"TextVerse":"Assim falou Moisés aos filhos de Israel, mas eles não lhe deram ouvidos, por causa da angústia de espírito e da dura servidão."},{"Id":133,"IdVerse":10,"IdChapter":6,"IdBook":2,"TextVerse":"Falou mais o Senhor a Moisés, dizendo:"},{"Id":134,"IdVerse":11,"IdChapter":6,"IdBook":2,"TextVerse":"Vai, fala a Faraó, rei do Egito, que deixe sair os filhos de Israel da sua terra."},{"Id":135,"IdVerse":12,"IdChapter":6,"IdBook":2,"TextVerse":"Moisés, porém, respondeu perante o Senhor, dizendo: Eis que os filhos de Israel não me têm ouvido: como, pois, me ouvirá Faraó a mim, que sou incircunciso de lábios?"},{"Id":136,"IdVerse":13,"IdChapter":6,"IdBook":2,"TextVerse":"Todavia o Senhor falou a Moisés e a Arão, e deu-lhes mandamento para os filhos de Israel, e para Faraó, rei do Egito, a fim de tirarem os filhos de Israel da terra do Egito.."},{"Id":137,"IdVerse":14,"IdChapter":6,"IdBook":2,"TextVerse":"Estes são os cabeças das casas de seus pais: Os filhos de Rúben o primogênito de Israel: Hanoque e Palu, Hezrom e Carmi; estas são as famílias de Rúben."},{"Id":138,"IdVerse":15,"IdChapter":6,"IdBook":2,"TextVerse":"E os filhos de Simeão: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananéia; estas são as famílias de Simeão."},{"Id":139,"IdVerse":16,"IdChapter":6,"IdBook":2,"TextVerse":"E estes são os nomes dos filhos de Levi, segundo as suas gerações: Gérson, Coate e Merári; e os anos da vida de Levi foram cento e trinta e sete anos."},{"Id":140,"IdVerse":17,"IdChapter":6,"IdBook":2,"TextVerse":"Os filhos de Gérson: Líbni e Simei, segundo as suas famílias."},{"Id":141,"IdVerse":18,"IdChapter":6,"IdBook":2,"TextVerse":"Os filhos de Coate: Anrão, Izar, Hebrom e Uziel; e os anos da vida de Coate foram cento e trinta e três anos."},{"Id":142,"IdVerse":19,"IdChapter":6,"IdBook":2,"TextVerse":"Os filhos de Merari: Mali e Musi; estas são as famílias de Levi, segundo as suas gerações."},{"Id":143,"IdVerse":20,"IdChapter":6,"IdBook":2,"TextVerse":"Ora, Anrão tomou por mulher a Joquebede, sua tia; e ela lhe deu Arão e Moisés; e os anos da vida de Anrão foram cento e trinta e sete anos."},{"Id":144,"IdVerse":21,"IdChapter":6,"IdBook":2,"TextVerse":"Os filhos de Izar: Corá, Nofegue e Zicri."},{"Id":145,"IdVerse":22,"IdChapter":6,"IdBook":2,"TextVerse":"Os filhos de Uziel: Misael, Elzafã e Sitri."},{"Id":146,"IdVerse":23,"IdChapter":6,"IdBook":2,"TextVerse":"Arão tomou por mulher a Eliseba, filha de Aminadabe, irmã de Nasom; e ela lhe deu Nadabe, Abiú, Eleazar e Itamar."},{"Id":147,"IdVerse":24,"IdChapter":6,"IdBook":2,"TextVerse":"Os filhos de Corá: Assir, Elcana e Abiasafe; estas são as famílias dos coraítas."},{"Id":148,"IdVerse":25,"IdChapter":6,"IdBook":2,"TextVerse":"Eleazar, filho de Arão, tomou por mulher uma das filhas de Putiel; e ela lhe deu Finéias; estes são os chefes das casa, paternas dos levitas, segundo as suas famílias."},{"Id":149,"IdVerse":26,"IdChapter":6,"IdBook":2,"TextVerse":"Estes são Arão e Moisés, aos quais o Senhor disse: Tirai os filhos de Israel da terra do Egito, segundo os seus exércitos."},{"Id":150,"IdVerse":27,"IdChapter":6,"IdBook":2,"TextVerse":"Foram eles os que falaram a Faraó, rei do Egito, a fim de tirarem do Egito os filhos de Israel; este Moisés e este Arão."},{"Id":151,"IdVerse":28,"IdChapter":6,"IdBook":2,"TextVerse":"No dia em que o Senhor falou a Moisés na terra do Egito,"},{"Id":152,"IdVerse":29,"IdChapter":6,"IdBook":2,"TextVerse":"disse o Senhor a Moisés: Eu sou Jeová; dize a Faraó, rei do Egito, tudo quanto eu te digo."},{"Id":153,"IdVerse":30,"IdChapter":6,"IdBook":2,"TextVerse":"Respondeu Moisés perante o Senhor: Eis que eu sou incircunciso de lábios; como, pois, me ouvirá Faraó;"},{"Id":154,"IdVerse":1,"IdChapter":7,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Eis que te tenho posto como Deus a Faraó, e Arão, teu irmão, será o teu profeta."},{"Id":155,"IdVerse":2,"IdChapter":7,"IdBook":2,"TextVerse":"Tu falarás tudo o que eu te mandar; e Arão, teu irmão, falará a Faraó, que deixe ir os filhos de Israel da sua terra."},{"Id":156,"IdVerse":3,"IdChapter":7,"IdBook":2,"TextVerse":"Eu, porém, endurecerei o coração de Faraó e multiplicarei na terra do Egito os meus sinais e as minhas maravilhas."},{"Id":157,"IdVerse":4,"IdChapter":7,"IdBook":2,"TextVerse":"Mas Faraó não vos ouvirá; e eu porei minha mão sobre o Egito, e tirarei os meus exércitos, o meu povo, os filhos de Israel, da terra do Egito, com grandes juízos."},{"Id":158,"IdVerse":5,"IdChapter":7,"IdBook":2,"TextVerse":"E os egípcios saberão que eu sou o Senhor, quando estender a minha mão sobre o Egito, e tirar os filhos de Israel do meio deles."},{"Id":159,"IdVerse":6,"IdChapter":7,"IdBook":2,"TextVerse":"Assim fizeram Moisés e Arão; como o Senhor lhes ordenara, assim fizeram."},{"Id":160,"IdVerse":7,"IdChapter":7,"IdBook":2,"TextVerse":"Tinha Moisés oitenta anos, e Arão oitenta e três, quando falaram a Faraó."},{"Id":161,"IdVerse":8,"IdChapter":7,"IdBook":2,"TextVerse":"Falou, pois, o Senhor a Moisés e Arão:"},{"Id":162,"IdVerse":9,"IdChapter":7,"IdBook":2,"TextVerse":"Quando Faraó vos disser: Apresentai da vossa parte algum milagre; dirás a Arão: Toma a tua vara, e lança-a diante de Faraó, para que se torne em serpente."},{"Id":163,"IdVerse":10,"IdChapter":7,"IdBook":2,"TextVerse":"Então Moisés e Arão foram ter com Faraó, e fizeram assim como o Senhor ordenara. Arão lançou a sua vara diante de Faraó e diante dos seus servos, e ela se tornou em serpente."},{"Id":164,"IdVerse":11,"IdChapter":7,"IdBook":2,"TextVerse":"Faraó também mandou vir os sábios e encantadores; e eles, os magos do Egito, também fizeram o mesmo com os seus encantamentos."},{"Id":165,"IdVerse":12,"IdChapter":7,"IdBook":2,"TextVerse":"Pois cada um deles lançou a sua vara, e elas se tornaram em serpentes; mas a vara de Arão tragou as varas deles."},{"Id":166,"IdVerse":13,"IdChapter":7,"IdBook":2,"TextVerse":"Endureceu-se, porém, o coração de Faraó, e ele não os ouviu, como o Senhor tinha dito."},{"Id":167,"IdVerse":14,"IdChapter":7,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Obstinou-se o coração de Faraó; ele recusa deixar ir o povo."},{"Id":168,"IdVerse":15,"IdChapter":7,"IdBook":2,"TextVerse":"Vai ter com Faraó pela manhã; eis que ele sairá às águas; pôr-te-ás à beira do rio para o encontrar, e tomarás na mão a vara que se tomou em serpente."},{"Id":169,"IdVerse":16,"IdChapter":7,"IdBook":2,"TextVerse":"E lhe dirás: O Senhor, o Deus dos hebreus, enviou-me a ti para dizer-te: Deixa ir o meu povo, para que me sirva no deserto; porém eis que até agora não o tens ouvido."},{"Id":170,"IdVerse":17,"IdChapter":7,"IdBook":2,"TextVerse":"Assim diz o Senhor: Nisto saberás que eu sou o Senhor: Eis que eu, com esta vara que tenho na mão, ferirei as águas que estão no rio, e elas se tornarão em sangue."},{"Id":171,"IdVerse":18,"IdChapter":7,"IdBook":2,"TextVerse":"E os peixes que estão no rio morrerão, e o rio cheirará mal; e os egípcios terão nojo de beber da água do rio."},{"Id":172,"IdVerse":19,"IdChapter":7,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Dize a Arão: Toma a tua vara, e estende a mão sobre as águas do Egito, sobre as suas correntes, sobre os seus rios, e sobre as suas lagoas e sobre todas as suas águas empoçadas, para que se tornem em sangue; e haverá sangue por toda a terra do Egito, assim nos vasos de madeira como nos de pedra."},{"Id":173,"IdVerse":20,"IdChapter":7,"IdBook":2,"TextVerse":"Fizeram Moisés e Arão como lhes ordenara o Senhor; Arão, levantando a vara, feriu as águas que estavam no rio, diante dos olhos de Faraó, e diante dos olhos de seus servos; e todas as águas do rio se tornaram em sangue."},{"Id":174,"IdVerse":21,"IdChapter":7,"IdBook":2,"TextVerse":"De modo que os peixes que estavam no rio morreram, e o rio cheirou mal, e os egípcios não podiam beber da água do rio; e houve sangue por toda a terra do Egito."},{"Id":175,"IdVerse":22,"IdChapter":7,"IdBook":2,"TextVerse":"Mas o mesmo fizeram também os magos do Egito com os seus encantamentos; de maneira que o coração de Faraó se endureceu, e não os ouviu, como o Senhor tinha dito."},{"Id":176,"IdVerse":23,"IdChapter":7,"IdBook":2,"TextVerse":"Virou-se Faraó e entrou em sua casa, e nem ainda a isto tomou a sério."},{"Id":177,"IdVerse":24,"IdChapter":7,"IdBook":2,"TextVerse":"Todos os egípcios, pois, cavaram junto ao rio, para achar água que beber; porquanto não podiam beber da água do rio."},{"Id":178,"IdVerse":25,"IdChapter":7,"IdBook":2,"TextVerse":"Assim se passaram sete dias, depois que o Senhor ferira o rio."},{"Id":179,"IdVerse":1,"IdChapter":8,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Vai a Faraó, e dize-lhe: Assim diz o Senhor: Deixa ir o meu povo, para que me sirva."},{"Id":180,"IdVerse":2,"IdChapter":8,"IdBook":2,"TextVerse":"Mas se recusares deixá-lo ir, eis que ferirei com rãs todos os teus termos."},{"Id":181,"IdVerse":3,"IdChapter":8,"IdBook":2,"TextVerse":"O rio produzirá rãs em abundância, que subirão e virão à tua casa, e ao teu dormitório, e sobre a tua cama, e às casas dos teus servos, e sobre o teu povo, e aos teus fornos, e às tuas amassadeiras."},{"Id":182,"IdVerse":4,"IdChapter":8,"IdBook":2,"TextVerse":"Sim, as rãs subirão sobre ti, e sobre o teu povo, e sobre todos os teus servos."},{"Id":183,"IdVerse":5,"IdChapter":8,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Dize a Arão: Estende a tua mão com a vara sobre as correntes, e sobre os rios, e sobre as lagoas, e faze subir rãs sobre a terra do Egito."},{"Id":184,"IdVerse":6,"IdChapter":8,"IdBook":2,"TextVerse":"Arão, pois, estendeu a mão sobre as águas do Egito, e subiram rãs, que cobriram a terra do Egito."},{"Id":185,"IdVerse":7,"IdChapter":8,"IdBook":2,"TextVerse":"Então os magos fizeram o mesmo com os seus encantamentos, e fizeram subir rãs sobre a terra do Egito."},{"Id":186,"IdVerse":8,"IdChapter":8,"IdBook":2,"TextVerse":"Chamou, pois, Faraó a Moisés e a Arão, e disse: Rogai ao Senhor que tire as rãs de mim e do meu povo; depois deixarei ir o povo, para que ofereça sacrifícios ao Senhor."},{"Id":187,"IdVerse":9,"IdChapter":8,"IdBook":2,"TextVerse":"Respondeu Moisés a Faraó: Digna-te dizer-me quando é que hei de rogar por ti, e pelos teus servos, e por teu povo, para tirar as rãs de ti, e das tuas casas, de sorte que fiquem somente no rio?."},{"Id":188,"IdVerse":10,"IdChapter":8,"IdBook":2,"TextVerse":"Disse Faraó: Amanhã. E Moisés disse: Seja conforme a tua palavra, para que saibas que ninguém há como o Senhor nosso Deus."},{"Id":189,"IdVerse":11,"IdChapter":8,"IdBook":2,"TextVerse":"As rãs, pois, se apartarão de ti, e das tuas casas, e dos teus servos, e do teu povo; ficarão somente no rio."},{"Id":190,"IdVerse":12,"IdChapter":8,"IdBook":2,"TextVerse":"Então saíram Moisés e Arão da presença de Faraó; e Moisés clamou ao Senhor por causa das rãs que tinha trazido sobre Faraó."},{"Id":191,"IdVerse":13,"IdChapter":8,"IdBook":2,"TextVerse":"O Senhor, pois, fez conforme a palavra de Moisés; e as rãs morreram nas casas, nos pátios, e nos campos."},{"Id":192,"IdVerse":14,"IdChapter":8,"IdBook":2,"TextVerse":"E ajuntaram-nas em montes, e a terra, cheirou mal."},{"Id":193,"IdVerse":15,"IdChapter":8,"IdBook":2,"TextVerse":"Mas vendo Faraó que havia descanso, endureceu o seu coração, e não os ouviu, como o Senhor tinha dito."},{"Id":194,"IdVerse":16,"IdChapter":8,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Dize a Arão: Estende a tua vara, e fere o pó da terra, para que se torne em piolhos por toda a terra do Egito."},{"Id":195,"IdVerse":17,"IdChapter":8,"IdBook":2,"TextVerse":"E assim fizeram. Arão estendeu a sua mão com a vara, e feriu o pó da terra, e houve piolhos nos homens e nos animais; todo o pó da terra se tornou em piolhos em toda a terra do Egito."},{"Id":196,"IdVerse":18,"IdChapter":8,"IdBook":2,"TextVerse":"Também os magos fizeram assim com os seus encantamentos para produzirem piolhos, mas não puderam. E havia piolhos, nos homens e nos animais."},{"Id":197,"IdVerse":19,"IdChapter":8,"IdBook":2,"TextVerse":"Então disseram os magos a Faraó: Isto é o dedo de Deus. No entanto o coração de Faraó se endureceu, e não os ouvia, como o Senhor tinha dito."},{"Id":198,"IdVerse":20,"IdChapter":8,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: levanta-te pela manhã cedo e põe-te diante de Faraó:; eis que ele sairá às águas; e dize-lhe: Assim diz o Senhor: Deixa ir o meu povo, para que me sirva."},{"Id":199,"IdVerse":21,"IdChapter":8,"IdBook":2,"TextVerse":"Porque se não deixares ir o meu povo., eis que enviarei enxames de moscas sobre ti, e sobre os teus servos, e sobre o teu povo, e nas tuas casas; e as casas dos egípcios se encherão destes enxames, bem como a terra em que eles estiverem."},{"Id":200,"IdVerse":22,"IdChapter":8,"IdBook":2,"TextVerse":"Mas naquele dia separarei a terra de Gósem em que o meu povo habita, a fim de que nela não haja enxames de moscas, para que saibas que eu sou o Senhor no meio desta terra."},{"Id":201,"IdVerse":23,"IdChapter":8,"IdBook":2,"TextVerse":"Assim farei distinção entre o meu povo e o teu povo; amanhã se fará este milagre."},{"Id":202,"IdVerse":24,"IdChapter":8,"IdBook":2,"TextVerse":"O Senhor, pois, assim fez. Entraram grandes enxames de moscas na casa de Faraó e nas casas dos seus servos; e em toda parte do Egito a terra foi assolada pelos enxames de moscas."},{"Id":203,"IdVerse":25,"IdChapter":8,"IdBook":2,"TextVerse":"Então chamou Faraó a Moisés e a Arão, e disse: Ide, e oferecei sacrifícios ao vosso Deus nesta terra."},{"Id":204,"IdVerse":26,"IdChapter":8,"IdBook":2,"TextVerse":"Respondeu Moisés: Não convém que assim se faça, porque é abominação aos egípcios o que havemos de oferecer ao Senhor nosso Deus. Sacrificando nós a abominação dos egípcios perante os seus olhos, não nos apedrejarão eles?"},{"Id":205,"IdVerse":27,"IdChapter":8,"IdBook":2,"TextVerse":"Havemos de ir caminho de três dias ao deserto, para que ofereçamos sacrifícios ao Senhor nosso Deus, como ele nos ordenar."},{"Id":206,"IdVerse":28,"IdChapter":8,"IdBook":2,"TextVerse":"Então disse Faraó: Eu vos deixarei ir, para que ofereçais sacrifícios ao Senhor vosso Deus no deserto; somente não ireis muito longe; e orai por mim."},{"Id":207,"IdVerse":29,"IdChapter":8,"IdBook":2,"TextVerse":"Respondeu Moisés: Eis que saio da tua presença e orarei ao Senhor, que estes enxames de moscas se apartem amanhã de Faraó, dos seus servos, e do seu povo; somente não torne mais Faraó a proceder dolosamente, não deixando ir o povo para oferecer sacrifícios ao Senhor."},{"Id":208,"IdVerse":30,"IdChapter":8,"IdBook":2,"TextVerse":"Então saiu Moisés da presença de Faraó, e orou ao Senhor."},{"Id":209,"IdVerse":31,"IdChapter":8,"IdBook":2,"TextVerse":"E fez o Senhor conforme a palavra de Moisés, e apartou os enxames de moscas de Faraó, dos seus servos, e do seu povo; não ficou uma sequer."},{"Id":210,"IdVerse":32,"IdChapter":8,"IdBook":2,"TextVerse":"Mas endureceu Faraó ainda esta vez o seu coração, e não deixou ir o povo."},{"Id":211,"IdVerse":1,"IdChapter":9,"IdBook":2,"TextVerse":"Depois o Senhor disse a Moisés: Vai a Faraó e dize-lhe: Assim diz o Senhor, o Deus dos hebreus: Deixa ir o meu povo, para que me sirva."},{"Id":212,"IdVerse":2,"IdChapter":9,"IdBook":2,"TextVerse":"Porque, se recusares deixá-los ir, e ainda os retiveres,"},{"Id":213,"IdVerse":3,"IdChapter":9,"IdBook":2,"TextVerse":"eis que a mão do Senhor será sobre teu gado, que está no campo: sobre os cavalos, sobre os jumentos, sobre os camelos, sobre os bois e sobre as ovelhas; haverá uma pestilência muito grave."},{"Id":214,"IdVerse":4,"IdChapter":9,"IdBook":2,"TextVerse":"Mas o Senhor fará distinção entre o gado de Israel e o gado do Egito; e não morrerá nada de tudo o que pertence aos filhos de Israel."},{"Id":215,"IdVerse":5,"IdChapter":9,"IdBook":2,"TextVerse":"E o Senhor assinalou certo tempo, dizendo: Amanhã fará o Senhor isto na terra."},{"Id":216,"IdVerse":6,"IdChapter":9,"IdBook":2,"TextVerse":"Fez, pois, o Senhor isso no dia seguinte; e todo gado dos egípcios morreu; porém do gado dos filhos de Israel não morreu nenhum."},{"Id":217,"IdVerse":7,"IdChapter":9,"IdBook":2,"TextVerse":"E Faraó mandou ver, e eis que do gado dos israelitas não morrera sequer um. Mas o coração de Faraó se obstinou, e não deixou ir o povo."},{"Id":218,"IdVerse":8,"IdChapter":9,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés e a Arão: Tomai as mãos cheias de cinza do forno, e Moisés a espalhe para o céu diante dos olhos de Faraó;"},{"Id":219,"IdVerse":9,"IdChapter":9,"IdBook":2,"TextVerse":"e ela se tornará em pó fino sobre toda a terra do Egito, e haverá tumores que arrebentarão em úlceras nos homens e no gado, por toda a terra do Egito."},{"Id":220,"IdVerse":10,"IdChapter":9,"IdBook":2,"TextVerse":"E eles tomaram cinza do forno, e apresentaram-se diante de Faraó; e Moisés a espalhou para o céu, e ela se tomou em tumores que arrebentavam em úlceras nos homens e no gado."},{"Id":221,"IdVerse":11,"IdChapter":9,"IdBook":2,"TextVerse":"Os magos não podiam manter-se diante de Moisés, por causa dos tumores; porque havia tumores nos magos, e em todos os egípcios."},{"Id":222,"IdVerse":12,"IdChapter":9,"IdBook":2,"TextVerse":"Mas o Senhor endureceu o coração de Faraó, e este não os ouviu, como o Senhor tinha dito a Moisés."},{"Id":223,"IdVerse":13,"IdChapter":9,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Levanta-te pela manhã cedo, põe-te diante de Faraó, e dize-lhe: Assim diz o Senhor, o Deus dos hebreus: Deixa ir o meu povo, para que me sirva;"},{"Id":224,"IdVerse":14,"IdChapter":9,"IdBook":2,"TextVerse":"porque desta vez enviarei todas as a minhas pragas sobre o teu coração, e sobre os teus servos, e sobre o teu povo, para que saibas que não há outro como eu em toda a terra."},{"Id":225,"IdVerse":15,"IdChapter":9,"IdBook":2,"TextVerse":"Agora, por pouco, teria eu estendido a mão e ferido a ti e ao teu povo com pestilência, e tu terias sido destruído da terra;"},{"Id":226,"IdVerse":16,"IdChapter":9,"IdBook":2,"TextVerse":"mas, na verdade, para isso te hei mantido com vida, para te mostrar o meu poder, e para que o meu nome seja anunciado em toda a terra."},{"Id":227,"IdVerse":17,"IdChapter":9,"IdBook":2,"TextVerse":"Tu ainda te exaltas contra o meu povo, não o deixando ir?"},{"Id":228,"IdVerse":18,"IdChapter":9,"IdBook":2,"TextVerse":"Eis que amanhã, por este tempo, s farei chover saraiva tão grave qual nunca houve no Egito, desde o dia em que foi fundado até agora."},{"Id":229,"IdVerse":19,"IdChapter":9,"IdBook":2,"TextVerse":"Agora, pois, manda recolher o teu gado e tudo o que tens no campo; porque sobre todo homem e animal que se acharem no campo, e não se recolherem à casa, cairá a saraiva, e morrerão."},{"Id":230,"IdVerse":20,"IdChapter":9,"IdBook":2,"TextVerse":"Quem dos servos de Faraó temia a o palavra do Senhor, fez Fugir os seus servos e o seu gado para as casas;"},{"Id":231,"IdVerse":21,"IdChapter":9,"IdBook":2,"TextVerse":"mas aquele que não se importava com a palavra do Senhor, deixou os seus servos e o seu gado no campo."},{"Id":232,"IdVerse":22,"IdChapter":9,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Estende a tua mão para o céu, para que caia saraiva em toda a terra do Egito, sobre os homens e sobre os animais, e sobre toda a erva do campo na terra do Egito."},{"Id":233,"IdVerse":23,"IdChapter":9,"IdBook":2,"TextVerse":"E Moisés estendeu a sua vara para o céu, e o Senhor enviou trovões e saraiva, e fogo desceu à terra; e o Senhor fez chover saraiva sobre a terra do Egito."},{"Id":234,"IdVerse":24,"IdChapter":9,"IdBook":2,"TextVerse":"Havia, pois, saraiva misturada com fogo, saraiva tão grave qual nunca houvera em toda a terra do Egito, desde que veio a ser uma nação."},{"Id":235,"IdVerse":25,"IdChapter":9,"IdBook":2,"TextVerse":"E a saraiva feriu, em toda a terra do Egito, tudo quanto havia no campo, tanto homens como animais; feriu também toda erva do campo, e quebrou todas as árvores do campo."},{"Id":236,"IdVerse":26,"IdChapter":9,"IdBook":2,"TextVerse":"Somente na terra de Gósem onde se achavam os filhos de Israel, não houve saraiva."},{"Id":237,"IdVerse":27,"IdChapter":9,"IdBook":2,"TextVerse":"Então Faraó mandou chamar Moisés e Arão, e disse-lhes: Esta vez pequei; o Senhor é justo, mas eu e o meu povo somos a ímpios."},{"Id":238,"IdVerse":28,"IdChapter":9,"IdBook":2,"TextVerse":"Orai ao Senhor; pois já bastam estes trovões da parte de Deus e esta saraiva; eu vos deixarei ir, e não permanecereis mais, aqui."},{"Id":239,"IdVerse":29,"IdChapter":9,"IdBook":2,"TextVerse":"Respondeu-lhe Moisés: Logo que eu tiver saído da cidade estenderei minhas mãos ao Senhor; os trovões cessarão, e não haverá, mais saraiva, para que saibas que a terra é do Senhor."},{"Id":240,"IdVerse":30,"IdChapter":9,"IdBook":2,"TextVerse":"Todavia, quanto a ti e aos teus servos, eu sei que ainda não temereis diante do Senhor Deus."},{"Id":241,"IdVerse":31,"IdChapter":9,"IdBook":2,"TextVerse":"Ora, o linho e a cevada foram danificados, porque a cevada já estava na espiga, e o linho em flor;"},{"Id":242,"IdVerse":32,"IdChapter":9,"IdBook":2,"TextVerse":"mas não foram danificados o trigo e o centeio, porque não estavam crescidos."},{"Id":243,"IdVerse":33,"IdChapter":9,"IdBook":2,"TextVerse":"Saiu, pois, Moisés da cidade, da presença de Faraó, e estendeu as mãos ao Senhor; e cessaram os trovões e a saraiva, e a chuva não caiu mais sobre a terra."},{"Id":244,"IdVerse":34,"IdChapter":9,"IdBook":2,"TextVerse":"Vendo Faraó que a chuva, a saraiva e os trovões tinham cessado, continuou a pecar, e endureceu o seu coração, ele e os seus servos."},{"Id":245,"IdVerse":35,"IdChapter":9,"IdBook":2,"TextVerse":"Assim, o coração de Faraó se endureceu, e não deixou ir os filhos de Israel, como o Senhor tinha dito por Moisés."},{"Id":246,"IdVerse":1,"IdChapter":10,"IdBook":2,"TextVerse":"Depois disse o Senhor a Moisés: vai a Faraó; porque tenho endurecido o seu coração, e o coração de seus servos, para manifestar estes meus sinais no meio deles,"},{"Id":247,"IdVerse":2,"IdChapter":10,"IdBook":2,"TextVerse":"e para que contes aos teus filhos, e aos filhos de teus filhos, as coisas que fiz no Egito, e os meus sinais que operei entre eles; para que vós saibais que eu sou o Senhor."},{"Id":248,"IdVerse":3,"IdChapter":10,"IdBook":2,"TextVerse":"Foram, pois, Moisés e Arão a Faraó, e disseram-lhe: Assim diz o Senhor, o Deus dos hebreus: Até quando recusarás humilhar-te diante de mim? Deixa ir o meu povo, para que me sirva;"},{"Id":249,"IdVerse":4,"IdChapter":10,"IdBook":2,"TextVerse":"mas se tu recusares deixar ir o meu povo, eis que amanhã trarei gafanhotos aos teus termos;"},{"Id":250,"IdVerse":5,"IdChapter":10,"IdBook":2,"TextVerse":"e eles cobrirão a face da terra, de sorte que não se poderá ver a terra e comerão o resto do que escapou, o que vos ficou da saraiva; também comerão toda árvore que vos cresce no campo;"},{"Id":251,"IdVerse":6,"IdChapter":10,"IdBook":2,"TextVerse":"e encherão as tuas casas, as casas de todos os teus servos e as casas de todos os egípcios, como nunca viram teus pais nem os pais de teus pais, desde o dia em que apareceram na terra até o dia de hoje. E virou-se, e saiu da presença de Faraó."},{"Id":252,"IdVerse":7,"IdChapter":10,"IdBook":2,"TextVerse":"Então os servos de Faraó lhe disseram: Até quando este homem nos há de ser por laço? deixa ir os homens, para que sirvam ao Senhor seu Deus; porventura não sabes ainda que o Egito está destruído?"},{"Id":253,"IdVerse":8,"IdChapter":10,"IdBook":2,"TextVerse":"Pelo que Moisés e Arão foram levados outra vez a Faraó, e ele lhes disse: Ide, servi ao Senhor vosso Deus. Mas quais são os que hão de ir?"},{"Id":254,"IdVerse":9,"IdChapter":10,"IdBook":2,"TextVerse":"Respondeu-lhe Moisés: Havemos de ir com os nossos jovens e com os nossos velhos; com os nossos filhos e com as nossas filhas, com os nossos rebanhos e com o nosso gado havemos de ir; porque temos de celebrar uma festa ao Senhor."},{"Id":255,"IdVerse":10,"IdChapter":10,"IdBook":2,"TextVerse":"Replicou-lhes Faraó: Seja o Senhor convosco, se eu vos deixar ir a vós e a vossos pequeninos! Olhai, porque há mal diante de vós."},{"Id":256,"IdVerse":11,"IdChapter":10,"IdBook":2,"TextVerse":"Não será assim; agora, ide vós, os homens, e servi ao Senhor, pois isso é o que pedistes: E foram expulsos da presença de Faraó."},{"Id":257,"IdVerse":12,"IdChapter":10,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Quanto aos gafanhotos, estende a tua mão sobre a terra do Egito, para que venham eles sobre a terra do Egito e comam toda erva da terra, tudo o que deixou a saraiva."},{"Id":258,"IdVerse":13,"IdChapter":10,"IdBook":2,"TextVerse":"Então estendeu Moisés sua vara sobre a terra do Egito, e o Senhor trouxe sobre a terra um vento oriental todo aquele dia e toda aquela noite; e, quando amanheceu, o vento oriental trouxe os gafanhotos."},{"Id":259,"IdVerse":14,"IdChapter":10,"IdBook":2,"TextVerse":"Subiram, pois, os gafanhotos sobre toda a terra do Egito e pousaram sobre todos os seus termos; tão numerosos foram, que antes destes nunca houve tantos, nem depois deles haverá."},{"Id":260,"IdVerse":15,"IdChapter":10,"IdBook":2,"TextVerse":"Pois cobriram a face de toda a terra, de modo que a terra se escureceu; e comeram toda a erva da terra e todo o fruto das árvores, que deixara a saraiva; nada verde ficou, nem de árvore nem de erva do campo, por toda a terra do Egito."},{"Id":261,"IdVerse":16,"IdChapter":10,"IdBook":2,"TextVerse":"Então Faraó mandou apressadamente chamar Moisés e Arão, e lhes disse: Pequei contra o Senhor vosso Deus, e contra vós."},{"Id":262,"IdVerse":17,"IdChapter":10,"IdBook":2,"TextVerse":"Agora: pois, perdoai-me peço-vos somente esta vez o meu pecado, e orai ao Senhor vosso Deus que tire de mim mais esta morte."},{"Id":263,"IdVerse":18,"IdChapter":10,"IdBook":2,"TextVerse":"Saiu, pois, Moisés da presença de Faraó, e orou ao Senhor."},{"Id":264,"IdVerse":19,"IdChapter":10,"IdBook":2,"TextVerse":"Então o Senhor trouxe um vento ocidental fortíssimo, o qual levantou os gafanhotos e os lançou no Mar Vermelho; não ficou um só gafanhoto em todos os termos do Egito."},{"Id":265,"IdVerse":20,"IdChapter":10,"IdBook":2,"TextVerse":"O Senhor, porém, endureceu o coração de Faraó, e este não deixou ir os filhos de Israel."},{"Id":266,"IdVerse":21,"IdChapter":10,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Estende a mão para o céu, para que haja trevas sobre a terra do Egito, trevas que se possam apalpar."},{"Id":267,"IdVerse":22,"IdChapter":10,"IdBook":2,"TextVerse":"Estendeu, pois, Moisés a mão para o céu, e houve trevas espessas em toda a terra do Egito por três dias."},{"Id":268,"IdVerse":23,"IdChapter":10,"IdBook":2,"TextVerse":"Não se viram uns aos outros, e ninguém se levantou do seu lugar por três dias; mas para todos os filhos de Israel havia luz nas suas habitações."},{"Id":269,"IdVerse":24,"IdChapter":10,"IdBook":2,"TextVerse":"Então mandou Faraó chamar Moisés, e disse: Ide, servi ao Senhor; somente fiquem os vossos rebanhos e o vosso gado; mas vão juntamente convosco os vossos pequeninos."},{"Id":270,"IdVerse":25,"IdChapter":10,"IdBook":2,"TextVerse":"Moisés, porém, disse: Tu também nos tens de dar nas mãos sacrifícios e holocaustos, para que possamos oferecer sacrifícios ao Senhor nosso Deus."},{"Id":271,"IdVerse":26,"IdChapter":10,"IdBook":2,"TextVerse":"E também o nosso gado há de ir conosco; nem uma unha ficará; porque dele havemos de tomar para servir ao Senhor nosso Deus; porque não sabemos com que havemos de servir ao Senhor, até que cheguemos lá."},{"Id":272,"IdVerse":27,"IdChapter":10,"IdBook":2,"TextVerse":"O Senhor, porém, endureceu o coração de Faraó, e este não os quis deixar ir:"},{"Id":273,"IdVerse":28,"IdChapter":10,"IdBook":2,"TextVerse":"Disse, pois, Faraó a Moisés: Retira-te de mim, guarda-te que não mais vejas o meu rosto; porque no dia em que me vires o rosto morrerás."},{"Id":274,"IdVerse":29,"IdChapter":10,"IdBook":2,"TextVerse":"Respondeu Moisés: Disseste bem; eu nunca mais verei o teu rosto."},{"Id":275,"IdVerse":1,"IdChapter":11,"IdBook":2,"TextVerse":"Disse o Senhor a Moisés: Ainda mais uma praga trarei sobre Faraó, e sobre o Egito; depois ele vos deixará ir daqui; e, deixando vos ir a todos, com efeito vos expulsará daqui."},{"Id":276,"IdVerse":2,"IdChapter":11,"IdBook":2,"TextVerse":"Fala agora aos ouvidos do povo, que cada homem peça ao seu vizinho, e cada mulher à sua vizinha, jóias de prata e jóias de ouro."},{"Id":277,"IdVerse":3,"IdChapter":11,"IdBook":2,"TextVerse":"E o Senhor deu ao povo graça aos olhos dos egípcios. Além disso o varão Moisés era mui grande na terra do Egito, aos olhos dos servos de Faraó e aos olhos do povo."},{"Id":278,"IdVerse":4,"IdChapter":11,"IdBook":2,"TextVerse":"Depois disse Moisés a Faraó: Assim diz o Senhor: À meia-noite eu sairei pelo meio do Egito;"},{"Id":279,"IdVerse":5,"IdChapter":11,"IdBook":2,"TextVerse":"e todos os primogênitos na terra do Egito morrerão, desde o primogênito de Faraó, que se assenta sobre o seu trono, até o primogênito da serva que está detrás da mó, e todos os primogênitos dos animais."},{"Id":280,"IdVerse":6,"IdChapter":11,"IdBook":2,"TextVerse":"Pelo que haverá grande clamor em toda a terra do Egito, como nunca houve nem haverá jamais."},{"Id":281,"IdVerse":7,"IdChapter":11,"IdBook":2,"TextVerse":"Mas contra os filhos de Israel nem mesmo um cão moverá a sua língua, nem contra homem nem contra animal; para que saibais que o Senhor faz distinção entre os egípcios e os filhos de Israel."},{"Id":282,"IdVerse":8,"IdChapter":11,"IdBook":2,"TextVerse":"Então todos estes teus servos descerão a mim, e se inclinarão diante de mim, dizendo: Sai tu, e todo o povo que te segue as pisadas. Depois disso eu sairei. E Moisés saiu da presença de Faraó ardendo em ira."},{"Id":283,"IdVerse":9,"IdChapter":11,"IdBook":2,"TextVerse":"Pois o Senhor dissera a Moisés: Faraó não vos ouvirá, para que as minhas maravilhas se multipliquem na terra do Egito."},{"Id":284,"IdVerse":10,"IdChapter":11,"IdBook":2,"TextVerse":"E Moisés e Arão fizeram todas estas maravilhas diante de Faraó; mas o Senhor endureceu o coração de Faraó, que não deixou ir da sua terra os filhos de Israel."},{"Id":285,"IdVerse":1,"IdChapter":12,"IdBook":2,"TextVerse":"Ora, o Senhor falou a Moisés e a Arão na terra do Egito, dizendo:"},{"Id":286,"IdVerse":2,"IdChapter":12,"IdBook":2,"TextVerse":"Este mês será para vós o princípio dos meses; este vos será o primeiro dos meses do ano."},{"Id":287,"IdVerse":3,"IdChapter":12,"IdBook":2,"TextVerse":"Falai a toda a congregação de Israel, dizendo: Ao décimo dia deste mês tomará cada um para si um cordeiro, segundo as casas dos pais, um cordeiro para cada família."},{"Id":288,"IdVerse":4,"IdChapter":12,"IdBook":2,"TextVerse":"Mas se a família for pequena demais para um cordeiro, tomá-lo-á juntamente com o vizinho mais próximo de sua casa, conforme o número de almas; conforme ao comer de cada um, fareis a conta para o cordeiro."},{"Id":289,"IdVerse":5,"IdChapter":12,"IdBook":2,"TextVerse":"O cordeiro, ou cabrito, será sem defeito, macho de um ano, o qual tomareis das ovelhas ou das cabras,"},{"Id":290,"IdVerse":6,"IdChapter":12,"IdBook":2,"TextVerse":"e o guardareis até o décimo quarto dia deste mês; e toda a assembléia da congregação de Israel o matará à tardinha:"},{"Id":291,"IdVerse":7,"IdChapter":12,"IdBook":2,"TextVerse":"Tomarão do sangue, e pô-lo-ão em ambos os umbrais e na verga da porta, nas casas em que o comerem."},{"Id":292,"IdVerse":8,"IdChapter":12,"IdBook":2,"TextVerse":"E naquela noite comerão a carne assada ao fogo, com pães ázimos; com ervas amargosas a comerão."},{"Id":293,"IdVerse":9,"IdChapter":12,"IdBook":2,"TextVerse":"Não comereis dele cru, nem cozido em água, mas sim assado ao fogo; a sua cabeça com as suas pernas e com a sua fressura."},{"Id":294,"IdVerse":10,"IdChapter":12,"IdBook":2,"TextVerse":"Nada dele deixareis até pela manhã; mas o que dele ficar até pela manhã, queimá-lo-eis no fogo."},{"Id":295,"IdVerse":11,"IdChapter":12,"IdBook":2,"TextVerse":"Assim pois o comereis: Os vossos lombos cingidos, os vossos sapatos nos pés, e o vosso cajado na mão; e o comereis apressadamente; esta é a páscoa do Senhor."},{"Id":296,"IdVerse":12,"IdChapter":12,"IdBook":2,"TextVerse":"Porque naquela noite passarei pela terra do Egito, e ferirei todos os primogênitos na terra do Egito, tanto dos homens como dos animais; e sobre todos os deuses do Egito executarei juízos; eu sou o Senhor."},{"Id":297,"IdVerse":13,"IdChapter":12,"IdBook":2,"TextVerse":"Mas o sangue vos será por sinal nas casas em que estiverdes; vendo eu o sangue, passarei por cima de vós, e não haverá entre vós praga para vos destruir, quando eu ferir a terra do Egito. :"},{"Id":298,"IdVerse":14,"IdChapter":12,"IdBook":2,"TextVerse":"E este dia vos será por memorial, e celebrá-lo-eis por festa ao Senhor; através das vossas gerações o celebrareis por estatuto perpétuo."},{"Id":299,"IdVerse":15,"IdChapter":12,"IdBook":2,"TextVerse":"Por sete dias comereis pães ázimos; logo ao primeiro dia tirareis o fermento das vossas casas, porque qualquer que comer pão levedado, entre o primeiro e o sétimo dia, esse será cortado de Israel."},{"Id":300,"IdVerse":16,"IdChapter":12,"IdBook":2,"TextVerse":"E ao primeiro dia haverá uma santa convocação; também ao sétimo dia tereis uma santa convocação; neles não se fará trabalho algum, senão o que diz respeito ao que cada um houver de comer; somente isso poderá ser feito por vós."},{"Id":301,"IdVerse":17,"IdChapter":12,"IdBook":2,"TextVerse":"Guardareis, pois, a festa dos pães ázimos, porque nesse mesmo dia tirei vossos exércitos da terra do Egito; pelo que guardareis este dia através das vossas gerações por estatuto perpétuo."},{"Id":302,"IdVerse":18,"IdChapter":12,"IdBook":2,"TextVerse":"No primeiro mês, aos catorze dias do mês, à tarde, comereis pães ázimos até vinte e um do mês à tarde."},{"Id":303,"IdVerse":19,"IdChapter":12,"IdBook":2,"TextVerse":"Por sete dias não se ache fermento algum nas vossas casas; porque qualquer que comer pão levedado, esse será cortado da congregação de Israel, tanto o peregrino como o natural da terra."},{"Id":304,"IdVerse":20,"IdChapter":12,"IdBook":2,"TextVerse":"Nenhuma coisa levedada comereis; em todas as vossas habitações comereis pães ázimos."},{"Id":305,"IdVerse":21,"IdChapter":12,"IdBook":2,"TextVerse":"Chamou, pois, Moisés todos os anciãos de Israel, e disse-lhes: Ide e tomai-vos cordeiros segundo as vossas famílias, e imolai a páscoa."},{"Id":306,"IdVerse":22,"IdChapter":12,"IdBook":2,"TextVerse":"Então tomareis um molho de hissopo, embebê-lo-eis no sangue que estiver na bacia e marcareis com ele a verga da porta e os dois umbrais; mas nenhum de vós sairá da porta da sua casa até pela manhã."},{"Id":307,"IdVerse":23,"IdChapter":12,"IdBook":2,"TextVerse":"Porque o Senhor passará para ferir aos egípcios; e, ao ver o sangue na verga da porta e em ambos os umbrais, o Senhor passará aquela porta, e não deixará o destruidor entrar em vossas casas para vos ferir."},{"Id":308,"IdVerse":24,"IdChapter":12,"IdBook":2,"TextVerse":"Portanto guardareis isto por estatuto para vós e para vossos filhos, para sempre."},{"Id":309,"IdVerse":25,"IdChapter":12,"IdBook":2,"TextVerse":"Quando, pois, tiverdes entrado na terra que o Senhor vos dará, como tem prometido, guardareis este culto."},{"Id":310,"IdVerse":26,"IdChapter":12,"IdBook":2,"TextVerse":"E quando vossos filhos vos perguntarem: Que quereis dizer com este culto?"},{"Id":311,"IdVerse":27,"IdChapter":12,"IdBook":2,"TextVerse":"Respondereis: Este é o sacrifício da páscoa do Senhor, que passou as casas dos filhos de Israel no Egito, quando feriu os egípcios, e livrou as nossas casas. Então o povo inclinou-se e adorou."},{"Id":312,"IdVerse":28,"IdChapter":12,"IdBook":2,"TextVerse":"E foram os filhos de Israel, e fizeram isso; como o Senhor ordenara a Moisés e a Arão, assim fizeram."},{"Id":313,"IdVerse":29,"IdChapter":12,"IdBook":2,"TextVerse":"E aconteceu que à meia-noite o Senhor feriu todos os primogênitos na terra do Egito, desde o primogênito de Faraó, que se assentava em seu trono, até o primogênito do cativo que estava no cárcere, e todos os primogênitos dos animais."},{"Id":314,"IdVerse":30,"IdChapter":12,"IdBook":2,"TextVerse":"E Faraó levantou-se de noite, ele e todos os seus servos, e todos os egípcios; e fez-se grande clamor no Egito, porque não havia casa em que não houvesse um morto."},{"Id":315,"IdVerse":31,"IdChapter":12,"IdBook":2,"TextVerse":"Então Faraó chamou Moisés e Arão de noite, e disse: Levantai-vos, saí do meio do meu povo, tanto vós como os filhos de Israel; e ide servir ao Senhor, como tendes dito."},{"Id":316,"IdVerse":32,"IdChapter":12,"IdBook":2,"TextVerse":"Levai também convosco os vossos rebanhos e o vosso gado, como tendes dito; e ide, e abençoai-me também a mim."},{"Id":317,"IdVerse":33,"IdChapter":12,"IdBook":2,"TextVerse":"E os egípcios apertavam ao povo, e apressando-se por lançá-los da terra; porque diziam: Estamos todos mortos."},{"Id":318,"IdVerse":34,"IdChapter":12,"IdBook":2,"TextVerse":"Ao que o povo tomou a massa, antes que ela levedasse, e as amassadeiras atadas e em seus vestidos, sobre os ombros."},{"Id":319,"IdVerse":35,"IdChapter":12,"IdBook":2,"TextVerse":"Fizeram, pois, os filhos de Israel conforme a palavra de Moisés, e pediram aos egípcios jóias de prata, e jóias de ouro, e vestidos."},{"Id":320,"IdVerse":36,"IdChapter":12,"IdBook":2,"TextVerse":"E o Senhor deu ao povo graça aos olhos dos egípcios, de modo que estes lhe davam o que pedia; e despojaram aos egípcios."},{"Id":321,"IdVerse":37,"IdChapter":12,"IdBook":2,"TextVerse":"Assim viajaram os filhos de Israel de a Ramessés a Sucote, cerca de seiscentos mil homens de pé, sem contar as crianças."},{"Id":322,"IdVerse":38,"IdChapter":12,"IdBook":2,"TextVerse":"Também subiu com eles uma grande mistura de gente; e, em rebanhos e manadas, uma grande quantidade de gado."},{"Id":323,"IdVerse":39,"IdChapter":12,"IdBook":2,"TextVerse":"E cozeram bolos ázimos da massa que levaram do Egito, porque ela não se tinha levedado, porquanto foram lançados do Egito; e não puderam deter-se, nem haviam preparado comida."},{"Id":324,"IdVerse":40,"IdChapter":12,"IdBook":2,"TextVerse":"Ora, o tempo que os filhos de Israel moraram no Egito foi de quatrocentos e trinta anos."},{"Id":325,"IdVerse":41,"IdChapter":12,"IdBook":2,"TextVerse":"E aconteceu que, ao fim de quatrocentos e trinta anos, naquele mesmo dia, todos os exércitos do Senhor saíram da terra do Egito."},{"Id":326,"IdVerse":42,"IdChapter":12,"IdBook":2,"TextVerse":"Esta é uma noite que se deve guardar ao Senhor, porque os tirou da terra do Egito; esta é a noite do Senhor, que deve ser guardada por todos os filhos de Israel através das suas gerações."},{"Id":327,"IdVerse":43,"IdChapter":12,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés e a Arão: Esta é a ordenança da páscoa; nenhum, estrangeiro comerá dela;"},{"Id":328,"IdVerse":44,"IdChapter":12,"IdBook":2,"TextVerse":"mas todo escravo comprado por dinheiro, depois que o houveres circuncidado, comerá dela."},{"Id":329,"IdVerse":45,"IdChapter":12,"IdBook":2,"TextVerse":"O forasteiro e o assalariado não comerão dela."},{"Id":330,"IdVerse":46,"IdChapter":12,"IdBook":2,"TextVerse":"Numa só casa se comerá o cordeiro; não levareis daquela carne fora da casa nem lhe quebrareis osso algum."},{"Id":331,"IdVerse":47,"IdChapter":12,"IdBook":2,"TextVerse":"Toda a congregação de Israel a observará."},{"Id":332,"IdVerse":48,"IdChapter":12,"IdBook":2,"TextVerse":"Quando, porém, algum estrangeiro peregrinar entre vós e quiser celebrar a páscoa ao Senhor, circuncidem-se todos os seus varões; então se chegará e a celebrará, e será como o natural da terra; mas nenhum incircunciso comerá dela."},{"Id":333,"IdVerse":49,"IdChapter":12,"IdBook":2,"TextVerse":"Haverá uma mesma lei para o natural e para o estrangeiro que peregrinar entre vós."},{"Id":334,"IdVerse":50,"IdChapter":12,"IdBook":2,"TextVerse":"Assim, pois, fizeram todos os filhos de Israel; como o Senhor ordenara a Moisés e a Arão, assim fizeram."},{"Id":335,"IdVerse":51,"IdChapter":12,"IdBook":2,"TextVerse":"E naquele mesmo dia o Senhor tirou os filhos de Israel da terra do Egito, segundo os seus exércitos."},{"Id":336,"IdVerse":1,"IdChapter":13,"IdBook":2,"TextVerse":"Então falou o Senhor a Moisés, dizendo:"},{"Id":337,"IdVerse":2,"IdChapter":13,"IdBook":2,"TextVerse":"Santifica-me todo primogênito, todo o que abrir a madre de sua mãe entre os filhos de Israel, assim de homens como de animais; porque meu é."},{"Id":338,"IdVerse":3,"IdChapter":13,"IdBook":2,"TextVerse":"E Moisés disse ao povo: Lembrai-vos deste dia, em que saístes do Egito, da casa da servidão; pois com mão forte o Senhor vos tirou daqui; portanto não se comerá pão levedado."},{"Id":339,"IdVerse":4,"IdChapter":13,"IdBook":2,"TextVerse":"Hoje, no mês de abibe, vós saís."},{"Id":340,"IdVerse":5,"IdChapter":13,"IdBook":2,"TextVerse":"Quando o Senhor te houver introduzido na terra dos cananeus, dos heteus, dos amorreus, dos heveus e dos jebuseus, que ele jurou a teus pais que te daria, terra que mana leite e mel, guardarás este culto neste mês."},{"Id":341,"IdVerse":6,"IdChapter":13,"IdBook":2,"TextVerse":"Sete dias comerás pães ázimos, e ao sétimo dia haverá uma festa ao Senhor."},{"Id":342,"IdVerse":7,"IdChapter":13,"IdBook":2,"TextVerse":"Sete dias se comerão pães ázimos, e o levedado não se verá contigo, nem ainda fermento será visto em todos os teus termos."},{"Id":343,"IdVerse":8,"IdChapter":13,"IdBook":2,"TextVerse":"Naquele dia contarás a teu filho, dizendo: Isto é por causa do que o Senhor me fez, quando eu saí do Egito;"},{"Id":344,"IdVerse":9,"IdChapter":13,"IdBook":2,"TextVerse":"e te será por sinal sobre tua mão e por memorial entre teus olhos, para que a lei do Senhor esteja em tua boca; porquanto com mão forte o Senhor te tirou do Egito."},{"Id":345,"IdVerse":10,"IdChapter":13,"IdBook":2,"TextVerse":"Portanto guardarás este estatuto a seu tempo, de ano em ano."},{"Id":346,"IdVerse":11,"IdChapter":13,"IdBook":2,"TextVerse":"Também quando o Senhor te houver introduzido na terra dos cananeus, como jurou a ti e a teus pais, quando te houver dado,"},{"Id":347,"IdVerse":12,"IdChapter":13,"IdBook":2,"TextVerse":"separarás para o Senhor tudo o que abrir a madre, até mesmo todo primogênito dos teus animais; os machos serão do Senhor."},{"Id":348,"IdVerse":13,"IdChapter":13,"IdBook":2,"TextVerse":"Mas todo primogênito de jumenta resgatarás com um cordeiro; e, se o não quiseres resgatar, quebrar-lhe-ás a cerviz:; e todo primogênito do homem entre teus filhos resgatarás."},{"Id":349,"IdVerse":14,"IdChapter":13,"IdBook":2,"TextVerse":"E quando teu filho te perguntar no futuro, dizendo: Que é isto? responder-lhe-ás: O Senhor, com mão forte, nos tirou do Egito, da casa da servidão."},{"Id":350,"IdVerse":15,"IdChapter":13,"IdBook":2,"TextVerse":"Porque sucedeu que, endurecendo-se Faraó, para não nos deixar ir, o Senhor matou todos os primogênitos na terra do Egito, tanto os primogênitos dos homens como os primogênitos dos animais; por isso eu sacrifico ao Senhor todos os primogênitos, sendo machos; mas a todo primogênito de meus filhos eu resgato."},{"Id":351,"IdVerse":16,"IdChapter":13,"IdBook":2,"TextVerse":"E isto será por sinal sobre tua mão, e por frontais entre os teus olhos, porque o Senhor, com mão forte, nos tirou do Egito."},{"Id":352,"IdVerse":17,"IdChapter":13,"IdBook":2,"TextVerse":"Ora, quando Faraó deixou ir o povo, Deus não o conduziu pelo caminho da terra dos filisteus, se bem que fosse mais perto; porque Deus disse: Para que porventura o povo não se arrependa, vendo a guerra, e volte para o Egito;"},{"Id":353,"IdVerse":18,"IdChapter":13,"IdBook":2,"TextVerse":"mas Deus fez o povo rodear pelo caminho do deserto perto do Mar Vermelho; e os filhos de Israel subiram armados da terra do Egito."},{"Id":354,"IdVerse":19,"IdChapter":13,"IdBook":2,"TextVerse":"Moisés levou consigo os ossos de José, porquanto havia este solenemente ajuramentado os filhos de Israel, dizendo: Certamente Deus vos visitará; e vós haveis de levar daqui convosco os meus ossos."},{"Id":355,"IdVerse":20,"IdChapter":13,"IdBook":2,"TextVerse":"Assim partiram de Sucote, e acamparam-se em Etã, à entrada do deserto."},{"Id":356,"IdVerse":21,"IdChapter":13,"IdBook":2,"TextVerse":"E o Senhor ia adiante deles, de dia numa coluna e os dois para os guiar pelo caminho, e de noite numa coluna de fogo para os alumiar, a fim de que caminhassem de dia e de noite."},{"Id":357,"IdVerse":22,"IdChapter":13,"IdBook":2,"TextVerse":"Não desaparecia de diante do povo a coluna de nuvem de dia, nem a coluna de fogo de noite."},{"Id":358,"IdVerse":1,"IdChapter":14,"IdBook":2,"TextVerse":"Disse o Senhor a Moisés:"},{"Id":359,"IdVerse":2,"IdChapter":14,"IdBook":2,"TextVerse":"Fala aos filhos de Israel que se voltem e se acampem diante de Pi-Hairote, entre Migdol e o mar, diante de Baal-Zefom; em frente dele assentareis o acampamento junto ao mar."},{"Id":360,"IdVerse":3,"IdChapter":14,"IdBook":2,"TextVerse":"Então Faraó dirá dos filhos de Israel: Eles estão embaraçados na terra, o deserto os encerrou."},{"Id":361,"IdVerse":4,"IdChapter":14,"IdBook":2,"TextVerse":"Eu endurecerei o coração de Faraó, e ele os perseguirá; glorificar-me-ei em Faraó, e em todo o seu exército; e saberão os egípcios que eu sou o Senhor. E eles fizeram assim."},{"Id":362,"IdVerse":5,"IdChapter":14,"IdBook":2,"TextVerse":"Quando, pois, foi anunciado ao rei do Egito que o povo havia fugido, mudou-se o coração de Faraó, e dos seus servos, contra o povo, e disseram: Que é isso que fizemos, permitindo que Israel saísse e deixasse de nos servir?"},{"Id":363,"IdVerse":6,"IdChapter":14,"IdBook":2,"TextVerse":"E Faraó aprontou o seu carro, e tomou consigo o seu povo;"},{"Id":364,"IdVerse":7,"IdChapter":14,"IdBook":2,"TextVerse":"tomou também seiscentos carros escolhidos e todos os carros do Egito, e capitães sobre todos eles."},{"Id":365,"IdVerse":8,"IdChapter":14,"IdBook":2,"TextVerse":"Porque o Senhor endureceu o coração de Faraó, rei do Egito, e este perseguiu os filhos de Israel; pois os filhos de Israel saíam afoitamente."},{"Id":366,"IdVerse":9,"IdChapter":14,"IdBook":2,"TextVerse":"Os egípcios, com todos os cavalos e carros de Faraó, e os seus cavaleiros e o seu exército, os perseguiram e os alcançaram acampados junto ao mar, perto de Pi-Hairote, diante de Baal-Zefom."},{"Id":367,"IdVerse":10,"IdChapter":14,"IdBook":2,"TextVerse":"Quando Faraó se aproximava, os filhos de Israel levantaram os olhos, e eis que os egípcios marchavam atrás deles; pelo que tiveram muito medo os filhos de Israel e clamaram ao Senhor:"},{"Id":368,"IdVerse":11,"IdChapter":14,"IdBook":2,"TextVerse":"e disseram a Moisés: Foi porque não havia sepulcros no Egito que de lá nos tiraste para morrermos neste deserto? Por que nos fizeste isto, tirando-nos do Egito?"},{"Id":369,"IdVerse":12,"IdChapter":14,"IdBook":2,"TextVerse":"Não é isto o que te dissemos no Egito: Deixa-nos, que sirvamos aos egípcios? Pois melhor nos fora servir aos egípcios, do que morrermos no deserto."},{"Id":370,"IdVerse":13,"IdChapter":14,"IdBook":2,"TextVerse":"Moisés, porém, disse ao povo: Não temais; estai quietos, e vede o livramento do Senhor, que ele hoje vos fará; porque aos egípcios que hoje vistes, nunca mais tornareis a ver;"},{"Id":371,"IdVerse":14,"IdChapter":14,"IdBook":2,"TextVerse":"o Senhor pelejará por vós; e vós vos calareis."},{"Id":372,"IdVerse":15,"IdChapter":14,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Por que clamas a mim? dize aos filhos de Israel que marchem."},{"Id":373,"IdVerse":16,"IdChapter":14,"IdBook":2,"TextVerse":"E tu, levanta a tua vara, e estende a mão sobre o mar e fende-o, para que os filhos de Israel passem pelo meio do mar em seco."},{"Id":374,"IdVerse":17,"IdChapter":14,"IdBook":2,"TextVerse":"Eis que eu endurecerei o coração dos egípcios, e estes entrarão atrás deles; e glorificar-me-ei em Faraó e em todo o seu exército, nos seus carros e nos seus cavaleiros."},{"Id":375,"IdVerse":18,"IdChapter":14,"IdBook":2,"TextVerse":"E os egípcios saberão que eu sou o Senhor, quando me tiver glorificado em Faraó, nos seus carros e nos seus cavaleiros."},{"Id":376,"IdVerse":19,"IdChapter":14,"IdBook":2,"TextVerse":"Então o anjo de Deus, que ia adiante do exército de Israel, se retirou e se pôs atrás deles; também a coluna de nuvem se retirou de diante deles e se pôs atrás,"},{"Id":377,"IdVerse":20,"IdChapter":14,"IdBook":2,"TextVerse":"colocando-se entre o campo dos egípcios e o campo dos israelitas; assim havia nuvem e trevas; contudo aquela clareava a noite para Israel; de maneira que em toda a noite não se aproximou um do outro."},{"Id":378,"IdVerse":21,"IdChapter":14,"IdBook":2,"TextVerse":"Então Moisés estendeu a mão sobre o mar; e o Senhor fez retirar o mar por um forte vento oriental toda aquela noite, e fez do mar terra seca, e as águas foram divididas."},{"Id":379,"IdVerse":22,"IdChapter":14,"IdBook":2,"TextVerse":"E os filhos de Israel entraram pelo meio do mar em seco; e as águas foram-lhes qual muro à sua direita e à sua esquerda."},{"Id":380,"IdVerse":23,"IdChapter":14,"IdBook":2,"TextVerse":"E os egípcios os perseguiram, e entraram atrás deles até o meio do mar, com todos os cavalos de Faraó, os seus carros e os seus cavaleiros."},{"Id":381,"IdVerse":24,"IdChapter":14,"IdBook":2,"TextVerse":"Na vigília da manhã, o Senhor, na coluna do fogo e da nuvem, olhou para o campo dos egípcios, e alvoroçou o campo dos egípcios;"},{"Id":382,"IdVerse":25,"IdChapter":14,"IdBook":2,"TextVerse":"embaraçou-lhes as rodas dos carros, e fê-los andar dificultosamente; de modo que os egípcios disseram: Fujamos de diante de Israel, porque o Senhor peleja por eles contra os egípcios."},{"Id":383,"IdVerse":26,"IdChapter":14,"IdBook":2,"TextVerse":"Nisso o Senhor disse a Moisés: Estende a mão sobre o mar, para que as águas se tornem sobre os egípcios, sobre os seus carros e sobre os seus cavaleiros."},{"Id":384,"IdVerse":27,"IdChapter":14,"IdBook":2,"TextVerse":"Então Moisés estendeu a mão sobre o mar, e o mar retomou a sua força ao amanhecer, e os egípcios fugiram de encontro a ele; assim o Senhor derribou os egípcios no meio do mar."},{"Id":385,"IdVerse":28,"IdChapter":14,"IdBook":2,"TextVerse":"As águas, tornando, cobriram os carros e os cavaleiros, todo o exército de Faraó, que atrás deles havia entrado no mar; não ficou nem sequer um deles."},{"Id":386,"IdVerse":29,"IdChapter":14,"IdBook":2,"TextVerse":"Mas os filhos de Israel caminharam a pé enxuto pelo meio do mar; as águas foram-lhes qual muro à sua direita e à sua esquerda."},{"Id":387,"IdVerse":30,"IdChapter":14,"IdBook":2,"TextVerse":"Assim o Senhor, naquele dia, salvou Israel da mão dos egípcios; e Israel viu os egípcios mortos na praia do mar."},{"Id":388,"IdVerse":31,"IdChapter":14,"IdBook":2,"TextVerse":"E viu Israel a grande obra que o Senhor operara contra os egípcios; pelo que o povo temeu ao Senhor, e creu no Senhor e em Moisés, seu servo."},{"Id":389,"IdVerse":1,"IdChapter":15,"IdBook":2,"TextVerse":"Então cantaram Moisés e os filhos de Israel este cântico ao Senhor, dizendo: Cantarei ao Senhor, porque gloriosamente triunfou; lançou no mar o cavalo e o seu cavaleiro."},{"Id":390,"IdVerse":2,"IdChapter":15,"IdBook":2,"TextVerse":"O Senhor é a minha força, e o meu cântico; ele se tem tornado a minha salvação; é ele o meu Deus, portanto o louvarei; é o Deus de meu pai, por isso o exaltarei."},{"Id":391,"IdVerse":3,"IdChapter":15,"IdBook":2,"TextVerse":"O Senhor é homem de guerra; Jeová é o seu nome."},{"Id":392,"IdVerse":4,"IdChapter":15,"IdBook":2,"TextVerse":"Lançou no mar os carros de Faraó e o seu exército; os seus escolhidos capitães foram submersos no Mar Vermelho."},{"Id":393,"IdVerse":5,"IdChapter":15,"IdBook":2,"TextVerse":"Os abismos os cobriram; desceram às profundezas como pedra."},{"Id":394,"IdVerse":6,"IdChapter":15,"IdBook":2,"TextVerse":"A tua destra, ó Senhor, é gloriosa em poder; a tua destra, ó Senhor, destroça o inimigo."},{"Id":395,"IdVerse":7,"IdChapter":15,"IdBook":2,"TextVerse":"Na grandeza da tua excelência derrubas os que se levantam contra ti; envias o teu furor, que os devora como restolho."},{"Id":396,"IdVerse":8,"IdChapter":15,"IdBook":2,"TextVerse":"Ao sopro dos teus narizes amontoaram-se as águas, as correntes pararam como montão; os abismos coalharam-se no coração do mar."},{"Id":397,"IdVerse":9,"IdChapter":15,"IdBook":2,"TextVerse":"O inimigo dizia: Perseguirei, alcançarei, repartirei os despojos; deles se satisfará o meu desejo; arrancarei a minha espada, a minha mão os destruirá."},{"Id":398,"IdVerse":10,"IdChapter":15,"IdBook":2,"TextVerse":"Sopraste com o teu vento, e o mar os cobriu; afundaram-se como chumbo em grandes águas."},{"Id":399,"IdVerse":11,"IdChapter":15,"IdBook":2,"TextVerse":"Quem entre os deuses é como tu, ó Senhor? a quem é como tu poderoso em santidade, admirável em louvores, operando maravilhas?"},{"Id":400,"IdVerse":12,"IdChapter":15,"IdBook":2,"TextVerse":"Estendeste a mão direita, e a terra os tragou."},{"Id":401,"IdVerse":13,"IdChapter":15,"IdBook":2,"TextVerse":"Na tua beneficência guiaste o povo que remiste; na tua força o conduziste à tua santa habitação."},{"Id":402,"IdVerse":14,"IdChapter":15,"IdBook":2,"TextVerse":"Os povos ouviram e estremeceram; dores apoderaram-se dos a habitantes da Filístia."},{"Id":403,"IdVerse":15,"IdChapter":15,"IdBook":2,"TextVerse":"Então os príncipes de Edom se pasmaram; dos poderosos de Moabe apoderou-se um tremor; derreteram-se todos os habitantes de Canaã."},{"Id":404,"IdVerse":16,"IdChapter":15,"IdBook":2,"TextVerse":"Sobre eles caiu medo, e pavor; pela grandeza do teu braço emudeceram como uma pedra, até que o teu povo passasse, ó Senhor, até que passasse este povo que adquiriste."},{"Id":405,"IdVerse":17,"IdChapter":15,"IdBook":2,"TextVerse":"Tu os introduzirás, e os plantarás no monte da tua herança, no lugar que tu, ó Senhor, aparelhaste para a tua habitação, no santuário, ó Senhor, que as tuas mãos estabeleceram."},{"Id":406,"IdVerse":18,"IdChapter":15,"IdBook":2,"TextVerse":"O Senhor reinará eterna e perpetuamente."},{"Id":407,"IdVerse":19,"IdChapter":15,"IdBook":2,"TextVerse":"Porque os cavalos de Faraó, com os seus carros e com os seus cavaleiros, entraram no mar, e o Senhor fez tornar as águas do mar sobre eles, mas os filhos de Israel passaram em seco pelo meio do mar."},{"Id":408,"IdVerse":20,"IdChapter":15,"IdBook":2,"TextVerse":"Então Miriã, a profetisa, irmã de Arão, tomou na mão um tamboril, e todas as mulheres saíram atrás dela com tamboris, e com danças."},{"Id":409,"IdVerse":21,"IdChapter":15,"IdBook":2,"TextVerse":"E Miriã lhes respondia: Cantai ao Senhor, porque gloriosamente triunfou; lançou no mar o cavalo com o seu cavaleiro."},{"Id":410,"IdVerse":22,"IdChapter":15,"IdBook":2,"TextVerse":"Depois Moisés fez partir a Israel do Mar Vermelho, e saíram para o deserto de Sur; caminharam três dias no deserto, e não acharam água."},{"Id":411,"IdVerse":23,"IdChapter":15,"IdBook":2,"TextVerse":"E chegaram a Mara, mas não podiam beber das suas águas, porque eram amargas; por isso chamou-se o lugar Mara."},{"Id":412,"IdVerse":24,"IdChapter":15,"IdBook":2,"TextVerse":"E o povo murmurou contra Moisés, dizendo: Que havemos de beber?"},{"Id":413,"IdVerse":25,"IdChapter":15,"IdBook":2,"TextVerse":"Então clamou Moisés ao Senhor, e o Senhor mostrou-lhe uma árvore, e Moisés lançou-a nas águas, as quais se tornaram doces. Ali Deus lhes deu um estatuto e uma ordenança, e ali os provou,"},{"Id":414,"IdVerse":26,"IdChapter":15,"IdBook":2,"TextVerse":"dizendo: Se ouvires atentamente a voz do Senhor teu Deus, e fizeres o que é reto diante de seus olhos, e inclinares os ouvidos aos seus mandamentos, e guardares todos os seus estatutos, sobre ti não enviarei nenhuma das enfermidades que enviei sobre os egípcios; porque eu sou o Senhor que te sara."},{"Id":415,"IdVerse":27,"IdChapter":15,"IdBook":2,"TextVerse":"Então vieram a Elim, onde havia doze fontes de água e setenta palmeiras; e ali, junto das águas, acamparam."},{"Id":416,"IdVerse":1,"IdChapter":16,"IdBook":2,"TextVerse":"Depois partiram de Elim; e veio toda a congregação dos filhos de Israel ao deserto de Sim, que está entre Elim e Sinai, aos quinze dias do segundo mês depois que saíram da terra do Egito."},{"Id":417,"IdVerse":2,"IdChapter":16,"IdBook":2,"TextVerse":"E toda a congregação dos filhos de Israel murmurou contra Moisés e contra Arão no deserto."},{"Id":418,"IdVerse":3,"IdChapter":16,"IdBook":2,"TextVerse":"Pois os filhos de Israel lhes disseram: Quem nos dera que tivéssemos morrido pela mão do Senhor na terra do Egito, quando estávamos sentados junto às panelas de carne, quando comíamos pão até fartar! porque nos tendes tirado para este deserto, para matardes de fome a toda esta multidão."},{"Id":419,"IdVerse":4,"IdChapter":16,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Eis que vos farei chover pão do céu; e sairá o povo e colherá diariamente a porção para cada dia, para que eu o prove se anda em minha lei ou não."},{"Id":420,"IdVerse":5,"IdChapter":16,"IdBook":2,"TextVerse":"Mas ao sexto dia prepararão o que colherem; e será o dobro do que colhem cada dia."},{"Id":421,"IdVerse":6,"IdChapter":16,"IdBook":2,"TextVerse":"Disseram, pois, Moisés e Arão a todos os filhos de Israel: tarde sabereis que o Senhor é quem vos tirou da terra do Egito,"},{"Id":422,"IdVerse":7,"IdChapter":16,"IdBook":2,"TextVerse":"e amanhã vereis a glória do Senhor, porquanto ele ouviu as vossas murmurações contra o Senhor; e quem somos nós, para que murmureis contra nós?"},{"Id":423,"IdVerse":8,"IdChapter":16,"IdBook":2,"TextVerse":"Disse mais Moisés: Isso será quando o Senhor à tarde vos der carne para comer, e pela manhã pão a fartar, porquanto o Senhor ouve as vossas murmurações, com que murmurais contra ele; e quem somos nós? As vossas murmurações não são contra nós, mas sim contra o Senhor."},{"Id":424,"IdVerse":9,"IdChapter":16,"IdBook":2,"TextVerse":"Depois disse Moisés a Arão: Dize a toda a congregação dos filhos de Israel: Chegai-vos à presença do Senhor, porque ele ouviu as vossas murmurações."},{"Id":425,"IdVerse":10,"IdChapter":16,"IdBook":2,"TextVerse":"E quando Arão falou a toda a congregação dos filhos de Israel, estes olharam para o deserto, e eis que a glória do Senhor, apareceu na nuvem."},{"Id":426,"IdVerse":11,"IdChapter":16,"IdBook":2,"TextVerse":"Então o Senhor falou a Moisés, dizendo:"},{"Id":427,"IdVerse":12,"IdChapter":16,"IdBook":2,"TextVerse":"Tenho ouvido as murmurações dos filhos de Israel; dize-lhes: À tardinha comereis carne, e pela manhã vos fartareis de pão; e sabereis que eu sou o Senhor vosso Deus."},{"Id":428,"IdVerse":13,"IdChapter":16,"IdBook":2,"TextVerse":"E aconteceu que à tarde subiram codornizes, e cobriram o arraial; e pela manhã havia uma camada de orvalho ao redor do arraial."},{"Id":429,"IdVerse":14,"IdChapter":16,"IdBook":2,"TextVerse":"Quando desapareceu a camada de orvalho, eis que sobre a superfície do deserto estava uma coisa miúda, semelhante a escamas, coisa miúda como a geada sobre a terra."},{"Id":430,"IdVerse":15,"IdChapter":16,"IdBook":2,"TextVerse":"E, vendo-a os filhos de Israel, disseram uns aos outros: Que é isto? porque não sabiam o que era. Então lhes disse Moisés: Este é o pão que o Senhor vos deu para comer."},{"Id":431,"IdVerse":16,"IdChapter":16,"IdBook":2,"TextVerse":"Isto é o que o Senhor ordenou: Colhei dele cada um conforme o que pode comer; um gômer para cada cabeça, segundo o número de pessoas; cada um tomará para os que se acharem na sua tenda."},{"Id":432,"IdVerse":17,"IdChapter":16,"IdBook":2,"TextVerse":"Assim o fizeram os filhos de Israel; e colheram uns mais e outros menos."},{"Id":433,"IdVerse":18,"IdChapter":16,"IdBook":2,"TextVerse":"Quando, porém, o mediam com o gômer, nada sobejava ao que colhera muito, nem faltava ao que colhera pouco; colhia cada um tanto quanto podia comer."},{"Id":434,"IdVerse":19,"IdChapter":16,"IdBook":2,"TextVerse":"Também disse-lhes Moisés: Ninguém deixe dele para amanhã."},{"Id":435,"IdVerse":20,"IdChapter":16,"IdBook":2,"TextVerse":"Eles, porém, não deram ouvidos a Moisés, antes alguns dentre eles deixaram dele para o dia seguinte; e criou bichos, e cheirava mal; por isso indignou-se Moisés contra eles."},{"Id":436,"IdVerse":21,"IdChapter":16,"IdBook":2,"TextVerse":"Colhiam-no, pois, pela manhã, cada um conforme o que podia comer; porque, vindo o calor do sol, se derretia."},{"Id":437,"IdVerse":22,"IdChapter":16,"IdBook":2,"TextVerse":"Mas ao sexto dia colheram pão em dobro, dois gômeres para cada um; pelo que todos os principais da congregação vieram, e contaram-no a Moisés."},{"Id":438,"IdVerse":23,"IdChapter":16,"IdBook":2,"TextVerse":"E ele lhes disse: Isto é o que o Senhor tem dito: Amanhã é repouso, sábado santo ao Senhor; o que quiserdes assar ao forno, assai-o, e o que quiserdes cozer em água, cozei-o em água; e tudo o que sobejar, ponde-o de lado para vós, guardando-o para amanhã."},{"Id":439,"IdVerse":24,"IdChapter":16,"IdBook":2,"TextVerse":"Guardaram-no, pois, até o dia seguinte, como Moisés tinha ordenado; e não cheirou mal, nem houve nele bicho algum."},{"Id":440,"IdVerse":25,"IdChapter":16,"IdBook":2,"TextVerse":"Então disse Moisés: Comei-o hoje, porquanto hoje é o sábado do Senhor; hoje não o achareis no campo."},{"Id":441,"IdVerse":26,"IdChapter":16,"IdBook":2,"TextVerse":"Seis dias o colhereis, mas o sétimo dia é o sábado; nele não haverá."},{"Id":442,"IdVerse":27,"IdChapter":16,"IdBook":2,"TextVerse":"Mas aconteceu ao sétimo dia que saíram alguns do povo para o colher, e não o acharam."},{"Id":443,"IdVerse":28,"IdChapter":16,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Até quando recusareis guardar os meus mandamentos e as minhas leis?"},{"Id":444,"IdVerse":29,"IdChapter":16,"IdBook":2,"TextVerse":"Vede, visto que o Senhor vos deu o sábado, por isso ele no sexto dia vos dá pão para dois dias; fique cada um no seu lugar, não saia ninguém do seu lugar no sétimo dia."},{"Id":445,"IdVerse":30,"IdChapter":16,"IdBook":2,"TextVerse":"Assim repousou o povo no sétimo dia."},{"Id":446,"IdVerse":31,"IdChapter":16,"IdBook":2,"TextVerse":"A casa de Israel deu-lhe o nome de maná. Era como semente de coentro; era branco, e tinha o sabor de bolos de mel."},{"Id":447,"IdVerse":32,"IdChapter":16,"IdBook":2,"TextVerse":"E disse Moisés: Isto é o que o Senhor ordenou: Dele enchereis um gômer, o qual se guardará para as vossas gerações, para que elas vejam o pão que vos dei a comer no deserto, quando eu vos tirei da terra do Egito."},{"Id":448,"IdVerse":33,"IdChapter":16,"IdBook":2,"TextVerse":"Disse também Moisés a Arão: Toma um vaso, mete nele um gômer cheio de maná e põe-no diante do Senhor, a fim de que seja guardado para as vossas gerações."},{"Id":449,"IdVerse":34,"IdChapter":16,"IdBook":2,"TextVerse":"Como o Senhor tinha ordenado a Moisés, assim Arão o pôs diante do testemunho, para ser guardado."},{"Id":450,"IdVerse":35,"IdChapter":16,"IdBook":2,"TextVerse":"Ora, os filhos de Israel comeram o maná quarenta anos, até que chegaram a uma terra habitada; comeram o maná até que chegaram aos termos da terra de Canaã."},{"Id":451,"IdVerse":36,"IdChapter":16,"IdBook":2,"TextVerse":"Um gômer é a décima parte de uma efa."},{"Id":452,"IdVerse":1,"IdChapter":17,"IdBook":2,"TextVerse":"Partiu toda a congregação dos filhos de Israel do deserto de Sim, pelas suas jornadas, segundo o mandamento do Senhor, e acamparam em Refidim; e não havia ali água para o povo beber."},{"Id":453,"IdVerse":2,"IdChapter":17,"IdBook":2,"TextVerse":"Então o povo contendeu com Moisés, dizendo: Dá-nos água para beber. Respondeu-lhes Moisés: Por que contendeis comigo? por que tentais ao Senhor?"},{"Id":454,"IdVerse":3,"IdChapter":17,"IdBook":2,"TextVerse":"Mas o povo, tendo sede ali, murmurou contra Moisés, dizendo: Por que nos fizeste subir do Egito, para nos matares de sede, a nós e aos nossos filhos, e ao nosso gado?"},{"Id":455,"IdVerse":4,"IdChapter":17,"IdBook":2,"TextVerse":"Pelo que Moisés, clamando ao Senhor, disse: Que hei de fazer a este povo? daqui a pouco me apedrejará."},{"Id":456,"IdVerse":5,"IdChapter":17,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Passa adiante do povo, e leva contigo alguns dos anciãos de Israel; toma na mão a tua vara, com que feriste o rio, e vai-te."},{"Id":457,"IdVerse":6,"IdChapter":17,"IdBook":2,"TextVerse":"Eis que eu estarei ali diante de ti sobre a rocha, em Horebe; ferirás a rocha, e dela sairá água para que o povo possa beber. Assim, pois fez Moisés à vista dos anciãos de Israel."},{"Id":458,"IdVerse":7,"IdChapter":17,"IdBook":2,"TextVerse":"E deu ao lugar o nome de Massá e Meribá, por causa da contenda dos filhos de Israel, e porque tentaram ao Senhor, dizendo: Está o Senhor no meio de nós, ou não?"},{"Id":459,"IdVerse":8,"IdChapter":17,"IdBook":2,"TextVerse":"Então veio Amaleque, e pelejou contra e Israel em Refidim."},{"Id":460,"IdVerse":9,"IdChapter":17,"IdBook":2,"TextVerse":"Pelo que disse Moisés a Josué: Escolhe-nos homens, e sai, peleja contra Amaleque; e amanhã eu estarei sobre o cume do outeiro, tendo na mão a vara de Deus."},{"Id":461,"IdVerse":10,"IdChapter":17,"IdBook":2,"TextVerse":"Fez, pois, Josué como Moisés lhe dissera, e pelejou contra Amaleque; e Moisés, Arão, e Hur subiram ao cume do outeiro."},{"Id":462,"IdVerse":11,"IdChapter":17,"IdBook":2,"TextVerse":"E acontecia que quando Moisés levantava a mão, prevalecia Israel; mas quando ele abaixava a mão, prevalecia Amaleque."},{"Id":463,"IdVerse":12,"IdChapter":17,"IdBook":2,"TextVerse":"As mãos de Moisés, porém, ficaram cansadas; por isso tomaram uma pedra, e a puseram debaixo dele, e ele sentou-se nela; Arão e Hur sustentavam-lhe as mãos, um de um lado e o outro do outro; assim ficaram as suas mãos firmes até o pôr do sol."},{"Id":464,"IdVerse":13,"IdChapter":17,"IdBook":2,"TextVerse":"Assim Josué prostrou a Amaleque e a seu povo, ao fio da espada."},{"Id":465,"IdVerse":14,"IdChapter":17,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Escreve isto para memorial num livro, e relata-o aos ouvidos de Josué; que eu hei de riscar totalmente a memória de Amaleque de debaixo do céu."},{"Id":466,"IdVerse":15,"IdChapter":17,"IdBook":2,"TextVerse":"Pelo que Moisés edificou um altar, ao qual chamou Jeová-Níssi."},{"Id":467,"IdVerse":16,"IdChapter":17,"IdBook":2,"TextVerse":"E disse: Porquanto jurou o Senhor que ele fará guerra contra Amaleque de geração em geração."},{"Id":468,"IdVerse":1,"IdChapter":18,"IdBook":2,"TextVerse":"Ora Jetro, sacerdote de Midiã, sogro de Moisés, ouviu todas as coisas que Deus tinha feito a Moisés e a Israel, seu povo, como o Senhor tinha tirado a Israel do Egito."},{"Id":469,"IdVerse":2,"IdChapter":18,"IdBook":2,"TextVerse":"E Jetro, sogro de Moisés, tomou a Zípora, a mulher de Moisés, depois que este lha enviara,"},{"Id":470,"IdVerse":3,"IdChapter":18,"IdBook":2,"TextVerse":"e aos seus dois filhos, dos quais um se chamava Gérson; porque disse Moisés: Fui peregrino em terra estrangeira;"},{"Id":471,"IdVerse":4,"IdChapter":18,"IdBook":2,"TextVerse":"e o outro se chamava Eliézer; porque disse: O Deus de meu pai foi minha ajuda, e me livrou da espada de Faraó."},{"Id":472,"IdVerse":5,"IdChapter":18,"IdBook":2,"TextVerse":"Veio, pois, Jetro, o sogro de Moisés, com os filhos e a mulher deste, a Moisés, no deserto onde se tinha acampado, junto ao monte de Deus;"},{"Id":473,"IdVerse":6,"IdChapter":18,"IdBook":2,"TextVerse":"e disse a Moisés: Eu, teu sogro Jetro, venho a ti, com tua mulher e seus dois filhos com ela."},{"Id":474,"IdVerse":7,"IdChapter":18,"IdBook":2,"TextVerse":"Então saiu Moisés ao encontro de seu sogro, inclinou-se diante dele e o beijou; perguntaram um ao outro como estavam, e entraram na tenda."},{"Id":475,"IdVerse":8,"IdChapter":18,"IdBook":2,"TextVerse":"Depois Moisés contou a seu sogro tudo o que o Senhor tinha feito a Faraó e aos egípcios por amor de Israel, todo o trabalho que lhes sobreviera no caminho, e como o Senhor os livrara."},{"Id":476,"IdVerse":9,"IdChapter":18,"IdBook":2,"TextVerse":"E alegrou-se Jetro por todo o bem que o Senhor tinha feito a Israel, livrando-o da mão dos egípcios,"},{"Id":477,"IdVerse":10,"IdChapter":18,"IdBook":2,"TextVerse":"e disse: Bendito seja o Senhor, que vos livrou da mão dos egípcios e da mão de Faraó; que livrou o povo de debaixo da mão dos egípcios."},{"Id":478,"IdVerse":11,"IdChapter":18,"IdBook":2,"TextVerse":"Agora sei que o Senhor é maior que todos os deuses; até naquilo em que se houveram arrogantemente contra o povo."},{"Id":479,"IdVerse":12,"IdChapter":18,"IdBook":2,"TextVerse":"Então Jetro, o sogro de Moisés, tomou holocausto e sacrifícios para Deus; e veio Arão, e todos os anciãos de Israel, para comerem pão com o sogro de Moisés diante de Deus."},{"Id":480,"IdVerse":13,"IdChapter":18,"IdBook":2,"TextVerse":"No dia seguinte assentou-se Moisés para julgar o povo; e o povo estava em pé junto de Moisés desde a manhã até a tarde."},{"Id":481,"IdVerse":14,"IdChapter":18,"IdBook":2,"TextVerse":"Vendo, pois, o sogro de Moisés tudo o que ele fazia ao povo, perguntou: Que é isto que tu fazes ao povo? por que te assentas só, permanecendo todo o povo junto de ti desde a manhã até a tarde?"},{"Id":482,"IdVerse":15,"IdChapter":18,"IdBook":2,"TextVerse":"Respondeu Moisés a seu sogro: É por que o povo vem a mim para consultar a Deus."},{"Id":483,"IdVerse":16,"IdChapter":18,"IdBook":2,"TextVerse":"Quando eles têm alguma questão, vêm a mim; e eu julgo entre um e outro e lhes declaro os estatutos de Deus e as suas leis."},{"Id":484,"IdVerse":17,"IdChapter":18,"IdBook":2,"TextVerse":"O sogro de Moisés, porém, lhe replicou: Não é bom o que fazes."},{"Id":485,"IdVerse":18,"IdChapter":18,"IdBook":2,"TextVerse":"certamente desfalecerás, assim tu, como este povo que está contigo; porque isto te é pesado demais; tu só não o podes fazer."},{"Id":486,"IdVerse":19,"IdChapter":18,"IdBook":2,"TextVerse":"Ouve agora a minha voz; eu te aconselharei, e seja Deus contigo: sê tu pelo povo diante de Deus, e leva tu as causas a Deus;"},{"Id":487,"IdVerse":20,"IdChapter":18,"IdBook":2,"TextVerse":"ensinar-lhes-ás os estatutos e as leis, e lhes mostrarás o caminho em que devem andar, e a obra que devem fazer."},{"Id":488,"IdVerse":21,"IdChapter":18,"IdBook":2,"TextVerse":"Além disto procurarás dentre todo o povo homens de capacidade, tementes a Deus, homens verazes, que aborreçam a avareza, e os porás sobre eles por chefes de mil, chefes de cem, chefes de cinqüenta e chefes de dez;"},{"Id":489,"IdVerse":22,"IdChapter":18,"IdBook":2,"TextVerse":"e julguem eles o povo em todo o tempo. Que a ti tragam toda causa grave, mas toda causa pequena eles mesmos a julguem; assim a ti mesmo te aliviarás da carga, e eles a levarão contigo."},{"Id":490,"IdVerse":23,"IdChapter":18,"IdBook":2,"TextVerse":"Se isto fizeres, e Deus to mandar, poderás então subsistir; assim também todo este povo irá em paz para o seu lugar."},{"Id":491,"IdVerse":24,"IdChapter":18,"IdBook":2,"TextVerse":"E Moisés deu ouvidos à voz de seu sogro, e fez tudo quanto este lhe dissera;"},{"Id":492,"IdVerse":25,"IdChapter":18,"IdBook":2,"TextVerse":"e escolheu Moisés homens capazes dentre todo o Israel, e os pôs por cabeças sobre o povo: chefes de mil, chefes de cem, chefes de cinqüenta e chefes de dez."},{"Id":493,"IdVerse":26,"IdChapter":18,"IdBook":2,"TextVerse":"Estes, pois, julgaram o povo em todo o tempo; as causas graves eles as trouxeram a Moisés; mas toda causa pequena, julgaram-na eles mesmos."},{"Id":494,"IdVerse":27,"IdChapter":18,"IdBook":2,"TextVerse":"Então despediu Moisés a seu sogro, o qual se foi para a sua terra."},{"Id":495,"IdVerse":1,"IdChapter":19,"IdBook":2,"TextVerse":"No terceiro mês depois que os filhos de Israel haviam saído da terra do Egito, no mesmo dia chegaram ao deserto de Sinai."},{"Id":496,"IdVerse":2,"IdChapter":19,"IdBook":2,"TextVerse":"Tendo partido de Refidim, entraram no deserto de Sinai, onde se acamparam; Israel, pois, ali acampou-se em frente do monte."},{"Id":497,"IdVerse":3,"IdChapter":19,"IdBook":2,"TextVerse":"Então subiu Moisés a Deus, e do monte o Senhor o chamou, dizendo: Assim falarás à casa de Jacó, e anunciarás aos filhos de Israel:"},{"Id":498,"IdVerse":4,"IdChapter":19,"IdBook":2,"TextVerse":"Vós tendes visto o que fiz: aos egípcios, como vos levei sobre asas de águias, e vos trouxe a mim."},{"Id":499,"IdVerse":5,"IdChapter":19,"IdBook":2,"TextVerse":"Agora, pois, se atentamente ouvirdes a minha voz e guardardes o meu pacto, então sereis a minha possessão peculiar dentre todos os povos, porque minha é toda a terra;"},{"Id":500,"IdVerse":6,"IdChapter":19,"IdBook":2,"TextVerse":"e vós sereis para mim reino sacerdotal e nação santa. São estas as palavras que falarás aos filhos de Israel."},{"Id":501,"IdVerse":7,"IdChapter":19,"IdBook":2,"TextVerse":"Veio, pois, Moisés e, tendo convocado os anciãos do povo, expôs diante deles todas estas palavras, que o Senhor lhe tinha ordenado."},{"Id":502,"IdVerse":8,"IdChapter":19,"IdBook":2,"TextVerse":"Ao que todo o povo respondeu a uma voz: Tudo o que o Senhor tem falado, faremos. E relatou Moisés ao Senhor as palavras do povo."},{"Id":503,"IdVerse":9,"IdChapter":19,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Eis que eu virei a ti em uma nuvem espessa, para que o povo ouça, quando eu falar contigo, e também para que sempre te creia. Porque Moisés tinha anunciado as palavras do seu povo ao Senhor."},{"Id":504,"IdVerse":10,"IdChapter":19,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Vai ao povo, e santifica-os hoje e amanhã; lavem eles os seus vestidos,"},{"Id":505,"IdVerse":11,"IdChapter":19,"IdBook":2,"TextVerse":"e estejam prontos para o terceiro dia; porquanto no terceiro dia descerá o Senhor diante dos olhos de todo o povo sobre o monte Sinai."},{"Id":506,"IdVerse":12,"IdChapter":19,"IdBook":2,"TextVerse":"Também marcarás limites ao povo em redor, dizendo: Guardai-vos, não subais ao monte, nem toqueis o seu termo; todo aquele que tocar o monte será morto."},{"Id":507,"IdVerse":13,"IdChapter":19,"IdBook":2,"TextVerse":"Mão alguma tocará naquele que o fizer, mas ele será apedrejado ou asseteado; quer seja animal, quer seja homem, não viverá. Quando soar a buzina longamente, subirão eles até o pé do monte."},{"Id":508,"IdVerse":14,"IdChapter":19,"IdBook":2,"TextVerse":"Então Moisés desceu do monte ao povo, e santificou o povo; e lavaram os seus vestidos."},{"Id":509,"IdVerse":15,"IdChapter":19,"IdBook":2,"TextVerse":"E disse ele ao povo: Estai prontos para o terceiro dia; e não vos chegueis a mulher."},{"Id":510,"IdVerse":16,"IdChapter":19,"IdBook":2,"TextVerse":"Ao terceiro dia, ao amanhecer, houve trovões, relâmpagos, e uma nuvem espessa sobre o monte; e ouviu-se um sonido de buzina mui forte, de maneira que todo o povo que estava no arraial estremeceu."},{"Id":511,"IdVerse":17,"IdChapter":19,"IdBook":2,"TextVerse":"E Moisés levou o povo fora do arraial ao encontro de Deus; e puseram-se ao pé do monte."},{"Id":512,"IdVerse":18,"IdChapter":19,"IdBook":2,"TextVerse":"Nisso todo o monte Sinai fumegava, porque o Senhor descera sobre ele em fogo; e a fumaça subiu como a fumaça de uma fornalha, e todo o monte tremia fortemente."},{"Id":513,"IdVerse":19,"IdChapter":19,"IdBook":2,"TextVerse":"E, crescendo o sonido da buzina cada vez mais, Moisés falava, e Deus lhe respondia por uma voz."},{"Id":514,"IdVerse":20,"IdChapter":19,"IdBook":2,"TextVerse":"E, tendo o Senhor descido sobre o monte Sinai, sobre o cume do monte, chamou a Moisés ao cume do monte; e Moisés subiu."},{"Id":515,"IdVerse":21,"IdChapter":19,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Desce, adverte ao povo, para não suceder que traspasse os limites até o Senhor, a fim de ver, e muitos deles pereçam."},{"Id":516,"IdVerse":22,"IdChapter":19,"IdBook":2,"TextVerse":"Ora, santifiquem-se também os sacerdotes, que se chegam ao Senhor, para que o Senhor não se lance sobre eles."},{"Id":517,"IdVerse":23,"IdChapter":19,"IdBook":2,"TextVerse":"Respondeu Moisés ao Senhor: O povo não poderá subir ao monte Sinai, porque tu nos tens advertido, dizendo: Marca limites ao redor do monte, e santifica-o."},{"Id":518,"IdVerse":24,"IdChapter":19,"IdBook":2,"TextVerse":"Ao que lhe disse o Senhor: Vai, desce; depois subirás tu, e Arão contigo; os sacerdotes, porém, e o povo não traspassem os limites para subir ao Senhor, para que ele não se lance sobre eles."},{"Id":519,"IdVerse":25,"IdChapter":19,"IdBook":2,"TextVerse":"Então Moisés desceu ao povo, e disse-lhes isso."},{"Id":520,"IdVerse":1,"IdChapter":20,"IdBook":2,"TextVerse":"Então falou Deus todas estas palavras, dizendo:"},{"Id":521,"IdVerse":2,"IdChapter":20,"IdBook":2,"TextVerse":"Eu sou o Senhor teu Deus, que te tirei da terra do Egito, da casa da servidão."},{"Id":522,"IdVerse":3,"IdChapter":20,"IdBook":2,"TextVerse":"Não terás outros deuses diante de mim."},{"Id":523,"IdVerse":4,"IdChapter":20,"IdBook":2,"TextVerse":"Não farás para ti imagem esculpida, nem figura alguma do que há em cima no céu, nem em baixo na terra, nem nas águas debaixo da terra."},{"Id":524,"IdVerse":5,"IdChapter":20,"IdBook":2,"TextVerse":"Não te encurvarás diante delas, nem as servirás; porque eu, o Senhor teu Deus, sou Deus zeloso, que visito a iniqüidade dos pais nos filhos até a terceira e quarta geração daqueles que me odeiam."},{"Id":525,"IdVerse":6,"IdChapter":20,"IdBook":2,"TextVerse":"e uso de misericórdia com milhares dos que me amam e guardam os meus mandamentos."},{"Id":526,"IdVerse":7,"IdChapter":20,"IdBook":2,"TextVerse":"Não tomarás o nome do Senhor teu Deus em vão; porque o Senhor não terá por inocente aquele que tomar o seu nome em vão."},{"Id":527,"IdVerse":8,"IdChapter":20,"IdBook":2,"TextVerse":"Lembra-te do dia do sábado, para o santificar."},{"Id":528,"IdVerse":9,"IdChapter":20,"IdBook":2,"TextVerse":"Seis dias trabalharás, e farás todo o teu trabalho;"},{"Id":529,"IdVerse":10,"IdChapter":20,"IdBook":2,"TextVerse":"mas o sétimo dia é o sábado do Senhor teu Deus. Nesse dia não farás trabalho algum, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu animal, nem o estrangeiro que está dentro das tuas portas."},{"Id":530,"IdVerse":11,"IdChapter":20,"IdBook":2,"TextVerse":"Porque em seis dias fez o Senhor o céu e a terra, o mar e tudo o que neles há, e ao sétimo dia descansou; por isso o Senhor abençoou o dia do sábado, e o santificou."},{"Id":531,"IdVerse":12,"IdChapter":20,"IdBook":2,"TextVerse":"Honra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra que o Senhor teu Deus te dá."},{"Id":532,"IdVerse":13,"IdChapter":20,"IdBook":2,"TextVerse":"Não matarás."},{"Id":533,"IdVerse":14,"IdChapter":20,"IdBook":2,"TextVerse":"Não adulterarás."},{"Id":534,"IdVerse":15,"IdChapter":20,"IdBook":2,"TextVerse":"Não furtarás."},{"Id":535,"IdVerse":16,"IdChapter":20,"IdBook":2,"TextVerse":"Não dirás falso testemunho contra o teu próximo."},{"Id":536,"IdVerse":17,"IdChapter":20,"IdBook":2,"TextVerse":"Não cobiçarás a casa do teu próximo, não cobiçarás a mulher do teu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo."},{"Id":537,"IdVerse":18,"IdChapter":20,"IdBook":2,"TextVerse":"Ora, todo o povo presenciava os trovões, e os relâmpagos, e o sonido da buzina, e o monte a fumegar; e o povo, vendo isso, estremeceu e pôs-se de longe."},{"Id":538,"IdVerse":19,"IdChapter":20,"IdBook":2,"TextVerse":"E disseram a Moisés: Fala-nos tu mesmo, e ouviremos; mas não fale Deus conosco, para que não morramos."},{"Id":539,"IdVerse":20,"IdChapter":20,"IdBook":2,"TextVerse":"Respondeu Moisés ao povo: Não temais, porque Deus veio para vos provar, e para que o seu temor esteja diante de vós, a fim de que não pequeis."},{"Id":540,"IdVerse":21,"IdChapter":20,"IdBook":2,"TextVerse":"Assim o povo estava em pé de longe; Moisés, porém, se chegou às trevas espessas onde Deus estava."},{"Id":541,"IdVerse":22,"IdChapter":20,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Assim dirás aos filhos de Israel: Vós tendes visto que do céu eu vos falei."},{"Id":542,"IdVerse":23,"IdChapter":20,"IdBook":2,"TextVerse":"Não fareis outros deuses comigo; deuses de prata, ou deuses de ouro, não os fareis para vós."},{"Id":543,"IdVerse":24,"IdChapter":20,"IdBook":2,"TextVerse":"um altar de terra me farás, e sobre ele sacrificarás os teus holocaustos, e as tuas ofertas pacíficas, as tuas ovelhas e os teus bois. Em todo lugar em que eu fizer recordar o meu nome, virei a ti e te abençoarei."},{"Id":544,"IdVerse":25,"IdChapter":20,"IdBook":2,"TextVerse":"E se me fizeres um altar de pedras, não o construirás de pedras lavradas; pois se sobre ele levantares o teu buril, profaná-lo-ás."},{"Id":545,"IdVerse":26,"IdChapter":20,"IdBook":2,"TextVerse":"Também não subirás ao meu altar por degraus, para que não seja ali exposta a tua nudez."},{"Id":546,"IdVerse":1,"IdChapter":21,"IdBook":2,"TextVerse":"Estes são os estatutos que lhes proporás:"},{"Id":547,"IdVerse":2,"IdChapter":21,"IdBook":2,"TextVerse":"Se comprares um servo hebreu, seis anos servirá; mas ao sétimo sairá forro, de graça."},{"Id":548,"IdVerse":3,"IdChapter":21,"IdBook":2,"TextVerse":"Se entrar sozinho, sozinho sairá; se tiver mulher, então com ele sairá sua mulher."},{"Id":549,"IdVerse":4,"IdChapter":21,"IdBook":2,"TextVerse":"Se seu senhor lhe houver dado uma mulher e ela lhe houver dado filhos ou filhas, a mulher e os filhos dela serão de seu senhor e ele sairá sozinho."},{"Id":550,"IdVerse":5,"IdChapter":21,"IdBook":2,"TextVerse":"Mas se esse servo expressamente disser: Eu amo a meu senhor, a minha mulher e a meus filhos, não quero sair forro;"},{"Id":551,"IdVerse":6,"IdChapter":21,"IdBook":2,"TextVerse":"então seu senhor o levará perante os juízes, e o fará chegar à porta, ou ao umbral da porta, e o seu senhor lhe furará a orelha com uma sovela; e ele o servirá para sempre."},{"Id":552,"IdVerse":7,"IdChapter":21,"IdBook":2,"TextVerse":"Se um homem vender sua filha para ser serva, ela não sairá como saem os servos."},{"Id":553,"IdVerse":8,"IdChapter":21,"IdBook":2,"TextVerse":"Se ela não agradar ao seu senhor, de modo que não se despose com ela, então ele permitirá que seja resgatada; vendê-la a um povo estrangeiro, não o poderá fazer, visto ter usado de dolo para com ela."},{"Id":554,"IdVerse":9,"IdChapter":21,"IdBook":2,"TextVerse":"Mas se a desposar com seu filho, fará com ela conforme o direito de filhas."},{"Id":555,"IdVerse":10,"IdChapter":21,"IdBook":2,"TextVerse":"Se lhe tomar outra, não diminuirá e o mantimento daquela, nem o seu vestido, nem o seu direito conjugal."},{"Id":556,"IdVerse":11,"IdChapter":21,"IdBook":2,"TextVerse":"E se não lhe cumprir estas três obrigações, ela sairá de graça, sem dar dinheiro."},{"Id":557,"IdVerse":12,"IdChapter":21,"IdBook":2,"TextVerse":"Quem ferir a um homem, de modo que este morra, certamente será morto."},{"Id":558,"IdVerse":13,"IdChapter":21,"IdBook":2,"TextVerse":"Se, porém, lhe não armar ciladas, mas Deus lho entregar nas mãos, então te designarei um lugar, para onde ele fugirá."},{"Id":559,"IdVerse":14,"IdChapter":21,"IdBook":2,"TextVerse":"No entanto, se alguém se levantar deliberadamente contra seu próximo para o matar à traição, tirá-lo-ás do meu altar, para que morra."},{"Id":560,"IdVerse":15,"IdChapter":21,"IdBook":2,"TextVerse":"Quem ferir a seu pai, ou a sua mãe, certamente será morto."},{"Id":561,"IdVerse":16,"IdChapter":21,"IdBook":2,"TextVerse":"Quem furtar algum homem, e o vender, ou mesmo se este for achado na sua mão, certamente será morto."},{"Id":562,"IdVerse":17,"IdChapter":21,"IdBook":2,"TextVerse":"Quem amaldiçoar a seu pai ou a sua mãe, certamente será morto."},{"Id":563,"IdVerse":18,"IdChapter":21,"IdBook":2,"TextVerse":"Se dois homens brigarem e um ferir ao outro com pedra ou com o punho, e este não morrer, mas cair na cama,"},{"Id":564,"IdVerse":19,"IdChapter":21,"IdBook":2,"TextVerse":"se ele tornar a levantar-se e andar fora sobre o seu bordão, então aquele que o feriu será absolvido; somente lhe pagará o tempo perdido e fará que ele seja completamente curado."},{"Id":565,"IdVerse":20,"IdChapter":21,"IdBook":2,"TextVerse":"Se alguém ferir a seu servo ou a sua serva com pau, e este morrer debaixo da sua mão, certamente será castigado;"},{"Id":566,"IdVerse":21,"IdChapter":21,"IdBook":2,"TextVerse":"mas se sobreviver um ou dois dias, não será castigado; porque é dinheiro seu."},{"Id":567,"IdVerse":22,"IdChapter":21,"IdBook":2,"TextVerse":"Se alguns homens brigarem, e um ferir uma mulher grávida, e for causa de que aborte, não resultando, porém, outro dano, este certamente será multado, conforme o que lhe impuser o marido da mulher, e pagará segundo o arbítrio dos juízes;"},{"Id":568,"IdVerse":23,"IdChapter":21,"IdBook":2,"TextVerse":"mas se resultar dano, então darás vida por vida,"},{"Id":569,"IdVerse":24,"IdChapter":21,"IdBook":2,"TextVerse":"olho por olho, dente por dente, mão por mão, pé por pé,"},{"Id":570,"IdVerse":25,"IdChapter":21,"IdBook":2,"TextVerse":"queimadura por queimadura, ferida por ferida, golpe por golpe."},{"Id":571,"IdVerse":26,"IdChapter":21,"IdBook":2,"TextVerse":"Se alguém ferir o olho do seu servo ou o olho da sua serva e o cegar, deixá-lo-á ir forro por causa do olho."},{"Id":572,"IdVerse":27,"IdChapter":21,"IdBook":2,"TextVerse":"Da mesma sorte se tirar o dente do seu servo ou o dente da sua serva, deixá-lo-á ir forro por causa do dente."},{"Id":573,"IdVerse":28,"IdChapter":21,"IdBook":2,"TextVerse":"Se um boi escornear um homem ou uma mulher e este morrer, certamente será apedrejado o boi e a sua carne não se comerá; mas o dono do boi será absolvido."},{"Id":574,"IdVerse":29,"IdChapter":21,"IdBook":2,"TextVerse":"Mas se o boi dantes era escorneador, e o seu dono, tendo sido disso advertido, não o guardou, o boi, matando homem ou mulher, será apedrejado, e também o seu dono será morto."},{"Id":575,"IdVerse":30,"IdChapter":21,"IdBook":2,"TextVerse":"Se lhe for imposto resgate, então dará como redenção da sua vida tudo quanto lhe for imposto;"},{"Id":576,"IdVerse":31,"IdChapter":21,"IdBook":2,"TextVerse":"quer tenha o boi escorneado a um filho, quer a uma filha, segundo este julgamento lhe será feito."},{"Id":577,"IdVerse":32,"IdChapter":21,"IdBook":2,"TextVerse":"Se o boi escornear um servo, ou uma serva, dar-se-á trinta siclos de prata ao seu senhor, e o boi será apedrejado."},{"Id":578,"IdVerse":33,"IdChapter":21,"IdBook":2,"TextVerse":"Se alguém descobrir uma cova, ou se alguém cavar uma cova e não a cobrir, e nela cair um boi ou um jumento,"},{"Id":579,"IdVerse":34,"IdChapter":21,"IdBook":2,"TextVerse":"o dono da cova dará indenização; pagá-la-á em dinheiro ao dono do animal morto, mas este será seu."},{"Id":580,"IdVerse":35,"IdChapter":21,"IdBook":2,"TextVerse":"Se o boi de alguém ferir de morte o boi do seu próximo, então eles venderão o boi vivo e repartirão entre si o dinheiro da venda, e o morto também dividirão entre si."},{"Id":581,"IdVerse":36,"IdChapter":21,"IdBook":2,"TextVerse":"Ou se for notório que aquele boi dantes era escorneador, e seu dono não o guardou, certamente pagará boi por boi, porém o morto será seu."},{"Id":582,"IdVerse":1,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém furtar um boi {ou uma ovelha}, e o matar ou vender, por um boi pagará cinco bois, e por uma ovelha quatro ovelhas."},{"Id":583,"IdVerse":2,"IdChapter":22,"IdBook":2,"TextVerse":"Se o ladrão for achado a minar uma casa, e for ferido de modo que morra, o que o feriu não será réu de sangue;"},{"Id":584,"IdVerse":3,"IdChapter":22,"IdBook":2,"TextVerse":"mas se o sol houver saído sobre o ladrão, o que o feriu será réu de sangue. O ladrão certamente dará indenização; se nada possuir, será então vendido por seu furto."},{"Id":585,"IdVerse":4,"IdChapter":22,"IdBook":2,"TextVerse":"Se o furto for achado vivo na sua mão, seja boi, ou jumento, ou ovelha, pagará ele o dobro."},{"Id":586,"IdVerse":5,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém fizer pastar o seu animal num campo ou numa vinha, e se soltar o seu animal e este pastar no campo de outrem, do melhor do seu próprio campo e do melhor da sua própria vinha fará restituição."},{"Id":587,"IdVerse":6,"IdChapter":22,"IdBook":2,"TextVerse":"Se alastrar um fogo e pegar nos espinhos, de modo que sejam destruídas as medas de trigo, ou a seara, ou o campo, aquele que acendeu o fogo certamente dará, indenização."},{"Id":588,"IdVerse":7,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém entregar ao seu próximo dinheiro, ou objetos, para guardar, e isso for furtado da casa desse homem, o ladrão, se for achado, pagará o dobro."},{"Id":589,"IdVerse":8,"IdChapter":22,"IdBook":2,"TextVerse":"Se o ladrão não for achado, então o dono da casa irá à presença dos juizes para se verificar se não meteu a mão nos bens do seu próximo."},{"Id":590,"IdVerse":9,"IdChapter":22,"IdBook":2,"TextVerse":"Em todo caso de transgressão, seja a respeito de boi, ou de jumento, ou de ovelhas, ou de vestidos, ou de qualquer coisa perdida de que alguém disser que é sua, a causa de ambas as partes será levada perante os juízes; aquele a quem os juízes condenarem pagará o dobro ao seu próximo."},{"Id":591,"IdVerse":10,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém entregar a seu próximo para guardar um jumento, ou boi, ou ovelha, ou outro qualquer animal, e este morrer, ou for aleijado, ou arrebatado, ninguém o vendo,"},{"Id":592,"IdVerse":11,"IdChapter":22,"IdBook":2,"TextVerse":"então haverá o juramento do Senhor entre ambos, para ver se o guardador não meteu a mão nos bens do seu próximo; e o dono aceitará o juramento, e o outro não fará restituição."},{"Id":593,"IdVerse":12,"IdChapter":22,"IdBook":2,"TextVerse":"Se, porém, o animal lhe tiver sido furtado, fará restituirão ao seu dono."},{"Id":594,"IdVerse":13,"IdChapter":22,"IdBook":2,"TextVerse":"Se tiver sido dilacerado, trá-lo-á em testemunho disso; não dará indenização pelo dilacerado."},{"Id":595,"IdVerse":14,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém pedir emprestado a seu próximo algum animal, e este for danificado ou morrer, não estando presente o seu dono, certamente dará indenização;"},{"Id":596,"IdVerse":15,"IdChapter":22,"IdBook":2,"TextVerse":"se o dono estiver presente, o outro não dará indenização; se tiver sido alugado, o aluguel responderá por qualquer dano."},{"Id":597,"IdVerse":16,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém seduzir uma virgem que não for desposada, e se deitar com ela, certamente pagará por ela o dote e a terá por mulher."},{"Id":598,"IdVerse":17,"IdChapter":22,"IdBook":2,"TextVerse":"Se o pai dela inteiramente recusar dar-lha, pagará ele em dinheiro o que for o dote das virgens."},{"Id":599,"IdVerse":18,"IdChapter":22,"IdBook":2,"TextVerse":"Não permitirás que viva uma feiticeira."},{"Id":600,"IdVerse":19,"IdChapter":22,"IdBook":2,"TextVerse":"Todo aquele que se deitar com animal, certamente será morto."},{"Id":601,"IdVerse":20,"IdChapter":22,"IdBook":2,"TextVerse":"Quem sacrificar a qualquer deus, a não ser tão-somente ao Senhor, será morto."},{"Id":602,"IdVerse":21,"IdChapter":22,"IdBook":2,"TextVerse":"Ao estrangeiro não maltratarás, nem o oprimirás; pois vós fostes estrangeiros na terra do Egito."},{"Id":603,"IdVerse":22,"IdChapter":22,"IdBook":2,"TextVerse":"A nenhuma viúva nem órfão afligireis."},{"Id":604,"IdVerse":23,"IdChapter":22,"IdBook":2,"TextVerse":"Se de algum modo os afligirdes, e eles clamarem a mim, eu certamente ouvirei o seu clamor;"},{"Id":605,"IdVerse":24,"IdChapter":22,"IdBook":2,"TextVerse":"e a minha ira se acenderá, e vos matarei à espada; vossas mulheres ficarão viúvas, e vossos filhos órfãos."},{"Id":606,"IdVerse":25,"IdChapter":22,"IdBook":2,"TextVerse":"Se emprestares dinheiro ao meu povo, ao pobre que está contigo, não te haverás com ele como credor; não lhe imporás juros."},{"Id":607,"IdVerse":26,"IdChapter":22,"IdBook":2,"TextVerse":"Ainda que chegues a tomar em penhor o vestido do teu próximo, lho restituirás antes do pôr do sol;"},{"Id":608,"IdVerse":27,"IdChapter":22,"IdBook":2,"TextVerse":"porque é a única cobertura que tem; é o vestido da sua pele; em que se deitaria ele? Quando pois clamar a mim, eu o ouvirei, porque sou misericordioso."},{"Id":609,"IdVerse":28,"IdChapter":22,"IdBook":2,"TextVerse":"Aos juízes não maldirás, nem amaldiçoarás ao governador do teu povo."},{"Id":610,"IdVerse":29,"IdChapter":22,"IdBook":2,"TextVerse":"Não tardarás em trazer ofertas da tua ceifa e dos teus lagares. O primogênito de teus filhos me darás."},{"Id":611,"IdVerse":30,"IdChapter":22,"IdBook":2,"TextVerse":"Assim farás com os teus bois e com as tuas ovelhas; sete dias ficará a cria com a mãe; ao oitavo dia ma darás."},{"Id":612,"IdVerse":31,"IdChapter":22,"IdBook":2,"TextVerse":"Ser-me-eis homens santos; portanto não comereis carne que por feras tenha sido despedaçada no campo; aos cães a lançareis."},{"Id":613,"IdVerse":1,"IdChapter":23,"IdBook":2,"TextVerse":"Não levantarás falso boato, e não pactuarás com o ímpio, para seres testemunha injusta."},{"Id":614,"IdVerse":2,"IdChapter":23,"IdBook":2,"TextVerse":"Não seguirás a multidão para fazeres o mal; nem numa demanda darás testemunho, acompanhando a maioria, para perverteres a justiça;"},{"Id":615,"IdVerse":3,"IdChapter":23,"IdBook":2,"TextVerse":"nem mesmo ao pobre favorecerás na sua demanda."},{"Id":616,"IdVerse":4,"IdChapter":23,"IdBook":2,"TextVerse":"Se encontrares desgarrado o boi do teu inimigo, ou o seu jumento, sem falta lho reconduzirás."},{"Id":617,"IdVerse":5,"IdChapter":23,"IdBook":2,"TextVerse":"Se vires deitado debaixo da sua carga o jumento daquele que te odeia, não passarás adiante; certamente o ajudarás a levantá-lo."},{"Id":618,"IdVerse":6,"IdChapter":23,"IdBook":2,"TextVerse":"Não perverterás o direito do teu pobre na sua demanda."},{"Id":619,"IdVerse":7,"IdChapter":23,"IdBook":2,"TextVerse":"Guarda-te de acusares falsamente, e não matarás o inocente e justo; porque não justificarei o ímpio."},{"Id":620,"IdVerse":8,"IdChapter":23,"IdBook":2,"TextVerse":"Também não aceitarás peita, porque a peita cega os que têm vista, e perverte as palavras dos justos."},{"Id":621,"IdVerse":9,"IdChapter":23,"IdBook":2,"TextVerse":"Outrossim, não oprimirás o estrangeiro; pois vós conheceis o coração do estrangeiro, porque fostes estrangeiros na terra do Egito."},{"Id":622,"IdVerse":10,"IdChapter":23,"IdBook":2,"TextVerse":"Seis anos semearás tua terra, e recolherás os seus frutos;"},{"Id":623,"IdVerse":11,"IdChapter":23,"IdBook":2,"TextVerse":"mas no sétimo ano a deixarás descansar e ficar em pousio, para que os pobres do teu povo possam comer, e do que estes deixarem comam os animais do campo. Assim farás com a tua vinha e com o teu olival."},{"Id":624,"IdVerse":12,"IdChapter":23,"IdBook":2,"TextVerse":"Seis dias farás os teus trabalhos, mas ao sétimo dia descansarás; para que descanse o teu boi e o teu jumento, e para que tome alento o filho da tua escrava e o estrangeiro."},{"Id":625,"IdVerse":13,"IdChapter":23,"IdBook":2,"TextVerse":"Em tudo o que vos tenho dito, andai apercebidos. Do nome de outros deuses nem fareis menção; nunca se ouça da vossa boca o nome deles."},{"Id":626,"IdVerse":14,"IdChapter":23,"IdBook":2,"TextVerse":"Três vezes no ano me celebrarás festa:"},{"Id":627,"IdVerse":15,"IdChapter":23,"IdBook":2,"TextVerse":"A festa dos pães ázimos guardarás: sete dias comerás pães ázimos como te ordenei, ao tempo apontado no mês de abibe, porque nele saíste do Egito; e ninguém apareça perante mim de mãos vazias;"},{"Id":628,"IdVerse":16,"IdChapter":23,"IdBook":2,"TextVerse":"também guardarás a festa da sega, a das primícias do teu trabalho, que houveres semeado no campo; igualmente guardarás a festa da colheita à saída do ano, quando tiveres colhido do campo os frutos do teu trabalho."},{"Id":629,"IdVerse":17,"IdChapter":23,"IdBook":2,"TextVerse":"Três vezes no ano todos os teus homens aparecerão diante do Senhor Deus."},{"Id":630,"IdVerse":18,"IdChapter":23,"IdBook":2,"TextVerse":"Não oferecerás o sangue do meu sacrifício com pão levedado, nem ficará da noite para a manhã a gordura da minha festa."},{"Id":631,"IdVerse":19,"IdChapter":23,"IdBook":2,"TextVerse":"As primícias dos primeiros frutos da tua terra trarás à casa do Senhor teu Deus. Não cozerás o cabrito no leite de sua mãe."},{"Id":632,"IdVerse":20,"IdChapter":23,"IdBook":2,"TextVerse":"Eis que eu envio um anjo adiante de ti, para guardar-te pelo caminho, e conduzir-te ao lugar que te tenho preparado."},{"Id":633,"IdVerse":21,"IdChapter":23,"IdBook":2,"TextVerse":"Anda apercebido diante dele, e ouve a sua voz; não sejas rebelde contra ele, porque não perdoará a tua rebeldia; pois nele está o meu nome."},{"Id":634,"IdVerse":22,"IdChapter":23,"IdBook":2,"TextVerse":"Mas se, na verdade, ouvires a sua voz, e fizeres tudo o que eu disser, então serei inimigo dos teus inimigos, e adversário dos teus adversários."},{"Id":635,"IdVerse":23,"IdChapter":23,"IdBook":2,"TextVerse":"Porque o meu anjo irá adiante de ti, e te introduzirá na terra dos amorreus, dos heteus, dos perizeus, dos cananeus, dos heveus e dos jebuseus; e eu os aniquilarei."},{"Id":636,"IdVerse":24,"IdChapter":23,"IdBook":2,"TextVerse":"Não te inclinarás diante dos seus deuses, nem os servirás, nem farás conforme as suas obras; Antes os derrubarás totalmente, e quebrarás de todo as suas colunas."},{"Id":637,"IdVerse":25,"IdChapter":23,"IdBook":2,"TextVerse":"Servireis, pois, ao Senhor vosso Deus, e ele abençoará o vosso pão e a vossa água; e eu tirarei do meio de vós as enfermidades."},{"Id":638,"IdVerse":26,"IdChapter":23,"IdBook":2,"TextVerse":"Na tua terra não haverá mulher que aborte, nem estéril; o número dos teus dias completarei."},{"Id":639,"IdVerse":27,"IdChapter":23,"IdBook":2,"TextVerse":"Enviarei o meu terror adiante de ti, pondo em confusão todo povo em cujas terras entrares, e farei que todos os teus inimigos te voltem as costas."},{"Id":640,"IdVerse":28,"IdChapter":23,"IdBook":2,"TextVerse":"Também enviarei na tua frente vespas, que expulsarão de diante de ti os heveus, os cananeus e os heteus."},{"Id":641,"IdVerse":29,"IdChapter":23,"IdBook":2,"TextVerse":"Não os expulsarei num só ano, para que a terra não se torne em deserto, e as feras do campo não se multipliquem contra ti."},{"Id":642,"IdVerse":30,"IdChapter":23,"IdBook":2,"TextVerse":"Pouco a pouco os lançarei de diante de ti, até que te multipliques e possuas a terra por herança."},{"Id":643,"IdVerse":31,"IdChapter":23,"IdBook":2,"TextVerse":"E fixarei os teus limites desde o Mar Vermelho até o mar dos filisteus, e desde o deserto até o rio; porque hei de entregar nas tuas mãos os moradores da terra, e tu os expulsarás de diante de ti."},{"Id":644,"IdVerse":32,"IdChapter":23,"IdBook":2,"TextVerse":"Não farás pacto algum com eles, nem com os seus deuses."},{"Id":645,"IdVerse":33,"IdChapter":23,"IdBook":2,"TextVerse":"Não habitarão na tua terra, para que não te façam pecar contra mim; pois se servires os seus deuses, certamente isso te será um laço."},{"Id":646,"IdVerse":1,"IdChapter":24,"IdBook":2,"TextVerse":"Depois disse Deus a Moisés: Subi ao Senhor, tu e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel, e adorai de longe."},{"Id":647,"IdVerse":2,"IdChapter":24,"IdBook":2,"TextVerse":"Só Moisés se chegará ao Senhor; os, outros não se chegarão; nem o povo subirá com ele."},{"Id":648,"IdVerse":3,"IdChapter":24,"IdBook":2,"TextVerse":"Veio, pois, Moisés e relatou ao povo todas as palavras do Senhor e todos os estatutos; então todo o povo respondeu a uma voz: Tudo o que o Senhor tem falado faremos."},{"Id":649,"IdVerse":4,"IdChapter":24,"IdBook":2,"TextVerse":"Então Moisés escreveu todas as palavras do Senhor e, tendo-se levantado de manhã cedo, edificou um altar ao pé do monte, e doze colunas, segundo as doze tribos de Israel,"},{"Id":650,"IdVerse":5,"IdChapter":24,"IdBook":2,"TextVerse":"e enviou certos mancebos dos filhos de Israel, os quais ofereceram holocaustos, e sacrificaram ao Senhor sacrifícios pacíficos, de bois."},{"Id":651,"IdVerse":6,"IdChapter":24,"IdBook":2,"TextVerse":"E Moisés tomou a metade do sangue, e a pôs em bacias; e a outra metade do sangue espargiu sobre o altar."},{"Id":652,"IdVerse":7,"IdChapter":24,"IdBook":2,"TextVerse":"Também tomou o livro do pacto e o leu perante o povo; e o povo disse: Tudo o que o Senhor tem falado faremos, e obedeceremos."},{"Id":653,"IdVerse":8,"IdChapter":24,"IdBook":2,"TextVerse":"Então tomou Moisés aquele sangue, e espargiu-o sobre o povo e disse: Eis aqui o sangue do pacto que o Senhor tem feito convosco no tocante a todas estas coisas."},{"Id":654,"IdVerse":9,"IdChapter":24,"IdBook":2,"TextVerse":"Então subiram Moisés e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel,"},{"Id":655,"IdVerse":10,"IdChapter":24,"IdBook":2,"TextVerse":"e viram o Deus de Israel, e debaixo de seus pés havia como que uma calçada de pedra de safira, que parecia com o próprio céu na sua pureza."},{"Id":656,"IdVerse":11,"IdChapter":24,"IdBook":2,"TextVerse":"Deus, porém, não estendeu a sua mão contra os nobres dos filhos de Israel; eles viram a Deus, e comeram e beberam."},{"Id":657,"IdVerse":12,"IdChapter":24,"IdBook":2,"TextVerse":"Depois disse o Senhor a Moisés: Sobe a mim ao monte, e espera ali; e dar-te-ei tábuas de pedra, e a lei, e os mandamentos que tenho escrito, para lhos ensinares."},{"Id":658,"IdVerse":13,"IdChapter":24,"IdBook":2,"TextVerse":"E levantando-se Moisés com Josué, seu servidor, subiu ao monte de Deus,"},{"Id":659,"IdVerse":14,"IdChapter":24,"IdBook":2,"TextVerse":"tendo dito aos anciãos: Esperai-nos aqui, até que tornemos a vós; eis que Arão e Hur ficam convosco; quem tiver alguma questão, se chegará a eles."},{"Id":660,"IdVerse":15,"IdChapter":24,"IdBook":2,"TextVerse":"E tendo Moisés subido ao monte, a nuvem cobriu o monte."},{"Id":661,"IdVerse":16,"IdChapter":24,"IdBook":2,"TextVerse":"Também a glória do Senhor repousou sobre o monte Sinai, e a nuvem o cobriu por seis dias; e ao sétimo dia, do meio da nuvem, Deus chamou a Moisés."},{"Id":662,"IdVerse":17,"IdChapter":24,"IdBook":2,"TextVerse":"Ora, a aparência da glória do Senhor era como um fogo consumidor no cume do monte, aos olhos dos filhos de Israel."},{"Id":663,"IdVerse":18,"IdChapter":24,"IdBook":2,"TextVerse":"Moisés, porém, entrou no meio da nuvem, depois que subiu ao monte; e Moisés esteve no monte quarenta dias e quarenta noites."},{"Id":664,"IdVerse":1,"IdChapter":25,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés:"},{"Id":665,"IdVerse":2,"IdChapter":25,"IdBook":2,"TextVerse":"Fala aos filhos de Israel que me tragam uma oferta alçada; de todo homem cujo coração se mover voluntariamente, dele tomareis a minha oferta alçada."},{"Id":666,"IdVerse":3,"IdChapter":25,"IdBook":2,"TextVerse":"E esta é a oferta alçada que tomareis deles: ouro, prata, bronze,"},{"Id":667,"IdVerse":4,"IdChapter":25,"IdBook":2,"TextVerse":"estofo azul, púrpura, carmesim, linho fino, pêlos de cabras,"},{"Id":668,"IdVerse":5,"IdChapter":25,"IdBook":2,"TextVerse":"peles de carneiros tintas de vermelho, peles de golfinhos, madeira de acácia,"},{"Id":669,"IdVerse":6,"IdChapter":25,"IdBook":2,"TextVerse":"azeite para a luz, especiarias para o óleo da unção e para o incenso aromático,"},{"Id":670,"IdVerse":7,"IdChapter":25,"IdBook":2,"TextVerse":"pedras de ônix, e pedras de engaste para o éfode e para o peitoral."},{"Id":671,"IdVerse":8,"IdChapter":25,"IdBook":2,"TextVerse":"E me farão um santuário, para que eu habite no meio deles."},{"Id":672,"IdVerse":9,"IdChapter":25,"IdBook":2,"TextVerse":"Conforme a tudo o que eu te mostrar para modelo do tabernáculo, e para modelo de todos os seus móveis, assim mesmo o fareis."},{"Id":673,"IdVerse":10,"IdChapter":25,"IdBook":2,"TextVerse":"Também farão uma arca de madeira ,de acácia; o seu comprimento será de dois côvados e meio, e a sua largura de um côvado e meio, e de um côvado e meio a sua altura."},{"Id":674,"IdVerse":11,"IdChapter":25,"IdBook":2,"TextVerse":"E cobri-la-ás de ouro puro, por dentro e por fora a cobrirás; e farás sobre ela uma moldura de ouro ao redor;"},{"Id":675,"IdVerse":12,"IdChapter":25,"IdBook":2,"TextVerse":"e fundirás para ela quatro argolas de ouro, que porás nos quatro cantos dela; duas argolas de um lado e duas do outro."},{"Id":676,"IdVerse":13,"IdChapter":25,"IdBook":2,"TextVerse":"Também farás varais de madeira de acácia, que cobrirás de ouro."},{"Id":677,"IdVerse":14,"IdChapter":25,"IdBook":2,"TextVerse":"Meterás os varais nas argolas, aos lados da arca, para se levar por eles a arca."},{"Id":678,"IdVerse":15,"IdChapter":25,"IdBook":2,"TextVerse":"Os varais permanecerão nas argolas da arca; não serão tirados dela."},{"Id":679,"IdVerse":16,"IdChapter":25,"IdBook":2,"TextVerse":"E porás na arca o testemunho, que eu te darei."},{"Id":680,"IdVerse":17,"IdChapter":25,"IdBook":2,"TextVerse":"Igualmente farás um propiciatório, de ouro puro; o seu comprimento será de dois côvados e meio, e a sua largura de um côvado e meio."},{"Id":681,"IdVerse":18,"IdChapter":25,"IdBook":2,"TextVerse":"Farás também dois querubins de ouro; de ouro batido os farás, nas duas extremidades do propiciatório."},{"Id":682,"IdVerse":19,"IdChapter":25,"IdBook":2,"TextVerse":"Farás um querubim numa extremidade e o outro querubim na outra extremidade; de uma só peça com o propiciatório fareis os querubins nas duas extremidades dele."},{"Id":683,"IdVerse":20,"IdChapter":25,"IdBook":2,"TextVerse":"Os querubins estenderão as suas asas por cima do propiciatório, cobrindo-o com as asas, tendo as faces voltadas um para o outro; as faces dos querubins estarão voltadas para o propiciatório."},{"Id":684,"IdVerse":21,"IdChapter":25,"IdBook":2,"TextVerse":"E porás o propiciatório em cima da arca; e dentro da arca porás o testemunho que eu te darei."},{"Id":685,"IdVerse":22,"IdChapter":25,"IdBook":2,"TextVerse":"E ali virei a ti, e de cima do propiciatório, do meio dos dois querubins que estão sobre a arca do testemunho, falarei contigo a respeito de tudo o que eu te ordenar no tocante aos filhos de Israel."},{"Id":686,"IdVerse":23,"IdChapter":25,"IdBook":2,"TextVerse":"Também farás uma mesa de madeira de acácia; o seu comprimento será de dois côvados, a sua largura de um côvado e a sua altura de um côvado e meio;"},{"Id":687,"IdVerse":24,"IdChapter":25,"IdBook":2,"TextVerse":"cobri-la-ás de ouro puro, e lhe farás uma moldura de ouro ao redor."},{"Id":688,"IdVerse":25,"IdChapter":25,"IdBook":2,"TextVerse":"Também lhe farás ao redor uma guarnição de quatro dedos de largura, e ao redor na guarnição farás uma moldura de ouro."},{"Id":689,"IdVerse":26,"IdChapter":25,"IdBook":2,"TextVerse":"Também lhe farás quatro argolas de ouro, e porás as argolas nos quatro cantos, que estarão sobre os quatro pés."},{"Id":690,"IdVerse":27,"IdChapter":25,"IdBook":2,"TextVerse":"Junto da guarnição estarão as argolas, como lugares para os varais, para se levar a mesa."},{"Id":691,"IdVerse":28,"IdChapter":25,"IdBook":2,"TextVerse":"Farás, pois, estes varais de madeira de acácia, e os cobrirás de ouro; e levar-se-á por eles a mesa."},{"Id":692,"IdVerse":29,"IdChapter":25,"IdBook":2,"TextVerse":"Também farás os seus pratos, as suas colheres, os seus cântaros e as suas tigelas com que serão oferecidas as libações; de ouro puro os farás."},{"Id":693,"IdVerse":30,"IdChapter":25,"IdBook":2,"TextVerse":"E sobre a mesa porás os pães da o proposição perante mim para sempre."},{"Id":694,"IdVerse":31,"IdChapter":25,"IdBook":2,"TextVerse":"Também farás um candelabro de ouro puro; de ouro batido se fará o candelabro, tanto o seu pedestal como a sua haste; os seus copos, os seus cálices e as suas corolas formarão com ele uma só peça."},{"Id":695,"IdVerse":32,"IdChapter":25,"IdBook":2,"TextVerse":"E de seus lados sairão seis braços: três de um lado, e três do outro."},{"Id":696,"IdVerse":33,"IdChapter":25,"IdBook":2,"TextVerse":"Em um braço haverá três copos a modo de flores de amêndoa, com cálice e corola; também no outro braço três copos a modo de flores de amêndoa, com cálice e corola; assim se farão os seis braços que saem do candelabro."},{"Id":697,"IdVerse":34,"IdChapter":25,"IdBook":2,"TextVerse":"Mas na haste central haverá quatro copos a modo de flores de amêndoa, com os seus cálices e as suas corolas,"},{"Id":698,"IdVerse":35,"IdChapter":25,"IdBook":2,"TextVerse":"e um cálice debaixo de dois braços, formando com a haste uma só peça; outro cálice debaixo de dois outros braços, de uma só peça com a haste; e ainda outro cálice debaixo de dois outros braços, de uma só peça com a haste; assim será para os seis braços que saem do candelabro."},{"Id":699,"IdVerse":36,"IdChapter":25,"IdBook":2,"TextVerse":"Os seus cálices e os seus braços formarão uma só peça com a haste; o todo será de obra batida de ouro puro."},{"Id":700,"IdVerse":37,"IdChapter":25,"IdBook":2,"TextVerse":"Também lhe farás sete lâmpadas, as quais se acenderão para alumiar defronte dele."},{"Id":701,"IdVerse":38,"IdChapter":25,"IdBook":2,"TextVerse":"Os seus espevitadores e os seus cinzeiros serão de ouro puro."},{"Id":702,"IdVerse":39,"IdChapter":25,"IdBook":2,"TextVerse":"De um talento de ouro puro se fará o candelabro, com todos estes utensílios."},{"Id":703,"IdVerse":40,"IdChapter":25,"IdBook":2,"TextVerse":"Atenta, pois, que os faças conforme o seu modelo, que te foi mostrado no monte."},{"Id":704,"IdVerse":1,"IdChapter":26,"IdBook":2,"TextVerse":"O tabernáculo farás de dez cortinas de linho fino torcido, e de estofo azul, púrpura, e carmesim; com querubins as farás, obra de artífice."},{"Id":705,"IdVerse":2,"IdChapter":26,"IdBook":2,"TextVerse":"O comprimento de cada cortina será de vinte e oito côvados, e a largura de quatro côvados; todas as cortinas serão da mesma medida."},{"Id":706,"IdVerse":3,"IdChapter":26,"IdBook":2,"TextVerse":"Cinco cortinas serão enlaçadas, cada uma à outra; e as outras cinco serão enlaçadas da mesma maneira."},{"Id":707,"IdVerse":4,"IdChapter":26,"IdBook":2,"TextVerse":"Farás laçadas de estofo azul na orla da última cortina do primeiro grupo; assim também farás na orla da primeira cortina do segundo grupo;"},{"Id":708,"IdVerse":5,"IdChapter":26,"IdBook":2,"TextVerse":"a saber, cinqüenta laçadas na orla de uma cortina, e cinqüenta laçadas na orla da outra; as laçadas serão contrapostas uma à outra."},{"Id":709,"IdVerse":6,"IdChapter":26,"IdBook":2,"TextVerse":"Farás cinqüenta colchetes de ouro, e prenderás com eles as cortinas, uma à outra; assim o tabernáculo virá a ser um todo."},{"Id":710,"IdVerse":7,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também cortinas de pêlos de cabras para servirem de tenda sobre o tabernáculo; onze destas cortinas farás."},{"Id":711,"IdVerse":8,"IdChapter":26,"IdBook":2,"TextVerse":"O comprimento de cada cortina será de trinta côvados, e a largura de cada cortina de quatro côvados; as onze cortinas serão da mesma medida."},{"Id":712,"IdVerse":9,"IdChapter":26,"IdBook":2,"TextVerse":"E ajuntarás cinco cortinas em um grupo, e as outras seis cortinas em outro grupo; e dobrarás a sexta cortina na frente da tenda."},{"Id":713,"IdVerse":10,"IdChapter":26,"IdBook":2,"TextVerse":"E farás cinqüenta laçadas na orla da última cortina do primeiro grupo, e outras cinqüenta laçadas na orla da primeira cortina do segundo grupo."},{"Id":714,"IdVerse":11,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também cinqüenta colchetes de bronze, e meterás os colchetes nas laçadas, e assim ajuntarás a tenda, para que venha a ser um todo."},{"Id":715,"IdVerse":12,"IdChapter":26,"IdBook":2,"TextVerse":"E o resto que sobejar das cortinas da tenda, a saber, a meia cortina que sobejar, penderá aos fundos do tabernáculo."},{"Id":716,"IdVerse":13,"IdChapter":26,"IdBook":2,"TextVerse":"E o côvado que sobejar de um lado e de outro no comprimento das cortinas da tenda, penderá de um e de outro lado do tabernáculo, para cobri-lo."},{"Id":717,"IdVerse":14,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também para a tenda uma coberta de peles de carneiros, tintas de vermelho, e por cima desta uma coberta de peles de golfinhos."},{"Id":718,"IdVerse":15,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também as tábuas para o tabernáculo de madeira de acácia, as quais serão colocadas verticalmente."},{"Id":719,"IdVerse":16,"IdChapter":26,"IdBook":2,"TextVerse":"O comprimento de cada tábua será de dez côvados, e a sua largura de um côvado e meio."},{"Id":720,"IdVerse":17,"IdChapter":26,"IdBook":2,"TextVerse":"Duas couceiras terá cada tábua, unidas uma à outra por travessas; assim farás com todas as tábuas do tabernáculo."},{"Id":721,"IdVerse":18,"IdChapter":26,"IdBook":2,"TextVerse":"Ao fazeres as tábuas para o tabernáculo, farás vinte delas para o lado meridional."},{"Id":722,"IdVerse":19,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua, para as suas duas couceiras, e duas bases debaixo de outra, para as duas couceiras dela."},{"Id":723,"IdVerse":20,"IdChapter":26,"IdBook":2,"TextVerse":"Também para o outro lado do tabernáculo, o que dá para o norte, farás vinte tábuas,"},{"Id":724,"IdVerse":21,"IdChapter":26,"IdBook":2,"TextVerse":"com as suas quarenta bases de prata; duas bases debaixo de uma tábua e duas debaixo de outra."},{"Id":725,"IdVerse":22,"IdChapter":26,"IdBook":2,"TextVerse":"E para o lado posterior do tabernáculo, o que dá para o ocidente, farás seis tábuas."},{"Id":726,"IdVerse":23,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também duas tábuas para os cantos do tabernáculo no lado posterior."},{"Id":727,"IdVerse":24,"IdChapter":26,"IdBook":2,"TextVerse":"Por baixo serão duplas, do mesmo modo se estendendo inteiras até a primeira argola em cima; assim se fará com as duas tábuas; elas serão para os dois cantos."},{"Id":728,"IdVerse":25,"IdChapter":26,"IdBook":2,"TextVerse":"Haverá oito tábuas com as suas dezesseis bases de prata: duas bases debaixo de uma tábua e duas debaixo de outra."},{"Id":729,"IdVerse":26,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também travessões de madeira de acácia; cinco para as tábuas de um lado do tabernáculo,"},{"Id":730,"IdVerse":27,"IdChapter":26,"IdBook":2,"TextVerse":"e cinco para as tábuas do outro lado do tabernáculo, bem como o azeite para a luz, especiarias para o óleo da unção e para o para o ocidente."},{"Id":731,"IdVerse":28,"IdChapter":26,"IdBook":2,"TextVerse":"O travessão central passará ao meio das tábuas, de uma extremidade à outra."},{"Id":732,"IdVerse":29,"IdChapter":26,"IdBook":2,"TextVerse":"E cobrirás de ouro as tábuas, e de ouro farás as suas argolas, como lugares para os travessões; também os travessões cobrirás de ouro."},{"Id":733,"IdVerse":30,"IdChapter":26,"IdBook":2,"TextVerse":"Então levantarás o tabernáculo conforme o modelo que te foi mostrado no monte."},{"Id":734,"IdVerse":31,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também um véu de azul, púrpura, carmesim, e linho fino torcido; com querubins, obra de artífice, se fará;"},{"Id":735,"IdVerse":32,"IdChapter":26,"IdBook":2,"TextVerse":"e o suspenderás sobre quatro colunas de madeira de acácia, cobertas de ouro; seus colchetes serão de ouro, sobre quatro bases de prata."},{"Id":736,"IdVerse":33,"IdChapter":26,"IdBook":2,"TextVerse":"Pendurarás o véu debaixo dos colchetes, e levarás para dentro do véu a arca do testemunho; este véu vos fará separação entre o lugar santo e o santo dos santos."},{"Id":737,"IdVerse":34,"IdChapter":26,"IdBook":2,"TextVerse":"Porás o propiciatório sobre a arca do testemunho no santo dos santos;"},{"Id":738,"IdVerse":35,"IdChapter":26,"IdBook":2,"TextVerse":"colocarás a mesa fora do véu, e o candelabro defronte da mesa, para o lado sul do tabernáculo; e porás a mesa para o lado norte."},{"Id":739,"IdVerse":36,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também para a porta da tenda um reposteiro de azul, púrpura, carmesim: e linho fino torcido, obra de bordador."},{"Id":740,"IdVerse":37,"IdChapter":26,"IdBook":2,"TextVerse":"E para o reposteiro farás cinco colunas de madeira de acácia, cobrindo-as de ouro {os seus colchetes também serão de ouro}, e para elas fundirás cinco bases de bronze."},{"Id":741,"IdVerse":1,"IdChapter":27,"IdBook":2,"TextVerse":"Farás também o altar de madeira de acácia; de cinco côvados será o comprimento, de cinco côvados a largura {será quadrado o altar}, e de três côvados a altura."},{"Id":742,"IdVerse":2,"IdChapter":27,"IdBook":2,"TextVerse":"E farás as suas pontas nos seus quatro cantos; as suas pontas formarão uma só peça com o altar; e o cobrirás de bronze."},{"Id":743,"IdVerse":3,"IdChapter":27,"IdBook":2,"TextVerse":"Far-lhe-ás também os cinzeiros, para recolher a sua cinza, e as pás, e as bacias, e os garfos e os braseiros; todos os seus utensílios farás de bronze."},{"Id":744,"IdVerse":4,"IdChapter":27,"IdBook":2,"TextVerse":"Far-lhe-ás também um crivo de bronze em forma de rede, e farás para esta rede quatro argolas de bronze nos seus quatro cantos,"},{"Id":745,"IdVerse":5,"IdChapter":27,"IdBook":2,"TextVerse":"e a porás em baixo da borda em volta do altar, de maneira que a rede chegue até o meio do altar."},{"Id":746,"IdVerse":6,"IdChapter":27,"IdBook":2,"TextVerse":"Farás também varais para o altar, varais de madeira de acácia, e os cobrirás de bronze."},{"Id":747,"IdVerse":7,"IdChapter":27,"IdBook":2,"TextVerse":"Os varais serão metidos nas argolas, e estarão de um e de outro lado do altar, quando for levado."},{"Id":748,"IdVerse":8,"IdChapter":27,"IdBook":2,"TextVerse":"Ôco, de tábuas, o farás; como se te mostrou no monte, assim o farão."},{"Id":749,"IdVerse":9,"IdChapter":27,"IdBook":2,"TextVerse":"Farás também o átrio do tabernáculo. No lado que dá para o sul o átrio terá cortinas de linho fino torcido, de cem côvados de comprimento."},{"Id":750,"IdVerse":10,"IdChapter":27,"IdBook":2,"TextVerse":"As suas colunas serão vinte, e vinte as suas bases, todas de bronze; os colchetes das colunas e as suas faixas serão de prata."},{"Id":751,"IdVerse":11,"IdChapter":27,"IdBook":2,"TextVerse":"Assim também ao longo do lado do norte haverá cortinas de cem côvados de comprimento, e serão vinte as suas colunas e vinte as bases destas, todas de bronze; os colchetes das colunas e as suas faixas serão de prata."},{"Id":752,"IdVerse":12,"IdChapter":27,"IdBook":2,"TextVerse":"E na largura do átrio do lado do ocidente haverá cortinas de cinqüenta côvados; serão dez as suas colunas, e dez as bases destas."},{"Id":753,"IdVerse":13,"IdChapter":27,"IdBook":2,"TextVerse":"Semelhantemente a largura do átrio do lado que dá para o nascente será de cinqüenta côvados."},{"Id":754,"IdVerse":14,"IdChapter":27,"IdBook":2,"TextVerse":"As cortinas para um lado da porta serão de quinze côvados; três serão as suas colunas, e três as bases destas."},{"Id":755,"IdVerse":15,"IdChapter":27,"IdBook":2,"TextVerse":"E de quinze côvados serão as cortinas para o outro lado; as suas colunas serão três, e três as bases destas."},{"Id":756,"IdVerse":16,"IdChapter":27,"IdBook":2,"TextVerse":"Também à porta do átrio haverá um reposteiro de vinte côvados, de azul, púrpura, carmesim, e linho fino torcido, obra de bordador; as suas colunas serão quatro, e quatro as bases destas."},{"Id":757,"IdVerse":17,"IdChapter":27,"IdBook":2,"TextVerse":"Todas as colunas do átrio ao redor serão cingidas de faixas de prata; os seus colchetes serão de prata, porém as suas bases de bronze."},{"Id":758,"IdVerse":18,"IdChapter":27,"IdBook":2,"TextVerse":"O comprimento do átrio será de cem côvados, e a largura, por toda a extensão, de cinqüenta, e a altura de cinco côvados; as cortinas serão de linho fino torcido; e as bases das colunas de bronze."},{"Id":759,"IdVerse":19,"IdChapter":27,"IdBook":2,"TextVerse":"Todos os utensílios do tabernáculo em todo o seu serviço, e todas as suas estacas, e todas as estacas do átrio, serão de bronze."},{"Id":760,"IdVerse":20,"IdChapter":27,"IdBook":2,"TextVerse":"Ordenarás aos filhos de Israel que te tragam azeite puro de oliveiras, batido, para o candeeiro, para manter uma lâmpada acesa continuamente."},{"Id":761,"IdVerse":21,"IdChapter":27,"IdBook":2,"TextVerse":"Na tenda da revelação, fora do véu que está diante do testemunho, Arão e seus filhos a conservarão em ordem, desde a tarde até pela manhã, perante o Senhor; este será um estatuto perpétuo para os filhos de Israel pelas suas gerações."},{"Id":762,"IdVerse":1,"IdChapter":28,"IdBook":2,"TextVerse":"Depois farás chegar a ti teu irmão Arão, e seus filhos com ele, dentre os filhos de Israel, para me administrarem o ofício sacerdotal; a saber: Arão, Nadabe e Abiú, Eleazar e Itamar, os filhos de Arão."},{"Id":763,"IdVerse":2,"IdChapter":28,"IdBook":2,"TextVerse":"Farás vestes sagradas para Arão, teu irmão, para glória e ornamento."},{"Id":764,"IdVerse":3,"IdChapter":28,"IdBook":2,"TextVerse":"Falarás a todos os homens hábeis, a quem eu tenha enchido do espírito de sabedoria, que façam as vestes de Arão para santificá-lo, a fim de que me administre o ofício sacerdotal."},{"Id":765,"IdVerse":4,"IdChapter":28,"IdBook":2,"TextVerse":"Estas pois são as vestes que farão: um peitoral, um éfode, um manto, uma túnica bordada, uma mitra e um cinto; farão, pois, as vestes sagradas para Arão, teu irmão, e para seus filhos, a fim de me administrarem o ofício sacerdotal."},{"Id":766,"IdVerse":5,"IdChapter":28,"IdBook":2,"TextVerse":"E receberão o ouro, o azul, a púrpura, o carmesim e o linho fino,"},{"Id":767,"IdVerse":6,"IdChapter":28,"IdBook":2,"TextVerse":"e farão o éfode de ouro, azul, púrpura, carmesim e linho fino torcido, obra de desenhista."},{"Id":768,"IdVerse":7,"IdChapter":28,"IdBook":2,"TextVerse":"Terá duas ombreiras, que se unam às suas duas pontas, para que seja unido."},{"Id":769,"IdVerse":8,"IdChapter":28,"IdBook":2,"TextVerse":"E o cinto de obra esmerada do éfode, que estará sobre ele, formando com ele uma só peça, será de obra semelhante de ouro, azul, púrpura, carmesim e linho fino torcido."},{"Id":770,"IdVerse":9,"IdChapter":28,"IdBook":2,"TextVerse":"E tomarás duas pedras de berilo, e gravarás nelas os nomes dos filhos de Israel."},{"Id":771,"IdVerse":10,"IdChapter":28,"IdBook":2,"TextVerse":"Seis dos seus nomes numa pedra, e os seis nomes restantes na outra pedra, segundo a ordem do seu nascimento."},{"Id":772,"IdVerse":11,"IdChapter":28,"IdBook":2,"TextVerse":"Conforme a obra de lapidário, como a gravura de um selo, gravarás as duas pedras, com os nomes dos filhos de Israel; guarnecidas de engastes de ouro as farás."},{"Id":773,"IdVerse":12,"IdChapter":28,"IdBook":2,"TextVerse":"E porás as duas pedras nas ombreiras do éfode, para servirem de pedras de memorial para os filhos de Israel; assim sobre um e outro ombro levará Arão diante do Senhor os seus nomes como memorial."},{"Id":774,"IdVerse":13,"IdChapter":28,"IdBook":2,"TextVerse":"Farás também engastes de ouro,"},{"Id":775,"IdVerse":14,"IdChapter":28,"IdBook":2,"TextVerse":"e duas cadeiazinhas de ouro puro; como cordas as farás, de obra trançada; e aos engastes fixarás as cadeiazinhas de obra trançada."},{"Id":776,"IdVerse":15,"IdChapter":28,"IdBook":2,"TextVerse":"Farás também o peitoral do juízo, obra de artífice; conforme a obra do éfode o farás; de ouro, de azul, de púrpura, de carmesim, e de linho fino torcido o farás."},{"Id":777,"IdVerse":16,"IdChapter":28,"IdBook":2,"TextVerse":"Quadrado e duplo, será de um palmo o seu comprimento, e de um palmo a sua largura."},{"Id":778,"IdVerse":17,"IdChapter":28,"IdBook":2,"TextVerse":"E o encherás de pedras de engaste, em quatro fileiras: a primeira será de uma cornalina, um topázio e uma esmeralda;"},{"Id":779,"IdVerse":18,"IdChapter":28,"IdBook":2,"TextVerse":"a segunda fileira será de uma granada, uma safira e um ônix;"},{"Id":780,"IdVerse":19,"IdChapter":28,"IdBook":2,"TextVerse":"a terceira fileira será de um jacinto, uma ágata e uma ametista;"},{"Id":781,"IdVerse":20,"IdChapter":28,"IdBook":2,"TextVerse":"e a quarta fileira será de uma crisólita, um berilo e um jaspe; elas serão guarnecidas de ouro nos seus engastes."},{"Id":782,"IdVerse":21,"IdChapter":28,"IdBook":2,"TextVerse":"Serão, pois, as pedras segundo os nomes dos filhos de Israel, doze segundo os seus nomes; serão como a gravura de um selo, cada uma com o seu nome, para as doze tribos."},{"Id":783,"IdVerse":22,"IdChapter":28,"IdBook":2,"TextVerse":"Também farás sobre o peitoral cadeiazinhas como cordas, obra de trança, de ouro puro."},{"Id":784,"IdVerse":23,"IdChapter":28,"IdBook":2,"TextVerse":"Igualmente sobre o peitoral farás duas argolas de ouro, e porás as duas argolas nas duas extremidades do peitoral."},{"Id":785,"IdVerse":24,"IdChapter":28,"IdBook":2,"TextVerse":"Então meterás as duas cadeiazinhas de ouro, de obra trançada, nas duas argolas nas extremidades do peitoral;"},{"Id":786,"IdVerse":25,"IdChapter":28,"IdBook":2,"TextVerse":"e as outras duas pontas das duas cadeiazinhas de obra trançada meterás nos dois engastes, e as porás nas ombreiras do éfode, na parte dianteira dele."},{"Id":787,"IdVerse":26,"IdChapter":28,"IdBook":2,"TextVerse":"Farás outras duas argolas de ouro, e as porás nas duas extremidades do peitoral, na sua borda que estiver junto ao lado interior do éfode."},{"Id":788,"IdVerse":27,"IdChapter":28,"IdBook":2,"TextVerse":"Farás mais duas argolas de ouro, e as porás nas duas ombreiras do éfode, para baixo, na parte dianteira, junto à costura, e acima do cinto de obra esmerada do éfode."},{"Id":789,"IdVerse":28,"IdChapter":28,"IdBook":2,"TextVerse":"E ligarão o peitoral, pelas suas argolas, às argolas do éfode por meio de um cordão azul, de modo que fique sobre o cinto de obra esmerada do éfode e não se separe o peitoral do éfode."},{"Id":790,"IdVerse":29,"IdChapter":28,"IdBook":2,"TextVerse":"Assim Arão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando entrar no lugar santo, para memorial diante do Senhor continuamente."},{"Id":791,"IdVerse":30,"IdChapter":28,"IdBook":2,"TextVerse":"Também porás no peitoral do juízo o Urim e o Tumim, para que estejam sobre o coração de Arão, quando entrar diante do Senhor; assim Arão levará o juízo dos filhos de Israel sobre o seu coração diante do Senhor continuamente."},{"Id":792,"IdVerse":31,"IdChapter":28,"IdBook":2,"TextVerse":"Também farás o manto do éfode todo de azul."},{"Id":793,"IdVerse":32,"IdChapter":28,"IdBook":2,"TextVerse":"No meio dele haverá uma abertura para a cabeça; esta abertura terá um debrum de obra tecida ao redor, como a abertura de cota de malha, para que não se rompa."},{"Id":794,"IdVerse":33,"IdChapter":28,"IdBook":2,"TextVerse":"E nas suas abas, em todo o seu redor, farás romãs de azul, púrpura e carmesim, e campainhas de ouro, entremeadas com elas ao redor."},{"Id":795,"IdVerse":34,"IdChapter":28,"IdBook":2,"TextVerse":"uma campainha de ouro, e uma romã, outra campainha de ouro, e outra romã, haverá nas abas do manto ao redor."},{"Id":796,"IdVerse":35,"IdChapter":28,"IdBook":2,"TextVerse":"E estará sobre Arão quando ministrar, para que se ouça o sonido ao entrar ele no lugar santo diante do Senhor e ao sair, para que ele não morra."},{"Id":797,"IdVerse":36,"IdChapter":28,"IdBook":2,"TextVerse":"Também farás uma lâmina de ouro puro, e nela gravarás como a gravura de um selo: SANTO AO SENHOR."},{"Id":798,"IdVerse":37,"IdChapter":28,"IdBook":2,"TextVerse":"Pô-la-ás em um cordão azul, de maneira que esteja na mitra; bem na frente da mitra estará."},{"Id":799,"IdVerse":38,"IdChapter":28,"IdBook":2,"TextVerse":"E estará sobre a testa de Arão, e Arão levará a iniqüidade das coisas santas, que os filhos de Israel consagrarem em todas as suas santas ofertas; e estará continuamente na sua testa, para que eles sejam aceitos diante do Senhor."},{"Id":800,"IdVerse":39,"IdChapter":28,"IdBook":2,"TextVerse":"Também tecerás a túnica enxadrezada de linho fino; bem como de linho fino farás a mitra; e farás o cinto, obra de bordador."},{"Id":801,"IdVerse":40,"IdChapter":28,"IdBook":2,"TextVerse":"Também para os filhos de Arão farás túnicas; e far-lhes-ás cintos; também lhes farás tiaras, para glória e ornamento."},{"Id":802,"IdVerse":41,"IdChapter":28,"IdBook":2,"TextVerse":"E vestirás com eles a Arão, teu irmão, e também a seus filhos, e os ungirás e consagrarás, e os santificarás, para que me administrem o sacerdócio."},{"Id":803,"IdVerse":42,"IdChapter":28,"IdBook":2,"TextVerse":"Faze-lhes também calções de linho, para cobrirem a carne nua; estender-se-ão desde os lombos até as coxas."},{"Id":804,"IdVerse":43,"IdChapter":28,"IdBook":2,"TextVerse":"E estarão sobre Arão e sobre seus filhos, quando entrarem na tenda da revelação, ou quando chegarem ao altar para ministrar no lugar santo, para que não levem iniqüidade e morram; isto será estatuto perpétuo para ele e para a sua descendência depois dele."},{"Id":805,"IdVerse":1,"IdChapter":29,"IdBook":2,"TextVerse":"Isto é o que lhes farás para os santificar, para que me administrem o sacerdócio: Toma um novilho e dois carneiros sem defeito,"},{"Id":806,"IdVerse":2,"IdChapter":29,"IdBook":2,"TextVerse":"e pão ázimo, e bolos ázimos, amassados com azeite, e coscorões ázimos, untados com azeite; de flor de farinha de trigo os farás;"},{"Id":807,"IdVerse":3,"IdChapter":29,"IdBook":2,"TextVerse":"e os porás num cesto, e os trarás no cesto, com o novilho e os dois carneiros."},{"Id":808,"IdVerse":4,"IdChapter":29,"IdBook":2,"TextVerse":"Então farás chegar Arão e seus filhos à porta da tenda da revelação e os lavarás, com água."},{"Id":809,"IdVerse":5,"IdChapter":29,"IdBook":2,"TextVerse":"Depois tomarás as vestes, e vestirás a Arão da túnica e do manto do éfode, e do éfode mesmo, e do peitoral, e lhe cingirás o éfode com o seu cinto de obra esmerada;"},{"Id":810,"IdVerse":6,"IdChapter":29,"IdBook":2,"TextVerse":"e pôr-lhe-ás a mitra na cabeça; e sobre a mitra porás a coroa de santidade;"},{"Id":811,"IdVerse":7,"IdChapter":29,"IdBook":2,"TextVerse":"então tomarás o óleo da unção e, derramando-lho sobre a cabeça, o ungirás."},{"Id":812,"IdVerse":8,"IdChapter":29,"IdBook":2,"TextVerse":"Depois farás chegar seus filhos, e lhes farás vestir túnicas,"},{"Id":813,"IdVerse":9,"IdChapter":29,"IdBook":2,"TextVerse":"e os cingirás com cintos, a Arão e a seus filhos, e lhes atarás as tiaras. Por estatuto perpétuo eles terão o sacerdócio; consagrarás, pois, a Arão e a seus filhos."},{"Id":814,"IdVerse":10,"IdChapter":29,"IdBook":2,"TextVerse":"Farás chegar o novilho diante da tenda da revelação, e Arão e seus filhos porão as mãos sobre a cabeça do novilho;"},{"Id":815,"IdVerse":11,"IdChapter":29,"IdBook":2,"TextVerse":"e imolarás o novilho perante o Senhor, à porta da tenda da revelação."},{"Id":816,"IdVerse":12,"IdChapter":29,"IdBook":2,"TextVerse":"Depois tomarás do sangue do novilho, e com o dedo o porás sobre as pontas do altar, e todo o sangue restante derramarás à base do altar."},{"Id":817,"IdVerse":13,"IdChapter":29,"IdBook":2,"TextVerse":"Também tomarás toda a gordura que cobre as entranhas, o redenho do fígado, os dois rins e a gordura que houver neles, e queimá-los-ás sobre o altar;"},{"Id":818,"IdVerse":14,"IdChapter":29,"IdBook":2,"TextVerse":"mas a carne do novilho, o seu couro e o seu excremento queimarás fora do arraial; é sacrifício pelo pecado."},{"Id":819,"IdVerse":15,"IdChapter":29,"IdBook":2,"TextVerse":"Depois tomarás um carneiro, e Arão e seus filhos porão as mãos sobre a cabeça dele,"},{"Id":820,"IdVerse":16,"IdChapter":29,"IdBook":2,"TextVerse":"e imolarás o carneiro e, tomando o seu sangue, o espargirás sobre o altar ao redor;"},{"Id":821,"IdVerse":17,"IdChapter":29,"IdBook":2,"TextVerse":"e partirás o carneiro em suas partes, e lavarás as suas entranhas e as suas pernas, e as porás sobre as suas partes e sobre a sua cabeça."},{"Id":822,"IdVerse":18,"IdChapter":29,"IdBook":2,"TextVerse":"Assim queimarás todo o carneiro sobre o altar; é um holocausto para o Senhor; é cheiro suave, oferta queimada ao Senhor."},{"Id":823,"IdVerse":19,"IdChapter":29,"IdBook":2,"TextVerse":"e imolarás o carneiro, e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Arão e sobre a ponta da orelha direita de seus filhos, como também sobre o dedo polegar da sua mão direita e sobre o dedo polegar do seu pé direito; e espargirás o sangue sobre o altar ao redor."},{"Id":824,"IdVerse":20,"IdChapter":29,"IdBook":2,"TextVerse":"Então tomarás do sangue que estará sobre o altar, e do óleo da unção, e os espargirás sobre Arão e sobre as suas vestes, e sobre seus filhos, e sobre as vestes de seus filhos com ele; assim ele será santificado e as suas vestes, também seus filhos e as vestes de seus filhos com ele."},{"Id":825,"IdVerse":21,"IdChapter":29,"IdBook":2,"TextVerse":"Depois tomarás do carneiro a gordura e a cauda gorda, a gordura que cobre as entranhas e o redenho do fígado, os dois rins com a gordura que houver neles e a coxa direita {porque é carneiro de consagração},"},{"Id":826,"IdVerse":22,"IdChapter":29,"IdBook":2,"TextVerse":"e uma fogaça de pão, um bolo de pão azeitado e um coscorão do cesto dos pães ázimos que estará diante do Senhor,"},{"Id":827,"IdVerse":23,"IdChapter":29,"IdBook":2,"TextVerse":"e uma fogaça de pão, um bolo de pão azeitado e um coscorão do cesto dos pães ázimos que estará diante do Senhor,"},{"Id":828,"IdVerse":24,"IdChapter":29,"IdBook":2,"TextVerse":"e tudo porás nas mãos de Arão, e nas mãos de seus filhos; e por oferta de movimento o moverás perante o Senhor."},{"Id":829,"IdVerse":25,"IdChapter":29,"IdBook":2,"TextVerse":"Depois o tomarás das suas mãos e o queimarás no altar sobre o holocausto, por cheiro suave perante o Senhor; é oferta queimada ao Senhor."},{"Id":830,"IdVerse":26,"IdChapter":29,"IdBook":2,"TextVerse":"Também tomarás o peito do carneiro de consagração, que é de Arão, e por oferta de movimento o moverás perante o Senhor; e isto será a tua porção."},{"Id":831,"IdVerse":27,"IdChapter":29,"IdBook":2,"TextVerse":"E santificarás o peito da oferta de movimento e a coxa da oferta alçada, depois de movida e alçada, isto é, aquilo do carneiro de consagração que for de Arão e de seus filhos;"},{"Id":832,"IdVerse":28,"IdChapter":29,"IdBook":2,"TextVerse":"e isto será para Arão e para seus filhos a porção de direito, para sempre, da parte dos filhos de Israel, porque é oferta alçada; e oferta alçada será dos filhos de Israel, dos sacrifícios das suas ofertas pacíficas, oferta alçada ao Senhor."},{"Id":833,"IdVerse":29,"IdChapter":29,"IdBook":2,"TextVerse":"As vestes sagradas de Arão ficarão para seus filhos depois dele, para nelas serem ungidos e sagrados."},{"Id":834,"IdVerse":30,"IdChapter":29,"IdBook":2,"TextVerse":"Sete dias os vestirá aquele que de seus filhos for sacerdote em seu lugar, quando entrar na tenda da revelação para ministrar no lugar santo."},{"Id":835,"IdVerse":31,"IdChapter":29,"IdBook":2,"TextVerse":"Também tomarás o carneiro de consagração e cozerás a sua carne em lugar santo."},{"Id":836,"IdVerse":32,"IdChapter":29,"IdBook":2,"TextVerse":"E Arão e seus filhos comerão a carne do carneiro, e o pão que está no cesto, à porta da tenda da revelação;"},{"Id":837,"IdVerse":33,"IdChapter":29,"IdBook":2,"TextVerse":"e comerão as coisas com que for feita expiação, para consagrá-los, e para santificá-los; mas delas o estranho não comerá, porque são santas."},{"Id":838,"IdVerse":34,"IdChapter":29,"IdBook":2,"TextVerse":"E se sobejar alguma coisa da carne da consagração, ou do pão, até pela manhã, o que sobejar queimarás no fogo; não se comerá, porque é santo."},{"Id":839,"IdVerse":35,"IdChapter":29,"IdBook":2,"TextVerse":"Assim, pois, farás a Arão e a seus filhos conforme tudo o que te hei ordenado; por sete dias os sagrarás."},{"Id":840,"IdVerse":36,"IdChapter":29,"IdBook":2,"TextVerse":"Também cada dia oferecerás para expiação o novilho de sacrifício pelo pecado; e purificarás o altar, fazendo expiação por ele; e o ungirás para santificá-lo."},{"Id":841,"IdVerse":37,"IdChapter":29,"IdBook":2,"TextVerse":"Sete dias farás expiação pelo altar, e o santificarás; e o altar será santíssimo; tudo o que tocar o altar será santo."},{"Id":842,"IdVerse":38,"IdChapter":29,"IdBook":2,"TextVerse":"Isto, pois, é o que oferecerás sobre o altar: dois cordeiros de um ano cada dia continuamente."},{"Id":843,"IdVerse":39,"IdChapter":29,"IdBook":2,"TextVerse":"Um cordeiro oferecerás pela manhã, e o outro cordeiro oferecerás à tardinha;"},{"Id":844,"IdVerse":40,"IdChapter":29,"IdBook":2,"TextVerse":"com um cordeiro a décima parte de uma efa de flor de farinha, misturada com a quarta parte de um him de azeite batido, e para libação a quarta parte de um him de vinho."},{"Id":845,"IdVerse":41,"IdChapter":29,"IdBook":2,"TextVerse":"E o outro cordeiro oferecerás à tardinha, e com ele farás oferta de cereais como com a oferta da manhã, e conforme a sua oferta de libação, por cheiro suave; oferta queimada é ao Senhor."},{"Id":846,"IdVerse":42,"IdChapter":29,"IdBook":2,"TextVerse":"Este será o holocausto contínuo por vossas gerações, à porta da tenda da revelação, perante o Senhor, onde vos encontrarei, para falar contigo ali."},{"Id":847,"IdVerse":43,"IdChapter":29,"IdBook":2,"TextVerse":"E ali virei aos filhos de Israel; e a tenda será santificada pela minha glória;"},{"Id":848,"IdVerse":44,"IdChapter":29,"IdBook":2,"TextVerse":"santificarei a tenda da revelação e o altar; também santificarei a Arão e seus filhos, para que me administrem o sacerdócio."},{"Id":849,"IdVerse":45,"IdChapter":29,"IdBook":2,"TextVerse":"Habitarei no meio dos filhos de Israel, e serei o seu Deus;"},{"Id":850,"IdVerse":46,"IdChapter":29,"IdBook":2,"TextVerse":"e eles saberão que eu sou o Senhor seu Deus, que os tirei da terra do Egito, para habitar no meio deles; eu sou o Senhor seu Deus."},{"Id":851,"IdVerse":1,"IdChapter":30,"IdBook":2,"TextVerse":"Farás um altar para queimar o incenso; de madeira de acácia o farás."},{"Id":852,"IdVerse":2,"IdChapter":30,"IdBook":2,"TextVerse":"O seu comprimento será de um côvado, e a sua largura de um côvado; será quadrado; e de dois côvados será a sua altura; as suas pontas formarão uma só peça com ele."},{"Id":853,"IdVerse":3,"IdChapter":30,"IdBook":2,"TextVerse":"De ouro puro o cobrirás, tanto a face superior como as suas paredes ao redor, e as suas pontas; e lhe farás uma moldura de ouro ao redor."},{"Id":854,"IdVerse":4,"IdChapter":30,"IdBook":2,"TextVerse":"Também lhe farás duas argolas de ouro debaixo da sua moldura; nos dois cantos de ambos os lados as farás; e elas servirão de lugares para os varais com que o altar será levado."},{"Id":855,"IdVerse":5,"IdChapter":30,"IdBook":2,"TextVerse":"Farás também os varais de madeira de acácia e os cobrirás de ouro."},{"Id":856,"IdVerse":6,"IdChapter":30,"IdBook":2,"TextVerse":"E porás o altar diante do véu que está junto à arca do testemunho, diante do propiciatório, que se acha sobre o testemunho, onde eu virei a ti."},{"Id":857,"IdVerse":7,"IdChapter":30,"IdBook":2,"TextVerse":"E Arão queimará sobre ele o incenso das especiarias; cada manhã, quando puser em ordem as lâmpadas, o queimará."},{"Id":858,"IdVerse":8,"IdChapter":30,"IdBook":2,"TextVerse":"Também quando acender as lâmpadas à tardinha, o queimará; este será incenso perpétuo perante o Senhor pelas vossas gerações."},{"Id":859,"IdVerse":9,"IdChapter":30,"IdBook":2,"TextVerse":"Não oferecereis sobre ele incenso estranho, nem holocausto, nem oferta de cereais; nem tampouco derramareis sobre ele ofertas de libação."},{"Id":860,"IdVerse":10,"IdChapter":30,"IdBook":2,"TextVerse":"E uma vez no ano Arão fará expiação sobre as pontas do altar; com o sangue do sacrifício de expiação de pecado, fará expiação sobre ele uma vez no ano pelas vossas gerações; santíssimo é ao Senhor."},{"Id":861,"IdVerse":11,"IdChapter":30,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés:"},{"Id":862,"IdVerse":12,"IdChapter":30,"IdBook":2,"TextVerse":"Quando fizeres o alistamento dos filhos de Israel para sua enumeração, cada um deles dará ao Senhor o resgate da sua alma, quando os alistares; para que não haja entre eles praga alguma por ocasião do alistamento."},{"Id":863,"IdVerse":13,"IdChapter":30,"IdBook":2,"TextVerse":"Dará cada um, ao ser alistado, meio siclo, segundo o siclo do santuário {este siclo é de vinte jeiras}; meio siclo é a oferta ao Senhor."},{"Id":864,"IdVerse":14,"IdChapter":30,"IdBook":2,"TextVerse":"Todo aquele que for alistado, de vinte anos para cima, dará a oferta do Senhor."},{"Id":865,"IdVerse":15,"IdChapter":30,"IdBook":2,"TextVerse":"O rico não dará mais, nem o pobre dará menos do que o meio siclo, quando derem a oferta do Senhor, para fazerdes expiação por vossas almas."},{"Id":866,"IdVerse":16,"IdChapter":30,"IdBook":2,"TextVerse":"E tomarás o dinheiro da expiação dos filhos de Israel, e o designarás para o serviço da tenda da revelação, para que sirva de memorial a favor dos filhos de Israel diante do Senhor, para fazerdes expiação por vossas almas."},{"Id":867,"IdVerse":17,"IdChapter":30,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés:"},{"Id":868,"IdVerse":18,"IdChapter":30,"IdBook":2,"TextVerse":"Farás também uma pia de bronze com a sua base de bronze, para lavatório; e a porás entre a tenda da revelação e o altar, e nela deitarás água,"},{"Id":869,"IdVerse":19,"IdChapter":30,"IdBook":2,"TextVerse":"com a qual Arão e seus filhos lavarão as mãos e os pés;"},{"Id":870,"IdVerse":20,"IdChapter":30,"IdBook":2,"TextVerse":"quando entrarem na tenda da revelação lavar-se-ão com água, para que não morram, ou quando se chegarem ao altar para ministrar, para fazer oferta queimada ao Senhor."},{"Id":871,"IdVerse":21,"IdChapter":30,"IdBook":2,"TextVerse":"Lavarão, pois, as mãos e os pés, para que não morram; e isto lhes será por estatuto perpétuo a ele e à sua descendência pelas suas gerações."},{"Id":872,"IdVerse":22,"IdChapter":30,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés:"},{"Id":873,"IdVerse":23,"IdChapter":30,"IdBook":2,"TextVerse":"Também toma das principais especiarias, da mais pura mirra quinhentos siclos, de canela aromática a metade, a saber, duzentos e cinqüenta siclos, de cálamo aromático duzentos e cinqüenta siclos,"},{"Id":874,"IdVerse":24,"IdChapter":30,"IdBook":2,"TextVerse":"de cássia quinhentos siclos, segundo o siclo do santuário, e de azeite de oliveiras um him."},{"Id":875,"IdVerse":25,"IdChapter":30,"IdBook":2,"TextVerse":"Disto farás um óleo sagrado para as unções, um perfume composto segundo a arte do perfumista; este será o óleo sagrado para as unções."},{"Id":876,"IdVerse":26,"IdChapter":30,"IdBook":2,"TextVerse":"Com ele ungirás a tenda da revelação, a arca do testemunho,"},{"Id":877,"IdVerse":27,"IdChapter":30,"IdBook":2,"TextVerse":"a mesa com todos os seus utensílios, o candelabro com os seus utensílios, o altar de incenso,"},{"Id":878,"IdVerse":28,"IdChapter":30,"IdBook":2,"TextVerse":"a altar do holocausto com todos os seus utensílios, o altar de incenso,"},{"Id":879,"IdVerse":29,"IdChapter":30,"IdBook":2,"TextVerse":"Assim santificarás estas coisas, para que sejam santíssimas; tudo o que as tocar será santo."},{"Id":880,"IdVerse":30,"IdChapter":30,"IdBook":2,"TextVerse":"Também ungirás a Arão e seus filhos, e os santificarás para me administrarem o sacerdócio."},{"Id":881,"IdVerse":31,"IdChapter":30,"IdBook":2,"TextVerse":"E falarás aos filhos de Israel, dizendo: Este me será o óleo sagrado para as unções por todas as vossas gerações."},{"Id":882,"IdVerse":32,"IdChapter":30,"IdBook":2,"TextVerse":"Não se ungirá com ele carne de homem; nem fareis outro de semelhante composição; sagrado é, e para vós será sagrado."},{"Id":883,"IdVerse":33,"IdChapter":30,"IdBook":2,"TextVerse":"O homem que compuser um perfume como este, ou que com ele ungir a um estranho, será extirpado do seu povo."},{"Id":884,"IdVerse":34,"IdChapter":30,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Toma especiarias aromáticas: estoraque, onicha e gálbano, especiarias aromáticas com incenso puro; de cada uma delas tomarás peso igual;"},{"Id":885,"IdVerse":35,"IdChapter":30,"IdBook":2,"TextVerse":"e disto farás incenso, um perfume segundo a arte do perfumista, temperado com sal, puro e santo;"},{"Id":886,"IdVerse":36,"IdChapter":30,"IdBook":2,"TextVerse":"e uma parte dele reduzirás a pó e o porás diante do testemunho, na tenda da revelação onde eu virei a ti; coisa santíssima vos será."},{"Id":887,"IdVerse":37,"IdChapter":30,"IdBook":2,"TextVerse":"Ora, o incenso que fareis conforme essa composição, não o fareis para vós mesmos; santo vos será para o Senhor."},{"Id":888,"IdVerse":38,"IdChapter":30,"IdBook":2,"TextVerse":"O homem que fizer tal como este para o cheirar, será extirpado do seu povo."},{"Id":889,"IdVerse":1,"IdChapter":31,"IdBook":2,"TextVerse":"Depois disse o Senhor a Moisés:"},{"Id":890,"IdVerse":2,"IdChapter":31,"IdBook":2,"TextVerse":"Eis que eu tenho chamado por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá,"},{"Id":891,"IdVerse":3,"IdChapter":31,"IdBook":2,"TextVerse":"e o enchi do espírito de Deus, no tocante à sabedoria, ao entendimento, à ciência e a todo ofício,"},{"Id":892,"IdVerse":4,"IdChapter":31,"IdBook":2,"TextVerse":"para inventar obras artísticas, e trabalhar em ouro, em prata e em bronze,"},{"Id":893,"IdVerse":5,"IdChapter":31,"IdBook":2,"TextVerse":"e em lavramento de pedras para engastar, e em entalhadura de madeira, enfim para trabalhar em todo ofício."},{"Id":894,"IdVerse":6,"IdChapter":31,"IdBook":2,"TextVerse":"E eis que eu tenho designado com ele a Aoliabe, filho de Aisamaque, da tribo de Dã, e tenho dado sabedoria ao coração de todos os homens hábeis, para fazerem tudo o que te hei ordenado,"},{"Id":895,"IdVerse":7,"IdChapter":31,"IdBook":2,"TextVerse":"a saber: a tenda da revelação, a arca do testemunho, o propiciatório que estará sobre ela, e todos os móveis da tenda;"},{"Id":896,"IdVerse":8,"IdChapter":31,"IdBook":2,"TextVerse":"a mesa com os seus utensílios, o candelabro de ouro puro com todos os seus utensílios, o altar do incenso,"},{"Id":897,"IdVerse":9,"IdChapter":31,"IdBook":2,"TextVerse":"o altar do holocausto com todos os seus utensílios, e a pia com a sua base;"},{"Id":898,"IdVerse":10,"IdChapter":31,"IdBook":2,"TextVerse":"as vestes finamente tecidas, as vestes sagradas de Arão, o sacerdote, e as de seus filhos, para administrarem o sacerdócio;"},{"Id":899,"IdVerse":11,"IdChapter":31,"IdBook":2,"TextVerse":"o óleo da unção, e o incenso aromático para o lugar santo; eles farão conforme tudo o que te hei mandado."},{"Id":900,"IdVerse":12,"IdChapter":31,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés:"},{"Id":901,"IdVerse":13,"IdChapter":31,"IdBook":2,"TextVerse":"Falarás também aos filhos de Israel, dizendo: Certamente guardareis os meus sábados; porquanto isso é um sinal entre mim e vós pelas vossas gerações; para que saibais que eu sou o Senhor, que vos santifica."},{"Id":902,"IdVerse":14,"IdChapter":31,"IdBook":2,"TextVerse":"Portanto guardareis o sábado, porque santo é para vós; aquele que o profanar certamente será morto; porque qualquer que nele fizer algum trabalho, aquela alma será exterminada do meio do seu povo."},{"Id":903,"IdVerse":15,"IdChapter":31,"IdBook":2,"TextVerse":"Seis dias se trabalhará, mas o sétimo dia será o sábado de descanso solene, santo ao Senhor; qualquer que no dia do sábado fizer algum trabalho, certamente será morto."},{"Id":904,"IdVerse":16,"IdChapter":31,"IdBook":2,"TextVerse":"Guardarão, pois, o sábado os filhos de Israel, celebrando-o nas suas gerações como pacto perpétuo. ,"},{"Id":905,"IdVerse":17,"IdChapter":31,"IdBook":2,"TextVerse":"Entre mim e os filhos de Israel será ele um sinal para sempre; porque em seis dias fez o Senhor o céu e a terra, e ao sétimo dia descansou, e achou refrigério."},{"Id":906,"IdVerse":18,"IdChapter":31,"IdBook":2,"TextVerse":"E deu a Moisés, quando acabou de falar com ele no monte Sinai, as duas tábuas do testemunho, tábuas de pedra, escritas pelo dedo de Deus."},{"Id":907,"IdVerse":1,"IdChapter":32,"IdBook":2,"TextVerse":"Mas o povo, vendo que Moisés tardava em descer do monte, acercou-se de Arão, e lhe disse: Levanta-te, faze-nos um deus que vá adiante de nós; porque, quanto a esse Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe aconteceu."},{"Id":908,"IdVerse":2,"IdChapter":32,"IdBook":2,"TextVerse":"E Arão lhes disse: Tirai os pendentes de ouro que estão nas orelhas de vossas mulheres, de vossos filhos e de vossas filhas, e trazei-mos."},{"Id":909,"IdVerse":3,"IdChapter":32,"IdBook":2,"TextVerse":"Então todo o povo, tirando os pendentes de ouro que estavam nas suas orelhas, os trouxe a Arão;"},{"Id":910,"IdVerse":4,"IdChapter":32,"IdBook":2,"TextVerse":"ele os recebeu de suas mãos, e com um buril deu forma ao ouro, e dele fez um bezerro de fundição. Então eles exclamaram: Eis aqui, ó Israel, o teu deus, que te tirou da terra do Egito."},{"Id":911,"IdVerse":5,"IdChapter":32,"IdBook":2,"TextVerse":"E Arão, vendo isto, edificou um altar diante do bezerro e, fazendo uma proclamação, disse: Amanhã haverá festa ao Senhor."},{"Id":912,"IdVerse":6,"IdChapter":32,"IdBook":2,"TextVerse":"No dia seguinte levantaram-se cedo, ofereceram holocaustos, e trouxeram ofertas pacíficas; e o povo sentou-se a comer e a beber; depois levantou-se para folgar."},{"Id":913,"IdVerse":7,"IdChapter":32,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Vai, desce; porque o teu povo, que fizeste subir da terra do Egito, se corrompeu;"},{"Id":914,"IdVerse":8,"IdChapter":32,"IdBook":2,"TextVerse":"depressa se desviou do caminho que eu lhe ordenei; eles fizeram para si um bezerro de fundição, e adoraram-no, e lhe ofereceram sacrifícios, e disseram: Eis aqui, ó Israel, o teu deus, que te tirou da terra do Egito."},{"Id":915,"IdVerse":9,"IdChapter":32,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Tenho observado este povo, e eis que é povo de dura cerviz."},{"Id":916,"IdVerse":10,"IdChapter":32,"IdBook":2,"TextVerse":"Agora, pois, deixa-me, para que a minha ira se acenda contra eles, e eu os consuma; e eu farei de ti uma grande nação."},{"Id":917,"IdVerse":11,"IdChapter":32,"IdBook":2,"TextVerse":"Moisés, porém, suplicou ao Senhor seu Deus, e disse: Ó Senhor, por que se acende a tua ira contra o teu povo, que tiraste da terra do Egito com grande força e com forte mão?"},{"Id":918,"IdVerse":12,"IdChapter":32,"IdBook":2,"TextVerse":"Por que hão de falar os egípcios, dizendo: Para mal os tirou, para matá-los nos montes, e para destruí-los da face da terra?. Torna-te da tua ardente ira, e arrepende-te deste mal contra o teu povo."},{"Id":919,"IdVerse":13,"IdChapter":32,"IdBook":2,"TextVerse":"Lembra-te de Abraão, de Isaque, e de Israel, teus servos, aos quais por ti mesmo juraste, e lhes disseste: Multiplicarei os vossos descendentes como as estrelas do céu, e lhes darei toda esta terra de que tenho falado, e eles a possuirão por herança para sempre."},{"Id":920,"IdVerse":14,"IdChapter":32,"IdBook":2,"TextVerse":"Então o Senhor se arrependeu do mal que dissera que havia de fazer ao seu povo."},{"Id":921,"IdVerse":15,"IdChapter":32,"IdBook":2,"TextVerse":"E virou-se Moisés, e desceu do monte com as duas tábuas do testemunho na mão, tábuas escritas de ambos os lados; de um e de outro lado estavam escritas."},{"Id":922,"IdVerse":16,"IdChapter":32,"IdBook":2,"TextVerse":"E aquelas tábuas eram obra de Deus; também a escritura era a mesma escritura de Deus, esculpida nas tábuas."},{"Id":923,"IdVerse":17,"IdChapter":32,"IdBook":2,"TextVerse":"Ora, ouvindo Josué a voz do povo que jubilava, disse a Moisés: Alarido de guerra há no arraial."},{"Id":924,"IdVerse":18,"IdChapter":32,"IdBook":2,"TextVerse":"Respondeu-lhe Moisés: Não é alarido dos vitoriosos, nem alarido dos vencidos, mas é a voz dos que cantam que eu ouço."},{"Id":925,"IdVerse":19,"IdChapter":32,"IdBook":2,"TextVerse":"Chegando ele ao arraial e vendo o bezerro e as danças, acendeu-se-lhe a ira, e ele arremessou das mãos as tábuas, e as despedaçou ao pé do monte."},{"Id":926,"IdVerse":20,"IdChapter":32,"IdBook":2,"TextVerse":"Então tomou o bezerro que tinham feito, e queimou-o no fogo; e, moendo-o até que se tornou em pó, o espargiu sobre a água, e deu-o a beber aos filhos de Israel."},{"Id":927,"IdVerse":21,"IdChapter":32,"IdBook":2,"TextVerse":"E perguntou Moisés a Arão: Que te fez este povo, que sobre ele trouxeste tamanho pecado?."},{"Id":928,"IdVerse":22,"IdChapter":32,"IdBook":2,"TextVerse":"Ao que respondeu Arão: Não se acenda a ira do meu senhor; tu conheces o povo, como ele é inclinado ao mal."},{"Id":929,"IdVerse":23,"IdChapter":32,"IdBook":2,"TextVerse":"Pois eles me disseram: Faze-nos um deus que vá adiante de nós; porque, quanto a esse Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe aconteceu."},{"Id":930,"IdVerse":24,"IdChapter":32,"IdBook":2,"TextVerse":"Então eu lhes disse: Quem tem ouro, arranque-o. Assim mo deram; e eu o lancei no fogo, e saiu este bezerro."},{"Id":931,"IdVerse":25,"IdChapter":32,"IdBook":2,"TextVerse":"Quando, pois, Moisés viu que o povo estava desenfreado {porque Arão o havia desenfreado, para escárnio entre os seus inimigos},"},{"Id":932,"IdVerse":26,"IdChapter":32,"IdBook":2,"TextVerse":"pôs-se em pé à entrada do arraial, e disse: Quem está ao lado do Senhor, venha a mim. Ao que se ajuntaram a ele todos os filhos de Levi."},{"Id":933,"IdVerse":27,"IdChapter":32,"IdBook":2,"TextVerse":"Então ele lhes disse: Assim diz o Senhor, o Deus de Israel: Cada um ponha a sua espada sobre a coxa; e passai e tornai pelo arraial de porta em porta, e mate cada um a seu irmão, e cada um a seu amigo, e cada um a seu vizinho."},{"Id":934,"IdVerse":28,"IdChapter":32,"IdBook":2,"TextVerse":"E os filhos de Levi fizeram conforme a palavra de Moisés; e caíram do povo naquele dia cerca de três mil homens."},{"Id":935,"IdVerse":29,"IdChapter":32,"IdBook":2,"TextVerse":"Porquanto Moisés tinha dito: Consagrai-vos hoje ao Senhor; porque cada um será contra o seu filho, e contra o seu irmão; para que o Senhor vos conceda hoje uma bênção."},{"Id":936,"IdVerse":30,"IdChapter":32,"IdBook":2,"TextVerse":"No dia seguinte disse Moisés ao povo Vós tendes cometido grande pecado; agora porém subirei ao Senhor; porventura farei expiação por vosso pecado."},{"Id":937,"IdVerse":31,"IdChapter":32,"IdBook":2,"TextVerse":"Assim tornou Moisés ao Senhor, e disse: Oh! este povo cometeu um grande pecado, fazendo para si um deus de ouro."},{"Id":938,"IdVerse":32,"IdChapter":32,"IdBook":2,"TextVerse":"Agora, pois, perdoa o seu pecado; ou se não, risca-me do teu livro, que tens escrito."},{"Id":939,"IdVerse":33,"IdChapter":32,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Aquele que tiver pecado contra mim, a este riscarei do meu livro."},{"Id":940,"IdVerse":34,"IdChapter":32,"IdBook":2,"TextVerse":"Vai pois agora, conduze este povo para o lugar de que te hei dito; eis que o meu anjo irá adiante de ti; porém no dia da minha visitação, sobre eles visitarei o seu pecado."},{"Id":941,"IdVerse":35,"IdChapter":32,"IdBook":2,"TextVerse":"Feriu, pois, o Senhor ao povo, por ter feito o bezerro que Arão formara."},{"Id":942,"IdVerse":1,"IdChapter":33,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Vai, sobe daqui, tu e o povo que fizeste subir da terra do Egito, para a terra a respeito da qual jurei a Abraão, a Isaque, e a Jacó, dizendo: À tua descendência a darei."},{"Id":943,"IdVerse":2,"IdChapter":33,"IdBook":2,"TextVerse":"E enviarei um anjo adiante de ti {e lançarei fora os cananeus, e os amorreus, e os heteus, e os perizeus, e os heveus, e os jebuseus},"},{"Id":944,"IdVerse":3,"IdChapter":33,"IdBook":2,"TextVerse":"para uma terra que mana leite e mel; porque eu não subirei no meio de ti, porquanto és povo de cerviz dura; para que não te consuma eu no caminho."},{"Id":945,"IdVerse":4,"IdChapter":33,"IdBook":2,"TextVerse":"E quando o povo ouviu esta má notícia, pôs-se a prantear, e nenhum deles vestiu os seus atavios."},{"Id":946,"IdVerse":5,"IdChapter":33,"IdBook":2,"TextVerse":"Pois o Senhor tinha dito a Moisés: Dize aos filhos de Israel: És um povo de dura cerviz; se por um só momento eu subir no meio de ti, te consumirei; portanto agora despe os teus atavios, para que eu saiba o que te hei de fazer."},{"Id":947,"IdVerse":6,"IdChapter":33,"IdBook":2,"TextVerse":"Então os filhos de Israel se despojaram dos seus atavios, desde o monte Horebe em diante."},{"Id":948,"IdVerse":7,"IdChapter":33,"IdBook":2,"TextVerse":"Ora, Moisés costumava tomar a tenda e armá-la fora do arraial, bem longe do arraial; e chamou-lhe a tenda da revelação. E todo aquele que buscava ao Senhor saía à tenda da revelação, que estava fora do arraial."},{"Id":949,"IdVerse":8,"IdChapter":33,"IdBook":2,"TextVerse":"Quando Moisés saía à tenda, levantava-se todo o povo e ficava em pé cada um à porta da sua tenda, e olhava a Moisés pelas costas, até entrar ele na tenda."},{"Id":950,"IdVerse":9,"IdChapter":33,"IdBook":2,"TextVerse":"E quando Moisés entrava na tenda, a coluna de nuvem descia e ficava à porta da tenda; e o Senhor falava com Moisés."},{"Id":951,"IdVerse":10,"IdChapter":33,"IdBook":2,"TextVerse":"Assim via todo o povo a coluna de nuvem que estava à porta da tenda, e todo o povo, levantando-se, adorava, cada um à porta da sua tenda."},{"Id":952,"IdVerse":11,"IdChapter":33,"IdBook":2,"TextVerse":"E falava o Senhor a Moisés face a face, como qualquer fala com o seu amigo. Depois tornava Moisés ao arraial; mas o seu servidor, o mancebo Josué, filho de Num, não se apartava da tenda."},{"Id":953,"IdVerse":12,"IdChapter":33,"IdBook":2,"TextVerse":"E Moisés disse ao Senhor: Eis que tu me dizes: Faze subir a este povo; porém não me fazes saber a quem hás de enviar comigo. Disseste também: Conheço-te por teu nome, e achaste graça aos meus olhos."},{"Id":954,"IdVerse":13,"IdChapter":33,"IdBook":2,"TextVerse":"Se eu, pois, tenho achado graça aos teus olhos, rogo-te que agora me mostres os teus caminhos, para que eu te conheça, a fim de que ache graça aos teus olhos; e considera que esta nação é teu povo."},{"Id":955,"IdVerse":14,"IdChapter":33,"IdBook":2,"TextVerse":"Respondeu-lhe o Senhor: Eu mesmo irei contigo, e eu te darei descanso."},{"Id":956,"IdVerse":15,"IdChapter":33,"IdBook":2,"TextVerse":"Então Moisés lhe disse: Se tu mesmo não fores conosco, não nos faças subir daqui."},{"Id":957,"IdVerse":16,"IdChapter":33,"IdBook":2,"TextVerse":"Como, pois, se saberá agora que tenho achado graça aos teus olhos, eu e o teu povo? acaso não é por andares tu conosco, de modo a sermos separados, eu e o teu povo, de todos os povos que há sobre a face da terra;"},{"Id":958,"IdVerse":17,"IdChapter":33,"IdBook":2,"TextVerse":"Ao que disse o Senhor a Moisés: Farei também isto que tens dito; porquanto achaste graça aos meus olhos, e te conheço pelo teu nome."},{"Id":959,"IdVerse":18,"IdChapter":33,"IdBook":2,"TextVerse":"Moisés disse ainda: Rogo-te que me mostres a tua glória."},{"Id":960,"IdVerse":19,"IdChapter":33,"IdBook":2,"TextVerse":"Respondeu-lhe o Senhor: Eu farei passar toda a minha bondade diante de ti, e te proclamarei o meu nome Jeová; e terei misericórdia de quem eu tiver misericórdia, e me compadecerei de quem me compadecer."},{"Id":961,"IdVerse":20,"IdChapter":33,"IdBook":2,"TextVerse":"E disse mais: Não poderás ver a minha face, porquanto homem nenhum pode ver a minha face e viver."},{"Id":962,"IdVerse":21,"IdChapter":33,"IdBook":2,"TextVerse":"Disse mais o Senhor: Eis aqui um lugar junto a mim; aqui, sobre a penha, te porás."},{"Id":963,"IdVerse":22,"IdChapter":33,"IdBook":2,"TextVerse":"E quando a minha glória passar, eu te porei numa fenda da penha, e te cobrirei com a minha mão, até que eu haja passado."},{"Id":964,"IdVerse":23,"IdChapter":33,"IdBook":2,"TextVerse":"Depois, quando eu tirar a mão, me verás pelas costas; porém a minha face não se verá."},{"Id":965,"IdVerse":1,"IdChapter":34,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Lavra duas tábuas de pedra, como as primeiras; e eu escreverei nelas as palavras que estavam nas primeiras tábuas, que tu quebraste."},{"Id":966,"IdVerse":2,"IdChapter":34,"IdBook":2,"TextVerse":"Prepara-te para amanhã, e pela manhã sobe ao monte Sinai, e apresenta-te a mim ali no cume do monte."},{"Id":967,"IdVerse":3,"IdChapter":34,"IdBook":2,"TextVerse":"Mas ninguém suba contigo, nem apareça homem algum em todo o monte; nem mesmo se apascentem defronte dele ovelhas ou bois."},{"Id":968,"IdVerse":4,"IdChapter":34,"IdBook":2,"TextVerse":"Então Moisés lavrou duas tábuas de pedra, como as primeiras; e, levantando-se de madrugada, subiu ao monte Sinai, como o Senhor lhe tinha ordenado, levando na mão as duas tábuas de pedra."},{"Id":969,"IdVerse":5,"IdChapter":34,"IdBook":2,"TextVerse":"O Senhor desceu numa nuvem e, pondo-se ali junto a ele, proclamou o nome Jeová."},{"Id":970,"IdVerse":6,"IdChapter":34,"IdBook":2,"TextVerse":"Tendo o Senhor passado perante Moisés, proclamou: Jeová, Jeová, Deus misericordioso e compassivo, tardio em irar-se e grande em beneficência e verdade;"},{"Id":971,"IdVerse":7,"IdChapter":34,"IdBook":2,"TextVerse":"que usa de beneficência com milhares; que perdoa a iniqüidade, a transgressão e o pecado; que de maneira alguma terá por inocente o culpado; que visita a iniqüidade dos pais sobre os filhos e sobre os filhos dos filhos até a terceira e quarta geração."},{"Id":972,"IdVerse":8,"IdChapter":34,"IdBook":2,"TextVerse":"Então Moisés se apressou a inclinar-se à terra, e adorou,"},{"Id":973,"IdVerse":9,"IdChapter":34,"IdBook":2,"TextVerse":"dizendo: Senhor, se agora tenho achado graça aos teus olhos, vá o Senhor no meio de nós; porque este é povo de dura cerviz:; e perdoa a nossa iniqüidade e o nosso pecado, e toma-nos por tua herança."},{"Id":974,"IdVerse":10,"IdChapter":34,"IdBook":2,"TextVerse":"Então disse o Senhor: Eis que eu faço um pacto; farei diante de todo o teu povo maravilhas quais nunca foram feitas em toda a terra, nem dentro de nação alguma; e todo este povo, no meio do qual estás, verá a obra do Senhor; porque coisa terrível é o que faço contigo."},{"Id":975,"IdVerse":11,"IdChapter":34,"IdBook":2,"TextVerse":"Guarda o que eu te ordeno hoje: eis que eu lançarei fora de diante de ti os amorreus, os cananeus, os heteus, os perizeus, os heveus e os jebuseus."},{"Id":976,"IdVerse":12,"IdChapter":34,"IdBook":2,"TextVerse":"Guarda-te de fazeres pacto com os habitantes da terra em que hás de entrar, para que isso não seja por laço no meio de ti."},{"Id":977,"IdVerse":13,"IdChapter":34,"IdBook":2,"TextVerse":"Mas os seus altares derrubareis, e as suas colunas quebrareis, e os seus aserins cortareis"},{"Id":978,"IdVerse":14,"IdChapter":34,"IdBook":2,"TextVerse":"{porque não adorarás a nenhum outro deus; pois o Senhor, cujo nome é Zeloso, é Deus zeloso},"},{"Id":979,"IdVerse":15,"IdChapter":34,"IdBook":2,"TextVerse":"para que não faças pacto com os habitantes da terra, a fim de que quando se prostituírem após os seus deuses, e sacrificarem aos seus deuses, tu não sejas convidado por eles, e não comas do seu sacrifício;"},{"Id":980,"IdVerse":16,"IdChapter":34,"IdBook":2,"TextVerse":"e não tomes mulheres das suas filhas para os teus filhos, para que quando suas filhas se prostituírem após os seus deuses, não façam que também teus filhos se prostituam após os seus deuses."},{"Id":981,"IdVerse":17,"IdChapter":34,"IdBook":2,"TextVerse":"Não farás para ti deuses de fundição."},{"Id":982,"IdVerse":18,"IdChapter":34,"IdBook":2,"TextVerse":"A festa dos pães ázimos guardarás; sete dias comerás pães ázimos, como te ordenei, ao tempo apontado no mês de abibe; porque foi no mês de abibe que saíste do Egito."},{"Id":983,"IdVerse":19,"IdChapter":34,"IdBook":2,"TextVerse":"Tudo o que abre a madre é meu; até todo o teu gado, que seja macho, que abre a madre de vacas ou de ovelhas;"},{"Id":984,"IdVerse":20,"IdChapter":34,"IdBook":2,"TextVerse":"o jumento, porém, que abrir a madre, resgatarás com um cordeiro; mas se não quiseres resgatá-lo, quebrar-lhe-ás a cerviz. Resgatarás todos os primogênitos de teus filhos. E ninguém aparecerá diante de mim com as mãos vazias."},{"Id":985,"IdVerse":21,"IdChapter":34,"IdBook":2,"TextVerse":"Seis dias trabalharás, mas ao sétimo dia descansarás; na aradura e na sega descansarás."},{"Id":986,"IdVerse":22,"IdChapter":34,"IdBook":2,"TextVerse":"Também guardarás a festa das semanas, que é a festa das primícias da ceifa do trigo, e a festa da colheita no fim do ano."},{"Id":987,"IdVerse":23,"IdChapter":34,"IdBook":2,"TextVerse":"Três vezes no ano todos os teus varões aparecerão perante o Senhor Jeová, Deus do Israel;"},{"Id":988,"IdVerse":24,"IdChapter":34,"IdBook":2,"TextVerse":"porque eu lançarei fora as nações de diante de ti, e alargarei as tuas fronteiras; ninguém cobiçará a tua terra, quando subires para aparecer três vezes no ano diante do Senhor teu Deus."},{"Id":989,"IdVerse":25,"IdChapter":34,"IdBook":2,"TextVerse":"Não sacrificarás o sangue do meu sacrifício com pão levedado, nem o sacrifício da festa da páscoa ficará da noite para a manhã."},{"Id":990,"IdVerse":26,"IdChapter":34,"IdBook":2,"TextVerse":"As primeiras das primícias da tua terra trarás à casa do Senhor teu Deus. Não cozerás o cabrito no leite de sua mãe."},{"Id":991,"IdVerse":27,"IdChapter":34,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Escreve estas palavras; porque conforme o teor destas palavras tenho feito pacto contigo e com Israel."},{"Id":992,"IdVerse":28,"IdChapter":34,"IdBook":2,"TextVerse":"E Moisés esteve ali com o Senhor quarenta dias e quarenta noites; não comeu pão, nem bebeu água, e escreveu nas tábuas as palavras do pacto, os dez mandamentos."},{"Id":993,"IdVerse":29,"IdChapter":34,"IdBook":2,"TextVerse":"Quando Moisés desceu do monte Sinai, trazendo nas mãos as duas tábuas do testemunho, sim, quando desceu do monte, Moisés não sabia que a pele do seu rosto resplandecia, por haver Deus falado com ele."},{"Id":994,"IdVerse":30,"IdChapter":34,"IdBook":2,"TextVerse":"Quando, pois, Arão e todos os filhos de Israel olharam para Moisés, eis que a pele do seu rosto resplandecia, pelo que tiveram medo de aproximar-se dele."},{"Id":995,"IdVerse":31,"IdChapter":34,"IdBook":2,"TextVerse":"Então Moisés os chamou, e Arão e todos os príncipes da congregação tornaram a ele; e Moisés lhes falou."},{"Id":996,"IdVerse":32,"IdChapter":34,"IdBook":2,"TextVerse":"Depois chegaram também todos os filhos de Israel, e ele lhes ordenou tudo o que o Senhor lhe falara no monte Sinai."},{"Id":997,"IdVerse":33,"IdChapter":34,"IdBook":2,"TextVerse":"Assim que Moisés acabou de falar com eles, pôs um véu sobre o rosto."},{"Id":998,"IdVerse":34,"IdChapter":34,"IdBook":2,"TextVerse":"Mas, entrando Moisés perante o Senhor, para falar com ele, tirava o véu até sair; e saindo, dizia aos filhos de Israel o que lhe era ordenado."},{"Id":999,"IdVerse":35,"IdChapter":34,"IdBook":2,"TextVerse":"Assim, pois, viam os filhos de Israel o rosto de Moisés, e que a pele do seu rosto resplandecia; e tornava Moisés a pôr o véu sobre o seu rosto, até entrar para falar com Deus."},{"Id":1000,"IdVerse":1,"IdChapter":35,"IdBook":2,"TextVerse":"Então Moisés convocou toda a congregação dos filhos de Israel, e disse-lhes: Estas são as palavras que o Senhor ordenou que cumprísseis."},{"Id":1001,"IdVerse":2,"IdChapter":35,"IdBook":2,"TextVerse":"Seis dias se trabalhará, mas o sétimo dia vos será santo, sábado de descanso solene ao Senhor; todo aquele que nele fizer qualquer trabalho será morto."},{"Id":1002,"IdVerse":3,"IdChapter":35,"IdBook":2,"TextVerse":"Não acendereis fogo em nenhuma das vossas moradas no dia do sábado."},{"Id":1003,"IdVerse":4,"IdChapter":35,"IdBook":2,"TextVerse":"Disse mais Moisés a toda a congregação dos filhos de Israel: Esta é a palavra que o Senhor ordenou dizendo:"},{"Id":1004,"IdVerse":5,"IdChapter":35,"IdBook":2,"TextVerse":"Tomai de entre vós uma oferta para o Senhor; cada um cujo coração é voluntariamente disposto a trará por oferta alçada ao Senhor: ouro, prata e bronze,"},{"Id":1005,"IdVerse":6,"IdChapter":35,"IdBook":2,"TextVerse":"como também azul, púrpura, carmesim, linho fino, pelos de cabras,"},{"Id":1006,"IdVerse":7,"IdChapter":35,"IdBook":2,"TextVerse":"peles de carneiros tintas de vermelho, peles de golfinhos, madeira de acácia,"},{"Id":1007,"IdVerse":8,"IdChapter":35,"IdBook":2,"TextVerse":"azeite para a luz, especiarias para o óleo da unção e para o incenso aromático,"},{"Id":1008,"IdVerse":9,"IdChapter":35,"IdBook":2,"TextVerse":"pedras de berilo e pedras de engaste para o éfode e para o peitoral."},{"Id":1009,"IdVerse":10,"IdChapter":35,"IdBook":2,"TextVerse":"E venham todos os homens hábeis entre vós, e façam tudo o que o Senhor tem ordenado:"},{"Id":1010,"IdVerse":11,"IdChapter":35,"IdBook":2,"TextVerse":"o tabernáculo, a sua tenda e a sua coberta, os seus colchetes e as suas tábuas, os seus travessões, as suas colunas e as suas bases;"},{"Id":1011,"IdVerse":12,"IdChapter":35,"IdBook":2,"TextVerse":"a arca e os seus varais, o propiciatório, e o véu e reposteiro;"},{"Id":1012,"IdVerse":13,"IdChapter":35,"IdBook":2,"TextVerse":"a mesa e os seus varais, todos os seus utensílios, e os pães da proposição;"},{"Id":1013,"IdVerse":14,"IdChapter":35,"IdBook":2,"TextVerse":"o candelabro para a luz, os seus utensílios, as suas lâmpadas, e o azeite para a luz;"},{"Id":1014,"IdVerse":15,"IdChapter":35,"IdBook":2,"TextVerse":"o altar do incenso e os seus varais, o óleo da unção e o incenso aromático, e o reposteiro da porta para a entrada do tabernáculo;"},{"Id":1015,"IdVerse":16,"IdChapter":35,"IdBook":2,"TextVerse":"o altar do holocausto com o seu crivo de bronze, os seus varais, e todos os seus utensílios; a pia e a sua base;"},{"Id":1016,"IdVerse":17,"IdChapter":35,"IdBook":2,"TextVerse":"as cortinas do átrio, as suas colunas e as suas bases, o reposteiro para a porta do átrio;"},{"Id":1017,"IdVerse":18,"IdChapter":35,"IdBook":2,"TextVerse":"as estacas do tabernáculo, as estacas do átrio, e as suas cordas;"},{"Id":1018,"IdVerse":19,"IdChapter":35,"IdBook":2,"TextVerse":"as vestes finamente tecidas, para o uso no ministério no lugar santo, as vestes sagradas de Arão, o sacerdote, e as vestes de seus filhos, para administrarem o sacerdócio."},{"Id":1019,"IdVerse":20,"IdChapter":35,"IdBook":2,"TextVerse":"Então toda a congregação dos filhos de Israel saiu da presença de Moisés."},{"Id":1020,"IdVerse":21,"IdChapter":35,"IdBook":2,"TextVerse":"E veio todo homem cujo coração o moveu, e todo aquele cujo espírito o estimulava, e trouxeram a oferta alçada do Senhor para a obra da tenda da revelação, e para todo o serviço dela, e para as vestes sagradas."},{"Id":1021,"IdVerse":22,"IdChapter":35,"IdBook":2,"TextVerse":"Vieram, tanto homens como mulheres, todos quantos eram bem dispostos de coração, trazendo broches, pendentes, anéis e braceletes, sendo todos estes jóias de ouro; assim veio todo aquele que queria fazer oferta de ouro ao Senhor."},{"Id":1022,"IdVerse":23,"IdChapter":35,"IdBook":2,"TextVerse":"E todo homem que possuía azul, púrpura, carmesim, linho fino, pelos de cabras, peles de carneiros tintas de vermelho, ou peles de golfinhos, os trazia."},{"Id":1023,"IdVerse":24,"IdChapter":35,"IdBook":2,"TextVerse":"Todo aquele que tinha prata ou metal para oferecer, o trazia por oferta alçada ao Senhor; e todo aquele que possuía madeira de acácia, a trazia para qualquer obra do serviço."},{"Id":1024,"IdVerse":25,"IdChapter":35,"IdBook":2,"TextVerse":"E todas as mulheres hábeis fiavam com as mãos, e traziam o que tinham fiado, o azul e a púrpura, o carmesim e o linho fino."},{"Id":1025,"IdVerse":26,"IdChapter":35,"IdBook":2,"TextVerse":"E todas as mulheres hábeis que quisessem fiavam os pelos das cabras."},{"Id":1026,"IdVerse":27,"IdChapter":35,"IdBook":2,"TextVerse":"Os príncipes traziam pedras de berilo e pedras de engaste para o éfode e para o peitoral,"},{"Id":1027,"IdVerse":28,"IdChapter":35,"IdBook":2,"TextVerse":"e as especiarias e o azeite para a luz, para o óleo da unção e para o incenso aromático."},{"Id":1028,"IdVerse":29,"IdChapter":35,"IdBook":2,"TextVerse":"Trouxe uma oferta todo homem e mulher cujo coração voluntariamente se moveu a trazer alguma coisa para toda a obra que o senhor ordenara se fizesse por intermédio de Moisés; assim trouxeram os filhos de Israel uma oferta voluntária ao Senhor."},{"Id":1029,"IdVerse":30,"IdChapter":35,"IdBook":2,"TextVerse":"Depois disse Moisés aos filhos de Israel: Eis que o Senhor chamou por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá,"},{"Id":1030,"IdVerse":31,"IdChapter":35,"IdBook":2,"TextVerse":"e o encheu do espírito de Deus, no tocante à sabedoria, ao entendimento, à ciência e a todo ofício,"},{"Id":1031,"IdVerse":32,"IdChapter":35,"IdBook":2,"TextVerse":"para inventar obras artísticas, para trabalhar em ouro, em prata e em bronze,"},{"Id":1032,"IdVerse":33,"IdChapter":35,"IdBook":2,"TextVerse":"em lavramento de pedras para engastar, em entalhadura de madeira, enfim, para trabalhar em toda obra fina."},{"Id":1033,"IdVerse":34,"IdChapter":35,"IdBook":2,"TextVerse":"Também lhe dispôs o coração para ensinar a outros; a ele e a Aoliabe, filho de Aisamaque, da tribo de Dã,"},{"Id":1034,"IdVerse":35,"IdChapter":35,"IdBook":2,"TextVerse":"a estes encheu de sabedoria do coração para exercerem todo ofício, seja de gravador, de desenhista, de bordador em azul, púrpura, carmesim e linho fino, de tecelão, enfim, dos que exercem qualquer ofício e dos que inventam obras artísticas."},{"Id":1035,"IdVerse":1,"IdChapter":36,"IdBook":2,"TextVerse":"Assim trabalharam Bezalel e Aoliabe, e todo homem hábil, a quem o Senhor deu sabedoria e entendimento, para saberem exercer todo ofício para o serviço do santuário, conforme tudo o que o Senhor tem ordenado."},{"Id":1036,"IdVerse":2,"IdChapter":36,"IdBook":2,"TextVerse":"Então Moisés chamou a Bezalel e a Aoliabe, e a todo homem hábil, em cujo coração Deus tinha posto sabedoria, isto é, a todo aquele cujo coração o moveu a se chegar à obra para fazê-la;"},{"Id":1037,"IdVerse":3,"IdChapter":36,"IdBook":2,"TextVerse":"e receberam de Moisés toda a oferta alçada, que os filhos de Israel tinham do para a obra do serviço do santuário, para fazê-la; e ainda eles lhe traziam cada manhã ofertas voluntárias."},{"Id":1038,"IdVerse":4,"IdChapter":36,"IdBook":2,"TextVerse":"Então todos os sábios que faziam toda a obra do santuário vieram, cada um da obra que fazia,"},{"Id":1039,"IdVerse":5,"IdChapter":36,"IdBook":2,"TextVerse":"e disseram a Moisés: O povo traz muito mais do que é necessário para o serviço da obra que o Senhor ordenou se fizesse."},{"Id":1040,"IdVerse":6,"IdChapter":36,"IdBook":2,"TextVerse":"Pelo que Moisés deu ordem, a qual fizeram proclamar por todo o arraial, dizendo: Nenhum homem, nem mulher, faça mais obra alguma para a oferta alçada do santuário. Assim o povo foi proibido de trazer mais."},{"Id":1041,"IdVerse":7,"IdChapter":36,"IdBook":2,"TextVerse":"Porque o material que tinham era bastante para toda a obra, e ainda sobejava."},{"Id":1042,"IdVerse":8,"IdChapter":36,"IdBook":2,"TextVerse":"Assim todos os homens hábeis, dentre os que trabalhavam na obra, fizeram o tabernáculo de dez cortinas de linho fino torcido, de azul, de púrpura e de carmesim, com querubins, obra de artífice."},{"Id":1043,"IdVerse":9,"IdChapter":36,"IdBook":2,"TextVerse":"O comprimento de cada cortina era de vinte e oito côvados, e a largura de quatro côvados; todas as cortinas eram da mesma medida."},{"Id":1044,"IdVerse":10,"IdChapter":36,"IdBook":2,"TextVerse":"Ligaram cinco cortinas uma com outra; e as outras cinco da mesma maneira."},{"Id":1045,"IdVerse":11,"IdChapter":36,"IdBook":2,"TextVerse":"Fizeram laçadas de azul na orla da última cortina do primeiro grupo; assim, também fizeram na orla da primeira cortina do segundo grupo."},{"Id":1046,"IdVerse":12,"IdChapter":36,"IdBook":2,"TextVerse":"Cinqüenta laçadas fizeram na orla de uma cortina, e cinqüenta laçadas na orla da outra, do segundo grupo; as laçadas eram contrapostas uma à outra."},{"Id":1047,"IdVerse":13,"IdChapter":36,"IdBook":2,"TextVerse":"Também fizeram cinqüenta colchetes de ouro, e com estes colchetes uniram as cortinas, uma com outra; e o tabernáculo veio a ser um todo."},{"Id":1048,"IdVerse":14,"IdChapter":36,"IdBook":2,"TextVerse":"Fizeram também cortinas de pelos de cabras para servirem de tenda sobre o tabernáculo; onze cortinas fizeram."},{"Id":1049,"IdVerse":15,"IdChapter":36,"IdBook":2,"TextVerse":"O comprimento de cada cortina era de trinta côvados, e a largura de quatro côvados; as onze cortinas eram da mesma medida."},{"Id":1050,"IdVerse":16,"IdChapter":36,"IdBook":2,"TextVerse":"uniram cinco destas cortinas à parte, e as outras seis à parte."},{"Id":1051,"IdVerse":17,"IdChapter":36,"IdBook":2,"TextVerse":"Fizeram cinqüenta laçadas na orla da última cortina do primeiro grupo, e cinqüenta laçadas na orla da primeira cortina do segundo grupo."},{"Id":1052,"IdVerse":18,"IdChapter":36,"IdBook":2,"TextVerse":"Fizeram também cinqüenta colchetes de bronze, para ajuntar a tenda, para que viesse a ser um todo."},{"Id":1053,"IdVerse":19,"IdChapter":36,"IdBook":2,"TextVerse":"Fizeram para a tenda uma cobertura de peles de carneiros tintas de vermelho, e por cima desta uma cobertura de peles de golfinhos."},{"Id":1054,"IdVerse":20,"IdChapter":36,"IdBook":2,"TextVerse":"Também fizeram, de madeira de acácia, as tábuas para o tabernáculo, as quais foram colocadas verticalmente."},{"Id":1055,"IdVerse":21,"IdChapter":36,"IdBook":2,"TextVerse":"O comprimento de cada tábua era de dez côvados, e a largura de um côvado e meio."},{"Id":1056,"IdVerse":22,"IdChapter":36,"IdBook":2,"TextVerse":"Cada tábua tinha duas couceiras, unidas uma à outra; assim fizeram com todas as tábuas do tabernáculo."},{"Id":1057,"IdVerse":23,"IdChapter":36,"IdBook":2,"TextVerse":"Assim, pois, fizeram as tábuas para o tabernáculo; vinte tábuas para o lado que dá para o sul;"},{"Id":1058,"IdVerse":24,"IdChapter":36,"IdBook":2,"TextVerse":"e fizeram quarenta bases de prata para se pôr debaixo das vinte tábuas: duas bases debaixo de uma tábua para as suas duas couceiras, e duas debaixo de outra, para as duas couceiras dela."},{"Id":1059,"IdVerse":25,"IdChapter":36,"IdBook":2,"TextVerse":"Também para o segundo lado do tabernáculo, o que dá para o norte, fizeram vinte tábuas,"},{"Id":1060,"IdVerse":26,"IdChapter":36,"IdBook":2,"TextVerse":"com as suas quarenta bases de prata, duas bases debaixo de uma tábua, e duas bases debaixo de outra."},{"Id":1061,"IdVerse":27,"IdChapter":36,"IdBook":2,"TextVerse":"Para o lado posterior do tabernáculo, o que dá para o ocidente, fizeram seis tábuas."},{"Id":1062,"IdVerse":28,"IdChapter":36,"IdBook":2,"TextVerse":"E para os dois cantos do tabernáculo no lado posterior, fizeram mais duas tábuas."},{"Id":1063,"IdVerse":29,"IdChapter":36,"IdBook":2,"TextVerse":"Por baixo eram duplas, do mesmo modo se estendendo até a primeira argola, em cima; assim fizeram com as duas tábuas nos dois cantos."},{"Id":1064,"IdVerse":30,"IdChapter":36,"IdBook":2,"TextVerse":"Assim havia oito tábuas com as suas bases de prata, a saber, dezesseis bases, duas debaixo de cada tábua."},{"Id":1065,"IdVerse":31,"IdChapter":36,"IdBook":2,"TextVerse":"Fizeram também travessões de madeira de acácia: cinco travessões para as tábuas de um lado do tabernáculo,"},{"Id":1066,"IdVerse":32,"IdChapter":36,"IdBook":2,"TextVerse":"e cinco para as tábuas do outro lado do tabernáculo, e outros cinco para as tábuas do tabernáculo no lado posterior, o que dá para o ocidente."},{"Id":1067,"IdVerse":33,"IdChapter":36,"IdBook":2,"TextVerse":"Fizeram que o travessão do meio passasse ao meio das tábuas duma extremidade até a outra."},{"Id":1068,"IdVerse":34,"IdChapter":36,"IdBook":2,"TextVerse":"E cobriram as tábuas de ouro, e de ouro fizeram as suas argolas como lugares para os travessões; também os travessões cobriu de ouro."},{"Id":1069,"IdVerse":35,"IdChapter":36,"IdBook":2,"TextVerse":"Fizeram então o véu de azul, púrpura, carmesim e linho fino torcido; com querubins, obra de artífice, o fizeram."},{"Id":1070,"IdVerse":36,"IdChapter":36,"IdBook":2,"TextVerse":"E fizeram-lhe quatro colunas de madeira de acácia e as cobriram de ouro; e seus colchetes fizeram de ouro; e fundiram-lhes quatro bases de prata."},{"Id":1071,"IdVerse":37,"IdChapter":36,"IdBook":2,"TextVerse":"Fizeram também para a porta da tenda um reposteiro de azul, púrpura, carmesim e linho fino torcido, obra de bordador,"},{"Id":1072,"IdVerse":38,"IdChapter":36,"IdBook":2,"TextVerse":"com as suas cinco colunas e os seus colchetes; e de ouro cobriu os seus capitéis e as suas faixas; e as suas cinco bases eram de bronze."},{"Id":1073,"IdVerse":1,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também Bezalel a arca de madeira de acácia; o seu comprimento era de dois côvados e meio, a sua largura de um côvado e meio, e a sua altura de um côvado e meio."},{"Id":1074,"IdVerse":2,"IdChapter":37,"IdBook":2,"TextVerse":"Cobriu-a de ouro puro por dentro e por fora, fez-lhe uma moldura de ouro ao redor,"},{"Id":1075,"IdVerse":3,"IdChapter":37,"IdBook":2,"TextVerse":"e fundiu-lhe quatro argolas de ouro nos seus quatro cantos, duas argolas num lado e duas no outro."},{"Id":1076,"IdVerse":4,"IdChapter":37,"IdBook":2,"TextVerse":"Também fez varais de madeira de acácia, e os cobriu de ouro;"},{"Id":1077,"IdVerse":5,"IdChapter":37,"IdBook":2,"TextVerse":"e meteu os varais pelas argolas aos lados da arca, para se levar a arca."},{"Id":1078,"IdVerse":6,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também um propiciatório de ouro puro; o seu comprimento era de dois côvados e meio, e a sua largura de um côvado e meio."},{"Id":1079,"IdVerse":7,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também dois querubins de ouro; de ouro batido os fez nas duas extremidades do propiciatório,"},{"Id":1080,"IdVerse":8,"IdChapter":37,"IdBook":2,"TextVerse":"um querubim numa extremidade, e o outro querubim na outra; de uma só peça com o propiciatório fez os querubins nas duas extremidades dele."},{"Id":1081,"IdVerse":9,"IdChapter":37,"IdBook":2,"TextVerse":"E os querubins estendiam as suas asas por cima do propiciatório, cobrindo-o com as asas, tendo as faces voltadas um para o outro; para o propiciatório estavam voltadas as faces dos querubins."},{"Id":1082,"IdVerse":10,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também a mesa de madeira de acácia; o seu comprimento era de dois côvados, a sua largura de um côvado, e a sua altura de um côvado e meio."},{"Id":1083,"IdVerse":11,"IdChapter":37,"IdBook":2,"TextVerse":"cobriu-a de ouro puro, e fez-lhe uma moldura de ouro ao redor."},{"Id":1084,"IdVerse":12,"IdChapter":37,"IdBook":2,"TextVerse":"Fez-lhe também ao redor uma guarnição de quatro dedos de largura, e ao redor na guarnição fez uma moldura de ouro."},{"Id":1085,"IdVerse":13,"IdChapter":37,"IdBook":2,"TextVerse":"Fundiu-lhe também nos quatro cantos que estavam sobre os seus quatro pés."},{"Id":1086,"IdVerse":14,"IdChapter":37,"IdBook":2,"TextVerse":"Junto da guarnição estavam as argolas para os lugares dos varais, para se levar a mesa."},{"Id":1087,"IdVerse":15,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também estes varais de madeira de acácia, e os cobriu de ouro, para se levar a mesa."},{"Id":1088,"IdVerse":16,"IdChapter":37,"IdBook":2,"TextVerse":"E de ouro puro fez os utensílios que haviam de estar sobre a mesa, os seus pratos e as suas colheres, as suas tigelas e os seus cântaros, com que se haviam de oferecer as libações."},{"Id":1089,"IdVerse":17,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também o candelabro de ouro puro; de ouro batido fez o candelabro, tanto o seu pedestal como a sua haste; os seus copos, os seus cálices e as suas corolas formavam com ele uma só peça."},{"Id":1090,"IdVerse":18,"IdChapter":37,"IdBook":2,"TextVerse":"Dos seus lados saíam seis braços: três de um lado do candelabro e três do outro lado."},{"Id":1091,"IdVerse":19,"IdChapter":37,"IdBook":2,"TextVerse":"Em um braço havia três copos a modo de flores de amêndoa, com cálice e corola; igualmente no outro braço três copos a modo de flores de amêndoa, com cálice e corola; assim se fez com os seis braços que saíam do candelabro."},{"Id":1092,"IdVerse":20,"IdChapter":37,"IdBook":2,"TextVerse":"Mas na haste central havia quatro copos a modo de flores de amêndoa, com os seus cálices e as suas corolas;"},{"Id":1093,"IdVerse":21,"IdChapter":37,"IdBook":2,"TextVerse":"também havia um cálice debaixo de dois braços, formando com a haste uma só peça, e outro cálice debaixo de dois outros braços, de uma só peça com a haste, e ainda outro cálice debaixo de dois outros braços, de uma só peça com a haste; e assim se fez para os seis braços que saíam da haste."},{"Id":1094,"IdVerse":22,"IdChapter":37,"IdBook":2,"TextVerse":"Os seus cálices e os seus braços formavam uma só peça com a haste; o todo era uma obra batida de ouro puro."},{"Id":1095,"IdVerse":23,"IdChapter":37,"IdBook":2,"TextVerse":"Também de ouro puro lhe fez as lâmpadas, em número de sete, com os seus espevitadores e os seus cinzeiros."},{"Id":1096,"IdVerse":24,"IdChapter":37,"IdBook":2,"TextVerse":"De um talento de ouro puro fez o candelabro e todos os seus utensílios."},{"Id":1097,"IdVerse":25,"IdChapter":37,"IdBook":2,"TextVerse":"De madeira de acácia fez o altar do incenso; de um côvado era o seu comprimento, e de um côvado a sua largura, quadrado, e de dois côvados a sua altura; as suas pontas formavam uma só peça com ele."},{"Id":1098,"IdVerse":26,"IdChapter":37,"IdBook":2,"TextVerse":"Cobriu-o de ouro puro, tanto a face superior como as suas paredes ao redor, e as suas pontas, e fez-lhe uma moldura de ouro ao redor."},{"Id":1099,"IdVerse":27,"IdChapter":37,"IdBook":2,"TextVerse":"Fez-lhe também duas argolas de ouro debaixo da sua moldura, nos dois cantos de ambos os lados, como lugares dos varais, para com eles se levar o altar."},{"Id":1100,"IdVerse":28,"IdChapter":37,"IdBook":2,"TextVerse":"E os varais fez de madeira de acácia, e os cobriu de ouro."},{"Id":1101,"IdVerse":29,"IdChapter":37,"IdBook":2,"TextVerse":"Também fez o óleo sagrado da unção, e o incenso aromático, puro, qual obra do perfumista."},{"Id":1102,"IdVerse":1,"IdChapter":38,"IdBook":2,"TextVerse":"Fez também o altar do holocausto de madeira de acácia; de cinco côvados era o seu comprimento e de cinco côvados a sua largura, quadrado, e de três côvados a sua altura."},{"Id":1103,"IdVerse":2,"IdChapter":38,"IdBook":2,"TextVerse":"E fez-lhe pontas nos seus quatro cantos; as suas pontas formavam uma só peça com ele; e cobriu-o de bronze."},{"Id":1104,"IdVerse":3,"IdChapter":38,"IdBook":2,"TextVerse":"Fez também todos os utensílios do altar: os cinzeiros, as pás, as bacias, os garfos e os braseiros; todos os seus utensílios fez de bronze."},{"Id":1105,"IdVerse":4,"IdChapter":38,"IdBook":2,"TextVerse":"Fez também para o altar um crivo de bronze em forma de rede, em baixo da borda ao redor, chegando ele até o meio do altar."},{"Id":1106,"IdVerse":5,"IdChapter":38,"IdBook":2,"TextVerse":"E fundiu quatro argolas para as quatro extremidades do crivo de bronze, como lugares dos varais."},{"Id":1107,"IdVerse":6,"IdChapter":38,"IdBook":2,"TextVerse":"E fez os varais de madeira de acácia, e os cobriu de bronze."},{"Id":1108,"IdVerse":7,"IdChapter":38,"IdBook":2,"TextVerse":"E meteu os varais pelas argolas aos lados do altar, para com eles se levar o altar; fê-lo oco, de tábuas."},{"Id":1109,"IdVerse":8,"IdChapter":38,"IdBook":2,"TextVerse":"Fez também a pia de bronze com a sua base de bronze, dos espelhos das mulheres que se reuniam e ministravam à porta da tenda da revelação."},{"Id":1110,"IdVerse":9,"IdChapter":38,"IdBook":2,"TextVerse":"Fez também o átrio. Para o lado meridional as cortinas eram de linho fino torcido, de cem côvados de comprimento."},{"Id":1111,"IdVerse":10,"IdChapter":38,"IdBook":2,"TextVerse":"As suas colunas eram vinte, e vinte as suas bases, todas de bronze; os colchetes das colunas e as suas faixas eram de prata."},{"Id":1112,"IdVerse":11,"IdChapter":38,"IdBook":2,"TextVerse":"Para o lado setentrional as cortinas eram de cem côvados; as suas colunas eram vinte, e vinte as suas bases, todas de bronze; os colchetes das colunas e as suas faixas eram de prata."},{"Id":1113,"IdVerse":12,"IdChapter":38,"IdBook":2,"TextVerse":"Para o lado ocidental as cortinas eram de cinqüenta côvados; as suas colunas eram dez, e as suas bases dez; os colchetes das colunas e as suas faixas eram de prata."},{"Id":1114,"IdVerse":13,"IdChapter":38,"IdBook":2,"TextVerse":"E para o lado oriental eram as cortinas de cinqüenta côvados."},{"Id":1115,"IdVerse":14,"IdChapter":38,"IdBook":2,"TextVerse":"As cortinas para um lado da porta eram de quinze côvados; as suas colunas eram três e as suas bases três."},{"Id":1116,"IdVerse":15,"IdChapter":38,"IdBook":2,"TextVerse":"Do mesmo modo para o outro lado; de um e de outro lado da porta do átrio havia cortinas de quinze côvados; as suas colunas eram três e as suas bases três."},{"Id":1117,"IdVerse":16,"IdChapter":38,"IdBook":2,"TextVerse":"Todas as cortinas do átrio ao redor eram de linho fino torcido."},{"Id":1118,"IdVerse":17,"IdChapter":38,"IdBook":2,"TextVerse":"As bases das colunas eram de bronze; os colchetes das colunas e as suas faixas eram de prata; o revestimento dos seus capitéis era de prata; e todas as colunas do átrio eram cingidas de faixas de prata."},{"Id":1119,"IdVerse":18,"IdChapter":38,"IdBook":2,"TextVerse":"O reposteiro da porta do átrio era de azul, púrpura, carmesim e linho fino torcido, obra de bordador; o comprimento era de vinte côvados, e a altura, na largura, de cinco côvados, conforme a altura das cortinas do átrio."},{"Id":1120,"IdVerse":19,"IdChapter":38,"IdBook":2,"TextVerse":"As suas colunas eram quatro, e quatro as suas bases, todas de bronze; os seus colchetes eram de prata, como também o revestimento dos capitéis, e as suas faixas."},{"Id":1121,"IdVerse":20,"IdChapter":38,"IdBook":2,"TextVerse":"E todas as estacas do tabernáculo e do átrio ao redor eram de bronze."},{"Id":1122,"IdVerse":21,"IdChapter":38,"IdBook":2,"TextVerse":"Esta é a enumeração das coisas para o tabernáculo, a saber, o tabernáculo do testemunho, que por ordem de Moisés foram contadas para o ministério dos levitas, por intermédio de Itamar, filho de Arão, o sacerdote."},{"Id":1123,"IdVerse":22,"IdChapter":38,"IdBook":2,"TextVerse":"Fez, pois, Bezalel, filho de Uri, filho de Hur, da tribo de Judá, tudo quanto o Senhor tinha ordenado a Moisés;"},{"Id":1124,"IdVerse":23,"IdChapter":38,"IdBook":2,"TextVerse":"e com ele Aoliabe, filho de Aisamaque, da tribo de Dã, gravador, desenhista, e bordador em azul, púrpura, carmesim e linho fino."},{"Id":1125,"IdVerse":24,"IdChapter":38,"IdBook":2,"TextVerse":"Todo o ouro gasto na obra, em toda a obra do santuário, a saber, o ouro da oferta, foi vinte e nove talentos e setecentos e trinta siclos, conforme o siclo do santuário."},{"Id":1126,"IdVerse":25,"IdChapter":38,"IdBook":2,"TextVerse":"A prata dos arrolados da congregação montou em cem talentos e mil setecentos setenta e cinco siclos, conforme o siclo do santuário;"},{"Id":1127,"IdVerse":26,"IdChapter":38,"IdBook":2,"TextVerse":"um beca para cada cabeça, isto é, meio siclo, conforme o siclo do santuário, de todo aquele que passava para os arrolados, da idade de vinte anos e acima, que foram seiscentos e três mil quinhentos e cinqüenta."},{"Id":1128,"IdVerse":27,"IdChapter":38,"IdBook":2,"TextVerse":"E houve cem talentos de prata para fundir as bases do santuário e as bases do véu; para cem bases eram cem talentos, um talento para cada base."},{"Id":1129,"IdVerse":28,"IdChapter":38,"IdBook":2,"TextVerse":"Mas dos mil setecentos e setenta e cinco siclos, fez colchetes para as colunas, e cobriu os seus capitéis e fez-lhes as faixas."},{"Id":1130,"IdVerse":29,"IdChapter":38,"IdBook":2,"TextVerse":"E o bronze da oferta foi setenta talentos e dois mil e quatrocentos siclos."},{"Id":1131,"IdVerse":30,"IdChapter":38,"IdBook":2,"TextVerse":"Dele fez as bases da porta da tenda da revelação, o altar de bronze, e o crivo de bronze para ele, todos os utensílios do altar,"},{"Id":1132,"IdVerse":31,"IdChapter":38,"IdBook":2,"TextVerse":"as bases do átrio ao redor e as bases da porta do átrio, todas as estacas do tabernáculo e todas as estacas do átrio ao redor."},{"Id":1133,"IdVerse":1,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram também de azul, púrpura e carmesim as vestes, finamente tecidas, para ministrar no lugar santo, e fizeram as vestes sagradas para Arão, como o Senhor ordenara a Moisés."},{"Id":1134,"IdVerse":2,"IdChapter":39,"IdBook":2,"TextVerse":"Assim se fez o éfode de ouro, azul, púrpura, carmesim e linho fino torcido;"},{"Id":1135,"IdVerse":3,"IdChapter":39,"IdBook":2,"TextVerse":"bateram o ouro em lâminas delgadas, as quais cortaram em fios, para entretecê-lo no azul, na púrpura, no carmesim e no linho fino, em obra de desenhista;"},{"Id":1136,"IdVerse":4,"IdChapter":39,"IdBook":2,"TextVerse":"fizeram-lhe ombreiras que se uniam; assim pelos seus dois cantos superiores foi ele unido."},{"Id":1137,"IdVerse":5,"IdChapter":39,"IdBook":2,"TextVerse":"E o cinto da obra esmerada do éfode, que estava sobre ele, formava com ele uma só peça e era de obra semelhante, de ouro, azul, púrpura, carmesim e linho fino torcido, como o Senhor ordenara a Moisés."},{"Id":1138,"IdVerse":6,"IdChapter":39,"IdBook":2,"TextVerse":"Também prepararam as pedras de berilo, engastadas em ouro, lavradas como a gravura de um selo, com os nomes dos filhos de Israel;"},{"Id":1139,"IdVerse":7,"IdChapter":39,"IdBook":2,"TextVerse":"as quais puseram sobre as ombreiras do éfode para servirem de pedras de memorial para os filhos de Israel, como o Senhor ordenara a Moisés."},{"Id":1140,"IdVerse":8,"IdChapter":39,"IdBook":2,"TextVerse":"Fez-se também o peitoral de obra de desenhista, semelhante à obra do éfode, de ouro, azul, púrpura, carmesim e linho fino torcido."},{"Id":1141,"IdVerse":9,"IdChapter":39,"IdBook":2,"TextVerse":"Quadrado e duplo fizeram o peitoral; o seu comprimento era de um palmo, e a sua largura de um palmo, sendo ele dobrado."},{"Id":1142,"IdVerse":10,"IdChapter":39,"IdBook":2,"TextVerse":"E engastaram nele quatro fileiras de pedras: a primeira delas era de um sárdio, um topázio e uma esmeralda;"},{"Id":1143,"IdVerse":11,"IdChapter":39,"IdBook":2,"TextVerse":"a segunda fileira era de uma granada, uma safira e um ônix;"},{"Id":1144,"IdVerse":12,"IdChapter":39,"IdBook":2,"TextVerse":"a terceira fileira era de um jacinto, uma ágata e uma ametista;"},{"Id":1145,"IdVerse":13,"IdChapter":39,"IdBook":2,"TextVerse":"e a quarta fileira era de uma crisólita, um berilo e um jaspe; eram elas engastadas nos seus engastes de ouro."},{"Id":1146,"IdVerse":14,"IdChapter":39,"IdBook":2,"TextVerse":"Estas pedras, pois, eram doze, segundo os nomes dos filhos de Israel; eram semelhantes a gravuras de selo, cada uma com o nome de uma das doze tribos."},{"Id":1147,"IdVerse":15,"IdChapter":39,"IdBook":2,"TextVerse":"Também fizeram sobre o peitoral cadeiazinhas, semelhantes a cordas, obra de trança, de ouro puro."},{"Id":1148,"IdVerse":16,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram também dois engastes de ouro e duas argolas de ouro, e fixaram as duas argolas nas duas extremidades do peitoral."},{"Id":1149,"IdVerse":17,"IdChapter":39,"IdBook":2,"TextVerse":"E meteram as duas cadeiazinhas de trança de ouro nas duas argolas, nas extremidades do peitoral."},{"Id":1150,"IdVerse":18,"IdChapter":39,"IdBook":2,"TextVerse":"E as outras duas pontas das duas cadeiazinhas de trança meteram nos dois engastes, e as puseram sobre as ombreiras do éfode, na parte dianteira dele."},{"Id":1151,"IdVerse":19,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram outras duas argolas de ouro, que puseram nas duas extremidades do peitoral, na sua borda que estava junto ao éfode por dentro."},{"Id":1152,"IdVerse":20,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram mais duas argolas de ouro, que puseram nas duas ombreiras do éfode, debaixo, na parte dianteira dele, junto à sua costura, acima do cinto de obra esmerada do éfode."},{"Id":1153,"IdVerse":21,"IdChapter":39,"IdBook":2,"TextVerse":"E ligaram o peitoral, pelas suas argolas, às argolas do éfode por meio de um cordão azul, para que estivesse sobre o cinto de obra esmerada do éfode, e o peitoral não se separasse do éfode, como o Senhor ordenara a Moisés."},{"Id":1154,"IdVerse":22,"IdChapter":39,"IdBook":2,"TextVerse":"Fez-se também o manto do éfode de obra tecida, todo de azul,"},{"Id":1155,"IdVerse":23,"IdChapter":39,"IdBook":2,"TextVerse":"e a abertura do manto no meio dele, como a abertura de cota de malha; esta abertura tinha um debrum em volta, para que não se rompesse."},{"Id":1156,"IdVerse":24,"IdChapter":39,"IdBook":2,"TextVerse":"Nas abas do manto fizeram romãs de azul, púrpura e carmesim, de fio torcido."},{"Id":1157,"IdVerse":25,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram também campainhas de ouro puro, pondo as campainhas nas abas do manto ao redor, entremeadas com as romãs;"},{"Id":1158,"IdVerse":26,"IdChapter":39,"IdBook":2,"TextVerse":"uma campainha e uma romã, outra campainha e outra romã, nas abas do manto ao redor, para uso no ministério, como o Senhor ordenara a Moisés."},{"Id":1159,"IdVerse":27,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram também as túnicas de linho fino, de obra tecida, para Arão e para seus filhos,"},{"Id":1160,"IdVerse":28,"IdChapter":39,"IdBook":2,"TextVerse":"e a mitra de linho fino, e o ornato das tiaras de linho fino, e os calções de linho fino torcido,"},{"Id":1161,"IdVerse":29,"IdChapter":39,"IdBook":2,"TextVerse":"e o cinto de linho fino torcido, e de azul, púrpura e carmesim, obra de bordador, como o Senhor ordenara a Moisés."},{"Id":1162,"IdVerse":30,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram também, de ouro puro, a lâmina da coroa sagrada, e nela gravaram uma inscrição como a gravura de um selo: SANTO AO SENHOR."},{"Id":1163,"IdVerse":31,"IdChapter":39,"IdBook":2,"TextVerse":"E a ela ataram um cordão azul, para prendê-la à parte superior da mitra, como o Senhor ordenara a Moisés."},{"Id":1164,"IdVerse":32,"IdChapter":39,"IdBook":2,"TextVerse":"Assim se acabou toda a obra do tabernáculo da tenda da revelação; e os filhos de Israel fizeram conforme tudo o que o Senhor ordenara a Moisés; assim o fizeram."},{"Id":1165,"IdVerse":33,"IdChapter":39,"IdBook":2,"TextVerse":"Depois trouxeram a Moisés o tabernáculo, a tenda e todos os seus utensílios, os seus colchetes, as suas tábuas, os seus travessões, as suas colunas e as suas bases;"},{"Id":1166,"IdVerse":34,"IdChapter":39,"IdBook":2,"TextVerse":"e a cobertura de peles de carneiros tintas de vermelho, e a cobertura de peles de golfinhos, e o véu do reposteiro;"},{"Id":1167,"IdVerse":35,"IdChapter":39,"IdBook":2,"TextVerse":"a arca do testemunho com os seus varais, e o propiciatório;"},{"Id":1168,"IdVerse":36,"IdChapter":39,"IdBook":2,"TextVerse":"a mesa com todos os seus utensílios, e os pães da proposição;"},{"Id":1169,"IdVerse":37,"IdChapter":39,"IdBook":2,"TextVerse":"o candelabro puro com suas lâmpadas todas em ordem, com todos os seus utensílios, e o azeite para a luz;"},{"Id":1170,"IdVerse":38,"IdChapter":39,"IdBook":2,"TextVerse":"também o altar de ouro, o óleo da unção e o incenso aromático, e o reposteiro para a porta da tenda;"},{"Id":1171,"IdVerse":39,"IdChapter":39,"IdBook":2,"TextVerse":"o altar de bronze e o seu crivo de bronze, os seus varais, e todos os seus utensílios; a pia e a sua base;"},{"Id":1172,"IdVerse":40,"IdChapter":39,"IdBook":2,"TextVerse":"as cortinas do átrio, as suas colunas e as suas bases, e o reposteiro para a porta do átrio, as suas cordas e as suas estacas, e todos os utensílios do serviço do tabernáculo, para a tenda da revelação;"},{"Id":1173,"IdVerse":41,"IdChapter":39,"IdBook":2,"TextVerse":"as vestes finamente tecidas para uso no ministério no lugar santo, e as vestes sagradas para Arão, o sacerdote, e as vestes para seus filhos, para administrarem o sacerdócio."},{"Id":1174,"IdVerse":42,"IdChapter":39,"IdBook":2,"TextVerse":"Conforme tudo o que o Senhor ordenara a Moisés, assim fizeram os filhos de Israel toda a obra."},{"Id":1175,"IdVerse":43,"IdChapter":39,"IdBook":2,"TextVerse":"Viu, pois, Moisés toda a obra, e eis que a tinham feito; como o Senhor ordenara, assim a fizeram; então Moisés os abençoou."},{"Id":1176,"IdVerse":1,"IdChapter":40,"IdBook":2,"TextVerse":"Depois disse o Senhor a Moisés:"},{"Id":1177,"IdVerse":2,"IdChapter":40,"IdBook":2,"TextVerse":"No primeiro mês, no primeiro dia do mês, levantarás o tabernáculo da tenda da revelação,"},{"Id":1178,"IdVerse":3,"IdChapter":40,"IdBook":2,"TextVerse":"e porás nele a arca do testemunho, e resguardaras a arca com o véu."},{"Id":1179,"IdVerse":4,"IdChapter":40,"IdBook":2,"TextVerse":"Depois colocarás nele a mesa, e porás em ordem o que se deve pôr em ordem nela; também colocarás nele o candelabro, e acenderás as suas lâmpadas."},{"Id":1180,"IdVerse":5,"IdChapter":40,"IdBook":2,"TextVerse":"E porás o altar de ouro para o incenso diante da arca do testemunho; então pendurarás o reposteiro da porta do tabernáculo."},{"Id":1181,"IdVerse":6,"IdChapter":40,"IdBook":2,"TextVerse":"E porás o altar do holocausto diante da porta do tabernáculo da tenda da revelação."},{"Id":1182,"IdVerse":7,"IdChapter":40,"IdBook":2,"TextVerse":"E porás a pia entre a tenda da revelação e o altar, e nela deitarás água."},{"Id":1183,"IdVerse":8,"IdChapter":40,"IdBook":2,"TextVerse":"Depois levantarás as cortinas do átrio ao redor, e pendurarás o reposteiro da porta do átrio."},{"Id":1184,"IdVerse":9,"IdChapter":40,"IdBook":2,"TextVerse":"Então tomarás o óleo da unção e ungirás o tabernáculo, e tudo o que há nele; e o santificarás, a ele e a todos os seus móveis; e será santo."},{"Id":1185,"IdVerse":10,"IdChapter":40,"IdBook":2,"TextVerse":"Ungirás também o altar do holocausto, e todos os seus utensílios, e santificarás o altar; e o altar será santíssimo."},{"Id":1186,"IdVerse":11,"IdChapter":40,"IdBook":2,"TextVerse":"Então ungirás a pia e a sua base, e a santificarás."},{"Id":1187,"IdVerse":12,"IdChapter":40,"IdBook":2,"TextVerse":"E farás chegar Arão e seus filhos à porta da tenda da revelação, e os lavarás com água."},{"Id":1188,"IdVerse":13,"IdChapter":40,"IdBook":2,"TextVerse":"E vestirás Arão das vestes sagradas, e o ungirás, e o santificarás, para que me administre o sacerdócio."},{"Id":1189,"IdVerse":14,"IdChapter":40,"IdBook":2,"TextVerse":"Também farás chegar seus filhos, e os vestirás de túnicas,"},{"Id":1190,"IdVerse":15,"IdChapter":40,"IdBook":2,"TextVerse":"e os ungirás como ungiste a seu pai, para que me administrem o sacerdócio, e a sua unção lhes será por sacerdócio perpétuo pelas suas gerações."},{"Id":1191,"IdVerse":16,"IdChapter":40,"IdBook":2,"TextVerse":"E Moisés fez conforme tudo o que o Senhor lhe ordenou; assim o fez."},{"Id":1192,"IdVerse":17,"IdChapter":40,"IdBook":2,"TextVerse":"E no primeiro mês do segundo ano, no primeiro dia do mês, o tabernáculo foi levantado."},{"Id":1193,"IdVerse":18,"IdChapter":40,"IdBook":2,"TextVerse":"Levantou, pois, Moisés o tabernáculo: lançou as suas bases; armou as suas tábuas e nestas meteu os seus travessões; levantou as suas colunas;"},{"Id":1194,"IdVerse":19,"IdChapter":40,"IdBook":2,"TextVerse":"estendeu a tenda por cima do tabernáculo, e pôs a cobertura da tenda sobre ela, em cima, como o Senhor lhe ordenara."},{"Id":1195,"IdVerse":20,"IdChapter":40,"IdBook":2,"TextVerse":"Então tomou o testemunho e pô-lo na arca, ajustou à arca os varais, e pôs-lhe o propiciatório em cima."},{"Id":1196,"IdVerse":21,"IdChapter":40,"IdBook":2,"TextVerse":"Depois introduziu a arca no tabernáculo, e pendurou o véu do reposteiro, e assim resguardou a arca do testemunho, como o Senhor lhe ordenara."},{"Id":1197,"IdVerse":22,"IdChapter":40,"IdBook":2,"TextVerse":"Pôs também a mesa na tenda da revelação, ao lado do tabernáculo para o norte, fora do véu,"},{"Id":1198,"IdVerse":23,"IdChapter":40,"IdBook":2,"TextVerse":"e sobre ela pôs em ordem o pão perante o Senhor, como o Senhor lhe ordenara."},{"Id":1199,"IdVerse":24,"IdChapter":40,"IdBook":2,"TextVerse":"Pôs também na tenda da revelação o candelabro defronte da mesa, ao lado do tabernáculo para o sul,"},{"Id":1200,"IdVerse":25,"IdChapter":40,"IdBook":2,"TextVerse":"e acendeu as lâmpadas perante o Senhor, como o Senhor lhe ordenara."},{"Id":1201,"IdVerse":26,"IdChapter":40,"IdBook":2,"TextVerse":"Pôs o altar de ouro na tenda da revelação diante do véu,"},{"Id":1202,"IdVerse":27,"IdChapter":40,"IdBook":2,"TextVerse":"e sobre ele queimou o incenso de especiarias aromáticas, como o Senhor lhe ordenara."},{"Id":1203,"IdVerse":28,"IdChapter":40,"IdBook":2,"TextVerse":"Pendurou o reposteiro à: porta do tabernáculo,"},{"Id":1204,"IdVerse":29,"IdChapter":40,"IdBook":2,"TextVerse":"e pôs o altar do holocausto à porta do tabernáculo da tenda da revelação, e sobre ele ofereceu o holocausto e a oferta de cereais, como o Senhor lhe ordenara."},{"Id":1205,"IdVerse":30,"IdChapter":40,"IdBook":2,"TextVerse":"Depois: colocou a pia entre a tenda da revelação e o altar, e nela deitou água para a as abluções."},{"Id":1206,"IdVerse":31,"IdChapter":40,"IdBook":2,"TextVerse":"E junto dela Moisés, e Arão e seus filhos lavaram as mãos e os pés."},{"Id":1207,"IdVerse":32,"IdChapter":40,"IdBook":2,"TextVerse":"Quando entravam na tenda da revelação, e quando chegavam ao altar, lavavam-se, como o Senhor ordenara a Moisés."},{"Id":1208,"IdVerse":33,"IdChapter":40,"IdBook":2,"TextVerse":"Levantou também as cortinas do átrio ao redor do tabernáculo e do altar e pendurou o reposteiro da porta do átrio. Assim Moisés acabou a obra."},{"Id":1209,"IdVerse":34,"IdChapter":40,"IdBook":2,"TextVerse":"Então a nuvem cobriu a tenda da revelação, e a glória do Senhor encheu o tabernáculo;"},{"Id":1210,"IdVerse":35,"IdChapter":40,"IdBook":2,"TextVerse":"de maneira que Moisés não podia entrar na tenda da revelação, porquanto a nuvem repousava sobre ela, e a glória do Senhor enchia o tabernáculo."},{"Id":1211,"IdVerse":36,"IdChapter":40,"IdBook":2,"TextVerse":"Quando, pois, a nuvem se levantava de sobre o tabernáculo, prosseguiam os filhos de Israel, em todas as suas jornadas;"},{"Id":1212,"IdVerse":37,"IdChapter":40,"IdBook":2,"TextVerse":"se a nuvem, porém, não se levantava, não caminhavam até o dia em que ela se levantasse."},{"Id":1213,"IdVerse":38,"IdChapter":40,"IdBook":2,"TextVerse":"Porquanto a nuvem do Senhor estava de dia sobre o tabernáculo, e o fogo estava de noite sobre ele, perante os olhos de toda a casa de Israel, em todas as suas jornadas."}]