[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":18,"TextVerse":"Havia um homem na terra de Uz, cujo nome era Jó. Era homem íntegro e reto, que temia a Deus e se desviava do mal."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":18,"TextVerse":"Nasceram-lhe sete filhos e três filhas."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":18,"TextVerse":"Possuía ele sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas, tendo também muitíssima gente ao seu serviço; de modo que este homem era o maior de todos os do Oriente."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":18,"TextVerse":"Iam seus filhos à casa uns dos outros e faziam banquetes cada um por sua vez; e mandavam convidar as suas três irmãs para comerem e beberem com eles."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":18,"TextVerse":"E sucedia que, tendo decorrido o turno de dias de seus banquetes, enviava Jó e os santificava; e, levantando-se de madrugada, oferecia holocaustos segundo o número de todos eles; pois dizia Jó: Talvez meus filhos tenham pecado, e blasfemado de Deus no seu coração. Assim o fazia Jó continuamente."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":18,"TextVerse":"Ora, chegado o dia em que os filhos de Deus vieram apresentar-se perante o Senhor, veio também Satanás entre eles."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":18,"TextVerse":"O Senhor perguntou a Satanás: Donde vens? E Satanás respondeu ao Senhor, dizendo: De rodear a terra, e de passear por ela."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":18,"TextVerse":"Disse o Senhor a Satanás: Notaste porventura o meu servo Jó, que ninguém há na terra semelhante a ele, homem íntegro e reto, que teme a Deus e se desvia do mal?"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":18,"TextVerse":"Então respondeu Satanás ao Senhor, e disse: Porventura Jó teme a Deus debalde?"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":18,"TextVerse":"Não o tens protegido de todo lado a ele, a sua casa e a tudo quanto tem? Tens abençoado a obra de suas mãos, e os seus bens se multiplicam na terra."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":18,"TextVerse":"Mas estende agora a tua mão, e toca-lhe em tudo quanto tem, e ele blasfemará de ti na tua face!"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":18,"TextVerse":"Ao que disse o Senhor a Satanás: Eis que tudo o que ele tem está no teu poder; somente contra ele não estendas a tua mão. E Satanás saiu da presença do Senhor."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":18,"TextVerse":"Certo dia, quando seus filhos e suas filhas comiam e bebiam vinho em casa do irmão mais velho,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":18,"TextVerse":"veio um mensageiro a Jó e lhe disse: Os bois lavravam, e as jumentas pasciam junto a eles;"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":18,"TextVerse":"e deram sobre eles os sabeus, e os tomaram; mataram os moços ao fio da espada, e só eu escapei para trazer-te a nova."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":18,"TextVerse":"Enquanto este ainda falava, veio outro e disse: Fogo de Deus caiu do céu e queimou as ovelhas e os moços, e os consumiu; e só eu escapei para trazer-te a nova."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":18,"TextVerse":"Enquanto este ainda falava, veio outro e disse: Os caldeus, dividindo-se em três bandos, deram sobre os camelos e os tomaram; e mataram os moços ao fio da espada; e só eu escapei para trazer-te a nova."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":18,"TextVerse":"Enquanto este ainda falava, veio outro e disse: Teus filhos e tuas filhas estavam comendo e bebendo vinho em casa do irmão mais velho;"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":18,"TextVerse":"e eis que sobrevindo um grande vento de além do deserto, deu nos quatro cantos da casa, e ela caiu sobre os mancebos, de sorte que morreram; e só eu escapei para trazer-te a nova."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":18,"TextVerse":"Então Jó se levantou, rasgou o seu manto, rapou a sua cabeça e, lançando-se em terra, adorou;"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":18,"TextVerse":"e disse: Nu saí do ventre de minha mãe, e nu tornarei para lá. O Senhor deu, e o Senhor tirou; bendito seja o nome do Senhor."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":18,"TextVerse":"Em tudo isso Jó não pecou, nem atribuiu a Deus falta alguma."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":18,"TextVerse":"Chegou outra vez o dia em que os filhos de Deus vieram apresentar-se perante o Senhor; e veio também Satanás entre eles apresentar-se perante o Senhor."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":18,"TextVerse":"Então o Senhor perguntou a Satanás: Donde vens? Respondeu Satanás ao Senhor, dizendo: De rodear a terra, e de passear por ela."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":18,"TextVerse":"Disse o Senhor a Satanás: Notaste porventura o meu servo Jó, que ninguém há na terra semelhante a ele, homem íntegro e reto, que teme a Deus e se desvia do mal? Ele ainda retém a sua integridade, embora me incitasses contra ele, para o consumir sem causa."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":18,"TextVerse":"Então Satanás respondeu ao Senhor: Pele por pele! Tudo quanto o homem tem dará pela sua vida."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":18,"TextVerse":"Estende agora a mão, e toca-lhe nos ossos e na carne, e ele blasfemará de ti na tua face!"},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":18,"TextVerse":"Disse, pois, o Senhor a Satanás: Eis que ele está no teu poder; somente poupa-lhe a vida."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":18,"TextVerse":"Saiu, pois, Satanás da presença do Senhor, e feriu Jó de úlceras malignas, desde a planta do pé até o alto da cabeça."},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":18,"TextVerse":"E Jó, tomando um caco para com ele se raspar, sentou-se no meio da cinza."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":18,"TextVerse":"Então sua mulher lhe disse: Ainda reténs a tua integridade? Blasfema de Deus, e morre."},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":18,"TextVerse":"Mas ele lhe disse: Como fala qualquer doida, assim falas tu; receberemos de Deus o bem, e não receberemos o mal? Em tudo isso não pecou Jó com os seus lábios."},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":18,"TextVerse":"Ouvindo, pois, três amigos de Jó todo esse mal que lhe havia sucedido, vieram, cada um do seu lugar: Elifaz o temanita, Bildade o suíta e Zofar o naamatita; pois tinham combinado para virem condoer-se dele e consolá-lo."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":18,"TextVerse":"E, levantando de longe os olhos e não o reconhecendo, choraram em alta voz; e, rasgando cada um o seu manto, lançaram pó para o ar sobre as suas cabeças."},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":18,"TextVerse":"E ficaram sentados com ele na terra sete dias e sete noites; e nenhum deles lhe dizia palavra alguma, pois viam que a dor era muito grande."},{"Id":36,"IdVerse":1,"IdChapter":3,"IdBook":18,"TextVerse":"Depois disso abriu Jó a sua boca, e amaldiçoou o seu dia."},{"Id":37,"IdVerse":2,"IdChapter":3,"IdBook":18,"TextVerse":"E Jó falou, dizendo:"},{"Id":38,"IdVerse":3,"IdChapter":3,"IdBook":18,"TextVerse":"Pereça o dia em que nasci, e a noite que se disse: Foi concebido um homem!"},{"Id":39,"IdVerse":4,"IdChapter":3,"IdBook":18,"TextVerse":"Converta-se aquele dia em trevas; e Deus, lá de cima, não tenha cuidado dele, nem resplandeça sobre ele a luz."},{"Id":40,"IdVerse":5,"IdChapter":3,"IdBook":18,"TextVerse":"Reclamem-no para si as trevas e a sombra da morte; habitem sobre ele nuvens; espante-o tudo o que escurece o dia."},{"Id":41,"IdVerse":6,"IdChapter":3,"IdBook":18,"TextVerse":"Quanto àquela noite, dela se apodere a escuridão; e não se regozije ela entre os dias do ano; e não entre no número dos meses."},{"Id":42,"IdVerse":7,"IdChapter":3,"IdBook":18,"TextVerse":"Ah! que estéril seja aquela noite, e nela não entre voz de regozijo."},{"Id":43,"IdVerse":8,"IdChapter":3,"IdBook":18,"TextVerse":"Amaldiçoem-na aqueles que amaldiçoam os dias, que são peritos em suscitar o leviatã."},{"Id":44,"IdVerse":9,"IdChapter":3,"IdBook":18,"TextVerse":"As estrelas da alva se lhe escureçam; espere ela em vão a luz, e não veja as pálpebras da manhã;"},{"Id":45,"IdVerse":10,"IdChapter":3,"IdBook":18,"TextVerse":"porquanto não fechou as portas do ventre de minha mãe, nem escondeu dos meus olhos a aflição."},{"Id":46,"IdVerse":11,"IdChapter":3,"IdBook":18,"TextVerse":"Por que não morri ao nascer? por que não expirei ao vir à luz?"},{"Id":47,"IdVerse":12,"IdChapter":3,"IdBook":18,"TextVerse":"Por que me receberam os joelhos? e por que os seios, para que eu mamasse?"},{"Id":48,"IdVerse":13,"IdChapter":3,"IdBook":18,"TextVerse":"Pois agora eu estaria deitado e quieto; teria dormido e estaria em repouso,"},{"Id":49,"IdVerse":14,"IdChapter":3,"IdBook":18,"TextVerse":"com os reis e conselheiros da terra, que reedificavam ruínas para si,"},{"Id":50,"IdVerse":15,"IdChapter":3,"IdBook":18,"TextVerse":"ou com os príncipes que tinham ouro, que enchiam as suas casas de prata;"},{"Id":51,"IdVerse":16,"IdChapter":3,"IdBook":18,"TextVerse":"ou, como aborto oculto, eu não teria existido, como as crianças que nunca viram a luz."},{"Id":52,"IdVerse":17,"IdChapter":3,"IdBook":18,"TextVerse":"Ali os ímpios cessam de perturbar; e ali repousam os cansados."},{"Id":53,"IdVerse":18,"IdChapter":3,"IdBook":18,"TextVerse":"Ali os presos descansam juntos, e não ouvem a voz do exator."},{"Id":54,"IdVerse":19,"IdChapter":3,"IdBook":18,"TextVerse":"O pequeno e o grande ali estão e o servo está livre de seu senhor."},{"Id":55,"IdVerse":20,"IdChapter":3,"IdBook":18,"TextVerse":"Por que se concede luz ao aflito, e vida aos amargurados de alma;"},{"Id":56,"IdVerse":21,"IdChapter":3,"IdBook":18,"TextVerse":"que anelam pela morte sem que ela venha, e cavam em procura dela mais do que de tesouros escondidos;"},{"Id":57,"IdVerse":22,"IdChapter":3,"IdBook":18,"TextVerse":"que muito se regozijam e exultam, quando acham a sepultura?"},{"Id":58,"IdVerse":23,"IdChapter":3,"IdBook":18,"TextVerse":"Sim, por que se concede luz ao homem cujo caminho está escondido, e a quem Deus cercou de todos os lados?"},{"Id":59,"IdVerse":24,"IdChapter":3,"IdBook":18,"TextVerse":"Pois em lugar de meu pão vem o meu suspiro, e os meus gemidos se derramam como água."},{"Id":60,"IdVerse":25,"IdChapter":3,"IdBook":18,"TextVerse":"Porque aquilo que temo me sobrevém, e o que receio me acontece."},{"Id":61,"IdVerse":26,"IdChapter":3,"IdBook":18,"TextVerse":"Não tenho repouso, nem sossego, nem descanso; mas vem a perturbação."},{"Id":62,"IdVerse":1,"IdChapter":4,"IdBook":18,"TextVerse":"Então respondeu Elifaz, o temanita, e disse:"},{"Id":63,"IdVerse":2,"IdChapter":4,"IdBook":18,"TextVerse":"Se alguém intentar falar-te, enfadarte-ás? Mas quem poderá conter as palavras?"},{"Id":64,"IdVerse":3,"IdChapter":4,"IdBook":18,"TextVerse":"Eis que tens ensinado a muitos, e tens fortalecido as mãos fracas."},{"Id":65,"IdVerse":4,"IdChapter":4,"IdBook":18,"TextVerse":"As tuas palavras têm sustentado aos que cambaleavam, e os joelhos desfalecentes tens fortalecido."},{"Id":66,"IdVerse":5,"IdChapter":4,"IdBook":18,"TextVerse":"Mas agora que se trata de ti, te enfadas; e, tocando-te a ti, te desanimas."},{"Id":67,"IdVerse":6,"IdChapter":4,"IdBook":18,"TextVerse":"Porventura não está a tua confiança no teu temor de Deus, e a tua esperança na integridade dos teus caminhos?"},{"Id":68,"IdVerse":7,"IdChapter":4,"IdBook":18,"TextVerse":"Lembra-te agora disto: qual o inocente que jamais pereceu? E onde foram os retos destruídos?"},{"Id":69,"IdVerse":8,"IdChapter":4,"IdBook":18,"TextVerse":"Conforme tenho visto, os que lavram iniquidade e semeiam o mal segam o mesmo."},{"Id":70,"IdVerse":9,"IdChapter":4,"IdBook":18,"TextVerse":"Pelo sopro de Deus perecem, e pela rajada da sua ira são consumidos."},{"Id":71,"IdVerse":10,"IdChapter":4,"IdBook":18,"TextVerse":"Cessa o rugido do leão, e a voz do leão feroz; os dentes dos leõezinhos se quebram."},{"Id":72,"IdVerse":11,"IdChapter":4,"IdBook":18,"TextVerse":"Perece o leão velho por falta de presa, e os filhotes da leoa andam dispersos."},{"Id":73,"IdVerse":12,"IdChapter":4,"IdBook":18,"TextVerse":"Ora, uma palavra se me disse em segredo, e os meus ouvidos perceberam um sussurro dela."},{"Id":74,"IdVerse":13,"IdChapter":4,"IdBook":18,"TextVerse":"Entre pensamentos nascidos de visões noturnas, quando cai sobre os homens o sono profundo,"},{"Id":75,"IdVerse":14,"IdChapter":4,"IdBook":18,"TextVerse":"sobrevieram-me o espanto e o tremor, que fizeram estremecer todos os meus ossos."},{"Id":76,"IdVerse":15,"IdChapter":4,"IdBook":18,"TextVerse":"Então um espírito passou por diante de mim; arrepiaram-se os cabelos do meu corpo."},{"Id":77,"IdVerse":16,"IdChapter":4,"IdBook":18,"TextVerse":"Parou ele, mas não pude discernir a sua aparência; um vulto estava diante dos meus olhos; houve silêncio, então ouvi uma voz que dizia:"},{"Id":78,"IdVerse":17,"IdChapter":4,"IdBook":18,"TextVerse":"Pode o homem mortal ser justo diante de Deus? Pode o varão ser puro diante do seu Criador?"},{"Id":79,"IdVerse":18,"IdChapter":4,"IdBook":18,"TextVerse":"Eis que Deus não confia nos seus servos, e até a seus anjos atribui loucura;"},{"Id":80,"IdVerse":19,"IdChapter":4,"IdBook":18,"TextVerse":"quanto mais aos que habitam em casas de lodo, cujo fundamento está no pó, e que são esmagados pela traça!"},{"Id":81,"IdVerse":20,"IdChapter":4,"IdBook":18,"TextVerse":"Entre a manhã e a tarde são destruídos; perecem para sempre sem que disso se faça caso."},{"Id":82,"IdVerse":21,"IdChapter":4,"IdBook":18,"TextVerse":"Se dentro deles é arrancada a corda da sua tenda, porventura não morrem, e isso sem atingir a sabedoria?"},{"Id":83,"IdVerse":1,"IdChapter":5,"IdBook":18,"TextVerse":"Chama agora; há alguém que te responda; E a qual dentre os entes santos te dirigirás?"},{"Id":84,"IdVerse":2,"IdChapter":5,"IdBook":18,"TextVerse":"Pois a dor destrói o louco, e a inveja mata o tolo."},{"Id":85,"IdVerse":3,"IdChapter":5,"IdBook":18,"TextVerse":"Bem vi eu o louco lançar raízes; mas logo amaldiçoei a sua habitação:"},{"Id":86,"IdVerse":4,"IdChapter":5,"IdBook":18,"TextVerse":"Seus filhos estão longe da segurança, e são pisados nas portas, e não há quem os livre."},{"Id":87,"IdVerse":5,"IdChapter":5,"IdBook":18,"TextVerse":"A sua messe é devorada pelo faminto, que até dentre os espinhos a tira; e o laço abre as fauces para a fazenda deles."},{"Id":88,"IdVerse":6,"IdChapter":5,"IdBook":18,"TextVerse":"Porque a aflição não procede do pó, nem a tribulação brota da terra;"},{"Id":89,"IdVerse":7,"IdChapter":5,"IdBook":18,"TextVerse":"mas o homem nasce para a tribulação, como as faíscas voam para cima."},{"Id":90,"IdVerse":8,"IdChapter":5,"IdBook":18,"TextVerse":"Mas quanto a mim eu buscaria a Deus, e a Deus entregaria a minha causa;"},{"Id":91,"IdVerse":9,"IdChapter":5,"IdBook":18,"TextVerse":"o qual faz coisas grandes e inescrutáveis, maravilhas sem número."},{"Id":92,"IdVerse":10,"IdChapter":5,"IdBook":18,"TextVerse":"Ele derrama a chuva sobre a terra, e envia águas sobre os campos."},{"Id":93,"IdVerse":11,"IdChapter":5,"IdBook":18,"TextVerse":"Ele põe num lugar alto os abatidos; e os que choram são exaltados à segurança."},{"Id":94,"IdVerse":12,"IdChapter":5,"IdBook":18,"TextVerse":"Ele frustra as maquinações dos astutos, de modo que as suas mãos não possam levar coisa alguma a efeito."},{"Id":95,"IdVerse":13,"IdChapter":5,"IdBook":18,"TextVerse":"Ele apanha os sábios na sua própria astúcia, e o conselho dos perversos se precipita."},{"Id":96,"IdVerse":14,"IdChapter":5,"IdBook":18,"TextVerse":"Eles de dia encontram as trevas, e ao meio-dia andam às apalpadelas, como de noite."},{"Id":97,"IdVerse":15,"IdChapter":5,"IdBook":18,"TextVerse":"Mas Deus livra o necessitado da espada da boca deles, e da mão do poderoso."},{"Id":98,"IdVerse":16,"IdChapter":5,"IdBook":18,"TextVerse":"Assim há esperança para o pobre; e a iniqüidade tapa a boca."},{"Id":99,"IdVerse":17,"IdChapter":5,"IdBook":18,"TextVerse":"Eis que bem-aventurado é o homem a quem Deus corrige; não desprezes, pois, a correção do Todo-Poderoso."},{"Id":100,"IdVerse":18,"IdChapter":5,"IdBook":18,"TextVerse":"Pois ele faz a ferida, e ele mesmo a liga; ele fere, e as suas mãos curam."},{"Id":101,"IdVerse":19,"IdChapter":5,"IdBook":18,"TextVerse":"Em seis angústias te livrará, e em sete o mal não te tocará."},{"Id":102,"IdVerse":20,"IdChapter":5,"IdBook":18,"TextVerse":"Na fome te livrará da morte, e na guerra do poder da espada."},{"Id":103,"IdVerse":21,"IdChapter":5,"IdBook":18,"TextVerse":"Do açoite da língua estarás abrigado, e não temerás a assolação, quando chegar."},{"Id":104,"IdVerse":22,"IdChapter":5,"IdBook":18,"TextVerse":"Da assolação e da fome te rirás, e dos animais da terra não terás medo."},{"Id":105,"IdVerse":23,"IdChapter":5,"IdBook":18,"TextVerse":"Pois até com as pedras do campo terás a tua aliança, e as feras do campo estarão em paz contigo."},{"Id":106,"IdVerse":24,"IdChapter":5,"IdBook":18,"TextVerse":"Saberás que a tua tenda está em paz; visitarás o teu rebanho, e nada te faltará."},{"Id":107,"IdVerse":25,"IdChapter":5,"IdBook":18,"TextVerse":"Também saberás que se multiplicará a tua descendência e a tua posteridade como a erva da terra."},{"Id":108,"IdVerse":26,"IdChapter":5,"IdBook":18,"TextVerse":"Em boa velhice irás à sepultura, como se recolhe o feixe de trigo a seu tempo."},{"Id":109,"IdVerse":27,"IdChapter":5,"IdBook":18,"TextVerse":"Eis que isso já o havemos inquirido, e assim o é; ouve-o, e conhece-o para teu bem."},{"Id":110,"IdVerse":1,"IdChapter":6,"IdBook":18,"TextVerse":"Então Jó, respondendo, disse:"},{"Id":111,"IdVerse":2,"IdChapter":6,"IdBook":18,"TextVerse":"Oxalá de fato se pesasse a minha mágoa, e juntamente na balança se pusesse a minha calamidade!"},{"Id":112,"IdVerse":3,"IdChapter":6,"IdBook":18,"TextVerse":"Pois, na verdade, seria mais pesada do que a areia dos mares; por isso é que as minhas palavras têm sido temerárias."},{"Id":113,"IdVerse":4,"IdChapter":6,"IdBook":18,"TextVerse":"Porque as flechas do Todo-Poderoso se cravaram em mim, e o meu espírito suga o veneno delas; os terrores de Deus se arregimentam contra mim."},{"Id":114,"IdVerse":5,"IdChapter":6,"IdBook":18,"TextVerse":"Zurrará o asno montês quando tiver erva? Ou mugirá o boi junto ao seu pasto?:"},{"Id":115,"IdVerse":6,"IdChapter":6,"IdBook":18,"TextVerse":"Pode se comer sem sal o que é insípido? Ou há gosto na clara do ovo?"},{"Id":116,"IdVerse":7,"IdChapter":6,"IdBook":18,"TextVerse":"Nessas coisas a minha alma recusa tocar, pois são para mim qual comida repugnante."},{"Id":117,"IdVerse":8,"IdChapter":6,"IdBook":18,"TextVerse":"Quem dera que se cumprisse o meu rogo, e que Deus me desse o que anelo!"},{"Id":118,"IdVerse":9,"IdChapter":6,"IdBook":18,"TextVerse":"que fosse do agrado de Deus esmagar-me; que soltasse a sua mão, e me exterminasse!"},{"Id":119,"IdVerse":10,"IdChapter":6,"IdBook":18,"TextVerse":"Isto ainda seria a minha consolação, e exultaria na dor que não me poupa; porque não tenho negado as palavras do Santo."},{"Id":120,"IdVerse":11,"IdChapter":6,"IdBook":18,"TextVerse":"Qual é a minha força, para que eu espere? Ou qual é o meu fim, para que me porte com paciência?"},{"Id":121,"IdVerse":12,"IdChapter":6,"IdBook":18,"TextVerse":"É a minha força a força da pedra? Ou é de bronze a minha carne?"},{"Id":122,"IdVerse":13,"IdChapter":6,"IdBook":18,"TextVerse":"Na verdade não há em mim socorro nenhum. Não me desamparou todo o auxílio eficaz?"},{"Id":123,"IdVerse":14,"IdChapter":6,"IdBook":18,"TextVerse":"Ao que desfalece devia o amigo mostrar compaixão; mesmo ao que abandona o temor do Todo-Poderoso."},{"Id":124,"IdVerse":15,"IdChapter":6,"IdBook":18,"TextVerse":"Meus irmãos houveram-se aleivosamente, como um ribeiro, como a torrente dos ribeiros que passam,"},{"Id":125,"IdVerse":16,"IdChapter":6,"IdBook":18,"TextVerse":"os quais se turvam com o gelo, e neles se esconde a neve;"},{"Id":126,"IdVerse":17,"IdChapter":6,"IdBook":18,"TextVerse":"no tempo do calor vão minguando; e quando o calor vem, desaparecem do seu lugar."},{"Id":127,"IdVerse":18,"IdChapter":6,"IdBook":18,"TextVerse":"As caravanas se desviam do seu curso; sobem ao deserto, e perecem."},{"Id":128,"IdVerse":19,"IdChapter":6,"IdBook":18,"TextVerse":"As caravanas de Tema olham; os viandantes de Sabá por eles esperam."},{"Id":129,"IdVerse":20,"IdChapter":6,"IdBook":18,"TextVerse":"Ficam envergonhados por terem confiado; e, chegando ali, se confundem."},{"Id":130,"IdVerse":21,"IdChapter":6,"IdBook":18,"TextVerse":"Agora, pois, tais vos tornastes para mim; vedes a minha calamidade e temeis."},{"Id":131,"IdVerse":22,"IdChapter":6,"IdBook":18,"TextVerse":"Acaso disse eu: Dai-me um presente? Ou: Fazei-me uma oferta de vossos bens?"},{"Id":132,"IdVerse":23,"IdChapter":6,"IdBook":18,"TextVerse":"Ou: Livrai-me das mãos do adversário? Ou: Resgatai-me das mãos dos opressores ?"},{"Id":133,"IdVerse":24,"IdChapter":6,"IdBook":18,"TextVerse":"Ensinai-me, e eu me calarei; e fazei-me entender em que errei."},{"Id":134,"IdVerse":25,"IdChapter":6,"IdBook":18,"TextVerse":"Quão poderosas são as palavras da boa razão! Mas que é o que a vossa argüição reprova?"},{"Id":135,"IdVerse":26,"IdChapter":6,"IdBook":18,"TextVerse":"Acaso pretendeis reprovar palavras, embora sejam as razões do desesperado como vento?"},{"Id":136,"IdVerse":27,"IdChapter":6,"IdBook":18,"TextVerse":"Até quereis lançar sortes sobre o órfão, e fazer mercadoria do vosso amigo."},{"Id":137,"IdVerse":28,"IdChapter":6,"IdBook":18,"TextVerse":"Agora, pois, por favor, olhai para, mim; porque de certo à vossa face não mentirei."},{"Id":138,"IdVerse":29,"IdChapter":6,"IdBook":18,"TextVerse":"Mudai de parecer, peço-vos, não haja injustiça; sim, mudai de parecer, que a minha causa é justa."},{"Id":139,"IdVerse":30,"IdChapter":6,"IdBook":18,"TextVerse":"Há iniqüidade na minha língua? Ou não poderia o meu paladar discernir coisas perversas?"},{"Id":140,"IdVerse":1,"IdChapter":7,"IdBook":18,"TextVerse":"Porventura não tem o homem duro serviço sobre a terra? E não são os seus dias como os do jornaleiro?"},{"Id":141,"IdVerse":2,"IdChapter":7,"IdBook":18,"TextVerse":"Como o escravo que suspira pela sombra, e como o jornaleiro que espera pela sua paga,"},{"Id":142,"IdVerse":3,"IdChapter":7,"IdBook":18,"TextVerse":"assim se me deram meses de escassez, e noites de aflição se me ordenaram."},{"Id":143,"IdVerse":4,"IdChapter":7,"IdBook":18,"TextVerse":"Havendo-me deitado, digo: Quando me levantarei? Mas comprida é a noite, e farto-me de me revolver na cama até a alva."},{"Id":144,"IdVerse":5,"IdChapter":7,"IdBook":18,"TextVerse":"A minha carne se tem vestido de vermes e de torrões de pó; a minha pele endurece, e torna a rebentar-se."},{"Id":145,"IdVerse":6,"IdChapter":7,"IdBook":18,"TextVerse":"Os meus dias são mais velozes do que a lançadeira do tecelão, e chegam ao fim sem esperança."},{"Id":146,"IdVerse":7,"IdChapter":7,"IdBook":18,"TextVerse":"Lembra-te de que a minha vida é um sopro; os meus olhos não tornarão a ver o bem."},{"Id":147,"IdVerse":8,"IdChapter":7,"IdBook":18,"TextVerse":"Os olhos dos que agora me vêem não me verão mais; os teus olhos estarão sobre mim, mas não serei mais."},{"Id":148,"IdVerse":9,"IdChapter":7,"IdBook":18,"TextVerse":"Tal como a nuvem se desfaz e some, aquele que desce à sepultura nunca tornará a subir."},{"Id":149,"IdVerse":10,"IdChapter":7,"IdBook":18,"TextVerse":"Nunca mais tornará à sua casa, nem o seu lugar o conhecerá mais."},{"Id":150,"IdVerse":11,"IdChapter":7,"IdBook":18,"TextVerse":"Por isso não reprimirei a minha boca; falarei na angústia do meu espírito, queixar-me-ei na amargura da minha alma."},{"Id":151,"IdVerse":12,"IdChapter":7,"IdBook":18,"TextVerse":"Sou eu o mar, ou um monstro marinho, para que me ponhas uma guarda?"},{"Id":152,"IdVerse":13,"IdChapter":7,"IdBook":18,"TextVerse":"Quando digo: Confortar-me-á a minha cama, meu leito aliviará a minha queixa,"},{"Id":153,"IdVerse":14,"IdChapter":7,"IdBook":18,"TextVerse":"então me espantas com sonhos, e com visões me atemorizas;"},{"Id":154,"IdVerse":15,"IdChapter":7,"IdBook":18,"TextVerse":"de modo que eu escolheria antes a estrangulação, e a morte do que estes meus ossos."},{"Id":155,"IdVerse":16,"IdChapter":7,"IdBook":18,"TextVerse":"A minha vida abomino; não quero viver para sempre; retira-te de mim, pois os meus dias são vaidade."},{"Id":156,"IdVerse":17,"IdChapter":7,"IdBook":18,"TextVerse":"Que é o homem, para que tanto o engrandeças, e ponhas sobre ele o teu pensamento,"},{"Id":157,"IdVerse":18,"IdChapter":7,"IdBook":18,"TextVerse":"e cada manhã o visites, e cada momento o proves?"},{"Id":158,"IdVerse":19,"IdChapter":7,"IdBook":18,"TextVerse":"Até quando não apartarás de mim a tua vista, nem me largarás, até que eu possa engolir a minha saliva?"},{"Id":159,"IdVerse":20,"IdChapter":7,"IdBook":18,"TextVerse":"Se peco, que te faço a ti, ó vigia dos homens? Por que me fizeste alvo dos teus dardos? Por que a mim mesmo me tornei pesado?"},{"Id":160,"IdVerse":21,"IdChapter":7,"IdBook":18,"TextVerse":"Por que me não perdoas a minha transgressão, e não tiras a minha iniqüidade? Pois agora me deitarei no pó; tu me buscarás, porém eu não serei mais."},{"Id":161,"IdVerse":1,"IdChapter":8,"IdBook":18,"TextVerse":"Então respondeu Bildade, o suíta, dizendo:"},{"Id":162,"IdVerse":2,"IdChapter":8,"IdBook":18,"TextVerse":"Até quando falarás tais coisas, e até quando serão as palavras da tua boca qual vento impetuoso?"},{"Id":163,"IdVerse":3,"IdChapter":8,"IdBook":18,"TextVerse":"Perverteria Deus o direito? Ou perverteria o Todo-Poderoso a justiça?"},{"Id":164,"IdVerse":4,"IdChapter":8,"IdBook":18,"TextVerse":"Se teus filhos pecaram contra ele, ele os entregou ao poder da sua transgressão."},{"Id":165,"IdVerse":5,"IdChapter":8,"IdBook":18,"TextVerse":"Mas, se tu com empenho buscares a Deus, e ,ao Todo-Poderoso fizeres a tua súplica,"},{"Id":166,"IdVerse":6,"IdChapter":8,"IdBook":18,"TextVerse":"se fores puro e reto, certamente mesmo agora ele despertará por ti, e tornará segura a habitação da tua justiça."},{"Id":167,"IdVerse":7,"IdChapter":8,"IdBook":18,"TextVerse":"Embora tenha sido pequeno o teu princípio, contudo o teu último estado aumentará grandemente."},{"Id":168,"IdVerse":8,"IdChapter":8,"IdBook":18,"TextVerse":"Indaga, pois, eu te peço, da geração passada, e considera o que seus pais descobriram."},{"Id":169,"IdVerse":9,"IdChapter":8,"IdBook":18,"TextVerse":"Porque nós somos de ontem, e nada sabemos, porquanto nossos dias sobre a terra, são uma sombra."},{"Id":170,"IdVerse":10,"IdChapter":8,"IdBook":18,"TextVerse":"Não te ensinarão eles, e não te falarão, e do seu entendimento não proferirão palavras?"},{"Id":171,"IdVerse":11,"IdChapter":8,"IdBook":18,"TextVerse":"Pode o papiro desenvolver-se fora de um pântano. Ou pode o junco crescer sem água?"},{"Id":172,"IdVerse":12,"IdChapter":8,"IdBook":18,"TextVerse":"Quando está em flor e ainda não cortado, seca-se antes de qualquer outra erva."},{"Id":173,"IdVerse":13,"IdChapter":8,"IdBook":18,"TextVerse":"Assim são as veredas de todos quantos se esquecem de Deus; a esperança do ímpio perecerá,"},{"Id":174,"IdVerse":14,"IdChapter":8,"IdBook":18,"TextVerse":"a sua segurança se desfará, e a sua confiança será como a teia de aranha."},{"Id":175,"IdVerse":15,"IdChapter":8,"IdBook":18,"TextVerse":"Encostar-se-á à sua casa, porém ela não subsistirá; apegar-se-lhe-á, porém ela não permanecerá."},{"Id":176,"IdVerse":16,"IdChapter":8,"IdBook":18,"TextVerse":"Ele está verde diante do sol, e os seus renovos estendem-se sobre o seu jardim;"},{"Id":177,"IdVerse":17,"IdChapter":8,"IdBook":18,"TextVerse":"as suas raízes se entrelaçam junto ao monte de pedras; até penetra o pedregal."},{"Id":178,"IdVerse":18,"IdChapter":8,"IdBook":18,"TextVerse":"Mas quando for arrancado do seu lugar, então este o negará, dizendo: Nunca te vi."},{"Id":179,"IdVerse":19,"IdChapter":8,"IdBook":18,"TextVerse":"Eis que tal é a alegria do seu caminho; e da terra outros brotarão."},{"Id":180,"IdVerse":20,"IdChapter":8,"IdBook":18,"TextVerse":"Eis que Deus não rejeitará ao reto, nem tomará pela mão os malfeitores;"},{"Id":181,"IdVerse":21,"IdChapter":8,"IdBook":18,"TextVerse":"ainda de riso te encherá a boca, e os teus lábios de louvor."},{"Id":182,"IdVerse":22,"IdChapter":8,"IdBook":18,"TextVerse":"Teus aborrecedores se vestirão de confusão; e a tenda dos ímpios não subsistirá."},{"Id":183,"IdVerse":1,"IdChapter":9,"IdBook":18,"TextVerse":"Então Jó respondeu, dizendo:"},{"Id":184,"IdVerse":2,"IdChapter":9,"IdBook":18,"TextVerse":"Na verdade sei que assim é; mas como pode o homem ser justo para com Deus?"},{"Id":185,"IdVerse":3,"IdChapter":9,"IdBook":18,"TextVerse":"Se alguém quisesse contender com ele, não lhe poderia responder uma vez em mil."},{"Id":186,"IdVerse":4,"IdChapter":9,"IdBook":18,"TextVerse":"Ele é sábio de coração e poderoso em forças; quem se endureceu contra ele, e ficou seguro?"},{"Id":187,"IdVerse":5,"IdChapter":9,"IdBook":18,"TextVerse":"Ele é o que remove os montes, sem que o saibam, e os transtorna no seu furor;"},{"Id":188,"IdVerse":6,"IdChapter":9,"IdBook":18,"TextVerse":"o que sacode a terra do seu lugar, de modo que as suas colunas estremecem;"},{"Id":189,"IdVerse":7,"IdChapter":9,"IdBook":18,"TextVerse":"o que dá ordens ao sol, e ele não nasce; o que sela as estrelas;"},{"Id":190,"IdVerse":8,"IdChapter":9,"IdBook":18,"TextVerse":"o que sozinho estende os céus, e anda sobre as ondas do mar;"},{"Id":191,"IdVerse":9,"IdChapter":9,"IdBook":18,"TextVerse":"o que fez a ursa, o Oriom, e as Plêiades, e as recâmaras do sul;"},{"Id":192,"IdVerse":10,"IdChapter":9,"IdBook":18,"TextVerse":"o que faz coisas grandes e insondáveis, e maravilhas que não se podem contar."},{"Id":193,"IdVerse":11,"IdChapter":9,"IdBook":18,"TextVerse":"Eis que ele passa junto a mim, e, não o vejo; sim, vai passando adiante, mas não o percebo."},{"Id":194,"IdVerse":12,"IdChapter":9,"IdBook":18,"TextVerse":"Eis que arrebata a presa; quem o pode impedir? Quem lhe dirá: Que é o que fazes?"},{"Id":195,"IdVerse":13,"IdChapter":9,"IdBook":18,"TextVerse":"Deus não retirará a sua ira; debaixo dele se curvaram os aliados de Raabe;"},{"Id":196,"IdVerse":14,"IdChapter":9,"IdBook":18,"TextVerse":"quanto menos lhe poderei eu responder ou escolher as minhas palavras para discutir com ele?"},{"Id":197,"IdVerse":15,"IdChapter":9,"IdBook":18,"TextVerse":"Embora, eu seja justo, não lhe posso responder; tenho de pedir misericórdia ao meu juiz."},{"Id":198,"IdVerse":16,"IdChapter":9,"IdBook":18,"TextVerse":"Ainda que eu chamasse, e ele me respondesse, não poderia crer que ele estivesse escutando a minha voz."},{"Id":199,"IdVerse":17,"IdChapter":9,"IdBook":18,"TextVerse":"Pois ele me quebranta com uma tempestade, e multiplica as minhas chagas sem causa."},{"Id":200,"IdVerse":18,"IdChapter":9,"IdBook":18,"TextVerse":"Não me permite respirar, antes me farta de amarguras."},{"Id":201,"IdVerse":19,"IdChapter":9,"IdBook":18,"TextVerse":"Se fosse uma prova de força, eis-me aqui, diria ele; e se fosse questão de juízo, quem o citaria para comparecer?"},{"Id":202,"IdVerse":20,"IdChapter":9,"IdBook":18,"TextVerse":"Ainda que eu fosse justo, a minha própria boca me condenaria; ainda que eu fosse perfeito, então ela me declararia perverso:"},{"Id":203,"IdVerse":21,"IdChapter":9,"IdBook":18,"TextVerse":"Eu sou inocente; não estimo a mim mesmo; desprezo a minha vida."},{"Id":204,"IdVerse":22,"IdChapter":9,"IdBook":18,"TextVerse":"Tudo é o mesmo, portanto digo: Ele destrói o reto e o ímpio."},{"Id":205,"IdVerse":23,"IdChapter":9,"IdBook":18,"TextVerse":"Quando o açoite mata de repente, ele zomba da calamidade dos inocentes."},{"Id":206,"IdVerse":24,"IdChapter":9,"IdBook":18,"TextVerse":"A terra está entregue nas mãos do ímpio. Ele cobre o rosto dos juízes; se não é ele, quem é, logo?"},{"Id":207,"IdVerse":25,"IdChapter":9,"IdBook":18,"TextVerse":"Ora, os meus dias são mais velozes do que um correio; fogem, e não vêem o bem."},{"Id":208,"IdVerse":26,"IdChapter":9,"IdBook":18,"TextVerse":"Eles passam como balsas de junco, como águia que se lança sobre a presa."},{"Id":209,"IdVerse":27,"IdChapter":9,"IdBook":18,"TextVerse":"Se eu disser: Eu me esquecerei da minha queixa, mudarei o meu aspecto, e tomarei alento;"},{"Id":210,"IdVerse":28,"IdChapter":9,"IdBook":18,"TextVerse":"então tenho pavor de todas as minhas dores; porque bem sei que não me terás por inocente."},{"Id":211,"IdVerse":29,"IdChapter":9,"IdBook":18,"TextVerse":"Eu serei condenado; por que, pois, trabalharei em vão?"},{"Id":212,"IdVerse":30,"IdChapter":9,"IdBook":18,"TextVerse":"Se eu me lavar com água de neve, e limpar as minhas mãos com sabão,"},{"Id":213,"IdVerse":31,"IdChapter":9,"IdBook":18,"TextVerse":"mesmo assim me submergirás no fosso, e as minhas próprias vestes me abominarão."},{"Id":214,"IdVerse":32,"IdChapter":9,"IdBook":18,"TextVerse":"Porque ele não é homem, como eu, para eu lhe responder, para nos encontrarmos em juízo."},{"Id":215,"IdVerse":33,"IdChapter":9,"IdBook":18,"TextVerse":"Não há entre nós árbitro para pôr a mão sobre nós ambos."},{"Id":216,"IdVerse":34,"IdChapter":9,"IdBook":18,"TextVerse":"Tire ele a sua vara de cima de mim, e não me amedronte o seu terror;"},{"Id":217,"IdVerse":35,"IdChapter":9,"IdBook":18,"TextVerse":"então falarei, e não o temerei; pois eu não sou assim em mim mesmo."},{"Id":218,"IdVerse":1,"IdChapter":10,"IdBook":18,"TextVerse":"Tendo tédio à minha vida; darei livre curso à minha queixa, falarei na amargura da minha alma:"},{"Id":219,"IdVerse":2,"IdChapter":10,"IdBook":18,"TextVerse":"Direi a Deus: Não me condenes; faze-me saber por que contendes comigo."},{"Id":220,"IdVerse":3,"IdChapter":10,"IdBook":18,"TextVerse":"Tens prazer em oprimir, em desprezar a obra das tuas mãos e favorecer o desígnio dos ímpios?"},{"Id":221,"IdVerse":4,"IdChapter":10,"IdBook":18,"TextVerse":"Tens tu olhos de carne? Ou vês tu como vê o homem?"},{"Id":222,"IdVerse":5,"IdChapter":10,"IdBook":18,"TextVerse":"São os teus dias como os dias do homem? Ou são os teus anos como os anos de um homem,"},{"Id":223,"IdVerse":6,"IdChapter":10,"IdBook":18,"TextVerse":"para te informares da minha iniqüidade, e averiguares o meu pecado,"},{"Id":224,"IdVerse":7,"IdChapter":10,"IdBook":18,"TextVerse":"ainda que tu sabes que eu não sou ímpio, e que não há ninguém que possa livrar-me da tua mão?"},{"Id":225,"IdVerse":8,"IdChapter":10,"IdBook":18,"TextVerse":"As tuas mãos me fizeram e me deram forma; e te voltas agora para me consumir?"},{"Id":226,"IdVerse":9,"IdChapter":10,"IdBook":18,"TextVerse":"Lembra-te, pois, de que do barro me formaste; e queres fazer-me tornar ao pó?"},{"Id":227,"IdVerse":10,"IdChapter":10,"IdBook":18,"TextVerse":"Não me vazaste como leite, e não me coalhaste como queijo?"},{"Id":228,"IdVerse":11,"IdChapter":10,"IdBook":18,"TextVerse":"De pele e carne me vestiste, e de ossos e nervos me teceste."},{"Id":229,"IdVerse":12,"IdChapter":10,"IdBook":18,"TextVerse":"Vida e misericórdia me tens concedido, e a tua providência me tem conservado o espírito."},{"Id":230,"IdVerse":13,"IdChapter":10,"IdBook":18,"TextVerse":"Contudo ocultaste estas coisas no teu coração; bem sei que isso foi o teu desígnio."},{"Id":231,"IdVerse":14,"IdChapter":10,"IdBook":18,"TextVerse":"Se eu pecar, tu me observas, e da minha iniqüidade não me absolverás."},{"Id":232,"IdVerse":15,"IdChapter":10,"IdBook":18,"TextVerse":"Se for ímpio, ai de mim! Se for justo, não poderei levantar a minha cabeça, estando farto de ignomínia, e de contemplar a minha miséria."},{"Id":233,"IdVerse":16,"IdChapter":10,"IdBook":18,"TextVerse":"Se a minha cabeça se exaltar, tu me caças como a um leão feroz; e de novo fazes maravilhas contra mim."},{"Id":234,"IdVerse":17,"IdChapter":10,"IdBook":18,"TextVerse":"Tu renovas contra mim as tuas testemunhas, e multiplicas contra mim a tua ira; reveses e combate estão comigo."},{"Id":235,"IdVerse":18,"IdChapter":10,"IdBook":18,"TextVerse":"Por que, pois, me tiraste da madre? Ah! se então tivera expirado, e olhos nenhuns me vissem!"},{"Id":236,"IdVerse":19,"IdChapter":10,"IdBook":18,"TextVerse":"Então fora como se nunca houvera sido; e da madre teria sido levado para a sepultura."},{"Id":237,"IdVerse":20,"IdChapter":10,"IdBook":18,"TextVerse":"Não são poucos os meus dias? Cessa, pois, e deixa-me, para que por um pouco eu tome alento;"},{"Id":238,"IdVerse":21,"IdChapter":10,"IdBook":18,"TextVerse":"antes que me vá para o lugar de que não voltarei, para a terra da escuridão e das densas trevas,"},{"Id":239,"IdVerse":22,"IdChapter":10,"IdBook":18,"TextVerse":"terra escuríssima, como a própria escuridão, terra da sombra trevosa e do caos, e onde a própria luz é como a escuridão."},{"Id":240,"IdVerse":1,"IdChapter":11,"IdBook":18,"TextVerse":"Então respondeu Zofar, o naamatita, dizendo:"},{"Id":241,"IdVerse":2,"IdChapter":11,"IdBook":18,"TextVerse":"Não se dará resposta à multidão de palavras? ou será justificado o homem falador?"},{"Id":242,"IdVerse":3,"IdChapter":11,"IdBook":18,"TextVerse":"Acaso as tuas jactâncias farão calar os homens? e zombarás tu sem que ninguém te envergonhe?"},{"Id":243,"IdVerse":4,"IdChapter":11,"IdBook":18,"TextVerse":"Pois dizes: A minha doutrina é pura, e limpo sou aos teus olhos."},{"Id":244,"IdVerse":5,"IdChapter":11,"IdBook":18,"TextVerse":"Mas, na verdade, oxalá que Deus falasse e abrisse os seus lábios contra ti,"},{"Id":245,"IdVerse":6,"IdChapter":11,"IdBook":18,"TextVerse":"e te fizesse saber os segredos da sabedoria, pois é multiforme o seu entendimento; sabe, pois, que Deus exige de ti menos do que merece a tua iniqüidade."},{"Id":246,"IdVerse":7,"IdChapter":11,"IdBook":18,"TextVerse":"Poderás descobrir as coisas profundas de Deus, ou descobrir perfeitamente o Todo-Poderoso?"},{"Id":247,"IdVerse":8,"IdChapter":11,"IdBook":18,"TextVerse":"Como as alturas do céu é a sua sabedoria; que poderás tu fazer? Mais profunda é ela do que o Seol; que poderás tu saber?"},{"Id":248,"IdVerse":9,"IdChapter":11,"IdBook":18,"TextVerse":"Mais comprida é a sua medida do que a terra, e mais larga do que o mar."},{"Id":249,"IdVerse":10,"IdChapter":11,"IdBook":18,"TextVerse":"Se ele passar e prender alguém, e chamar a juízo, quem o poderá impedir?"},{"Id":250,"IdVerse":11,"IdChapter":11,"IdBook":18,"TextVerse":"Pois ele conhece os homens vãos; e quando vê a iniqüidade, não atentará para ela?"},{"Id":251,"IdVerse":12,"IdChapter":11,"IdBook":18,"TextVerse":"Mas o homem vão adquirirá entendimento, quando a cria do asno montês nascer homem."},{"Id":252,"IdVerse":13,"IdChapter":11,"IdBook":18,"TextVerse":"Se tu preparares o teu coração, e estenderes as mãos para ele;"},{"Id":253,"IdVerse":14,"IdChapter":11,"IdBook":18,"TextVerse":"se há iniqüidade na tua mão, lança-a para longe de ti, e não deixes a perversidade habitar nas tuas tendas;"},{"Id":254,"IdVerse":15,"IdChapter":11,"IdBook":18,"TextVerse":"então levantarás o teu rosto sem mácula, e estarás firme, e não temerás."},{"Id":255,"IdVerse":16,"IdChapter":11,"IdBook":18,"TextVerse":"Pois tu te esquecerás da tua miséria; apenas te lembrarás dela como das águas que já passaram."},{"Id":256,"IdVerse":17,"IdChapter":11,"IdBook":18,"TextVerse":"E a tua vida será mais clara do que o meio-dia; a escuridão dela será como a alva."},{"Id":257,"IdVerse":18,"IdChapter":11,"IdBook":18,"TextVerse":"E terás confiança, porque haverá esperança; olharás ao redor de ti e repousarás seguro."},{"Id":258,"IdVerse":19,"IdChapter":11,"IdBook":18,"TextVerse":"Deitar-te-ás, e ninguém te amedrontará; muitos procurarão obter o teu favor."},{"Id":259,"IdVerse":20,"IdChapter":11,"IdBook":18,"TextVerse":"Mas os olhos dos ímpios desfalecerão, e para eles não haverá refúgio; a sua esperança será o expirar."},{"Id":260,"IdVerse":1,"IdChapter":12,"IdBook":18,"TextVerse":"Então Jó respondeu, dizendo:"},{"Id":261,"IdVerse":2,"IdChapter":12,"IdBook":18,"TextVerse":"Sem dúvida vós sois o povo, e convosco morrerá a sabedoria."},{"Id":262,"IdVerse":3,"IdChapter":12,"IdBook":18,"TextVerse":"Mas eu tenho entendimento como, vos; eu não vos sou inferior. Quem não sabe tais coisas como essas?"},{"Id":263,"IdVerse":4,"IdChapter":12,"IdBook":18,"TextVerse":"Sou motivo de riso para os meus amigos; eu, que invocava a Deus, e ele me respondia: o justo e reto servindo de irrisão!"},{"Id":264,"IdVerse":5,"IdChapter":12,"IdBook":18,"TextVerse":"No pensamento de quem está seguro há desprezo para a desgraça; ela está preparada para aquele cujos pés resvalam."},{"Id":265,"IdVerse":6,"IdChapter":12,"IdBook":18,"TextVerse":"As tendas dos assoladores têm descanso, e os que provocam a Deus estão seguros; os que trazem o seu deus na mão!"},{"Id":266,"IdVerse":7,"IdChapter":12,"IdBook":18,"TextVerse":"Mas, pergunta agora às alimárias, e elas te ensinarão; e às aves do céu, e elas te farão saber;"},{"Id":267,"IdVerse":8,"IdChapter":12,"IdBook":18,"TextVerse":"ou fala com a terra, e ela te ensinará; até os peixes o mar to declararão."},{"Id":268,"IdVerse":9,"IdChapter":12,"IdBook":18,"TextVerse":"Qual dentre todas estas coisas não sabe que a mão do Senhor fez isto?"},{"Id":269,"IdVerse":10,"IdChapter":12,"IdBook":18,"TextVerse":"Na sua mão está a vida de todo ser vivente, e o espírito de todo o gênero humano."},{"Id":270,"IdVerse":11,"IdChapter":12,"IdBook":18,"TextVerse":"Porventura o ouvido não prova as palavras, como o paladar prova o alimento?"},{"Id":271,"IdVerse":12,"IdChapter":12,"IdBook":18,"TextVerse":"Com os anciãos está a sabedoria, e na longura de dias o entendimento."},{"Id":272,"IdVerse":13,"IdChapter":12,"IdBook":18,"TextVerse":"Com Deus está a sabedoria e a força; ele tem conselho e entendimento."},{"Id":273,"IdVerse":14,"IdChapter":12,"IdBook":18,"TextVerse":"Eis que ele derriba, e não se pode reedificar; ele encerra na prisão, e não se pode abrir."},{"Id":274,"IdVerse":15,"IdChapter":12,"IdBook":18,"TextVerse":"Ele retém as águas, e elas secam; solta-as, e elas inundam a terra."},{"Id":275,"IdVerse":16,"IdChapter":12,"IdBook":18,"TextVerse":"Com ele está a força e a sabedoria; são dele o enganado e o enganador."},{"Id":276,"IdVerse":17,"IdChapter":12,"IdBook":18,"TextVerse":"Aos conselheiros leva despojados, e aos juízes faz desvairar."},{"Id":277,"IdVerse":18,"IdChapter":12,"IdBook":18,"TextVerse":"Solta o cinto dos reis, e lhes ata uma corda aos lombos."},{"Id":278,"IdVerse":19,"IdChapter":12,"IdBook":18,"TextVerse":"Aos sacerdotes leva despojados, e aos poderosos transtorna."},{"Id":279,"IdVerse":20,"IdChapter":12,"IdBook":18,"TextVerse":"Aos que são dignos da confiança emudece, e tira aos anciãos o discernimento."},{"Id":280,"IdVerse":21,"IdChapter":12,"IdBook":18,"TextVerse":"Derrama desprezo sobre os príncipes, e afrouxa o cinto dos fortes."},{"Id":281,"IdVerse":22,"IdChapter":12,"IdBook":18,"TextVerse":"Das trevas descobre coisas profundas, e traz para a luz a sombra da morte."},{"Id":282,"IdVerse":23,"IdChapter":12,"IdBook":18,"TextVerse":"Multiplica as nações e as faz perecer; alarga as fronteiras das nações, e as leva cativas."},{"Id":283,"IdVerse":24,"IdChapter":12,"IdBook":18,"TextVerse":"Tira o entendimento aos chefes do povo da terra, e os faz vaguear pelos desertos, sem caminho."},{"Id":284,"IdVerse":25,"IdChapter":12,"IdBook":18,"TextVerse":"Eles andam nas trevas às apalpadelas, sem luz, e ele os faz cambalear como um ébrio."},{"Id":285,"IdVerse":1,"IdChapter":13,"IdBook":18,"TextVerse":"Eis que os meus olhos viram tudo isto, e os meus ouvidos o ouviram e entenderam."},{"Id":286,"IdVerse":2,"IdChapter":13,"IdBook":18,"TextVerse":"O que vós sabeis também eu o sei; não vos sou inferior."},{"Id":287,"IdVerse":3,"IdChapter":13,"IdBook":18,"TextVerse":"Mas eu falarei ao Todo-Poderoso, e quero defender-me perante Deus."},{"Id":288,"IdVerse":4,"IdChapter":13,"IdBook":18,"TextVerse":"Vós, porém, sois forjadores de mentiras, e vós todos, médicos que não valem nada."},{"Id":289,"IdVerse":5,"IdChapter":13,"IdBook":18,"TextVerse":"Oxalá vos calásseis de todo, pois assim passaríeis por sábios."},{"Id":290,"IdVerse":6,"IdChapter":13,"IdBook":18,"TextVerse":"Ouvi agora a minha defesa, e escutai os argumentos dos meus lábios."},{"Id":291,"IdVerse":7,"IdChapter":13,"IdBook":18,"TextVerse":"Falareis falsamente por Deus, e por ele proferireis mentiras?"},{"Id":292,"IdVerse":8,"IdChapter":13,"IdBook":18,"TextVerse":"Fareis aceitação da sua pessoa? Contendereis a favor de Deus?"},{"Id":293,"IdVerse":9,"IdChapter":13,"IdBook":18,"TextVerse":"Ser-vos-ia bom, se ele vos esquadrinhasse? Ou zombareis dele, como quem zomba de um homem?"},{"Id":294,"IdVerse":10,"IdChapter":13,"IdBook":18,"TextVerse":"Certamente vos repreenderá, se em oculto vos deixardes levar de respeitos humanos."},{"Id":295,"IdVerse":11,"IdChapter":13,"IdBook":18,"TextVerse":"Não vos amedrontará a sua majestade? E não cairá sobre vós o seu terror?"},{"Id":296,"IdVerse":12,"IdChapter":13,"IdBook":18,"TextVerse":"As vossas máximas são provérbios de cinza; as vossas defesas são torres de barro."},{"Id":297,"IdVerse":13,"IdChapter":13,"IdBook":18,"TextVerse":"Calai-vos perante mim, para que eu fale, e venha sobre mim o que vier."},{"Id":298,"IdVerse":14,"IdChapter":13,"IdBook":18,"TextVerse":"Tomarei a minha carne entre os meus dentes, e porei a minha vida na minha mão."},{"Id":299,"IdVerse":15,"IdChapter":13,"IdBook":18,"TextVerse":"Eis que ele me matará; não tenho esperança; contudo defenderei os meus caminhos diante dele."},{"Id":300,"IdVerse":16,"IdChapter":13,"IdBook":18,"TextVerse":"Também isso será a minha salvação, pois o ímpio não virá perante ele."},{"Id":301,"IdVerse":17,"IdChapter":13,"IdBook":18,"TextVerse":"Ouvi atentamente as minhas palavras, e chegue aos vossos ouvidos a minha declaração."},{"Id":302,"IdVerse":18,"IdChapter":13,"IdBook":18,"TextVerse":"Eis que já pus em ordem a minha causa, e sei que serei achado justo:"},{"Id":303,"IdVerse":19,"IdChapter":13,"IdBook":18,"TextVerse":"Quem é o que contenderá comigo? Pois então me calaria e renderia o espírito."},{"Id":304,"IdVerse":20,"IdChapter":13,"IdBook":18,"TextVerse":"Concede-me somente duas coisas; então não me esconderei do teu rosto:"},{"Id":305,"IdVerse":21,"IdChapter":13,"IdBook":18,"TextVerse":"desvia a tua mão rara longe de mim, e não me amedronte o teu terror."},{"Id":306,"IdVerse":22,"IdChapter":13,"IdBook":18,"TextVerse":"Então chama tu, e eu responderei; ou eu falarei, e me responde tu."},{"Id":307,"IdVerse":23,"IdChapter":13,"IdBook":18,"TextVerse":"Quantas iniqüidades e pecados tenho eu? Faze-me saber a minha transgressão e o meu pecado."},{"Id":308,"IdVerse":24,"IdChapter":13,"IdBook":18,"TextVerse":"Por que escondes o teu rosto, e me tens por teu inimigo?"},{"Id":309,"IdVerse":25,"IdChapter":13,"IdBook":18,"TextVerse":"Acossarás uma folha arrebatada pelo vento? E perseguirás o restolho seco?"},{"Id":310,"IdVerse":26,"IdChapter":13,"IdBook":18,"TextVerse":"Pois escreves contra mim coisas amargas, e me fazes herdar os erros da minha mocidade;"},{"Id":311,"IdVerse":27,"IdChapter":13,"IdBook":18,"TextVerse":"também pões no tronco os meus pés, e observas todos os meus caminhos, e marcas um termo ao redor dos meus pés,"},{"Id":312,"IdVerse":28,"IdChapter":13,"IdBook":18,"TextVerse":"apesar de eu ser como uma coisa podre que se consome, e como um vestido, ao qual rói a traça."},{"Id":313,"IdVerse":1,"IdChapter":14,"IdBook":18,"TextVerse":"O homem, nascido da mulher, é de poucos dias e cheio de inquietação."},{"Id":314,"IdVerse":2,"IdChapter":14,"IdBook":18,"TextVerse":"Nasce como a flor, e murcha; foge também como a sombra, e não permanece."},{"Id":315,"IdVerse":3,"IdChapter":14,"IdBook":18,"TextVerse":"Sobre esse tal abres os teus olhos, e a mim me fazes entrar em juízo contigo?"},{"Id":316,"IdVerse":4,"IdChapter":14,"IdBook":18,"TextVerse":"Quem do imundo tirará o puro? Ninguém."},{"Id":317,"IdVerse":5,"IdChapter":14,"IdBook":18,"TextVerse":"Visto que os seus dias estão determinados, contigo está o número dos seus meses; tu lhe puseste limites, e ele não poderá passar além deles."},{"Id":318,"IdVerse":6,"IdChapter":14,"IdBook":18,"TextVerse":"Desvia dele o teu rosto, para que ele descanse e, como o jornaleiro, tenha contentamento no seu dia."},{"Id":319,"IdVerse":7,"IdChapter":14,"IdBook":18,"TextVerse":"Porque há esperança para a árvore, que, se for cortada, ainda torne a brotar, e que não cessem os seus renovos."},{"Id":320,"IdVerse":8,"IdChapter":14,"IdBook":18,"TextVerse":"Ainda que envelheça a sua raiz na terra, e morra o seu tronco no pó,"},{"Id":321,"IdVerse":9,"IdChapter":14,"IdBook":18,"TextVerse":"contudo ao cheiro das águas brotará, e lançará ramos como uma planta nova."},{"Id":322,"IdVerse":10,"IdChapter":14,"IdBook":18,"TextVerse":"O homem, porém, morre e se desfaz; sim, rende o homem o espírito, e então onde está?"},{"Id":323,"IdVerse":11,"IdChapter":14,"IdBook":18,"TextVerse":"Como as águas se retiram de um lago, e um rio se esgota e seca,"},{"Id":324,"IdVerse":12,"IdChapter":14,"IdBook":18,"TextVerse":"assim o homem se deita, e não se levanta; até que não haja mais céus não acordará nem será despertado de seu sono."},{"Id":325,"IdVerse":13,"IdChapter":14,"IdBook":18,"TextVerse":"Oxalá me escondesses no Seol, e me ocultasses até que a tua ira tenha passado; que me determinasses um tempo, e te lembrasses de mim!"},{"Id":326,"IdVerse":14,"IdChapter":14,"IdBook":18,"TextVerse":"Morrendo o homem, acaso tornará a viver? Todos os dias da minha lida esperaria eu, até que viesse a minha mudança."},{"Id":327,"IdVerse":15,"IdChapter":14,"IdBook":18,"TextVerse":"Chamar-me-ias, e eu te responderia; almejarias a obra de tuas mãos."},{"Id":328,"IdVerse":16,"IdChapter":14,"IdBook":18,"TextVerse":"Então contarias os meus passos; não estarias a vigiar sobre o meu pecado;"},{"Id":329,"IdVerse":17,"IdChapter":14,"IdBook":18,"TextVerse":"a minha transgressão estaria selada num saco, e ocultarias a minha iniqüidade."},{"Id":330,"IdVerse":18,"IdChapter":14,"IdBook":18,"TextVerse":"Mas, na verdade, a montanha cai e se desfaz, e a rocha se remove do seu lugar."},{"Id":331,"IdVerse":19,"IdChapter":14,"IdBook":18,"TextVerse":"As águas gastam as pedras; as enchentes arrebatam o solo; assim tu fazes perecer a esperança do homem."},{"Id":332,"IdVerse":20,"IdChapter":14,"IdBook":18,"TextVerse":"Prevaleces para sempre contra ele, e ele passa; mudas o seu rosto e o despedes."},{"Id":333,"IdVerse":21,"IdChapter":14,"IdBook":18,"TextVerse":"Os seus filhos recebem honras, sem que ele o saiba; são humilhados sem que ele o perceba."},{"Id":334,"IdVerse":22,"IdChapter":14,"IdBook":18,"TextVerse":"Sente as dores do seu próprio corpo somente, e só por si mesmo lamenta."},{"Id":335,"IdVerse":1,"IdChapter":15,"IdBook":18,"TextVerse":"Então respondeu Elifaz, o temanita:"},{"Id":336,"IdVerse":2,"IdChapter":15,"IdBook":18,"TextVerse":"Porventura responderá o sábio com ciência de vento? E encherá do vento oriental o seu ventre,"},{"Id":337,"IdVerse":3,"IdChapter":15,"IdBook":18,"TextVerse":"argüindo com palavras que de nada servem, ou com razões com que ele nada aproveita?"},{"Id":338,"IdVerse":4,"IdChapter":15,"IdBook":18,"TextVerse":"Na verdade tu destróis a reverência, e impedes a meditação diante de Deus."},{"Id":339,"IdVerse":5,"IdChapter":15,"IdBook":18,"TextVerse":"Pois a tua iniqüidade ensina a tua boca, e escolhes a língua dos astutos."},{"Id":340,"IdVerse":6,"IdChapter":15,"IdBook":18,"TextVerse":"A tua própria boca te condena, e não eu; e os teus lábios testificam contra ti."},{"Id":341,"IdVerse":7,"IdChapter":15,"IdBook":18,"TextVerse":"És tu o primeiro homem que nasceu? Ou foste dado à luz antes dos outeiros?"},{"Id":342,"IdVerse":8,"IdChapter":15,"IdBook":18,"TextVerse":"Ou ouviste o secreto conselho de Deus? E a ti só reservas a sabedoria?"},{"Id":343,"IdVerse":9,"IdChapter":15,"IdBook":18,"TextVerse":"Que sabes tu, que nós não saibamos; que entendes, que não haja em nós?"},{"Id":344,"IdVerse":10,"IdChapter":15,"IdBook":18,"TextVerse":"Conosco estão os encanecidos e idosos, mais idosos do que teu pai."},{"Id":345,"IdVerse":11,"IdChapter":15,"IdBook":18,"TextVerse":"Porventura fazes pouco caso das consolações de Deus, ou da palavra que te trata benignamente?"},{"Id":346,"IdVerse":12,"IdChapter":15,"IdBook":18,"TextVerse":"Por que te arrebata o teu coração, e por que flamejam os teus olhos,"},{"Id":347,"IdVerse":13,"IdChapter":15,"IdBook":18,"TextVerse":"de modo que voltas contra Deus o teu espírito, e deixas sair tais palavras da tua boca?"},{"Id":348,"IdVerse":14,"IdChapter":15,"IdBook":18,"TextVerse":"Que é o homem, para que seja puro? E o que nasce da mulher, para que fique justo?"},{"Id":349,"IdVerse":15,"IdChapter":15,"IdBook":18,"TextVerse":"Eis que Deus não confia nos seus santos, e nem o céu é puro aos seus olhos;"},{"Id":350,"IdVerse":16,"IdChapter":15,"IdBook":18,"TextVerse":"quanto menos o homem abominável e corrupto, que bebe a iniqüidade como a água?"},{"Id":351,"IdVerse":17,"IdChapter":15,"IdBook":18,"TextVerse":"Escuta-me e to mostrarei; contar-te-ei o que tenho visto"},{"Id":352,"IdVerse":18,"IdChapter":15,"IdBook":18,"TextVerse":"{o que os sábios têm anunciado e seus pais não o ocultaram;"},{"Id":353,"IdVerse":19,"IdChapter":15,"IdBook":18,"TextVerse":"aos quais somente era dada a terra, não havendo estranho algum passado por entre eles};"},{"Id":354,"IdVerse":20,"IdChapter":15,"IdBook":18,"TextVerse":"Todos os dias passa o ímpio em angústia, sim, todos os anos que estão reservados para o opressor."},{"Id":355,"IdVerse":21,"IdChapter":15,"IdBook":18,"TextVerse":"O sonido de terrores está nos seus ouvidos; na prosperidade lhe sobrevém o assolador."},{"Id":356,"IdVerse":22,"IdChapter":15,"IdBook":18,"TextVerse":"Ele não crê que tornará das trevas, mas que o espera a espada."},{"Id":357,"IdVerse":23,"IdChapter":15,"IdBook":18,"TextVerse":"Anda vagueando em busca de pão, dizendo: Onde está? Bem sabe que o dia das trevas lhe está perto, à mão."},{"Id":358,"IdVerse":24,"IdChapter":15,"IdBook":18,"TextVerse":"Amedrontam-no a angústia e a tribulação; prevalecem contra ele, como um rei preparado para a peleja."},{"Id":359,"IdVerse":25,"IdChapter":15,"IdBook":18,"TextVerse":"Porque estendeu a sua mão contra Deus, e contra o Todo-Poderoso se porta com soberba;"},{"Id":360,"IdVerse":26,"IdChapter":15,"IdBook":18,"TextVerse":"arremete contra ele com dura cerviz, e com as saliências do seu escudo;"},{"Id":361,"IdVerse":27,"IdChapter":15,"IdBook":18,"TextVerse":"porquanto cobriu o seu rosto com a sua gordura, e criou carne gorda nas ilhargas;"},{"Id":362,"IdVerse":28,"IdChapter":15,"IdBook":18,"TextVerse":"e habitou em cidades assoladas, em casas em que ninguém deveria morar, que estavam a ponto de tornar-se em montões de ruínas;"},{"Id":363,"IdVerse":29,"IdChapter":15,"IdBook":18,"TextVerse":"não se enriquecerá, nem subsistirá a sua fazenda, nem se estenderão pela terra as suas possessões."},{"Id":364,"IdVerse":30,"IdChapter":15,"IdBook":18,"TextVerse":"Não escapará das trevas; a chama do fogo secará os seus ramos, e ao sopro da boca de Deus desaparecerá."},{"Id":365,"IdVerse":31,"IdChapter":15,"IdBook":18,"TextVerse":"Não confie na vaidade, enganando-se a si mesmo; pois a vaidade será a sua recompensa."},{"Id":366,"IdVerse":32,"IdChapter":15,"IdBook":18,"TextVerse":"Antes do seu dia se cumprirá, e o seu ramo não reverdecerá."},{"Id":367,"IdVerse":33,"IdChapter":15,"IdBook":18,"TextVerse":"Sacudirá as suas uvas verdes, como a vide, e deixará cair a sua flor como a oliveira."},{"Id":368,"IdVerse":34,"IdChapter":15,"IdBook":18,"TextVerse":"Pois a assembléia dos ímpios é estéril, e o fogo consumirá as tendas do suborno."},{"Id":369,"IdVerse":35,"IdChapter":15,"IdBook":18,"TextVerse":"Concebem a malícia, e dão à luz a iniqüidade, e o seu coração prepara enganos."},{"Id":370,"IdVerse":1,"IdChapter":16,"IdBook":18,"TextVerse":"Então Jó respondeu, dizendo:"},{"Id":371,"IdVerse":2,"IdChapter":16,"IdBook":18,"TextVerse":"Tenho ouvido muitas coisas como essas; todos vós sois consoladores molestos."},{"Id":372,"IdVerse":3,"IdChapter":16,"IdBook":18,"TextVerse":"Não terão fim essas palavras de vento? Ou que é o que te provoca, para assim responderes?"},{"Id":373,"IdVerse":4,"IdChapter":16,"IdBook":18,"TextVerse":"Eu também poderia falar como vós falais, se vós estivésseis em meu lugar; eu poderia amontoar palavras contra vós, e contra vós menear a minha cabeça;"},{"Id":374,"IdVerse":5,"IdChapter":16,"IdBook":18,"TextVerse":"poderia fortalecer-vos com a minha boca, e a consolação dos meus lábios poderia mitigar a vossa dor."},{"Id":375,"IdVerse":6,"IdChapter":16,"IdBook":18,"TextVerse":"Ainda que eu fale, a minha dor não se mitiga; e embora me cale, qual é o meu alívio?"},{"Id":376,"IdVerse":7,"IdChapter":16,"IdBook":18,"TextVerse":"Mas agora, ó Deus, me deixaste exausto; assolaste toda a minha companhia."},{"Id":377,"IdVerse":8,"IdChapter":16,"IdBook":18,"TextVerse":"Tu me emagreceste, e isso constitui uma testemunha contra mim; contra mim se levanta a minha magreza, e o meu rosto testifica contra mim."},{"Id":378,"IdVerse":9,"IdChapter":16,"IdBook":18,"TextVerse":"Na sua ira ele me despedaçou, e me perseguiu; rangeu os dentes contra mim; o meu adversário aguça os seus olhos contra mim."},{"Id":379,"IdVerse":10,"IdChapter":16,"IdBook":18,"TextVerse":"Os homens abrem contra mim a boca; com desprezo me ferem nas faces, e contra mim se ajuntam à uma."},{"Id":380,"IdVerse":11,"IdChapter":16,"IdBook":18,"TextVerse":"Deus me entrega ao ímpio, nas mãos dos iníquos me faz cair."},{"Id":381,"IdVerse":12,"IdChapter":16,"IdBook":18,"TextVerse":"Descansado estava eu, e ele me quebrantou; e pegou-me pelo pescoço, e me despedaçou; colocou-me por seu alvo;"},{"Id":382,"IdVerse":13,"IdChapter":16,"IdBook":18,"TextVerse":"cercam-me os seus flecheiros. Atravessa-me os rins, e não me poupa; derrama o meu fel pela terra."},{"Id":383,"IdVerse":14,"IdChapter":16,"IdBook":18,"TextVerse":"Quebranta-me com golpe sobre golpe; arremete contra mim como um guerreiro."},{"Id":384,"IdVerse":15,"IdChapter":16,"IdBook":18,"TextVerse":"Sobre a minha pele cosi saco, e deitei a minha glória no pó."},{"Id":385,"IdVerse":16,"IdChapter":16,"IdBook":18,"TextVerse":"O meu rosto todo está inflamado de chorar, e há sombras escuras sobre as minhas pálpebras,"},{"Id":386,"IdVerse":17,"IdChapter":16,"IdBook":18,"TextVerse":"embora não haja violência nas minhas mãos, e seja pura a minha oração."},{"Id":387,"IdVerse":18,"IdChapter":16,"IdBook":18,"TextVerse":"Ó terra, não cubras o meu sangue, e não haja lugar em que seja abafado o meu clamor!"},{"Id":388,"IdVerse":19,"IdChapter":16,"IdBook":18,"TextVerse":"Eis que agora mesmo a minha testemunha está no céu, e o meu fiador nas alturas."},{"Id":389,"IdVerse":20,"IdChapter":16,"IdBook":18,"TextVerse":"Os meus amigos zombam de mim; mas os meus olhos se desfazem em lágrimas diante de Deus,"},{"Id":390,"IdVerse":21,"IdChapter":16,"IdBook":18,"TextVerse":"para que ele defenda o direito que o homem tem diante de Deus e o que o filho do homem tem perante, o seu próximo."},{"Id":391,"IdVerse":22,"IdChapter":16,"IdBook":18,"TextVerse":"Pois quando houver decorrido poucos anos, eu seguirei o caminho por onde não tornarei."},{"Id":392,"IdVerse":1,"IdChapter":17,"IdBook":18,"TextVerse":"O meu espírito está quebrantado, os meus dias se extinguem, a sepultura me está preparada!"},{"Id":393,"IdVerse":2,"IdChapter":17,"IdBook":18,"TextVerse":"Deveras estou cercado de zombadores, e os meus olhos contemplam a sua provocação!"},{"Id":394,"IdVerse":3,"IdChapter":17,"IdBook":18,"TextVerse":"Dá-me, peço-te, um penhor, e sê o meu fiador para contigo; quem mais há que me dê a mão?"},{"Id":395,"IdVerse":4,"IdChapter":17,"IdBook":18,"TextVerse":"Porque aos seus corações encobriste o entendimento, pelo que não os exaltarás."},{"Id":396,"IdVerse":5,"IdChapter":17,"IdBook":18,"TextVerse":"Quem entrega os seus amigos como presa, os olhos de seus filhos desfalecerão."},{"Id":397,"IdVerse":6,"IdChapter":17,"IdBook":18,"TextVerse":"Mas a mim me pôs por motejo dos povos; tornei-me como aquele em cujo rosto se cospe."},{"Id":398,"IdVerse":7,"IdChapter":17,"IdBook":18,"TextVerse":"De mágoa se escureceram os meus olhos, e todos os meus membros são como a sombra."},{"Id":399,"IdVerse":8,"IdChapter":17,"IdBook":18,"TextVerse":"Os retos pasmam disso, e o inocente se levanta contra o ímpio."},{"Id":400,"IdVerse":9,"IdChapter":17,"IdBook":18,"TextVerse":"Contudo o justo prossegue no seu caminho e o que tem mãos puras vai crescendo em força."},{"Id":401,"IdVerse":10,"IdChapter":17,"IdBook":18,"TextVerse":"Mas tornai vós todos, e vinde, e sábio nenhum acharei entre vós."},{"Id":402,"IdVerse":11,"IdChapter":17,"IdBook":18,"TextVerse":"Os meus dias passaram, malograram-se os meus propósitos, as aspirações do meu coração."},{"Id":403,"IdVerse":12,"IdChapter":17,"IdBook":18,"TextVerse":"Trocam a noite em dia; dizem que a luz está perto das trevas."},{"Id":404,"IdVerse":13,"IdChapter":17,"IdBook":18,"TextVerse":"Se eu olhar o Seol como a minha casa, se nas trevas estender a minha cama,"},{"Id":405,"IdVerse":14,"IdChapter":17,"IdBook":18,"TextVerse":"se eu clamar à cova: Tu és meu pai; e aos vermes: Vós sois minha mãe e minha irmã;"},{"Id":406,"IdVerse":15,"IdChapter":17,"IdBook":18,"TextVerse":"onde está então a minha esperança? Sim, a minha esperança, quem a poderá ver?"},{"Id":407,"IdVerse":16,"IdChapter":17,"IdBook":18,"TextVerse":"Acaso descerá comigo até os ferrolhos do Seol? Descansaremos juntos no pó?"},{"Id":408,"IdVerse":1,"IdChapter":18,"IdBook":18,"TextVerse":"Então respondeu Bildade, o suíta:"},{"Id":409,"IdVerse":2,"IdChapter":18,"IdBook":18,"TextVerse":"Até quando estareis à procura de palavras? considerai bem, e então falaremos."},{"Id":410,"IdVerse":3,"IdChapter":18,"IdBook":18,"TextVerse":"Por que somos tratados como gado, e como estultos aos vossos olhos?"},{"Id":411,"IdVerse":4,"IdChapter":18,"IdBook":18,"TextVerse":"Oh tu, que te despedaças na tua ira, acaso por amor de ti será abandonada a terra, ou será a rocha removida do seu lugar?"},{"Id":412,"IdVerse":5,"IdChapter":18,"IdBook":18,"TextVerse":"Na verdade, a luz do ímpio se apagará, e não resplandecerá a chama do seu fogo."},{"Id":413,"IdVerse":6,"IdChapter":18,"IdBook":18,"TextVerse":"A luz se escurecerá na sua tenda, e a lâmpada que está sobre ele se apagará."},{"Id":414,"IdVerse":7,"IdChapter":18,"IdBook":18,"TextVerse":"Os seus passos firmes se estreitarão, e o seu próprio conselho o derribará."},{"Id":415,"IdVerse":8,"IdChapter":18,"IdBook":18,"TextVerse":"Pois por seus próprios pés é ele lançado na rede, e pisa nos laços armados."},{"Id":416,"IdVerse":9,"IdChapter":18,"IdBook":18,"TextVerse":"A armadilha o apanha pelo calcanhar, e o laço o prende;"},{"Id":417,"IdVerse":10,"IdChapter":18,"IdBook":18,"TextVerse":"a corda do mesmo está-lhe escondida na terra, e uma armadilha na vereda."},{"Id":418,"IdVerse":11,"IdChapter":18,"IdBook":18,"TextVerse":"Terrores o amedrontam de todos os lados, e de perto lhe perseguem os pés."},{"Id":419,"IdVerse":12,"IdChapter":18,"IdBook":18,"TextVerse":"O seu vigor é diminuído pela fome, e a destruição está pronta ao seu lado."},{"Id":420,"IdVerse":13,"IdChapter":18,"IdBook":18,"TextVerse":"São devorados os membros do seu corpo; sim, o primogênito da morte devora os seus membros."},{"Id":421,"IdVerse":14,"IdChapter":18,"IdBook":18,"TextVerse":"Arrancado da sua tenda, em que confiava, é levado ao rei dos terrores."},{"Id":422,"IdVerse":15,"IdChapter":18,"IdBook":18,"TextVerse":"Na sua tenda habita o que não lhe pertence; espalha-se enxofre sobre a sua habitação."},{"Id":423,"IdVerse":16,"IdChapter":18,"IdBook":18,"TextVerse":"Por baixo se secam as suas raízes, e por cima são cortados os seus ramos."},{"Id":424,"IdVerse":17,"IdChapter":18,"IdBook":18,"TextVerse":"A sua memória perece da terra, e pelas praças não tem nome."},{"Id":425,"IdVerse":18,"IdChapter":18,"IdBook":18,"TextVerse":"É lançado da luz para as trevas, e afugentado do mundo."},{"Id":426,"IdVerse":19,"IdChapter":18,"IdBook":18,"TextVerse":"Não tem filho nem neto entre o seu povo, e descendente nenhum lhe ficará nas moradas."},{"Id":427,"IdVerse":20,"IdChapter":18,"IdBook":18,"TextVerse":"Do seu dia pasmam os do ocidente, assim como os do oriente ficam sobressaltados de horror."},{"Id":428,"IdVerse":21,"IdChapter":18,"IdBook":18,"TextVerse":"Tais são, na verdade, as moradas do, ímpio, e tal é o lugar daquele que não conhece a Deus."},{"Id":429,"IdVerse":1,"IdChapter":19,"IdBook":18,"TextVerse":"Então Jó respondeu:"},{"Id":430,"IdVerse":2,"IdChapter":19,"IdBook":18,"TextVerse":"Até quando afligireis a minha alma, e me atormentareis com palavras?"},{"Id":431,"IdVerse":3,"IdChapter":19,"IdBook":18,"TextVerse":"Já dez vezes me haveis humilhado; não vos envergonhais de me maltratardes?"},{"Id":432,"IdVerse":4,"IdChapter":19,"IdBook":18,"TextVerse":"Embora haja eu, na verdade, errado, comigo fica o meu erro."},{"Id":433,"IdVerse":5,"IdChapter":19,"IdBook":18,"TextVerse":"Se deveras vos quereis engrandecer contra mim, e me incriminar pelo meu opróbrio,"},{"Id":434,"IdVerse":6,"IdChapter":19,"IdBook":18,"TextVerse":"sabei então que Deus é o que transtornou a minha causa, e com a sua rede me cercou."},{"Id":435,"IdVerse":7,"IdChapter":19,"IdBook":18,"TextVerse":"Eis que clamo: Violência! mas não sou ouvido; grito: Socorro! mas não há justiça."},{"Id":436,"IdVerse":8,"IdChapter":19,"IdBook":18,"TextVerse":"com muros fechou ele o meu caminho, de modo que não posso passar; e pôs trevas nas minhas veredas."},{"Id":437,"IdVerse":9,"IdChapter":19,"IdBook":18,"TextVerse":"Da minha honra me despojou, e tirou-me da cabeça a coroa."},{"Id":438,"IdVerse":10,"IdChapter":19,"IdBook":18,"TextVerse":"Quebrou-me de todos os lados, e eu me vou; arrancou a minha esperança, como a, uma árvore."},{"Id":439,"IdVerse":11,"IdChapter":19,"IdBook":18,"TextVerse":"Acende contra mim a sua ira, e me considera como um de seus adversários."},{"Id":440,"IdVerse":12,"IdChapter":19,"IdBook":18,"TextVerse":"Juntas as suas tropas avançam, levantam contra mim o seu caminho, e se acampam ao redor da minha tenda."},{"Id":441,"IdVerse":13,"IdChapter":19,"IdBook":18,"TextVerse":"Ele pôs longe de mim os meus irmãos, e os que me conhecem tornaram-se estranhos para mim."},{"Id":442,"IdVerse":14,"IdChapter":19,"IdBook":18,"TextVerse":"Os meus parentes se afastam, e os meus conhecidos se esquecem de, mim."},{"Id":443,"IdVerse":15,"IdChapter":19,"IdBook":18,"TextVerse":"Os meus domésticos e as minhas servas me têm por estranho; vim a ser um estrangeiro aos seus olhos."},{"Id":444,"IdVerse":16,"IdChapter":19,"IdBook":18,"TextVerse":"Chamo ao meu criado, e ele não me responde; tenho que suplicar-lhe com a minha boca."},{"Id":445,"IdVerse":17,"IdChapter":19,"IdBook":18,"TextVerse":"O meu hálito é intolerável à minha mulher; sou repugnante aos filhos de minha mãe."},{"Id":446,"IdVerse":18,"IdChapter":19,"IdBook":18,"TextVerse":"Até os pequeninos me desprezam; quando me levanto, falam contra mim."},{"Id":447,"IdVerse":19,"IdChapter":19,"IdBook":18,"TextVerse":"Todos os meus amigos íntimos me abominam, e até os que eu amava se tornaram contra mim."},{"Id":448,"IdVerse":20,"IdChapter":19,"IdBook":18,"TextVerse":"Os meus ossos se apegam à minha pele e à minha carne, e só escapei com a pele dos meus dentes."},{"Id":449,"IdVerse":21,"IdChapter":19,"IdBook":18,"TextVerse":"Compadecei-vos de mim, amigos meus; compadecei-vos de mim; pois a mão de Deus me tocou."},{"Id":450,"IdVerse":22,"IdChapter":19,"IdBook":18,"TextVerse":"Por que me perseguis assim como Deus, e da minha carne não vos fartais?"},{"Id":451,"IdVerse":23,"IdChapter":19,"IdBook":18,"TextVerse":"Oxalá que as minhas palavras fossem escritas! Oxalá que fossem gravadas num livro!"},{"Id":452,"IdVerse":24,"IdChapter":19,"IdBook":18,"TextVerse":"Que, com pena de ferro, e com chumbo, fossem para sempre esculpidas na rocha!"},{"Id":453,"IdVerse":25,"IdChapter":19,"IdBook":18,"TextVerse":"Pois eu sei que o meu Redentor vive, e que por fim se levantará sobre a terra."},{"Id":454,"IdVerse":26,"IdChapter":19,"IdBook":18,"TextVerse":"E depois de consumida esta minha pele, então fora da minha carne verei a Deus;"},{"Id":455,"IdVerse":27,"IdChapter":19,"IdBook":18,"TextVerse":"vê-lo-ei ao meu lado, e os meus olhos o contemplarão, e não mais como adversário. O meu coração desfalece dentro de mim!"},{"Id":456,"IdVerse":28,"IdChapter":19,"IdBook":18,"TextVerse":"Se disserdes: Como o havemos de perseguir! e que a causa deste mal se acha em mim,"},{"Id":457,"IdVerse":29,"IdChapter":19,"IdBook":18,"TextVerse":"temei vós a espada; porque o furor traz os castigos da espada, para saberdes que há um juízo."},{"Id":458,"IdVerse":1,"IdChapter":20,"IdBook":18,"TextVerse":"Então respondeu Zofar, o naamatita:"},{"Id":459,"IdVerse":2,"IdChapter":20,"IdBook":18,"TextVerse":"Ora, os meus pensamentos me fazem responder, e por isso eu me apresso."},{"Id":460,"IdVerse":3,"IdChapter":20,"IdBook":18,"TextVerse":"Estou ouvindo a tua repreensão, que me envergonha, mas o espírito do meu entendimento responde por mim."},{"Id":461,"IdVerse":4,"IdChapter":20,"IdBook":18,"TextVerse":"Não sabes tu que desde a antigüidade, desde que o homem foi posto sobre a terra,"},{"Id":462,"IdVerse":5,"IdChapter":20,"IdBook":18,"TextVerse":"o triunfo dos iníquos é breve, e a alegria dos ímpios é apenas dum momento?"},{"Id":463,"IdVerse":6,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que a sua exaltação suba até o céu, e a sua cabeça chegue até as nuvens,"},{"Id":464,"IdVerse":7,"IdChapter":20,"IdBook":18,"TextVerse":"contudo, como o seu próprio esterco, perecerá para sempre; e os que o viam perguntarão: Onde está?"},{"Id":465,"IdVerse":8,"IdChapter":20,"IdBook":18,"TextVerse":"Dissipar-se-á como um sonho, e não será achado; será afugentado qual uma visão da noite."},{"Id":466,"IdVerse":9,"IdChapter":20,"IdBook":18,"TextVerse":"Os olhos que o viam não o verão mais, nem o seu lugar o contemplará mais."},{"Id":467,"IdVerse":10,"IdChapter":20,"IdBook":18,"TextVerse":"Os seus filhos procurarão o favor dos pobres, e as suas mãos restituirão os seus lucros ilícitos."},{"Id":468,"IdVerse":11,"IdChapter":20,"IdBook":18,"TextVerse":"Os seus ossos estão cheios do vigor da sua juventude, mas este se deitará com ele no pó."},{"Id":469,"IdVerse":12,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que o mal lhe seja doce na boca, ainda que ele o esconda debaixo da sua língua,"},{"Id":470,"IdVerse":13,"IdChapter":20,"IdBook":18,"TextVerse":"ainda que não o queira largar, antes o retenha na sua boca,"},{"Id":471,"IdVerse":14,"IdChapter":20,"IdBook":18,"TextVerse":"contudo a sua comida se transforma nas suas entranhas; dentro dele se torna em fel de áspides."},{"Id":472,"IdVerse":15,"IdChapter":20,"IdBook":18,"TextVerse":"Engoliu riquezas, mas vomitá-las-á; do ventre dele Deus as lançará."},{"Id":473,"IdVerse":16,"IdChapter":20,"IdBook":18,"TextVerse":"Veneno de áspides sorverá, língua de víbora o matará."},{"Id":474,"IdVerse":17,"IdChapter":20,"IdBook":18,"TextVerse":"Não verá as correntes, os rios e os ribeiros de mel e de manteiga."},{"Id":475,"IdVerse":18,"IdChapter":20,"IdBook":18,"TextVerse":"O que adquiriu pelo trabalho, isso restituirá, e não o engolirá; não se regozijará conforme a fazenda que ajuntou."},{"Id":476,"IdVerse":19,"IdChapter":20,"IdBook":18,"TextVerse":"Pois que oprimiu e desamparou os pobres, e roubou a casa que não edificou."},{"Id":477,"IdVerse":20,"IdChapter":20,"IdBook":18,"TextVerse":"Porquanto não houve limite à sua cobiça, nada salvará daquilo em que se deleita."},{"Id":478,"IdVerse":21,"IdChapter":20,"IdBook":18,"TextVerse":"Nada escapou à sua voracidade; pelo que a sua prosperidade não perdurará."},{"Id":479,"IdVerse":22,"IdChapter":20,"IdBook":18,"TextVerse":"Na plenitude da sua abastança, estará angustiado; toda a força da miséria virá sobre ele."},{"Id":480,"IdVerse":23,"IdChapter":20,"IdBook":18,"TextVerse":"Mesmo estando ele a encher o seu estômago, Deus mandará sobre ele o ardor da sua ira, que fará chover sobre ele quando for comer."},{"Id":481,"IdVerse":24,"IdChapter":20,"IdBook":18,"TextVerse":"Ainda que fuja das armas de ferro, o arco de bronze o atravessará."},{"Id":482,"IdVerse":25,"IdChapter":20,"IdBook":18,"TextVerse":"Ele arranca do seu corpo a flecha, que sai resplandecente do seu fel; terrores vêm sobre ele."},{"Id":483,"IdVerse":26,"IdChapter":20,"IdBook":18,"TextVerse":"Todas as trevas são reservadas paro os seus tesouros; um fogo não assoprado o consumirá, e devorará o que ficar na sua tenda."},{"Id":484,"IdVerse":27,"IdChapter":20,"IdBook":18,"TextVerse":"Os céus revelarão a sua iniqüidade, e contra ele a terra se levantará."},{"Id":485,"IdVerse":28,"IdChapter":20,"IdBook":18,"TextVerse":"As rendas de sua casa ir-se-ão; no dia da ira de Deus todas se derramarão."},{"Id":486,"IdVerse":29,"IdChapter":20,"IdBook":18,"TextVerse":"Esta, da parte de Deus, é a porção do ímpio; esta é a herança que Deus lhe reserva."},{"Id":487,"IdVerse":1,"IdChapter":21,"IdBook":18,"TextVerse":"Então Jó respondeu:"},{"Id":488,"IdVerse":2,"IdChapter":21,"IdBook":18,"TextVerse":"Ouvi atentamente as minhas palavras; seja isto a vossa consolação."},{"Id":489,"IdVerse":3,"IdChapter":21,"IdBook":18,"TextVerse":"Sofrei-me, e eu falarei; e, havendo eu falado, zombai."},{"Id":490,"IdVerse":4,"IdChapter":21,"IdBook":18,"TextVerse":"É porventura do homem que eu me queixo? Mas, ainda que assim fosse, não teria motivo de me impacientar?"},{"Id":491,"IdVerse":5,"IdChapter":21,"IdBook":18,"TextVerse":"Olhai para mim, e pasmai, e ponde a mão sobre a boca."},{"Id":492,"IdVerse":6,"IdChapter":21,"IdBook":18,"TextVerse":"Quando me lembro disto, me perturbo, e a minha carne estremece de horror."},{"Id":493,"IdVerse":7,"IdChapter":21,"IdBook":18,"TextVerse":"Por que razão vivem os ímpios, envelhecem, e ainda se robustecem em poder?"},{"Id":494,"IdVerse":8,"IdChapter":21,"IdBook":18,"TextVerse":"Os seus filhos se estabelecem à vista deles, e os seus descendentes perante os seus olhos."},{"Id":495,"IdVerse":9,"IdChapter":21,"IdBook":18,"TextVerse":"As suas casas estão em paz, sem temor, e a vara de Deus não está sobre eles."},{"Id":496,"IdVerse":10,"IdChapter":21,"IdBook":18,"TextVerse":"O seu touro gera, e não falha; pare a sua vaca, e não aborta."},{"Id":497,"IdVerse":11,"IdChapter":21,"IdBook":18,"TextVerse":"Eles fazem sair os seus pequeninos, como a um rebanho, e suas crianças andam saltando."},{"Id":498,"IdVerse":12,"IdChapter":21,"IdBook":18,"TextVerse":"Levantam a voz, ao som do tamboril e da harpa, e regozijam-se ao som da flauta."},{"Id":499,"IdVerse":13,"IdChapter":21,"IdBook":18,"TextVerse":"Na prosperidade passam os seus dias, e num momento descem ao Seol."},{"Id":500,"IdVerse":14,"IdChapter":21,"IdBook":18,"TextVerse":"Eles dizem a Deus: retira-te de nós, pois não desejamos ter conhecimento dos teus caminhos."},{"Id":501,"IdVerse":15,"IdChapter":21,"IdBook":18,"TextVerse":"Que é o Todo-Poderoso, para que nós o sirvamos? E que nos aproveitará, se lhe fizermos orações?"},{"Id":502,"IdVerse":16,"IdChapter":21,"IdBook":18,"TextVerse":"Vede, porém, que eles não têm na mão a prosperidade; esteja longe de mim o conselho dos ímpios!"},{"Id":503,"IdVerse":17,"IdChapter":21,"IdBook":18,"TextVerse":"Quantas vezes sucede que se apague a lâmpada dos ímpios? que lhes sobrevenha a sua destruição? que Deus na sua ira lhes reparta dores?"},{"Id":504,"IdVerse":18,"IdChapter":21,"IdBook":18,"TextVerse":"que eles sejam como a palha diante do vento, e como a pragana, que o redemoinho arrebata?"},{"Id":505,"IdVerse":19,"IdChapter":21,"IdBook":18,"TextVerse":"Deus, dizeis vós, reserva a iniqüidade do pai para seus filhos, mas é a ele mesmo que Deus deveria punir, para que o conheça."},{"Id":506,"IdVerse":20,"IdChapter":21,"IdBook":18,"TextVerse":"Vejam os seus próprios olhos a sua ruína, e beba ele do furor do Todo-Poderoso."},{"Id":507,"IdVerse":21,"IdChapter":21,"IdBook":18,"TextVerse":"Pois, que lhe importa a sua casa depois de morto, quando lhe for cortado o número dos seus meses?"},{"Id":508,"IdVerse":22,"IdChapter":21,"IdBook":18,"TextVerse":"Acaso se ensinará ciência a Deus, a ele que julga os excelsos?"},{"Id":509,"IdVerse":23,"IdChapter":21,"IdBook":18,"TextVerse":"Um morre em plena prosperidade, inteiramente sossegado e tranqüilo;"},{"Id":510,"IdVerse":24,"IdChapter":21,"IdBook":18,"TextVerse":"com os seus baldes cheios de leite, e a medula dos seus ossos umedecida."},{"Id":511,"IdVerse":25,"IdChapter":21,"IdBook":18,"TextVerse":"Outro, ao contrário, morre em amargura de alma, não havendo provado do bem."},{"Id":512,"IdVerse":26,"IdChapter":21,"IdBook":18,"TextVerse":"Juntamente jazem no pó, e os vermes os cobrem."},{"Id":513,"IdVerse":27,"IdChapter":21,"IdBook":18,"TextVerse":"Eis que conheço os vossos pensamentos, e os maus intentos com que me fazeis injustiça."},{"Id":514,"IdVerse":28,"IdChapter":21,"IdBook":18,"TextVerse":"Pois dizeis: Onde está a casa do príncipe, e onde a tenda em que morava o ímpio?"},{"Id":515,"IdVerse":29,"IdChapter":21,"IdBook":18,"TextVerse":"Porventura não perguntastes aos viandantes? e não aceitais o seu testemunho,"},{"Id":516,"IdVerse":30,"IdChapter":21,"IdBook":18,"TextVerse":"de que o mau é preservado no dia da destruição, e poupado no dia do furor?"},{"Id":517,"IdVerse":31,"IdChapter":21,"IdBook":18,"TextVerse":"Quem acusará diante dele o seu caminho? e quem lhe dará o pago do que fez?"},{"Id":518,"IdVerse":32,"IdChapter":21,"IdBook":18,"TextVerse":"Ele é levado para a sepultura, e vigiam-lhe o túmulo."},{"Id":519,"IdVerse":33,"IdChapter":21,"IdBook":18,"TextVerse":"Os torrões do vale lhe são doces, e o seguirão todos os homens, como ele o fez aos inumeráveis que o precederam."},{"Id":520,"IdVerse":34,"IdChapter":21,"IdBook":18,"TextVerse":"Como, pois, me ofereceis consolações vãs, quando nas vossas respostas só resta falsidade?"},{"Id":521,"IdVerse":1,"IdChapter":22,"IdBook":18,"TextVerse":"Então respondeu Elifaz, o temanita:"},{"Id":522,"IdVerse":2,"IdChapter":22,"IdBook":18,"TextVerse":"Pode o homem ser de algum proveito a Deus? Antes a si mesmo é que o prudente será proveitoso."},{"Id":523,"IdVerse":3,"IdChapter":22,"IdBook":18,"TextVerse":"Tem o Todo-Poderoso prazer em que tu sejas justo, ou lucro em que tu faças perfeitos os teus caminhos?"},{"Id":524,"IdVerse":4,"IdChapter":22,"IdBook":18,"TextVerse":"É por causa da tua reverência que te repreende, ou que entra contigo em juízo?"},{"Id":525,"IdVerse":5,"IdChapter":22,"IdBook":18,"TextVerse":"Não é grande a tua malícia, e sem termo as tuas iniqüidades?"},{"Id":526,"IdVerse":6,"IdChapter":22,"IdBook":18,"TextVerse":"Pois sem causa tomaste penhores a teus irmãos e aos nus despojaste dos vestidos."},{"Id":527,"IdVerse":7,"IdChapter":22,"IdBook":18,"TextVerse":"Não deste ao cansado água a beber, e ao faminto retiveste o pão."},{"Id":528,"IdVerse":8,"IdChapter":22,"IdBook":18,"TextVerse":"Mas ao poderoso pertencia a terra, e o homem acatado habitava nela."},{"Id":529,"IdVerse":9,"IdChapter":22,"IdBook":18,"TextVerse":"Despediste vazias as viúvas, e os braços dos órfãos foram quebrados."},{"Id":530,"IdVerse":10,"IdChapter":22,"IdBook":18,"TextVerse":"Por isso é que estás cercado de laços, e te perturba um pavor repentino,"},{"Id":531,"IdVerse":11,"IdChapter":22,"IdBook":18,"TextVerse":"ou trevas de modo que nada podes ver, e a inundação de águas te cobre."},{"Id":532,"IdVerse":12,"IdChapter":22,"IdBook":18,"TextVerse":"Não está Deus na altura do céu? Olha para as mais altas estrelas, quão elevadas estão!"},{"Id":533,"IdVerse":13,"IdChapter":22,"IdBook":18,"TextVerse":"E dizes: Que sabe Deus? Pode ele julgar através da escuridão?"},{"Id":534,"IdVerse":14,"IdChapter":22,"IdBook":18,"TextVerse":"Grossas nuvens o encobrem, de modo que não pode ver; e ele passeia em volta da abóbada do céu."},{"Id":535,"IdVerse":15,"IdChapter":22,"IdBook":18,"TextVerse":"Queres seguir a vereda antiga, que pisaram os homens iníquos?"},{"Id":536,"IdVerse":16,"IdChapter":22,"IdBook":18,"TextVerse":"Os quais foram arrebatados antes do seu tempo; e o seu fundamento se derramou qual um rio."},{"Id":537,"IdVerse":17,"IdChapter":22,"IdBook":18,"TextVerse":"Diziam a Deus: retira-te de nós; e ainda: Que é que o Todo-Poderoso nos pode fazer?"},{"Id":538,"IdVerse":18,"IdChapter":22,"IdBook":18,"TextVerse":"Contudo ele encheu de bens as suas casas. Mas longe de mim estejam os conselhos dos ímpios!"},{"Id":539,"IdVerse":19,"IdChapter":22,"IdBook":18,"TextVerse":"Os justos o vêem, e se alegram: e os inocentes escarnecem deles,"},{"Id":540,"IdVerse":20,"IdChapter":22,"IdBook":18,"TextVerse":"dizendo: Na verdade são exterminados os nossos adversários, e o fogo consumiu o que deixaram."},{"Id":541,"IdVerse":21,"IdChapter":22,"IdBook":18,"TextVerse":"Apega-te, pois, a Deus, e tem paz, e assim te sobrevirá o bem."},{"Id":542,"IdVerse":22,"IdChapter":22,"IdBook":18,"TextVerse":"Aceita, peço-te, a lei da sua boca, e põe as suas palavras no teu coração."},{"Id":543,"IdVerse":23,"IdChapter":22,"IdBook":18,"TextVerse":"Se te voltares para o Todo-Poderoso, serás edificado; se lançares a iniqüidade longe da tua tenda,"},{"Id":544,"IdVerse":24,"IdChapter":22,"IdBook":18,"TextVerse":"e deitares o teu tesouro no pó, e o ouro de Ofir entre as pedras dos ribeiros,"},{"Id":545,"IdVerse":25,"IdChapter":22,"IdBook":18,"TextVerse":"então o Todo-Poderoso será o teu tesouro, e a tua prata preciosa."},{"Id":546,"IdVerse":26,"IdChapter":22,"IdBook":18,"TextVerse":"Pois então te deleitarás no Todo-Poderoso, e levantarás o teu rosto para Deus."},{"Id":547,"IdVerse":27,"IdChapter":22,"IdBook":18,"TextVerse":"Tu orarás a ele, e ele te ouvirá; e pagarás os teus votos."},{"Id":548,"IdVerse":28,"IdChapter":22,"IdBook":18,"TextVerse":"Também determinarás algum negócio, e ser-te-á firme, e a luz brilhará em teus caminhos."},{"Id":549,"IdVerse":29,"IdChapter":22,"IdBook":18,"TextVerse":"Quando te abaterem, dirás: haja exaltação! E Deus salvará ao humilde."},{"Id":550,"IdVerse":30,"IdChapter":22,"IdBook":18,"TextVerse":"E livrará até o que não é inocente, que será libertado pela pureza de tuas mãos."},{"Id":551,"IdVerse":1,"IdChapter":23,"IdBook":18,"TextVerse":"Então Jó respondeu:"},{"Id":552,"IdVerse":2,"IdChapter":23,"IdBook":18,"TextVerse":"Ainda hoje a minha queixa está em amargura; o peso da mão dele é maior do que o meu gemido."},{"Id":553,"IdVerse":3,"IdChapter":23,"IdBook":18,"TextVerse":"Ah, se eu soubesse onde encontrá-lo, e pudesse chegar ao seu tribunal!"},{"Id":554,"IdVerse":4,"IdChapter":23,"IdBook":18,"TextVerse":"Exporia ante ele a minha causa, e encheria a minha boca de argumentos."},{"Id":555,"IdVerse":5,"IdChapter":23,"IdBook":18,"TextVerse":"Saberia as palavras com que ele me respondesse, e entenderia o que me dissesse."},{"Id":556,"IdVerse":6,"IdChapter":23,"IdBook":18,"TextVerse":"Acaso contenderia ele comigo segundo a grandeza do seu poder? Não; antes ele me daria ouvidos."},{"Id":557,"IdVerse":7,"IdChapter":23,"IdBook":18,"TextVerse":"Ali o reto pleitearia com ele, e eu seria absolvido para sempre por meu Juiz."},{"Id":558,"IdVerse":8,"IdChapter":23,"IdBook":18,"TextVerse":"Eis que vou adiante, mas não está ali; volto para trás, e não o percebo;"},{"Id":559,"IdVerse":9,"IdChapter":23,"IdBook":18,"TextVerse":"procuro-o à esquerda, onde ele opera, mas não o vejo; viro-me para a direita, e não o diviso."},{"Id":560,"IdVerse":10,"IdChapter":23,"IdBook":18,"TextVerse":"Mas ele sabe o caminho por que eu ando; provando-me ele, sairei como o ouro."},{"Id":561,"IdVerse":11,"IdChapter":23,"IdBook":18,"TextVerse":"Os meus pés se mantiveram nas suas pisadas; guardei o seu caminho, e não me desviei dele."},{"Id":562,"IdVerse":12,"IdChapter":23,"IdBook":18,"TextVerse":"Nunca me apartei do preceito dos seus lábios, e escondi no meu peito as palavras da sua boca."},{"Id":563,"IdVerse":13,"IdChapter":23,"IdBook":18,"TextVerse":"Mas ele está resolvido; quem então pode desviá-lo? E o que ele quiser, isso fará."},{"Id":564,"IdVerse":14,"IdChapter":23,"IdBook":18,"TextVerse":"Pois cumprirá o que está ordenado a meu respeito, e muitas coisas como estas ainda tem consigo."},{"Id":565,"IdVerse":15,"IdChapter":23,"IdBook":18,"TextVerse":"Por isso me perturbo diante dele; e quando considero, tenho medo dele."},{"Id":566,"IdVerse":16,"IdChapter":23,"IdBook":18,"TextVerse":"Deus macerou o meu coração; o Todo-Poderoso me perturbou."},{"Id":567,"IdVerse":17,"IdChapter":23,"IdBook":18,"TextVerse":"Pois não estou desfalecido por causa das trevas, nem porque a escuridão cobre o meu rosto."},{"Id":568,"IdVerse":1,"IdChapter":24,"IdBook":18,"TextVerse":"Por que o Todo-Poderoso não designa tempos? e por que os que o conhecem não vêem os seus dias?"},{"Id":569,"IdVerse":2,"IdChapter":24,"IdBook":18,"TextVerse":"Há os que removem os limites; roubam os rebanhos, e os apascentam."},{"Id":570,"IdVerse":3,"IdChapter":24,"IdBook":18,"TextVerse":"Levam o jumento do órfão, tomam em penhor o boi da viúva."},{"Id":571,"IdVerse":4,"IdChapter":24,"IdBook":18,"TextVerse":"Desviam do caminho os necessitados; e os oprimidos da terra juntos se escondem."},{"Id":572,"IdVerse":5,"IdChapter":24,"IdBook":18,"TextVerse":"Eis que, como jumentos monteses no deserto, saem eles ao seu trabalho, procurando no ermo a presa que lhes sirva de sustento para seus filhos."},{"Id":573,"IdVerse":6,"IdChapter":24,"IdBook":18,"TextVerse":"No campo segam o seu pasto, e vindimam a vinha do ímpio."},{"Id":574,"IdVerse":7,"IdChapter":24,"IdBook":18,"TextVerse":"Passam a noite nus, sem roupa, não tendo coberta contra o frio."},{"Id":575,"IdVerse":8,"IdChapter":24,"IdBook":18,"TextVerse":"Pelas chuvas das montanhas são molhados e, por falta de abrigo, abraçam-se com as rochas."},{"Id":576,"IdVerse":9,"IdChapter":24,"IdBook":18,"TextVerse":"Há os que arrancam do peito o órfão, e tomam o penhor do pobre;"},{"Id":577,"IdVerse":10,"IdChapter":24,"IdBook":18,"TextVerse":"fazem que estes andem nus, sem roupa, e, embora famintos, carreguem os molhos."},{"Id":578,"IdVerse":11,"IdChapter":24,"IdBook":18,"TextVerse":"Espremem o azeite dentro dos muros daqueles homens; pisam os seus lagares, e ainda têm sede."},{"Id":579,"IdVerse":12,"IdChapter":24,"IdBook":18,"TextVerse":"Dentro das cidades gemem os moribundos, e a alma dos feridos clama; e contudo Deus não considera o seu clamor."},{"Id":580,"IdVerse":13,"IdChapter":24,"IdBook":18,"TextVerse":"Há os que se revoltam contra a luz; não conhecem os caminhos dela, e não permanecem nas suas veredas."},{"Id":581,"IdVerse":14,"IdChapter":24,"IdBook":18,"TextVerse":"O homicida se levanta de madrugada, mata o pobre e o necessitado, e de noite torna-se ladrão."},{"Id":582,"IdVerse":15,"IdChapter":24,"IdBook":18,"TextVerse":"Também os olhos do adúltero aguardam o crepúsculo, dizendo: Ninguém me verá; e disfarça o rosto."},{"Id":583,"IdVerse":16,"IdChapter":24,"IdBook":18,"TextVerse":"Nas trevas minam as casas; de dia se conservam encerrados; não conhecem a luz."},{"Id":584,"IdVerse":17,"IdChapter":24,"IdBook":18,"TextVerse":"Pois para eles a profunda escuridão é a sua manhã; porque são amigos das trevas espessas."},{"Id":585,"IdVerse":18,"IdChapter":24,"IdBook":18,"TextVerse":"São levados ligeiramente sobre a face das águas; maldita é a sua porção sobre a terra; não tornam pelo caminho das vinhas."},{"Id":586,"IdVerse":19,"IdChapter":24,"IdBook":18,"TextVerse":"A sequidão e o calor desfazem as, águas da neve; assim faz o Seol aos que pecaram."},{"Id":587,"IdVerse":20,"IdChapter":24,"IdBook":18,"TextVerse":"A madre se esquecerá dele; os vermes o comerão gostosamente; não será mais lembrado; e a iniqüidade se quebrará como árvore."},{"Id":588,"IdVerse":21,"IdChapter":24,"IdBook":18,"TextVerse":"Ele despoja a estéril que não dá à luz, e não faz bem à viúva."},{"Id":589,"IdVerse":22,"IdChapter":24,"IdBook":18,"TextVerse":"Todavia Deus prolonga a vida dos valentes com a sua força; levantam-se quando haviam desesperado da vida."},{"Id":590,"IdVerse":23,"IdChapter":24,"IdBook":18,"TextVerse":"Se ele lhes dá descanso, estribam-se, nisso; e os seus olhos estão sobre os caminhos deles."},{"Id":591,"IdVerse":24,"IdChapter":24,"IdBook":18,"TextVerse":"Eles se exaltam, mas logo desaparecem; são abatidos, colhidos como os demais, e cortados como as espigas do trigo."},{"Id":592,"IdVerse":25,"IdChapter":24,"IdBook":18,"TextVerse":"Se não é assim, quem me desmentirá e desfará as minhas palavras?"},{"Id":593,"IdVerse":1,"IdChapter":25,"IdBook":18,"TextVerse":"Então respondeu Bildade, o suíta:"},{"Id":594,"IdVerse":2,"IdChapter":25,"IdBook":18,"TextVerse":"Com Deus estão domínio e temor; ele faz reinar a paz nas suas alturas."},{"Id":595,"IdVerse":3,"IdChapter":25,"IdBook":18,"TextVerse":"Acaso têm número os seus exércitos? E sobre quem não se levanta a sua luz?"},{"Id":596,"IdVerse":4,"IdChapter":25,"IdBook":18,"TextVerse":"Como, pois, pode o homem ser justo diante de Deus, e como pode ser puro aquele que nasce da mulher?"},{"Id":597,"IdVerse":5,"IdChapter":25,"IdBook":18,"TextVerse":"Eis que até a lua não tem brilho, e as estrelas não são puras aos olhos dele;"},{"Id":598,"IdVerse":6,"IdChapter":25,"IdBook":18,"TextVerse":"quanto menos o homem, que é um verme, e o filho do homem, que é um vermezinho!"},{"Id":599,"IdVerse":1,"IdChapter":26,"IdBook":18,"TextVerse":"Então Jó respondeu:"},{"Id":600,"IdVerse":2,"IdChapter":26,"IdBook":18,"TextVerse":"Como tens ajudado ao que não tem força e sustentado o braço que não tem vigor!"},{"Id":601,"IdVerse":3,"IdChapter":26,"IdBook":18,"TextVerse":"como tens aconselhado ao que não tem sabedoria, e plenamente tens revelado o verdadeiro conhecimento!"},{"Id":602,"IdVerse":4,"IdChapter":26,"IdBook":18,"TextVerse":"Para quem proferiste palavras? E de quem é o espírito que saiu de ti?"},{"Id":603,"IdVerse":5,"IdChapter":26,"IdBook":18,"TextVerse":"Os mortos tremem debaixo das águas, com os que ali habitam."},{"Id":604,"IdVerse":6,"IdChapter":26,"IdBook":18,"TextVerse":"O Seol está nu perante Deus, e não há coberta para o Abadom."},{"Id":605,"IdVerse":7,"IdChapter":26,"IdBook":18,"TextVerse":"Ele estende o norte sobre o vazio; suspende a terra sobre o nada."},{"Id":606,"IdVerse":8,"IdChapter":26,"IdBook":18,"TextVerse":"Prende as águas em suas densas nuvens, e a nuvem não se rasga debaixo delas."},{"Id":607,"IdVerse":9,"IdChapter":26,"IdBook":18,"TextVerse":"Encobre a face do seu trono, e sobre ele estende a sua nuvem."},{"Id":608,"IdVerse":10,"IdChapter":26,"IdBook":18,"TextVerse":"Marcou um limite circular sobre a superfície das águas, onde a luz e as trevas se confinam."},{"Id":609,"IdVerse":11,"IdChapter":26,"IdBook":18,"TextVerse":"As colunas do céu tremem, e se espantam da sua ameaça."},{"Id":610,"IdVerse":12,"IdChapter":26,"IdBook":18,"TextVerse":"Com o seu poder fez sossegar o mar, e com o seu entendimento abateu a Raabe."},{"Id":611,"IdVerse":13,"IdChapter":26,"IdBook":18,"TextVerse":"Pelo seu sopro ornou o céu; a sua mão traspassou a serpente veloz."},{"Id":612,"IdVerse":14,"IdChapter":26,"IdBook":18,"TextVerse":"Eis que essas coisas são apenas as orlas dos seus caminhos; e quão pequeno é o sussurro que dele, ouvimos! Mas o trovão do seu poder, quem o poderá entender?"},{"Id":613,"IdVerse":1,"IdChapter":27,"IdBook":18,"TextVerse":"E prosseguindo Jó em seu discurso, disse:"},{"Id":614,"IdVerse":2,"IdChapter":27,"IdBook":18,"TextVerse":"Vive Deus, que me tirou o direito, e o Todo-Poderoso, que me amargurou a alma;"},{"Id":615,"IdVerse":3,"IdChapter":27,"IdBook":18,"TextVerse":"enquanto em mim houver alento, e o sopro de Deus no meu nariz,"},{"Id":616,"IdVerse":4,"IdChapter":27,"IdBook":18,"TextVerse":"não falarão os meus lábios iniqüidade, nem a minha língua pronunciará engano."},{"Id":617,"IdVerse":5,"IdChapter":27,"IdBook":18,"TextVerse":"Longe de mim que eu vos dê razão; até que eu morra, nunca apartarei de mim a minha integridade."},{"Id":618,"IdVerse":6,"IdChapter":27,"IdBook":18,"TextVerse":"À minha justiça me apegarei e não a largarei; o meu coração não reprova dia algum da minha vida."},{"Id":619,"IdVerse":7,"IdChapter":27,"IdBook":18,"TextVerse":"Seja como o ímpio o meu inimigo, e como o perverso aquele que se levantar contra mim."},{"Id":620,"IdVerse":8,"IdChapter":27,"IdBook":18,"TextVerse":"Pois qual é a esperança do ímpio, quando Deus o cortar, quando Deus lhe arrebatar a alma?"},{"Id":621,"IdVerse":9,"IdChapter":27,"IdBook":18,"TextVerse":"Acaso Deus lhe ouvirá o clamor, sobrevindo-lhe a tribulação?"},{"Id":622,"IdVerse":10,"IdChapter":27,"IdBook":18,"TextVerse":"Deleitar-se-á no Todo-Poderoso, ou invocará a Deus em todo o tempo?"},{"Id":623,"IdVerse":11,"IdChapter":27,"IdBook":18,"TextVerse":"Ensinar-vos-ei acerca do poder de Deus, e não vos encobrirei o que está com o Todo-Poderoso."},{"Id":624,"IdVerse":12,"IdChapter":27,"IdBook":18,"TextVerse":"Eis que todos vós já vistes isso; por que, pois, vos entregais completamente à vaidade?"},{"Id":625,"IdVerse":13,"IdChapter":27,"IdBook":18,"TextVerse":"Esta é da parte de Deus a porção do ímpio, e a herança que os opressores recebem do Todo-Poderoso:"},{"Id":626,"IdVerse":14,"IdChapter":27,"IdBook":18,"TextVerse":"Se os seus filhos se multiplicarem, será para a espada; e a sua prole não se fartará de pão."},{"Id":627,"IdVerse":15,"IdChapter":27,"IdBook":18,"TextVerse":"Os que ficarem dele, pela peste serão sepultados, e as suas viúvas não chorarão."},{"Id":628,"IdVerse":16,"IdChapter":27,"IdBook":18,"TextVerse":"Embora amontoe prata como pó, e acumule vestes como barro,"},{"Id":629,"IdVerse":17,"IdChapter":27,"IdBook":18,"TextVerse":"ele as pode acumular, mas o justo as vestirá, e o inocente repartirá a prata."},{"Id":630,"IdVerse":18,"IdChapter":27,"IdBook":18,"TextVerse":"A casa que ele edifica é como a teia da aranha, e como a cabana que o guarda faz."},{"Id":631,"IdVerse":19,"IdChapter":27,"IdBook":18,"TextVerse":"Rico se deita, mas não o fará mais; abre os seus olhos, e já se foi a sua riqueza."},{"Id":632,"IdVerse":20,"IdChapter":27,"IdBook":18,"TextVerse":"Pavores o alcançam como um dilúvio; de noite o arrebata a tempestade."},{"Id":633,"IdVerse":21,"IdChapter":27,"IdBook":18,"TextVerse":"O vento oriental leva-o, e ele se vai; sim, varre-o com ímpeto do seu lugar:"},{"Id":634,"IdVerse":22,"IdChapter":27,"IdBook":18,"TextVerse":"Pois atira contra ele, e não o poupa, e ele foge precipitadamente do seu poder."},{"Id":635,"IdVerse":23,"IdChapter":27,"IdBook":18,"TextVerse":"Bate palmas contra ele, e assobia contra ele do seu lugar."},{"Id":636,"IdVerse":1,"IdChapter":28,"IdBook":18,"TextVerse":"Na verdade, há minas donde se extrai a prata, e também lugar onde se refina o ouro:"},{"Id":637,"IdVerse":2,"IdChapter":28,"IdBook":18,"TextVerse":"O ferro tira-se da terra, e da pedra se funde o cobre."},{"Id":638,"IdVerse":3,"IdChapter":28,"IdBook":18,"TextVerse":"Os homens põem termo às trevas, e até os últimos confins exploram as pedras na escuridão e nas trevas mais densas."},{"Id":639,"IdVerse":4,"IdChapter":28,"IdBook":18,"TextVerse":"Abrem um poço de mina longe do lugar onde habitam; são esquecidos pelos viajantes, ficando pendentes longe dos homens, e oscilam de um lado para o outro."},{"Id":640,"IdVerse":5,"IdChapter":28,"IdBook":18,"TextVerse":"Quanto à terra, dela procede o pão, mas por baixo é revolvida como por fogo."},{"Id":641,"IdVerse":6,"IdChapter":28,"IdBook":18,"TextVerse":"As suas pedras são o lugar de safiras, e têm pó de ouro."},{"Id":642,"IdVerse":7,"IdChapter":28,"IdBook":18,"TextVerse":"A ave de rapina não conhece essa vereda, e não a viram os olhos do falcão."},{"Id":643,"IdVerse":8,"IdChapter":28,"IdBook":18,"TextVerse":"Nunca a pisaram feras altivas, nem o feroz leão passou por ela."},{"Id":644,"IdVerse":9,"IdChapter":28,"IdBook":18,"TextVerse":"O homem estende a mão contra a pederneira, e revolve os montes desde as suas raízes."},{"Id":645,"IdVerse":10,"IdChapter":28,"IdBook":18,"TextVerse":"Corta canais nas pedras, e os seus olhos descobrem todas as coisas preciosas."},{"Id":646,"IdVerse":11,"IdChapter":28,"IdBook":18,"TextVerse":"Ele tapa os veios d&#x27;água para que não gotejem; e tira para a luz o que estava escondido."},{"Id":647,"IdVerse":12,"IdChapter":28,"IdBook":18,"TextVerse":"Mas onde se achará a sabedoria? E onde está o lugar do entendimento?"},{"Id":648,"IdVerse":13,"IdChapter":28,"IdBook":18,"TextVerse":"O homem não lhe conhece o caminho; nem se acha ela na terra dos viventes."},{"Id":649,"IdVerse":14,"IdChapter":28,"IdBook":18,"TextVerse":"O abismo diz: Não está em mim; e o mar diz: Ela não está comigo."},{"Id":650,"IdVerse":15,"IdChapter":28,"IdBook":18,"TextVerse":"Não pode ser comprada com ouro fino, nem a peso de prata se trocará."},{"Id":651,"IdVerse":16,"IdChapter":28,"IdBook":18,"TextVerse":"Nem se pode avaliar em ouro fino de Ofir, nem em pedras preciosas de berilo, ou safira."},{"Id":652,"IdVerse":17,"IdChapter":28,"IdBook":18,"TextVerse":"Com ela não se pode comparar o ouro ou o vidro; nem se trocara por jóias de ouro fino."},{"Id":653,"IdVerse":18,"IdChapter":28,"IdBook":18,"TextVerse":"Não se fará menção de coral nem de cristal; porque a aquisição da sabedoria é melhor que a das pérolas."},{"Id":654,"IdVerse":19,"IdChapter":28,"IdBook":18,"TextVerse":"Não se lhe igualará o topázio da Etiópia, nem se pode comprar por ouro puro."},{"Id":655,"IdVerse":20,"IdChapter":28,"IdBook":18,"TextVerse":"Donde, pois, vem a sabedoria? Onde está o lugar do entendimento?"},{"Id":656,"IdVerse":21,"IdChapter":28,"IdBook":18,"TextVerse":"Está encoberta aos olhos de todo vivente, e oculta às aves do céu."},{"Id":657,"IdVerse":22,"IdChapter":28,"IdBook":18,"TextVerse":"O Abadom e a morte dizem: Ouvimos com os nossos ouvidos um rumor dela."},{"Id":658,"IdVerse":23,"IdChapter":28,"IdBook":18,"TextVerse":"Deus entende o seu caminho, e ele sabe o seu lugar."},{"Id":659,"IdVerse":24,"IdChapter":28,"IdBook":18,"TextVerse":"Porque ele perscruta até as extremidades da terra, sim, ele vê tudo o que há debaixo do céu."},{"Id":660,"IdVerse":25,"IdChapter":28,"IdBook":18,"TextVerse":"Quando regulou o peso do vento, e fixou a medida das águas;"},{"Id":661,"IdVerse":26,"IdChapter":28,"IdBook":18,"TextVerse":"quando prescreveu leis para a chuva e caminho para o relâmpago dos trovões;"},{"Id":662,"IdVerse":27,"IdChapter":28,"IdBook":18,"TextVerse":"então viu a sabedoria e a manifestou; estabeleceu-a, e também a esquadrinhou."},{"Id":663,"IdVerse":28,"IdChapter":28,"IdBook":18,"TextVerse":"E disse ao homem: Eis que o temor do Senhor é a sabedoria, e o apartar-se do mal é o entendimento."},{"Id":664,"IdVerse":1,"IdChapter":29,"IdBook":18,"TextVerse":"E prosseguindo Jó no seu discurso, disse:"},{"Id":665,"IdVerse":2,"IdChapter":29,"IdBook":18,"TextVerse":"Ah! quem me dera ser como eu fui nos meses do passado, como nos dias em que Deus me guardava;"},{"Id":666,"IdVerse":3,"IdChapter":29,"IdBook":18,"TextVerse":"quando a sua lâmpada luzia sobre o minha cabeça, e eu com a sua luz caminhava através das trevas;"},{"Id":667,"IdVerse":4,"IdChapter":29,"IdBook":18,"TextVerse":"como era nos dias do meu vigor, quando o íntimo favor de Deus estava sobre a minha tenda;"},{"Id":668,"IdVerse":5,"IdChapter":29,"IdBook":18,"TextVerse":"quando o Todo-Poderoso ainda estava comigo, e os meus filhos em redor de mim;"},{"Id":669,"IdVerse":6,"IdChapter":29,"IdBook":18,"TextVerse":"quando os meus passos eram banhados em leite, e a rocha me deitava ribeiros de azeite!"},{"Id":670,"IdVerse":7,"IdChapter":29,"IdBook":18,"TextVerse":"Quando eu saía para a porta da cidade, e na praça preparava a minha cadeira,"},{"Id":671,"IdVerse":8,"IdChapter":29,"IdBook":18,"TextVerse":"os moços me viam e se escondiam, e os idosos se levantavam e se punham em pé;"},{"Id":672,"IdVerse":9,"IdChapter":29,"IdBook":18,"TextVerse":"os príncipes continham as suas palavras, e punham a mão sobre a sua boca;"},{"Id":673,"IdVerse":10,"IdChapter":29,"IdBook":18,"TextVerse":"a voz dos nobres emudecia, e a língua se lhes pegava ao paladar."},{"Id":674,"IdVerse":11,"IdChapter":29,"IdBook":18,"TextVerse":"Pois, ouvindo-me algum ouvido, me tinha por bem-aventurado; e vendo-me algum olho, dava testemunho de mim;"},{"Id":675,"IdVerse":12,"IdChapter":29,"IdBook":18,"TextVerse":"porque eu livrava o miserável que clamava, e o órfão que não tinha quem o socorresse."},{"Id":676,"IdVerse":13,"IdChapter":29,"IdBook":18,"TextVerse":"A bênção do que estava a perecer vinha sobre mim, e eu fazia rejubilar-se o coração da viúva."},{"Id":677,"IdVerse":14,"IdChapter":29,"IdBook":18,"TextVerse":"vestia-me da retidão, e ela se vestia de mim; como manto e diadema era a minha justiça."},{"Id":678,"IdVerse":15,"IdChapter":29,"IdBook":18,"TextVerse":"Fazia-me olhos para o cego, e pés para o coxo;"},{"Id":679,"IdVerse":16,"IdChapter":29,"IdBook":18,"TextVerse":"dos necessitados era pai, e a causa do que me era desconhecido examinava com diligência."},{"Id":680,"IdVerse":17,"IdChapter":29,"IdBook":18,"TextVerse":"E quebrava os caninos do perverso, e arrancava-lhe a presa dentre os dentes."},{"Id":681,"IdVerse":18,"IdChapter":29,"IdBook":18,"TextVerse":"Então dizia eu: No meu ninho expirarei, e multiplicarei os meus dias como a areia;"},{"Id":682,"IdVerse":19,"IdChapter":29,"IdBook":18,"TextVerse":"as minhas raízes se estendem até as águas, e o orvalho fica a noite toda sobre os meus ramos;"},{"Id":683,"IdVerse":20,"IdChapter":29,"IdBook":18,"TextVerse":"a minha honra se renova em mim, e o meu arco se revigora na minha mão."},{"Id":684,"IdVerse":21,"IdChapter":29,"IdBook":18,"TextVerse":"A mim me ouviam e esperavam, e em silêncio atendiam ao meu conselho."},{"Id":685,"IdVerse":22,"IdChapter":29,"IdBook":18,"TextVerse":"Depois de eu falar, nada replicavam, e minha palavra destilava sobre eles;"},{"Id":686,"IdVerse":23,"IdChapter":29,"IdBook":18,"TextVerse":"esperavam-me como à chuva; e abriam a sua boca como à chuva tardia."},{"Id":687,"IdVerse":24,"IdChapter":29,"IdBook":18,"TextVerse":"Eu lhes sorria quando não tinham confiança; e não desprezavam a luz do meu rosto;"},{"Id":688,"IdVerse":25,"IdChapter":29,"IdBook":18,"TextVerse":"eu lhes escolhia o caminho, assentava-me como chefe, e habitava como rei entre as suas tropas, como aquele que consola os aflitos."},{"Id":689,"IdVerse":1,"IdChapter":30,"IdBook":18,"TextVerse":"Mas agora zombam de mim os de menos idade do que eu, cujos pais teria eu desdenhado de pôr com os cães do meu rebanho."},{"Id":690,"IdVerse":2,"IdChapter":30,"IdBook":18,"TextVerse":"Pois de que me serviria a força das suas mãos, homens nos quais já pereceu o vigor?"},{"Id":691,"IdVerse":3,"IdChapter":30,"IdBook":18,"TextVerse":"De míngua e fome emagrecem; andam roendo pelo deserto, lugar de ruínas e desolação."},{"Id":692,"IdVerse":4,"IdChapter":30,"IdBook":18,"TextVerse":"Apanham malvas junto aos arbustos, e o seu mantimento são as raízes dos zimbros."},{"Id":693,"IdVerse":5,"IdChapter":30,"IdBook":18,"TextVerse":"São expulsos do meio dos homens, que gritam atrás deles, como atrás de um ladrão."},{"Id":694,"IdVerse":6,"IdChapter":30,"IdBook":18,"TextVerse":"Têm que habitar nos desfiladeiros sombrios, nas cavernas da terra e dos penhascos."},{"Id":695,"IdVerse":7,"IdChapter":30,"IdBook":18,"TextVerse":"Bramam entre os arbustos, ajuntam-se debaixo das urtigas."},{"Id":696,"IdVerse":8,"IdChapter":30,"IdBook":18,"TextVerse":"São filhos de insensatos, filhos de gente sem nome; da terra foram enxotados."},{"Id":697,"IdVerse":9,"IdChapter":30,"IdBook":18,"TextVerse":"Mas agora vim a ser a sua canção, e lhes sirvo de provérbio."},{"Id":698,"IdVerse":10,"IdChapter":30,"IdBook":18,"TextVerse":"Eles me abominam, afastam-se de mim, e no meu rosto não se privam de cuspir."},{"Id":699,"IdVerse":11,"IdChapter":30,"IdBook":18,"TextVerse":"Porquanto Deus desatou a minha corda e me humilhou, eles sacudiram de si o freio perante o meu rosto."},{"Id":700,"IdVerse":12,"IdChapter":30,"IdBook":18,"TextVerse":"À direita levanta-se gente vil; empurram os meus pés, e contra mim erigem os seus caminhos de destruição."},{"Id":701,"IdVerse":13,"IdChapter":30,"IdBook":18,"TextVerse":"Estragam a minha vereda, promovem a minha calamidade; não há quem os detenha."},{"Id":702,"IdVerse":14,"IdChapter":30,"IdBook":18,"TextVerse":"Vêm como por uma grande brecha, por entre as ruínas se precipitam."},{"Id":703,"IdVerse":15,"IdChapter":30,"IdBook":18,"TextVerse":"Sobrevieram-me pavores; é perseguida a minha honra como pelo vento; e como nuvem passou a minha felicidade."},{"Id":704,"IdVerse":16,"IdChapter":30,"IdBook":18,"TextVerse":"E agora dentro de mim se derrama a minha alma; os dias da aflição se apoderaram de mim."},{"Id":705,"IdVerse":17,"IdChapter":30,"IdBook":18,"TextVerse":"De noite me são traspassados os ossos, e o mal que me corrói não descansa."},{"Id":706,"IdVerse":18,"IdChapter":30,"IdBook":18,"TextVerse":"Pela violência do mal está desfigurada a minha veste; como a gola da minha túnica, me aperta."},{"Id":707,"IdVerse":19,"IdChapter":30,"IdBook":18,"TextVerse":"Ele me lançou na lama, e fiquei semelhante ao pó e à cinza."},{"Id":708,"IdVerse":20,"IdChapter":30,"IdBook":18,"TextVerse":"Clamo a ti, e não me respondes; ponho-me em pé, e não atentas para mim."},{"Id":709,"IdVerse":21,"IdChapter":30,"IdBook":18,"TextVerse":"Tornas-te cruel para comigo; com a força da tua mão me persegues."},{"Id":710,"IdVerse":22,"IdChapter":30,"IdBook":18,"TextVerse":"Levantas-me sobre o vento, fazes-me cavalgar sobre ele, e dissolves-me na tempestade."},{"Id":711,"IdVerse":23,"IdChapter":30,"IdBook":18,"TextVerse":"Pois eu sei que me levarás à morte, e à casa do ajuntamento destinada a todos os viventes."},{"Id":712,"IdVerse":24,"IdChapter":30,"IdBook":18,"TextVerse":"Contudo não estende a mão quem está a cair? ou não clama por socorro na sua calamidade?"},{"Id":713,"IdVerse":25,"IdChapter":30,"IdBook":18,"TextVerse":"Não chorava eu sobre aquele que estava aflito? ou não se angustiava a minha alma pelo necessitado?"},{"Id":714,"IdVerse":26,"IdChapter":30,"IdBook":18,"TextVerse":"Todavia aguardando eu o bem, eis que me veio o mal, e esperando eu a luz, veio a escuridão."},{"Id":715,"IdVerse":27,"IdChapter":30,"IdBook":18,"TextVerse":"As minhas entranhas fervem e não descansam; os dias da aflição me surpreenderam."},{"Id":716,"IdVerse":28,"IdChapter":30,"IdBook":18,"TextVerse":"Denegrido ando, mas não do sol; levanto-me na congregação, e clamo por socorro."},{"Id":717,"IdVerse":29,"IdChapter":30,"IdBook":18,"TextVerse":"Tornei-me irmão dos chacais, e companheiro dos avestruzes."},{"Id":718,"IdVerse":30,"IdChapter":30,"IdBook":18,"TextVerse":"A minha pele enegrece e se me cai, e os meus ossos estão queimados do calor."},{"Id":719,"IdVerse":31,"IdChapter":30,"IdBook":18,"TextVerse":"Pelo que se tornou em pranto a minha harpa, e a minha flauta em voz dos que choram."},{"Id":720,"IdVerse":1,"IdChapter":31,"IdBook":18,"TextVerse":"Fiz pacto com os meus olhos; como, pois, os fixaria numa virgem?"},{"Id":721,"IdVerse":2,"IdChapter":31,"IdBook":18,"TextVerse":"Pois que porção teria eu de Deus lá de cima, e que herança do Todo-Poderoso lá do alto?"},{"Id":722,"IdVerse":3,"IdChapter":31,"IdBook":18,"TextVerse":"Não é a destruição para o perverso, e o desastre para os obradores da iniqüidade?"},{"Id":723,"IdVerse":4,"IdChapter":31,"IdBook":18,"TextVerse":"Não vê ele os meus caminhos, e não conta todos os meus passos?"},{"Id":724,"IdVerse":5,"IdChapter":31,"IdBook":18,"TextVerse":"Se eu tenho andado com falsidade, e se o meu pé se tem apressado após o engano"},{"Id":725,"IdVerse":6,"IdChapter":31,"IdBook":18,"TextVerse":"{pese-me Deus em balanças fiéis, e conheça a minha integridade};"},{"Id":726,"IdVerse":7,"IdChapter":31,"IdBook":18,"TextVerse":"se os meus passos se têm desviado do caminho, e se o meu coração tem seguido os meus olhos, e se qualquer mancha se tem pegado às minhas mãos;"},{"Id":727,"IdVerse":8,"IdChapter":31,"IdBook":18,"TextVerse":"então semeie eu e outro coma, e seja arrancado o produto do meu campo."},{"Id":728,"IdVerse":9,"IdChapter":31,"IdBook":18,"TextVerse":"Se o meu coração se deixou seduzir por causa duma mulher, ou se eu tenho armado traição à porta do meu próximo,"},{"Id":729,"IdVerse":10,"IdChapter":31,"IdBook":18,"TextVerse":"então moa minha mulher para outro, e outros se encurvem sobre ela."},{"Id":730,"IdVerse":11,"IdChapter":31,"IdBook":18,"TextVerse":"Pois isso seria um crime infame; sim, isso seria uma iniqüidade para ser punida pelos juízes;"},{"Id":731,"IdVerse":12,"IdChapter":31,"IdBook":18,"TextVerse":"porque seria fogo que consome até Abadom, e desarraigaria toda a minha renda."},{"Id":732,"IdVerse":13,"IdChapter":31,"IdBook":18,"TextVerse":"Se desprezei o direito do meu servo ou da minha serva, quando eles pleitearam comigo,"},{"Id":733,"IdVerse":14,"IdChapter":31,"IdBook":18,"TextVerse":"então que faria eu quando Deus se levantasse? E quando ele me viesse inquirir, que lhe responderia?"},{"Id":734,"IdVerse":15,"IdChapter":31,"IdBook":18,"TextVerse":"Aquele que me formou no ventre não o fez também a meu servo? E não foi um que nos plasmou na madre?"},{"Id":735,"IdVerse":16,"IdChapter":31,"IdBook":18,"TextVerse":"Se tenho negado aos pobres o que desejavam, ou feito desfalecer os olhos da viúva,"},{"Id":736,"IdVerse":17,"IdChapter":31,"IdBook":18,"TextVerse":"ou se tenho comido sozinho o meu bocado, e não tem comido dele o órfão também"},{"Id":737,"IdVerse":18,"IdChapter":31,"IdBook":18,"TextVerse":"{pois desde a minha mocidade o órfão cresceu comigo como com seu pai, e a viúva, tenho-a guiado desde o ventre de minha mãe};"},{"Id":738,"IdVerse":19,"IdChapter":31,"IdBook":18,"TextVerse":"se tenho visto alguém perecer por falta de roupa, ou o necessitado não ter com que se cobrir;"},{"Id":739,"IdVerse":20,"IdChapter":31,"IdBook":18,"TextVerse":"se os seus lombos não me abençoaram, se ele não se aquentava com os velos dos meus cordeiros;"},{"Id":740,"IdVerse":21,"IdChapter":31,"IdBook":18,"TextVerse":"se levantei a minha mão contra o órfão, porque na porta via a minha ajuda;"},{"Id":741,"IdVerse":22,"IdChapter":31,"IdBook":18,"TextVerse":"então caia do ombro a minha espádua, e separe-se o meu braço da sua juntura."},{"Id":742,"IdVerse":23,"IdChapter":31,"IdBook":18,"TextVerse":"Pois a calamidade vinda de Deus seria para mim um horror, e eu não poderia suportar a sua majestade."},{"Id":743,"IdVerse":24,"IdChapter":31,"IdBook":18,"TextVerse":"Se do ouro fiz a minha esperança, ou disse ao ouro fino: Tu és a minha confiança;"},{"Id":744,"IdVerse":25,"IdChapter":31,"IdBook":18,"TextVerse":"se me regozijei por ser grande a minha riqueza, e por ter a minha mão alcança o muito;"},{"Id":745,"IdVerse":26,"IdChapter":31,"IdBook":18,"TextVerse":"se olhei para o sol, quando resplandecia, ou para a lua, quando ela caminhava em esplendor,"},{"Id":746,"IdVerse":27,"IdChapter":31,"IdBook":18,"TextVerse":"e o meu coração se deixou enganar em oculto, e a minha boca beijou a minha mão;"},{"Id":747,"IdVerse":28,"IdChapter":31,"IdBook":18,"TextVerse":"isso também seria uma iniqüidade para ser punida pelos juízes; pois assim teria negado a Deus que está lá em cima."},{"Id":748,"IdVerse":29,"IdChapter":31,"IdBook":18,"TextVerse":"Se me regozijei com a ruína do que me tem ódio, e se exultei quando o mal lhe sobreveio"},{"Id":749,"IdVerse":30,"IdChapter":31,"IdBook":18,"TextVerse":"{mas eu não deixei pecar a minha boca, pedindo com imprecação a sua morte};"},{"Id":750,"IdVerse":31,"IdChapter":31,"IdBook":18,"TextVerse":"se as pessoas da minha tenda não disseram: Quem há que não se tenha saciado com carne provida por ele?"},{"Id":751,"IdVerse":32,"IdChapter":31,"IdBook":18,"TextVerse":"O estrangeiro não passava a noite na rua; mas eu abria as minhas portas ao viandante;"},{"Id":752,"IdVerse":33,"IdChapter":31,"IdBook":18,"TextVerse":"se, como Adão, encobri as minhas transgressões, ocultando a minha iniqüidade no meu seio,"},{"Id":753,"IdVerse":34,"IdChapter":31,"IdBook":18,"TextVerse":"porque tinha medo da grande multidão, e o desprezo das famílias me aterrorizava, de modo que me calei, e não saí da porta..."},{"Id":754,"IdVerse":35,"IdChapter":31,"IdBook":18,"TextVerse":"Ah! quem me dera um que me ouvisse! Eis a minha defesa, que me responda o Todo-Poderoso! Oxalá tivesse eu a acusação escrita pelo meu adversário!"},{"Id":755,"IdVerse":36,"IdChapter":31,"IdBook":18,"TextVerse":"Por certo eu a levaria sobre o ombro, sobre mim a ataria como coroa."},{"Id":756,"IdVerse":37,"IdChapter":31,"IdBook":18,"TextVerse":"Eu lhe daria conta dos meus passos; como príncipe me chegaria a ele"},{"Id":757,"IdVerse":38,"IdChapter":31,"IdBook":18,"TextVerse":"Se a minha terra clamar contra mim, e se os seus sulcos juntamente chorarem;"},{"Id":758,"IdVerse":39,"IdChapter":31,"IdBook":18,"TextVerse":"se comi os seus frutos sem dinheiro, ou se fiz que morressem os seus donos;"},{"Id":759,"IdVerse":40,"IdChapter":31,"IdBook":18,"TextVerse":"por trigo me produza cardos, e por cevada joio. Acabaram-se as palavras de Jó."},{"Id":760,"IdVerse":1,"IdChapter":32,"IdBook":18,"TextVerse":"E aqueles três homens cessaram de responder a Jó; porque era justo aos seus próprios olhos."},{"Id":761,"IdVerse":2,"IdChapter":32,"IdBook":18,"TextVerse":"Então se acendeu a ira de Eliú, filho de Baraquel, o buzita, da família de Rão; acendeu-se a sua ira contra Jó, porque este se justificava a si mesmo, e não a Deus."},{"Id":762,"IdVerse":3,"IdChapter":32,"IdBook":18,"TextVerse":"Também contra os seus três amigos se acendeu a sua ira, porque não tinham achado o que responder, e contudo tinham condenado a Jó."},{"Id":763,"IdVerse":4,"IdChapter":32,"IdBook":18,"TextVerse":"Ora, Eliú havia esperado para falar a Jó, porque eles eram mais idosos do que ele."},{"Id":764,"IdVerse":5,"IdChapter":32,"IdBook":18,"TextVerse":"Quando, pois, Eliú viu que não havia resposta na boca daqueles três homens, acendeu-se-lhe a ira."},{"Id":765,"IdVerse":6,"IdChapter":32,"IdBook":18,"TextVerse":"Então respondeu Eliú, filho de Baraquel, o buzita, dizendo: Eu sou de pouca idade, e vós sois, idosos; arreceei-me e temi de vos declarar a minha opinião."},{"Id":766,"IdVerse":7,"IdChapter":32,"IdBook":18,"TextVerse":"Dizia eu: Falem os dias, e a multidão dos anos ensine a sabedoria."},{"Id":767,"IdVerse":8,"IdChapter":32,"IdBook":18,"TextVerse":"Há, porém, um espírito no homem, e o sopro do Todo-Poderoso o faz entendido."},{"Id":768,"IdVerse":9,"IdChapter":32,"IdBook":18,"TextVerse":"Não são os velhos que são os sábios, nem os anciãos que entendem o que é reto."},{"Id":769,"IdVerse":10,"IdChapter":32,"IdBook":18,"TextVerse":"Pelo que digo: Ouvi-me, e também eu declararei a minha opinião."},{"Id":770,"IdVerse":11,"IdChapter":32,"IdBook":18,"TextVerse":"Eis que aguardei as vossas palavras, escutei as vossas considerações, enquanto buscáveis o que dizer."},{"Id":771,"IdVerse":12,"IdChapter":32,"IdBook":18,"TextVerse":"Eu, pois, vos prestava toda a minha atenção, e eis que não houve entre vós quem convencesse a Jó, nem quem respondesse às suas palavras;"},{"Id":772,"IdVerse":13,"IdChapter":32,"IdBook":18,"TextVerse":"pelo que não digais: Achamos a sabedoria; Deus é que pode derrubá-lo, e não o homem."},{"Id":773,"IdVerse":14,"IdChapter":32,"IdBook":18,"TextVerse":"Ora ele não dirigiu contra mim palavra alguma, nem lhe responderei com as vossas palavras."},{"Id":774,"IdVerse":15,"IdChapter":32,"IdBook":18,"TextVerse":"Estão pasmados, não respondem mais; faltam-lhes as palavras."},{"Id":775,"IdVerse":16,"IdChapter":32,"IdBook":18,"TextVerse":"Hei de eu esperar, porque eles não falam, porque já pararam, e não respondem mais?"},{"Id":776,"IdVerse":17,"IdChapter":32,"IdBook":18,"TextVerse":"Eu também darei a minha resposta; eu também declararei a minha opinião."},{"Id":777,"IdVerse":18,"IdChapter":32,"IdBook":18,"TextVerse":"Pois estou cheio de palavras; o espírito dentro de mim me constrange."},{"Id":778,"IdVerse":19,"IdChapter":32,"IdBook":18,"TextVerse":"Eis que o meu peito é como o mosto, sem respiradouro, como odres novos que estão para arrebentar."},{"Id":779,"IdVerse":20,"IdChapter":32,"IdBook":18,"TextVerse":"Falarei, para que ache alívio; abrirei os meus lábios e responderei:"},{"Id":780,"IdVerse":21,"IdChapter":32,"IdBook":18,"TextVerse":"Que não faça eu acepção de pessoas, nem use de lisonjas para com o homem."},{"Id":781,"IdVerse":22,"IdChapter":32,"IdBook":18,"TextVerse":"Porque não sei usar de lisonjas; do contrário, em breve me levaria o meu Criador."},{"Id":782,"IdVerse":1,"IdChapter":33,"IdBook":18,"TextVerse":"Ouve, pois, as minhas palavras, ó Jó, e dá ouvidos a todas as minhas declarações."},{"Id":783,"IdVerse":2,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que já abri a minha boca; já falou a minha língua debaixo do meu paladar."},{"Id":784,"IdVerse":3,"IdChapter":33,"IdBook":18,"TextVerse":"As minhas palavras declaram a integridade do meu coração, e os meus lábios falam com sinceridade o que sabem."},{"Id":785,"IdVerse":4,"IdChapter":33,"IdBook":18,"TextVerse":"O Espírito de Deus me fez, e o sopro do Todo-Poderoso me dá vida."},{"Id":786,"IdVerse":5,"IdChapter":33,"IdBook":18,"TextVerse":"Se podes, responde-me; põe as tuas palavras em ordem diante de mim; apresenta-te."},{"Id":787,"IdVerse":6,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que diante de Deus sou o que tu és; eu também fui formado do barro."},{"Id":788,"IdVerse":7,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que não te perturbará nenhum medo de mim, nem será pesada sobre ti a minha mão."},{"Id":789,"IdVerse":8,"IdChapter":33,"IdBook":18,"TextVerse":"Na verdade tu falaste aos meus ouvidos, e eu ouvi a voz das tuas palavras. Dizias:"},{"Id":790,"IdVerse":9,"IdChapter":33,"IdBook":18,"TextVerse":"Limpo estou, sem transgressão; puro sou, e não há em mim iniqüidade."},{"Id":791,"IdVerse":10,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que Deus procura motivos de inimizade contra mim, e me considera como o seu inimigo."},{"Id":792,"IdVerse":11,"IdChapter":33,"IdBook":18,"TextVerse":"Põe no tronco os meus pés, e observa todas as minhas veredas."},{"Id":793,"IdVerse":12,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que nisso não tens razão; eu te responderei; porque Deus e maior do que o homem."},{"Id":794,"IdVerse":13,"IdChapter":33,"IdBook":18,"TextVerse":"Por que razão contendes com ele por não dar conta dos seus atos?"},{"Id":795,"IdVerse":14,"IdChapter":33,"IdBook":18,"TextVerse":"Pois Deus fala de um modo, e ainda de outro se o homem não lhe atende."},{"Id":796,"IdVerse":15,"IdChapter":33,"IdBook":18,"TextVerse":"Em sonho ou em visão de noite, quando cai sono profundo sobre os homens, quando adormecem na cama;"},{"Id":797,"IdVerse":16,"IdChapter":33,"IdBook":18,"TextVerse":"então abre os ouvidos dos homens, e os atemoriza com avisos,"},{"Id":798,"IdVerse":17,"IdChapter":33,"IdBook":18,"TextVerse":"para apartar o homem do seu desígnio, e esconder do homem a soberba;"},{"Id":799,"IdVerse":18,"IdChapter":33,"IdBook":18,"TextVerse":"para reter a sua alma da cova, e a sua vida de passar pela espada."},{"Id":800,"IdVerse":19,"IdChapter":33,"IdBook":18,"TextVerse":"Também é castigado na sua cama com dores, e com incessante contenda nos seus ossos;"},{"Id":801,"IdVerse":20,"IdChapter":33,"IdBook":18,"TextVerse":"de modo que a sua vida abomina o pão, e a sua alma a comida apetecível."},{"Id":802,"IdVerse":21,"IdChapter":33,"IdBook":18,"TextVerse":"Consome-se a sua carne, de maneira que desaparece, e os seus ossos, que não se viam, agora aparecem."},{"Id":803,"IdVerse":22,"IdChapter":33,"IdBook":18,"TextVerse":"A sua alma se vai chegando à cova, e a sua vida aos que trazem a morte."},{"Id":804,"IdVerse":23,"IdChapter":33,"IdBook":18,"TextVerse":"Se com ele, pois, houver um anjo, um intérprete, um entre mil, para declarar ao homem o que lhe é justo,"},{"Id":805,"IdVerse":24,"IdChapter":33,"IdBook":18,"TextVerse":"então terá compaixão dele, e lhe dirá: Livra-o, para que não desça à cova; já achei resgate."},{"Id":806,"IdVerse":25,"IdChapter":33,"IdBook":18,"TextVerse":"Sua carne se reverdecerá mais do que na sua infância; e ele tornará aos dias da sua juventude."},{"Id":807,"IdVerse":26,"IdChapter":33,"IdBook":18,"TextVerse":"Deveras orará a Deus, que lhe será propício, e o fará ver a sua face com júbilo, e restituirá ao homem a sua justiça."},{"Id":808,"IdVerse":27,"IdChapter":33,"IdBook":18,"TextVerse":"Cantará diante dos homens, e dirá: Pequei, e perverti o direito, o que de nada me aproveitou."},{"Id":809,"IdVerse":28,"IdChapter":33,"IdBook":18,"TextVerse":"Mas Deus livrou a minha alma de ir para a cova, e a minha vida verá a luz."},{"Id":810,"IdVerse":29,"IdChapter":33,"IdBook":18,"TextVerse":"Eis que tudo isto Deus faz duas e três vezes para com o homem,"},{"Id":811,"IdVerse":30,"IdChapter":33,"IdBook":18,"TextVerse":"para reconduzir a sua alma da cova, a fim de que seja iluminado com a luz dos viventes."},{"Id":812,"IdVerse":31,"IdChapter":33,"IdBook":18,"TextVerse":"Escuta, pois, ó Jó, ouve-me; cala-te, e eu falarei."},{"Id":813,"IdVerse":32,"IdChapter":33,"IdBook":18,"TextVerse":"Se tens alguma coisa que dizer, responde-me; fala, porque desejo justificar-te."},{"Id":814,"IdVerse":33,"IdChapter":33,"IdBook":18,"TextVerse":"Se não, escuta-me tu; cala-te, e ensinar-te-ei a sabedoria."},{"Id":815,"IdVerse":1,"IdChapter":34,"IdBook":18,"TextVerse":"Prosseguiu Eliú, dizendo:"},{"Id":816,"IdVerse":2,"IdChapter":34,"IdBook":18,"TextVerse":"Ouvi, vós, sábios, as minhas palavras; e vós, entendidos, inclinai os ouvidos para mim."},{"Id":817,"IdVerse":3,"IdChapter":34,"IdBook":18,"TextVerse":"Pois o ouvido prova as palavras, como o paladar experimenta a comida."},{"Id":818,"IdVerse":4,"IdChapter":34,"IdBook":18,"TextVerse":"O que é direito escolhamos para nós; e conheçamos entre nós o que é bom."},{"Id":819,"IdVerse":5,"IdChapter":34,"IdBook":18,"TextVerse":"Pois Jó disse: Sou justo, e Deus tirou-me o direito."},{"Id":820,"IdVerse":6,"IdChapter":34,"IdBook":18,"TextVerse":"Apesar do meu direito, sou considerado mentiroso; a minha ferida é incurável, embora eu esteja sem transgressão."},{"Id":821,"IdVerse":7,"IdChapter":34,"IdBook":18,"TextVerse":"Que homem há como Jó, que bebe o escárnio como água,"},{"Id":822,"IdVerse":8,"IdChapter":34,"IdBook":18,"TextVerse":"que anda na companhia dos malfeitores, e caminha com homens ímpios?"},{"Id":823,"IdVerse":9,"IdChapter":34,"IdBook":18,"TextVerse":"Porque disse: De nada aproveita ao homem o comprazer-se em Deus."},{"Id":824,"IdVerse":10,"IdChapter":34,"IdBook":18,"TextVerse":"Pelo que ouvi-me, vós homens de entendimento: longe de Deus o praticar a maldade, e do Todo-Poderoso o cometer a iniqüidade!"},{"Id":825,"IdVerse":11,"IdChapter":34,"IdBook":18,"TextVerse":"Pois, segundo a obra do homem, ele lhe retribui, e faz a cada um segundo o seu caminho."},{"Id":826,"IdVerse":12,"IdChapter":34,"IdBook":18,"TextVerse":"Na verdade, Deus não procederá impiamente, nem o Todo-Poderoso perverterá o juízo."},{"Id":827,"IdVerse":13,"IdChapter":34,"IdBook":18,"TextVerse":"Quem lhe entregou o governo da terra? E quem lhe deu autoridade sobre o mundo todo?"},{"Id":828,"IdVerse":14,"IdChapter":34,"IdBook":18,"TextVerse":"Se ele retirasse para si o seu espírito, e recolhesse para si o seu fôlego,"},{"Id":829,"IdVerse":15,"IdChapter":34,"IdBook":18,"TextVerse":"toda a carne juntamente expiraria, e o homem voltaria para o pó."},{"Id":830,"IdVerse":16,"IdChapter":34,"IdBook":18,"TextVerse":"Se, pois, há em ti entendimento, ouve isto, inclina os ouvidos às palavras que profiro."},{"Id":831,"IdVerse":17,"IdChapter":34,"IdBook":18,"TextVerse":"Acaso quem odeia o direito governará? Quererás tu condenar aquele que é justo e poderoso?"},{"Id":832,"IdVerse":18,"IdChapter":34,"IdBook":18,"TextVerse":"aquele que diz a um rei: Ó vil? e aos príncipes: Ó ímpios?"},{"Id":833,"IdVerse":19,"IdChapter":34,"IdBook":18,"TextVerse":"que não faz acepção das pessoas de príncipes, nem estima o rico mais do que o pobre; porque todos são obra de suas mãos?"},{"Id":834,"IdVerse":20,"IdChapter":34,"IdBook":18,"TextVerse":"Eles num momento morrem; e à meia-noite os povos são perturbados, e passam, e os poderosos são levados não por mão humana."},{"Id":835,"IdVerse":21,"IdChapter":34,"IdBook":18,"TextVerse":"Porque os seus olhos estão sobre os caminhos de cada um, e ele vê todos os seus passos."},{"Id":836,"IdVerse":22,"IdChapter":34,"IdBook":18,"TextVerse":"Não há escuridão nem densas trevas, onde se escondam os obradores da iniqüidade."},{"Id":837,"IdVerse":23,"IdChapter":34,"IdBook":18,"TextVerse":"Porque Deus não precisa observar por muito tempo o homem para que este compareça perante ele em juízo."},{"Id":838,"IdVerse":24,"IdChapter":34,"IdBook":18,"TextVerse":"Ele quebranta os fortes, sem inquirição, e põe outros em lugar deles."},{"Id":839,"IdVerse":25,"IdChapter":34,"IdBook":18,"TextVerse":"Pois conhecendo ele as suas obras, de noite os transtorna, e ficam esmagados."},{"Id":840,"IdVerse":26,"IdChapter":34,"IdBook":18,"TextVerse":"Ele os fere como ímpios, à vista dos circunstantes;"},{"Id":841,"IdVerse":27,"IdChapter":34,"IdBook":18,"TextVerse":"porquanto se desviaram dele, e não quiseram compreender nenhum de seus caminhos,"},{"Id":842,"IdVerse":28,"IdChapter":34,"IdBook":18,"TextVerse":"de sorte que o clamor do pobre subisse até ele, e que ouvisse o clamor dos aflitos."},{"Id":843,"IdVerse":29,"IdChapter":34,"IdBook":18,"TextVerse":"Se ele dá tranqüilidade, quem então o condenará? Se ele encobrir o rosto, quem então o poderá contemplar, quer seja uma nação, quer seja um homem só?"},{"Id":844,"IdVerse":30,"IdChapter":34,"IdBook":18,"TextVerse":"para que o ímpio não reine, e não haja quem iluda o povo."},{"Id":845,"IdVerse":31,"IdChapter":34,"IdBook":18,"TextVerse":"Pois, quem jamais disse a Deus: Sofri, ainda que não pequei;"},{"Id":846,"IdVerse":32,"IdChapter":34,"IdBook":18,"TextVerse":"o que não vejo, ensina-me tu; se fiz alguma maldade, nunca mais a hei de fazer?"},{"Id":847,"IdVerse":33,"IdChapter":34,"IdBook":18,"TextVerse":"Será a sua recompensa como queres, para que a recuses? Pois tu tens que fazer a escolha, e não eu; portanto fala o que sabes."},{"Id":848,"IdVerse":34,"IdChapter":34,"IdBook":18,"TextVerse":"Os homens de entendimento dir-me-ão, e o varão sábio, que me ouvir:"},{"Id":849,"IdVerse":35,"IdChapter":34,"IdBook":18,"TextVerse":"Jó fala sem conhecimento, e às suas palavras falta sabedoria."},{"Id":850,"IdVerse":36,"IdChapter":34,"IdBook":18,"TextVerse":"Oxalá que Jó fosse provado até o fim; porque responde como os iníquos."},{"Id":851,"IdVerse":37,"IdChapter":34,"IdBook":18,"TextVerse":"Porque ao seu pecado acrescenta a rebelião; entre nós bate as palmas, e multiplica contra Deus as suas palavras."},{"Id":852,"IdVerse":1,"IdChapter":35,"IdBook":18,"TextVerse":"Disse mais Eliú:"},{"Id":853,"IdVerse":2,"IdChapter":35,"IdBook":18,"TextVerse":"Tens por direito dizeres: Maior é a minha justiça do que a de Deus?"},{"Id":854,"IdVerse":3,"IdChapter":35,"IdBook":18,"TextVerse":"Porque dizes: Que me aproveita? Que proveito tenho mais do que se eu tivera pecado?"},{"Id":855,"IdVerse":4,"IdChapter":35,"IdBook":18,"TextVerse":"Eu te darei respostas, a ti e aos teus amigos contigo."},{"Id":856,"IdVerse":5,"IdChapter":35,"IdBook":18,"TextVerse":"Atenta para os céus, e vê; e contempla o firmamento que é mais alto do que tu."},{"Id":857,"IdVerse":6,"IdChapter":35,"IdBook":18,"TextVerse":"Se pecares, que efetuarás contra ele? Se as tuas transgressões se multiplicarem, que lhe farás com isso?"},{"Id":858,"IdVerse":7,"IdChapter":35,"IdBook":18,"TextVerse":"Se fores justo, que lhe darás, ou que receberá ele da tua mão?"},{"Id":859,"IdVerse":8,"IdChapter":35,"IdBook":18,"TextVerse":"A tua impiedade poderia fazer mal a outro tal como tu; e a tua justiça poderia aproveitar a um filho do homem."},{"Id":860,"IdVerse":9,"IdChapter":35,"IdBook":18,"TextVerse":"Por causa da multidão das opressões os homens clamam; clamam por socorro por causa do braço dos poderosos."},{"Id":861,"IdVerse":10,"IdChapter":35,"IdBook":18,"TextVerse":"Mas ninguém diz: Onde está Deus meu Criador, que inspira canções durante a noite;"},{"Id":862,"IdVerse":11,"IdChapter":35,"IdBook":18,"TextVerse":"que nos ensina mais do que aos animais da terra, e nos faz mais sábios do que as aves do céu?"},{"Id":863,"IdVerse":12,"IdChapter":35,"IdBook":18,"TextVerse":"Ali clamam, porém ele não responde, por causa da arrogância os maus."},{"Id":864,"IdVerse":13,"IdChapter":35,"IdBook":18,"TextVerse":"Certo é que Deus não ouve o grito da vaidade, nem para ela atentará o Todo-Poderoso."},{"Id":865,"IdVerse":14,"IdChapter":35,"IdBook":18,"TextVerse":"Quanto menos quando tu dizes que não o vês. A causa está perante ele; por isso espera nele."},{"Id":866,"IdVerse":15,"IdChapter":35,"IdBook":18,"TextVerse":"Mas agora, porque a sua ira ainda não se exerce, nem grandemente considera ele a arrogância,"},{"Id":867,"IdVerse":16,"IdChapter":35,"IdBook":18,"TextVerse":"por isso abre Jó em vão a sua boca, e sem conhecimento multiplica palavras."},{"Id":868,"IdVerse":1,"IdChapter":36,"IdBook":18,"TextVerse":"Prosseguiu ainda Eliú e disse:"},{"Id":869,"IdVerse":2,"IdChapter":36,"IdBook":18,"TextVerse":"Espera-me um pouco, e mostrar-te-ei que ainda há razões a favor de Deus."},{"Id":870,"IdVerse":3,"IdChapter":36,"IdBook":18,"TextVerse":"De longe trarei o meu conhecimento, e ao meu criador atribuirei a justiça."},{"Id":871,"IdVerse":4,"IdChapter":36,"IdBook":18,"TextVerse":"Pois, na verdade, as minhas palavras não serão falsas; contigo está um que tem perfeito conhecimento."},{"Id":872,"IdVerse":5,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que Deus é mui poderoso, contudo a ninguém despreza; grande é no poder de entendimento."},{"Id":873,"IdVerse":6,"IdChapter":36,"IdBook":18,"TextVerse":"Ele não preserva a vida do ímpio, mas faz justiça aos aflitos."},{"Id":874,"IdVerse":7,"IdChapter":36,"IdBook":18,"TextVerse":"Do justo não aparta os seus olhos; antes com os reis no trono os faz sentar para sempre, e assim são exaltados."},{"Id":875,"IdVerse":8,"IdChapter":36,"IdBook":18,"TextVerse":"E se estão presos em grilhões, e amarrados com cordas de aflição,"},{"Id":876,"IdVerse":9,"IdChapter":36,"IdBook":18,"TextVerse":"então lhes faz saber a obra deles, e as suas transgressões, porquanto se têm portado com soberba."},{"Id":877,"IdVerse":10,"IdChapter":36,"IdBook":18,"TextVerse":"E abre-lhes o ouvido para a instrução, e ordena que se convertam da iniqüidade."},{"Id":878,"IdVerse":11,"IdChapter":36,"IdBook":18,"TextVerse":"Se o ouvirem, e o servirem, acabarão seus dias em prosperidade, e os seus anos em delícias."},{"Id":879,"IdVerse":12,"IdChapter":36,"IdBook":18,"TextVerse":"Mas se não o ouvirem, à espada serão passados, e expirarão sem conhecimento."},{"Id":880,"IdVerse":13,"IdChapter":36,"IdBook":18,"TextVerse":"Assim os ímpios de coração amontoam, a sua ira; e quando Deus os põe em grilhões, não clamam por socorro."},{"Id":881,"IdVerse":14,"IdChapter":36,"IdBook":18,"TextVerse":"Eles morrem na mocidade, e a sua vida perece entre as prostitutas."},{"Id":882,"IdVerse":15,"IdChapter":36,"IdBook":18,"TextVerse":"Ao aflito livra por meio da sua aflição, e por meio da opressão lhe abre os ouvidos."},{"Id":883,"IdVerse":16,"IdChapter":36,"IdBook":18,"TextVerse":"Assim também quer induzir-te da angústia para um lugar espaçoso, em que não há aperto; e as iguarias da tua mesa serão cheias de gordura."},{"Id":884,"IdVerse":17,"IdChapter":36,"IdBook":18,"TextVerse":"Mas tu estás cheio do juízo do ímpio; o juízo e a justiça tomam conta de ti."},{"Id":885,"IdVerse":18,"IdChapter":36,"IdBook":18,"TextVerse":"Cuida, pois, para que a ira não te induza a escarnecer, nem te desvie a grandeza do resgate."},{"Id":886,"IdVerse":19,"IdChapter":36,"IdBook":18,"TextVerse":"Prevalecerá o teu clamor, ou todas as forças da tua fortaleza, para que não estejas em aperto?"},{"Id":887,"IdVerse":20,"IdChapter":36,"IdBook":18,"TextVerse":"Não suspires pela noite, em que os povos sejam tomados do seu lugar."},{"Id":888,"IdVerse":21,"IdChapter":36,"IdBook":18,"TextVerse":"Guarda-te, e não declines para a iniqüidade; porquanto isso escolheste antes que a aflição."},{"Id":889,"IdVerse":22,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que Deus é excelso em seu poder; quem é ensinador como ele?"},{"Id":890,"IdVerse":23,"IdChapter":36,"IdBook":18,"TextVerse":"Quem lhe prescreveu o seu caminho? Ou quem poderá dizer: Tu praticaste a injustiça?"},{"Id":891,"IdVerse":24,"IdChapter":36,"IdBook":18,"TextVerse":"Lembra-te de engrandecer a sua obra, de que têm cantado os homens."},{"Id":892,"IdVerse":25,"IdChapter":36,"IdBook":18,"TextVerse":"Todos os homens a vêem; de longe a contempla o homem."},{"Id":893,"IdVerse":26,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que Deus é grande, e nós não o conhecemos, e o número dos seus anos não se pode esquadrinhar."},{"Id":894,"IdVerse":27,"IdChapter":36,"IdBook":18,"TextVerse":"Pois atrai a si as gotas de água, e do seu vapor as destila em chuva,"},{"Id":895,"IdVerse":28,"IdChapter":36,"IdBook":18,"TextVerse":"que as nuvens derramam e gotejam abundantemente sobre o homem."},{"Id":896,"IdVerse":29,"IdChapter":36,"IdBook":18,"TextVerse":"Poderá alguém entender as dilatações das nuvens, e os trovões do seu pavilhão?"},{"Id":897,"IdVerse":30,"IdChapter":36,"IdBook":18,"TextVerse":"Eis que ao redor de si estende a sua luz, e cobre o fundo do mar."},{"Id":898,"IdVerse":31,"IdChapter":36,"IdBook":18,"TextVerse":"Pois por estas coisas julga os povos e lhes dá mantimento em abundância."},{"Id":899,"IdVerse":32,"IdChapter":36,"IdBook":18,"TextVerse":"Cobre as mãos com o relâmpago, e dá-lhe ordem para que fira o alvo."},{"Id":900,"IdVerse":33,"IdChapter":36,"IdBook":18,"TextVerse":"O fragor da tempestade dá notícia dele; até o gado pressente a sua aproximação."},{"Id":901,"IdVerse":1,"IdChapter":37,"IdBook":18,"TextVerse":"Sobre isso também treme o meu coração, e salta do seu lugar."},{"Id":902,"IdVerse":2,"IdChapter":37,"IdBook":18,"TextVerse":"Dai atentamente ouvidos ao estrondo da voz de Deus e ao sonido que sai da sua boca."},{"Id":903,"IdVerse":3,"IdChapter":37,"IdBook":18,"TextVerse":"Ele o envia por debaixo de todo o céu, e o seu relâmpago até os confins da terra."},{"Id":904,"IdVerse":4,"IdChapter":37,"IdBook":18,"TextVerse":"Depois do relâmpago ruge uma grande voz; ele troveja com a sua voz majestosa; e não retarda os raios, quando é ouvida a sua voz."},{"Id":905,"IdVerse":5,"IdChapter":37,"IdBook":18,"TextVerse":"Com a sua voz troveja Deus maravilhosamente; faz grandes coisas, que nós não compreendemos."},{"Id":906,"IdVerse":6,"IdChapter":37,"IdBook":18,"TextVerse":"Pois à neve diz: Cai sobre a terra; como também às chuvas e aos aguaceiros: Sede copiosos."},{"Id":907,"IdVerse":7,"IdChapter":37,"IdBook":18,"TextVerse":"Ele sela as mãos de todo homem, para que todos saibam que ele os fez."},{"Id":908,"IdVerse":8,"IdChapter":37,"IdBook":18,"TextVerse":"E as feras entram nos esconderijos e ficam nos seus covis."},{"Id":909,"IdVerse":9,"IdChapter":37,"IdBook":18,"TextVerse":"Da recâmara do sul sai o tufão, e do norte o frio."},{"Id":910,"IdVerse":10,"IdChapter":37,"IdBook":18,"TextVerse":"Ao sopro de Deus forma-se o gelo, e as largas águas são congeladas."},{"Id":911,"IdVerse":11,"IdChapter":37,"IdBook":18,"TextVerse":"Também de umidade carrega as grossas nuvens; as nuvens espalham relâmpagos."},{"Id":912,"IdVerse":12,"IdChapter":37,"IdBook":18,"TextVerse":"Fazem evoluções sob a sua direção, para efetuar tudo quanto lhes ordena sobre a superfície do mundo habitável:"},{"Id":913,"IdVerse":13,"IdChapter":37,"IdBook":18,"TextVerse":"seja para disciplina, ou para a sua terra, ou para beneficência, que as faça vir."},{"Id":914,"IdVerse":14,"IdChapter":37,"IdBook":18,"TextVerse":"A isto, Jó, inclina os teus ouvidos; pára e considera as obras maravilhosas de Deus."},{"Id":915,"IdVerse":15,"IdChapter":37,"IdBook":18,"TextVerse":"Sabes tu como Deus lhes dá as suas ordens, e faz resplandecer o relâmpago da sua nuvem?"},{"Id":916,"IdVerse":16,"IdChapter":37,"IdBook":18,"TextVerse":"Compreendes o equilíbrio das nuvens, e as maravilhas daquele que é perfeito nos conhecimentos;"},{"Id":917,"IdVerse":17,"IdChapter":37,"IdBook":18,"TextVerse":"tu cujas vestes são quentes, quando há calma sobre a terra por causa do vento sul?"},{"Id":918,"IdVerse":18,"IdChapter":37,"IdBook":18,"TextVerse":"Acaso podes, como ele, estender o firmamento, que é sólido como um espelho fundido?"},{"Id":919,"IdVerse":19,"IdChapter":37,"IdBook":18,"TextVerse":"Ensina-nos o que lhe diremos; pois nós nada poderemos pôr em boa ordem, por causa das trevas."},{"Id":920,"IdVerse":20,"IdChapter":37,"IdBook":18,"TextVerse":"Contar-lhe-ia alguém que eu quero falar. Ou desejaria um homem ser devorado?"},{"Id":921,"IdVerse":21,"IdChapter":37,"IdBook":18,"TextVerse":"E agora o homem não pode olhar para o sol, que resplandece no céu quando o vento, tendo passado, o deixa limpo."},{"Id":922,"IdVerse":22,"IdChapter":37,"IdBook":18,"TextVerse":"Do norte vem o áureo esplendor; em Deus há tremenda majestade."},{"Id":923,"IdVerse":23,"IdChapter":37,"IdBook":18,"TextVerse":"Quanto ao Todo-Poderoso, não o podemos compreender; grande é em poder e justiça e pleno de retidão; a ninguém, pois, oprimirá."},{"Id":924,"IdVerse":24,"IdChapter":37,"IdBook":18,"TextVerse":"Por isso o temem os homens; ele não respeita os que se julgam sábios."},{"Id":925,"IdVerse":1,"IdChapter":38,"IdBook":18,"TextVerse":"Depois disso o Senhor respondeu a Jó dum redemoinho, dizendo:"},{"Id":926,"IdVerse":2,"IdChapter":38,"IdBook":18,"TextVerse":"Quem é este que escurece o conselho com palavras sem conhecimento?"},{"Id":927,"IdVerse":3,"IdChapter":38,"IdBook":18,"TextVerse":"Agora cinge os teus lombos, como homem; porque te perguntarei, e tu me responderás."},{"Id":928,"IdVerse":4,"IdChapter":38,"IdBook":18,"TextVerse":"Onde estavas tu, quando eu lançava os fundamentos da terra? Faze-mo saber, se tens entendimento."},{"Id":929,"IdVerse":5,"IdChapter":38,"IdBook":18,"TextVerse":"Quem lhe fixou as medidas, se é que o sabes? ou quem a mediu com o cordel?"},{"Id":930,"IdVerse":6,"IdChapter":38,"IdBook":18,"TextVerse":"Sobre que foram firmadas as suas bases, ou quem lhe assentou a pedra de esquina,"},{"Id":931,"IdVerse":7,"IdChapter":38,"IdBook":18,"TextVerse":"quando juntas cantavam as estrelas da manhã, e todos os filhos de Deus bradavam de júbilo?"},{"Id":932,"IdVerse":8,"IdChapter":38,"IdBook":18,"TextVerse":"Ou quem encerrou com portas o mar, quando este rompeu e saiu da madre;"},{"Id":933,"IdVerse":9,"IdChapter":38,"IdBook":18,"TextVerse":"quando eu lhe pus nuvens por vestidura, e escuridão por faixas,"},{"Id":934,"IdVerse":10,"IdChapter":38,"IdBook":18,"TextVerse":"e lhe tracei limites, pondo-lhe portas e ferrolhos,"},{"Id":935,"IdVerse":11,"IdChapter":38,"IdBook":18,"TextVerse":"e lhe disse: Até aqui virás, porém não mais adiante; e aqui se quebrarão as tuas ondas orgulhosas?"},{"Id":936,"IdVerse":12,"IdChapter":38,"IdBook":18,"TextVerse":"Desde que começaram os teus dias, deste tu ordem à madrugada, ou mostraste à alva o seu lugar,"},{"Id":937,"IdVerse":13,"IdChapter":38,"IdBook":18,"TextVerse":"para que agarrasse nas extremidades da terra, e os ímpios fossem sacudidos dela?"},{"Id":938,"IdVerse":14,"IdChapter":38,"IdBook":18,"TextVerse":"A terra se transforma como o barro sob o selo; e todas as coisas se assinalam como as cores dum vestido."},{"Id":939,"IdVerse":15,"IdChapter":38,"IdBook":18,"TextVerse":"E dos ímpios é retirada a sua luz, e o braço altivo se quebranta."},{"Id":940,"IdVerse":16,"IdChapter":38,"IdBook":18,"TextVerse":"Acaso tu entraste até os mananciais do mar, ou passeaste pelos recessos do abismo?"},{"Id":941,"IdVerse":17,"IdChapter":38,"IdBook":18,"TextVerse":"Ou foram-te descobertas as portas da morte, ou viste as portas da sombra da morte?"},{"Id":942,"IdVerse":18,"IdChapter":38,"IdBook":18,"TextVerse":"Compreendeste a largura da terra? Faze-mo saber, se sabes tudo isso."},{"Id":943,"IdVerse":19,"IdChapter":38,"IdBook":18,"TextVerse":"Onde está o caminho para a morada da luz? E, quanto às trevas, onde está o seu lugar,"},{"Id":944,"IdVerse":20,"IdChapter":38,"IdBook":18,"TextVerse":"para que às tragas aos seus limites, e para que saibas as veredas para a sua casa?"},{"Id":945,"IdVerse":21,"IdChapter":38,"IdBook":18,"TextVerse":"De certo tu o sabes, porque já então eras nascido, e porque é grande o número dos teus dias!"},{"Id":946,"IdVerse":22,"IdChapter":38,"IdBook":18,"TextVerse":"Acaso entraste nos tesouros da neve, e viste os tesouros da saraiva,"},{"Id":947,"IdVerse":23,"IdChapter":38,"IdBook":18,"TextVerse":"que eu tenho reservado para o tempo da angústia, para o dia da peleja e da guerra?"},{"Id":948,"IdVerse":24,"IdChapter":38,"IdBook":18,"TextVerse":"Onde está o caminho para o lugar em que se reparte a luz, e se espalha o vento oriental sobre a terra?"},{"Id":949,"IdVerse":25,"IdChapter":38,"IdBook":18,"TextVerse":"Quem abriu canais para o aguaceiro, e um caminho para o relâmpago do trovão;"},{"Id":950,"IdVerse":26,"IdChapter":38,"IdBook":18,"TextVerse":"para fazer cair chuva numa terra, onde não há ninguém, e no deserto, em que não há gente;"},{"Id":951,"IdVerse":27,"IdChapter":38,"IdBook":18,"TextVerse":"para fartar a terra deserta e assolada, e para fazer crescer a tenra relva?"},{"Id":952,"IdVerse":28,"IdChapter":38,"IdBook":18,"TextVerse":"A chuva porventura tem pai? Ou quem gerou as gotas do orvalho?"},{"Id":953,"IdVerse":29,"IdChapter":38,"IdBook":18,"TextVerse":"Do ventre de quem saiu o gelo? E quem gerou a geada do céu?"},{"Id":954,"IdVerse":30,"IdChapter":38,"IdBook":18,"TextVerse":"Como pedra as águas se endurecem, e a superfície do abismo se congela."},{"Id":955,"IdVerse":31,"IdChapter":38,"IdBook":18,"TextVerse":"Podes atar as cadeias das Plêiades, ou soltar os atilhos do Oriom?"},{"Id":956,"IdVerse":32,"IdChapter":38,"IdBook":18,"TextVerse":"Ou fazer sair as constelações a seu tempo, e guiar a ursa com seus filhos?"},{"Id":957,"IdVerse":33,"IdChapter":38,"IdBook":18,"TextVerse":"Sabes tu as ordenanças dos céus, ou podes estabelecer o seu domínio sobre a terra?"},{"Id":958,"IdVerse":34,"IdChapter":38,"IdBook":18,"TextVerse":"Ou podes levantar a tua voz até as nuvens, para que a abundância das águas te cubra?"},{"Id":959,"IdVerse":35,"IdChapter":38,"IdBook":18,"TextVerse":"Ou ordenarás aos raios de modo que saiam? Eles te dirão: Eis-nos aqui?"},{"Id":960,"IdVerse":36,"IdChapter":38,"IdBook":18,"TextVerse":"Quem pôs sabedoria nas densas nuvens, ou quem deu entendimento ao meteoro?"},{"Id":961,"IdVerse":37,"IdChapter":38,"IdBook":18,"TextVerse":"Quem numerará as nuvens pela sabedoria? Ou os odres do céu, quem os esvaziará,"},{"Id":962,"IdVerse":38,"IdChapter":38,"IdBook":18,"TextVerse":"quando se funde o pó em massa, e se pegam os torrões uns aos outros?"},{"Id":963,"IdVerse":39,"IdChapter":38,"IdBook":18,"TextVerse":"Podes caçar presa para a leoa, ou satisfazer a fome dos filhos dos leões,"},{"Id":964,"IdVerse":40,"IdChapter":38,"IdBook":18,"TextVerse":"quando se agacham nos covis, e estão à espreita nas covas?"},{"Id":965,"IdVerse":41,"IdChapter":38,"IdBook":18,"TextVerse":"Quem prepara ao corvo o seu alimento, quando os seus pintainhos clamam a Deus e andam vagueando, por não terem o que comer?"},{"Id":966,"IdVerse":1,"IdChapter":39,"IdBook":18,"TextVerse":"Sabes tu o tempo do parto das cabras montesas, ou podes observar quando é que parem as corças?"},{"Id":967,"IdVerse":2,"IdChapter":39,"IdBook":18,"TextVerse":"Podes contar os meses que cumprem, ou sabes o tempo do seu parto?"},{"Id":968,"IdVerse":3,"IdChapter":39,"IdBook":18,"TextVerse":"Encurvam-se, dão à luz as suas crias, lançam de si a sua prole."},{"Id":969,"IdVerse":4,"IdChapter":39,"IdBook":18,"TextVerse":"Seus filhos enrijam, crescem no campo livre; saem, e não tornam para elas:"},{"Id":970,"IdVerse":5,"IdChapter":39,"IdBook":18,"TextVerse":"Quem despediu livre o jumento montês, e quem soltou as prisões ao asno veloz,"},{"Id":971,"IdVerse":6,"IdChapter":39,"IdBook":18,"TextVerse":"ao qual dei o ermo por casa, e a terra salgada por morada?"},{"Id":972,"IdVerse":7,"IdChapter":39,"IdBook":18,"TextVerse":"Ele despreza o tumulto da cidade; não obedece os gritos do condutor."},{"Id":973,"IdVerse":8,"IdChapter":39,"IdBook":18,"TextVerse":"O circuito das montanhas é o seu pasto, e anda buscando tudo o que está verde."},{"Id":974,"IdVerse":9,"IdChapter":39,"IdBook":18,"TextVerse":"Quererá o boi selvagem servir-te? ou ficará junto à tua manjedoura?"},{"Id":975,"IdVerse":10,"IdChapter":39,"IdBook":18,"TextVerse":"Podes amarrar o boi selvagem ao arado com uma corda, ou esterroará ele após ti os vales?"},{"Id":976,"IdVerse":11,"IdChapter":39,"IdBook":18,"TextVerse":"Ou confiarás nele, por ser grande a sua força, ou deixarás a seu cargo o teu trabalho?"},{"Id":977,"IdVerse":12,"IdChapter":39,"IdBook":18,"TextVerse":"Fiarás dele que te torne o que semeaste e o recolha à tua eira?"},{"Id":978,"IdVerse":13,"IdChapter":39,"IdBook":18,"TextVerse":"Movem-se alegremente as asas da avestruz; mas é benigno o adorno da sua plumagem?"},{"Id":979,"IdVerse":14,"IdChapter":39,"IdBook":18,"TextVerse":"Pois ela deixa os seus ovos na terra, e os aquenta no pó,"},{"Id":980,"IdVerse":15,"IdChapter":39,"IdBook":18,"TextVerse":"e se esquece de que algum pé os pode pisar, ou de que a fera os pode calcar."},{"Id":981,"IdVerse":16,"IdChapter":39,"IdBook":18,"TextVerse":"Endurece-se para com seus filhos, como se não fossem seus; embora se perca o seu trabalho, ela está sem temor;"},{"Id":982,"IdVerse":17,"IdChapter":39,"IdBook":18,"TextVerse":"porque Deus a privou de sabedoria, e não lhe repartiu entendimento."},{"Id":983,"IdVerse":18,"IdChapter":39,"IdBook":18,"TextVerse":"Quando ela se levanta para correr, zomba do cavalo, e do cavaleiro."},{"Id":984,"IdVerse":19,"IdChapter":39,"IdBook":18,"TextVerse":"Acaso deste força ao cavalo, ou revestiste de força o seu pescoço?"},{"Id":985,"IdVerse":20,"IdChapter":39,"IdBook":18,"TextVerse":"Fizeste-o pular como o gafanhoto? Terrível é o fogoso respirar das suas ventas."},{"Id":986,"IdVerse":21,"IdChapter":39,"IdBook":18,"TextVerse":"Escarva no vale, e folga na sua força, e sai ao encontro dos armados."},{"Id":987,"IdVerse":22,"IdChapter":39,"IdBook":18,"TextVerse":"Ri-se do temor, e não se espanta; e não torna atrás por causa da espada."},{"Id":988,"IdVerse":23,"IdChapter":39,"IdBook":18,"TextVerse":"Sobre ele rangem a aljava, a lança cintilante e o dardo."},{"Id":989,"IdVerse":24,"IdChapter":39,"IdBook":18,"TextVerse":"Tremendo e enfurecido devora a terra, e não se contém ao som da trombeta."},{"Id":990,"IdVerse":25,"IdChapter":39,"IdBook":18,"TextVerse":"Toda vez que soa a trombeta, diz: Eia! E de longe cheira a guerra, e o trovão dos capitães e os gritos."},{"Id":991,"IdVerse":26,"IdChapter":39,"IdBook":18,"TextVerse":"É pelo teu entendimento que se eleva o gavião, e estende as suas asas para o sul?"},{"Id":992,"IdVerse":27,"IdChapter":39,"IdBook":18,"TextVerse":"Ou se remonta a águia ao teu mandado, e põe no alto o seu ninho?"},{"Id":993,"IdVerse":28,"IdChapter":39,"IdBook":18,"TextVerse":"Mora nas penhas e ali tem a sua pousada, no cume das penhas, no lugar seguro."},{"Id":994,"IdVerse":29,"IdChapter":39,"IdBook":18,"TextVerse":"Dali descobre a presa; seus olhos a avistam de longe."},{"Id":995,"IdVerse":30,"IdChapter":39,"IdBook":18,"TextVerse":"Seus filhos chupam o sangue; e onde há mortos, ela aí está."},{"Id":996,"IdVerse":1,"IdChapter":40,"IdBook":18,"TextVerse":"Disse mais o Senhor a Jó:"},{"Id":997,"IdVerse":2,"IdChapter":40,"IdBook":18,"TextVerse":"Contenderá contra o Todo-Poderoso o censurador? Quem assim argüi a Deus, responda a estas coisas."},{"Id":998,"IdVerse":3,"IdChapter":40,"IdBook":18,"TextVerse":"Então Jó respondeu ao Senhor, e disse:"},{"Id":999,"IdVerse":4,"IdChapter":40,"IdBook":18,"TextVerse":"Eis que sou vil; que te responderia eu? Antes ponho a minha mão sobre a boca."},{"Id":1000,"IdVerse":5,"IdChapter":40,"IdBook":18,"TextVerse":"Uma vez tenho falado, e não replicarei; ou ainda duas vezes, porém não prosseguirei."},{"Id":1001,"IdVerse":6,"IdChapter":40,"IdBook":18,"TextVerse":"Então, do meio do redemoinho, o Senhor respondeu a Jó:"},{"Id":1002,"IdVerse":7,"IdChapter":40,"IdBook":18,"TextVerse":"Cinge agora os teus lombos como homem; eu te perguntarei a ti, e tu me responderás."},{"Id":1003,"IdVerse":8,"IdChapter":40,"IdBook":18,"TextVerse":"Farás tu vão também o meu juízo, ou me condenarás para te justificares a ti?"},{"Id":1004,"IdVerse":9,"IdChapter":40,"IdBook":18,"TextVerse":"Ou tens braço como Deus; ou podes trovejar com uma voz como a dele?"},{"Id":1005,"IdVerse":10,"IdChapter":40,"IdBook":18,"TextVerse":"Orna-te, pois, de excelência e dignidade, e veste-te de glória e de esplendor."},{"Id":1006,"IdVerse":11,"IdChapter":40,"IdBook":18,"TextVerse":"Derrama as inundações da tua ira, e atenta para todo soberbo, e abate-o."},{"Id":1007,"IdVerse":12,"IdChapter":40,"IdBook":18,"TextVerse":"Olha para todo soberbo, e humilha-o, e calca aos pés os ímpios onde estão."},{"Id":1008,"IdVerse":13,"IdChapter":40,"IdBook":18,"TextVerse":"Esconde-os juntamente no pó; ata-lhes os rostos no lugar escondido."},{"Id":1009,"IdVerse":14,"IdChapter":40,"IdBook":18,"TextVerse":"Então também eu de ti confessarei que a tua mão direita te poderá salvar."},{"Id":1010,"IdVerse":15,"IdChapter":40,"IdBook":18,"TextVerse":"Contempla agora o hipopótamo, que eu criei como a ti, que come a erva como o boi."},{"Id":1011,"IdVerse":16,"IdChapter":40,"IdBook":18,"TextVerse":"Eis que a sua força está nos seus lombos, e o seu poder nos músculos do seu ventre."},{"Id":1012,"IdVerse":17,"IdChapter":40,"IdBook":18,"TextVerse":"Ele enrija a sua cauda como o cedro; os nervos das suas coxas são entretecidos."},{"Id":1013,"IdVerse":18,"IdChapter":40,"IdBook":18,"TextVerse":"Os seus ossos são como tubos de bronze, as suas costelas como barras de ferro."},{"Id":1014,"IdVerse":19,"IdChapter":40,"IdBook":18,"TextVerse":"Ele é obra prima dos caminhos de Deus; aquele que o fez o proveu da sua espada."},{"Id":1015,"IdVerse":20,"IdChapter":40,"IdBook":18,"TextVerse":"Em verdade os montes lhe produzem pasto, onde todos os animais do campo folgam."},{"Id":1016,"IdVerse":21,"IdChapter":40,"IdBook":18,"TextVerse":"Deita-se debaixo dos lotos, no esconderijo dos canaviais e no pântano."},{"Id":1017,"IdVerse":22,"IdChapter":40,"IdBook":18,"TextVerse":"Os lotos cobrem-no com sua sombra; os salgueiros do ribeiro o cercam."},{"Id":1018,"IdVerse":23,"IdChapter":40,"IdBook":18,"TextVerse":"Eis que se um rio trasborda, ele não treme; sente-se seguro ainda que o Jordão se levante até a sua boca."},{"Id":1019,"IdVerse":24,"IdChapter":40,"IdBook":18,"TextVerse":"Poderá alguém apanhá-lo quando ele estiver de vigia, ou com laços lhe furar o nariz?"},{"Id":1020,"IdVerse":1,"IdChapter":41,"IdBook":18,"TextVerse":"Poderás tirar com anzol o leviatã, ou apertar-lhe a língua com uma corda?"},{"Id":1021,"IdVerse":2,"IdChapter":41,"IdBook":18,"TextVerse":"Poderás meter-lhe uma corda de junco no nariz, ou com um gancho furar a sua queixada?"},{"Id":1022,"IdVerse":3,"IdChapter":41,"IdBook":18,"TextVerse":"Porventura te fará muitas súplicas, ou brandamente te falará?"},{"Id":1023,"IdVerse":4,"IdChapter":41,"IdBook":18,"TextVerse":"Fará ele aliança contigo, ou o tomarás tu por servo para sempre?"},{"Id":1024,"IdVerse":5,"IdChapter":41,"IdBook":18,"TextVerse":"Brincarás com ele, como se fora um pássaro, ou o prenderás para tuas meninas?"},{"Id":1025,"IdVerse":6,"IdChapter":41,"IdBook":18,"TextVerse":"Farão os sócios de pesca tráfico dele, ou o dividirão entre os negociantes?"},{"Id":1026,"IdVerse":7,"IdChapter":41,"IdBook":18,"TextVerse":"Poderás encher-lhe a pele de arpões, ou a cabeça de fisgas?"},{"Id":1027,"IdVerse":8,"IdChapter":41,"IdBook":18,"TextVerse":"Põe a tua mão sobre ele; lembra-te da peleja; nunca mais o farás!"},{"Id":1028,"IdVerse":9,"IdChapter":41,"IdBook":18,"TextVerse":"Eis que é vã a esperança de apanhá-lo; pois não será um homem derrubado só ao vê-lo?"},{"Id":1029,"IdVerse":10,"IdChapter":41,"IdBook":18,"TextVerse":"Ninguém há tão ousado, que se atreva a despertá-lo; quem, pois, é aquele que pode erguer-se diante de mim?"},{"Id":1030,"IdVerse":11,"IdChapter":41,"IdBook":18,"TextVerse":"Quem primeiro me deu a mim, para que eu haja de retribuir-lhe? Pois tudo quanto existe debaixo de todo céu é meu."},{"Id":1031,"IdVerse":12,"IdChapter":41,"IdBook":18,"TextVerse":"Não me calarei a respeito dos seus membros, nem da sua grande força, nem da graça da sua estrutura."},{"Id":1032,"IdVerse":13,"IdChapter":41,"IdBook":18,"TextVerse":"Quem lhe pode tirar o vestido exterior? Quem lhe penetrará a couraça dupla?"},{"Id":1033,"IdVerse":14,"IdChapter":41,"IdBook":18,"TextVerse":"Quem jamais abriu as portas do seu rosto? Pois em roda dos seus dentes está o terror."},{"Id":1034,"IdVerse":15,"IdChapter":41,"IdBook":18,"TextVerse":"As suas fortes escamas são o seu orgulho, cada uma fechada como por um selo apertado."},{"Id":1035,"IdVerse":16,"IdChapter":41,"IdBook":18,"TextVerse":"Uma à outra se chega tão perto, que nem o ar passa por entre elas."},{"Id":1036,"IdVerse":17,"IdChapter":41,"IdBook":18,"TextVerse":"Umas às outras se ligam; tanto aderem entre si, que não se podem separar."},{"Id":1037,"IdVerse":18,"IdChapter":41,"IdBook":18,"TextVerse":"Os seus espirros fazem resplandecer a luz, e os seus olhos são como as pestanas da alva."},{"Id":1038,"IdVerse":19,"IdChapter":41,"IdBook":18,"TextVerse":"Da sua boca saem tochas; faíscas de fogo saltam dela."},{"Id":1039,"IdVerse":20,"IdChapter":41,"IdBook":18,"TextVerse":"Dos seus narizes procede fumaça, como de uma panela que ferve, e de juncos que ardem."},{"Id":1040,"IdVerse":21,"IdChapter":41,"IdBook":18,"TextVerse":"O seu hálito faz incender os carvões, e da sua boca sai uma chama."},{"Id":1041,"IdVerse":22,"IdChapter":41,"IdBook":18,"TextVerse":"No seu pescoço reside a força; e diante dele anda saltando o terror."},{"Id":1042,"IdVerse":23,"IdChapter":41,"IdBook":18,"TextVerse":"Os tecidos da sua carne estão pegados entre si; ela é firme sobre ele, não se pode mover."},{"Id":1043,"IdVerse":24,"IdChapter":41,"IdBook":18,"TextVerse":"O seu coração é firme como uma pedra; sim, firme como a pedra inferior duma mó."},{"Id":1044,"IdVerse":25,"IdChapter":41,"IdBook":18,"TextVerse":"Quando ele se levanta, os valentes são atemorizados, e por causa da consternação ficam fora de si."},{"Id":1045,"IdVerse":26,"IdChapter":41,"IdBook":18,"TextVerse":"Se alguém o atacar com a espada, essa não poderá penetrar; nem tampouco a lança, nem o dardo, nem o arpão."},{"Id":1046,"IdVerse":27,"IdChapter":41,"IdBook":18,"TextVerse":"Ele considera o ferro como palha, e o bronze como pau podre."},{"Id":1047,"IdVerse":28,"IdChapter":41,"IdBook":18,"TextVerse":"A seta não o poderá fazer fugir; para ele as pedras das fundas se tornam em restolho."},{"Id":1048,"IdVerse":29,"IdChapter":41,"IdBook":18,"TextVerse":"Os bastões são reputados como juncos, e ele se ri do brandir da lança."},{"Id":1049,"IdVerse":30,"IdChapter":41,"IdBook":18,"TextVerse":"Debaixo do seu ventre há pontas agudas; ele se estende como um trilho sobre o lodo."},{"Id":1050,"IdVerse":31,"IdChapter":41,"IdBook":18,"TextVerse":"As profundezas faz ferver, como uma panela; torna o mar como uma vasilha de ungüento."},{"Id":1051,"IdVerse":32,"IdChapter":41,"IdBook":18,"TextVerse":"Após si deixa uma vereda luminosa; parece o abismo tornado em brancura de cãs."},{"Id":1052,"IdVerse":33,"IdChapter":41,"IdBook":18,"TextVerse":"Na terra não há coisa que se lhe possa comparar; pois foi feito para estar sem pavor."},{"Id":1053,"IdVerse":34,"IdChapter":41,"IdBook":18,"TextVerse":"Ele vê tudo o que é alto; é rei sobre todos os filhos da soberba."},{"Id":1054,"IdVerse":1,"IdChapter":42,"IdBook":18,"TextVerse":"Então respondeu Jó ao Senhor:"},{"Id":1055,"IdVerse":2,"IdChapter":42,"IdBook":18,"TextVerse":"Bem sei eu que tudo podes, e que nenhum dos teus propósitos pode ser impedido."},{"Id":1056,"IdVerse":3,"IdChapter":42,"IdBook":18,"TextVerse":"Quem é este que sem conhecimento obscurece o conselho? por isso falei do que não entendia; coisas que para mim eram demasiado maravilhosas, e que eu não conhecia."},{"Id":1057,"IdVerse":4,"IdChapter":42,"IdBook":18,"TextVerse":"Ouve, pois, e eu falarei; eu te perguntarei, e tu me responderas."},{"Id":1058,"IdVerse":5,"IdChapter":42,"IdBook":18,"TextVerse":"Com os ouvidos eu ouvira falar de ti; mas agora te vêem os meus olhos."},{"Id":1059,"IdVerse":6,"IdChapter":42,"IdBook":18,"TextVerse":"Pelo que me abomino, e me arrependo no pó e na cinza."},{"Id":1060,"IdVerse":7,"IdChapter":42,"IdBook":18,"TextVerse":"Sucedeu pois que, acabando o Senhor de dizer a Jó aquelas palavras, o Senhor disse a Elifaz, o temanita: A minha ira se acendeu contra ti e contra os teus dois amigos, porque não tendes falado de mim o que era reto, como o meu servo Jó."},{"Id":1061,"IdVerse":8,"IdChapter":42,"IdBook":18,"TextVerse":"Tomai, pois, sete novilhos e sete carneiros, e ide ao meu servo Jó, e oferecei um holocausto por vós; e o meu servo Jó orará por vós; porque deveras a ele aceitarei, para que eu não vos trate conforme a vossa estultícia; porque vós não tendes falado de mim o que era reto, como o meu servo Jó."},{"Id":1062,"IdVerse":9,"IdChapter":42,"IdBook":18,"TextVerse":"Então foram Elifaz o temanita, e Bildade o suíta, e Zofar o naamatita, e fizeram como o Senhor lhes ordenara; e o Senhor aceitou a Jó."},{"Id":1063,"IdVerse":10,"IdChapter":42,"IdBook":18,"TextVerse":"O Senhor, pois, virou o cativeiro de Jó, quando este orava pelos seus amigos; e o Senhor deu a Jó o dobro do que antes possuía."},{"Id":1064,"IdVerse":11,"IdChapter":42,"IdBook":18,"TextVerse":"Então vieram ter com ele todos os seus irmãos, e todas as suas irmãs, e todos quantos dantes o conheceram, e comeram com ele pão em sua casa; condoeram-se dele, e o consolaram de todo o mal que o Senhor lhe havia enviado; e cada um deles lhe deu uma peça de dinheiro e um pendente de ouro."},{"Id":1065,"IdVerse":12,"IdChapter":42,"IdBook":18,"TextVerse":"E assim abençoou o Senhor o último estado de Jó, mais do que o primeiro; pois Jó chegou a ter catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas."},{"Id":1066,"IdVerse":13,"IdChapter":42,"IdBook":18,"TextVerse":"Também teve sete filhos e três filhas."},{"Id":1067,"IdVerse":14,"IdChapter":42,"IdBook":18,"TextVerse":"E chamou o nome da primeira Jemima, e o nome da segunda Quezia, e o nome da terceira Quéren-Hapuque."},{"Id":1068,"IdVerse":15,"IdChapter":42,"IdBook":18,"TextVerse":"E em toda a terra não se acharam mulheres tão formosas como as filhas de Jó; e seu pai lhes deu herança entre seus irmãos."},{"Id":1069,"IdVerse":16,"IdChapter":42,"IdBook":18,"TextVerse":"Depois disto viveu Jó cento e quarenta anos, e viu seus filhos, e os filhos de seus filhos: até a quarta geração."},{"Id":1070,"IdVerse":17,"IdChapter":42,"IdBook":18,"TextVerse":"Então morreu Jó, velho e cheio de dias."}]