[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":33,"TextVerse":"A palavra do Senhor que veio a Miquéias, morastita, nos dias de Jotão Acaz e Ezequias reis de Judá a qual ele viu sobre Samária e Jerusalém."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":33,"TextVerse":"Ouvi, todos os povos; presta atenção, ó terra, e tudo o que nela há; e seja testemunha contra vós o Senhor Deus, o Senhor desde o seu santo templo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":33,"TextVerse":"Porque eis que o Senhor está a sair do seu lugar, e descerá, e andará sobre as alturas da terra."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":33,"TextVerse":"Os montes debaixo dele se derreterão, e os vales se fenderão, como a cera diante do fogo, como as águas que se precipitam por um declive."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":33,"TextVerse":"Sucede tudo isso por causa da transgressão de Jacó, e por causa dos pecados da casa de Israel. Qual é a transgressão de Jacó? não é Samária? e quais os altos de Judá? não é Jerusalém?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":33,"TextVerse":"Por isso farei de Samária um montão de pedras do campo, uma terra de plantar vinhas; e farei rebolar as suas pedras para o vale, e descobrirei os seus fundamentos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":33,"TextVerse":"Todas as suas imagens esculpidas serão despedaçadas, todos os seus salários serão queimados pelo fogo, e de todos os seus ídolos farei uma assolação; porque pelo salário de prostituta os ajuntou, e em salário de prostituta se tornarão."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":33,"TextVerse":"Por isso lamentarei e uivarei, andarei despojado e nu farei lamentação como de chacais, e pranto como de avestruzes."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":33,"TextVerse":"Pois as suas feridas são incuráveis, e o mal chegou até Judá; estendeu-se até a porta do meu povo, até Jerusalém."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":33,"TextVerse":"Não o anuncieis em Gate, em Aco não choreis; em Bete-Le-Afra revolvei-vos no pó."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":33,"TextVerse":"Passa, ó moradora de Safir, em vergonhosa nudez; a moradora de Zaanã não saiu; o pranto de Bete-Ezel tomará de vós a sua morada."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":33,"TextVerse":"Pois a moradora de Marote espera ansiosamente pelo bem; porque desceu do Senhor o mal até a porta de Jerusalém."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":33,"TextVerse":"Ata ao carro o cavalo ligeiro, ó moradora de Laquis; esta foi o princípio do pecado para a filha de Sião; pois em ti se acharam as transgressões de Israel."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":33,"TextVerse":"Por isso darás a Moresete-Gate presentes de despedida; as casas de Aczibe se tornarão em engano para os reis de Israel."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":33,"TextVerse":"Ainda trarei a ti, o moradora de Maressa, aquele que te possuirá; chegará até Adulão a glória de Israel."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":33,"TextVerse":"Faze-te calva e tosquia-te por causa dos filhos das tuas delícias; alarga a tua calva como a águia, porque de ti serão levados para o cativeiro."},{"Id":17,"IdVerse":1,"IdChapter":2,"IdBook":33,"TextVerse":"Ai daqueles que nas suas camas maquinam a iniqüidade e planejam o mal! quando raia o dia, põem-no por obra, pois está no poder da sua mão."},{"Id":18,"IdVerse":2,"IdChapter":2,"IdBook":33,"TextVerse":"E cobiçam campos, e os arrebatam, e casas, e as tomam; assim fazem violência a um homem e à sua casa, a uma pessoa e à sua herança."},{"Id":19,"IdVerse":3,"IdChapter":2,"IdBook":33,"TextVerse":"Portanto, assim diz o Senhor. Eis que contra esta família maquino um mal, de que não retirareis os vossos pescoços; e não andareis arrogantemente; porque o tempo será mau."},{"Id":20,"IdVerse":4,"IdChapter":2,"IdBook":33,"TextVerse":"Naquele dia surgirá contra vós um motejo, e se levantará pranto lastimoso, dizendo: Nós estamos inteiramente despojados; a porção do meu povo ele a troca; como ele a remove de mim! aos rebeldes reparte os nossos campos."},{"Id":21,"IdVerse":5,"IdChapter":2,"IdBook":33,"TextVerse":"Portanto, não terás tu na congregação do Senhor quem lance o cordel pela sorte"},{"Id":22,"IdVerse":6,"IdChapter":2,"IdBook":33,"TextVerse":"Não profetizeis; assim profetizam eles, não se deve profetizar tais coisas; não nos alcançará o opróbrio."},{"Id":23,"IdVerse":7,"IdChapter":2,"IdBook":33,"TextVerse":"Acaso dir-se-á isso, ó casa de Jacó: tem-se restringido o Espírito do Senhor? são estas as suas obras? e não é assim que fazem bem as minhas palavras ao que anda retamente?"},{"Id":24,"IdVerse":8,"IdChapter":2,"IdBook":33,"TextVerse":"Mas há pouco se levantou o meu povo como um inimigo; de sobre a vestidura arrancais o manto aos que passam seguros, como homens contrários à guerra."},{"Id":25,"IdVerse":9,"IdChapter":2,"IdBook":33,"TextVerse":"As mulheres do meu povo, vós as lançais das suas casas agradáveis; dos seus filhinhos tirais para sempre a minha glória."},{"Id":26,"IdVerse":10,"IdChapter":2,"IdBook":33,"TextVerse":"Levantai-vos, e ide-vos, pois este não é lugar de descanso; por causa da imundícia que traz destruição, sim, destruição enorme."},{"Id":27,"IdVerse":11,"IdChapter":2,"IdBook":33,"TextVerse":"Se algum homem, andando em espírito de falsidade, mentir, dizendo: Eu te profetizarei acerca do vinho e da bebida forte; será esse tal o profeta deste povo."},{"Id":28,"IdVerse":12,"IdChapter":2,"IdBook":33,"TextVerse":"Certamente te ajuntarei todo, ó Jacó; certamente congregarei o restante de Israel; pô-los-ei todos juntos, como ovelhas no curral, como rebanho no meio do seu pasto; farão estrondo por causa da multidão dos homens."},{"Id":29,"IdVerse":13,"IdChapter":2,"IdBook":33,"TextVerse":"Subirá diante deles aquele que abre o caminho; eles romperão, e entrarão pela porta, e sairão por ela; e o rei irá adiante deles, e o Senhor à testa deles."},{"Id":30,"IdVerse":1,"IdChapter":3,"IdBook":33,"TextVerse":"E disse eu: Ouvi, peço-vos, ó chefes de Jacó, e vós, ó príncipes da casa de Israel: não é a vós que pertence saber a justiça?"},{"Id":31,"IdVerse":2,"IdChapter":3,"IdBook":33,"TextVerse":"A vós que aborreceis o bem, e amais o mal, que arrancais a pele de cima deles, e a carne de cima dos seus ossos,"},{"Id":32,"IdVerse":3,"IdChapter":3,"IdBook":33,"TextVerse":"os que também comeis a carne do meu povo e lhes arrancais a pele, e lhes esmiuçais os ossos, e os repartis em pedaços como para a panela e como carne dentro do caldeirão."},{"Id":33,"IdVerse":4,"IdChapter":3,"IdBook":33,"TextVerse":"Então clamarão ao Senhor; ele, porém, não lhes responderá, antes esconderá deles a sua face naquele tempo, conforme eles fizeram mal nas suas obras."},{"Id":34,"IdVerse":5,"IdChapter":3,"IdBook":33,"TextVerse":"Assim diz o Senhor a respeito dos profetas que fazem errar o meu povo, que clamam: Paz! enquanto têm o que comer, mas preparam a guerra contra aquele que nada lhes mete na boca."},{"Id":35,"IdVerse":6,"IdChapter":3,"IdBook":33,"TextVerse":"Portanto se vos fará noite sem visão; e trevas sem adivinhação haverá para vós. Assim se porá o sol sobre os profetas, e sobre eles, obscurecerá o dia."},{"Id":36,"IdVerse":7,"IdChapter":3,"IdBook":33,"TextVerse":"E os videntes se envergonharão, e os adivinhadores se confundirão; sim, todos eles cobrirão os seus lábios, porque não haverá resposta de Deus."},{"Id":37,"IdVerse":8,"IdChapter":3,"IdBook":33,"TextVerse":"Quanto a mim, estou cheio do poder do Espírito do Senhor, assim como de justiça e de coragem, para declarar a Jacó a sua transgressão e a Israel o seu pecado."},{"Id":38,"IdVerse":9,"IdChapter":3,"IdBook":33,"TextVerse":"Ouvi agora isto, vós chefes da casa de Jacó, e vós governantes da casa de Israel, que abominais a justiça e perverteis tudo o que é direito,"},{"Id":39,"IdVerse":10,"IdChapter":3,"IdBook":33,"TextVerse":"edificando a Sião com sangue, e a Jerusalém com iniqüidade."},{"Id":40,"IdVerse":11,"IdChapter":3,"IdBook":33,"TextVerse":"Os seus chefes dão as sentenças por peitas, e os seus sacerdotes ensinam por interesse, e os seus profetas adivinham por dinheiro; e ainda se encostam ao Senhor, dizendo: Não está o Senhor no meio de nós? nenhum mal nos sobrevirá."},{"Id":41,"IdVerse":12,"IdChapter":3,"IdBook":33,"TextVerse":"Portanto, por causa de vós, Sião será lavrada como um campo, e Jerusalém se tornará em montões de pedras, e o monte desta casa em lugares altos dum bosque."},{"Id":42,"IdVerse":1,"IdChapter":4,"IdBook":33,"TextVerse":"Mas nos últimos dias acontecerá que o monte da casa do Senhor será estabelecido como o mais alto dos montes, e se exalçará sobre os outeiros, e a ele concorram os povos."},{"Id":43,"IdVerse":2,"IdChapter":4,"IdBook":33,"TextVerse":"E irão muitas nações, e dirão: Vinde, e subamos ao monte do Senhor, e à casa do Deus de Jacó, para que nos ensine os seus caminhos, de sorte que andemos nas suas veredas; porque de Sião sairá a lei, e de Jerusalém a palavra do Senhor."},{"Id":44,"IdVerse":3,"IdChapter":4,"IdBook":33,"TextVerse":"E julgará entre muitos povos, e arbitrará entre nações poderosas e longínquas; e converterão as suas espadas em relhas de arado, e as suas lanças em podadeiras; uma nação não levantará a espada contra outra nação, nem aprenderão mais a guerra."},{"Id":45,"IdVerse":4,"IdChapter":4,"IdBook":33,"TextVerse":"Mas assentar-se-á cada um debaixo da sua videira, e debaixo da sua figueira, e não haverá quem os espante, porque a boca do Senhor dos exércitos o disse."},{"Id":46,"IdVerse":5,"IdChapter":4,"IdBook":33,"TextVerse":"Pois todos os povos andam, cada um em nome do seu deus; mas nós andaremos para todo o sempre em o nome do Senhor nosso Deus."},{"Id":47,"IdVerse":6,"IdChapter":4,"IdBook":33,"TextVerse":"Naquele dia, diz o Senhor, congregarei a que coxeava, e recolherei a que tinha sido expulsa, e a que eu afligi."},{"Id":48,"IdVerse":7,"IdChapter":4,"IdBook":33,"TextVerse":"E da que coxeava farei um resto, e da que tinha sido arrojada para longe, uma nação poderosa; e o Senhor reinará sobre eles no monte Sião, desde agora e para sempre."},{"Id":49,"IdVerse":8,"IdChapter":4,"IdBook":33,"TextVerse":"E a ti, ó torre do rebanho, outeiro da filha de Sião, a ti virá, sim, a ti virá o primeiro domínio, o reino da filha de Jerusalém."},{"Id":50,"IdVerse":9,"IdChapter":4,"IdBook":33,"TextVerse":"E agora, por que fazes tão grande pranto? Não há em ti rei? pereceu o teu conselheiro, de modo que se apoderaram de ti dores, como da que está de parto,"},{"Id":51,"IdVerse":10,"IdChapter":4,"IdBook":33,"TextVerse":"Sofre dores e trabalha, ó filha de Sião, como a que está de parto; porque agora sairás da cidade, e morarás no campo, e virás até Babilônia. Ali, porém serás livrada; ali te remirá o Senhor da mão de teus inimigos."},{"Id":52,"IdVerse":11,"IdChapter":4,"IdBook":33,"TextVerse":"Agora se congregaram muitas nações contra ti, que dizem: Seja ela profanada, e vejam o nossos olhos o seu desejo sobre Sião."},{"Id":53,"IdVerse":12,"IdChapter":4,"IdBook":33,"TextVerse":"Mas, não sabem os pensamentos do Senhor, nem entendem o seu conselho; porque as ajuntou como gavelas para dentro da eira."},{"Id":54,"IdVerse":13,"IdChapter":4,"IdBook":33,"TextVerse":"Levanta-te, e debulha, ó filha de Sião, porque eu farei de ferro o teu chifre, e de bronze as tuas unhas; e esmiuçarás a muitos povos; e dedicarás o seu ganho ao Senhor, e os seus bens ao Senhor de toda a terra."},{"Id":55,"IdVerse":1,"IdChapter":5,"IdBook":33,"TextVerse":"Agora, ajunta-te em tropas, ó filha de tropas; pôr-se-á cerco contra nós; ferirão com a vara no queixo ao juiz de Israel."},{"Id":56,"IdVerse":2,"IdChapter":5,"IdBook":33,"TextVerse":"Mas tu, Belém Efrata, posto que pequena para estar entre os milhares de Judá, de ti é que me sairá aquele que há de reinar em Israel, e cujas saídas são desde os tempos antigos, desde os dias da eternidade."},{"Id":57,"IdVerse":3,"IdChapter":5,"IdBook":33,"TextVerse":"Portanto os entregará até o tempo em que a que está de parto tiver dado à luz; então o resto de seus irmãos voltará aos filhos de Israel."},{"Id":58,"IdVerse":4,"IdChapter":5,"IdBook":33,"TextVerse":"E ele permanecerá, e apascentará o povo na força do Senhor, na excelência do nome do Senhor seu Deus; e eles permanecerão, porque agora ele será grande até os fins da terra."},{"Id":59,"IdVerse":5,"IdChapter":5,"IdBook":33,"TextVerse":"E este será a nossa paz. Quando a Assíria entrar em nossa terra, e quando pisar em nossos palácios, então suscitaremos contra ela sete pastores e oito príncipes dentre os homens."},{"Id":60,"IdVerse":6,"IdChapter":5,"IdBook":33,"TextVerse":"Esses consumirão a terra da Assíria à espada, e a terra de Ninrode nas suas entradas. Assim ele nos livrará da Assíria, quando entrar em nossa terra, e quando calcar os nossos termos."},{"Id":61,"IdVerse":7,"IdChapter":5,"IdBook":33,"TextVerse":"E o resto de Jacó estará no meio de muitos povos, como orvalho da parte do Senhor, como chuvisco sobre a erva, que não espera pelo homem, nem aguarda filhos de homens."},{"Id":62,"IdVerse":8,"IdChapter":5,"IdBook":33,"TextVerse":"Também o resto de Jacó estará entre as nações, no meio de muitos povos, como um leão entre os animais do bosque, como um leão novo entre os rebanhos de ovelhas, o qual, quando passar, as pisará e despedaçará, sem que haja quem as livre."},{"Id":63,"IdVerse":9,"IdChapter":5,"IdBook":33,"TextVerse":"A tua mão será exaltada sobre os teus adversários e serão exterminados todos os seus inimigos."},{"Id":64,"IdVerse":10,"IdChapter":5,"IdBook":33,"TextVerse":"Naquele dia, diz o Senhor, exterminarei do meio de ti os teus cavalos, e destruirei os teus carros;"},{"Id":65,"IdVerse":11,"IdChapter":5,"IdBook":33,"TextVerse":"destruirei as cidade da tua terra, e derribarei todas as tuas fortalezas."},{"Id":66,"IdVerse":12,"IdChapter":5,"IdBook":33,"TextVerse":"Tirarei as feitiçarias da tua mão, e não terás adivinhadores;"},{"Id":67,"IdVerse":13,"IdChapter":5,"IdBook":33,"TextVerse":"arrancarei do meio de ti as tuas imagens esculpidas e as tuas colunas; e não adorarás mais a obra das tuas mãos."},{"Id":68,"IdVerse":14,"IdChapter":5,"IdBook":33,"TextVerse":"Do meio de ti arrancarei os teus aserins, e destruirei as tuas cidades."},{"Id":69,"IdVerse":15,"IdChapter":5,"IdBook":33,"TextVerse":"E com ira e com furor exercerei vingança sobre as nações que não obedeceram."},{"Id":70,"IdVerse":1,"IdChapter":6,"IdBook":33,"TextVerse":"Ouvi agora o que diz o Senhor: Levanta-te, contende perante os montes, e ouçam os outeiros a tua voz."},{"Id":71,"IdVerse":2,"IdChapter":6,"IdBook":33,"TextVerse":"Ouvi, montes, a demanda do Senhor, e vós, fundamentos duradouros da terra; porque o Senhor tem uma demanda com o seu povo e com Israel entrará em juízo."},{"Id":72,"IdVerse":3,"IdChapter":6,"IdBook":33,"TextVerse":"Ó povo meu, que é que te tenho feito? e em que te enfadei? testifica contra mim."},{"Id":73,"IdVerse":4,"IdChapter":6,"IdBook":33,"TextVerse":"Pois te fiz subir da terra do Egito, e da casa da servidão te remi; e enviei adiante de ti a Moisés, Arão e Miriã."},{"Id":74,"IdVerse":5,"IdChapter":6,"IdBook":33,"TextVerse":"Povo meu, lembra-te agora da consulta de Balaque, rei de Meabe, e do que lhe respondeu Balaão, filho de Beor, e do que sucedeu desde Sitini até Gilgal, para que conheças as justiças do Senhor."},{"Id":75,"IdVerse":6,"IdChapter":6,"IdBook":33,"TextVerse":"Com que me apresentarei diante do Senhor, e me prostrarei perante o Deus excelso? Apresentar-me-ei diante dele com holocausto, com bezerros de um ano?"},{"Id":76,"IdVerse":7,"IdChapter":6,"IdBook":33,"TextVerse":"Agradar-se-á o Senhor de milhares de carneiros, ou de miríades de ribeiros de azeite? Darei o meu primogênito pela minha transgressão, o fruto das minhas entranhas pelo pecado da minha alma?"},{"Id":77,"IdVerse":8,"IdChapter":6,"IdBook":33,"TextVerse":"Ele te declarou, ó homem, o que é bom; e que é o que o Senhor requer de ti, senão que pratiques a justiça, e ames a benevolência, e andes humildemente com o teu Deus?"},{"Id":78,"IdVerse":9,"IdChapter":6,"IdBook":33,"TextVerse":"A voz do Senhor clama à cidade, e o que é sábio temerá o teu nome. Escutai a vara, e quem a ordenou."},{"Id":79,"IdVerse":10,"IdChapter":6,"IdBook":33,"TextVerse":"Porventura ainda há na casa do ímpio tesouros de impiedade? e a efa desfalcada, que é detestável?"},{"Id":80,"IdVerse":11,"IdChapter":6,"IdBook":33,"TextVerse":"Justificarei ao que tem balanças falsas, e uma bolsa de pesos enganosos?"},{"Id":81,"IdVerse":12,"IdChapter":6,"IdBook":33,"TextVerse":"Pois os ricos da cidade estão cheios de violência, e os seus habitantes falam mentiras, e a língua deles é enganosa na sua boca."},{"Id":82,"IdVerse":13,"IdChapter":6,"IdBook":33,"TextVerse":"Assim eu também te enfraquecerei, ferindo-te e assolando-te, por causa dos teus pecados."},{"Id":83,"IdVerse":14,"IdChapter":6,"IdBook":33,"TextVerse":"Tu comerás, mas não te fartarás; e a tua fome estará sempre contigo; removerás os teus bens, mas nada livrarás; e aquilo que livrares, eu o entregarei à espada."},{"Id":84,"IdVerse":15,"IdChapter":6,"IdBook":33,"TextVerse":"Tu semearás, mas não segarás; pisarás a azeitona, mas não te ungirás de azeite; e pisarás a vindima, mas não beberás o vinho."},{"Id":85,"IdVerse":16,"IdChapter":6,"IdBook":33,"TextVerse":"Porque se observam os estatutos de Onri, e todas as obras da casa de Acabe, e vós andais nos conselhos deles; para que eu faça de ti uma desolação, e dos seus habitantes um assobio. Assim trareis sobre vós o opróbrio do meu povo."},{"Id":86,"IdVerse":1,"IdChapter":7,"IdBook":33,"TextVerse":"Ai de mim! porque estou feito como quando são colhidas as frutas do verão, como os rabiscos da vindima; não há cacho de uvas para comer, nem figo temporão que a minha alma deseja."},{"Id":87,"IdVerse":2,"IdChapter":7,"IdBook":33,"TextVerse":"Pereceu da terra o homem piedoso; e entre os homens não há um que seja reto; todos armam ciladas para sangue; caça cada um a seu irmão com uma rede."},{"Id":88,"IdVerse":3,"IdChapter":7,"IdBook":33,"TextVerse":"As suas mãos estão sobre o mal para o fazerem diligentemente; o príncipe e o juiz exigem a peita, e o grande manifesta o desejo mau da sua alma; e assim todos eles tecem o mal."},{"Id":89,"IdVerse":4,"IdChapter":7,"IdBook":33,"TextVerse":"O melhor deles é como um espinho; o mais reto é pior do que uma sebe de espinhos. Veio o dia dos seus vigias, a saber, a sua punição; agora começará a sua confusão."},{"Id":90,"IdVerse":5,"IdChapter":7,"IdBook":33,"TextVerse":"Não creiais no amigo, nem confieis no companheiro; guarda as portas da tua boca daquela que repousa no teu seio."},{"Id":91,"IdVerse":6,"IdChapter":7,"IdBook":33,"TextVerse":"Pois o filho despreza o pai, a filha se levanta contra a mãe, a nora contra a sogra; os inimigos do homem são os da própria casa."},{"Id":92,"IdVerse":7,"IdChapter":7,"IdBook":33,"TextVerse":"Eu, porém, confiarei no Senhor; esperarei no Deus da minha salvação. O meu Deus me ouvirá."},{"Id":93,"IdVerse":8,"IdChapter":7,"IdBook":33,"TextVerse":"Não te alegres, inimiga minha, a meu respeito; quando eu cair, levantar-me-ei; quando me sentar nas trevas, o Senhor será a minha luz."},{"Id":94,"IdVerse":9,"IdChapter":7,"IdBook":33,"TextVerse":"Sofrerei a indignação do Senhor, porque tenho pecado contra ele; até que ele julgue a minha causa, e execute o meu direito. Ele me tirará para a luz, e eu verei a sua justiça."},{"Id":95,"IdVerse":10,"IdChapter":7,"IdBook":33,"TextVerse":"E a minha inimiga verá isso, e cobri-la-á a confusão, a ela que me disse: Onde está o Senhor teu Deus? Os meus olhos a contemplarão; agora ela será pisada como a lama das ruas."},{"Id":96,"IdVerse":11,"IdChapter":7,"IdBook":33,"TextVerse":"É dia de reedificar os teus muros! Naquele dia será dilatado grandemente o teu termo."},{"Id":97,"IdVerse":12,"IdChapter":7,"IdBook":33,"TextVerse":"Naquele dia virão a ti da Assíria e das cidades do Egito, e do Egito até o Rio, e de mar a mar, e de montanha a montanha."},{"Id":98,"IdVerse":13,"IdChapter":7,"IdBook":33,"TextVerse":"Mas a terra será entregue à desolação por causa dos seus moradores, por causa do fruto das suas obras."},{"Id":99,"IdVerse":14,"IdChapter":7,"IdBook":33,"TextVerse":"Apascenta com a tua vara o teu povo, o rebanho da tua herança, que habita a sós no bosque, no meio do Carmelo; apascentem-se em Basã e Gileade, como nos dias antigos."},{"Id":100,"IdVerse":15,"IdChapter":7,"IdBook":33,"TextVerse":"Eu lhes mostrarei maravilhas, como nos dias da tua saída da terra do Egito."},{"Id":101,"IdVerse":16,"IdChapter":7,"IdBook":33,"TextVerse":"As nações o verão, e envergonhar-se-ão, por causa de todo o seu poder; porão a mão sobre a boca, e os seus ouvidos ficarão surdos."},{"Id":102,"IdVerse":17,"IdChapter":7,"IdBook":33,"TextVerse":"Lamberão o pó como serpentes; como répteis da terra, tremendo, sairão dos seus esconderijos; com pavor virão ao Senhor nosso Deus, e terão medo de ti."},{"Id":103,"IdVerse":18,"IdChapter":7,"IdBook":33,"TextVerse":"Quem é Deus semelhante a ti, que perdoas a iniqüidade, e que te esqueces da transgressão do resto da tua herança? O Senhor não retém a sua ira para sempre, porque ele se deleita na benignidade."},{"Id":104,"IdVerse":19,"IdChapter":7,"IdBook":33,"TextVerse":"Tornará a apiedar-se de nós; pisará aos pés as nossas iniqüidades. Tu lançarás todos os nossos pecados nas profundezas do mar."},{"Id":105,"IdVerse":20,"IdChapter":7,"IdBook":33,"TextVerse":"Mostrarás a Jacó a fidelidade, e a Abraão a benignidade, conforme juraste a nossos pais desde os dias antigos."}]