[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":20,"TextVerse":"Provérbios de Salomão, filho de Davi, rei de Israel:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":20,"TextVerse":"Para se conhecer a sabedoria e a instrução; para se entenderem as palavras de inteligência;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":20,"TextVerse":"para se instruir em sábio procedimento, em retidão, justiça e eqüidade;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":20,"TextVerse":"para se dar aos simples prudência, e aos jovens conhecimento e bom siso."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":20,"TextVerse":"Ouça também, o sábio e cresça em ciência, e o entendido adquira habilidade,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":20,"TextVerse":"para entender provérbios e parábolas, as palavras dos sábios, e seus enigmas."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":20,"TextVerse":"O temor do Senhor é o princípio do conhecimento; mas os insensatos desprezam a sabedoria e a instrução."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":20,"TextVerse":"Filho meu, ouve a instrução de teu pai, e não deixes o ensino de tua mãe."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":20,"TextVerse":"Porque eles serão uma grinalda de graça para a tua cabeça, e colares para o teu pescoço."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":20,"TextVerse":"Filho meu, se os pecadores te quiserem seduzir, não consintas."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":20,"TextVerse":"Se disserem: Vem conosco; embosquemo-nos para derramar sangue; espreitemos sem razão o inocente;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":20,"TextVerse":"traguemo-los vivos, como o Seol, e inteiros como os que descem à cova;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":20,"TextVerse":"acharemos toda sorte de bens preciosos; encheremos as nossas casas de despojos;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":20,"TextVerse":"lançarás a tua sorte entre nós; teremos todos uma só bolsa;"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":20,"TextVerse":"filho meu, não andes no caminho com eles; guarda da sua vereda o teu pé,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":20,"TextVerse":"porque os seus pés correm para o mal, e eles se apressam a derramar sangue."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":20,"TextVerse":"Pois debalde se estende a rede à vista de qualquer ave."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":20,"TextVerse":"Mas estes se põem em emboscadas contra o seu próprio sangue, e as suas próprias vidas espreitam."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":20,"TextVerse":"Tais são as veredas de todo aquele que se entrega à cobiça; ela tira a vida dos que a possuem."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":20,"TextVerse":"A suprema sabedoria altissonantemente clama nas ruas; nas praças levanta a sua voz."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":20,"TextVerse":"Do alto dos muros clama; às entradas das portas e na cidade profere as suas palavras:"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":20,"TextVerse":"Até quando, ó estúpidos, amareis a estupidez? e até quando se deleitarão no escárnio os escarnecedores, e odiarão os insensatos o conhecimento?"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":20,"TextVerse":"Convertei-vos pela minha repreensão; eis que derramarei sobre vós o meu; espírito e vos farei saber as minhas palavras."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":20,"TextVerse":"Mas, porque clamei, e vós recusastes; porque estendi a minha mão, e não houve quem desse atenção;"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":20,"TextVerse":"antes desprezastes todo o meu conselho, e não fizestes caso da minha repreensão;"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":20,"TextVerse":"também eu me rirei no dia da vossa calamidade; zombarei, quando sobrevier o vosso terror,"},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":20,"TextVerse":"quando o terror vos sobrevier como tempestade, e a vossa calamidade passar como redemoinho, e quando vos sobrevierem aperto e angústia."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":20,"TextVerse":"Então a mim clamarão, mas eu não responderei; diligentemente me buscarão, mas não me acharão."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":20,"TextVerse":"Porquanto aborreceram o conhecimento, e não preferiram o temor do Senhor;"},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":20,"TextVerse":"não quiseram o meu conselho e desprezaram toda a minha repreensão;"},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":20,"TextVerse":"portanto comerão do fruto do seu caminho e se fartarão dos seus próprios conselhos."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":20,"TextVerse":"Porque o desvio dos néscios os matará, e a prosperidade dos loucos os destruirá."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":20,"TextVerse":"Mas o que me der ouvidos habitará em segurança, e estará tranqüilo, sem receio do mal."},{"Id":34,"IdVerse":1,"IdChapter":2,"IdBook":20,"TextVerse":"Filho meu, se aceitares as minhas palavras, e entesourares contigo os meus mandamentos,"},{"Id":35,"IdVerse":2,"IdChapter":2,"IdBook":20,"TextVerse":"para fazeres atento à sabedoria o teu ouvido, e para inclinares o teu coração ao entendimento;"},{"Id":36,"IdVerse":3,"IdChapter":2,"IdBook":20,"TextVerse":"sim, se clamares por discernimento, e por entendimento alçares a tua voz;"},{"Id":37,"IdVerse":4,"IdChapter":2,"IdBook":20,"TextVerse":"se o buscares como a prata e o procurares como a tesouros escondidos;"},{"Id":38,"IdVerse":5,"IdChapter":2,"IdBook":20,"TextVerse":"então entenderás o temor do Senhor, e acharás o conhecimento de Deus."},{"Id":39,"IdVerse":6,"IdChapter":2,"IdBook":20,"TextVerse":"Porque o Senhor dá a sabedoria; da sua boca procedem o conhecimento e o entendimento;"},{"Id":40,"IdVerse":7,"IdChapter":2,"IdBook":20,"TextVerse":"ele reserva a verdadeira sabedoria para os retos; e escudo para os que caminham em integridade,"},{"Id":41,"IdVerse":8,"IdChapter":2,"IdBook":20,"TextVerse":"guardando-lhes as veredas da justiça, e preservando o caminho dos seus santos."},{"Id":42,"IdVerse":9,"IdChapter":2,"IdBook":20,"TextVerse":"Então entenderás a retidão, a justiça, a eqüidade, e todas as boas veredas."},{"Id":43,"IdVerse":10,"IdChapter":2,"IdBook":20,"TextVerse":"Pois a sabedoria entrará no teu coração, e o conhecimento será aprazível à tua alma;"},{"Id":44,"IdVerse":11,"IdChapter":2,"IdBook":20,"TextVerse":"o bom siso te protegerá, e o discernimento e guardará;"},{"Id":45,"IdVerse":12,"IdChapter":2,"IdBook":20,"TextVerse":"para te livrar do mau caminho, e do homem que diz coisas perversas;"},{"Id":46,"IdVerse":13,"IdChapter":2,"IdBook":20,"TextVerse":"dos que deixam as veredas da retidão, para andarem pelos caminhos das trevas;"},{"Id":47,"IdVerse":14,"IdChapter":2,"IdBook":20,"TextVerse":"que se alegram de fazer o mal, e se deleitam nas perversidades dos maus;"},{"Id":48,"IdVerse":15,"IdChapter":2,"IdBook":20,"TextVerse":"dos que são tortuosos nas suas veredas; e iníquos nas suas carreiras;"},{"Id":49,"IdVerse":16,"IdChapter":2,"IdBook":20,"TextVerse":"e para te livrar da mulher estranha, da estrangeira que lisonjeia com suas palavras;"},{"Id":50,"IdVerse":17,"IdChapter":2,"IdBook":20,"TextVerse":"a qual abandona o companheiro da sua mocidade e se esquece do concerto do seu Deus;"},{"Id":51,"IdVerse":18,"IdChapter":2,"IdBook":20,"TextVerse":"pois a sua casa se inclina para a morte, e as suas veredas para as sombras."},{"Id":52,"IdVerse":19,"IdChapter":2,"IdBook":20,"TextVerse":"Nenhum dos que se dirigirem a ela, tornara a sair, nem retomará as veredas da vida."},{"Id":53,"IdVerse":20,"IdChapter":2,"IdBook":20,"TextVerse":"Assim andarás pelo caminho dos bons, e guardarás as veredas dos justos."},{"Id":54,"IdVerse":21,"IdChapter":2,"IdBook":20,"TextVerse":"Porque os retos habitarão a terra, e os íntegros permanecerão nela."},{"Id":55,"IdVerse":22,"IdChapter":2,"IdBook":20,"TextVerse":"Mas os ímpios serão exterminados da terra, e dela os aleivosos serão desarraigados."},{"Id":56,"IdVerse":1,"IdChapter":3,"IdBook":20,"TextVerse":"Filho meu, não te esqueças da minha instrução, e o teu coração guarde os meus mandamentos;"},{"Id":57,"IdVerse":2,"IdChapter":3,"IdBook":20,"TextVerse":"porque eles te darão longura de dias, e anos de vida e paz."},{"Id":58,"IdVerse":3,"IdChapter":3,"IdBook":20,"TextVerse":"Não se afastem de ti a benignidade e a fidelidade; ata-as ao teu pescoço, escreve-as na tábua do teu coração;"},{"Id":59,"IdVerse":4,"IdChapter":3,"IdBook":20,"TextVerse":"assim acharás favor e bom entendimento à vista de Deus e dos homens."},{"Id":60,"IdVerse":5,"IdChapter":3,"IdBook":20,"TextVerse":"Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento."},{"Id":61,"IdVerse":6,"IdChapter":3,"IdBook":20,"TextVerse":"Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas."},{"Id":62,"IdVerse":7,"IdChapter":3,"IdBook":20,"TextVerse":"Não sejas sábio a teus próprios olhos; teme ao Senhor e aparta-te do mal."},{"Id":63,"IdVerse":8,"IdChapter":3,"IdBook":20,"TextVerse":"Isso será saúde para a tua carne; e refrigério para os teus ossos."},{"Id":64,"IdVerse":9,"IdChapter":3,"IdBook":20,"TextVerse":"Honra ao Senhor com os teus bens, e com as primícias de toda a tua renda;"},{"Id":65,"IdVerse":10,"IdChapter":3,"IdBook":20,"TextVerse":"assim se encherão de fartura os teus celeiros, e trasbordarão de mosto os teus lagares."},{"Id":66,"IdVerse":11,"IdChapter":3,"IdBook":20,"TextVerse":"Filho meu, não rejeites a disciplina do Senhor, nem te enojes da sua repreensão;"},{"Id":67,"IdVerse":12,"IdChapter":3,"IdBook":20,"TextVerse":"porque o Senhor repreende aquele a quem ama, assim como o pai ao filho a quem quer bem."},{"Id":68,"IdVerse":13,"IdChapter":3,"IdBook":20,"TextVerse":"Feliz é o homem que acha sabedoria, e o homem que adquire entendimento;"},{"Id":69,"IdVerse":14,"IdChapter":3,"IdBook":20,"TextVerse":"pois melhor é o lucro que ela dá do que o lucro da prata, e a sua renda do que o ouro."},{"Id":70,"IdVerse":15,"IdChapter":3,"IdBook":20,"TextVerse":"Mais preciosa é do que as jóias, e nada do que possas desejar é comparável a ela."},{"Id":71,"IdVerse":16,"IdChapter":3,"IdBook":20,"TextVerse":"Longura de dias há na sua mão direita; na sua esquerda riquezas e honra."},{"Id":72,"IdVerse":17,"IdChapter":3,"IdBook":20,"TextVerse":"Os seus caminhos são caminhos de delícias, e todas as suas veredas são paz."},{"Id":73,"IdVerse":18,"IdChapter":3,"IdBook":20,"TextVerse":"É árvore da vida para os que dela lançam mão, e bem-aventurado é todo aquele que a retém."},{"Id":74,"IdVerse":19,"IdChapter":3,"IdBook":20,"TextVerse":"O Senhor pela sabedoria fundou a terra; pelo entendimento estabeleceu o céu."},{"Id":75,"IdVerse":20,"IdChapter":3,"IdBook":20,"TextVerse":"Pelo seu conhecimento se fendem os abismos, e as nuvens destilam o orvalho."},{"Id":76,"IdVerse":21,"IdChapter":3,"IdBook":20,"TextVerse":"Filho meu, não se apartem estas coisas dos teus olhos: guarda a verdadeira sabedoria e o bom siso;"},{"Id":77,"IdVerse":22,"IdChapter":3,"IdBook":20,"TextVerse":"assim serão elas vida para a tua alma, e adorno para o teu pescoço."},{"Id":78,"IdVerse":23,"IdChapter":3,"IdBook":20,"TextVerse":"Então andarás seguro pelo teu caminho, e não tropeçará o teu pé."},{"Id":79,"IdVerse":24,"IdChapter":3,"IdBook":20,"TextVerse":"Quando te deitares, não temerás; sim, tu te deitarás e o teu sono será suave."},{"Id":80,"IdVerse":25,"IdChapter":3,"IdBook":20,"TextVerse":"Não temas o pavor repentino, nem a assolação dos ímpios quando vier."},{"Id":81,"IdVerse":26,"IdChapter":3,"IdBook":20,"TextVerse":"Porque o Senhor será a tua confiança, e guardará os teus pés de serem presos."},{"Id":82,"IdVerse":27,"IdChapter":3,"IdBook":20,"TextVerse":"Não negues o bem a quem de direito, estando no teu poder fazê-lo."},{"Id":83,"IdVerse":28,"IdChapter":3,"IdBook":20,"TextVerse":"Não digas ao teu próximo: Vai, e volta, amanhã to darei; tendo-o tu contigo."},{"Id":84,"IdVerse":29,"IdChapter":3,"IdBook":20,"TextVerse":"Não maquines o mal contra o teu próximo, que habita contigo confiadamente."},{"Id":85,"IdVerse":30,"IdChapter":3,"IdBook":20,"TextVerse":"Não contendas com um homem, sem motivo, não te havendo ele feito o mal."},{"Id":86,"IdVerse":31,"IdChapter":3,"IdBook":20,"TextVerse":"Não tenhas inveja do homem violento, nem escolhas nenhum de seus caminhos."},{"Id":87,"IdVerse":32,"IdChapter":3,"IdBook":20,"TextVerse":"Porque o perverso é abominação para o Senhor, mas com os retos está o seu segredo."},{"Id":88,"IdVerse":33,"IdChapter":3,"IdBook":20,"TextVerse":"A maldição do Senhor habita na casa do ímpio, mas ele abençoa a habitação dos justos."},{"Id":89,"IdVerse":34,"IdChapter":3,"IdBook":20,"TextVerse":"Ele escarnece dos escarnecedores, mas dá graça aos humildes."},{"Id":90,"IdVerse":35,"IdChapter":3,"IdBook":20,"TextVerse":"Os sábios herdarão honra, mas a exaltação dos loucos se converte em ignomínia."},{"Id":91,"IdVerse":1,"IdChapter":4,"IdBook":20,"TextVerse":"Ouvi, filhos, a instrução do pai, e estai atentos para conhecerdes o entendimento."},{"Id":92,"IdVerse":2,"IdChapter":4,"IdBook":20,"TextVerse":"Pois eu vos dou boa doutrina; não abandoneis o meu ensino."},{"Id":93,"IdVerse":3,"IdChapter":4,"IdBook":20,"TextVerse":"Quando eu era filho aos pés de meu, pai, tenro e único em estima diante de minha mãe,"},{"Id":94,"IdVerse":4,"IdChapter":4,"IdBook":20,"TextVerse":"ele me ensinava, e me dizia: Retenha o teu coração as minhas palavras; guarda os meus mandamentos, e vive."},{"Id":95,"IdVerse":5,"IdChapter":4,"IdBook":20,"TextVerse":"Adquire a sabedoria, adquire o entendimento; não te esqueças nem te desvies das palavras da minha boca."},{"Id":96,"IdVerse":6,"IdChapter":4,"IdBook":20,"TextVerse":"Não a abandones, e ela te guardará; ama-a, e ela te preservará."},{"Id":97,"IdVerse":7,"IdChapter":4,"IdBook":20,"TextVerse":"A sabedoria é a coisa principal; adquire, pois, a sabedoria; sim, com tudo o que possuis adquire o entendimento."},{"Id":98,"IdVerse":8,"IdChapter":4,"IdBook":20,"TextVerse":"Estima-a, e ela te exaltará; se a abraçares, ela te honrará."},{"Id":99,"IdVerse":9,"IdChapter":4,"IdBook":20,"TextVerse":"Ela dará à tua cabeça uma grinalda de graça; e uma coroa de glória te entregará."},{"Id":100,"IdVerse":10,"IdChapter":4,"IdBook":20,"TextVerse":"Ouve, filho meu, e aceita as minhas palavras, para que se multipliquem os anos da tua vida."},{"Id":101,"IdVerse":11,"IdChapter":4,"IdBook":20,"TextVerse":"Eu te ensinei o caminho da sabedoria; guiei-te pelas veredas da retidão."},{"Id":102,"IdVerse":12,"IdChapter":4,"IdBook":20,"TextVerse":"Quando andares, não se embaraçarão os teus passos; e se correres, não tropeçarás."},{"Id":103,"IdVerse":13,"IdChapter":4,"IdBook":20,"TextVerse":"Apega-te à instrução e não a largues; guarda-a, porque ela é a tua vida."},{"Id":104,"IdVerse":14,"IdChapter":4,"IdBook":20,"TextVerse":"Não entres na vereda dos ímpios, nem andes pelo caminho dos maus."},{"Id":105,"IdVerse":15,"IdChapter":4,"IdBook":20,"TextVerse":"Evita-o, não passes por ele; desvia-te dele e passa de largo."},{"Id":106,"IdVerse":16,"IdChapter":4,"IdBook":20,"TextVerse":"Pois não dormem, se não fizerem o mal, e foge deles o sono se não fizerem tropeçar alguém."},{"Id":107,"IdVerse":17,"IdChapter":4,"IdBook":20,"TextVerse":"Porque comem o pão da impiedade, e bebem o vinho da violência."},{"Id":108,"IdVerse":18,"IdChapter":4,"IdBook":20,"TextVerse":"Mas a vereda dos justos é como a luz da aurora que vai brilhando mais e mais até ser dia perfeito."},{"Id":109,"IdVerse":19,"IdChapter":4,"IdBook":20,"TextVerse":"O caminho dos ímpios é como a escuridão: não sabem eles em que tropeçam."},{"Id":110,"IdVerse":20,"IdChapter":4,"IdBook":20,"TextVerse":"Filho meu, atenta para as minhas palavras; inclina o teu ouvido às minhas instruções."},{"Id":111,"IdVerse":21,"IdChapter":4,"IdBook":20,"TextVerse":"Não se apartem elas de diante dos teus olhos; guarda-as dentro do teu coração."},{"Id":112,"IdVerse":22,"IdChapter":4,"IdBook":20,"TextVerse":"Porque são vida para os que as encontram, e saúde para todo o seu corpo."},{"Id":113,"IdVerse":23,"IdChapter":4,"IdBook":20,"TextVerse":"Guarda com toda a diligência o teu coração, porque dele procedem as fontes da vida."},{"Id":114,"IdVerse":24,"IdChapter":4,"IdBook":20,"TextVerse":"Desvia de ti a malignidade da boca, e alonga de ti a perversidade dos lábios."},{"Id":115,"IdVerse":25,"IdChapter":4,"IdBook":20,"TextVerse":"Dirijam-se os teus olhos para a frente, e olhem as tuas pálpebras diretamente diante de ti."},{"Id":116,"IdVerse":26,"IdChapter":4,"IdBook":20,"TextVerse":"Pondera a vereda de teus pés, e serão seguros todos os teus caminhos."},{"Id":117,"IdVerse":27,"IdChapter":4,"IdBook":20,"TextVerse":"Não declines nem para a direita nem para a esquerda; retira o teu pé do mal."},{"Id":118,"IdVerse":1,"IdChapter":5,"IdBook":20,"TextVerse":"Filho meu, atende à minha sabedoria; inclinam teu ouvido à minha prudência;"},{"Id":119,"IdVerse":2,"IdChapter":5,"IdBook":20,"TextVerse":"para que observes a discrição, e os teus lábios guardem o conhecimento."},{"Id":120,"IdVerse":3,"IdChapter":5,"IdBook":20,"TextVerse":"Porque os lábios da mulher licenciosa destilam mel, e a sua boca e mais macia do que o azeite;"},{"Id":121,"IdVerse":4,"IdChapter":5,"IdBook":20,"TextVerse":"mas o seu fim é amargoso como o absinto, agudo como a espada de dois gumes."},{"Id":122,"IdVerse":5,"IdChapter":5,"IdBook":20,"TextVerse":"Os seus pés descem à morte; os seus passos seguem no caminho do Seol."},{"Id":123,"IdVerse":6,"IdChapter":5,"IdBook":20,"TextVerse":"Ela não pondera a vereda da vida; incertos são os seus caminhos, e ela o ignora."},{"Id":124,"IdVerse":7,"IdChapter":5,"IdBook":20,"TextVerse":"Agora, pois, filhos, dai-me ouvidos, e não vos desvieis das palavras da minha boca."},{"Id":125,"IdVerse":8,"IdChapter":5,"IdBook":20,"TextVerse":"Afasta para longe dela o teu caminho, e não te aproximes da porta da sua casa;"},{"Id":126,"IdVerse":9,"IdChapter":5,"IdBook":20,"TextVerse":"para que não dês a outros a tua honra, nem os teus anos a cruéis;"},{"Id":127,"IdVerse":10,"IdChapter":5,"IdBook":20,"TextVerse":"para que não se fartem os estranhos dos teus bens, e não entrem os teus trabalhos na casa do estrangeiro,"},{"Id":128,"IdVerse":11,"IdChapter":5,"IdBook":20,"TextVerse":"e gemas no teu fim, quando se consumirem a tua carne e o teu corpo,"},{"Id":129,"IdVerse":12,"IdChapter":5,"IdBook":20,"TextVerse":"e digas: Como detestei a disciplina! e desprezou o meu coração a repreensão!"},{"Id":130,"IdVerse":13,"IdChapter":5,"IdBook":20,"TextVerse":"e não escutei a voz dos que me ensinavam, nem aos que me instruíam inclinei o meu ouvido!"},{"Id":131,"IdVerse":14,"IdChapter":5,"IdBook":20,"TextVerse":"Quase cheguei à ruína completa, no meio da congregação e da assembléia."},{"Id":132,"IdVerse":15,"IdChapter":5,"IdBook":20,"TextVerse":"Bebe a água da tua própria cisterna, e das correntes do teu poço."},{"Id":133,"IdVerse":16,"IdChapter":5,"IdBook":20,"TextVerse":"Derramar-se-iam as tuas fontes para fora, e pelas ruas os ribeiros de águas?"},{"Id":134,"IdVerse":17,"IdChapter":5,"IdBook":20,"TextVerse":"Sejam para ti só, e não para os estranhos juntamente contigo."},{"Id":135,"IdVerse":18,"IdChapter":5,"IdBook":20,"TextVerse":"Seja bendito o teu manancial; e regozija-te na mulher da tua mocidade."},{"Id":136,"IdVerse":19,"IdChapter":5,"IdBook":20,"TextVerse":"Como corça amorosa, e graciosa cabra montesa saciem-te os seus seios em todo o tempo; e pelo seu amor sê encantado perpetuamente."},{"Id":137,"IdVerse":20,"IdChapter":5,"IdBook":20,"TextVerse":"E por que, filho meu, andarias atraído pela mulher licenciosa, e abraçarias o seio da adúltera?"},{"Id":138,"IdVerse":21,"IdChapter":5,"IdBook":20,"TextVerse":"Porque os caminhos do homem estão diante dos olhos do Senhor, o qual observa todas as suas veredas."},{"Id":139,"IdVerse":22,"IdChapter":5,"IdBook":20,"TextVerse":"Quanto ao ímpio, as suas próprias iniqüidades o prenderão, e pelas cordas do seu pecado será detido."},{"Id":140,"IdVerse":23,"IdChapter":5,"IdBook":20,"TextVerse":"Ele morre pela falta de disciplina; e pelo excesso da sua loucura anda errado."},{"Id":141,"IdVerse":1,"IdChapter":6,"IdBook":20,"TextVerse":"Filho meu, se ficaste por fiador do teu próximo, se te empenhaste por um estranho,"},{"Id":142,"IdVerse":2,"IdChapter":6,"IdBook":20,"TextVerse":"estás enredado pelos teus lábios; estás preso pelas palavras da tua boca."},{"Id":143,"IdVerse":3,"IdChapter":6,"IdBook":20,"TextVerse":"Faze pois isto agora, filho meu, e livra-te, pois já caíste nas mãos do teu próximo; vai, humilha-te, e importuna o teu próximo;"},{"Id":144,"IdVerse":4,"IdChapter":6,"IdBook":20,"TextVerse":"não dês sono aos teus olhos, nem adormecimento às tuas pálpebras;"},{"Id":145,"IdVerse":5,"IdChapter":6,"IdBook":20,"TextVerse":"livra-te como a gazela da mão do caçador, e como a ave da mão do passarinheiro."},{"Id":146,"IdVerse":6,"IdChapter":6,"IdBook":20,"TextVerse":"Vai ter com a formiga, ó preguiçoso, considera os seus caminhos, e sê sábio;"},{"Id":147,"IdVerse":7,"IdChapter":6,"IdBook":20,"TextVerse":"a qual, não tendo chefe, nem superintendente, nem governador,"},{"Id":148,"IdVerse":8,"IdChapter":6,"IdBook":20,"TextVerse":"no verão faz a provisão do seu mantimento, e ajunta o seu alimento no tempo da ceifa."},{"Id":149,"IdVerse":9,"IdChapter":6,"IdBook":20,"TextVerse":"o preguiçoso, até quando ficarás deitador? quando te levantarás do teu sono?"},{"Id":150,"IdVerse":10,"IdChapter":6,"IdBook":20,"TextVerse":"um pouco para dormir, um pouco para toscanejar, um pouco para cruzar as mãos em repouso;"},{"Id":151,"IdVerse":11,"IdChapter":6,"IdBook":20,"TextVerse":"assim te sobrevirá a tua pobreza como um ladrão, e a tua necessidade como um homem armado."},{"Id":152,"IdVerse":12,"IdChapter":6,"IdBook":20,"TextVerse":"O homem vil, o homem iníquo, anda com a perversidade na boca,"},{"Id":153,"IdVerse":13,"IdChapter":6,"IdBook":20,"TextVerse":"pisca os olhos, faz sinais com os pés, e acena com os dedos;"},{"Id":154,"IdVerse":14,"IdChapter":6,"IdBook":20,"TextVerse":"perversidade há no seu coração; todo o tempo maquina o mal; anda semeando contendas."},{"Id":155,"IdVerse":15,"IdChapter":6,"IdBook":20,"TextVerse":"Pelo que a sua destruição virá repentinamente; subitamente será quebrantado, sem que haja cura."},{"Id":156,"IdVerse":16,"IdChapter":6,"IdBook":20,"TextVerse":"Há seis coisas que o Senhor detesta; sim, há sete que ele abomina:"},{"Id":157,"IdVerse":17,"IdChapter":6,"IdBook":20,"TextVerse":"olhos altivos, língua mentirosa, e mãos que derramam sangue inocente;"},{"Id":158,"IdVerse":18,"IdChapter":6,"IdBook":20,"TextVerse":"coração que maquina projetos iníquos, pés que se apressam a correr para o mal;"},{"Id":159,"IdVerse":19,"IdChapter":6,"IdBook":20,"TextVerse":"testemunha falsa que profere mentiras, e o que semeia contendas entre irmãos."},{"Id":160,"IdVerse":20,"IdChapter":6,"IdBook":20,"TextVerse":"Filho meu, guarda o mandamento de, teu pai, e não abandones a instrução de tua mãe;"},{"Id":161,"IdVerse":21,"IdChapter":6,"IdBook":20,"TextVerse":"ata-os perpetuamente ao teu coração, e pendura-os ao teu pescoço."},{"Id":162,"IdVerse":22,"IdChapter":6,"IdBook":20,"TextVerse":"Quando caminhares, isso te guiará; quando te deitares, te guardará; quando acordares, falará contigo."},{"Id":163,"IdVerse":23,"IdChapter":6,"IdBook":20,"TextVerse":"Porque o mandamento é uma lâmpada, e a instrução uma luz; e as repreensões da disciplina são o caminho da vida,"},{"Id":164,"IdVerse":24,"IdChapter":6,"IdBook":20,"TextVerse":"para te guardarem da mulher má, e das lisonjas da língua da adúltera."},{"Id":165,"IdVerse":25,"IdChapter":6,"IdBook":20,"TextVerse":"Não cobices no teu coração a sua formosura, nem te deixes prender pelos seus olhares."},{"Id":166,"IdVerse":26,"IdChapter":6,"IdBook":20,"TextVerse":"Porque o preço da prostituta é apenas um bocado de pão, mas a adúltera anda à caça da própria vida do homem."},{"Id":167,"IdVerse":27,"IdChapter":6,"IdBook":20,"TextVerse":"Pode alguém tomar fogo no seu seio, sem que os seus vestidos se queimem?"},{"Id":168,"IdVerse":28,"IdChapter":6,"IdBook":20,"TextVerse":"Ou andará sobre as brasas sem que se queimem os seus pés?"},{"Id":169,"IdVerse":29,"IdChapter":6,"IdBook":20,"TextVerse":"Assim será o que entrar à mulher do seu próximo; não ficará inocente quem a tocar."},{"Id":170,"IdVerse":30,"IdChapter":6,"IdBook":20,"TextVerse":"Não é desprezado o ladrão, mesmo quando furta para saciar a fome?"},{"Id":171,"IdVerse":31,"IdChapter":6,"IdBook":20,"TextVerse":"E, se for apanhado, pagará sete vezes tanto, dando até todos os bens de sua casa."},{"Id":172,"IdVerse":32,"IdChapter":6,"IdBook":20,"TextVerse":"O que adultera com uma mulher é falto de entendimento; destrói-se a si mesmo, quem assim procede."},{"Id":173,"IdVerse":33,"IdChapter":6,"IdBook":20,"TextVerse":"Receberá feridas e ignomínia, e o seu opróbrio nunca se apagará;"},{"Id":174,"IdVerse":34,"IdChapter":6,"IdBook":20,"TextVerse":"porque o ciúme enfurece ao marido, que de maneira nenhuma poupará no dia da vingança."},{"Id":175,"IdVerse":35,"IdChapter":6,"IdBook":20,"TextVerse":"Não aceitará resgate algum, nem se aplacará, ainda que multipliques os presentes."},{"Id":176,"IdVerse":1,"IdChapter":7,"IdBook":20,"TextVerse":"Filho meu, guarda as minhas palavras, e entesoura contigo os meus mandamentos."},{"Id":177,"IdVerse":2,"IdChapter":7,"IdBook":20,"TextVerse":"Observa os meus mandamentos e vive; guarda a minha lei, como a menina dos teus olhos."},{"Id":178,"IdVerse":3,"IdChapter":7,"IdBook":20,"TextVerse":"Ata-os aos teus dedos, escreve-os na tábua do teu coração."},{"Id":179,"IdVerse":4,"IdChapter":7,"IdBook":20,"TextVerse":"Dize à sabedoria: Tu és minha irmã; e chama ao entendimento teu amigo íntimo,"},{"Id":180,"IdVerse":5,"IdChapter":7,"IdBook":20,"TextVerse":"para te guardarem da mulher alheia, da adúltera, que lisonjeia com as suas palavras."},{"Id":181,"IdVerse":6,"IdChapter":7,"IdBook":20,"TextVerse":"Porque da janela da minha casa, por minhas grades olhando eu,"},{"Id":182,"IdVerse":7,"IdChapter":7,"IdBook":20,"TextVerse":"vi entre os simples, divisei entre os jovens, um mancebo falto de juízo,"},{"Id":183,"IdVerse":8,"IdChapter":7,"IdBook":20,"TextVerse":"que passava pela rua junto à esquina da mulher adúltera e que seguia o caminho da sua casa,"},{"Id":184,"IdVerse":9,"IdChapter":7,"IdBook":20,"TextVerse":"no crepúsculo, à tarde do dia, à noite fechada e na escuridão;"},{"Id":185,"IdVerse":10,"IdChapter":7,"IdBook":20,"TextVerse":"e eis que uma mulher lhe saiu ao encontro, ornada à moda das prostitutas, e astuta de coração."},{"Id":186,"IdVerse":11,"IdChapter":7,"IdBook":20,"TextVerse":"Ela é turbulenta e obstinada; não param em casa os seus pés;"},{"Id":187,"IdVerse":12,"IdChapter":7,"IdBook":20,"TextVerse":"ora está ela pelas ruas, ora pelas praças, espreitando por todos os cantos."},{"Id":188,"IdVerse":13,"IdChapter":7,"IdBook":20,"TextVerse":"Pegou dele, pois, e o beijou; e com semblante impudico lhe disse:"},{"Id":189,"IdVerse":14,"IdChapter":7,"IdBook":20,"TextVerse":"Sacrifícios pacíficos tenho comigo; hoje paguei os meus votos."},{"Id":190,"IdVerse":15,"IdChapter":7,"IdBook":20,"TextVerse":"Por isso saí ao teu encontro a buscar-te diligentemente, e te achei."},{"Id":191,"IdVerse":16,"IdChapter":7,"IdBook":20,"TextVerse":"Já cobri a minha cama de cobertas, de colchas de linho do Egito."},{"Id":192,"IdVerse":17,"IdChapter":7,"IdBook":20,"TextVerse":"Já perfumei o meu leito com mirra, aloés e cinamomo."},{"Id":193,"IdVerse":18,"IdChapter":7,"IdBook":20,"TextVerse":"Vem, saciemo-nos de amores até pela manhã; alegremo-nos com amores."},{"Id":194,"IdVerse":19,"IdChapter":7,"IdBook":20,"TextVerse":"Porque meu marido não está em casa; foi fazer uma jornada ao longe;"},{"Id":195,"IdVerse":20,"IdChapter":7,"IdBook":20,"TextVerse":"um saquitel de dinheiro levou na mão; só lá para o dia da lua cheia voltará para casa."},{"Id":196,"IdVerse":21,"IdChapter":7,"IdBook":20,"TextVerse":"Ela o faz ceder com a multidão das suas palavras sedutoras, com as lisonjas dos seus lábios o arrasta."},{"Id":197,"IdVerse":22,"IdChapter":7,"IdBook":20,"TextVerse":"Ele a segue logo, como boi que vai ao matadouro, e como o louco ao castigo das prisões;"},{"Id":198,"IdVerse":23,"IdChapter":7,"IdBook":20,"TextVerse":"até que uma flecha lhe atravesse o fígado, como a ave que se apressa para o laço, sem saber que está armado contra a sua vida."},{"Id":199,"IdVerse":24,"IdChapter":7,"IdBook":20,"TextVerse":"Agora, pois, filhos, ouvi-me, e estai atentos às palavras da minha boca."},{"Id":200,"IdVerse":25,"IdChapter":7,"IdBook":20,"TextVerse":"Não se desvie para os seus caminhos o teu coração, e não andes perdido nas suas veredas."},{"Id":201,"IdVerse":26,"IdChapter":7,"IdBook":20,"TextVerse":"Porque ela a muitos tem feito cair feridos; e são muitíssimos os que por ela foram mortos."},{"Id":202,"IdVerse":27,"IdChapter":7,"IdBook":20,"TextVerse":"Caminho de Seol é a sua casa, o qual desce às câmaras da morte."},{"Id":203,"IdVerse":1,"IdChapter":8,"IdBook":20,"TextVerse":"Não clama porventura a sabedoria, e não faz o entendimento soar a sua voz?"},{"Id":204,"IdVerse":2,"IdChapter":8,"IdBook":20,"TextVerse":"No cume das alturas, junto ao caminho, nas encruzilhadas das veredas ela se coloca."},{"Id":205,"IdVerse":3,"IdChapter":8,"IdBook":20,"TextVerse":"Junto às portas, à entrada da cidade, e à entrada das portas está clamando:"},{"Id":206,"IdVerse":4,"IdChapter":8,"IdBook":20,"TextVerse":"A vós, ó homens, clamo; e a minha voz se dirige aos filhos dos homens."},{"Id":207,"IdVerse":5,"IdChapter":8,"IdBook":20,"TextVerse":"Aprendei, ó simples, a prudência; entendei, ó loucos, a sabedoria."},{"Id":208,"IdVerse":6,"IdChapter":8,"IdBook":20,"TextVerse":"Ouvi vós, porque profiro coisas excelentes; os meus lábios se abrem para a eqüidade."},{"Id":209,"IdVerse":7,"IdChapter":8,"IdBook":20,"TextVerse":"Porque a minha boca profere a verdade, os meus lábios abominam a impiedade."},{"Id":210,"IdVerse":8,"IdChapter":8,"IdBook":20,"TextVerse":"Justas são todas as palavras da minha boca; não há nelas nenhuma coisa tortuosa nem perversa."},{"Id":211,"IdVerse":9,"IdChapter":8,"IdBook":20,"TextVerse":"Todas elas são retas para o que bem as entende, e justas para os que acham o conhecimento."},{"Id":212,"IdVerse":10,"IdChapter":8,"IdBook":20,"TextVerse":"Aceitai antes a minha correção, e não a prata; e o conhecimento, antes do que o ouro escolhido."},{"Id":213,"IdVerse":11,"IdChapter":8,"IdBook":20,"TextVerse":"Porque melhor é a sabedoria do que as jóias; e de tudo o que se deseja nada se pode comparar com ela."},{"Id":214,"IdVerse":12,"IdChapter":8,"IdBook":20,"TextVerse":"Eu, a sabedoria, habito com a prudência, e possuo o conhecimento e a discrição."},{"Id":215,"IdVerse":13,"IdChapter":8,"IdBook":20,"TextVerse":"O temor do Senhor é odiar o mal; a soberba, e a arrogância, e o mau caminho, e a boca perversa, eu os odeio."},{"Id":216,"IdVerse":14,"IdChapter":8,"IdBook":20,"TextVerse":"Meu é o conselho, e a verdadeira sabedoria; eu sou o entendimento; minha é a fortaleza."},{"Id":217,"IdVerse":15,"IdChapter":8,"IdBook":20,"TextVerse":"Por mim reinam os reis, e os príncipes decretam o que justo."},{"Id":218,"IdVerse":16,"IdChapter":8,"IdBook":20,"TextVerse":"Por mim governam os príncipes e os nobres, sim, todos os juízes da terra."},{"Id":219,"IdVerse":17,"IdChapter":8,"IdBook":20,"TextVerse":"Eu amo aos que me amam, e os que diligentemente me buscam me acharão."},{"Id":220,"IdVerse":18,"IdChapter":8,"IdBook":20,"TextVerse":"Riquezas e honra estão comigo; sim, riquezas duráveis e justiça."},{"Id":221,"IdVerse":19,"IdChapter":8,"IdBook":20,"TextVerse":"Melhor é o meu fruto do que o ouro, sim, do que o ouro refinado; e a minha renda melhor do que a prata escolhida."},{"Id":222,"IdVerse":20,"IdChapter":8,"IdBook":20,"TextVerse":"Ando pelo caminho da retidão, no meio das veredas da justiça,"},{"Id":223,"IdVerse":21,"IdChapter":8,"IdBook":20,"TextVerse":"dotando de bens permanentes os que me amam, e enchendo os seus tesouros."},{"Id":224,"IdVerse":22,"IdChapter":8,"IdBook":20,"TextVerse":"O Senhor me criou como a primeira das suas obras, o princípio dos seus feitos mais antigos."},{"Id":225,"IdVerse":23,"IdChapter":8,"IdBook":20,"TextVerse":"Desde a eternidade fui constituída, desde o princípio, antes de existir a terra."},{"Id":226,"IdVerse":24,"IdChapter":8,"IdBook":20,"TextVerse":"Antes de haver abismos, fui gerada, e antes ainda de haver fontes cheias d&#x27;água."},{"Id":227,"IdVerse":25,"IdChapter":8,"IdBook":20,"TextVerse":"Antes que os montes fossem firmados, antes dos outeiros eu nasci,"},{"Id":228,"IdVerse":26,"IdChapter":8,"IdBook":20,"TextVerse":"quando ele ainda não tinha feito a terra com seus campos, nem sequer o princípio do pó do mundo."},{"Id":229,"IdVerse":27,"IdChapter":8,"IdBook":20,"TextVerse":"Quando ele preparava os céus, aí estava eu; quando traçava um círculo sobre a face do abismo,"},{"Id":230,"IdVerse":28,"IdChapter":8,"IdBook":20,"TextVerse":"quando estabelecia o firmamento em cima, quando se firmavam as fontes do abismo,"},{"Id":231,"IdVerse":29,"IdChapter":8,"IdBook":20,"TextVerse":"quando ele fixava ao mar o seu termo, para que as águas não traspassassem o seu mando, quando traçava os fundamentos da terra,"},{"Id":232,"IdVerse":30,"IdChapter":8,"IdBook":20,"TextVerse":"então eu estava ao seu lado como arquiteto; e era cada dia as suas delícias, alegrando-me perante ele em todo o tempo;"},{"Id":233,"IdVerse":31,"IdChapter":8,"IdBook":20,"TextVerse":"folgando no seu mundo habitável, e achando as minhas delícias com os filhos dos homens."},{"Id":234,"IdVerse":32,"IdChapter":8,"IdBook":20,"TextVerse":"Agora, pois, filhos, ouvi-me; porque felizes são os que guardam os meus caminhos."},{"Id":235,"IdVerse":33,"IdChapter":8,"IdBook":20,"TextVerse":"Ouvi a correção, e sede sábios; e não a rejeiteis."},{"Id":236,"IdVerse":34,"IdChapter":8,"IdBook":20,"TextVerse":"Feliz é o homem que me dá ouvidos, velando cada dia às minhas entradas, esperando junto às ombreiras da minha porta."},{"Id":237,"IdVerse":35,"IdChapter":8,"IdBook":20,"TextVerse":"Porque o que me achar achará a vida, e alcançará o favor do Senhor."},{"Id":238,"IdVerse":36,"IdChapter":8,"IdBook":20,"TextVerse":"Mas o que pecar contra mim fará mal à sua própria alma; todos os que me odeiam amam a morte."},{"Id":239,"IdVerse":1,"IdChapter":9,"IdBook":20,"TextVerse":"A sabedoria já edificou a sua casa, já lavrou as suas sete colunas;"},{"Id":240,"IdVerse":2,"IdChapter":9,"IdBook":20,"TextVerse":"já imolou as suas vítimas, misturou o seu vinho, e preparou a sua mesa."},{"Id":241,"IdVerse":3,"IdChapter":9,"IdBook":20,"TextVerse":"Já enviou as suas criadas a clamar sobre as alturas da cidade, dizendo:"},{"Id":242,"IdVerse":4,"IdChapter":9,"IdBook":20,"TextVerse":"Quem é simples, volte-se para cá. Aos faltos de entendimento diz:"},{"Id":243,"IdVerse":5,"IdChapter":9,"IdBook":20,"TextVerse":"Vinde, comei do meu pão, e bebei do vinho que tenho misturado."},{"Id":244,"IdVerse":6,"IdChapter":9,"IdBook":20,"TextVerse":"Deixai a insensatez, e vivei; e andai pelo caminho do entendimento."},{"Id":245,"IdVerse":7,"IdChapter":9,"IdBook":20,"TextVerse":"O que repreende ao escarnecedor, traz afronta sobre si; e o que censura ao ímpio, recebe a sua mancha."},{"Id":246,"IdVerse":8,"IdChapter":9,"IdBook":20,"TextVerse":"Não repreendas ao escarnecedor, para que não te odeie; repreende ao sábio, e amar-te-á."},{"Id":247,"IdVerse":9,"IdChapter":9,"IdBook":20,"TextVerse":"Instrui ao sábio, e ele se fará mais, sábio; ensina ao justo, e ele crescerá em entendimento."},{"Id":248,"IdVerse":10,"IdChapter":9,"IdBook":20,"TextVerse":"O temor do Senhor é o princípio sabedoria; e o conhecimento do Santo é o entendimento."},{"Id":249,"IdVerse":11,"IdChapter":9,"IdBook":20,"TextVerse":"Porque por mim se multiplicam os teus dias, e anos de vida se te acrescentarão."},{"Id":250,"IdVerse":12,"IdChapter":9,"IdBook":20,"TextVerse":"Se fores sábio, para ti mesmo o serás; e, se fores escarnecedor, tu só o suportarás."},{"Id":251,"IdVerse":13,"IdChapter":9,"IdBook":20,"TextVerse":"A mulher tola é alvoroçadora; é insensata, e não conhece o pudor."},{"Id":252,"IdVerse":14,"IdChapter":9,"IdBook":20,"TextVerse":"Senta-se à porta da sua casa ou numa cadeira, nas alturas da cidade,"},{"Id":253,"IdVerse":15,"IdChapter":9,"IdBook":20,"TextVerse":"chamando aos que passam e seguem direitos o seu caminho:"},{"Id":254,"IdVerse":16,"IdChapter":9,"IdBook":20,"TextVerse":"Quem é simples, volte-se para cá! E aos faltos de entendimento diz:"},{"Id":255,"IdVerse":17,"IdChapter":9,"IdBook":20,"TextVerse":"As águas roubadas são doces, e o pão comido às ocultas é agradável."},{"Id":256,"IdVerse":18,"IdChapter":9,"IdBook":20,"TextVerse":"Mas ele não sabe que ali estão os mortos; que os seus convidados estão nas profundezas do Seol."},{"Id":257,"IdVerse":1,"IdChapter":10,"IdBook":20,"TextVerse":"Provérbios de Salomão. Um filho sábio alegra a seu pai; mas um filho insensato é a tristeza de sua mãe."},{"Id":258,"IdVerse":2,"IdChapter":10,"IdBook":20,"TextVerse":"Os tesouros da impiedade de nada aproveitam; mas a justiça livra da morte."},{"Id":259,"IdVerse":3,"IdChapter":10,"IdBook":20,"TextVerse":"O Senhor não deixa o justo passar fome; mas o desejo dos ímpios ele rechaça."},{"Id":260,"IdVerse":4,"IdChapter":10,"IdBook":20,"TextVerse":"O que trabalha com mão remissa empobrece; mas a mão do diligente enriquece."},{"Id":261,"IdVerse":5,"IdChapter":10,"IdBook":20,"TextVerse":"O que ajunta no verão é filho prudente; mas o que dorme na sega é filho que envergonha."},{"Id":262,"IdVerse":6,"IdChapter":10,"IdBook":20,"TextVerse":"Bênçãos caem sobre a cabeça do justo; porém a boca dos ímpios esconde a violência."},{"Id":263,"IdVerse":7,"IdChapter":10,"IdBook":20,"TextVerse":"A memória do justo é abençoada; mas o nome dos ímpios apodrecerá."},{"Id":264,"IdVerse":8,"IdChapter":10,"IdBook":20,"TextVerse":"O sábio de coração aceita os mandamentos; mas o insensato palra dor cairá."},{"Id":265,"IdVerse":9,"IdChapter":10,"IdBook":20,"TextVerse":"Quem anda em integridade anda seguro; mas o que perverte os seus caminhos será conhecido."},{"Id":266,"IdVerse":10,"IdChapter":10,"IdBook":20,"TextVerse":"O que acena com os olhos dá dores; e o insensato palrador cairá."},{"Id":267,"IdVerse":11,"IdChapter":10,"IdBook":20,"TextVerse":"A boca do justo é manancial de vida, porém a boca dos ímpios esconde a violência."},{"Id":268,"IdVerse":12,"IdChapter":10,"IdBook":20,"TextVerse":"O ódio excita contendas; mas o amor cobre todas as transgressões."},{"Id":269,"IdVerse":13,"IdChapter":10,"IdBook":20,"TextVerse":"Nos lábios do entendido se acha a sabedoria; mas a vara é para as costas do que é falto de entendimento."},{"Id":270,"IdVerse":14,"IdChapter":10,"IdBook":20,"TextVerse":"Os sábios entesouram o conhecimento; porém a boca do insensato é uma destruição iminente."},{"Id":271,"IdVerse":15,"IdChapter":10,"IdBook":20,"TextVerse":"Os bens do rico são a sua cidade forte; a ruína dos pobres é a sua pobreza."},{"Id":272,"IdVerse":16,"IdChapter":10,"IdBook":20,"TextVerse":"O trabalho do justo conduz à vida; a renda do ímpio, para o pecado."},{"Id":273,"IdVerse":17,"IdChapter":10,"IdBook":20,"TextVerse":"O que atende à instrução está na vereda da vida; mas o que rejeita a repreensão anda errado."},{"Id":274,"IdVerse":18,"IdChapter":10,"IdBook":20,"TextVerse":"O que encobre o ódio tem lábios falsos; e o que espalha a calúnia é um insensato."},{"Id":275,"IdVerse":19,"IdChapter":10,"IdBook":20,"TextVerse":"Na multidão de palavras não falta transgressão; mas o que refreia os seus lábios é prudente."},{"Id":276,"IdVerse":20,"IdChapter":10,"IdBook":20,"TextVerse":"A língua do justo é prata escolhida; o coração dos ímpios é de pouco valor."},{"Id":277,"IdVerse":21,"IdChapter":10,"IdBook":20,"TextVerse":"Os lábios do justo apascentam a muitos; mas os insensatos, por falta de entendimento, morrem."},{"Id":278,"IdVerse":22,"IdChapter":10,"IdBook":20,"TextVerse":"A bênção do Senhor é que enriquece; e ele não a faz seguir de dor alguma."},{"Id":279,"IdVerse":23,"IdChapter":10,"IdBook":20,"TextVerse":"E um divertimento para o insensato o praticar a iniqüidade; mas a conduta sábia é o prazer do homem entendido."},{"Id":280,"IdVerse":24,"IdChapter":10,"IdBook":20,"TextVerse":"O que o ímpio teme, isso virá sobre ele; mas aos justos se lhes concederá o seu desejo."},{"Id":281,"IdVerse":25,"IdChapter":10,"IdBook":20,"TextVerse":"Como passa a tempestade, assim desaparece o ímpio; mas o justo tem fundamentos eternos."},{"Id":282,"IdVerse":26,"IdChapter":10,"IdBook":20,"TextVerse":"Como vinagre para os dentes, como fumaça para os olhos, assim é o preguiçoso para aqueles que o mandam."},{"Id":283,"IdVerse":27,"IdChapter":10,"IdBook":20,"TextVerse":"O temor do Senhor aumenta os dias; mas os anos os ímpios serão abreviados."},{"Id":284,"IdVerse":28,"IdChapter":10,"IdBook":20,"TextVerse":"A esperança dos justos é alegria; mas a expectação dos ímpios perecerá."},{"Id":285,"IdVerse":29,"IdChapter":10,"IdBook":20,"TextVerse":"O caminho do Senhor é fortaleza para os retos; mas é destruição para os que praticam a iniqüidade."},{"Id":286,"IdVerse":30,"IdChapter":10,"IdBook":20,"TextVerse":"O justo nunca será abalado; mas os ímpios não habitarão a terra."},{"Id":287,"IdVerse":31,"IdChapter":10,"IdBook":20,"TextVerse":"A boca do justo produz sabedoria; porém a língua perversa será desarraigada."},{"Id":288,"IdVerse":32,"IdChapter":10,"IdBook":20,"TextVerse":"Os lábios do justo sabem o que agrada; porém a boca dos ímpios fala perversidades."},{"Id":289,"IdVerse":1,"IdChapter":11,"IdBook":20,"TextVerse":"A balança enganosa é abominação para o Senhor; mas o peso justo é o seu prazer."},{"Id":290,"IdVerse":2,"IdChapter":11,"IdBook":20,"TextVerse":"Quando vem a soberba, então vem a desonra; mas com os humildes está a sabedoria."},{"Id":291,"IdVerse":3,"IdChapter":11,"IdBook":20,"TextVerse":"A integridade dos retos os guia; porém a perversidade dos desleais os destrói."},{"Id":292,"IdVerse":4,"IdChapter":11,"IdBook":20,"TextVerse":"De nada aproveitam as riquezas no dia da ira; porém a justiça livra da morte."},{"Id":293,"IdVerse":5,"IdChapter":11,"IdBook":20,"TextVerse":"A justiça dos perfeitos endireita o seu caminho; mas o ímpio cai pela sua impiedade."},{"Id":294,"IdVerse":6,"IdChapter":11,"IdBook":20,"TextVerse":"A justiça dos retos os livra; mas os traiçoeiros são apanhados nas, suas próprias cobiças."},{"Id":295,"IdVerse":7,"IdChapter":11,"IdBook":20,"TextVerse":"Morrendo o ímpio, perece a sua esperança; e a expectativa da iniqüidade."},{"Id":296,"IdVerse":8,"IdChapter":11,"IdBook":20,"TextVerse":"O justo é libertado da angústia; e o ímpio fica em seu lugar."},{"Id":297,"IdVerse":9,"IdChapter":11,"IdBook":20,"TextVerse":"O hipócrita com a boca arruina o seu próximo; mas os justos são libertados pelo conhecimento."},{"Id":298,"IdVerse":10,"IdChapter":11,"IdBook":20,"TextVerse":"Quando os justos prosperam, exulta a cidade; e quando perecem os ímpios, há júbilo."},{"Id":299,"IdVerse":11,"IdChapter":11,"IdBook":20,"TextVerse":"Pela bênção dos retos se exalta a cidade; mas pela boca dos ímpios é derrubada."},{"Id":300,"IdVerse":12,"IdChapter":11,"IdBook":20,"TextVerse":"Quem despreza o seu próximo é falto de senso; mas o homem de entendimento se cala."},{"Id":301,"IdVerse":13,"IdChapter":11,"IdBook":20,"TextVerse":"O que anda mexericando revela segredos; mas o fiel de espírito encobre o negócio."},{"Id":302,"IdVerse":14,"IdChapter":11,"IdBook":20,"TextVerse":"Quando não há sábia direção, o povo cai; mas na multidão de conselheiros há segurança."},{"Id":303,"IdVerse":15,"IdChapter":11,"IdBook":20,"TextVerse":"Decerto sofrerá prejuízo aquele que fica por fiador do estranho; mas o que aborrece a fiança estará seguro."},{"Id":304,"IdVerse":16,"IdChapter":11,"IdBook":20,"TextVerse":"A mulher aprazível obtém honra, e os homens violentos obtêm riquezas."},{"Id":305,"IdVerse":17,"IdChapter":11,"IdBook":20,"TextVerse":"O homem bondoso faz bem à sua, própria alma; mas o cruel faz mal a si mesmo."},{"Id":306,"IdVerse":18,"IdChapter":11,"IdBook":20,"TextVerse":"O ímpio recebe um salário ilusório; mas o que semeia justiça recebe galardão seguro."},{"Id":307,"IdVerse":19,"IdChapter":11,"IdBook":20,"TextVerse":"Quem é fiel na retidão encaminha, para a vida, e aquele que segue o mal encontra a morte."},{"Id":308,"IdVerse":20,"IdChapter":11,"IdBook":20,"TextVerse":"Abominação para o Senhor são os perversos de coração; mas os que são perfeitos em seu caminho são o seu deleite."},{"Id":309,"IdVerse":21,"IdChapter":11,"IdBook":20,"TextVerse":"Decerto o homem mau não ficará sem castigo; porém a descendência dos justos será livre."},{"Id":310,"IdVerse":22,"IdChapter":11,"IdBook":20,"TextVerse":"Como jóia de ouro em focinho de porca, assim é a mulher formosa que se aparta da discrição."},{"Id":311,"IdVerse":23,"IdChapter":11,"IdBook":20,"TextVerse":"O desejo dos justos é somente o bem; porém a expectativa dos ímpios é a ira."},{"Id":312,"IdVerse":24,"IdChapter":11,"IdBook":20,"TextVerse":"Um dá liberalmente, e se torna mais rico; outro retém mais do que é justo, e se empobrece."},{"Id":313,"IdVerse":25,"IdChapter":11,"IdBook":20,"TextVerse":"A alma generosa prosperará, e o que regar também será regado."},{"Id":314,"IdVerse":26,"IdChapter":11,"IdBook":20,"TextVerse":"Ao que retém o trigo o povo o amaldiçoa; mas bênção haverá sobre a cabeça do que o vende."},{"Id":315,"IdVerse":27,"IdChapter":11,"IdBook":20,"TextVerse":"O que busca diligentemente o bem, busca favor; mas ao que procura o mal, este lhe sobrevirá."},{"Id":316,"IdVerse":28,"IdChapter":11,"IdBook":20,"TextVerse":"Aquele que confia nas suas riquezas, cairá; mas os justos reverdecerão como a folhagem."},{"Id":317,"IdVerse":29,"IdChapter":11,"IdBook":20,"TextVerse":"O que perturba a sua casa herdará o vento; e o insensato será servo do entendido de coração."},{"Id":318,"IdVerse":30,"IdChapter":11,"IdBook":20,"TextVerse":"O fruto do justo é árvore de vida; e o que ganha almas sábio é."},{"Id":319,"IdVerse":31,"IdChapter":11,"IdBook":20,"TextVerse":"Eis que o justo é castigado na terra; quanto mais o ímpio e o pecador!"},{"Id":320,"IdVerse":1,"IdChapter":12,"IdBook":20,"TextVerse":"O que ama a correção ama o conhecimento; mas o que aborrece a repreensão é insensato."},{"Id":321,"IdVerse":2,"IdChapter":12,"IdBook":20,"TextVerse":"O homem de bem alcançará o favor do Senhor; mas ao homem de perversos desígnios ele condenará."},{"Id":322,"IdVerse":3,"IdChapter":12,"IdBook":20,"TextVerse":"O homem não se estabelece pela impiedade; a raiz dos justos, porém, nunca será, removida."},{"Id":323,"IdVerse":4,"IdChapter":12,"IdBook":20,"TextVerse":"A mulher virtuosa é a coroa do seu marido; porém a que procede vergonhosamente é como apodrecimento nos seus ossos."},{"Id":324,"IdVerse":5,"IdChapter":12,"IdBook":20,"TextVerse":"Os pensamentos do justo são retos; mas os conselhos do ímpio são falsos."},{"Id":325,"IdVerse":6,"IdChapter":12,"IdBook":20,"TextVerse":"As palavras dos ímpios são emboscadas para derramarem sangue; a boca dos retos, porém, os livrará."},{"Id":326,"IdVerse":7,"IdChapter":12,"IdBook":20,"TextVerse":"Transtornados serão os ímpios, e não serão mais; porém a casa dos justos permanecerá."},{"Id":327,"IdVerse":8,"IdChapter":12,"IdBook":20,"TextVerse":"Segundo o seu entendimento é louvado o homem; mas o perverso decoração é desprezado."},{"Id":328,"IdVerse":9,"IdChapter":12,"IdBook":20,"TextVerse":"Melhor é o que é estimado em pouco e tem servo, do que quem se honra a si mesmo e tem falta de pão."},{"Id":329,"IdVerse":10,"IdChapter":12,"IdBook":20,"TextVerse":"O justo olha pela vida dos seus animais; porém as entranhas dos ímpios são cruéis."},{"Id":330,"IdVerse":11,"IdChapter":12,"IdBook":20,"TextVerse":"O que lavra a sua terra se fartará de pão; mas o que segue os ociosos é falto de entendimento."},{"Id":331,"IdVerse":12,"IdChapter":12,"IdBook":20,"TextVerse":"Deseja o ímpio o despojo dos maus; porém a raiz dos justos produz o seu próprio fruto."},{"Id":332,"IdVerse":13,"IdChapter":12,"IdBook":20,"TextVerse":"Pela transgressão dos lábios se enlaça o mau; mas o justo escapa da angústia."},{"Id":333,"IdVerse":14,"IdChapter":12,"IdBook":20,"TextVerse":"Do fruto das suas palavras o homem se farta de bem; e das obras das suas mãos se lhe retribui."},{"Id":334,"IdVerse":15,"IdChapter":12,"IdBook":20,"TextVerse":"O caminho do insensato é reto aos seus olhos; mas o que dá ouvidos ao conselho é sábio."},{"Id":335,"IdVerse":16,"IdChapter":12,"IdBook":20,"TextVerse":"A ira do insensato logo se revela; mas o prudente encobre a afronta."},{"Id":336,"IdVerse":17,"IdChapter":12,"IdBook":20,"TextVerse":"Quem fala a verdade manifesta a justiça; porém a testemunha falsa produz a fraude."},{"Id":337,"IdVerse":18,"IdChapter":12,"IdBook":20,"TextVerse":"Há palrador cujas palavras ferem como espada; porém a língua dos sábios traz saúde."},{"Id":338,"IdVerse":19,"IdChapter":12,"IdBook":20,"TextVerse":"O lábio veraz permanece para sempre; mas a língua mentirosa dura só um momento."},{"Id":339,"IdVerse":20,"IdChapter":12,"IdBook":20,"TextVerse":"Engano há no coração dos que maquinam o mal; mas há gozo para os que aconselham a paz."},{"Id":340,"IdVerse":21,"IdChapter":12,"IdBook":20,"TextVerse":"Nenhuma desgraça sobrevém ao justo; mas os ímpios ficam cheios de males."},{"Id":341,"IdVerse":22,"IdChapter":12,"IdBook":20,"TextVerse":"Os lábios mentirosos são abomináveis ao Senhor; mas os que praticam a verdade são o seu deleite."},{"Id":342,"IdVerse":23,"IdChapter":12,"IdBook":20,"TextVerse":"O homem prudente encobre o conhecimento; mas o coração dos tolos proclama a estultícia."},{"Id":343,"IdVerse":24,"IdChapter":12,"IdBook":20,"TextVerse":"A mão dos diligentes dominará; mas o indolente será tributário servil."},{"Id":344,"IdVerse":25,"IdChapter":12,"IdBook":20,"TextVerse":"A ansiedade no coração do homem o abate; mas uma boa palavra o alegra."},{"Id":345,"IdVerse":26,"IdChapter":12,"IdBook":20,"TextVerse":"O justo é um guia para o seu próximo; mas o caminho dos ímpios os faz errar."},{"Id":346,"IdVerse":27,"IdChapter":12,"IdBook":20,"TextVerse":"O preguiçoso não apanha a sua caça; mas o bem precioso do homem é para o diligente."},{"Id":347,"IdVerse":28,"IdChapter":12,"IdBook":20,"TextVerse":"Na vereda da justiça está a vida; e no seu caminho não há morte."},{"Id":348,"IdVerse":1,"IdChapter":13,"IdBook":20,"TextVerse":"O filho sábio ouve a instrução do pai; mas o escarnecedor não escuta a repreensão."},{"Id":349,"IdVerse":2,"IdChapter":13,"IdBook":20,"TextVerse":"Do fruto da boca o homem come o bem; mas o apetite dos prevaricadores alimenta-se da violência."},{"Id":350,"IdVerse":3,"IdChapter":13,"IdBook":20,"TextVerse":"O que guarda a sua boca preserva a sua vida; mas o que muito abre os seus lábios traz sobre si a ruína."},{"Id":351,"IdVerse":4,"IdChapter":13,"IdBook":20,"TextVerse":"O preguiçoso deseja, e coisa nenhuma alcança; mas o desejo do diligente será satisfeito."},{"Id":352,"IdVerse":5,"IdChapter":13,"IdBook":20,"TextVerse":"O justo odeia a palavra mentirosa, mas o ímpio se faz odioso e se cobre de vergonha."},{"Id":353,"IdVerse":6,"IdChapter":13,"IdBook":20,"TextVerse":"A justiça guarda ao que é reto no seu caminho; mas a perversidade transtorna o pecador."},{"Id":354,"IdVerse":7,"IdChapter":13,"IdBook":20,"TextVerse":"Há quem se faça rico, não tendo coisa alguma; e quem se faça pobre, tendo grande riqueza."},{"Id":355,"IdVerse":8,"IdChapter":13,"IdBook":20,"TextVerse":"O resgate da vida do homem são as suas riquezas; mas o pobre não tem meio de se resgatar."},{"Id":356,"IdVerse":9,"IdChapter":13,"IdBook":20,"TextVerse":"A luz dos justos alegra; porem a lâmpada dos ímpios se apagará."},{"Id":357,"IdVerse":10,"IdChapter":13,"IdBook":20,"TextVerse":"Da soberba só provém a contenda; mas com os que se aconselham se acha a sabedoria."},{"Id":358,"IdVerse":11,"IdChapter":13,"IdBook":20,"TextVerse":"A riqueza adquirida às pressas diminuíra; mas quem a ajunta pouco a pouco terá aumento."},{"Id":359,"IdVerse":12,"IdChapter":13,"IdBook":20,"TextVerse":"A esperança adiada entristece o coração; mas o desejo cumprido é árvore devida."},{"Id":360,"IdVerse":13,"IdChapter":13,"IdBook":20,"TextVerse":"O que despreza a palavra traz sobre si a destruição; mas o que teme o mandamento será galardoado."},{"Id":361,"IdVerse":14,"IdChapter":13,"IdBook":20,"TextVerse":"O ensino do sábio é uma fonte devida para desviar dos laços da morte."},{"Id":362,"IdVerse":15,"IdChapter":13,"IdBook":20,"TextVerse":"O bom senso alcança favor; mas o caminho dos prevaricadores é áspero:"},{"Id":363,"IdVerse":16,"IdChapter":13,"IdBook":20,"TextVerse":"Em tudo o homem prudente procede com conhecimento; mas o tolo espraia a sua insensatez."},{"Id":364,"IdVerse":17,"IdChapter":13,"IdBook":20,"TextVerse":"O mensageiro perverso faz cair no mal; mas o embaixador fiel traz saúde."},{"Id":365,"IdVerse":18,"IdChapter":13,"IdBook":20,"TextVerse":"Pobreza e afronta virão ao que rejeita a correção; mas o que guarda a repreensão será honrado."},{"Id":366,"IdVerse":19,"IdChapter":13,"IdBook":20,"TextVerse":"O desejo que se cumpre deleita a alma; mas apartar-se do ma e abominação para os tolos."},{"Id":367,"IdVerse":20,"IdChapter":13,"IdBook":20,"TextVerse":"Quem anda com os sábios será sábio; mas o companheiro dos tolos sofre aflição."},{"Id":368,"IdVerse":21,"IdChapter":13,"IdBook":20,"TextVerse":"O mal persegue os pecadores; mas os justos são galardoados com o bem."},{"Id":369,"IdVerse":22,"IdChapter":13,"IdBook":20,"TextVerse":"O homem de bem deixa uma herança aos filhos de seus filhos; a riqueza do pecador, porém, é reservada para o justo."},{"Id":370,"IdVerse":23,"IdChapter":13,"IdBook":20,"TextVerse":"Abundância de mantimento há, na lavoura do pobre; mas se perde por falta de juízo."},{"Id":371,"IdVerse":24,"IdChapter":13,"IdBook":20,"TextVerse":"Aquele que poupa a vara aborrece a seu filho; mas quem o ama, a seu tempo o castiga."},{"Id":372,"IdVerse":25,"IdChapter":13,"IdBook":20,"TextVerse":"O justo come e fica satisfeito; mas o apetite dos ímpios nunca se satisfaz."},{"Id":373,"IdVerse":1,"IdChapter":14,"IdBook":20,"TextVerse":"Toda mulher sábia edifica a sua casa; a insensata, porém, derruba-a com as suas mãos."},{"Id":374,"IdVerse":2,"IdChapter":14,"IdBook":20,"TextVerse":"Quem anda na sua retidão teme ao Senhor; mas aquele que é perverso nos seus caminhos despreza-o."},{"Id":375,"IdVerse":3,"IdChapter":14,"IdBook":20,"TextVerse":"Na boca do tolo está a vara da soberba, mas os lábios do sábio preservá-lo-ão."},{"Id":376,"IdVerse":4,"IdChapter":14,"IdBook":20,"TextVerse":"Onde não há bois, a manjedoura está vazia; mas pela força do boi há abundância de colheitas."},{"Id":377,"IdVerse":5,"IdChapter":14,"IdBook":20,"TextVerse":"A testemunha verdadeira não mentirá; a testemunha falsa, porém, se desboca em mentiras."},{"Id":378,"IdVerse":6,"IdChapter":14,"IdBook":20,"TextVerse":"O escarnecedor busca sabedoria, e não a encontra; mas para o prudente o conhecimento é fácil."},{"Id":379,"IdVerse":7,"IdChapter":14,"IdBook":20,"TextVerse":"Vai-te da presença do homem insensato, pois nele não acharás palavras de ciência."},{"Id":380,"IdVerse":8,"IdChapter":14,"IdBook":20,"TextVerse":"A sabedoria do prudente é entender o seu caminho; porém a estultícia dos tolos é enganar."},{"Id":381,"IdVerse":9,"IdChapter":14,"IdBook":20,"TextVerse":"A culpa zomba dos insensatos; mas os retos têm o favor de Deus."},{"Id":382,"IdVerse":10,"IdChapter":14,"IdBook":20,"TextVerse":"O coração conhece a sua própria amargura; e o estranho não participa da sua alegria."},{"Id":383,"IdVerse":11,"IdChapter":14,"IdBook":20,"TextVerse":"A casa dos ímpios se desfará; porém a tenda dos retos florescerá."},{"Id":384,"IdVerse":12,"IdChapter":14,"IdBook":20,"TextVerse":"Há um caminho que ao homem parece direito, mas o fim dele conduz à morte."},{"Id":385,"IdVerse":13,"IdChapter":14,"IdBook":20,"TextVerse":"Até no riso terá dor o coração; e o fim da alegria é tristeza."},{"Id":386,"IdVerse":14,"IdChapter":14,"IdBook":20,"TextVerse":"Dos seus próprios caminhos se fartará o infiel de coração, como também o homem bom se contentará dos seus."},{"Id":387,"IdVerse":15,"IdChapter":14,"IdBook":20,"TextVerse":"O simples dá crédito a tudo; mas o prudente atenta para os seus passos."},{"Id":388,"IdVerse":16,"IdChapter":14,"IdBook":20,"TextVerse":"O sábio teme e desvia-se do mal, mas o tolo é arrogante e dá-se por seguro."},{"Id":389,"IdVerse":17,"IdChapter":14,"IdBook":20,"TextVerse":"Quem facilmente se ira fará doidices; mas o homem discreto é paciente;"},{"Id":390,"IdVerse":18,"IdChapter":14,"IdBook":20,"TextVerse":"Os simples herdam a estultícia; mas os prudentes se coroam de conhecimento."},{"Id":391,"IdVerse":19,"IdChapter":14,"IdBook":20,"TextVerse":"Os maus inclinam-se perante os bons; e os ímpios diante das portas dos justos."},{"Id":392,"IdVerse":20,"IdChapter":14,"IdBook":20,"TextVerse":"O pobre é odiado até pelo seu vizinho; mas os amigos dos ricos são muitos."},{"Id":393,"IdVerse":21,"IdChapter":14,"IdBook":20,"TextVerse":"O que despreza ao seu vizinho peca; mas feliz é aquele que se compadece dos pobres."},{"Id":394,"IdVerse":22,"IdChapter":14,"IdBook":20,"TextVerse":"Porventura não erram os que maquinam o mal? mas há beneficência e fidelidade para os que planejam o bem."},{"Id":395,"IdVerse":23,"IdChapter":14,"IdBook":20,"TextVerse":"Em todo trabalho há proveito; meras palavras, porém, só encaminham para a penúria."},{"Id":396,"IdVerse":24,"IdChapter":14,"IdBook":20,"TextVerse":"A coroa dos sábios é a sua riqueza; porém a estultícia dos tolos não passa de estultícia."},{"Id":397,"IdVerse":25,"IdChapter":14,"IdBook":20,"TextVerse":"A testemunha verdadeira livra as almas; mas o que fala mentiras é traidor."},{"Id":398,"IdVerse":26,"IdChapter":14,"IdBook":20,"TextVerse":"No temor do Senhor há firme confiança; e os seus filhos terão um lugar de refúgio."},{"Id":399,"IdVerse":27,"IdChapter":14,"IdBook":20,"TextVerse":"O temor do Senhor é uma fonte de vida, para o homem se desviar dos laços da morte."},{"Id":400,"IdVerse":28,"IdChapter":14,"IdBook":20,"TextVerse":"Na multidão do povo está a glória do rei; mas na falta de povo está a ruína do príncipe."},{"Id":401,"IdVerse":29,"IdChapter":14,"IdBook":20,"TextVerse":"Quem é tardio em irar-se é grande em entendimento; mas o que é de ânimo precipitado exalta a loucura."},{"Id":402,"IdVerse":30,"IdChapter":14,"IdBook":20,"TextVerse":"O coração tranqüilo é a vida da carne; a inveja, porém, é a podridão dos ossos."},{"Id":403,"IdVerse":31,"IdChapter":14,"IdBook":20,"TextVerse":"O que oprime ao pobre insulta ao seu Criador; mas honra-o aquele que se compadece do necessitado."},{"Id":404,"IdVerse":32,"IdChapter":14,"IdBook":20,"TextVerse":"O ímpio é derrubado pela sua malícia; mas o justo até na sua morte acha refúgio."},{"Id":405,"IdVerse":33,"IdChapter":14,"IdBook":20,"TextVerse":"No coração do prudente repousa a sabedoria; mas no coração dos tolos não é conhecida."},{"Id":406,"IdVerse":34,"IdChapter":14,"IdBook":20,"TextVerse":"A justiça exalta as nações; mas o pecado é o opróbrio dos povos."},{"Id":407,"IdVerse":35,"IdChapter":14,"IdBook":20,"TextVerse":"O favor do rei é concedido ao servo que procede sabiamente; mas sobre o que procede indignamente cairá o seu furor."},{"Id":408,"IdVerse":1,"IdChapter":15,"IdBook":20,"TextVerse":"A resposta branda desvia o furor, mas a palavra dura suscita a ira."},{"Id":409,"IdVerse":2,"IdChapter":15,"IdBook":20,"TextVerse":"A língua dos sábios destila o conhecimento; porém a boca dos tolos derrama a estultícia."},{"Id":410,"IdVerse":3,"IdChapter":15,"IdBook":20,"TextVerse":"Os olhos do Senhor estão em todo lugar, vigiando os maus e os bons."},{"Id":411,"IdVerse":4,"IdChapter":15,"IdBook":20,"TextVerse":"Uma língua suave é árvore de vida; mas a língua perversa quebranta o espírito."},{"Id":412,"IdVerse":5,"IdChapter":15,"IdBook":20,"TextVerse":"O insensato despreza a correção e seu pai; mas o que atende à admoestação prudentemente se haverá."},{"Id":413,"IdVerse":6,"IdChapter":15,"IdBook":20,"TextVerse":"Na casa do justo há um grande tesouro; mas nos lucros do ímpio há perturbação."},{"Id":414,"IdVerse":7,"IdChapter":15,"IdBook":20,"TextVerse":"Os lábios dos sábios difundem conhecimento; mas não o faz o coração dos tolos."},{"Id":415,"IdVerse":8,"IdChapter":15,"IdBook":20,"TextVerse":"O sacrifício dos ímpios é abominável ao Senhor; mas a oração dos retos lhe é agradável."},{"Id":416,"IdVerse":9,"IdChapter":15,"IdBook":20,"TextVerse":"O caminho do ímpio é abominável ao Senhor; mas ele ama ao que segue a justiça."},{"Id":417,"IdVerse":10,"IdChapter":15,"IdBook":20,"TextVerse":"Há disciplina severa para o que abandona a vereda; e o que aborrece a repreensão morrerá."},{"Id":418,"IdVerse":11,"IdChapter":15,"IdBook":20,"TextVerse":"O Seol e o Abadom estão abertos perante o Senhor; quanto mais o coração dos filhos dos homens!"},{"Id":419,"IdVerse":12,"IdChapter":15,"IdBook":20,"TextVerse":"O escarnecedor não gosta daquele que o repreende; não irá ter com os sábios."},{"Id":420,"IdVerse":13,"IdChapter":15,"IdBook":20,"TextVerse":"O coração alegre aformoseia o rosto; mas pela dor do coração o espírito se abate."},{"Id":421,"IdVerse":14,"IdChapter":15,"IdBook":20,"TextVerse":"O coração do inteligente busca o conhecimento; mas a boca dos tolos se apascenta de estultícia."},{"Id":422,"IdVerse":15,"IdChapter":15,"IdBook":20,"TextVerse":"Todos os dias do aflito são maus; mas o coração contente tem um banquete contínuo."},{"Id":423,"IdVerse":16,"IdChapter":15,"IdBook":20,"TextVerse":"Melhor é o pouco com o temor do Senhor, do que um grande tesouro, e com ele a inquietação."},{"Id":424,"IdVerse":17,"IdChapter":15,"IdBook":20,"TextVerse":"Melhor é um prato de hortaliça, onde há amor, do que o boi gordo, e com ele o ódio."},{"Id":425,"IdVerse":18,"IdChapter":15,"IdBook":20,"TextVerse":"O homem iracundo suscita contendas; mas o longânimo apazigua a luta."},{"Id":426,"IdVerse":19,"IdChapter":15,"IdBook":20,"TextVerse":"O caminho do preguiçoso é como a sebe de espinhos; porém a vereda dos justos é uma estrada real."},{"Id":427,"IdVerse":20,"IdChapter":15,"IdBook":20,"TextVerse":"O filho sábio alegra a seu pai; mas o homem insensato despreza a sua mãe."},{"Id":428,"IdVerse":21,"IdChapter":15,"IdBook":20,"TextVerse":"A estultícia é alegria para o insensato; mas o homem de entendimento anda retamente."},{"Id":429,"IdVerse":22,"IdChapter":15,"IdBook":20,"TextVerse":"Onde não há conselho, frustram-se os projetos; mas com a multidão de conselheiros se estabelecem."},{"Id":430,"IdVerse":23,"IdChapter":15,"IdBook":20,"TextVerse":"O homem alegra-se em dar uma resposta adequada; e a palavra a seu tempo quão boa é!"},{"Id":431,"IdVerse":24,"IdChapter":15,"IdBook":20,"TextVerse":"Para o sábio o caminho da vida é para cima, a fim de que ele se desvie do Seol que é em baixo."},{"Id":432,"IdVerse":25,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor desarraiga a casa dos soberbos, mas estabelece a herança da viúva."},{"Id":433,"IdVerse":26,"IdChapter":15,"IdBook":20,"TextVerse":"Os desígnios dos maus são abominação para o Senhor; mas as palavras dos limpos lhe são aprazíveis."},{"Id":434,"IdVerse":27,"IdChapter":15,"IdBook":20,"TextVerse":"O que se dá à cobiça perturba a sua própria casa; mas o que aborrece a peita viverá."},{"Id":435,"IdVerse":28,"IdChapter":15,"IdBook":20,"TextVerse":"O coração do justo medita no que há de responder; mas a boca dos ímpios derrama coisas más."},{"Id":436,"IdVerse":29,"IdChapter":15,"IdBook":20,"TextVerse":"Longe está o Senhor dos ímpios, mas ouve a oração dos justos."},{"Id":437,"IdVerse":30,"IdChapter":15,"IdBook":20,"TextVerse":"A luz dos olhos alegra o coração, e boas-novas engordam os ossos."},{"Id":438,"IdVerse":31,"IdChapter":15,"IdBook":20,"TextVerse":"O ouvido que escuta a advertência da vida terá a sua morada entre os sábios."},{"Id":439,"IdVerse":32,"IdChapter":15,"IdBook":20,"TextVerse":"Quem rejeita a correção menospreza a sua alma; mas aquele que escuta a advertência adquire entendimento."},{"Id":440,"IdVerse":33,"IdChapter":15,"IdBook":20,"TextVerse":"O temor do Senhor é a instrução da sabedoria; e adiante da honra vai a humildade."},{"Id":441,"IdVerse":1,"IdChapter":16,"IdBook":20,"TextVerse":"Ao homem pertencem os planos do coração; mas a resposta da língua é do Senhor."},{"Id":442,"IdVerse":2,"IdChapter":16,"IdBook":20,"TextVerse":"Todos os caminhos do homem são limpos aos seus olhos; mas o Senhor pesa os espíritos."},{"Id":443,"IdVerse":3,"IdChapter":16,"IdBook":20,"TextVerse":"Entrega ao Senhor as tuas obras, e teus desígnios serão estabelecidos."},{"Id":444,"IdVerse":4,"IdChapter":16,"IdBook":20,"TextVerse":"O Senhor fez tudo para um fim; sim, até o ímpio para o dia do mal."},{"Id":445,"IdVerse":5,"IdChapter":16,"IdBook":20,"TextVerse":"Todo homem arrogante é abominação ao Senhor; certamente não ficará impune."},{"Id":446,"IdVerse":6,"IdChapter":16,"IdBook":20,"TextVerse":"Pela misericórdia e pela verdade expia-se a iniqüidade; e pelo temor do Senhor os homens se desviam do mal."},{"Id":447,"IdVerse":7,"IdChapter":16,"IdBook":20,"TextVerse":"Quando os caminhos do homem agradam ao Senhor, faz que até os seus inimigos tenham paz com ele."},{"Id":448,"IdVerse":8,"IdChapter":16,"IdBook":20,"TextVerse":"Melhor é o pouco com justiça, do que grandes rendas com injustiça."},{"Id":449,"IdVerse":9,"IdChapter":16,"IdBook":20,"TextVerse":"O coração do homem propõe o seu caminho; mas o Senhor lhe dirige os passos."},{"Id":450,"IdVerse":10,"IdChapter":16,"IdBook":20,"TextVerse":"Nos lábios do rei acham-se oráculos; em juízo a sua boca não prevarica."},{"Id":451,"IdVerse":11,"IdChapter":16,"IdBook":20,"TextVerse":"O peso e a balança justos são do Senhor; obra sua são todos os pesos da bolsa."},{"Id":452,"IdVerse":12,"IdChapter":16,"IdBook":20,"TextVerse":"Abominação é para os reis o praticarem a impiedade; porque com justiça se estabelece o trono."},{"Id":453,"IdVerse":13,"IdChapter":16,"IdBook":20,"TextVerse":"Lábios justos são o prazer dos reis; e eles amam aquele que fala coisas retas."},{"Id":454,"IdVerse":14,"IdChapter":16,"IdBook":20,"TextVerse":"O furor do rei é mensageiro da morte; mas o homem sábio o aplacará."},{"Id":455,"IdVerse":15,"IdChapter":16,"IdBook":20,"TextVerse":"Na luz do semblante do rei está a vida; e o seu favor é como a nuvem de chuva serôdia."},{"Id":456,"IdVerse":16,"IdChapter":16,"IdBook":20,"TextVerse":"Quanto melhor é adquirir a sabedoria do que o ouro! e quanto mais excelente é escolher o entendimento do que a prata!"},{"Id":457,"IdVerse":17,"IdChapter":16,"IdBook":20,"TextVerse":"A estrada dos retos desvia-se do mal; o que guarda o seu caminho preserva a sua vida."},{"Id":458,"IdVerse":18,"IdChapter":16,"IdBook":20,"TextVerse":"A soberba precede a destruição, e a altivez do espírito precede a queda."},{"Id":459,"IdVerse":19,"IdChapter":16,"IdBook":20,"TextVerse":"Melhor é ser humilde de espírito com os mansos, do que repartir o despojo com os soberbos."},{"Id":460,"IdVerse":20,"IdChapter":16,"IdBook":20,"TextVerse":"O que atenta prudentemente para a palavra prosperará; e feliz é aquele que confia no Senhor."},{"Id":461,"IdVerse":21,"IdChapter":16,"IdBook":20,"TextVerse":"O sábio de coração será chamado prudente; e a doçura dos lábios aumenta o saber."},{"Id":462,"IdVerse":22,"IdChapter":16,"IdBook":20,"TextVerse":"O entendimento, para aquele que o possui, é uma fonte de vida, porém a estultícia é o castigo dos insensatos."},{"Id":463,"IdVerse":23,"IdChapter":16,"IdBook":20,"TextVerse":"O coração do sábio instrui a sua boca, e aumenta o saber nos seus lábios."},{"Id":464,"IdVerse":24,"IdChapter":16,"IdBook":20,"TextVerse":"Palavras suaves são como favos de mel, doçura para a alma e saúde para o corpo."},{"Id":465,"IdVerse":25,"IdChapter":16,"IdBook":20,"TextVerse":"Há um caminho que ao homem parece direito, mas o fim dele conduz à morte."},{"Id":466,"IdVerse":26,"IdChapter":16,"IdBook":20,"TextVerse":"O apetite do trabalhador trabalha por ele, porque a sua fome o incita a isso."},{"Id":467,"IdVerse":27,"IdChapter":16,"IdBook":20,"TextVerse":"O homem vil suscita o mal; e nos seus lábios há como que um fogo ardente."},{"Id":468,"IdVerse":28,"IdChapter":16,"IdBook":20,"TextVerse":"O homem perverso espalha contendas; e o difamador separa amigos íntimos."},{"Id":469,"IdVerse":29,"IdChapter":16,"IdBook":20,"TextVerse":"O homem violento alicia o seu vizinho, e guia-o por um caminho que não é bom."},{"Id":470,"IdVerse":30,"IdChapter":16,"IdBook":20,"TextVerse":"Quando fecha os olhos fá-lo para maquinar perversidades; quando morde os lábios, efetua o mal."},{"Id":471,"IdVerse":31,"IdChapter":16,"IdBook":20,"TextVerse":"Coroa de honra são as cãs, a qual se obtém no caminho da justiça."},{"Id":472,"IdVerse":32,"IdChapter":16,"IdBook":20,"TextVerse":"Melhor é o longânimo do que o valente; e o que domina o seu espírito do que o que toma uma cidade."},{"Id":473,"IdVerse":33,"IdChapter":16,"IdBook":20,"TextVerse":"A sorte se lança no regaço; mas do Senhor procede toda a disposição dela."},{"Id":474,"IdVerse":1,"IdChapter":17,"IdBook":20,"TextVerse":"Melhor é um bocado seco, e com ele a tranqüilidade, do que a casa cheia de festins, com rixas."},{"Id":475,"IdVerse":2,"IdChapter":17,"IdBook":20,"TextVerse":"O servo prudente dominará sobre o filho que procede indignamente; e entre os irmãos receberá da herança."},{"Id":476,"IdVerse":3,"IdChapter":17,"IdBook":20,"TextVerse":"O crisol é para a prata, e o forno para o ouro; mas o Senhor é que prova os corações."},{"Id":477,"IdVerse":4,"IdChapter":17,"IdBook":20,"TextVerse":"O malfazejo atenta para o lábio iníquo; o mentiroso inclina os ouvidos para a língua maligna."},{"Id":478,"IdVerse":5,"IdChapter":17,"IdBook":20,"TextVerse":"O que escarnece do pobre insulta ao seu Criador; o que se alegra da calamidade não ficará impune."},{"Id":479,"IdVerse":6,"IdChapter":17,"IdBook":20,"TextVerse":"Coroa dos velhos são os filhos dos filhos; e a glória dos filhos são seus pais."},{"Id":480,"IdVerse":7,"IdChapter":17,"IdBook":20,"TextVerse":"Não convém ao tolo a fala excelente; quanto menos ao príncipe o lábio mentiroso!"},{"Id":481,"IdVerse":8,"IdChapter":17,"IdBook":20,"TextVerse":"Pedra preciosa é a peita aos olhos de quem a oferece; para onde quer que ele se volte, serve-lhe de proveito."},{"Id":482,"IdVerse":9,"IdChapter":17,"IdBook":20,"TextVerse":"O que perdoa a transgressão busca a amizade; mas o que renova a questão, afastam amigos íntimos."},{"Id":483,"IdVerse":10,"IdChapter":17,"IdBook":20,"TextVerse":"Mais profundamente entra a repreensão no prudente, do que cem açoites no insensato."},{"Id":484,"IdVerse":11,"IdChapter":17,"IdBook":20,"TextVerse":"O rebelde não busca senão o mal; portanto um mensageiro cruel será enviado contra ele."},{"Id":485,"IdVerse":12,"IdChapter":17,"IdBook":20,"TextVerse":"Encontre-se o homem com a ursa roubada dos filhotes, mas não com o insensato na sua estultícia."},{"Id":486,"IdVerse":13,"IdChapter":17,"IdBook":20,"TextVerse":"Quanto àquele que torna mal por bem, não se apartará o mal da sua casa."},{"Id":487,"IdVerse":14,"IdChapter":17,"IdBook":20,"TextVerse":"O princípio da contenda é como o soltar de águas represadas; deixa por isso a porfia, antes que haja rixas."},{"Id":488,"IdVerse":15,"IdChapter":17,"IdBook":20,"TextVerse":"O que justifica o ímpio, e o que condena o justo, são abomináveis ao Senhor, tanto um como o outro."},{"Id":489,"IdVerse":16,"IdChapter":17,"IdBook":20,"TextVerse":"De que serve o preço na mão do tolo para comprar a sabedoria, visto que ele não tem entendimento?"},{"Id":490,"IdVerse":17,"IdChapter":17,"IdBook":20,"TextVerse":"O amigo ama em todo o tempo; e para a angústia nasce o irmão."},{"Id":491,"IdVerse":18,"IdChapter":17,"IdBook":20,"TextVerse":"O homem falto de entendimento compromete-se, tornando-se fiador na presença do seu vizinho."},{"Id":492,"IdVerse":19,"IdChapter":17,"IdBook":20,"TextVerse":"O que ama a contenda ama a transgressão; o que faz alta a sua porta busca a ruína."},{"Id":493,"IdVerse":20,"IdChapter":17,"IdBook":20,"TextVerse":"O perverso de coração nunca achará o bem; e o que tem a língua dobre virá a cair no mal."},{"Id":494,"IdVerse":21,"IdChapter":17,"IdBook":20,"TextVerse":"O que gera um tolo, para sua tristeza o faz; e o pai do insensato não se alegrará."},{"Id":495,"IdVerse":22,"IdChapter":17,"IdBook":20,"TextVerse":"O coração alegre serve de bom remédio; mas o espírito abatido seca os ossos."},{"Id":496,"IdVerse":23,"IdChapter":17,"IdBook":20,"TextVerse":"O ímpio recebe do regaço a peita, para perverter as veredas da justiça."},{"Id":497,"IdVerse":24,"IdChapter":17,"IdBook":20,"TextVerse":"O alvo do inteligente é a sabedoria; mas os olhos do insensato estão nas extremidades da terra."},{"Id":498,"IdVerse":25,"IdChapter":17,"IdBook":20,"TextVerse":"O filho insensato é tristeza para seu, pai, e amargura para quem o deu à luz."},{"Id":499,"IdVerse":26,"IdChapter":17,"IdBook":20,"TextVerse":"Não é bom punir ao justo, nem ferir aos nobres por causa da sua retidão."},{"Id":500,"IdVerse":27,"IdChapter":17,"IdBook":20,"TextVerse":"Refreia as suas palavras aquele que possui o conhecimento; e o homem de entendimento é de espírito sereno."},{"Id":501,"IdVerse":28,"IdChapter":17,"IdBook":20,"TextVerse":"Até o tolo, estando calado, é tido por sábio; e o que cerra os seus lábios, por entendido."},{"Id":502,"IdVerse":1,"IdChapter":18,"IdBook":20,"TextVerse":"Aquele que vive isolado busca seu próprio desejo; insurge-se contra a verdadeira sabedoria."},{"Id":503,"IdVerse":2,"IdChapter":18,"IdBook":20,"TextVerse":"O tolo não toma prazer no entendimento, mas tão somente em revelar a sua opinião."},{"Id":504,"IdVerse":3,"IdChapter":18,"IdBook":20,"TextVerse":"Quando vem o ímpio, vem também o desprezo; e com a desonra vem o opróbrio."},{"Id":505,"IdVerse":4,"IdChapter":18,"IdBook":20,"TextVerse":"Águas profundas são as palavras da boca do homem; e a fonte da sabedoria é um ribeiro que corre."},{"Id":506,"IdVerse":5,"IdChapter":18,"IdBook":20,"TextVerse":"Não é bom ter respeito à pessoa do ímpio, nem privar o justo do seu direito."},{"Id":507,"IdVerse":6,"IdChapter":18,"IdBook":20,"TextVerse":"Os lábios do tolo entram em contendas, e a sua boca clama por açoites."},{"Id":508,"IdVerse":7,"IdChapter":18,"IdBook":20,"TextVerse":"A boca do tolo é a sua própria destruição, e os seus lábios um laço para a sua alma."},{"Id":509,"IdVerse":8,"IdChapter":18,"IdBook":20,"TextVerse":"As palavras do difamador são como bocados doces, que penetram até o íntimo das entranhas."},{"Id":510,"IdVerse":9,"IdChapter":18,"IdBook":20,"TextVerse":"Aquele que é remisso na sua obra é irmão do que é destruidor."},{"Id":511,"IdVerse":10,"IdChapter":18,"IdBook":20,"TextVerse":"Torre forte é o nome do Senhor; para ela corre o justo, e está seguro."},{"Id":512,"IdVerse":11,"IdChapter":18,"IdBook":20,"TextVerse":"Os bens do rico são a sua cidade forte, e como um muro alto na sua imaginação."},{"Id":513,"IdVerse":12,"IdChapter":18,"IdBook":20,"TextVerse":"Antes da ruína eleva-se o coração do homem; e adiante da honra vai a humildade."},{"Id":514,"IdVerse":13,"IdChapter":18,"IdBook":20,"TextVerse":"Responder antes de ouvir, é estultícia e vergonha."},{"Id":515,"IdVerse":14,"IdChapter":18,"IdBook":20,"TextVerse":"O espírito do homem o sustentará na sua enfermidade; mas ao espírito abatido quem o levantará?"},{"Id":516,"IdVerse":15,"IdChapter":18,"IdBook":20,"TextVerse":"O coração do entendido adquire conhecimento; e o ouvido dos sábios busca conhecimento;"},{"Id":517,"IdVerse":16,"IdChapter":18,"IdBook":20,"TextVerse":"O presente do homem alarga-lhe o caminho, e leva-o à presença dos grandes."},{"Id":518,"IdVerse":17,"IdChapter":18,"IdBook":20,"TextVerse":"O que primeiro começa o seu pleito parece justo; até que vem o outro e o examina."},{"Id":519,"IdVerse":18,"IdChapter":18,"IdBook":20,"TextVerse":"A sorte faz cessar os pleitos, e decide entre os poderosos."},{"Id":520,"IdVerse":19,"IdChapter":18,"IdBook":20,"TextVerse":"um irmão ajudado pelo irmão é como uma cidade fortificada; é forte como os ferrolhos dum castelo."},{"Id":521,"IdVerse":20,"IdChapter":18,"IdBook":20,"TextVerse":"O homem se fartará do fruto da sua boca; dos renovos dos seus lábios se fartará."},{"Id":522,"IdVerse":21,"IdChapter":18,"IdBook":20,"TextVerse":"A morte e a vida estão no poder da língua; e aquele que a ama comerá do seu fruto."},{"Id":523,"IdVerse":22,"IdChapter":18,"IdBook":20,"TextVerse":"Quem encontra uma esposa acha uma coisa boa; e alcança o favor do Senhor."},{"Id":524,"IdVerse":23,"IdChapter":18,"IdBook":20,"TextVerse":"O pobre fala com rogos; mas o rico responde com durezas."},{"Id":525,"IdVerse":24,"IdChapter":18,"IdBook":20,"TextVerse":"O homem que tem muitos amigos, tem-nos para a sua ruína; mas há um amigo que é mais chegado do que um irmão."},{"Id":526,"IdVerse":1,"IdChapter":19,"IdBook":20,"TextVerse":"Melhor é o pobre que anda na sua integridade, do que aquele que é perverso de lábios e tolo."},{"Id":527,"IdVerse":2,"IdChapter":19,"IdBook":20,"TextVerse":"Não é bom agir sem refletir; e o que se apressa com seus pés erra o caminho."},{"Id":528,"IdVerse":3,"IdChapter":19,"IdBook":20,"TextVerse":"A estultícia do homem perverte o seu caminho, e o seu coração se irrita contra o Senhor."},{"Id":529,"IdVerse":4,"IdChapter":19,"IdBook":20,"TextVerse":"As riquezas granjeiam muitos amigos; mas do pobre o seu próprio amigo se separa."},{"Id":530,"IdVerse":5,"IdChapter":19,"IdBook":20,"TextVerse":"A testemunha falsa não ficará impune; e o que profere mentiras não escapará."},{"Id":531,"IdVerse":6,"IdChapter":19,"IdBook":20,"TextVerse":"Muitos procurarão o favor do liberal; e cada um é amigo daquele que dá presentes."},{"Id":532,"IdVerse":7,"IdChapter":19,"IdBook":20,"TextVerse":"Todos os irmãos do pobre o aborrecem; quanto mais se afastam dele os seus amigos! persegue-os com súplicas, mas eles já se foram."},{"Id":533,"IdVerse":8,"IdChapter":19,"IdBook":20,"TextVerse":"O que adquire a sabedoria é amigo de si mesmo; o que guarda o entendimento prosperará."},{"Id":534,"IdVerse":9,"IdChapter":19,"IdBook":20,"TextVerse":"A testemunha falsa não ficará impune, e o que profere mentiras perecerá."},{"Id":535,"IdVerse":10,"IdChapter":19,"IdBook":20,"TextVerse":"Ao tolo não convém o luxo; quanto menos ao servo dominar os príncipes!"},{"Id":536,"IdVerse":11,"IdChapter":19,"IdBook":20,"TextVerse":"A discrição do homem fá-lo tardio em irar-se; e sua glória está em esquecer ofensas."},{"Id":537,"IdVerse":12,"IdChapter":19,"IdBook":20,"TextVerse":"A ira do rei é como o bramido o leão; mas o seu favor é como o orvalho sobre a erva."},{"Id":538,"IdVerse":13,"IdChapter":19,"IdBook":20,"TextVerse":"O filho insensato é a calamidade do pai; e as rixas da mulher são uma goteira contínua."},{"Id":539,"IdVerse":14,"IdChapter":19,"IdBook":20,"TextVerse":"Casa e riquezas são herdadas dos pais; mas a mulher prudente vem do Senhor."},{"Id":540,"IdVerse":15,"IdChapter":19,"IdBook":20,"TextVerse":"A preguiça faz cair em profundo sono; e o ocioso padecerá fome."},{"Id":541,"IdVerse":16,"IdChapter":19,"IdBook":20,"TextVerse":"Quem guarda o mandamento guarda a sua alma; mas aquele que não faz caso dos seus caminhos morrerá."},{"Id":542,"IdVerse":17,"IdChapter":19,"IdBook":20,"TextVerse":"O que se compadece do pobre empresta ao Senhor, que lhe retribuirá o seu benefício."},{"Id":543,"IdVerse":18,"IdChapter":19,"IdBook":20,"TextVerse":"Corrige a teu filho enquanto há esperança; mas não te incites a destruí-lo."},{"Id":544,"IdVerse":19,"IdChapter":19,"IdBook":20,"TextVerse":"Homem de grande ira tem de sofrer o castigo; porque se o livrares, terás de o fazer de novo."},{"Id":545,"IdVerse":20,"IdChapter":19,"IdBook":20,"TextVerse":"Ouve o conselho, e recebe a correção, para que sejas sábio nos teus últimos dias."},{"Id":546,"IdVerse":21,"IdChapter":19,"IdBook":20,"TextVerse":"Muitos são os planos no coração do homem; mas o desígnio do Senhor, esse prevalecerá."},{"Id":547,"IdVerse":22,"IdChapter":19,"IdBook":20,"TextVerse":"O que faz um homem desejável é a sua benignidade; e o pobre é melhor do que o mentiroso."},{"Id":548,"IdVerse":23,"IdChapter":19,"IdBook":20,"TextVerse":"O temor do Senhor encaminha para a vida; aquele que o tem ficará satisfeito, e mal nenhum o visitará."},{"Id":549,"IdVerse":24,"IdChapter":19,"IdBook":20,"TextVerse":"O preguiçoso esconde a sua mão no prato, e nem ao menos quer levá-la de novo à boca."},{"Id":550,"IdVerse":25,"IdChapter":19,"IdBook":20,"TextVerse":"Fere ao escarnecedor, e o simples aprenderá a prudência; repreende ao que tem entendimento, e ele crescerá na ciência."},{"Id":551,"IdVerse":26,"IdChapter":19,"IdBook":20,"TextVerse":"O que aflige a seu pai, e faz fugir a sua mãe, é filho que envergonha e desonra."},{"Id":552,"IdVerse":27,"IdChapter":19,"IdBook":20,"TextVerse":"Cessa, filho meu, de ouvir a instrução, e logo te desviarás das palavras do conhecimento."},{"Id":553,"IdVerse":28,"IdChapter":19,"IdBook":20,"TextVerse":"A testemunha vil escarnece da justiça; e a boca dos ímpios engole a iniqüidade."},{"Id":554,"IdVerse":29,"IdChapter":19,"IdBook":20,"TextVerse":"A condenação está preparada para os escarnecedores, e os açoites para as costas dos tolos."},{"Id":555,"IdVerse":1,"IdChapter":20,"IdBook":20,"TextVerse":"O vinho é escarnecedor, e a bebida forte alvoroçadora; e todo aquele que neles errar não e sábio."},{"Id":556,"IdVerse":2,"IdChapter":20,"IdBook":20,"TextVerse":"Como o bramido do leão é o terror do rei; quem o provoca a ira peca contra a sua própria vida."},{"Id":557,"IdVerse":3,"IdChapter":20,"IdBook":20,"TextVerse":"Honroso é para o homem o desviar-se de questões; mas todo insensato se entremete nelas."},{"Id":558,"IdVerse":4,"IdChapter":20,"IdBook":20,"TextVerse":"O preguiçoso não lavra no outono; pelo que mendigará na sega, e nada receberá."},{"Id":559,"IdVerse":5,"IdChapter":20,"IdBook":20,"TextVerse":"Como águas profundas é o propósito no coração do homem; mas o homem inteligente o descobrirá."},{"Id":560,"IdVerse":6,"IdChapter":20,"IdBook":20,"TextVerse":"Muitos há que proclamam a sua própria bondade; mas o homem fiel, quem o achará?"},{"Id":561,"IdVerse":7,"IdChapter":20,"IdBook":20,"TextVerse":"O justo anda na sua integridade; bem-aventurados serão os seus filhos depois dele."},{"Id":562,"IdVerse":8,"IdChapter":20,"IdBook":20,"TextVerse":"Assentando-se o rei no trono do juízo, com os seus olhos joeira a todo malfeitor."},{"Id":563,"IdVerse":9,"IdChapter":20,"IdBook":20,"TextVerse":"Quem pode dizer: Purifiquei o meu coração, limpo estou de meu pecado?"},{"Id":564,"IdVerse":10,"IdChapter":20,"IdBook":20,"TextVerse":"O peso fraudulento e a medida falsa são abominação ao Senhor, tanto uma como outra coisa."},{"Id":565,"IdVerse":11,"IdChapter":20,"IdBook":20,"TextVerse":"Até a criança se dá a conhecer pelas suas ações, se a sua conduta é pura e reta."},{"Id":566,"IdVerse":12,"IdChapter":20,"IdBook":20,"TextVerse":"O ouvido que ouve, e o olho que vê, o Senhor os fez a ambos."},{"Id":567,"IdVerse":13,"IdChapter":20,"IdBook":20,"TextVerse":"Não ames o sono, para que não empobreças; abre os teus olhos, e te fartarás de pão."},{"Id":568,"IdVerse":14,"IdChapter":20,"IdBook":20,"TextVerse":"Nada vale, nada vale, diz o comprador; mas, depois de retirar-se, então se gaba."},{"Id":569,"IdVerse":15,"IdChapter":20,"IdBook":20,"TextVerse":"Há ouro e abundância de pedras preciosas; mas os lábios do conhecimento são jóia de grande valor."},{"Id":570,"IdVerse":16,"IdChapter":20,"IdBook":20,"TextVerse":"Tira a roupa àquele que fica por fiador do estranho; e toma penhor daquele que se obriga por estrangeiros."},{"Id":571,"IdVerse":17,"IdChapter":20,"IdBook":20,"TextVerse":"Suave é ao homem o pão da mentira; mas depois a sua boca se enche de pedrinhas."},{"Id":572,"IdVerse":18,"IdChapter":20,"IdBook":20,"TextVerse":"Os projetos se confirmam pelos conselhos; assim, pois, com prudência faze a guerra."},{"Id":573,"IdVerse":19,"IdChapter":20,"IdBook":20,"TextVerse":"O que anda mexericando revela segredos; pelo que não te metas com quem muito abre os seus lábios."},{"Id":574,"IdVerse":20,"IdChapter":20,"IdBook":20,"TextVerse":"O que amaldiçoa a seu pai ou a sua mãe, apagar-se-lhe-á a sua lâmpada nas, mais densas trevas."},{"Id":575,"IdVerse":21,"IdChapter":20,"IdBook":20,"TextVerse":"A herança que no princípio é adquirida às pressas, não será abençoada no seu fim."},{"Id":576,"IdVerse":22,"IdChapter":20,"IdBook":20,"TextVerse":"Não digas: vingar-me-ei do mal; espera pelo Senhor e ele te livrará."},{"Id":577,"IdVerse":23,"IdChapter":20,"IdBook":20,"TextVerse":"Pesos fraudulentos são abomináveis ao Senhor; e balanças enganosas não são boas."},{"Id":578,"IdVerse":24,"IdChapter":20,"IdBook":20,"TextVerse":"Os passos do homem são dirigidos pelo Senhor; como, pois, poderá o homem entender o seu caminho?"},{"Id":579,"IdVerse":25,"IdChapter":20,"IdBook":20,"TextVerse":"Laço é para o homem dizer precipitadamente: É santo; e, feitos os votos, então refletir."},{"Id":580,"IdVerse":26,"IdChapter":20,"IdBook":20,"TextVerse":"O rei sábio joeira os ímpios e faz girar sobre eles a roda."},{"Id":581,"IdVerse":27,"IdChapter":20,"IdBook":20,"TextVerse":"O espírito do homem é a lâmpada do Senhor, a qual esquadrinha todo o mais íntimo do coração."},{"Id":582,"IdVerse":28,"IdChapter":20,"IdBook":20,"TextVerse":"A benignidade e a verdade guardam o rei; e com a benignidade sustém ele o seu trono."},{"Id":583,"IdVerse":29,"IdChapter":20,"IdBook":20,"TextVerse":"A glória dos jovens é a sua força; e a beleza dos velhos são as cãs."},{"Id":584,"IdVerse":30,"IdChapter":20,"IdBook":20,"TextVerse":"Os açoites que ferem purificam do mal; e as feridas penetram até o mais íntimo do corpo."},{"Id":585,"IdVerse":1,"IdChapter":21,"IdBook":20,"TextVerse":"Como corrente de águas é o coração do rei na mão do Senhor; ele o inclina para onde quer."},{"Id":586,"IdVerse":2,"IdChapter":21,"IdBook":20,"TextVerse":"Todo caminho do homem é reto aos seus olhos; mas o Senhor pesa os corações."},{"Id":587,"IdVerse":3,"IdChapter":21,"IdBook":20,"TextVerse":"Fazer justiça e julgar com retidão é mais aceitável ao Senhor do que oferecer-lhe sacrifício."},{"Id":588,"IdVerse":4,"IdChapter":21,"IdBook":20,"TextVerse":"Olhar altivo e coração orgulhoso, tal lâmpada dos ímpios é pecado."},{"Id":589,"IdVerse":5,"IdChapter":21,"IdBook":20,"TextVerse":"Os planos do diligente conduzem à abundância; mas todo precipitado apressa-se para a penúria."},{"Id":590,"IdVerse":6,"IdChapter":21,"IdBook":20,"TextVerse":"Ajuntar tesouros com língua falsa é uma vaidade fugitiva; aqueles que os buscam, buscam a morte."},{"Id":591,"IdVerse":7,"IdChapter":21,"IdBook":20,"TextVerse":"A violência dos ímpios arrebatá-los-á, porquanto recusam praticar a justiça."},{"Id":592,"IdVerse":8,"IdChapter":21,"IdBook":20,"TextVerse":"O caminho do homem perverso é tortuoso; mas o proceder do puro é reto."},{"Id":593,"IdVerse":9,"IdChapter":21,"IdBook":20,"TextVerse":"Melhor é morar num canto do eirado, do que com a mulher rixosa numa casa ampla."},{"Id":594,"IdVerse":10,"IdChapter":21,"IdBook":20,"TextVerse":"A alma do ímpio deseja o mal; o seu próximo não agrada aos seus olhos."},{"Id":595,"IdVerse":11,"IdChapter":21,"IdBook":20,"TextVerse":"Quando o escarnecedor é castigado, o simples torna-se sábio; e, quando o sábio é instruído, recebe o conhecimento."},{"Id":596,"IdVerse":12,"IdChapter":21,"IdBook":20,"TextVerse":"O justo observa a casa do ímpio; precipitam-se os ímpios na ruína."},{"Id":597,"IdVerse":13,"IdChapter":21,"IdBook":20,"TextVerse":"Quem tapa o seu ouvido ao clamor do pobre, também clamará e não será ouvido."},{"Id":598,"IdVerse":14,"IdChapter":21,"IdBook":20,"TextVerse":"O presente que se dá em segredo aplaca a ira; e a dádiva às escondidas, a forte indignação."},{"Id":599,"IdVerse":15,"IdChapter":21,"IdBook":20,"TextVerse":"A execução da justiça é motivo de alegria para o justo; mas é espanto para os que praticam a iniqüidade."},{"Id":600,"IdVerse":16,"IdChapter":21,"IdBook":20,"TextVerse":"O homem que anda desviado do caminho do entendimento repousará na congregação dos mortos."},{"Id":601,"IdVerse":17,"IdChapter":21,"IdBook":20,"TextVerse":"Quem ama os prazeres empobrecerá; quem ama o vinho e o azeite nunca enriquecera."},{"Id":602,"IdVerse":18,"IdChapter":21,"IdBook":20,"TextVerse":"Resgate para o justo é o ímpio; e em lugar do reto ficará o prevaricador."},{"Id":603,"IdVerse":19,"IdChapter":21,"IdBook":20,"TextVerse":"Melhor é morar numa terra deserta do que com a mulher rixosa e iracunda."},{"Id":604,"IdVerse":20,"IdChapter":21,"IdBook":20,"TextVerse":"Há tesouro precioso e azeite na casa do sábio; mas o homem insensato os devora."},{"Id":605,"IdVerse":21,"IdChapter":21,"IdBook":20,"TextVerse":"Aquele que segue a justiça e a bondade achará a vida, a justiça e a honra."},{"Id":606,"IdVerse":22,"IdChapter":21,"IdBook":20,"TextVerse":"O sábio escala a cidade dos valentes, e derriba a fortaleza em que ela confia."},{"Id":607,"IdVerse":23,"IdChapter":21,"IdBook":20,"TextVerse":"O que guarda a sua boca e a sua língua, guarda das angústias a sua alma."},{"Id":608,"IdVerse":24,"IdChapter":21,"IdBook":20,"TextVerse":"Quanto ao soberbo e presumido, zombador é seu nome; ele procede com insolente orgulho."},{"Id":609,"IdVerse":25,"IdChapter":21,"IdBook":20,"TextVerse":"O desejo do preguiçoso o mata; porque as suas mãos recusam-se a trabalhar."},{"Id":610,"IdVerse":26,"IdChapter":21,"IdBook":20,"TextVerse":"Todo o dia o ímpio cobiça; mas o justo dá, e não retém."},{"Id":611,"IdVerse":27,"IdChapter":21,"IdBook":20,"TextVerse":"O sacrifício dos ímpios é abominação; quanto mais oferecendo-o com intenção maligna!"},{"Id":612,"IdVerse":28,"IdChapter":21,"IdBook":20,"TextVerse":"A testemunha mentirosa perecerá; mas o homem que ouve falará sem ser contestado."},{"Id":613,"IdVerse":29,"IdChapter":21,"IdBook":20,"TextVerse":"O homem ímpio endurece o seu rosto; mas o reto considera os seus caminhos."},{"Id":614,"IdVerse":30,"IdChapter":21,"IdBook":20,"TextVerse":"Não há sabedoria, nem entendimento, nem conselho contra o Senhor."},{"Id":615,"IdVerse":31,"IdChapter":21,"IdBook":20,"TextVerse":"O cavalo prepara-se para o dia da batalha; mas do Senhor vem a vitória."},{"Id":616,"IdVerse":1,"IdChapter":22,"IdBook":20,"TextVerse":"Mais digno de ser escolhido é o bom nome do que as muitas riquezas; e o favor é melhor do que a prata e o ouro."},{"Id":617,"IdVerse":2,"IdChapter":22,"IdBook":20,"TextVerse":"O rico e o pobre se encontram; quem os faz a ambos é o Senhor."},{"Id":618,"IdVerse":3,"IdChapter":22,"IdBook":20,"TextVerse":"O prudente vê o perigo e esconde-se; mas os simples passam adiante e sofrem a pena."},{"Id":619,"IdVerse":4,"IdChapter":22,"IdBook":20,"TextVerse":"O galardão da humildade e do temor do Senhor é riquezas, e honra e vida."},{"Id":620,"IdVerse":5,"IdChapter":22,"IdBook":20,"TextVerse":"Espinhos e laços há no caminho do perverso; o que guarda a sua alma retira-se para longe deles."},{"Id":621,"IdVerse":6,"IdChapter":22,"IdBook":20,"TextVerse":"Instrui o menino no caminho em que deve andar, e até quando envelhecer não se desviará dele."},{"Id":622,"IdVerse":7,"IdChapter":22,"IdBook":20,"TextVerse":"O rico domina sobre os pobres; e o que toma emprestado é servo do que empresta."},{"Id":623,"IdVerse":8,"IdChapter":22,"IdBook":20,"TextVerse":"O que semear a perversidade segará males; e a vara da sua indignação falhará."},{"Id":624,"IdVerse":9,"IdChapter":22,"IdBook":20,"TextVerse":"Quem vê com olhos bondosos será abençoado; porque dá do seu pão ao pobre."},{"Id":625,"IdVerse":10,"IdChapter":22,"IdBook":20,"TextVerse":"Lança fora ao escarnecedor, e a contenda se irá; cessarão a rixa e a injúria."},{"Id":626,"IdVerse":11,"IdChapter":22,"IdBook":20,"TextVerse":"O que ama a pureza do coração, e que tem graça nos seus lábios, terá por seu amigo o rei."},{"Id":627,"IdVerse":12,"IdChapter":22,"IdBook":20,"TextVerse":"Os olhos do Senhor preservam o que tem conhecimento; mas ele transtorna as palavras do prevaricador."},{"Id":628,"IdVerse":13,"IdChapter":22,"IdBook":20,"TextVerse":"Diz o preguiçoso: um leão está lá fora; serei morto no meio das ruas."},{"Id":629,"IdVerse":14,"IdChapter":22,"IdBook":20,"TextVerse":"Cova profunda é a boca da adúltera; aquele contra quem o Senhor está irado cairá nela."},{"Id":630,"IdVerse":15,"IdChapter":22,"IdBook":20,"TextVerse":"A estultícia está ligada ao coração do menino; mas a vara da correção a afugentará dele."},{"Id":631,"IdVerse":16,"IdChapter":22,"IdBook":20,"TextVerse":"O que para aumentar o seu lucro oprime o pobre, e dá ao rico, certamente chegará à: penúria."},{"Id":632,"IdVerse":17,"IdChapter":22,"IdBook":20,"TextVerse":"Inclina o teu ouvido e ouve as palavras dos sábios, e aplica o teu coração ao meu conhecimento."},{"Id":633,"IdVerse":18,"IdChapter":22,"IdBook":20,"TextVerse":"Porque será coisa suave, se os guardares no teu peito, se estiverem todos eles prontos nos teus lábios."},{"Id":634,"IdVerse":19,"IdChapter":22,"IdBook":20,"TextVerse":"Para que a tua confiança esteja no senhor, a ti tos fiz saber hoje, sim, a ti mesmo."},{"Id":635,"IdVerse":20,"IdChapter":22,"IdBook":20,"TextVerse":"Porventura não te escrevi excelentes coisas acerca dos conselhos e do conhecimento,"},{"Id":636,"IdVerse":21,"IdChapter":22,"IdBook":20,"TextVerse":"para te fazer saber a certeza das palavras de verdade, para que possas responder com palavras de verdade aos que te enviarem?"},{"Id":637,"IdVerse":22,"IdChapter":22,"IdBook":20,"TextVerse":"Não roubes ao pobre, porque é pobre; nem oprimas ao aflito na porta;"},{"Id":638,"IdVerse":23,"IdChapter":22,"IdBook":20,"TextVerse":"porque o Senhor defenderá a sua causa em juízo, e aos que os roubam lhes tirará a vida."},{"Id":639,"IdVerse":24,"IdChapter":22,"IdBook":20,"TextVerse":"Não faças amizade com o iracundo; nem andes com o homem colérico;"},{"Id":640,"IdVerse":25,"IdChapter":22,"IdBook":20,"TextVerse":"para que não aprendas as suas veredas, e tomes um laço para a tua alma."},{"Id":641,"IdVerse":26,"IdChapter":22,"IdBook":20,"TextVerse":"Não estejas entre os que se comprometem, que ficam por fiadores de dívidas."},{"Id":642,"IdVerse":27,"IdChapter":22,"IdBook":20,"TextVerse":"Se não tens com que pagar, por que tirariam a tua cama de debaixo de ti?"},{"Id":643,"IdVerse":28,"IdChapter":22,"IdBook":20,"TextVerse":"Não removas os limites antigos que teus pais fixaram."},{"Id":644,"IdVerse":29,"IdChapter":22,"IdBook":20,"TextVerse":"Vês um homem hábil na sua obrar? esse perante reis assistirá; e não assistirá perante homens obscuros."},{"Id":645,"IdVerse":1,"IdChapter":23,"IdBook":20,"TextVerse":"Quando te assentares a comer com um governador, atenta bem para aquele que está diante de ti;"},{"Id":646,"IdVerse":2,"IdChapter":23,"IdBook":20,"TextVerse":"e põe uma faca à tua garganta, se fores homem de grande apetite."},{"Id":647,"IdVerse":3,"IdChapter":23,"IdBook":20,"TextVerse":"Não cobices os seus manjares gostosos, porque é comida enganadora."},{"Id":648,"IdVerse":4,"IdChapter":23,"IdBook":20,"TextVerse":"Não te fatigues para seres rico; dá de mão à tua própria sabedoria:"},{"Id":649,"IdVerse":5,"IdChapter":23,"IdBook":20,"TextVerse":"Fitando tu os olhos nas riquezas, elas se vão; pois fazem para si asas, como a águia, voam para o céu."},{"Id":650,"IdVerse":6,"IdChapter":23,"IdBook":20,"TextVerse":"Não comas o pão do avarento, nem cobices os seus manjares gostosos."},{"Id":651,"IdVerse":7,"IdChapter":23,"IdBook":20,"TextVerse":"Porque, como ele pensa consigo mesmo, assim é; ele te diz: Come e bebe; mas o seu coração não está contigo."},{"Id":652,"IdVerse":8,"IdChapter":23,"IdBook":20,"TextVerse":"Vomitarás o bocado que comeste, e perderás as tuas suaves palavras."},{"Id":653,"IdVerse":9,"IdChapter":23,"IdBook":20,"TextVerse":"Não fales aos ouvidos do tolo; porque desprezará a sabedoria das tuas palavras."},{"Id":654,"IdVerse":10,"IdChapter":23,"IdBook":20,"TextVerse":"Não removas os limites antigos; nem entres nos campos dos órfãos,"},{"Id":655,"IdVerse":11,"IdChapter":23,"IdBook":20,"TextVerse":"porque o seu redentor é forte; ele lhes pleiteará a causa contra ti."},{"Id":656,"IdVerse":12,"IdChapter":23,"IdBook":20,"TextVerse":"Aplica o teu coração à instrução, e os teus ouvidos às palavras do conhecimento."},{"Id":657,"IdVerse":13,"IdChapter":23,"IdBook":20,"TextVerse":"Não retires da criança a disciplina; porque, fustigando-a tu com a vara, nem por isso morrerá."},{"Id":658,"IdVerse":14,"IdChapter":23,"IdBook":20,"TextVerse":"Tu a fustigarás com a vara e livrarás a sua alma do Seol."},{"Id":659,"IdVerse":15,"IdChapter":23,"IdBook":20,"TextVerse":"Filho meu, se o teu coração for sábio, alegrar-se-á o meu coração, sim, ó, meu próprio;"},{"Id":660,"IdVerse":16,"IdChapter":23,"IdBook":20,"TextVerse":"e exultará o meu coração, quando os teus lábios falarem coisas retas."},{"Id":661,"IdVerse":17,"IdChapter":23,"IdBook":20,"TextVerse":"Não tenhas inveja dos pecadores; antes conserva-te no temor do Senhor todo o dia."},{"Id":662,"IdVerse":18,"IdChapter":23,"IdBook":20,"TextVerse":"Porque deveras terás uma recompensa; não será malograda a tua esperança."},{"Id":663,"IdVerse":19,"IdChapter":23,"IdBook":20,"TextVerse":"Ouve tu, filho meu, e sê sábio; e dirige no caminho o teu coração."},{"Id":664,"IdVerse":20,"IdChapter":23,"IdBook":20,"TextVerse":"Não estejas entre os beberrões de vinho, nem entre os comilões de carne."},{"Id":665,"IdVerse":21,"IdChapter":23,"IdBook":20,"TextVerse":"Porque o beberrão e o comilão caem em pobreza; e a sonolência cobrirá de trapos o homem."},{"Id":666,"IdVerse":22,"IdChapter":23,"IdBook":20,"TextVerse":"Ouve a teu pai, que te gerou; e não desprezes a tua mãe, quando ela envelhecer."},{"Id":667,"IdVerse":23,"IdChapter":23,"IdBook":20,"TextVerse":"Compra a verdade, e não a vendas; sim, a sabedoria, a disciplina, e o entendimento."},{"Id":668,"IdVerse":24,"IdChapter":23,"IdBook":20,"TextVerse":"Grandemente se regozijará o pai do justo; e quem gerar um filho sábio, nele se alegrará."},{"Id":669,"IdVerse":25,"IdChapter":23,"IdBook":20,"TextVerse":"Alegrem-se teu pai e tua mãe, e regozije-se aquela que te deu à luz."},{"Id":670,"IdVerse":26,"IdChapter":23,"IdBook":20,"TextVerse":"Filho meu, dá-me o teu coração; e deleitem-se os teus olhos nos meus caminhos."},{"Id":671,"IdVerse":27,"IdChapter":23,"IdBook":20,"TextVerse":"Porque cova profunda é a prostituta; e poço estreito é a aventureira."},{"Id":672,"IdVerse":28,"IdChapter":23,"IdBook":20,"TextVerse":"Também ela, como o salteador, se põe a espreitar; e multiplica entre os homens os prevaricadores."},{"Id":673,"IdVerse":29,"IdChapter":23,"IdBook":20,"TextVerse":"Para quem são os ais? para quem os pesares? para quem as pelejas, para quem as queixas? para quem as feridas sem causa? e para quem os olhos vermelhos?"},{"Id":674,"IdVerse":30,"IdChapter":23,"IdBook":20,"TextVerse":"Para os que se demoram perto do vinho, para os que andam buscando bebida misturada."},{"Id":675,"IdVerse":31,"IdChapter":23,"IdBook":20,"TextVerse":"Não olhes para o vinho quando se mostra vermelho, quando resplandece no copo e se escoa suavemente."},{"Id":676,"IdVerse":32,"IdChapter":23,"IdBook":20,"TextVerse":"No seu fim morderá como a cobra, e como o basilisco picará."},{"Id":677,"IdVerse":33,"IdChapter":23,"IdBook":20,"TextVerse":"Os teus olhos verão coisas estranhas, e tu falarás perversidades."},{"Id":678,"IdVerse":34,"IdChapter":23,"IdBook":20,"TextVerse":"o serás como o que se deita no meio do mar, e como o que dorme no topo do mastro."},{"Id":679,"IdVerse":35,"IdChapter":23,"IdBook":20,"TextVerse":"E dirás: Espancaram-me, e não me doeu; bateram-me, e não o senti; quando virei a despertar? ainda tornarei a buscá-lo outra vez."},{"Id":680,"IdVerse":1,"IdChapter":24,"IdBook":20,"TextVerse":"Não tenhas inveja dos homens malignos; nem desejes estar com eles;"},{"Id":681,"IdVerse":2,"IdChapter":24,"IdBook":20,"TextVerse":"porque o seu coração medita a violência; e os seus lábios falam maliciosamente."},{"Id":682,"IdVerse":3,"IdChapter":24,"IdBook":20,"TextVerse":"Com a sabedoria se edifica a casa, e com o entendimento ela se estabelece;"},{"Id":683,"IdVerse":4,"IdChapter":24,"IdBook":20,"TextVerse":"e pelo conhecimento se encherão as câmaras de todas as riquezas preciosas e deleitáveis."},{"Id":684,"IdVerse":5,"IdChapter":24,"IdBook":20,"TextVerse":"O sábio é mais poderoso do que o forte; e o inteligente do que o que possui a força."},{"Id":685,"IdVerse":6,"IdChapter":24,"IdBook":20,"TextVerse":"Porque com conselhos prudentes tu podes fazer a guerra; e há vitória na multidão dos conselheiros."},{"Id":686,"IdVerse":7,"IdChapter":24,"IdBook":20,"TextVerse":"A sabedoria é alta demais para o insensato; ele não abre a sua boca na porta."},{"Id":687,"IdVerse":8,"IdChapter":24,"IdBook":20,"TextVerse":"Aquele que cuida em fazer o mal, mestre de maus intentos o chamarão."},{"Id":688,"IdVerse":9,"IdChapter":24,"IdBook":20,"TextVerse":"O desígnio do insensato é pecado; e abominável aos homens é o escarnecedor."},{"Id":689,"IdVerse":10,"IdChapter":24,"IdBook":20,"TextVerse":"Se enfraqueces no dia da angústia, a tua força é pequena."},{"Id":690,"IdVerse":11,"IdChapter":24,"IdBook":20,"TextVerse":"Livra os que estão sendo levados à morte, detém os que vão tropeçando para a matança."},{"Id":691,"IdVerse":12,"IdChapter":24,"IdBook":20,"TextVerse":"Se disseres: Eis que não o sabemos; porventura aquele que pesa os corações não o percebe? e aquele que guarda a tua vida não o sabe? e não retribuirá a cada um conforme a sua obra?"},{"Id":692,"IdVerse":13,"IdChapter":24,"IdBook":20,"TextVerse":"Come mel, filho meu, porque é bom, e do favo de mel, que é doce ao teu paladar."},{"Id":693,"IdVerse":14,"IdChapter":24,"IdBook":20,"TextVerse":"Sabe que é assim a sabedoria para a tua alma: se a achares, haverá para ti recompensa, e não será malograda a tua esperança."},{"Id":694,"IdVerse":15,"IdChapter":24,"IdBook":20,"TextVerse":"Não te ponhas de emboscada, ó ímpio, contra a habitação do justo; nem assoles a sua pousada."},{"Id":695,"IdVerse":16,"IdChapter":24,"IdBook":20,"TextVerse":"Porque sete vezes cai o justo, e se levanta; mas os ímpios são derribados pela calamidade."},{"Id":696,"IdVerse":17,"IdChapter":24,"IdBook":20,"TextVerse":"Quando cair o teu inimigo, não te alegres, e quando tropeçar, não se regozije o teu coração;"},{"Id":697,"IdVerse":18,"IdChapter":24,"IdBook":20,"TextVerse":"para que o Senhor não o veja, e isso seja mau aos seus olhos, e desvie dele, a sua ira."},{"Id":698,"IdVerse":19,"IdChapter":24,"IdBook":20,"TextVerse":"Não te aflijas por causa dos malfeitores; nem tenhas inveja dos ímpios;"},{"Id":699,"IdVerse":20,"IdChapter":24,"IdBook":20,"TextVerse":"porque o maligno não tem futuro; e a lâmpada dos ímpios se apagará."},{"Id":700,"IdVerse":21,"IdChapter":24,"IdBook":20,"TextVerse":"Filho meu, teme ao Senhor, e ao rei; e não te entremetas com os que gostam de mudanças."},{"Id":701,"IdVerse":22,"IdChapter":24,"IdBook":20,"TextVerse":"Porque de repente se levantará a sua calamidade; e a ruína deles, quem a conhecerá?"},{"Id":702,"IdVerse":23,"IdChapter":24,"IdBook":20,"TextVerse":"Também estes são provérbios dos sábios: Fazer acepção de pessoas no juízo não é bom."},{"Id":703,"IdVerse":24,"IdChapter":24,"IdBook":20,"TextVerse":"Aquele que disser ao ímpio: Justo és; os povos o amaldiçoarão, as nações o detestarão;"},{"Id":704,"IdVerse":25,"IdChapter":24,"IdBook":20,"TextVerse":"mas para os que julgam retamente haverá delícias, e sobre eles virá copiosa bênção."},{"Id":705,"IdVerse":26,"IdChapter":24,"IdBook":20,"TextVerse":"O que responde com palavras retas beija os lábios."},{"Id":706,"IdVerse":27,"IdChapter":24,"IdBook":20,"TextVerse":"Prepara os teus trabalhos de fora, apronta bem o teu campo; e depois edifica a tua casa."},{"Id":707,"IdVerse":28,"IdChapter":24,"IdBook":20,"TextVerse":"Não sejas testemunha sem causa contra o teu próximo; e não enganes com os teus lábios."},{"Id":708,"IdVerse":29,"IdChapter":24,"IdBook":20,"TextVerse":"Não digas: Como ele me fez a mim, assim lhe farei a ele; pagarei a cada um segundo a sua obra."},{"Id":709,"IdVerse":30,"IdChapter":24,"IdBook":20,"TextVerse":"Passei junto ao campo do preguiçoso, e junto à vinha do homem falto de entendimento;"},{"Id":710,"IdVerse":31,"IdChapter":24,"IdBook":20,"TextVerse":"e eis que tudo estava cheio de cardos, e a sua superfície coberta de urtigas, e o seu muro de pedra estava derrubado."},{"Id":711,"IdVerse":32,"IdChapter":24,"IdBook":20,"TextVerse":"O que tendo eu visto, o considerei; e, vendo-o, recebi instrução."},{"Id":712,"IdVerse":33,"IdChapter":24,"IdBook":20,"TextVerse":"Um pouco para dormir, um pouco para toscanejar, um pouco para cruzar os braços em repouso;"},{"Id":713,"IdVerse":34,"IdChapter":24,"IdBook":20,"TextVerse":"assim sobrevirá a tua pobreza como um salteador, e a tua necessidade como um homem armado."},{"Id":714,"IdVerse":1,"IdChapter":25,"IdBook":20,"TextVerse":"Também estes são provérbios de Salomão, os quais transcreveram os homens de Ezequias, rei de Judá."},{"Id":715,"IdVerse":2,"IdChapter":25,"IdBook":20,"TextVerse":"A glória de Deus é encobrir as coisas; mas a glória dos reis é esquadrinhá-las."},{"Id":716,"IdVerse":3,"IdChapter":25,"IdBook":20,"TextVerse":"Como o céu na sua altura, e como a terra na sua profundidade, assim o coração dos reis é inescrutável."},{"Id":717,"IdVerse":4,"IdChapter":25,"IdBook":20,"TextVerse":"Tira da prata a escória, e sairá um vaso para o fundidor."},{"Id":718,"IdVerse":5,"IdChapter":25,"IdBook":20,"TextVerse":"Tira o ímpio da presença do rei, e o seu trono se firmará na justiça."},{"Id":719,"IdVerse":6,"IdChapter":25,"IdBook":20,"TextVerse":"Não reclames para ti honra na presença do rei, nem te ponhas no lugar dos grandes;"},{"Id":720,"IdVerse":7,"IdChapter":25,"IdBook":20,"TextVerse":"porque melhor é que te digam: Sobe, para aqui; do que seres humilhado perante o príncipe."},{"Id":721,"IdVerse":8,"IdChapter":25,"IdBook":20,"TextVerse":"O que os teus olhos viram, não te apresses a revelar, para depois, ao fim, não saberes o que hás de fazer, podendo-te confundir o teu próximo."},{"Id":722,"IdVerse":9,"IdChapter":25,"IdBook":20,"TextVerse":"Pleiteia a tua causa com o teu próximo mesmo; e não reveles o segredo de outrem;"},{"Id":723,"IdVerse":10,"IdChapter":25,"IdBook":20,"TextVerse":"para que não te desonre aquele que o ouvir, não se apartando de ti a infâmia."},{"Id":724,"IdVerse":11,"IdChapter":25,"IdBook":20,"TextVerse":"Como maçãs de ouro em salvas de prata, assim é a palavra dita a seu tempo."},{"Id":725,"IdVerse":12,"IdChapter":25,"IdBook":20,"TextVerse":"Como pendentes de ouro e gargantilhas de ouro puro, assim é o sábio repreensor para o ouvido obediente."},{"Id":726,"IdVerse":13,"IdChapter":25,"IdBook":20,"TextVerse":"Como o frescor de neve no tempo da sega, assim é o mensageiro fiel para com os que o enviam, porque refrigera o espírito dos seus senhores."},{"Id":727,"IdVerse":14,"IdChapter":25,"IdBook":20,"TextVerse":"como nuvens e ventos que não trazem chuva, assim é o homem que se gaba de dádivas que não fez."},{"Id":728,"IdVerse":15,"IdChapter":25,"IdBook":20,"TextVerse":"Pela longanimidade se persuade o príncipe, e a língua branda quebranta os ossos."},{"Id":729,"IdVerse":16,"IdChapter":25,"IdBook":20,"TextVerse":"Se achaste mel, come somente o que te basta, para que porventura não te fartes dele, e o venhas a vomitar."},{"Id":730,"IdVerse":17,"IdChapter":25,"IdBook":20,"TextVerse":"Põe raramente o teu pé na casa do teu próximo, para que não se enfade de ti, e te aborreça."},{"Id":731,"IdVerse":18,"IdChapter":25,"IdBook":20,"TextVerse":"Malho, e espada, e flecha aguda é o homem que levanta falso testemunho contra o seu próximo."},{"Id":732,"IdVerse":19,"IdChapter":25,"IdBook":20,"TextVerse":"Como dente quebrado, e pé deslocado, é a confiança no homem desleal, no dia da angústia."},{"Id":733,"IdVerse":20,"IdChapter":25,"IdBook":20,"TextVerse":"O que entoa canções ao coração aflito é como aquele que despe uma peça de roupa num dia de frio, e como vinagre sobre a chaga."},{"Id":734,"IdVerse":21,"IdChapter":25,"IdBook":20,"TextVerse":"Se o teu inimigo tiver fome, dá-lhe pão para comer, e se tiver sede, dá-lhe água para beber;"},{"Id":735,"IdVerse":22,"IdChapter":25,"IdBook":20,"TextVerse":"porque assim lhe amontoarás brasas sobre a cabeça, e o Senhor te recompensará."},{"Id":736,"IdVerse":23,"IdChapter":25,"IdBook":20,"TextVerse":"O vento norte traz chuva, e a língua caluniadora, o rosto irado."},{"Id":737,"IdVerse":24,"IdChapter":25,"IdBook":20,"TextVerse":"Melhor é morar num canto do eirado, do que com a mulher rixosa numa casa ampla."},{"Id":738,"IdVerse":25,"IdChapter":25,"IdBook":20,"TextVerse":"Como água fresca para o homem sedento, tais são as boas-novas de terra remota."},{"Id":739,"IdVerse":26,"IdChapter":25,"IdBook":20,"TextVerse":"Como fonte turva, e manancial poluído, assim é o justo que cede lugar diante do ímpio."},{"Id":740,"IdVerse":27,"IdChapter":25,"IdBook":20,"TextVerse":"comer muito mel não é bom; não multipliques, pois, as palavras de lisonja."},{"Id":741,"IdVerse":28,"IdChapter":25,"IdBook":20,"TextVerse":"Como a cidade derribada, que não tem muros, assim é o homem que não pode conter o seu espírito."},{"Id":742,"IdVerse":1,"IdChapter":26,"IdBook":20,"TextVerse":"Como a neve no verão, e como a chuva no tempo da ceifa, assim não convém ao tolo a honra."},{"Id":743,"IdVerse":2,"IdChapter":26,"IdBook":20,"TextVerse":"Como o pássaro no seu vaguear, como a andorinha no seu voar, assim a maldição sem causa não encontra pouso."},{"Id":744,"IdVerse":3,"IdChapter":26,"IdBook":20,"TextVerse":"O açoite é para o cavalo, o freio para o jumento, e a vara para as costas dos tolos."},{"Id":745,"IdVerse":4,"IdChapter":26,"IdBook":20,"TextVerse":"Não respondas ao tolo segundo a sua estultícia, para que também não te faças semelhante a ele."},{"Id":746,"IdVerse":5,"IdChapter":26,"IdBook":20,"TextVerse":"Responde ao tolo segundo a sua estultícia, para que ele não seja sábio aos seus próprios olhos."},{"Id":747,"IdVerse":6,"IdChapter":26,"IdBook":20,"TextVerse":"Os pés decepa, e o dano bebe, quem manda mensagens pela mão dum tolo."},{"Id":748,"IdVerse":7,"IdChapter":26,"IdBook":20,"TextVerse":"As pernas do coxo pendem frouxas; assim é o provérbio na boca dos tolos."},{"Id":749,"IdVerse":8,"IdChapter":26,"IdBook":20,"TextVerse":"Como o que ata a pedra na funda, assim é aquele que dá honra ao tolo."},{"Id":750,"IdVerse":9,"IdChapter":26,"IdBook":20,"TextVerse":"Como o espinho que entra na mão do ébrio, assim é o provérbio na mão dos tolos."},{"Id":751,"IdVerse":10,"IdChapter":26,"IdBook":20,"TextVerse":"Como o flecheiro que fere a todos, assim é aquele que assalaria ao transeunte tolo, ou ao ébrio."},{"Id":752,"IdVerse":11,"IdChapter":26,"IdBook":20,"TextVerse":"Como o cão que torna ao seu vômito, assim é o tolo que reitera a sua estultícia."},{"Id":753,"IdVerse":12,"IdChapter":26,"IdBook":20,"TextVerse":"Vês um homem que é sábio a seus próprios olhos? Maior esperança há para o tolo do que para ele."},{"Id":754,"IdVerse":13,"IdChapter":26,"IdBook":20,"TextVerse":"Diz o preguiçoso: Um leão está no caminho; um leão está nas ruas."},{"Id":755,"IdVerse":14,"IdChapter":26,"IdBook":20,"TextVerse":"Como a porta se revolve nos seus gonzos, assim o faz o preguiçoso na sua cama."},{"Id":756,"IdVerse":15,"IdChapter":26,"IdBook":20,"TextVerse":"O preguiçoso esconde a sua mão no prato, e nem ao menos quer levá-la de novo à boca."},{"Id":757,"IdVerse":16,"IdChapter":26,"IdBook":20,"TextVerse":"Mais sábio é o preguiçoso a seus olhos do que sete homens que sabem responder bem."},{"Id":758,"IdVerse":17,"IdChapter":26,"IdBook":20,"TextVerse":"O que, passando, se mete em questão alheia é como aquele que toma um cão pelas orelhas."},{"Id":759,"IdVerse":18,"IdChapter":26,"IdBook":20,"TextVerse":"Como o louco que atira tições, flechas, e morte,"},{"Id":760,"IdVerse":19,"IdChapter":26,"IdBook":20,"TextVerse":"assim é o homem que engana o seu próximo, e diz: Fiz isso por brincadeira."},{"Id":761,"IdVerse":20,"IdChapter":26,"IdBook":20,"TextVerse":"Faltando lenha, apaga-se o fogo; e não havendo difamador, cessa a contenda."},{"Id":762,"IdVerse":21,"IdChapter":26,"IdBook":20,"TextVerse":"Como o carvão para as brasas, e a lenha para o fogo, assim é o homem contencioso para acender rixas."},{"Id":763,"IdVerse":22,"IdChapter":26,"IdBook":20,"TextVerse":"As palavras do difamador são como bocados deliciosos, que descem ao íntimo do ventre."},{"Id":764,"IdVerse":23,"IdChapter":26,"IdBook":20,"TextVerse":"Como o vaso de barro coberto de escória de prata, assim são os lábios ardentes e o coração maligno."},{"Id":765,"IdVerse":24,"IdChapter":26,"IdBook":20,"TextVerse":"Aquele que odeia dissimula com os seus lábios; mas no seu interior entesoura o engano."},{"Id":766,"IdVerse":25,"IdChapter":26,"IdBook":20,"TextVerse":"Quando te suplicar com voz suave, não o creias; porque sete abominações há no teu coração."},{"Id":767,"IdVerse":26,"IdChapter":26,"IdBook":20,"TextVerse":"Ainda que o seu ódio se encubra com dissimulação, na congregação será revelada a sua malícia."},{"Id":768,"IdVerse":27,"IdChapter":26,"IdBook":20,"TextVerse":"O que faz uma cova cairá nela; e a pedra voltará sobre aquele que a revolve."},{"Id":769,"IdVerse":28,"IdChapter":26,"IdBook":20,"TextVerse":"A língua falsa odeia aqueles a quem ela tenha ferido; e a boca lisonjeira opera a ruína."},{"Id":770,"IdVerse":1,"IdChapter":27,"IdBook":20,"TextVerse":"Não te glories do dia de amanhã; porque não sabes o que produzirá o dia."},{"Id":771,"IdVerse":2,"IdChapter":27,"IdBook":20,"TextVerse":"Seja outro o que te louve, e não a tua boca; o estranho, e não os teus lábios."},{"Id":772,"IdVerse":3,"IdChapter":27,"IdBook":20,"TextVerse":"Pesada é a pedra, e a areia também; mas a ira do insensato é mais pesada do que elas ambas."},{"Id":773,"IdVerse":4,"IdChapter":27,"IdBook":20,"TextVerse":"Cruel é o furor, e impetuosa é a ira; mas quem pode resistir à inveja?"},{"Id":774,"IdVerse":5,"IdChapter":27,"IdBook":20,"TextVerse":"Melhor é a repreensão aberta do que o amor encoberto."},{"Id":775,"IdVerse":6,"IdChapter":27,"IdBook":20,"TextVerse":"Fiéis são as feridas dum amigo; mas os beijos dum inimigo são enganosos."},{"Id":776,"IdVerse":7,"IdChapter":27,"IdBook":20,"TextVerse":"O que está farto despreza o favo de mel; mas para o faminto todo amargo é doce."},{"Id":777,"IdVerse":8,"IdChapter":27,"IdBook":20,"TextVerse":"Qual a ave que vagueia longe do seu ninho, tal é o homem que anda vagueando longe do seu lugar."},{"Id":778,"IdVerse":9,"IdChapter":27,"IdBook":20,"TextVerse":"O óleo e o perfume alegram o coração; assim é o doce conselho do homem para o seu amigo."},{"Id":779,"IdVerse":10,"IdChapter":27,"IdBook":20,"TextVerse":"Não abandones o teu amigo, nem o amigo de teu pai; nem entres na casa de teu irmão no dia de tua adversidade. Mais vale um vizinho que está perto do que um irmão que está longe."},{"Id":780,"IdVerse":11,"IdChapter":27,"IdBook":20,"TextVerse":"Sê sábio, filho meu, e alegra o meu coração, para que eu tenha o que responder àquele que me vituperar."},{"Id":781,"IdVerse":12,"IdChapter":27,"IdBook":20,"TextVerse":"O prudente vê o mal e se esconde; mas os insensatos passam adiante e sofrem a pena."},{"Id":782,"IdVerse":13,"IdChapter":27,"IdBook":20,"TextVerse":"Tira a roupa àquele que fica por fiador do estranho, e toma penhor daquele que se obriga por uma estrangeira."},{"Id":783,"IdVerse":14,"IdChapter":27,"IdBook":20,"TextVerse":"O que bendiz ao seu amigo em alta voz, levantando-se de madrugada, isso lhe será contado como maldição."},{"Id":784,"IdVerse":15,"IdChapter":27,"IdBook":20,"TextVerse":"A goteira contínua num dia chuvoso e a mulher rixosa são semelhantes;"},{"Id":785,"IdVerse":16,"IdChapter":27,"IdBook":20,"TextVerse":"retê-la é reter o vento, ou segurar o óleo com a destra."},{"Id":786,"IdVerse":17,"IdChapter":27,"IdBook":20,"TextVerse":"Afia-se o ferro com o ferro; assim o homem afia o rosto do seu amigo."},{"Id":787,"IdVerse":18,"IdChapter":27,"IdBook":20,"TextVerse":"O que cuida da figueira comerá do fruto dela; e o que vela pelo seu senhor será honrado."},{"Id":788,"IdVerse":19,"IdChapter":27,"IdBook":20,"TextVerse":"Como na água o rosto corresponde ao rosto, assim o coração do homem ao homem."},{"Id":789,"IdVerse":20,"IdChapter":27,"IdBook":20,"TextVerse":"O Seol e o Abadom nunca se fartam, e os olhos do homem nunca se satisfazem."},{"Id":790,"IdVerse":21,"IdChapter":27,"IdBook":20,"TextVerse":"O crisol é para a prata, e o forno para o ouro, e o homem é provado pelos louvores que recebe."},{"Id":791,"IdVerse":22,"IdChapter":27,"IdBook":20,"TextVerse":"Ainda que pisasses o insensato no gral entre grãos pilados, contudo não se apartaria dele a sua estultícia."},{"Id":792,"IdVerse":23,"IdChapter":27,"IdBook":20,"TextVerse":"Procura conhecer o estado das tuas ovelhas; cuida bem dos teus rebanhos;"},{"Id":793,"IdVerse":24,"IdChapter":27,"IdBook":20,"TextVerse":"porque as riquezas não duram para sempre; e duraria a coroa de geração em geração?"},{"Id":794,"IdVerse":25,"IdChapter":27,"IdBook":20,"TextVerse":"Quando o feno é removido, e aparece a erva verde, e recolhem-se as ervas dos montes,"},{"Id":795,"IdVerse":26,"IdChapter":27,"IdBook":20,"TextVerse":"os cordeiros te proverão de vestes, e os bodes, do preço do campo."},{"Id":796,"IdVerse":27,"IdChapter":27,"IdBook":20,"TextVerse":"E haverá bastante leite de cabras para o teu sustento, para o sustento da tua casa e das tuas criadas."},{"Id":797,"IdVerse":1,"IdChapter":28,"IdBook":20,"TextVerse":"Fogem os ímpios, sem que ninguém os persiga; mas os justos são ousados como o leão."},{"Id":798,"IdVerse":2,"IdChapter":28,"IdBook":20,"TextVerse":"Por causa da transgressão duma terra são muitos os seus príncipes; mas por virtude de homens prudentes e entendidos, ela subsistirá por longo tempo."},{"Id":799,"IdVerse":3,"IdChapter":28,"IdBook":20,"TextVerse":"O homem pobre que oprime os pobres, é como chuva impetuosa, que não deixa trigo nenhum."},{"Id":800,"IdVerse":4,"IdChapter":28,"IdBook":20,"TextVerse":"Os que abandonam a lei louvam os ímpios; mas os que guardam a lei pelejam contra eles."},{"Id":801,"IdVerse":5,"IdChapter":28,"IdBook":20,"TextVerse":"Os homens maus não entendem a justiça; mas os que buscam ao Senhor a entendem plenamente."},{"Id":802,"IdVerse":6,"IdChapter":28,"IdBook":20,"TextVerse":"Melhor é o pobre que anda na sua integridade, do que o rico perverso nos seus caminhos."},{"Id":803,"IdVerse":7,"IdChapter":28,"IdBook":20,"TextVerse":"O que guarda a lei é filho sábio; mas o companheiro dos comilões envergonha a seu pai."},{"Id":804,"IdVerse":8,"IdChapter":28,"IdBook":20,"TextVerse":"O que aumenta a sua riqueza com juros e usura, ajunta-a para o que se compadece do pobre."},{"Id":805,"IdVerse":9,"IdChapter":28,"IdBook":20,"TextVerse":"O que desvia os seus ouvidos de ouvir a lei, até a sua oração é abominável."},{"Id":806,"IdVerse":10,"IdChapter":28,"IdBook":20,"TextVerse":"O que faz com que os retos se desviem para um mau caminho, ele mesmo cairá na cova que abriu; mas os inocentes herdarão o bem."},{"Id":807,"IdVerse":11,"IdChapter":28,"IdBook":20,"TextVerse":"O homem rico é sábio aos seus próprios olhos; mas o pobre que tem entendimento o esquadrinha."},{"Id":808,"IdVerse":12,"IdChapter":28,"IdBook":20,"TextVerse":"Quando os justos triunfam há grande, glória; mas quando os ímpios sobem, escondem-se os homens."},{"Id":809,"IdVerse":13,"IdChapter":28,"IdBook":20,"TextVerse":"O que encobre as suas transgressões nunca prosperará; mas o que as confessa e deixa, alcançará misericórdia."},{"Id":810,"IdVerse":14,"IdChapter":28,"IdBook":20,"TextVerse":"Feliz é o homem que teme ao Senhor continuamente; mas o que endurece o seu coração virá a cair no mal."},{"Id":811,"IdVerse":15,"IdChapter":28,"IdBook":20,"TextVerse":"Como leão bramidor, e urso faminto, assim é o ímpio que domina sobre um povo pobre."},{"Id":812,"IdVerse":16,"IdChapter":28,"IdBook":20,"TextVerse":"O príncipe falto de entendimento é também opressor cruel; mas o que aborrece a avareza prolongará os seus dias."},{"Id":813,"IdVerse":17,"IdChapter":28,"IdBook":20,"TextVerse":"O homem culpado do sangue de qualquer pessoa será fugitivo até a morte; ninguém o ajude."},{"Id":814,"IdVerse":18,"IdChapter":28,"IdBook":20,"TextVerse":"O que anda retamente salvar-se-á; mas o perverso em seus caminhos cairá de repente."},{"Id":815,"IdVerse":19,"IdChapter":28,"IdBook":20,"TextVerse":"O que lavra a sua terra se fartará de pão; mas o que segue os ociosos se encherá de pobreza."},{"Id":816,"IdVerse":20,"IdChapter":28,"IdBook":20,"TextVerse":"O homem fiel gozará de abundantes bênçãos; mas o que se apressa a enriquecer não ficará impune."},{"Id":817,"IdVerse":21,"IdChapter":28,"IdBook":20,"TextVerse":"Fazer acepção de pessoas não é bom; mas até por um bocado de pão prevaricará o homem."},{"Id":818,"IdVerse":22,"IdChapter":28,"IdBook":20,"TextVerse":"Aquele que é cobiçoso corre atrás das riquezas; e não sabe que há de vir sobre ele a penúria."},{"Id":819,"IdVerse":23,"IdChapter":28,"IdBook":20,"TextVerse":"O que repreende a um homem achará depois mais favor do que aquele que lisonjeia com a língua."},{"Id":820,"IdVerse":24,"IdChapter":28,"IdBook":20,"TextVerse":"O que rouba a seu pai, ou a sua mãe, e diz: Isso não é transgressão; esse é companheiro do destruidor."},{"Id":821,"IdVerse":25,"IdChapter":28,"IdBook":20,"TextVerse":"O cobiçoso levanta contendas; mas o que confia no senhor prosperará."},{"Id":822,"IdVerse":26,"IdChapter":28,"IdBook":20,"TextVerse":"O que confia no seu próprio coração é insensato; mas o que anda sabiamente será livre."},{"Id":823,"IdVerse":27,"IdChapter":28,"IdBook":20,"TextVerse":"O que dá ao pobre não terá falta; mas o que esconde os seus olhos terá muitas maldições."},{"Id":824,"IdVerse":28,"IdChapter":28,"IdBook":20,"TextVerse":"Quando os ímpios sobem, escondem-se os homens; mas quando eles perecem, multiplicam-se os justos."},{"Id":825,"IdVerse":1,"IdChapter":29,"IdBook":20,"TextVerse":"Aquele que, sendo muitas vezes repreendido, endurece a cerviz, será quebrantado de repente sem que haja cura."},{"Id":826,"IdVerse":2,"IdChapter":29,"IdBook":20,"TextVerse":"Quando os justos governam, alegra-se o povo; mas quando o ímpio domina, o povo geme."},{"Id":827,"IdVerse":3,"IdChapter":29,"IdBook":20,"TextVerse":"O que ama a sabedoria alegra a seu pai; mas o companheiro de prostitutas desperdiça a sua riqueza."},{"Id":828,"IdVerse":4,"IdChapter":29,"IdBook":20,"TextVerse":"O rei pela justiça estabelece a terra; mas o que exige presentes a transtorna."},{"Id":829,"IdVerse":5,"IdChapter":29,"IdBook":20,"TextVerse":"O homem que lisonjeia a seu próximo arma-lhe uma rede aos passos."},{"Id":830,"IdVerse":6,"IdChapter":29,"IdBook":20,"TextVerse":"Na transgressão do homem mau há laço; mas o justo canta e se regozija."},{"Id":831,"IdVerse":7,"IdChapter":29,"IdBook":20,"TextVerse":"O justo toma conhecimento da causa dos pobres; mas o ímpio não tem entendimento para a conhecer."},{"Id":832,"IdVerse":8,"IdChapter":29,"IdBook":20,"TextVerse":"Os escarnecedores abrasam a cidade; mas os sábios desviam a ira."},{"Id":833,"IdVerse":9,"IdChapter":29,"IdBook":20,"TextVerse":"O sábio que pleiteia com o insensato, quer este se agaste quer se ria, não terá descanso."},{"Id":834,"IdVerse":10,"IdChapter":29,"IdBook":20,"TextVerse":"Os homens sanguinários odeiam o íntegro; mas os retos procuram o seu bem."},{"Id":835,"IdVerse":11,"IdChapter":29,"IdBook":20,"TextVerse":"O tolo derrama toda a sua ira; mas o sábio a reprime e aplaca."},{"Id":836,"IdVerse":12,"IdChapter":29,"IdBook":20,"TextVerse":"O governador que dá atenção às palavras mentirosas achará que todos os seus servos são ímpios."},{"Id":837,"IdVerse":13,"IdChapter":29,"IdBook":20,"TextVerse":"O pobre e o opressor se encontram; o Senhor alumia os olhos de ambos."},{"Id":838,"IdVerse":14,"IdChapter":29,"IdBook":20,"TextVerse":"Se o rei julgar os pobres com eqüidade, o seu trono será estabelecido para sempre."},{"Id":839,"IdVerse":15,"IdChapter":29,"IdBook":20,"TextVerse":"A vara e a repreensão dão sabedoria; mas a criança entregue a si mesma envergonha a sua mãe."},{"Id":840,"IdVerse":16,"IdChapter":29,"IdBook":20,"TextVerse":"Quando os ímpios se multiplicam, multiplicam-se as transgressões; mas os justos verão a queda deles."},{"Id":841,"IdVerse":17,"IdChapter":29,"IdBook":20,"TextVerse":"Corrige a teu filho, e ele te dará descanso; sim, deleitará o teu coração."},{"Id":842,"IdVerse":18,"IdChapter":29,"IdBook":20,"TextVerse":"Onde não há profecia, o povo se corrompe; mas o que guarda a lei esse é bem-aventurado."},{"Id":843,"IdVerse":19,"IdChapter":29,"IdBook":20,"TextVerse":"O servo não se emendará com palavras; porque, ainda que entenda, não atenderá."},{"Id":844,"IdVerse":20,"IdChapter":29,"IdBook":20,"TextVerse":"Vês um homem precipitado nas suas palavras? Maior esperança há para o tolo do que para ele."},{"Id":845,"IdVerse":21,"IdChapter":29,"IdBook":20,"TextVerse":"Aquele que cria delicadamente o seu servo desde a meninice, no fim tê-lo-á por herdeiro."},{"Id":846,"IdVerse":22,"IdChapter":29,"IdBook":20,"TextVerse":"O homem iracundo levanta contendas, e o furioso multiplica as transgressões."},{"Id":847,"IdVerse":23,"IdChapter":29,"IdBook":20,"TextVerse":"A soberba do homem o abaterá; mas o humilde de espírito obterá honra."},{"Id":848,"IdVerse":24,"IdChapter":29,"IdBook":20,"TextVerse":"O que é sócio do ladrão odeia a sua própria alma; sendo ajuramentado, nada denuncia."},{"Id":849,"IdVerse":25,"IdChapter":29,"IdBook":20,"TextVerse":"O receio do homem lhe arma laços; mas o que confia no Senhor está seguro."},{"Id":850,"IdVerse":26,"IdChapter":29,"IdBook":20,"TextVerse":"Muitos buscam o favor do príncipe; mas é do Senhor que o homem recebe a justiça."},{"Id":851,"IdVerse":27,"IdChapter":29,"IdBook":20,"TextVerse":"O ímpio é abominação para os justos; e o que é reto no seu caminho é abominação para o ímpio."},{"Id":852,"IdVerse":1,"IdChapter":30,"IdBook":20,"TextVerse":"Palavras de Agur, filho de Jaqué de Massá. Diz o homem a Itiel, e a Ucal:"},{"Id":853,"IdVerse":2,"IdChapter":30,"IdBook":20,"TextVerse":"Na verdade que eu sou mais estúpido do que ninguém; não tenho o entendimento do homem;"},{"Id":854,"IdVerse":3,"IdChapter":30,"IdBook":20,"TextVerse":"não aprendi a sabedoria, nem tenho o conhecimento do Santo."},{"Id":855,"IdVerse":4,"IdChapter":30,"IdBook":20,"TextVerse":"Quem subiu ao céu e desceu? quem encerrou os ventos nos seus punhos? mas amarrou as águas no seu manto? quem estabeleceu todas as extremidades da terra? qual é o seu nome, e qual é o nome de seu filho? Certamente o sabes!"},{"Id":856,"IdVerse":5,"IdChapter":30,"IdBook":20,"TextVerse":"Toda palavra de Deus é pura; ele é um escudo para os que nele confiam."},{"Id":857,"IdVerse":6,"IdChapter":30,"IdBook":20,"TextVerse":"Nada acrescentes às suas palavras, para que ele não te repreenda e tu sejas achado mentiroso."},{"Id":858,"IdVerse":7,"IdChapter":30,"IdBook":20,"TextVerse":"Duas coisas te peço; não mas negues, antes que morra:"},{"Id":859,"IdVerse":8,"IdChapter":30,"IdBook":20,"TextVerse":"Alonga de mim a falsidade e a mentira; não me dês nem a pobreza nem a riqueza: dá-me só o pão que me é necessário;"},{"Id":860,"IdVerse":9,"IdChapter":30,"IdBook":20,"TextVerse":"para que eu de farto não te negue, e diga: Quem é o Senhor? ou, empobrecendo, não venha a furtar, e profane o nome de Deus."},{"Id":861,"IdVerse":10,"IdChapter":30,"IdBook":20,"TextVerse":"Não calunies o servo diante de seu senhor, para que ele não te amaldiçoe e fiques tu culpado."},{"Id":862,"IdVerse":11,"IdChapter":30,"IdBook":20,"TextVerse":"Há gente que amaldiçoa a seu pai, e que não bendiz a sua mãe."},{"Id":863,"IdVerse":12,"IdChapter":30,"IdBook":20,"TextVerse":"Há gente que é pura aos seus olhos, e contudo nunca foi lavada da sua imundícia."},{"Id":864,"IdVerse":13,"IdChapter":30,"IdBook":20,"TextVerse":"Há gente cujos olhos são altivos, e cujas pálpebras são levantadas para cima."},{"Id":865,"IdVerse":14,"IdChapter":30,"IdBook":20,"TextVerse":"Há gente cujos dentes são como espadas; e cujos queixais são como facas, para devorarem da terra os aflitos, e os necessitados dentre os homens."},{"Id":866,"IdVerse":15,"IdChapter":30,"IdBook":20,"TextVerse":"A sanguessuga tem duas filhas, a saber: Dá, Dá. Há três coisas que nunca se fartam; sim, quatro que nunca dizem: Basta;"},{"Id":867,"IdVerse":16,"IdChapter":30,"IdBook":20,"TextVerse":"o Seol, a madre estéril, a terra que não se farta d&#x27;água, e o fogo que nunca diz: Basta."},{"Id":868,"IdVerse":17,"IdChapter":30,"IdBook":20,"TextVerse":"Os olhos que zombam do pai, ou desprezam a obediência à mãe, serão arrancados pelos corvos do vale e devorados pelos filhos da águia."},{"Id":869,"IdVerse":18,"IdChapter":30,"IdBook":20,"TextVerse":"Há três coisas que são maravilhosas demais para mim, sim, há quatro que não conheço:"},{"Id":870,"IdVerse":19,"IdChapter":30,"IdBook":20,"TextVerse":"o caminho da águia no ar, o caminho da cobra na penha, o caminho do navio no meio do mar, e o caminho do homem com uma virgem."},{"Id":871,"IdVerse":20,"IdChapter":30,"IdBook":20,"TextVerse":"Tal é o caminho da mulher adúltera: ela come, e limpa a sua boca, e diz: não pratiquei iniqüidade."},{"Id":872,"IdVerse":21,"IdChapter":30,"IdBook":20,"TextVerse":"Por três coisas estremece a terra, sim, há quatro que não pode suportar:"},{"Id":873,"IdVerse":22,"IdChapter":30,"IdBook":20,"TextVerse":"o escravo quando reina; o tolo quando se farta de comer;"},{"Id":874,"IdVerse":23,"IdChapter":30,"IdBook":20,"TextVerse":"a mulher desdenhada quando se casa; e a serva quando fica herdeira da sua senhora."},{"Id":875,"IdVerse":24,"IdChapter":30,"IdBook":20,"TextVerse":"Quatro coisas há na terra que são pequenas, entretanto são extremamente sábias;"},{"Id":876,"IdVerse":25,"IdChapter":30,"IdBook":20,"TextVerse":"as formigas são um povo sem força, todavia no verão preparam a sua comida;"},{"Id":877,"IdVerse":26,"IdChapter":30,"IdBook":20,"TextVerse":"os querogrilos são um povo débil, contudo fazem a sua casa nas rochas;"},{"Id":878,"IdVerse":27,"IdChapter":30,"IdBook":20,"TextVerse":"os gafanhotos não têm rei, contudo marcham todos enfileirados;"},{"Id":879,"IdVerse":28,"IdChapter":30,"IdBook":20,"TextVerse":"a lagartixa apanha-se com as mãos, contudo anda nos palácios dos reis."},{"Id":880,"IdVerse":29,"IdChapter":30,"IdBook":20,"TextVerse":"Há três que andam com elegância, sim, quatro que se movem airosamente:"},{"Id":881,"IdVerse":30,"IdChapter":30,"IdBook":20,"TextVerse":"o leão, que é o mais forte entre os animais, e que não se desvia diante de ninguém;"},{"Id":882,"IdVerse":31,"IdChapter":30,"IdBook":20,"TextVerse":"o galo emproado, o bode, e o rei à frente do seu povo."},{"Id":883,"IdVerse":32,"IdChapter":30,"IdBook":20,"TextVerse":"Se procedeste loucamente em te elevares, ou se maquinaste o mal, põe a mão sobre a boca."},{"Id":884,"IdVerse":33,"IdChapter":30,"IdBook":20,"TextVerse":"Como o espremer do leite produz queijo verde, e o espremer do nariz produz sangue, assim o espremer da ira produz contenda."},{"Id":885,"IdVerse":1,"IdChapter":31,"IdBook":20,"TextVerse":"As palavras do rei Lemuel, rei de Massá, que lhe ensinou sua mãe."},{"Id":886,"IdVerse":2,"IdChapter":31,"IdBook":20,"TextVerse":"Que te direi, filho meu? e que te direi, ó filho do meu ventre? e que te direi, ó filho dos meus votos?"},{"Id":887,"IdVerse":3,"IdChapter":31,"IdBook":20,"TextVerse":"Não dês às mulheres a tua força, nem os teus caminhos às que destroem os reis."},{"Id":888,"IdVerse":4,"IdChapter":31,"IdBook":20,"TextVerse":"Não é dos reis, ó Lemuel, não é dos reis beber vinho, nem dos príncipes desejar bebida forte;"},{"Id":889,"IdVerse":5,"IdChapter":31,"IdBook":20,"TextVerse":"para que não bebam, e se esqueçam da lei, e pervertam o direito de quem anda aflito."},{"Id":890,"IdVerse":6,"IdChapter":31,"IdBook":20,"TextVerse":"Dai bebida forte ao que está para perecer, e o vinho ao que está em amargura de espírito."},{"Id":891,"IdVerse":7,"IdChapter":31,"IdBook":20,"TextVerse":"Bebam e se esqueçam da sua pobreza, e da sua miséria não se lembrem mais."},{"Id":892,"IdVerse":8,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a tua boca a favor do mudo, a favor do direito de todos os desamparados."},{"Id":893,"IdVerse":9,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a tua boca; julga retamente, e faze justiça aos pobres e aos necessitados."},{"Id":894,"IdVerse":10,"IdChapter":31,"IdBook":20,"TextVerse":"Álefe. Mulher virtuosa, quem a pode achar? Pois o seu valor muito excede ao de jóias preciosas."},{"Id":895,"IdVerse":11,"IdChapter":31,"IdBook":20,"TextVerse":"Bete. O coração do seu marido confia nela, e não lhe haverá falta de lucro."},{"Id":896,"IdVerse":12,"IdChapter":31,"IdBook":20,"TextVerse":"Guímel. Ela lhe faz bem, e não mal, todos os dias da sua vida."},{"Id":897,"IdVerse":13,"IdChapter":31,"IdBook":20,"TextVerse":"Dálete. Ela busca lã e linho, e trabalha de boa vontade com as mãos."},{"Id":898,"IdVerse":14,"IdChapter":31,"IdBook":20,"TextVerse":"Hê. É como os navios do negociante; de longe traz o seu pão."},{"Id":899,"IdVerse":15,"IdChapter":31,"IdBook":20,"TextVerse":"Vave. E quando ainda está escuro, ela se levanta, e dá mantimento à sua casa, e a tarefa às suas servas."},{"Id":900,"IdVerse":16,"IdChapter":31,"IdBook":20,"TextVerse":"Zaine. Considera um campo, e compra-o; planta uma vinha com o fruto de suas mãos."},{"Id":901,"IdVerse":17,"IdChapter":31,"IdBook":20,"TextVerse":"Hete. Cinge os seus lombos de força, e fortalece os seus braços."},{"Id":902,"IdVerse":18,"IdChapter":31,"IdBook":20,"TextVerse":"Tete. Prova e vê que é boa a sua mercadoria; e a sua lâmpada não se apaga de noite."},{"Id":903,"IdVerse":19,"IdChapter":31,"IdBook":20,"TextVerse":"Iode. Estende as mãos ao fuso, e as suas mãos pegam na roca."},{"Id":904,"IdVerse":20,"IdChapter":31,"IdBook":20,"TextVerse":"Cafe. Abre a mão para o pobre; sim, ao necessitado estende as suas mãos."},{"Id":905,"IdVerse":21,"IdChapter":31,"IdBook":20,"TextVerse":"Lâmede. Não tem medo da neve pela sua família; pois todos os da sua casa estão vestidos de escarlate."},{"Id":906,"IdVerse":22,"IdChapter":31,"IdBook":20,"TextVerse":"Meme. Faz para si cobertas; de linho fino e de púrpura é o seu vestido."},{"Id":907,"IdVerse":23,"IdChapter":31,"IdBook":20,"TextVerse":"Nune. Conhece-se o seu marido nas portas, quando se assenta entre os anciãos da terra."},{"Id":908,"IdVerse":24,"IdChapter":31,"IdBook":20,"TextVerse":"Sâmerue. Faz vestidos de linho, e vende-os, e entrega cintas aos mercadores."},{"Id":909,"IdVerse":25,"IdChapter":31,"IdBook":20,"TextVerse":"Aine. A força e a dignidade são os seus vestidos; e ri-se do tempo vindouro."},{"Id":910,"IdVerse":26,"IdChapter":31,"IdBook":20,"TextVerse":"Pê. Abre a sua boca com sabedoria, e o ensino da benevolência está na sua língua."},{"Id":911,"IdVerse":27,"IdChapter":31,"IdBook":20,"TextVerse":"Tsadê. Olha pelo governo de sua casa, e não come o pão da preguiça."},{"Id":912,"IdVerse":28,"IdChapter":31,"IdBook":20,"TextVerse":"Côfe. Levantam-se seus filhos, e lhe chamam bem-aventurada, como também seu marido, que a louva, dizendo:"},{"Id":913,"IdVerse":29,"IdChapter":31,"IdBook":20,"TextVerse":"Reche. Muitas mulheres têm procedido virtuosamente, mas tu a todas sobrepujas."},{"Id":914,"IdVerse":30,"IdChapter":31,"IdBook":20,"TextVerse":"Chine. Enganosa é a graça, e vã é a formosura; mas a mulher que teme ao Senhor, essa será louvada."},{"Id":915,"IdVerse":31,"IdChapter":31,"IdBook":20,"TextVerse":"Tau. Dai-lhe do fruto das suas mãos, e louvem-na nas portas as suas obras."}]