[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":56,"TextVerse":"Paulo, servo de Deus, e apóstolo de Jesus Cristo, segundo a fé dos eleitos de Deus, e o pleno conhecimento da verdade que é segundo a piedade,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":56,"TextVerse":"na esperança da vida eterna, a qual Deus, que não pode mentir, prometeu antes dos tempos eternos,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":56,"TextVerse":"e no tempo próprio manifestou a sua palavra, mediante a pregação que me foi confiada segundo o mandamento de Deus, nosso Salvador;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":56,"TextVerse":"a Tito, meu verdadeiro filho segundo a fé que nos é comum, graça e paz da parte de Deus Pai, e de Cristo Jesus, nosso Salvador."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":56,"TextVerse":"Por esta causa te deixei em Creta, para que pusesses em boa ordem o que ainda não o está, e que em cada cidade estabelecesses anciãos, como já te mandei;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":56,"TextVerse":"alguém que seja irrepreensível, marido de uma só mulher, tendo filhos crentes que não sejam acusados de dissolução, nem sejam desobedientes."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":56,"TextVerse":"Pois é necessário que o bispo seja irrepreensível, como despenseiro de Deus, não soberbo, nem irascível, nem dado ao vinho, nem espancador, nem cobiçoso de torpe ganância;"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":56,"TextVerse":"mas hospitaleiro, amigo do bem, sóbrio, justo, piedoso, temperante;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":56,"TextVerse":"retendo firme a palavra fiel, que é conforme a doutrina, para que seja poderoso, tanto para exortar na sã doutrina como para convencer os contradizentes."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":56,"TextVerse":"Porque há muitos insubordinados, faladores vãos, e enganadores, especialmente os da circuncisão,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":56,"TextVerse":"aos quais é preciso tapar a boca; porque transtornam casas inteiras ensinando o que não convém, por torpe ganância."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":56,"TextVerse":"Um dentre eles, seu próprio profeta, disse: Os cretenses são sempre mentirosos, bestas ruins, glutões preguiçosos."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":56,"TextVerse":"Este testemunho é verdadeiro. Portanto repreende-os severamente, para que sejam são na fé,"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":56,"TextVerse":"não dando ouvidos a fábulas judaicas, nem a mandamentos de homens que se desviam da verdade."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":56,"TextVerse":"Tudo é puro para os que são puros, mas para os corrompidos e incrédulos nada é puro; antes tanto a sua mente como a sua consciência estão contaminadas."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":56,"TextVerse":"Afirmam que conhecem a Deus, mas pelas suas obras o negam, sendo abomináveis, e desobedientes, e réprobos para toda boa obra."},{"Id":17,"IdVerse":1,"IdChapter":2,"IdBook":56,"TextVerse":"Tu, porém, fala o que convém à sã doutrina."},{"Id":18,"IdVerse":2,"IdChapter":2,"IdBook":56,"TextVerse":"Exorta os velhos a que sejam temperantes, sérios, sóbrios, sãos na fé, no amor, e na constância;"},{"Id":19,"IdVerse":3,"IdChapter":2,"IdBook":56,"TextVerse":"as mulheres idosas, semelhantemente, que sejam reverentes no seu viver, não caluniadoras, não dadas a muito vinho, mestras do bem,"},{"Id":20,"IdVerse":4,"IdChapter":2,"IdBook":56,"TextVerse":"para que ensinem as mulheres novas a amarem aos seus maridos e filhos,"},{"Id":21,"IdVerse":5,"IdChapter":2,"IdBook":56,"TextVerse":"a serem moderadas, castas, operosas donas de casa, bondosas, submissas a seus maridos, para que a palavra de Deus não seja blasfemada."},{"Id":22,"IdVerse":6,"IdChapter":2,"IdBook":56,"TextVerse":"Exorta semelhantemente os moços a que sejam moderados."},{"Id":23,"IdVerse":7,"IdChapter":2,"IdBook":56,"TextVerse":"Em tudo te dá por exemplo de boas obras; na doutrina mostra integridade, sobriedade,"},{"Id":24,"IdVerse":8,"IdChapter":2,"IdBook":56,"TextVerse":"linguagem sã e irrepreensível, para que o adversário se confunda, não tendo nenhum mal que dizer de nós."},{"Id":25,"IdVerse":9,"IdChapter":2,"IdBook":56,"TextVerse":"Exorta os servos a que sejam submissos a seus senhores em tudo, sendo-lhes agradáveis, não os contradizendo"},{"Id":26,"IdVerse":10,"IdChapter":2,"IdBook":56,"TextVerse":"nem defraudando, antes mostrando perfeita lealdade, para que em tudo sejam ornamento da doutrina de Deus nosso Salvador."},{"Id":27,"IdVerse":11,"IdChapter":2,"IdBook":56,"TextVerse":"Porque a graça de Deus se manifestou, trazendo salvação a todos os homens,"},{"Id":28,"IdVerse":12,"IdChapter":2,"IdBook":56,"TextVerse":"ensinando-nos, para que, renunciando à impiedade e às paixões mundanas, vivamos no presente mundo sóbria, e justa, e piamente,"},{"Id":29,"IdVerse":13,"IdChapter":2,"IdBook":56,"TextVerse":"aguardando a bem-aventurada esperança e o aparecimento da glória do nosso grande Deus e Salvador Cristo Jesus,"},{"Id":30,"IdVerse":14,"IdChapter":2,"IdBook":56,"TextVerse":"que se deu a si mesmo por nós para nos remir de toda a iniqüidade, e purificar para si um povo todo seu, zeloso de boas obras."},{"Id":31,"IdVerse":15,"IdChapter":2,"IdBook":56,"TextVerse":"Fala estas coisas, exorta e repreende com toda autoridade. Ninguém te despreze."},{"Id":32,"IdVerse":1,"IdChapter":3,"IdBook":56,"TextVerse":"Adverte-lhes que estejam sujeitos aos governadores e autoridades, que sejam obedientes, e estejam preparados para toda boa obra,"},{"Id":33,"IdVerse":2,"IdChapter":3,"IdBook":56,"TextVerse":"que a ninguém infamem, nem sejam contenciosos, mas moderados, mostrando toda a mansidão para com todos os homens."},{"Id":34,"IdVerse":3,"IdChapter":3,"IdBook":56,"TextVerse":"Porque também nós éramos outrora insensatos, desobedientes, extraviados, servindo a várias paixões e deleites, vivendo em malícia e inveja odiosos e odiando-nos uns aos outros."},{"Id":35,"IdVerse":4,"IdChapter":3,"IdBook":56,"TextVerse":"Mas quando apareceu a bondade de Deus, nosso Salvador e o seu amor para com os homens,"},{"Id":36,"IdVerse":5,"IdChapter":3,"IdBook":56,"TextVerse":"não em virtude de obras de justiça que nós houvéssemos feito, mas segundo a sua misericórdia, nos salvou mediante o lavar da regeneração e renovação pelo Espírito Santo,"},{"Id":37,"IdVerse":6,"IdChapter":3,"IdBook":56,"TextVerse":"que ele derramou abundantemente sobre nós por Jesus Cristo, nosso Salvador;"},{"Id":38,"IdVerse":7,"IdChapter":3,"IdBook":56,"TextVerse":"para que, sendo justificados pela sua graça, fôssemos feitos herdeiros segundo a esperança da vida eterna."},{"Id":39,"IdVerse":8,"IdChapter":3,"IdBook":56,"TextVerse":"Fiel é esta palavra, e quero que a proclames com firmeza para que os que crêem em Deus procurem aplicar-se às boas obras. Essas coisas são boas e proveitosas aos homens."},{"Id":40,"IdVerse":9,"IdChapter":3,"IdBook":56,"TextVerse":"Mas evita questões tolas, genealogias, contendas e debates acerca da lei; porque são coisas inúteis e vãs."},{"Id":41,"IdVerse":10,"IdChapter":3,"IdBook":56,"TextVerse":"Ao homem faccioso, depois da primeira e segunda admoestação, evita-o,"},{"Id":42,"IdVerse":11,"IdChapter":3,"IdBook":56,"TextVerse":"sabendo que esse tal está pervertido, e vive pecando, e já por si mesmo está condenado."},{"Id":43,"IdVerse":12,"IdChapter":3,"IdBook":56,"TextVerse":"Quando te enviar Ártemas, ou Tíquico, apressa-te a vir ter comigo a Nicópolis; porque tenho resolvido invernar ali."},{"Id":44,"IdVerse":13,"IdChapter":3,"IdBook":56,"TextVerse":"Ajuda com empenho a Zenas, doutor da lei, e a Apolo, para que nada lhes falte na sua viagem."},{"Id":45,"IdVerse":14,"IdChapter":3,"IdBook":56,"TextVerse":"Que os nossos também aprendam a aplicar-se às boas obras, para suprir as coisas necessárias, a fim de que não sejam infrutuosos."},{"Id":46,"IdVerse":15,"IdChapter":3,"IdBook":56,"TextVerse":"Saúdam-te todos os que estão comigo. Saúda aqueles que nos amam na fé. A graça seja com todos vós."}]