[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":60,"TextVerse":"Pedro, apóstolo de Jesus Cristo, aos estrangeiros dispersos no Ponto, Galácia, Capadócia, Ásia e Bitínia;"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":60,"TextVerse":"Eleitos segundo a presciência de Deus Pai, em santificação do Espírito, para a obediência e aspersão do sangue de Jesus Cristo: Graça e paz vos sejam multiplicadas."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":60,"TextVerse":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo que, segundo a sua grande misericórdia, nos gerou de novo para uma viva esperança, pela ressurreição de Jesus Cristo dentre os mortos,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":60,"TextVerse":"Para uma herança incorruptível, incontaminável, e que não se pode murchar, guardada nos céus para vós,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":60,"TextVerse":"Que mediante a fé estais guardados na virtude de Deus para a salvação, já prestes para se revelar no último tempo,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":60,"TextVerse":"Em que vós grandemente vos alegrais, ainda que agora importa, sendo necessário, que estejais por um pouco contristados com várias tentações,"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":60,"TextVerse":"Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória, na revelação de Jesus Cristo;"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":60,"TextVerse":"Ao qual, não o havendo visto, amais; no qual, não o vendo agora, mas crendo, vos alegrais com gozo inefável e glorioso;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":60,"TextVerse":"Alcançando o fim da vossa fé, a salvação das vossas almas."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":60,"TextVerse":"Da qual salvação inquiriram e trataram diligentemente os profetas que profetizaram da graça que vos foi dada,"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":60,"TextVerse":"Indagando que tempo ou que ocasião de tempo o Espírito de Cristo, que estava neles, indicava, anteriormente testificando os sofrimentos que a Cristo haviam de vir, e a glória que se lhes havia de seguir."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":60,"TextVerse":"Aos quais foi revelado que, não para si mesmos, mas para nós, eles ministravam estas coisas que agora vos foram anunciadas por aqueles que, pelo Espírito Santo enviado do céu, vos pregaram o evangelho; para as quais coisas os anjos desejam bem atentar."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":60,"TextVerse":"Portanto, cingindo os lombos do vosso entendimento, sede sóbrios, e esperai inteiramente na graça que se vos ofereceu na revelação de Jesus Cristo;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":60,"TextVerse":"Como filhos obedientes, não vos conformando com as concupiscências que antes havia em vossa ignorância;"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":60,"TextVerse":"Mas, como é santo aquele que vos chamou, sede vós também santos em toda a vossa maneira de viver;"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":60,"TextVerse":"Porquanto está escrito: Sede santos, porque eu sou santo."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":60,"TextVerse":"E, se invocais por Pai aquele que, sem acepção de pessoas, julga segundo a obra de cada um, andai em temor, durante o tempo da vossa peregrinação,"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":60,"TextVerse":"Sabendo que não foi com coisas corruptíveis, como prata ou ouro, que fostes resgatados da vossa vã maneira de viver que por tradição recebestes dos vossos pais,"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":60,"TextVerse":"Mas com o precioso sangue de Cristo, como de um cordeiro imaculado e incontaminado,"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":60,"TextVerse":"O qual, na verdade, em outro tempo foi conhecido, ainda antes da fundação do mundo, mas manifestado nestes últimos tempos por amor de vós;"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":60,"TextVerse":"E por ele credes em Deus, que o ressuscitou dentre os mortos, e lhe deu glória, para que a vossa fé e esperança estivessem em Deus;"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":60,"TextVerse":"Purificando as vossas almas pelo Espírito na obediência à verdade, para o amor fraternal, não fingido; amai-vos ardentemente uns aos outros com um coração puro;"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":60,"TextVerse":"Sendo de novo gerados, não de semente corruptível, mas da incorruptível, pela palavra de Deus, viva, e que permanece para sempre."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":60,"TextVerse":"Porque toda a carne é como a erva,e toda a glória do homem como a flor da erva.Secou-se a erva, e caiu a sua flor;"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":60,"TextVerse":"Mas a palavra do Senhor permanece para sempre.E esta é a palavra que entre vós foi evangelizada."},{"Id":26,"IdVerse":1,"IdChapter":2,"IdBook":60,"TextVerse":"Deixando, pois, toda a malícia, e todo o engano, e fingimentos, e invejas, e todas as murmurações,"},{"Id":27,"IdVerse":2,"IdChapter":2,"IdBook":60,"TextVerse":"Desejai afetuosamente, como meninos novamente nascidos, o leite racional, não falsificado, para que por ele vades crescendo;"},{"Id":28,"IdVerse":3,"IdChapter":2,"IdBook":60,"TextVerse":"Se é que já provastes que o Senhor é benigno;"},{"Id":29,"IdVerse":4,"IdChapter":2,"IdBook":60,"TextVerse":"E, chegando-vos para ele, pedra viva, reprovada, na verdade, pelos homens, mas para com Deus eleita e preciosa,"},{"Id":30,"IdVerse":5,"IdChapter":2,"IdBook":60,"TextVerse":"Vòs também, como pedras vivas, sois edificados casa espiritual e sacerdòcio santo, para oferecer sacrifícios espirituais agradáveis a Deus por Jesus Cristo."},{"Id":31,"IdVerse":6,"IdChapter":2,"IdBook":60,"TextVerse":"Por isso também na Escritura se contém:Eis que ponho em Sião a pedra principal da esquina, eleita e preciosa;e quem nela crer não será confundido."},{"Id":32,"IdVerse":7,"IdChapter":2,"IdBook":60,"TextVerse":"E assim para vòs, os que credes, é preciosa, mas, para os rebeldes,a pedra que os edificadores reprovaram,essa foi a principal da esquina,"},{"Id":33,"IdVerse":8,"IdChapter":2,"IdBook":60,"TextVerse":"E uma pedra de tropeço e rocha de escândalo,para aqueles que tropeçam na palavra, sendo desobedientes; para o que também foram destinados."},{"Id":34,"IdVerse":9,"IdChapter":2,"IdBook":60,"TextVerse":"Mas vòs sois a geração eleita, o sacerdòcio real, a nação santa, o povo adquirido, para que anuncieis as virtudes daquele que vos chamou das trevas para a sua maravilhosa luz;"},{"Id":35,"IdVerse":10,"IdChapter":2,"IdBook":60,"TextVerse":"Vós, que em outro tempo não éreis povo, mas agora sois povo de Deus; que não tínheis alcançado misericórdia, mas agora alcançastes misericórdia."},{"Id":36,"IdVerse":11,"IdChapter":2,"IdBook":60,"TextVerse":"Amados, peço-vos, como a peregrinos e forasteiros, que vos abstenhais das concupiscências carnais, que combatem contra a alma;"},{"Id":37,"IdVerse":12,"IdChapter":2,"IdBook":60,"TextVerse":"Tendo o vosso viver honesto entre os gentios; para que, naquilo em que falam mal de vós, como de malfeitores, glorifiquem a Deus no dia da visitação, pelas boas obras que em vós observem."},{"Id":38,"IdVerse":13,"IdChapter":2,"IdBook":60,"TextVerse":"Sujeitai-vos, pois, a toda a ordenação humana por amor do Senhor; quer ao rei, como superior;"},{"Id":39,"IdVerse":14,"IdChapter":2,"IdBook":60,"TextVerse":"Quer aos governadores, como por ele enviados para castigo dos malfeitores, e para louvor dos que fazem o bem."},{"Id":40,"IdVerse":15,"IdChapter":2,"IdBook":60,"TextVerse":"Porque assim é a vontade de Deus, que, fazendo bem, tapeis a boca à ignorância dos homens insensatos;"},{"Id":41,"IdVerse":16,"IdChapter":2,"IdBook":60,"TextVerse":"Como livres, e não tendo a liberdade por cobertura da malícia, mas como servos de Deus."},{"Id":42,"IdVerse":17,"IdChapter":2,"IdBook":60,"TextVerse":"Honrai a todos. Amai a fraternidade. Temei a Deus. Honrai ao rei."},{"Id":43,"IdVerse":18,"IdChapter":2,"IdBook":60,"TextVerse":"Vós, servos, sujeitai-vos com todo o temor aos senhores, não somente aos bons e humanos, mas também aos maus."},{"Id":44,"IdVerse":19,"IdChapter":2,"IdBook":60,"TextVerse":"Porque é coisa agradável, que alguém, por causa da consciência para com Deus, sofra agravos, padecendo injustamente."},{"Id":45,"IdVerse":20,"IdChapter":2,"IdBook":60,"TextVerse":"Porque, que glória será essa, se, pecando, sois esbofeteados e sofreis? Mas se, fazendo o bem, sois afligidos e o sofreis, isso é agradável a Deus."},{"Id":46,"IdVerse":21,"IdChapter":2,"IdBook":60,"TextVerse":"Porque para isto sois chamados; pois também Cristo padeceu por nós, deixando-nos o exemplo, para que sigais as suas pisadas."},{"Id":47,"IdVerse":22,"IdChapter":2,"IdBook":60,"TextVerse":"O qual não cometeu pecado, nem na sua boca se achou engano."},{"Id":48,"IdVerse":23,"IdChapter":2,"IdBook":60,"TextVerse":"O qual, quando o injuriavam, não injuriava, e quando padecia não ameaçava, mas entregava-se àquele que julga justamente;"},{"Id":49,"IdVerse":24,"IdChapter":2,"IdBook":60,"TextVerse":"Levando ele mesmo em seu corpo os nossos pecados sobre o madeiro, para que, mortos para os pecados, pudéssemos viver para a justiça; e pelas suas feridas fostes sarados."},{"Id":50,"IdVerse":25,"IdChapter":2,"IdBook":60,"TextVerse":"Porque éreis como ovelhas desgarradas; mas agora tendes voltado ao Pastor e Bispo das vossas almas."},{"Id":51,"IdVerse":1,"IdChapter":3,"IdBook":60,"TextVerse":"Semelhantemente, vós, mulheres, sede sujeitas aos vossos próprios maridos; para que também, se alguns não obedecem à palavra, pelo porte de suas mulheres sejam ganhos sem palavra;"},{"Id":52,"IdVerse":2,"IdChapter":3,"IdBook":60,"TextVerse":"Considerando a vossa vida casta, em temor."},{"Id":53,"IdVerse":3,"IdChapter":3,"IdBook":60,"TextVerse":"O enfeite delas não seja o exterior, no frisado dos cabelos, no uso de jóias de ouro, na compostura dos vestidos;"},{"Id":54,"IdVerse":4,"IdChapter":3,"IdBook":60,"TextVerse":"Mas o homem encoberto no coração; no incorruptível traje de um espírito manso e quieto, que é precioso diante de Deus."},{"Id":55,"IdVerse":5,"IdChapter":3,"IdBook":60,"TextVerse":"Porque assim se adornavam também antigamente as santas mulheres que esperavam em Deus, e estavam sujeitas aos seus próprios maridos;"},{"Id":56,"IdVerse":6,"IdChapter":3,"IdBook":60,"TextVerse":"Como Sara obedecia a Abraão, chamando-lhe senhor; da qual vós sois filhas, fazendo o bem, e não temendo nenhum espanto."},{"Id":57,"IdVerse":7,"IdChapter":3,"IdBook":60,"TextVerse":"Igualmente vós, maridos, coabitai com elas com entendimento, dando honra à mulher, como vaso mais fraco; como sendo vós os seus co-herdeiros da graça da vida; para que não sejam impedidas as vossas orações."},{"Id":58,"IdVerse":8,"IdChapter":3,"IdBook":60,"TextVerse":"E, finalmente, sede todos de um mesmo sentimento, compassivos, amando os irmãos, entranhavelmente misericordiosos e afáveis."},{"Id":59,"IdVerse":9,"IdChapter":3,"IdBook":60,"TextVerse":"Não tornando mal por mal, ou injúria por injúria; antes, pelo contrário, bendizendo; sabendo que para isto fostes chamados, para que por herança alcanceis a bênção."},{"Id":60,"IdVerse":10,"IdChapter":3,"IdBook":60,"TextVerse":"Porque Quem quer amar a vida, E ver os dias bons, Refreie a sua língua do mal, E os seus lábios não falem engano."},{"Id":61,"IdVerse":11,"IdChapter":3,"IdBook":60,"TextVerse":"Aparte-se do mal, e faça o bem; Busque a paz, e siga-a."},{"Id":62,"IdVerse":12,"IdChapter":3,"IdBook":60,"TextVerse":"Porque os olhos do Senhor estão sobre os justos, E os seus ouvidos atentos às suas orações; Mas o rosto do Senhor é contra os que fazem o mal."},{"Id":63,"IdVerse":13,"IdChapter":3,"IdBook":60,"TextVerse":"E qual é aquele que vos fará mal, se fordes seguidores do bem?"},{"Id":64,"IdVerse":14,"IdChapter":3,"IdBook":60,"TextVerse":"Mas também, se padecerdes por amor da justiça, sois bemaventurados. E não temais com medo deles, nem vos turbeis;"},{"Id":65,"IdVerse":15,"IdChapter":3,"IdBook":60,"TextVerse":"Antes, santificai ao Senhor Deus em vossos corações; e estai sempre preparados para responder com mansidão e temor a qualquer que vos pedir a razão da esperança que há em vós,"},{"Id":66,"IdVerse":16,"IdChapter":3,"IdBook":60,"TextVerse":"Tendo uma boa consciência, para que, naquilo em que falam mal de vós, como de malfeitores, fiquem confundidos os que blasfemam do vosso bom porte em Cristo."},{"Id":67,"IdVerse":17,"IdChapter":3,"IdBook":60,"TextVerse":"Porque melhor é que padeçais fazendo bem (se a vontade de Deus assim o quer), do que fazendo mal."},{"Id":68,"IdVerse":18,"IdChapter":3,"IdBook":60,"TextVerse":"Porque também Cristo padeceu uma vez pelos pecados, o justo pelos injustos, para levar-nos a Deus; mortificado, na verdade, na carne, mas vivificado pelo Espírito;"},{"Id":69,"IdVerse":19,"IdChapter":3,"IdBook":60,"TextVerse":"No qual também foi, e pregou aos espíritos em prisão;"},{"Id":70,"IdVerse":20,"IdChapter":3,"IdBook":60,"TextVerse":"Os quais noutro tempo foram rebeldes, quando a longanimidade de Deus esperava nos dias de Noé, enquanto se preparava a arca; na qual poucas (isto é, oito) almas se salvaram pela água;"},{"Id":71,"IdVerse":21,"IdChapter":3,"IdBook":60,"TextVerse":"Que também, como uma verdadeira figura, agora vos salva, o batismo, não do despojamento da imundícia da carne, mas da indagação de uma boa consciência para com Deus, pela ressurreição de Jesus Cristo;"},{"Id":72,"IdVerse":22,"IdChapter":3,"IdBook":60,"TextVerse":"O qual está à destra de Deus, tendo subido ao céu, havendo-se-lhe sujeitado os anjos, e as autoridades, e as potências."},{"Id":73,"IdVerse":1,"IdChapter":4,"IdBook":60,"TextVerse":"Ora, pois, já que Cristo padeceu por nós na carne, armai-vos também vós com este mesmo pensamento, que aquele que padeceu na carne já cessou do pecado;"},{"Id":74,"IdVerse":2,"IdChapter":4,"IdBook":60,"TextVerse":"Para que, no tempo que vos resta na carne, não vivais mais segundo as concupiscências dos homens, mas segundo a vontade de Deus."},{"Id":75,"IdVerse":3,"IdChapter":4,"IdBook":60,"TextVerse":"Porque é bastante que no tempo passado da vida fizéssemos a vontade dos gentios, andando em dissoluções, concupiscências, borrachices, glutonarias, bebedices e abomináveis idolatrias;"},{"Id":76,"IdVerse":4,"IdChapter":4,"IdBook":60,"TextVerse":"E acham estranho não correrdes com eles no mesmo desenfreamento de dissolução, blasfemando de vós."},{"Id":77,"IdVerse":5,"IdChapter":4,"IdBook":60,"TextVerse":"Os quais hão de dar conta ao que está preparado para julgar os vivos e os mortos."},{"Id":78,"IdVerse":6,"IdChapter":4,"IdBook":60,"TextVerse":"Porque por isto foi pregado o evangelho também aos mortos, para que, na verdade, fossem julgados segundo os homens na carne, mas vivessem segundo Deus em espírito;"},{"Id":79,"IdVerse":7,"IdChapter":4,"IdBook":60,"TextVerse":"E já está próximo o fim de todas as coisas; portanto sede sóbrios e vigiai em oração."},{"Id":80,"IdVerse":8,"IdChapter":4,"IdBook":60,"TextVerse":"Mas, sobretudo, tende ardente amor uns para com os outros; porque o amor cobrirá a multidão de pecados."},{"Id":81,"IdVerse":9,"IdChapter":4,"IdBook":60,"TextVerse":"Sendo hospitaleiros uns para com os outros, sem murmurações,"},{"Id":82,"IdVerse":10,"IdChapter":4,"IdBook":60,"TextVerse":"Cada um administre aos outros o dom como o recebeu, como bons despenseiros da multiforme graça de Deus."},{"Id":83,"IdVerse":11,"IdChapter":4,"IdBook":60,"TextVerse":"Se alguém falar, fale segundo as palavras de Deus; se alguém administrar, administre segundo o poder que Deus dá; para que em tudo Deus seja glorificado por Jesus Cristo, a quem pertence a glória e poder para todo o sempre. Amém."},{"Id":84,"IdVerse":12,"IdChapter":4,"IdBook":60,"TextVerse":"Amados, não estranheis a ardente prova que vem sobre vós para vos tentar, como se coisa estranha vos acontecesse;"},{"Id":85,"IdVerse":13,"IdChapter":4,"IdBook":60,"TextVerse":"Mas alegrai-vos no fato de serdes participantes das aflições de Cristo, para que também na revelação da sua glória vos regozijeis e alegreis."},{"Id":86,"IdVerse":14,"IdChapter":4,"IdBook":60,"TextVerse":"Se pelo nome de Cristo sois vituperados, bem-aventurados sois, porque sobre vós repousa o Espírito da glória e de Deus; quanto a eles, é ele, sim, blasfemado, mas quanto a vós, é glorificado."},{"Id":87,"IdVerse":15,"IdChapter":4,"IdBook":60,"TextVerse":"Que nenhum de vós padeça como homicida, ou ladrão, ou malfeitor, ou como o que se entremete em negócios alheios;"},{"Id":88,"IdVerse":16,"IdChapter":4,"IdBook":60,"TextVerse":"Mas, se padece como cristão, não se envergonhe, antes glorifique a Deus nesta parte."},{"Id":89,"IdVerse":17,"IdChapter":4,"IdBook":60,"TextVerse":"Porque já é tempo que comece o julgamento pela casa de Deus; e, se primeiro começa por nós, qual será o fim daqueles que são desobedientes ao evangelho de Deus?"},{"Id":90,"IdVerse":18,"IdChapter":4,"IdBook":60,"TextVerse":"E, se o justo apenas se salva, onde aparecerá o ímpio e o pecador?"},{"Id":91,"IdVerse":19,"IdChapter":4,"IdBook":60,"TextVerse":"Portanto também os que padecem segundo a vontade de Deus encomendem-lhe as suas almas, como ao fiel Criador, fazendo o bem."},{"Id":92,"IdVerse":1,"IdChapter":5,"IdBook":60,"TextVerse":"Aos presbíteros, que estão entre vós, admoesto eu, que sou também presbítero com eles, e testemunha das aflições de Cristo, e participante da glória que se há de revelar:"},{"Id":93,"IdVerse":2,"IdChapter":5,"IdBook":60,"TextVerse":"Apascentai o rebanho de Deus, que está entre vós, tendo cuidado dele, não por força, mas voluntariamente; nem por torpe ganância, mas de ânimo pronto;"},{"Id":94,"IdVerse":3,"IdChapter":5,"IdBook":60,"TextVerse":"Nem como tendo domínio sobre a herança de Deus, mas servindo de exemplo ao rebanho."},{"Id":95,"IdVerse":4,"IdChapter":5,"IdBook":60,"TextVerse":"E, quando aparecer o Sumo Pastor, alcançareis a incorruptível coroa da glória."},{"Id":96,"IdVerse":5,"IdChapter":5,"IdBook":60,"TextVerse":"Semelhantemente vós jovens, sede sujeitos aos anciãos; e sede todos sujeitos uns aos outros, e revesti-vos de humildade, porque Deus resiste aos soberbos, mas dá graça aos humildes."},{"Id":97,"IdVerse":6,"IdChapter":5,"IdBook":60,"TextVerse":"Humilhai-vos, pois, debaixo da potente mão de Deus, para que a seu tempo vos exalte;"},{"Id":98,"IdVerse":7,"IdChapter":5,"IdBook":60,"TextVerse":"Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós."},{"Id":99,"IdVerse":8,"IdChapter":5,"IdBook":60,"TextVerse":"Sede sóbrios; vigiai; porque o diabo, vosso adversário, anda em derredor, bramando como leão, buscando a quem possa tragar;"},{"Id":100,"IdVerse":9,"IdChapter":5,"IdBook":60,"TextVerse":"Ao qual resisti firmes na fé, sabendo que as mesmas aflições se cumprem entre os vossos irmãos no mundo."},{"Id":101,"IdVerse":10,"IdChapter":5,"IdBook":60,"TextVerse":"E o Deus de toda a graça, que em Cristo Jesus nos chamou à sua eterna glória, depois de havemos padecido um pouco, ele mesmo vos aperfeiçoe, confirme, fortifique e estabeleça."},{"Id":102,"IdVerse":11,"IdChapter":5,"IdBook":60,"TextVerse":"A ele seja a glória e o poderio para todo o sempre. Amém."},{"Id":103,"IdVerse":12,"IdChapter":5,"IdBook":60,"TextVerse":"Por Silvano, vosso fiel irmão, como cuido, escrevi brevemente, exortando e testificando que esta é a verdadeira graça de Deus, na qual estais firmes."},{"Id":104,"IdVerse":13,"IdChapter":5,"IdBook":60,"TextVerse":"A vossa co-eleita em babilônia vos saúda, e meu filho Marcos."},{"Id":105,"IdVerse":14,"IdChapter":5,"IdBook":60,"TextVerse":"Saudai-vos uns aos outros com ósculo de amor. Paz seja com todos vós que estais em Cristo Jesus. Amém."}]