[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":53,"TextVerse":"Paulo, e Silvano, e Timóteo, à igreja dos tessalonicenses, em Deus nosso Pai, e no Senhor Jesus Cristo:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":53,"TextVerse":"Graça e paz a vós da parte de Deus nosso Pai, e da do Senhor Jesus Cristo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":53,"TextVerse":"Sempre devemos, irmãos, dar graças a Deus por vós, como é justo, porque a vossa fé cresce muitíssimo e o amor de cada um de vós aumenta de uns para com os outros,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":53,"TextVerse":"De maneira que nós mesmos nos gloriamos de vós nas igrejas de Deus por causa da vossa paciência e fé, e em todas as vossas perseguições e aflições que suportais;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":53,"TextVerse":"Prova clara do justo juízo de Deus, para que sejais havidos por dignos do reino de Deus, pelo qual também padeceis;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":53,"TextVerse":"Se de fato é justo diante de Deus que dê em paga tribulação aos que vos atribulam,"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":53,"TextVerse":"E a vós, que sois atribulados, descanso conosco, quando se manifestar o Senhor Jesus desde o céu com os anjos do seu poder,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":53,"TextVerse":"Com labareda de fogo, tomando vingança dos que não conhecem a Deus e dos que não obedecem ao evangelho de nosso Senhor Jesus Cristo;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":53,"TextVerse":"Os quais, por castigo, padecerão eterna perdição, longe da face do Senhor e da glória do seu poder,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":53,"TextVerse":"Quando vier para ser glorificado nos seus santos, e para se fazer admirável naquele dia em todos os que crêem (porquanto o nosso testemunho foi crido entre vós)."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":53,"TextVerse":"Por isso também rogamos sempre por vós, para que o nosso Deus vos faça dignos da sua vocação, e cumpra todo o desejo da sua bondade, e a obra da fé com poder;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":53,"TextVerse":"Para que o nome de nosso Senhor Jesus Cristo seja em vós glorificado, e vós nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo."},{"Id":13,"IdVerse":1,"IdChapter":2,"IdBook":53,"TextVerse":"Ora, irmãos, rogamo-vos, pela vinda de nosso Senhor Jesus Cristo, e pela nossa reunião com ele,"},{"Id":14,"IdVerse":2,"IdChapter":2,"IdBook":53,"TextVerse":"Que não vos movais facilmente do vosso entendimento, nem vos perturbeis, quer por espírito, quer por palavra, quer por epístola, como de nós, como se o dia de Cristo estivesse já perto."},{"Id":15,"IdVerse":3,"IdChapter":2,"IdBook":53,"TextVerse":"Ninguém de maneira alguma vos engane; porque não será assim sem que antes venha a apostasia, e se manifeste o homem do pecado, o filho da perdição,"},{"Id":16,"IdVerse":4,"IdChapter":2,"IdBook":53,"TextVerse":"O qual se opõe, e se levanta contra tudo o que se chama Deus, ou se adora; de sorte que se assentará, como Deus, no templo de Deus, querendo parecer Deus."},{"Id":17,"IdVerse":5,"IdChapter":2,"IdBook":53,"TextVerse":"Não vos lembrais de que estas coisas vos dizia quando ainda estava convosco?"},{"Id":18,"IdVerse":6,"IdChapter":2,"IdBook":53,"TextVerse":"E agora vós sabeis o que o detém, para que a seu próprio tempo seja manifestado."},{"Id":19,"IdVerse":7,"IdChapter":2,"IdBook":53,"TextVerse":"Porque já o mistério da injustiça opera; somente há um que agora o retém até que do meio seja tirado;"},{"Id":20,"IdVerse":8,"IdChapter":2,"IdBook":53,"TextVerse":"E então será revelado o iníquo, a quem o Senhor desfará pelo assopro da sua boca, e aniquilará pelo esplendor da sua vinda;"},{"Id":21,"IdVerse":9,"IdChapter":2,"IdBook":53,"TextVerse":"A esse cuja vinda é segundo a eficácia de Satanás, com todo o poder, e sinais e prodígios de mentira,"},{"Id":22,"IdVerse":10,"IdChapter":2,"IdBook":53,"TextVerse":"E com todo o engano da injustiça para os que perecem, porque não receberam o amor da verdade para se salvarem."},{"Id":23,"IdVerse":11,"IdChapter":2,"IdBook":53,"TextVerse":"E por isso Deus lhes enviará a operação do erro, para que creiam a mentira;"},{"Id":24,"IdVerse":12,"IdChapter":2,"IdBook":53,"TextVerse":"Para que sejam julgados todos os que não creram a verdade, antes tiveram prazer na iniqüidade."},{"Id":25,"IdVerse":13,"IdChapter":2,"IdBook":53,"TextVerse":"Mas devemos sempre dar graças a Deus por vós, irmãos amados do Senhor, por vos ter Deus elegido desde o princípio para a salvação, em santificação do Espírito, e fé da verdade;"},{"Id":26,"IdVerse":14,"IdChapter":2,"IdBook":53,"TextVerse":"Para o que pelo nosso evangelho vos chamou, para alcançardes a glória de nosso Senhor Jesus Cristo."},{"Id":27,"IdVerse":15,"IdChapter":2,"IdBook":53,"TextVerse":"Então, irmãos, estai firmes e retende as tradições que vos foram ensinadas, seja por palavra, seja por epístola nossa."},{"Id":28,"IdVerse":16,"IdChapter":2,"IdBook":53,"TextVerse":"E o próprio nosso Senhor Jesus Cristo e nosso Deus e Pai, que nos amou, e em graça nos deu uma eterna consolação e boa esperança,"},{"Id":29,"IdVerse":17,"IdChapter":2,"IdBook":53,"TextVerse":"Console os vossos corações, e vos confirme em toda a boa palavra e obra."},{"Id":30,"IdVerse":1,"IdChapter":3,"IdBook":53,"TextVerse":"No demais, irmãos, rogai por nós, para que a palavra do Senhor tenha livre curso e seja glorificada, como também o é entre vós;"},{"Id":31,"IdVerse":2,"IdChapter":3,"IdBook":53,"TextVerse":"E para que sejamos livres de homens dissolutos e maus; porque a fé não é de todos."},{"Id":32,"IdVerse":3,"IdChapter":3,"IdBook":53,"TextVerse":"Mas fiel é o Senhor, que vos confirmará, e guardará do maligno."},{"Id":33,"IdVerse":4,"IdChapter":3,"IdBook":53,"TextVerse":"E confiamos quanto a vós no Senhor, que não só fazeis como fareis o que vos mandamos."},{"Id":34,"IdVerse":5,"IdChapter":3,"IdBook":53,"TextVerse":"Ora o Senhor encaminhe os vossos corações no amor de Deus, e na paciência de Cristo."},{"Id":35,"IdVerse":6,"IdChapter":3,"IdBook":53,"TextVerse":"Mandamo-vos, porém, irmãos, em nome de nosso Senhor Jesus Cristo, que vos aparteis de todo o irmão que anda desordenadamente, e não segundo a tradição que de nós recebeu."},{"Id":36,"IdVerse":7,"IdChapter":3,"IdBook":53,"TextVerse":"Porque vós mesmos sabeis como convém imitar-nos, pois que não nos houvemos desordenadamente entre vós,"},{"Id":37,"IdVerse":8,"IdChapter":3,"IdBook":53,"TextVerse":"Nem de graça comemos o pão de homem algum, mas com trabalho e fadiga, trabalhando noite e dia, para não sermos pesados a nenhum de vós."},{"Id":38,"IdVerse":9,"IdChapter":3,"IdBook":53,"TextVerse":"Não porque não tivéssemos autoridade, mas para vos dar em nós mesmos exemplo, para nos imitardes."},{"Id":39,"IdVerse":10,"IdChapter":3,"IdBook":53,"TextVerse":"Porque, quando ainda estávamos convosco, vos mandamos isto, que, se alguém não quiser trabalhar, não coma também."},{"Id":40,"IdVerse":11,"IdChapter":3,"IdBook":53,"TextVerse":"Porquanto ouvimos que alguns entre vós andam desordenadamente, não trabalhando, antes fazendo coisas vãs."},{"Id":41,"IdVerse":12,"IdChapter":3,"IdBook":53,"TextVerse":"A esses tais, porém, mandamos, e exortamos por nosso Senhor Jesus Cristo, que, trabalhando com sossego, comam o seu próprio pão."},{"Id":42,"IdVerse":13,"IdChapter":3,"IdBook":53,"TextVerse":"E vós, irmãos, não vos canseis de fazer o bem."},{"Id":43,"IdVerse":14,"IdChapter":3,"IdBook":53,"TextVerse":"Mas, se alguém não obedecer à nossa palavra por esta carta, notai o tal, e não vos mistureis com ele, para que se envergonhe."},{"Id":44,"IdVerse":15,"IdChapter":3,"IdBook":53,"TextVerse":"Todavia não o tenhais como inimigo, mas admoestai-o como irmão."},{"Id":45,"IdVerse":16,"IdChapter":3,"IdBook":53,"TextVerse":"Ora, o mesmo Senhor da paz vos dê sempre paz de toda a maneira.O Senhor seja com todos vós."},{"Id":46,"IdVerse":17,"IdChapter":3,"IdBook":53,"TextVerse":"Saudação da minha própria mão, de mim, Paulo, que é o sinal em todas as epístolas; assim escrevo."},{"Id":47,"IdVerse":18,"IdChapter":3,"IdBook":53,"TextVerse":"A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém."}]