[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":44,"TextVerse":"Fiz o primeiro tratado, ó Teófilo, acerca de tudo que Jesus começou, não só a fazer, mas a ensinar,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":44,"TextVerse":"Até ao dia em que foi recebido em cima, depois de ter dado mandamentos, pelo Espírito Santo, aos apóstolos que escolhera;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":44,"TextVerse":"Aos quais também, depois de ter padecido, se apresentou vivo, com muitas e infalíveis provas, sendo visto por eles por espaço de quarenta dias, e falando das coisas concernentes ao reino de Deus."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":44,"TextVerse":"E, estando com eles, determinou-lhes que não se ausentassem de Jerusalém, mas que esperassem a promessa do Pai, que, disse ele, de mim ouvistes."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":44,"TextVerse":"Porque, na verdade, João batizou com água, mas vós sereis batizados com o Espírito Santo, não muito depois destes dias."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":44,"TextVerse":"Aqueles, pois, que se haviam reunido perguntaram-lhe, dizendo: Senhor, restaurarás tu neste tempo o reino a Israel?"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":44,"TextVerse":"E disse-lhes: Não vos pertence saber os tempos ou as estações que o Pai estabeleceu pelo seu próprio poder."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":44,"TextVerse":"Mas recebereis a virtude do Espírito Santo, que há de vir sobre vós; e ser-me-eis testemunhas, tanto em Jerusalém como em toda a Judéia e Samaria, e até aos confins da terra."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":44,"TextVerse":"E, quando dizia isto, vendo-o eles, foi elevado às alturas, e uma nuvem o recebeu, ocultando-o a seus olhos."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":44,"TextVerse":"E, estando com os olhos fitos no céu, enquanto ele subia, eis que junto deles se puseram dois homens vestidos de branco."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":44,"TextVerse":"Os quais lhes disseram: Homens galileus, por que estais olhando para o céu? Esse Jesus, que dentre vós foi recebido em cima no céu, há de vir assim como para o céu o vistes ir."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":44,"TextVerse":"Então voltaram para Jerusalém, do monte chamado das Oliveiras, o qual está perto de Jerusalém, à distância do caminho de um sábado."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":44,"TextVerse":"E, entrando, subiram ao cenáculo, onde habitavam Pedro e Tiago, João e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago, filho de Alfeu, Simão, o Zelote, e Judas, irmào de Tiago."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":44,"TextVerse":"Todos estes perseveravam unanimemente em oração e súplicas, com as mulheres, e Maria mãe de Jesus, e com seus irmãos."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":44,"TextVerse":"E naqueles dias, levantando-se Pedro no meio dos discípulos (ora a multidão junta era de quase cento e vinte pessoas) disse:"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":44,"TextVerse":"Homens irmãos, convinha que se cumprisse a Escritura que o Espírito Santo predisse pela boca de Davi, acerca de Judas, que foi o guia daqueles que prenderam a Jesus;"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":44,"TextVerse":"Porque foi contado conosco e alcançou sorte neste ministério."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":44,"TextVerse":"Ora, este adquiriu um campo com o galardão da iniqüidade; e, precipitando-se, rebentou pelo meio, e todas as suas entranhas se derramaram."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":44,"TextVerse":"E foi notório a todos os que habitam em Jerusalém; de maneira que na sua própria língua esse campo se chama Aceldama, isto é, Campo de Sangue."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":44,"TextVerse":"Porque no livro dos Salmos está escrito: Fique deserta a sua habitação, E não haja quem nela habite, e: Tome outro o seu bispado."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":44,"TextVerse":"É necessário, pois, que, dos homens que conviveram conosco todo o tempo em que o Senhor Jesus entrou e saiu dentre nós,"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":44,"TextVerse":"Começando desde o batismo de João até ao dia em que de entre nós foi recebido em cima, um deles se faça conosco testemunha da sua ressurreição."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":44,"TextVerse":"E apresentaram dois: José, chamado Barsabás, que tinha por sobrenome o Justo, e Matias."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":44,"TextVerse":"E, orando, disseram: Tu, Senhor, conhecedor dos corações de todos, mostra qual destes dois tens escolhido,"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":44,"TextVerse":"Para que tome parte neste ministério e apostolado, de que Judas se desviou, para ir para o seu próprio lugar."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":44,"TextVerse":"E, lançando-lhes sortes, caiu a sorte sobre Matias. E por voto comum foi contado com os onze apóstolos."},{"Id":27,"IdVerse":1,"IdChapter":2,"IdBook":44,"TextVerse":"E, cumprindo-se o dia de Pentecostes, estavam todos concordemente no mesmo lugar;"},{"Id":28,"IdVerse":2,"IdChapter":2,"IdBook":44,"TextVerse":"E de repente veio do céu um som, como de um vento veemente e impetuoso, e encheu toda a casa em que estavam assentados."},{"Id":29,"IdVerse":3,"IdChapter":2,"IdBook":44,"TextVerse":"E foram vistas por eles línguas repartidas, como que de fogo, as quais pousaram sobre cada um deles."},{"Id":30,"IdVerse":4,"IdChapter":2,"IdBook":44,"TextVerse":"E todos foram cheios do Espírito Santo, e começaram a falar noutras línguas, conforme o Espírito Santo lhes concedia que falassem."},{"Id":31,"IdVerse":5,"IdChapter":2,"IdBook":44,"TextVerse":"E em Jerusalém estavam habitando judeus, homens religiosos, de todas as nações que estão debaixo do céu."},{"Id":32,"IdVerse":6,"IdChapter":2,"IdBook":44,"TextVerse":"E, quando aquele som ocorreu, ajuntou-se uma multidão, e estava confusa, porque cada um os ouvia falar na sua própria língua."},{"Id":33,"IdVerse":7,"IdChapter":2,"IdBook":44,"TextVerse":"E todos pasmavam e se maravilhavam, dizendo uns aos outros: Pois quê! não são galileus todos esses homens que estão falando?"},{"Id":34,"IdVerse":8,"IdChapter":2,"IdBook":44,"TextVerse":"Como, pois, os ouvimos, cada um, na nossa própria língua em que somos nascidos?"},{"Id":35,"IdVerse":9,"IdChapter":2,"IdBook":44,"TextVerse":"Partos e medos, elamitas e os que habitam na Mesopotâmia, Judéia, Capadócia, Ponto e Asia,"},{"Id":36,"IdVerse":10,"IdChapter":2,"IdBook":44,"TextVerse":"E Frígia e Panfília, Egito e partes da Líbia, junto a Cirene, e forasteiros romanos, tanto judeus como prosélitos,"},{"Id":37,"IdVerse":11,"IdChapter":2,"IdBook":44,"TextVerse":"Cretenses e árabes, todos nós temos ouvido em nossas próprias línguas falar das grandezas de Deus."},{"Id":38,"IdVerse":12,"IdChapter":2,"IdBook":44,"TextVerse":"E todos se maravilhavam e estavam suspensos, dizendo uns para os outros: Que quer isto dizer?"},{"Id":39,"IdVerse":13,"IdChapter":2,"IdBook":44,"TextVerse":"E outros, zombando, diziam: Estão cheios de mosto."},{"Id":40,"IdVerse":14,"IdChapter":2,"IdBook":44,"TextVerse":"Pedro, porém, pondo-se em pé com os onze, levantou a sua voz, e disse-lhes: Homens judeus, e todos os que habitais em Jerusalém, seja-vos isto notório, e escutai as minhas palavras."},{"Id":41,"IdVerse":15,"IdChapter":2,"IdBook":44,"TextVerse":"Estes homens não estão embriagados, como vós pensais, sendo a terceira hora do dia."},{"Id":42,"IdVerse":16,"IdChapter":2,"IdBook":44,"TextVerse":"Mas isto é o que foi dito pelo profeta Joel:"},{"Id":43,"IdVerse":17,"IdChapter":2,"IdBook":44,"TextVerse":"E nos últimos dias acontecerá, diz Deus, Que do meu Espírito derramarei sobre toda a carne; E os vossos filhos e as vossas filhas profetizarão, Os vossos jovens terão visões, E os vossos velhos sonharão sonhos;"},{"Id":44,"IdVerse":18,"IdChapter":2,"IdBook":44,"TextVerse":"E também do meu Espírito derramarei sobre os meus servos e as minhas servas naqueles dias, e profetizarão;"},{"Id":45,"IdVerse":19,"IdChapter":2,"IdBook":44,"TextVerse":"E farei aparecer prodígios em cima, no céu; E sinais em baixo na terra, Sangue, fogo e vapor de fumo."},{"Id":46,"IdVerse":20,"IdChapter":2,"IdBook":44,"TextVerse":"O sol se converterá em trevas, E a lua em sangue, Antes de chegar o grande e glorioso dia do Senhor;"},{"Id":47,"IdVerse":21,"IdChapter":2,"IdBook":44,"TextVerse":"E acontecerá que todo aquele que invocar o nome do Senhor será salvo."},{"Id":48,"IdVerse":22,"IdChapter":2,"IdBook":44,"TextVerse":"Homens israelitas, escutai estas palavras: A Jesus Nazareno, homem aprovado por Deus entre vós com maravilhas, prodígios e sinais, que Deus por ele fez no meio de vós, como vós mesmos bem sabeis;"},{"Id":49,"IdVerse":23,"IdChapter":2,"IdBook":44,"TextVerse":"A este que vos foi entregue pelo determinado conselho e presciência de Deus, prendestes, crucificastes e matastes pelas mãos de injustos;"},{"Id":50,"IdVerse":24,"IdChapter":2,"IdBook":44,"TextVerse":"Ao qual Deus ressuscitou, soltas as ânsias da morte, pois não era possível que fosse retido por ela;"},{"Id":51,"IdVerse":25,"IdChapter":2,"IdBook":44,"TextVerse":"Porque dele disse Davi: Sempre via diante de mim o Senhor, Porque está à minha direita, para que eu não seja comovido;"},{"Id":52,"IdVerse":26,"IdChapter":2,"IdBook":44,"TextVerse":"Por isso se alegrou o meu coração, e a minha língua exultou; E ainda a minha carne há de repousar em esperança;"},{"Id":53,"IdVerse":27,"IdChapter":2,"IdBook":44,"TextVerse":"Pois não deixarás a minha alma no inferno, Nem permitirás que o teu Santo veja a corrupção;"},{"Id":54,"IdVerse":28,"IdChapter":2,"IdBook":44,"TextVerse":"Fizeste-me conhecidos os caminhos da vida; Com a tua face me encherás de júbilo."},{"Id":55,"IdVerse":29,"IdChapter":2,"IdBook":44,"TextVerse":"Homens irmãos, seja-me lícito dizer-vos livremente acerca do patriarca Davi, que ele morreu e foi sepultado, e entre nós está até hoje a sua sepultura."},{"Id":56,"IdVerse":30,"IdChapter":2,"IdBook":44,"TextVerse":"Sendo, pois, ele profeta, e sabendo que Deus lhe havia prometido com juramento que do fruto de seus lombos, segundo a carne, levantaria o Cristo, para o assentar sobre o seu trono,"},{"Id":57,"IdVerse":31,"IdChapter":2,"IdBook":44,"TextVerse":"Nesta previsão, disse da ressurreição de Cristo, que a sua alma não foi deixada no inferno, nem a sua carne viu a corrupção."},{"Id":58,"IdVerse":32,"IdChapter":2,"IdBook":44,"TextVerse":"Deus ressuscitou a este Jesus, do que todos nós somos testemunhas."},{"Id":59,"IdVerse":33,"IdChapter":2,"IdBook":44,"TextVerse":"De sorte que, exaltado pela destra de Deus, e tendo recebido do Pai a promessa do Espírito Santo, derramou isto que vós agora vedes e ouvis."},{"Id":60,"IdVerse":34,"IdChapter":2,"IdBook":44,"TextVerse":"Porque Davi não subiu aos céus, mas ele próprio diz:Disse o Senhor ao meu Senhor:Assenta-te à minha direita,"},{"Id":61,"IdVerse":35,"IdChapter":2,"IdBook":44,"TextVerse":"Até que ponha os teus inimigos por escabelo de teus pés."},{"Id":62,"IdVerse":36,"IdChapter":2,"IdBook":44,"TextVerse":"Saiba pois com certeza toda a casa de Israel que a esse Jesus, a quem vós crucificastes, Deus o fez Senhor e Cristo."},{"Id":63,"IdVerse":37,"IdChapter":2,"IdBook":44,"TextVerse":"E, ouvindo eles isto, compungiram-se em seu coração, e perguntaram a Pedro e aos demais apóstolos: Que faremos, homens irmãos?"},{"Id":64,"IdVerse":38,"IdChapter":2,"IdBook":44,"TextVerse":"E disse-lhes Pedro: Arrependei-vos, e cada um de vós seja batizado em nome de Jesus Cristo, para perdão dos pecados; e recebereis o dom do Espírito Santo;"},{"Id":65,"IdVerse":39,"IdChapter":2,"IdBook":44,"TextVerse":"Porque a promessa vos diz respeito a vós, a vossos filhos, e a todos os que estão longe, a tantos quantos Deus nosso Senhor chamar."},{"Id":66,"IdVerse":40,"IdChapter":2,"IdBook":44,"TextVerse":"E com muitas outras palavras isto testificava, e os exortava, dizendo: Salvai-vos desta geração perversa."},{"Id":67,"IdVerse":41,"IdChapter":2,"IdBook":44,"TextVerse":"De sorte que foram batizados os que de bom grado receberam a sua palavra; e naquele dia agregaram-se quase três mil almas,"},{"Id":68,"IdVerse":42,"IdChapter":2,"IdBook":44,"TextVerse":"E perseveravam na doutrina dos apóstolos, e na comunhão, e no partir do pão, e nas orações."},{"Id":69,"IdVerse":43,"IdChapter":2,"IdBook":44,"TextVerse":"E em toda a alma havia temor, e muitas maravilhas e sinais se faziam pelos apóstolos."},{"Id":70,"IdVerse":44,"IdChapter":2,"IdBook":44,"TextVerse":"E todos os que criam estavam juntos, e tinham tudo em comum."},{"Id":71,"IdVerse":45,"IdChapter":2,"IdBook":44,"TextVerse":"E vendiam suas propriedades e bens, e repartiam com todos, segundo cada um havia de mister."},{"Id":72,"IdVerse":46,"IdChapter":2,"IdBook":44,"TextVerse":"E, perseverando unânimes todos os dias no templo, e partindo o pão em casa, comiam juntos com alegria e singeleza de coração,"},{"Id":73,"IdVerse":47,"IdChapter":2,"IdBook":44,"TextVerse":"Louvando a Deus, e caindo na graça de todo o povo. E todos os dias acrescentava o Senhor à igreja aqueles que se haviam de salvar."},{"Id":74,"IdVerse":1,"IdChapter":3,"IdBook":44,"TextVerse":"E Pedro e João subiam juntos ao templo à hora da oração, a nona."},{"Id":75,"IdVerse":2,"IdChapter":3,"IdBook":44,"TextVerse":"E era trazido um homem que desde o ventre de sua mãe era coxo, o qual todos os dias punham à porta do templo, chamada Formosa, para pedir esmola aos que entravam."},{"Id":76,"IdVerse":3,"IdChapter":3,"IdBook":44,"TextVerse":"O qual, vendo a Pedro e a João que iam entrando no templo, pediu que lhe dessem uma esmola."},{"Id":77,"IdVerse":4,"IdChapter":3,"IdBook":44,"TextVerse":"E Pedro, com João, fitando os olhos nele, disse: Olha para nós."},{"Id":78,"IdVerse":5,"IdChapter":3,"IdBook":44,"TextVerse":"E olhou para eles, esperando receber deles alguma coisa."},{"Id":79,"IdVerse":6,"IdChapter":3,"IdBook":44,"TextVerse":"E disse Pedro: Não tenho prata nem ouro; mas o que tenho isso te dou. Em nome de Jesus Cristo, o Nazareno, levanta-te e anda."},{"Id":80,"IdVerse":7,"IdChapter":3,"IdBook":44,"TextVerse":"E, tomando-o pela mão direita, o levantou, e logo os seus pés e artelhos se firmaram."},{"Id":81,"IdVerse":8,"IdChapter":3,"IdBook":44,"TextVerse":"E, saltando ele, pôs-se em pé, e andou, e entrou com eles no templo, andando, e saltando, e louvando a Deus."},{"Id":82,"IdVerse":9,"IdChapter":3,"IdBook":44,"TextVerse":"E todo o povo o viu andar e louvar a Deus;"},{"Id":83,"IdVerse":10,"IdChapter":3,"IdBook":44,"TextVerse":"E conheciam-no, pois era ele o que se assentava a pedir esmola à porta Formosa do templo; e ficaram cheios de pasmo e assombro, pelo que lhe acontecera."},{"Id":84,"IdVerse":11,"IdChapter":3,"IdBook":44,"TextVerse":"E, apegando-se o coxo, que fora curado, a Pedro e João, todo o povo correu atônito para junto deles, ao alpendre chamado de Salomão."},{"Id":85,"IdVerse":12,"IdChapter":3,"IdBook":44,"TextVerse":"E quando Pedro viu isto, disse ao povo: Homens israelitas, por que vos maravilhais disto? Ou, por que olhais tanto para nós, como se por nossa própria virtude ou santidade fizéssemos andar este homem?"},{"Id":86,"IdVerse":13,"IdChapter":3,"IdBook":44,"TextVerse":"O Deus de Abraão, de Isaque e de Jacó, o Deus de nossos pais, glorificou a seu filho Jesus, a quem vós entregastes e perante a face de Pilatos negastes, tendo ele determinado que fosse solto."},{"Id":87,"IdVerse":14,"IdChapter":3,"IdBook":44,"TextVerse":"Mas vós negastes o Santo e o Justo, e pedistes que se vos desse um homem homicida."},{"Id":88,"IdVerse":15,"IdChapter":3,"IdBook":44,"TextVerse":"E matastes o Príncipe da vida, ao qual Deus ressuscitou dentre os mortos, do que nós somos testemunhas."},{"Id":89,"IdVerse":16,"IdChapter":3,"IdBook":44,"TextVerse":"E pela fé no seu nome fez o seu nome fortalecer a este que vedes e conheceis; sim, a fé que vem por ele, deu a este, na presença de todos vós, esta perfeita saúde."},{"Id":90,"IdVerse":17,"IdChapter":3,"IdBook":44,"TextVerse":"E agora, irmãos, eu sei que o fizestes por ignorância, como também os vossos príncipes."},{"Id":91,"IdVerse":18,"IdChapter":3,"IdBook":44,"TextVerse":"Mas Deus assim cumpriu o que já dantes pela boca de todos os seus profetas havia anunciado; que o Cristo havia de padecer."},{"Id":92,"IdVerse":19,"IdChapter":3,"IdBook":44,"TextVerse":"Arrependei-vos, pois, e convertei-vos, para que sejam apagados os vossos pecados, e venham assim os tempos do refrigério pela presença do Senhor,"},{"Id":93,"IdVerse":20,"IdChapter":3,"IdBook":44,"TextVerse":"E envie ele a Jesus Cristo, que já dantes vos foi pregado."},{"Id":94,"IdVerse":21,"IdChapter":3,"IdBook":44,"TextVerse":"O qual convém que o céu contenha até aos tempos da restauração de tudo, dos quais Deus falou pela boca de todos os seus santos profetas, desde o princípio."},{"Id":95,"IdVerse":22,"IdChapter":3,"IdBook":44,"TextVerse":"Porque Moisés disse aos pais: O Senhor vosso Deus levantará de entre vossos irmãos um profeta semelhante a mim; a ele ouvireis em tudo quanto vos disser."},{"Id":96,"IdVerse":23,"IdChapter":3,"IdBook":44,"TextVerse":"E acontecerá que toda a alma que não escutar esse profeta será exterminada dentre o povo."},{"Id":97,"IdVerse":24,"IdChapter":3,"IdBook":44,"TextVerse":"Sim, e todos os profetas, desde Samuel, todos quantos depois falaram, também predisseram estes dias."},{"Id":98,"IdVerse":25,"IdChapter":3,"IdBook":44,"TextVerse":"Vós sois os filhos dos profetas e da aliança que Deus fez com nossos pais, dizendo a Abraão: Na tua descendência serão benditas todas as famílias da terra."},{"Id":99,"IdVerse":26,"IdChapter":3,"IdBook":44,"TextVerse":"Ressuscitando Deus a seu Filho Jesus, primeiro o enviou a vós, para que nisso vos abençoasse, no apartar, a cada um de vós, das vossas maldades."},{"Id":100,"IdVerse":1,"IdChapter":4,"IdBook":44,"TextVerse":"E, estando eles falando ao povo, sobrevieram os sacerdotes, e o capitão do templo, e os saduceus,"},{"Id":101,"IdVerse":2,"IdChapter":4,"IdBook":44,"TextVerse":"Doendo-se muito de que ensinassem o povo, e anunciassem em Jesus a ressurreição dentre os mortos."},{"Id":102,"IdVerse":3,"IdChapter":4,"IdBook":44,"TextVerse":"E lançaram mão deles, e os encerraram na prisão até ao dia seguinte, pois já era tarde."},{"Id":103,"IdVerse":4,"IdChapter":4,"IdBook":44,"TextVerse":"Muitos, porém, dos que ouviram a palavra creram, e chegou o número desses homens a quase cinco mil."},{"Id":104,"IdVerse":5,"IdChapter":4,"IdBook":44,"TextVerse":"E aconteceu, no dia seguinte, reunirem-se em Jerusalém os seus principais, os anciãos, os escribas,"},{"Id":105,"IdVerse":6,"IdChapter":4,"IdBook":44,"TextVerse":"E Anás, o sumo sacerdote, e Caifás, e João, e Alexandre, e todos quantos havia da linhagem do sumo sacerdote."},{"Id":106,"IdVerse":7,"IdChapter":4,"IdBook":44,"TextVerse":"E, pondo-os no meio, perguntaram: Com que poder ou em nome de quem fizestes isto?"},{"Id":107,"IdVerse":8,"IdChapter":4,"IdBook":44,"TextVerse":"Então Pedro, cheio do Espírito Santo, lhes disse: Principais do povo, e vós, anciãos de Israel,"},{"Id":108,"IdVerse":9,"IdChapter":4,"IdBook":44,"TextVerse":"Visto que hoje somos interrogados acerca do benefício feito a um homem enfermo, e do modo como foi curado,"},{"Id":109,"IdVerse":10,"IdChapter":4,"IdBook":44,"TextVerse":"Seja conhecido de vós todos, e de todo o povo de Israel, que em nome de Jesus Cristo, o Nazareno, aquele a quem vós crucificastes e a quem Deus ressuscitou dentre os mortos, em nome desse é que este está são diante de vós."},{"Id":110,"IdVerse":11,"IdChapter":4,"IdBook":44,"TextVerse":"Ele é a pedra que foi rejeitada por vós, os edificadores, a qual foi posta por cabeça de esquina."},{"Id":111,"IdVerse":12,"IdChapter":4,"IdBook":44,"TextVerse":"E em nenhum outro há salvação, porque também debaixo do céu nenhum outro nome há, dado entre os homens, pelo qual devamos ser salvos."},{"Id":112,"IdVerse":13,"IdChapter":4,"IdBook":44,"TextVerse":"Então eles, vendo a ousadia de Pedro e João, e informados de que eram homens sem letras e indoutos, maravilharam-se e reconheceram que eles haviam estado com Jesus."},{"Id":113,"IdVerse":14,"IdChapter":4,"IdBook":44,"TextVerse":"E, vendo estar com eles o homem que fora curado, nada tinham que dizer em contrário."},{"Id":114,"IdVerse":15,"IdChapter":4,"IdBook":44,"TextVerse":"Todavia, mandando-os sair fora do conselho, conferenciaram entre si,"},{"Id":115,"IdVerse":16,"IdChapter":4,"IdBook":44,"TextVerse":"Dizendo: Que havemos de fazer a estes homens? porque a todos os que habitam em Jerusalém é manifesto que por eles foi feito um sinal notório, e não o podemos negar;"},{"Id":116,"IdVerse":17,"IdChapter":4,"IdBook":44,"TextVerse":"Mas, para que não se divulgue mais entre o povo, ameacemo-los para que não falem mais nesse nome a homem algum."},{"Id":117,"IdVerse":18,"IdChapter":4,"IdBook":44,"TextVerse":"E, chamando-os, disseram-lhes que absolutamente não falassem, nem ensinassem, no nome de Jesus."},{"Id":118,"IdVerse":19,"IdChapter":4,"IdBook":44,"TextVerse":"Respondendo, porém, Pedro e João, lhes disseram: Julgai vós se é justo, diante de Deus, ouvir-vos antes a vós do que a Deus;"},{"Id":119,"IdVerse":20,"IdChapter":4,"IdBook":44,"TextVerse":"Porque não podemos deixar de falar do que temos visto e ouvido."},{"Id":120,"IdVerse":21,"IdChapter":4,"IdBook":44,"TextVerse":"Mas eles ainda os ameaçaram mais e, não achando motivo para os castigar, deixaram-nos ir, por causa do povo; porque todos glorificavam a Deus pelo que acontecera;"},{"Id":121,"IdVerse":22,"IdChapter":4,"IdBook":44,"TextVerse":"Pois tinha mais de quarenta anos o homem em quem se operara aquele milagre de saúde."},{"Id":122,"IdVerse":23,"IdChapter":4,"IdBook":44,"TextVerse":"E, soltos eles, foram para os seus, e contaram tudo o que lhes disseram os principais dos sacerdotes e os anciãos."},{"Id":123,"IdVerse":24,"IdChapter":4,"IdBook":44,"TextVerse":"E, ouvindo eles isto, unânimes levantaram a voz a Deus, e disseram: Senhor, tu és o Deus que fizeste o céu, e a terra, e o mar e tudo o que neles há;"},{"Id":124,"IdVerse":25,"IdChapter":4,"IdBook":44,"TextVerse":"Que disseste pela boca de Davi, teu servo: Por que bramaram os gentios, e os povos pensaram coisas vãs?"},{"Id":125,"IdVerse":26,"IdChapter":4,"IdBook":44,"TextVerse":"Levantaram-se os reis da terra,E os príncipes se ajuntaram à uma,Contra o Senhor e contra o seu Ungido."},{"Id":126,"IdVerse":27,"IdChapter":4,"IdBook":44,"TextVerse":"Porque verdadeiramente contra o teu santo Filho Jesus, que tu ungiste, se ajuntaram, não só Herodes, mas Pôncio Pilatos, com os gentios e os povos de Israel;"},{"Id":127,"IdVerse":28,"IdChapter":4,"IdBook":44,"TextVerse":"Para fazerem tudo o que a tua mão e o teu conselho tinham anteriormente determinado que se havia de fazer."},{"Id":128,"IdVerse":29,"IdChapter":4,"IdBook":44,"TextVerse":"Agora, pois, ó Senhor, olha para as suas ameaças, e concede aos teus servos que falem com toda a ousadia a tua palavra;"},{"Id":129,"IdVerse":30,"IdChapter":4,"IdBook":44,"TextVerse":"Enquanto estendes a tua mão para curar, e para que se façam sinais e prodígios pelo nome de teu santo Filho Jesus."},{"Id":130,"IdVerse":31,"IdChapter":4,"IdBook":44,"TextVerse":"E, tendo orado, moveu-se o lugar em que estavam reunidos; e todos foram cheios do Espírito Santo, e anunciavam com ousadia a palavra de Deus."},{"Id":131,"IdVerse":32,"IdChapter":4,"IdBook":44,"TextVerse":"E era um o coração e a alma da multidão dos que criam, e ninguém dizia que coisa alguma do que possuía era sua própria, mas todas as coisas lhes eram comuns."},{"Id":132,"IdVerse":33,"IdChapter":4,"IdBook":44,"TextVerse":"E os apóstolos davam, com grande poder, testemunho da ressurreição do Senhor Jesus, e em todos eles havia abundante graça."},{"Id":133,"IdVerse":34,"IdChapter":4,"IdBook":44,"TextVerse":"Não havia, pois, entre eles necessitado algum; porque todos os que possuíam herdades ou casas, vendendo-as, traziam o preço do que fora vendido, e o depositavam aos pés dos apóstolos."},{"Id":134,"IdVerse":35,"IdChapter":4,"IdBook":44,"TextVerse":"E repartia-se a cada um, segundo a necessidade que cada um tinha."},{"Id":135,"IdVerse":36,"IdChapter":4,"IdBook":44,"TextVerse":"Então José, cognominado pelos apóstolos Barnabé(que, traduzido, é Filho da consolação), levita, natural de Chipre,"},{"Id":136,"IdVerse":37,"IdChapter":4,"IdBook":44,"TextVerse":"Possuindo uma herdade, vendeu-a, e trouxe o preço, e o depositou aos pés dos apóstolos."},{"Id":137,"IdVerse":1,"IdChapter":5,"IdBook":44,"TextVerse":"Mas um certo homem chamado Ananias, com Safira, sua mulher, vendeu uma propriedade,"},{"Id":138,"IdVerse":2,"IdChapter":5,"IdBook":44,"TextVerse":"E reteve parte do preço, sabendo-o também sua mulher; e, levando uma parte, a depositou aos pés dos apóstolos."},{"Id":139,"IdVerse":3,"IdChapter":5,"IdBook":44,"TextVerse":"Disse então Pedro: Ananias, por que encheu Satanás o teu coração, para que mentisses ao Espírito Santo, e retivesses parte do preço da herdade?"},{"Id":140,"IdVerse":4,"IdChapter":5,"IdBook":44,"TextVerse":"Guardando-a não ficava para ti? E, vendida, não estava em teu poder? Por que formaste este desígnio em teu coração? Não mentiste aos homens, mas a Deus."},{"Id":141,"IdVerse":5,"IdChapter":5,"IdBook":44,"TextVerse":"E Ananias, ouvindo estas palavras, caiu e expirou. E um grande temor veio sobre todos os que isto ouviram."},{"Id":142,"IdVerse":6,"IdChapter":5,"IdBook":44,"TextVerse":"E, levantando-se os moços, cobriram o morto e, transportando-o para fora, o sepultaram."},{"Id":143,"IdVerse":7,"IdChapter":5,"IdBook":44,"TextVerse":"E, passando um espaço quase de três horas, entrou também sua mulher, não sabendo o que havia acontecido."},{"Id":144,"IdVerse":8,"IdChapter":5,"IdBook":44,"TextVerse":"E disse-lhe Pedro: Dize-me, vendestes por tanto aquela herdade? E ela disse: Sim, por tanto."},{"Id":145,"IdVerse":9,"IdChapter":5,"IdBook":44,"TextVerse":"Então Pedro lhe disse: Por que é que entre vós vos concertastes para tentar o Espírito do Senhor? Eis aí à porta os pés dos que sepultaram o teu marido, e também te levarão a ti."},{"Id":146,"IdVerse":10,"IdChapter":5,"IdBook":44,"TextVerse":"E logo caiu aos seus pés, e expirou. E, entrando os moços, acharam-na morta, e a sepultaram junto de seu marido."},{"Id":147,"IdVerse":11,"IdChapter":5,"IdBook":44,"TextVerse":"E houve um grande temor em toda a igreja, e em todos os que ouviram estas coisas."},{"Id":148,"IdVerse":12,"IdChapter":5,"IdBook":44,"TextVerse":"E muitos sinais e prodígios eram feitos entre o povo pelas mãos dos apóstolos. E estavam todos unanimemente no alpendre de Salomão."},{"Id":149,"IdVerse":13,"IdChapter":5,"IdBook":44,"TextVerse":"Dos outros, porém, ninguém ousava ajuntar-se a eles; mas o povo tinha-os em grande estima."},{"Id":150,"IdVerse":14,"IdChapter":5,"IdBook":44,"TextVerse":"E a multidão dos que criam no Senhor, tanto homens como mulheres, crescia cada vez mais."},{"Id":151,"IdVerse":15,"IdChapter":5,"IdBook":44,"TextVerse":"De sorte que transportavam os enfermos para as ruas, e os punham em leitos e em camilhas para que ao menos a sombra de Pedro, quando este passasse, cobrisse alguns deles."},{"Id":152,"IdVerse":16,"IdChapter":5,"IdBook":44,"TextVerse":"E até das cidades circunvizinhas concorria muita gente a Jerusalém, conduzindo enfermos e atormentados de espíritos imundos; os quais eram todos curados."},{"Id":153,"IdVerse":17,"IdChapter":5,"IdBook":44,"TextVerse":"E, levantando-se o sumo sacerdote, e todos os que estavam com ele (e eram eles da seita dos saduceus), encheram-se de inveja,"},{"Id":154,"IdVerse":18,"IdChapter":5,"IdBook":44,"TextVerse":"E lançaram mão dos apóstolos, e os puseram na prisão pública."},{"Id":155,"IdVerse":19,"IdChapter":5,"IdBook":44,"TextVerse":"Mas de noite um anjo do Senhor abriu as portas da prisão e, tirando-os para fora, disse:"},{"Id":156,"IdVerse":20,"IdChapter":5,"IdBook":44,"TextVerse":"Ide e apresentai-vos no templo, e dizei ao povo todas as palavras desta vida."},{"Id":157,"IdVerse":21,"IdChapter":5,"IdBook":44,"TextVerse":"E, ouvindo eles isto, entraram de manhã cedo no templo, e ensinavam. Chegando, porém, o sumo sacerdote e os que estavam com ele, convocaram o conselho, e a todos os anciãos dos filhos de Israel, e enviaram ao cárcere, para que de lá os trouxessem."},{"Id":158,"IdVerse":22,"IdChapter":5,"IdBook":44,"TextVerse":"Mas, tendo lá ido os servidores, não os acharam na prisão e, voltando, lho anunciaram,"},{"Id":159,"IdVerse":23,"IdChapter":5,"IdBook":44,"TextVerse":"Dizendo: Achamos realmente o cárcere fechado, com toda a segurança, e os guardas, que estavam fora, diante das portas; mas, quando abrimos, ninguém achamos dentro."},{"Id":160,"IdVerse":24,"IdChapter":5,"IdBook":44,"TextVerse":"Então o sumo sacerdote, o capitão do templo e os chefes dos sacerdotes, ouvindo estas palavras, estavam perplexos acerca deles e do que viria a ser aquilo."},{"Id":161,"IdVerse":25,"IdChapter":5,"IdBook":44,"TextVerse":"E, chegando um, anunciou-lhes, dizendo: Eis que os homens que encerrastes na prisão estão no templo e ensinam ao povo."},{"Id":162,"IdVerse":26,"IdChapter":5,"IdBook":44,"TextVerse":"Então foi o capitão com os servidores, e os trouxe, não com violência (porque temiam ser apedrejados pelo povo)."},{"Id":163,"IdVerse":27,"IdChapter":5,"IdBook":44,"TextVerse":"E, trazendo-os, os apresentaram ao conselho. E o sumo sacerdote os interrogou,"},{"Id":164,"IdVerse":28,"IdChapter":5,"IdBook":44,"TextVerse":"Dizendo: Não vos admoestamos nós expressamente que não ensinásseis nesse nome? E eis que enchestes Jerusalém dessa vossa doutrina, e quereis lançar sobre nós o sangue desse homem."},{"Id":165,"IdVerse":29,"IdChapter":5,"IdBook":44,"TextVerse":"Porém, respondendo Pedro e os apóstolos, disseram: Mais importa obedecer a Deus do que aos homens."},{"Id":166,"IdVerse":30,"IdChapter":5,"IdBook":44,"TextVerse":"O Deus de nossos pais ressuscitou a Jesus, ao qual vós matastes, suspendendo-o no madeiro."},{"Id":167,"IdVerse":31,"IdChapter":5,"IdBook":44,"TextVerse":"Deus com a sua destra o elevou a Príncipe e Salvador, para dar a Israel o arrependimento e a remissão dos pecados."},{"Id":168,"IdVerse":32,"IdChapter":5,"IdBook":44,"TextVerse":"E nós somos testemunhas acerca destas palavras, nós e também o Espírito Santo, que Deus deu àqueles que lhe obedecem."},{"Id":169,"IdVerse":33,"IdChapter":5,"IdBook":44,"TextVerse":"E, ouvindo eles isto, se enfureciam, e deliberaram matá-los."},{"Id":170,"IdVerse":34,"IdChapter":5,"IdBook":44,"TextVerse":"Mas, levantando-se no conselho um certo fariseu, chamado Gamaliel, doutor da lei, venerado por todo o povo, mandou que por um pouco levassem para fora os apóstolos;"},{"Id":171,"IdVerse":35,"IdChapter":5,"IdBook":44,"TextVerse":"E disse-lhes: Homens israelitas, acautelai-vos a respeito do que haveis de fazer a estes homens,"},{"Id":172,"IdVerse":36,"IdChapter":5,"IdBook":44,"TextVerse":"Porque antes destes dias levantou-se Teudas, dizendo ser alguém; a este se ajuntou o número de uns quatrocentos homens; o qual foi morto, e todos os que lhe deram ouvidos foram dispersos e reduzidos a nada."},{"Id":173,"IdVerse":37,"IdChapter":5,"IdBook":44,"TextVerse":"Depois deste levantou-se Judas, o galileu, nos dias do alistamento, e levou muito povo após si; mas também este pereceu, e todos os que lhe deram ouvidos foram dispersos."},{"Id":174,"IdVerse":38,"IdChapter":5,"IdBook":44,"TextVerse":"E agora digo-vos: Dai de mão a estes homens, e deixai-os, porque, se este conselho ou esta obra é de homens, se desfará,"},{"Id":175,"IdVerse":39,"IdChapter":5,"IdBook":44,"TextVerse":"Mas, se é de Deus, não podereis desfazê-la; para que não aconteça serdes também achados combatendo contra Deus."},{"Id":176,"IdVerse":40,"IdChapter":5,"IdBook":44,"TextVerse":"E concordaram com ele. E, chamando os apóstolos, e tendo-os açoitado, mandaram que não falassem no nome de Jesus, e os deixaram ir."},{"Id":177,"IdVerse":41,"IdChapter":5,"IdBook":44,"TextVerse":"Retiraram-se, pois, da presença do conselho, regozijando-se de terem sido julgados dignos de padecer afronta pelo nome de Jesus."},{"Id":178,"IdVerse":42,"IdChapter":5,"IdBook":44,"TextVerse":"E todos os dias, no templo e nas casas, não cessavam de ensinar, e de anunciar a Jesus Cristo."},{"Id":179,"IdVerse":1,"IdChapter":6,"IdBook":44,"TextVerse":"Ora, naqueles dias, crescendo o número dos discípulos, houve uma murmuração dos gregos contra os hebreus, porque as suas viúvas eram desprezadas no ministério cotidiano."},{"Id":180,"IdVerse":2,"IdChapter":6,"IdBook":44,"TextVerse":"E os doze, convocando a multidão dos discípulos, disseram: Não é razoável que nós deixemos a palavra de Deus e sirvamos às mesas."},{"Id":181,"IdVerse":3,"IdChapter":6,"IdBook":44,"TextVerse":"Escolhei, pois, irmãos, dentre vós, sete homens de boa reputação, cheios do Espírito Santo e de sabedoria, aos quais constituamos sobre este importante negócio."},{"Id":182,"IdVerse":4,"IdChapter":6,"IdBook":44,"TextVerse":"Mas nós perseveraremos na oração e no ministério da palavra."},{"Id":183,"IdVerse":5,"IdChapter":6,"IdBook":44,"TextVerse":"E este parecer contentou a toda a multidão, e elegeram Estêvão, homem cheio de fé e do Espírito Santo, e Filipe, e Prócoro, e Nicanor, e Timão, e Parmenas e Nicolau, prosélito de Antioquia;"},{"Id":184,"IdVerse":6,"IdChapter":6,"IdBook":44,"TextVerse":"E os apresentaram ante os apóstolos, e estes, orando, lhes impuseram as mãos."},{"Id":185,"IdVerse":7,"IdChapter":6,"IdBook":44,"TextVerse":"E crescia a palavra de Deus, e em Jerusalém se multiplicava muito o número dos discípulos, e grande parte dos sacerdotes obedecia à fé."},{"Id":186,"IdVerse":8,"IdChapter":6,"IdBook":44,"TextVerse":"E Estêvão, cheio de fé e de poder, fazia prodígios e grandes sinais entre o povo."},{"Id":187,"IdVerse":9,"IdChapter":6,"IdBook":44,"TextVerse":"E levantaram-se alguns que eram da sinagoga chamada dos libertinos, e dos cireneus e dos alexandrinos, e dos que eram da Cilícia e da Asia, e disputavam com Estêvão."},{"Id":188,"IdVerse":10,"IdChapter":6,"IdBook":44,"TextVerse":"E não podiam resistir à sabedoria, e ao Espírito com que falava."},{"Id":189,"IdVerse":11,"IdChapter":6,"IdBook":44,"TextVerse":"Então subornaram uns homens, para que dissessem: Ouvimos-lhe proferir palavras blasfemas contra Moisés e contra Deus."},{"Id":190,"IdVerse":12,"IdChapter":6,"IdBook":44,"TextVerse":"E excitaram o povo, os anciãos e os escribas; e, investindo contra ele, o arrebataram e o levaram ao conselho."},{"Id":191,"IdVerse":13,"IdChapter":6,"IdBook":44,"TextVerse":"E apresentaram falsas testemunhas, que diziam: Este homem não cessa de proferir palavras blasfemas contra este santo lugar e a lei;"},{"Id":192,"IdVerse":14,"IdChapter":6,"IdBook":44,"TextVerse":"Porque nós lhe ouvimos dizer que esse Jesus Nazareno há de destruir este lugar e mudar os costumes que Moisés nos deu."},{"Id":193,"IdVerse":15,"IdChapter":6,"IdBook":44,"TextVerse":"Então todos os que estavam assentados no conselho, fixando os olhos nele, viram o seu rosto como o rosto de um anjo."},{"Id":194,"IdVerse":1,"IdChapter":7,"IdBook":44,"TextVerse":"E disse o sumo sacerdote: Porventura é isto assim?"},{"Id":195,"IdVerse":2,"IdChapter":7,"IdBook":44,"TextVerse":"E ele disse: Homens, irmãos, e pais, ouvi. O Deus da glória apareceu a nosso pai Abraão, estando na mesopotâmia, antes de habitar em Harã,"},{"Id":196,"IdVerse":3,"IdChapter":7,"IdBook":44,"TextVerse":"E disse-lhe: Sai da tua terra e dentre a tua parentela, e dirige-te à terra que eu te mostrar."},{"Id":197,"IdVerse":4,"IdChapter":7,"IdBook":44,"TextVerse":"Então saiu da terra dos caldeus, e habitou em Harã. E dali, depois que seu pai faleceu, Deus o trouxe para esta terra em que habitais agora."},{"Id":198,"IdVerse":5,"IdChapter":7,"IdBook":44,"TextVerse":"E não lhe deu nela herança, nem ainda o espaço de um pé; mas prometeu que lhe daria a posse dela, e depois dele, à sua descendência, não tendo ele ainda filho."},{"Id":199,"IdVerse":6,"IdChapter":7,"IdBook":44,"TextVerse":"E falou Deus assim: Que a sua descendência seria peregrina em terra alheia, e a sujeitariam à escravidão, e a maltratariam por quatrocentos anos."},{"Id":200,"IdVerse":7,"IdChapter":7,"IdBook":44,"TextVerse":"E eu julgarei a nação que os tiver escravizado, disse Deus. E depois disto sairão e me servirão neste lugar."},{"Id":201,"IdVerse":8,"IdChapter":7,"IdBook":44,"TextVerse":"E deu-lhe a aliança da circuncisão; e assim gerou a Isaque, e o circuncidou ao oitavo dia; e Isaque a Jacó; e Jacó aos doze patriarcas."},{"Id":202,"IdVerse":9,"IdChapter":7,"IdBook":44,"TextVerse":"E os patriarcas, movidos de inveja, venderam José para o Egito; mas Deus era com ele."},{"Id":203,"IdVerse":10,"IdChapter":7,"IdBook":44,"TextVerse":"E livrou-o de todas as suas tribulações, e lhe deu graça e sabedoria ante Faraó, rei do Egito, que o constituiu governador sobre o Egito e toda a sua casa."},{"Id":204,"IdVerse":11,"IdChapter":7,"IdBook":44,"TextVerse":"Sobreveio então a todo o país do Egito e de Canaã fome e grande tribulação; e nossos pais não achavam alimentos."},{"Id":205,"IdVerse":12,"IdChapter":7,"IdBook":44,"TextVerse":"Mas tendo ouvido Jacó que no Egito havia trigo, enviou ali nossos pais, a primeira vez."},{"Id":206,"IdVerse":13,"IdChapter":7,"IdBook":44,"TextVerse":"E na segunda vez foi José conhecido por seus irmãos, e a sua linhagem foi manifesta a Faraó."},{"Id":207,"IdVerse":14,"IdChapter":7,"IdBook":44,"TextVerse":"E José mandou chamar a seu pai Jacó, e a toda a sua parentela, que era de setenta e cinco almas."},{"Id":208,"IdVerse":15,"IdChapter":7,"IdBook":44,"TextVerse":"E Jacó desceu ao Egito, e morreu, ele e nossos pais;"},{"Id":209,"IdVerse":16,"IdChapter":7,"IdBook":44,"TextVerse":"E foram transportados para Siquém, e depositados na sepultura que Abraão comprara por certa soma de dinheiro aos filhos de Emor, pai de Siquém."},{"Id":210,"IdVerse":17,"IdChapter":7,"IdBook":44,"TextVerse":"Aproximando-se, porém, o tempo da promessa que Deus tinha feito a Abraão, o povo cresceu e se multiplicou no Egito;"},{"Id":211,"IdVerse":18,"IdChapter":7,"IdBook":44,"TextVerse":"Até que se levantou outro rei, que não conhecia a José."},{"Id":212,"IdVerse":19,"IdChapter":7,"IdBook":44,"TextVerse":"Esse, usando de astúcia contra a nossa linhagem, maltratou nossos pais, ao ponto de os fazer enjeitar as suas crianças, para que não se multiplicassem."},{"Id":213,"IdVerse":20,"IdChapter":7,"IdBook":44,"TextVerse":"Nesse tempo nasceu Moisés, e era mui formoso, e foi criado três meses em casa de seu pai."},{"Id":214,"IdVerse":21,"IdChapter":7,"IdBook":44,"TextVerse":"E, sendo enjeitado, tomou-o a filha de Faraó, e o criou como seu filho."},{"Id":215,"IdVerse":22,"IdChapter":7,"IdBook":44,"TextVerse":"E Moisés foi instruído em toda a ciência dos egípcios; e era poderoso em suas palavras e obras."},{"Id":216,"IdVerse":23,"IdChapter":7,"IdBook":44,"TextVerse":"E, quando completou a idade de quarenta anos, veio-lhe ao coração ir visitar seus irmãos, os filhos de Israel."},{"Id":217,"IdVerse":24,"IdChapter":7,"IdBook":44,"TextVerse":"E, vendo maltratado um deles, o defendeu, e vingou o ofendido, matando o egípcio."},{"Id":218,"IdVerse":25,"IdChapter":7,"IdBook":44,"TextVerse":"E ele cuidava que seus irmãos entenderiam que Deus lhes havia de dar a liberdade pela sua mão; mas eles não entenderam."},{"Id":219,"IdVerse":26,"IdChapter":7,"IdBook":44,"TextVerse":"E no dia seguinte, pelejando eles, foi por eles visto, e quis levá-los à paz, dizendo: Homens, sois irmãos; por que vos agravais um ao outro?"},{"Id":220,"IdVerse":27,"IdChapter":7,"IdBook":44,"TextVerse":"E o que ofendia o seu próximo o repeliu, dizendo: Quem te constituiu príncipe e juiz sobre nós?"},{"Id":221,"IdVerse":28,"IdChapter":7,"IdBook":44,"TextVerse":"Queres tu matar-me, como ontem mataste o egípcio?"},{"Id":222,"IdVerse":29,"IdChapter":7,"IdBook":44,"TextVerse":"E a esta palavra fugiu Moisés, e esteve como estrangeiro na terra de Midiã, onde gerou dois filhos."},{"Id":223,"IdVerse":30,"IdChapter":7,"IdBook":44,"TextVerse":"E, completados quarenta anos, apareceu-lhe o anjo do Senhor no deserto do monte Sinai, numa chama de fogo no meio de uma sarça."},{"Id":224,"IdVerse":31,"IdChapter":7,"IdBook":44,"TextVerse":"Então Moisés, quando viu isto, se maravilhou da visão; e, aproximando-se para observar, foi-lhe dirigida a voz do Senhor,"},{"Id":225,"IdVerse":32,"IdChapter":7,"IdBook":44,"TextVerse":"Dizendo: Eu sou o Deus de teus pais, o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó. E Moisés, todo trêmulo, não ousava olhar."},{"Id":226,"IdVerse":33,"IdChapter":7,"IdBook":44,"TextVerse":"E disse-lhe o Senhor: Tira as alparcas dos teus pés, porque o lugar em que estás é terra santa."},{"Id":227,"IdVerse":34,"IdChapter":7,"IdBook":44,"TextVerse":"Tenho visto atentamente a aflição do meu povo que está no Egito, e ouvi os seus gemidos, e desci a livrá-los. Agora, pois, vem, e enviar-te-ei ao Egito."},{"Id":228,"IdVerse":35,"IdChapter":7,"IdBook":44,"TextVerse":"A este Moisés, ao qual haviam negado, dizendo: Quem te constituiu príncipe e juiz? a este enviou Deus como príncipe e libertador, pela mão do anjo que lhe aparecera na sarça."},{"Id":229,"IdVerse":36,"IdChapter":7,"IdBook":44,"TextVerse":"Foi este que os conduziu para fora, fazendo prodígios e sinais na terra do Egito, e no Mar Vermelho, e no deserto, por quarenta anos."},{"Id":230,"IdVerse":37,"IdChapter":7,"IdBook":44,"TextVerse":"Este é aquele Moisés que disse aos filhos de Israel: O Senhor vosso Deus vos levantará dentre vossos irmãos um profeta como eu; a ele ouvireis."},{"Id":231,"IdVerse":38,"IdChapter":7,"IdBook":44,"TextVerse":"Este é o que esteve entre a congregação no deserto, com o anjo que lhe falava no monte Sinai, e com nossos pais, o qual recebeu as palavras de vida para no-las dar."},{"Id":232,"IdVerse":39,"IdChapter":7,"IdBook":44,"TextVerse":"Ao qual nossos pais não quiseram obedecer, antes o rejeitaram e em seu coração se tornaram ao Egito,"},{"Id":233,"IdVerse":40,"IdChapter":7,"IdBook":44,"TextVerse":"Dizendo a Arão: Faze-nos deuses que vão adiante de nós; porque a esse Moisés, que nos tirou da terra do Egito, não sabemos o que lhe aconteceu."},{"Id":234,"IdVerse":41,"IdChapter":7,"IdBook":44,"TextVerse":"E naqueles dias fizeram o bezerro, e ofereceram sacrifícios ao ídolo, e se alegraram nas obras das suas mãos."},{"Id":235,"IdVerse":42,"IdChapter":7,"IdBook":44,"TextVerse":"Mas Deus se afastou, e os abandonou a que servissem ao exército do céu, como está escrito no livro dos profetas: Porventura me oferecestes vítimas e sacrifícios No deserto por quarenta anos, ó casa de Israel?"},{"Id":236,"IdVerse":43,"IdChapter":7,"IdBook":44,"TextVerse":"Antes tomastes o tabernáculo de Moloque,E a estrela do vosso deus Renfã, figuras que vós fizestes para as adorar.Transportar-vos-ei, pois, para além da Babilônia."},{"Id":237,"IdVerse":44,"IdChapter":7,"IdBook":44,"TextVerse":"Estava entre nossos pais no deserto o tabernáculo do testemunho, como ordenara aquele que disse a Moisés que o fizesse segundo o modelo que tinha visto."},{"Id":238,"IdVerse":45,"IdChapter":7,"IdBook":44,"TextVerse":"O qual, nossos pais, recebendo-o também, o levaram com Josué quando entraram na posse das nações que Deus lançou para fora da presença de nossos pais, até aos dias de Davi,"},{"Id":239,"IdVerse":46,"IdChapter":7,"IdBook":44,"TextVerse":"Que achou graça diante de Deus, e pediu que pudesse achar tabernáculo para o Deus de Jacó."},{"Id":240,"IdVerse":47,"IdChapter":7,"IdBook":44,"TextVerse":"E Salomão lhe edificou casa;"},{"Id":241,"IdVerse":48,"IdChapter":7,"IdBook":44,"TextVerse":"Mas o Altíssimo não habita em templos feitos por mãos de homens, como diz o profeta:"},{"Id":242,"IdVerse":49,"IdChapter":7,"IdBook":44,"TextVerse":"O céu é o meu trono,e a terra o estrado dos meus pés.Que casa me edificareis? diz o Senhor,Ou qual é o lugar do meu repouso?"},{"Id":243,"IdVerse":50,"IdChapter":7,"IdBook":44,"TextVerse":"Porventura não fez a minha mão todas estas coisas?"},{"Id":244,"IdVerse":51,"IdChapter":7,"IdBook":44,"TextVerse":"Homens de dura cerviz, e incircuncisos de coração e ouvido, vós sempre resistis ao Espírito Santo; assim vós sois como vossos pais."},{"Id":245,"IdVerse":52,"IdChapter":7,"IdBook":44,"TextVerse":"A qual dos profetas não perseguiram vossos pais? Até mataram os que anteriormente anunciaram a vinda do Justo, do qual vós agora fostes traidores e homicidas;"},{"Id":246,"IdVerse":53,"IdChapter":7,"IdBook":44,"TextVerse":"Vós, que recebestes a lei por ordenação dos anjos, e não a guardastes."},{"Id":247,"IdVerse":54,"IdChapter":7,"IdBook":44,"TextVerse":"E, ouvindo eles isto, enfureciam-se em seus corações, e rangiam os dentes contra ele."},{"Id":248,"IdVerse":55,"IdChapter":7,"IdBook":44,"TextVerse":"Mas ele, estando cheio do Espírito Santo, fixando os olhos no céu, viu a glória de Deus, e Jesus, que estava à direita de Deus;"},{"Id":249,"IdVerse":56,"IdChapter":7,"IdBook":44,"TextVerse":"E disse: Eis que vejo os céus abertos, e o Filho do homem, que está em pé à mão direita de Deus."},{"Id":250,"IdVerse":57,"IdChapter":7,"IdBook":44,"TextVerse":"Mas eles gritaram com grande voz, taparam os seus ouvidos, e arremeteram unânimes contra ele."},{"Id":251,"IdVerse":58,"IdChapter":7,"IdBook":44,"TextVerse":"E, expulsando-o da cidade, o apedrejavam. E as testemunhas depuseram as suas capas aos pés de um jovem chamado Saulo."},{"Id":252,"IdVerse":59,"IdChapter":7,"IdBook":44,"TextVerse":"E apedrejaram a Estêvão que em invocação dizia: Senhor Jesus, recebe o meu espírito."},{"Id":253,"IdVerse":60,"IdChapter":7,"IdBook":44,"TextVerse":"E, pondo-se de joelhos, clamou com grande voz: Senhor, não lhes imputes este pecado. E, tendo dito isto, adormeceu."},{"Id":254,"IdVerse":1,"IdChapter":8,"IdBook":44,"TextVerse":"E também Saulo consentiu na morte dele. E fez-se naquele dia uma grande perseguição contra a igreja que estava em Jerusalém; e todos foram dispersos pelas terras da Judéia e de Samaria, exceto os apóstolos."},{"Id":255,"IdVerse":2,"IdChapter":8,"IdBook":44,"TextVerse":"E uns homens piedosos foram enterrar Estêvão, e fizeram sobre ele grande pranto."},{"Id":256,"IdVerse":3,"IdChapter":8,"IdBook":44,"TextVerse":"E Saulo assolava a igreja, entrando pelas casas; e, arrastando homens e mulheres, os encerrava na prisão."},{"Id":257,"IdVerse":4,"IdChapter":8,"IdBook":44,"TextVerse":"Mas os que andavam dispersos iam por toda a parte, anunciando a palavra."},{"Id":258,"IdVerse":5,"IdChapter":8,"IdBook":44,"TextVerse":"E, descendo Filipe à cidade de Samaria lhes pregava a Cristo."},{"Id":259,"IdVerse":6,"IdChapter":8,"IdBook":44,"TextVerse":"E as multidões unanimemente prestavam atenção ao que Filipe dizia, porque ouviam e viam os sinais que ele fazia;"},{"Id":260,"IdVerse":7,"IdChapter":8,"IdBook":44,"TextVerse":"Pois que os espíritos imundos saíam de muitos que os tinham, clamando em alta voz; e muitos paralíticos e coxos eram curados."},{"Id":261,"IdVerse":8,"IdChapter":8,"IdBook":44,"TextVerse":"E havia grande alegria naquela cidade."},{"Id":262,"IdVerse":9,"IdChapter":8,"IdBook":44,"TextVerse":"E estava ali um certo homem, chamado Simão, que anteriormente exercera naquela cidade a arte mágica, e tinha iludido o povo de Samaria, dizendo que era uma grande personagem;"},{"Id":263,"IdVerse":10,"IdChapter":8,"IdBook":44,"TextVerse":"Ao qual todos atendiam, desde o menor até ao maior, dizendo: Este é a grande virtude de Deus."},{"Id":264,"IdVerse":11,"IdChapter":8,"IdBook":44,"TextVerse":"E atendiam-no, porque já desde muito tempo os havia iludido com artes mágicas."},{"Id":265,"IdVerse":12,"IdChapter":8,"IdBook":44,"TextVerse":"Mas, como cressem em Filipe, que lhes pregava acerca do reino de Deus, e do nome de Jesus Cristo, se batizavam, tanto homens como mulheres."},{"Id":266,"IdVerse":13,"IdChapter":8,"IdBook":44,"TextVerse":"E creu até o próprio Simão; e, sendo batizado, ficou de contínuo com Filipe; e, vendo os sinais e as grandes maravilhas que se faziam, estava atônito."},{"Id":267,"IdVerse":14,"IdChapter":8,"IdBook":44,"TextVerse":"Os apóstolos, pois, que estavam em Jerusalém, ouvindo que Samaria recebera a palavra de Deus, enviaram para lá Pedro e João."},{"Id":268,"IdVerse":15,"IdChapter":8,"IdBook":44,"TextVerse":"Os quais, tendo descido, oraram por eles para que recebessem o Espírito Santo"},{"Id":269,"IdVerse":16,"IdChapter":8,"IdBook":44,"TextVerse":"(Porque sobre nenhum deles tinha ainda descido; mas somente eram batizados em nome do Senhor Jesus)."},{"Id":270,"IdVerse":17,"IdChapter":8,"IdBook":44,"TextVerse":"Então lhes impuseram as mãos, e receberam o Espírito Santo."},{"Id":271,"IdVerse":18,"IdChapter":8,"IdBook":44,"TextVerse":"E Simão, vendo que pela imposição das mãos dos apóstolos era dado o Espírito Santo, lhes ofereceu dinheiro,"},{"Id":272,"IdVerse":19,"IdChapter":8,"IdBook":44,"TextVerse":"Dizendo: Dai-me também a mim esse poder, para que aquele sobre quem eu puser as mãos receba o Espírito Santo."},{"Id":273,"IdVerse":20,"IdChapter":8,"IdBook":44,"TextVerse":"Mas disse-lhe Pedro: O teu dinheiro seja contigo para perdição, pois cuidaste que o dom de Deus se alcança por dinheiro."},{"Id":274,"IdVerse":21,"IdChapter":8,"IdBook":44,"TextVerse":"Tu não tens parte nem sorte nesta palavra, porque o teu coração não é reto diante de Deus."},{"Id":275,"IdVerse":22,"IdChapter":8,"IdBook":44,"TextVerse":"Arrepende-te, pois, dessa tua iniqüidade, e ora a Deus, para que porventura te seja perdoado o pensamento do teu coração;"},{"Id":276,"IdVerse":23,"IdChapter":8,"IdBook":44,"TextVerse":"Pois vejo que estás em fel de amargura, e em laço de iniqüidade."},{"Id":277,"IdVerse":24,"IdChapter":8,"IdBook":44,"TextVerse":"Respondendo, porém, Simão, disse: Orai vós por mim ao Senhor, para que nada do que dissestes venha sobre mim."},{"Id":278,"IdVerse":25,"IdChapter":8,"IdBook":44,"TextVerse":"Tendo eles, pois, testificado e falado a palavra do Senhor, voltaram para Jerusalém e em muitas aldeias dos samaritanos anunciaram o evangelho."},{"Id":279,"IdVerse":26,"IdChapter":8,"IdBook":44,"TextVerse":"E o anjo do Senhor falou a Filipe, dizendo: Levanta-te, e vai para o lado do sul, ao caminho que desce de Jerusalém para Gaza, que está deserta."},{"Id":280,"IdVerse":27,"IdChapter":8,"IdBook":44,"TextVerse":"E levantou-se, e foi; e eis que um homem etíope, eunuco, mordomo-mor de Candace, rainha dos etíopes, o qual era superintendente de todos os seus tesouros, e tinha ido a Jerusalém para adoração,"},{"Id":281,"IdVerse":28,"IdChapter":8,"IdBook":44,"TextVerse":"Regressava e, assentado no seu carro, lia o profeta Isaías."},{"Id":282,"IdVerse":29,"IdChapter":8,"IdBook":44,"TextVerse":"E disse o Espírito a Filipe: Chega-te, e ajunta-te a esse carro."},{"Id":283,"IdVerse":30,"IdChapter":8,"IdBook":44,"TextVerse":"E, correndo Filipe, ouviu que lia o profeta Isaías, e disse: Entendes tu o que lês?"},{"Id":284,"IdVerse":31,"IdChapter":8,"IdBook":44,"TextVerse":"E ele disse: Como poderei entender, se alguém não me ensinar? E rogou a Filipe que subisse e com ele se assentasse."},{"Id":285,"IdVerse":32,"IdChapter":8,"IdBook":44,"TextVerse":"E o lugar da Escritura que lia era este: Foi levado como a ovelha para o matadouro; e, como está mudo o cordeiro diante do que o tosquia, Assim não abriu a sua boca."},{"Id":286,"IdVerse":33,"IdChapter":8,"IdBook":44,"TextVerse":"Na sua humilhação foi tirado o seu julgamento; E quem contará a sua geração? Porque a sua vida é tirada da terra."},{"Id":287,"IdVerse":34,"IdChapter":8,"IdBook":44,"TextVerse":"E, respondendo o eunuco a Filipe, disse: Rogo-te, de quem diz isto o profeta? De si mesmo, ou de algum outro?"},{"Id":288,"IdVerse":35,"IdChapter":8,"IdBook":44,"TextVerse":"Então Filipe, abrindo a sua boca, e começando nesta Escritura, lhe anunciou a Jesus."},{"Id":289,"IdVerse":36,"IdChapter":8,"IdBook":44,"TextVerse":"E, indo eles caminhando, chegaram ao pé de alguma água, e disse o eunuco: Eis aqui água; que impede que eu seja batizado?"},{"Id":290,"IdVerse":37,"IdChapter":8,"IdBook":44,"TextVerse":"E disse Filipe: É lícito, se crês de todo o coração. E, respondendo ele, disse: Creio que Jesus Cristo é o Filho de Deus."},{"Id":291,"IdVerse":38,"IdChapter":8,"IdBook":44,"TextVerse":"E mandou parar o carro, e desceram ambos à água, tanto Filipe como o eunuco, e o batizou."},{"Id":292,"IdVerse":39,"IdChapter":8,"IdBook":44,"TextVerse":"E, quando saíram da água, o Espírito do Senhor arrebatou a Filipe, e não o viu mais o eunuco; e, jubiloso, continuou o seu caminho."},{"Id":293,"IdVerse":40,"IdChapter":8,"IdBook":44,"TextVerse":"E Filipe se achou em Azoto e, indo passando, anunciava o evangelho em todas as cidades, até que chegou a Cesaréia."},{"Id":294,"IdVerse":1,"IdChapter":9,"IdBook":44,"TextVerse":"E Saulo, respirando ainda ameaças e mortes contra os discípulos do Senhor, dirigiu-se ao sumo sacerdote."},{"Id":295,"IdVerse":2,"IdChapter":9,"IdBook":44,"TextVerse":"E pediu-lhe cartas para Damasco, para as sinagogas, a fim de que, se encontrasse alguns deste Caminho, quer homens quer mulheres, os conduzisse presos a Jerusalém."},{"Id":296,"IdVerse":3,"IdChapter":9,"IdBook":44,"TextVerse":"E, indo no caminho, aconteceu que, chegando perto de Damasco, subitamente o cercou um resplendor de luz do céu."},{"Id":297,"IdVerse":4,"IdChapter":9,"IdBook":44,"TextVerse":"E, caindo em terra, ouviu uma voz que lhe dizia: Saulo, Saulo, por que me persegues?"},{"Id":298,"IdVerse":5,"IdChapter":9,"IdBook":44,"TextVerse":"E ele disse: Quem és, Senhor? E disse o Senhor: Eu sou Jesus, a quem tu persegues. Duro é para ti recalcitrar contra os aguilhões."},{"Id":299,"IdVerse":6,"IdChapter":9,"IdBook":44,"TextVerse":"E ele, tremendo e atônito, disse: Senhor, que queres que eu faça? E disse-lhe o Senhor: Levanta-te, e entra na cidade, e lá te será dito o que te convém fazer."},{"Id":300,"IdVerse":7,"IdChapter":9,"IdBook":44,"TextVerse":"E os homens, que iam com ele, pararam espantados, ouvindo a voz, mas não vendo ninguém."},{"Id":301,"IdVerse":8,"IdChapter":9,"IdBook":44,"TextVerse":"E Saulo levantou-se da terra, e, abrindo os olhos, não via a ninguém. E, guiando-o pela mão, o conduziram a Damasco."},{"Id":302,"IdVerse":9,"IdChapter":9,"IdBook":44,"TextVerse":"E esteve três dias sem ver, e não comeu nem bebeu."},{"Id":303,"IdVerse":10,"IdChapter":9,"IdBook":44,"TextVerse":"E havia em Damasco um certo discípulo chamado Ananias; e disse-lhe o Senhor em visão: Ananias! E ele respondeu: Eis-me aqui, Senhor."},{"Id":304,"IdVerse":11,"IdChapter":9,"IdBook":44,"TextVerse":"E disse-lhe o Senhor: Levanta-te, e vai à rua chamada Direita, e pergunta em casa de Judas por um homem de Tarso chamado Saulo; pois eis que ele está orando;"},{"Id":305,"IdVerse":12,"IdChapter":9,"IdBook":44,"TextVerse":"E numa visão ele viu que entrava um homem chamado Ananias, e punha sobre ele a mão, para que tornasse a ver."},{"Id":306,"IdVerse":13,"IdChapter":9,"IdBook":44,"TextVerse":"E respondeu Ananias: Senhor, a muitos ouvi acerca deste homem, quantos males tem feito aos teus santos em Jerusalém;"},{"Id":307,"IdVerse":14,"IdChapter":9,"IdBook":44,"TextVerse":"E aqui tem poder dos principais dos sacerdotes para prender a todos os que invocam o teu nome."},{"Id":308,"IdVerse":15,"IdChapter":9,"IdBook":44,"TextVerse":"Disse-lhe, porém, o Senhor: Vai, porque este é para mim um vaso escolhido, para levar o meu nome diante dos gentios, e dos reis e dos filhos de Israel."},{"Id":309,"IdVerse":16,"IdChapter":9,"IdBook":44,"TextVerse":"E eu lhe mostrarei quanto deve padecer pelo meu nome."},{"Id":310,"IdVerse":17,"IdChapter":9,"IdBook":44,"TextVerse":"E Ananias foi, e entrou na casa e, impondo-lhe as mãos, disse: Irmão Saulo, o Senhor Jesus, que te apareceu no caminho por onde vinhas, me enviou, para que tornes a ver e sejas cheio do Espírito Santo."},{"Id":311,"IdVerse":18,"IdChapter":9,"IdBook":44,"TextVerse":"E logo lhe caíram dos olhos como que umas escamas, e recuperou a vista; e, levantando-se, foi batizado."},{"Id":312,"IdVerse":19,"IdChapter":9,"IdBook":44,"TextVerse":"E, tendo comido, ficou confortado. E esteve Saulo alguns dias com os discípulos que estavam em Damasco."},{"Id":313,"IdVerse":20,"IdChapter":9,"IdBook":44,"TextVerse":"E logo nas sinagogas pregava a Cristo, que este é o Filho de Deus."},{"Id":314,"IdVerse":21,"IdChapter":9,"IdBook":44,"TextVerse":"E todos os que o ouviam estavam atônitos, e diziam: Não é este o que em Jerusalém perseguia os que invocavam este nome, e para isso veio aqui, para os levar presos aos principais dos sacerdotes?"},{"Id":315,"IdVerse":22,"IdChapter":9,"IdBook":44,"TextVerse":"Saulo, porém, se esforçava muito mais, e confundia os judeus que habitavam em Damasco, provando que aquele era o Cristo."},{"Id":316,"IdVerse":23,"IdChapter":9,"IdBook":44,"TextVerse":"E, tendo passado muitos dias, os judeus tomaram conselho entre si para o matar."},{"Id":317,"IdVerse":24,"IdChapter":9,"IdBook":44,"TextVerse":"Mas as suas ciladas vieram ao conhecimento de Saulo; e como eles guardavam as portas, tanto de dia como de noite, para poderem tirar-lhe a vida,"},{"Id":318,"IdVerse":25,"IdChapter":9,"IdBook":44,"TextVerse":"Tomando-o de noite os discípulos o desceram, dentro de um cesto, pelo muro."},{"Id":319,"IdVerse":26,"IdChapter":9,"IdBook":44,"TextVerse":"E, quando Saulo chegou a Jerusalém, procurava ajuntar-se aos discípulos, mas todos o temiam, não crendo que fosse discípulo."},{"Id":320,"IdVerse":27,"IdChapter":9,"IdBook":44,"TextVerse":"Então Barnabé, tomando-o consigo, o trouxe aos apóstolos, e lhes contou como no caminho ele vira ao Senhor e lhe falara, e como em Damasco falara ousadamente no nome de Jesus."},{"Id":321,"IdVerse":28,"IdChapter":9,"IdBook":44,"TextVerse":"E andava com eles em Jerusalém, entrando e saindo,"},{"Id":322,"IdVerse":29,"IdChapter":9,"IdBook":44,"TextVerse":"E falava ousadamente no nome do Senhor Jesus. Falava e disputava também contra os gregos, mas eles procuravam matá-lo."},{"Id":323,"IdVerse":30,"IdChapter":9,"IdBook":44,"TextVerse":"Sabendo-o, porém, os irmãos, o acompanharam até Cesaréia, e o enviaram a Tarso."},{"Id":324,"IdVerse":31,"IdChapter":9,"IdBook":44,"TextVerse":"Assim, pois, as igrejas em toda a Judéia, e Galiléia e Samaria tinham paz, e eram edificadas; e se multiplicavam, andando no temor do Senhor e consolação do Espírito Santo."},{"Id":325,"IdVerse":32,"IdChapter":9,"IdBook":44,"TextVerse":"E aconteceu que, passando Pedro por toda a parte, veio também aos santos que habitavam em Lida."},{"Id":326,"IdVerse":33,"IdChapter":9,"IdBook":44,"TextVerse":"E achou ali certo homem, chamado Enéias, jazendo numa cama havia oito anos, o qual era paralítico."},{"Id":327,"IdVerse":34,"IdChapter":9,"IdBook":44,"TextVerse":"E disse-lhe Pedro: Enéias, Jesus Cristo te dá saúde; levanta-te e faze a tua cama. E logo se levantou."},{"Id":328,"IdVerse":35,"IdChapter":9,"IdBook":44,"TextVerse":"E viram-no todos os que habitavam em Lida e Sarona, os quais se converteram ao Senhor."},{"Id":329,"IdVerse":36,"IdChapter":9,"IdBook":44,"TextVerse":"E havia em Jope uma discípula chamada Tabita, que traduzido se diz Dorcas. Esta estava cheia de boas obras e esmolas que fazia."},{"Id":330,"IdVerse":37,"IdChapter":9,"IdBook":44,"TextVerse":"E aconteceu naqueles dias que, enfermando ela, morreu; e, tendo-a lavado, a depositaram num quarto alto."},{"Id":331,"IdVerse":38,"IdChapter":9,"IdBook":44,"TextVerse":"E, como Lida era perto de Jope, ouvindo os discípulos que Pedro estava ali, lhe mandaram dois homens, rogando-lhe que não se demorasse em vir ter com eles."},{"Id":332,"IdVerse":39,"IdChapter":9,"IdBook":44,"TextVerse":"E, levantando-se Pedro, foi com eles; e quando chegou o levaram ao quarto alto, e todas as viúvas o rodearam, chorando e mostrando as túnicas e roupas que Dorcas fizera quando estava com elas."},{"Id":333,"IdVerse":40,"IdChapter":9,"IdBook":44,"TextVerse":"Mas Pedro, fazendo sair a todos, pôs-se de joelhos e orou: e, voltando-se para o corpo, disse: Tabita, levanta-te. E ela abriu os olhos, e, vendo a Pedro, assentou-se."},{"Id":334,"IdVerse":41,"IdChapter":9,"IdBook":44,"TextVerse":"E ele, dando-lhe a mão, a levantou e, chamando os santos e as viúvas, apresentou-lha viva."},{"Id":335,"IdVerse":42,"IdChapter":9,"IdBook":44,"TextVerse":"E foi isto notório por toda a Jope, e muitos creram no Senhor."},{"Id":336,"IdVerse":43,"IdChapter":9,"IdBook":44,"TextVerse":"E ficou muitos dias em Jope, com um certo Simão curtidor."},{"Id":337,"IdVerse":1,"IdChapter":10,"IdBook":44,"TextVerse":"E havia em Cesaréia um homem por nome Cornélio, centurião da coorte chamada italiana,"},{"Id":338,"IdVerse":2,"IdChapter":10,"IdBook":44,"TextVerse":"Piedoso e temente a Deus, com toda a sua casa, o qual fazia muitas esmolas ao povo, e de contínuo orava a Deus."},{"Id":339,"IdVerse":3,"IdChapter":10,"IdBook":44,"TextVerse":"Este, quase à hora nona do dia, viu claramente numa visão um anjo de Deus, que se dirigia para ele e dizia: Cornélio."},{"Id":340,"IdVerse":4,"IdChapter":10,"IdBook":44,"TextVerse":"O qual, fixando os olhos nele, e muito atemorizado, disse: Que é, Senhor? E disse-lhe: As tuas orações e as tuas esmolas têm subido para memória diante de Deus;"},{"Id":341,"IdVerse":5,"IdChapter":10,"IdBook":44,"TextVerse":"Agora, pois, envia homens a Jope, e manda chamar a Simão, que tem por sobrenome Pedro."},{"Id":342,"IdVerse":6,"IdChapter":10,"IdBook":44,"TextVerse":"Este está hospedado com um certo Simão curtidor, que tem a sua casa junto do mar. Ele te dirá o que deves fazer."},{"Id":343,"IdVerse":7,"IdChapter":10,"IdBook":44,"TextVerse":"E, retirando-se o anjo que lhe falava, chamou dois dos seus criados, e a um piedoso soldado dos que estavam ao seu serviço."},{"Id":344,"IdVerse":8,"IdChapter":10,"IdBook":44,"TextVerse":"E, havendo-lhes contado tudo, os enviou a Jope."},{"Id":345,"IdVerse":9,"IdChapter":10,"IdBook":44,"TextVerse":"E no dia seguinte, indo eles seu caminho, e estando já perto da cidade, subiu Pedro ao terraço para orar, quase à hora sexta."},{"Id":346,"IdVerse":10,"IdChapter":10,"IdBook":44,"TextVerse":"E tendo fome, quis comer; e, enquanto lho preparavam, sobreveio-lhe um arrebatamento de sentidos,"},{"Id":347,"IdVerse":11,"IdChapter":10,"IdBook":44,"TextVerse":"E viu o céu aberto, e que descia um vaso, como se fosse um grande lençol atado pelas quatro pontas, e vindo para a terra."},{"Id":348,"IdVerse":12,"IdChapter":10,"IdBook":44,"TextVerse":"No qual havia de todos os animais quadrúpedes e feras e répteis da terra, e aves do céu."},{"Id":349,"IdVerse":13,"IdChapter":10,"IdBook":44,"TextVerse":"E foi-lhe dirigida uma voz: Levanta-te, Pedro, mata e come."},{"Id":350,"IdVerse":14,"IdChapter":10,"IdBook":44,"TextVerse":"Mas Pedro disse: De modo nenhum, Senhor, porque nunca comi coisa alguma comum e imunda."},{"Id":351,"IdVerse":15,"IdChapter":10,"IdBook":44,"TextVerse":"E segunda vez lhe disse a voz: Não faças tu comum ao que Deus purificou."},{"Id":352,"IdVerse":16,"IdChapter":10,"IdBook":44,"TextVerse":"E aconteceu isto por três vezes; e o vaso tornou a recolher-se ao céu."},{"Id":353,"IdVerse":17,"IdChapter":10,"IdBook":44,"TextVerse":"E estando Pedro duvidando entre si acerca do que seria aquela visão que tinha visto, eis que os homens que foram enviados por Cornélio pararam à porta, perguntando pela casa de Simão."},{"Id":354,"IdVerse":18,"IdChapter":10,"IdBook":44,"TextVerse":"E, chamando, perguntaram se Simão, que tinha por sobrenome Pedro, morava ali."},{"Id":355,"IdVerse":19,"IdChapter":10,"IdBook":44,"TextVerse":"E, pensando Pedro naquela visão, disse-lhe o Espírito: Eis que três homens te buscam."},{"Id":356,"IdVerse":20,"IdChapter":10,"IdBook":44,"TextVerse":"Levanta-te pois, desce, e vai com eles, não duvidando; porque eu os enviei."},{"Id":357,"IdVerse":21,"IdChapter":10,"IdBook":44,"TextVerse":"E, descendo Pedro para junto dos homens que lhe foram enviados por Cornélio, disse: Eis que sou eu a quem procurais; qual é a causa por que estais aqui?"},{"Id":358,"IdVerse":22,"IdChapter":10,"IdBook":44,"TextVerse":"E eles disseram: Cornélio, o centurião, homem justo e temente a Deus, e que tem bom testemunho de toda a nação dos judeus, foi avisado por um santo anjo para que te chamasse a sua casa, e ouvisse as tuas palavras."},{"Id":359,"IdVerse":23,"IdChapter":10,"IdBook":44,"TextVerse":"Então, chamando-os para dentro, os recebeu em casa. E no dia seguinte foi Pedro com eles, e foram com ele alguns irmãos de Jope."},{"Id":360,"IdVerse":24,"IdChapter":10,"IdBook":44,"TextVerse":"E no dia imediato chegaram a Cesaréia. E Cornélio os estava esperando, tendo já convidado os seus parentes e amigos mais íntimos."},{"Id":361,"IdVerse":25,"IdChapter":10,"IdBook":44,"TextVerse":"E aconteceu que, entrando Pedro, saiu Cornélio a recebê-lo, e, prostrando-se a seus pés o adorou."},{"Id":362,"IdVerse":26,"IdChapter":10,"IdBook":44,"TextVerse":"Mas Pedro o levantou, dizendo: Levanta-te, que eu também sou homem."},{"Id":363,"IdVerse":27,"IdChapter":10,"IdBook":44,"TextVerse":"E, falando com ele, entrou, e achou muitos que ali se haviam ajuntado."},{"Id":364,"IdVerse":28,"IdChapter":10,"IdBook":44,"TextVerse":"E disse-lhes: Vós bem sabeis que não é lícito a um homem judeu ajuntar-se ou chegar-se a estrangeiros; mas Deus mostrou-me que a nenhum homem chame comum ou imundo."},{"Id":365,"IdVerse":29,"IdChapter":10,"IdBook":44,"TextVerse":"Por isso, sendo chamado, vim sem contradizer. Pergunto, pois, por que razão mandastes chamar-me?"},{"Id":366,"IdVerse":30,"IdChapter":10,"IdBook":44,"TextVerse":"E disse Cornélio: Há quatro dias estava eu em jejum até esta hora, orando em minha casa à hora nona."},{"Id":367,"IdVerse":31,"IdChapter":10,"IdBook":44,"TextVerse":"E eis que diante de mim se apresentou um homem com vestes resplandecentes, e disse: Cornélio, a tua oração foi ouvida, e as tuas esmolas estão em memória diante de Deus."},{"Id":368,"IdVerse":32,"IdChapter":10,"IdBook":44,"TextVerse":"Envia, pois, a Jope, e manda chamar Simão, o que tem por sobrenome Pedro; este está hospedado em casa de Simão o curtidor, junto do mar, e ele, vindo, te falará."},{"Id":369,"IdVerse":33,"IdChapter":10,"IdBook":44,"TextVerse":"E logo mandei chamar-te, e bem fizeste em vir. Agora, pois, estamos todos presentes diante de Deus, para ouvir tudo quanto por Deus te é mandado."},{"Id":370,"IdVerse":34,"IdChapter":10,"IdBook":44,"TextVerse":"E, abrindo Pedro a boca, disse: Reconheço por verdade que Deus não faz acepção de pessoas;"},{"Id":371,"IdVerse":35,"IdChapter":10,"IdBook":44,"TextVerse":"Mas que lhe é agradável aquele que, em qualquer nação, o teme e faz o que é justo."},{"Id":372,"IdVerse":36,"IdChapter":10,"IdBook":44,"TextVerse":"A palavra que ele enviou aos filhos de Israel, anunciando a paz por Jesus Cristo (este é o Senhor de todos);"},{"Id":373,"IdVerse":37,"IdChapter":10,"IdBook":44,"TextVerse":"Esta palavra, vós bem sabeis, veio por toda a Judéia, começando pela Galiléia, depois do batismo que João pregou;"},{"Id":374,"IdVerse":38,"IdChapter":10,"IdBook":44,"TextVerse":"Como Deus ungiu a Jesus de Nazaré com o Espírito Santo e com virtude; o qual andou fazendo bem, e curando a todos os oprimidos do diabo, porque Deus era com ele."},{"Id":375,"IdVerse":39,"IdChapter":10,"IdBook":44,"TextVerse":"E nós somos testemunhas de todas as coisas que fez, tanto na terra da Judéia como em Jerusalém; ao qual mataram, pendurando-o num madeiro."},{"Id":376,"IdVerse":40,"IdChapter":10,"IdBook":44,"TextVerse":"A este ressuscitou Deus ao terceiro dia, e fez que se manifestasse,"},{"Id":377,"IdVerse":41,"IdChapter":10,"IdBook":44,"TextVerse":"Não a todo o povo, mas às testemunhas que Deus antes ordenara; a nós, que comemos e bebemos juntamente com ele, depois que ressuscitou dentre os mortos."},{"Id":378,"IdVerse":42,"IdChapter":10,"IdBook":44,"TextVerse":"E nos mandou pregar ao povo, e testificar que ele é o que por Deus foi constituído juiz dos vivos e dos mortos."},{"Id":379,"IdVerse":43,"IdChapter":10,"IdBook":44,"TextVerse":"A este dão testemunho todos os profetas, de que todos os que nele crêem receberão o perdão dos pecados pelo seu nome."},{"Id":380,"IdVerse":44,"IdChapter":10,"IdBook":44,"TextVerse":"E, dizendo Pedro ainda estas palavras, caiu o Espírito Santo sobre todos os que ouviam a palavra."},{"Id":381,"IdVerse":45,"IdChapter":10,"IdBook":44,"TextVerse":"E os fiéis que eram da circuncisão, todos quantos tinham vindo com Pedro, maravilharam-se de que o dom do Espírito Santo se derramasse também sobre os gentios."},{"Id":382,"IdVerse":46,"IdChapter":10,"IdBook":44,"TextVerse":"Porque os ouviam falar línguas, e magnificar a Deus."},{"Id":383,"IdVerse":47,"IdChapter":10,"IdBook":44,"TextVerse":"Respondeu, então, Pedro: Pode alguém porventura recusar a água, para que não sejam batizados estes, que também receberam como nós o Espírito Santo?"},{"Id":384,"IdVerse":48,"IdChapter":10,"IdBook":44,"TextVerse":"E mandou que fossem batizados em nome do Senhor. Então rogaram-lhe que ficasse com eles por alguns dias."},{"Id":385,"IdVerse":1,"IdChapter":11,"IdBook":44,"TextVerse":"E ouviram os apóstolos, e os irmãos que estavam na Judéia, que também os gentios tinham recebido a palavra de Deus."},{"Id":386,"IdVerse":2,"IdChapter":11,"IdBook":44,"TextVerse":"E, subindo Pedro a Jerusalém, disputavam com ele os que eram da circuncisão,"},{"Id":387,"IdVerse":3,"IdChapter":11,"IdBook":44,"TextVerse":"Dizendo: Entraste em casa de homens incircuncisos, e comeste com eles."},{"Id":388,"IdVerse":4,"IdChapter":11,"IdBook":44,"TextVerse":"Mas Pedro começou a fazer-lhes uma exposição por ordem, dizendo:"},{"Id":389,"IdVerse":5,"IdChapter":11,"IdBook":44,"TextVerse":"Estando eu orando na cidade de Jope, tive, num arrebatamento dos sentidos, uma visão; via um vaso, como um grande lençol que descia do céu e vinha até junto de mim."},{"Id":390,"IdVerse":6,"IdChapter":11,"IdBook":44,"TextVerse":"E, pondo nele os olhos, considerei, e vi animais da terra, quadrúpedes, e feras, e répteis e aves do céu."},{"Id":391,"IdVerse":7,"IdChapter":11,"IdBook":44,"TextVerse":"E ouvi uma voz que me dizia: Levanta-te, Pedro; mata e come."},{"Id":392,"IdVerse":8,"IdChapter":11,"IdBook":44,"TextVerse":"Mas eu disse: De maneira nenhuma, Senhor; pois, nunca em minha boca entrou coisa alguma comum ou imunda."},{"Id":393,"IdVerse":9,"IdChapter":11,"IdBook":44,"TextVerse":"Mas a voz respondeu-me do céu segunda vez: Não chames tu comum ao que Deus purificou."},{"Id":394,"IdVerse":10,"IdChapter":11,"IdBook":44,"TextVerse":"E sucedeu isto por três vezes; e tudo tornou a recolher-se ao céu."},{"Id":395,"IdVerse":11,"IdChapter":11,"IdBook":44,"TextVerse":"E eis que, na mesma hora, pararam, junto da casa em que eu estava, três homens que me foram enviados de Cesaréia."},{"Id":396,"IdVerse":12,"IdChapter":11,"IdBook":44,"TextVerse":"E disse-me o Espírito que fosse com eles, nada duvidando; e também estes seis irmãos foram comigo, e entramos em casa daquele homem;"},{"Id":397,"IdVerse":13,"IdChapter":11,"IdBook":44,"TextVerse":"E contou-nos como vira em pé um anjo em sua casa, e lhe dissera: Envia homens a Jope, e manda chamar a Simão, que tem por sobrenome Pedro,"},{"Id":398,"IdVerse":14,"IdChapter":11,"IdBook":44,"TextVerse":"O qual te dirá palavras com que te salves, tu e toda a tua casa."},{"Id":399,"IdVerse":15,"IdChapter":11,"IdBook":44,"TextVerse":"E, quando comecei a falar, caiu sobre eles o Espírito Santo, como também sobre nós ao princípio."},{"Id":400,"IdVerse":16,"IdChapter":11,"IdBook":44,"TextVerse":"E lembrei-me do dito do Senhor, quando disse: João certamente batizou com água; mas vós sereis batizados com o Espírito Santo."},{"Id":401,"IdVerse":17,"IdChapter":11,"IdBook":44,"TextVerse":"Portanto, se Deus lhes deu o mesmo dom que a nós, quando havemos crido no Senhor Jesus Cristo, quem era então eu, para que pudesse resistir a Deus?"},{"Id":402,"IdVerse":18,"IdChapter":11,"IdBook":44,"TextVerse":"E, ouvindo estas coisas, apaziguaram-se, e glorificaram a Deus, dizendo: Na verdade até aos gentios deu Deus o arrependimento para a vida."},{"Id":403,"IdVerse":19,"IdChapter":11,"IdBook":44,"TextVerse":"E os que foram dispersos pela perseguição que sucedeu por causa de Estêvão caminharam até à Fenícia, Chipre e Antioquia, não anunciando a ninguém a palavra, senão somente aos judeus."},{"Id":404,"IdVerse":20,"IdChapter":11,"IdBook":44,"TextVerse":"E havia entre eles alguns homens chíprios e cirenenses, os quais entrando em Antioquia falaram aos gregos, anunciando o Senhor Jesus."},{"Id":405,"IdVerse":21,"IdChapter":11,"IdBook":44,"TextVerse":"E a mão do Senhor era com eles; e grande número creu e se converteu ao Senhor."},{"Id":406,"IdVerse":22,"IdChapter":11,"IdBook":44,"TextVerse":"E chegou a fama destas coisas aos ouvidos da igreja que estava em Jerusalém; e enviaram Barnabé a Antioquia."},{"Id":407,"IdVerse":23,"IdChapter":11,"IdBook":44,"TextVerse":"O qual, quando chegou, e viu a graça de Deus, se alegrou, e exortou a todos a que permanecessem no Senhor, com propósito de coração;"},{"Id":408,"IdVerse":24,"IdChapter":11,"IdBook":44,"TextVerse":"Porque era homem de bem e cheio do Espírito Santo e de fé. E muita gente se uniu ao Senhor."},{"Id":409,"IdVerse":25,"IdChapter":11,"IdBook":44,"TextVerse":"E partiu Barnabé para Tarso, a buscar Saulo; e, achando-o, o conduziu para Antioquia."},{"Id":410,"IdVerse":26,"IdChapter":11,"IdBook":44,"TextVerse":"E sucedeu que todo um ano se reuniram naquela igreja, e ensinaram muita gente; e em Antioquia foram os discípulos, pela primeira vez, chamados cristãos."},{"Id":411,"IdVerse":27,"IdChapter":11,"IdBook":44,"TextVerse":"E naqueles dias desceram profetas de Jerusalém para Antioquia."},{"Id":412,"IdVerse":28,"IdChapter":11,"IdBook":44,"TextVerse":"E, levantando-se um deles, por nome Ágabo, dava a entender pelo Espírito, que haveria uma grande fome em todo o mundo, e isso aconteceu no tempo de Cláudio César."},{"Id":413,"IdVerse":29,"IdChapter":11,"IdBook":44,"TextVerse":"E os discípulos determinaram mandar, cada um conforme o que pudesse, socorro aos irmãos que habitavam na Judéia."},{"Id":414,"IdVerse":30,"IdChapter":11,"IdBook":44,"TextVerse":"O que eles com efeito fizeram, enviando-o aos anciãos por mão de Barnabé e de Saulo."},{"Id":415,"IdVerse":1,"IdChapter":12,"IdBook":44,"TextVerse":"E por aquele mesmo tempo o rei Herodes estendeu as mãos sobre alguns da igreja, para os maltratar;"},{"Id":416,"IdVerse":2,"IdChapter":12,"IdBook":44,"TextVerse":"E matou à espada Tiago, irmão de João."},{"Id":417,"IdVerse":3,"IdChapter":12,"IdBook":44,"TextVerse":"E, vendo que isso agradara aos judeus, continuou, mandando prender também a Pedro. E eram os dias dos ázimos."},{"Id":418,"IdVerse":4,"IdChapter":12,"IdBook":44,"TextVerse":"E, havendo-o prendido, o encerrou na prisão, entregando-o a quatro quaternos de soldados, para que o guardassem, querendo apresentá-lo ao povo depois da páscoa."},{"Id":419,"IdVerse":5,"IdChapter":12,"IdBook":44,"TextVerse":"Pedro, pois, era guardado na prisão; mas a igreja fazia contínua oração por ele a Deus."},{"Id":420,"IdVerse":6,"IdChapter":12,"IdBook":44,"TextVerse":"E quando Herodes estava para o fazer comparecer, nessa mesma noite estava Pedro dormindo entre dois soldados, ligado com duas cadeias, e os guardas diante da porta guardavam a prisão."},{"Id":421,"IdVerse":7,"IdChapter":12,"IdBook":44,"TextVerse":"E eis que sobreveio o anjo do Senhor, e resplandeceu uma luz na prisão; e, tocando a Pedro na ilharga, o despertou, dizendo: Levanta-te depressa. E caíram-lhe das mãos as cadeias."},{"Id":422,"IdVerse":8,"IdChapter":12,"IdBook":44,"TextVerse":"E disse-lhe o anjo: Cinge-te, e ata as tuas alparcas. E ele assim o fez. Disse-lhe mais: Lança às costas a tua capa, e segue-me."},{"Id":423,"IdVerse":9,"IdChapter":12,"IdBook":44,"TextVerse":"E, saindo, o seguia. E não sabia que era real o que estava sendo feito pelo anjo, mas cuidava que via alguma visão."},{"Id":424,"IdVerse":10,"IdChapter":12,"IdBook":44,"TextVerse":"E, quando passaram a primeira e segunda guarda, chegaram à porta de ferro, que dá para a cidade, a qual se lhes abriu por si mesma; e, tendo saído, percorreram uma rua, e logo o anjo se apartou dele."},{"Id":425,"IdVerse":11,"IdChapter":12,"IdBook":44,"TextVerse":"E Pedro, tornando a si, disse: Agora sei verdadeiramente que o Senhor enviou o seu anjo, e me livrou da mão de Herodes, e de tudo o que o povo dos judeus esperava."},{"Id":426,"IdVerse":12,"IdChapter":12,"IdBook":44,"TextVerse":"E, considerando ele nisto, foi à casa de Maria, mãe de João, que tinha por sobrenome Marcos, onde muitos estavam reunidos e oravam."},{"Id":427,"IdVerse":13,"IdChapter":12,"IdBook":44,"TextVerse":"E, batendo Pedro à porta do pátio, uma menina chamada Rode saiu a escutar;"},{"Id":428,"IdVerse":14,"IdChapter":12,"IdBook":44,"TextVerse":"E, conhecendo a voz de Pedro, de gozo não abriu a porta, mas, correndo para dentro, anunciou que Pedro estava à porta."},{"Id":429,"IdVerse":15,"IdChapter":12,"IdBook":44,"TextVerse":"E disseram-lhe: Estás fora de ti. Mas ela afirmava que assim era. E diziam: É o seu anjo."},{"Id":430,"IdVerse":16,"IdChapter":12,"IdBook":44,"TextVerse":"Mas Pedro perseverava em bater e, quando abriram, viram-no, e se espantaram."},{"Id":431,"IdVerse":17,"IdChapter":12,"IdBook":44,"TextVerse":"E acenando-lhes ele com a mão para que se calassem, contou-lhes como o Senhor o tirara da prisão, e disse: Anunciai isto a Tiago e aos irmãos. E, saindo, partiu para outro lugar."},{"Id":432,"IdVerse":18,"IdChapter":12,"IdBook":44,"TextVerse":"E, sendo já dia, houve não pouco alvoroço entre os soldados sobre o que seria feito de Pedro."},{"Id":433,"IdVerse":19,"IdChapter":12,"IdBook":44,"TextVerse":"E, quando Herodes o procurou e o não achou, feita inquirição aos guardas, mandou-os justiçar. E, partindo da Judéia para Cesaréia, ficou ali."},{"Id":434,"IdVerse":20,"IdChapter":12,"IdBook":44,"TextVerse":"E ele estava irritado com os de Tiro e de Sidom; mas estes, vindo de comum acordo ter com ele, e obtendo a amizade de Blasto, que era o camarista do rei, pediam paz; porquanto o seu país se abastecia do país do rei."},{"Id":435,"IdVerse":21,"IdChapter":12,"IdBook":44,"TextVerse":"E num dia designado, vestindo Herodes as vestes reais, estava assentado no tribunal e lhes fez uma prática."},{"Id":436,"IdVerse":22,"IdChapter":12,"IdBook":44,"TextVerse":"E o povo exclamava: Voz de Deus, e não de homem."},{"Id":437,"IdVerse":23,"IdChapter":12,"IdBook":44,"TextVerse":"E no mesmo instante feriu-o o anjo do Senhor, porque não deu glória a Deus e, comido de bichos, expirou."},{"Id":438,"IdVerse":24,"IdChapter":12,"IdBook":44,"TextVerse":"E a palavra de Deus crescia e se multiplicava."},{"Id":439,"IdVerse":25,"IdChapter":12,"IdBook":44,"TextVerse":"E Barnabé e Saulo, havendo terminado aquele serviço, voltaram de Jerusalém, levando também consigo a João, que tinha por sobrenome Marcos."},{"Id":440,"IdVerse":1,"IdChapter":13,"IdBook":44,"TextVerse":"E na igreja que estava em Antioquia havia alguns profetas e doutores, a saber: Barnabé e Simeão chamado Níger, e Lúcio, cireneu, e Manaém, que fora criado com Herodes o tetrarca, e Saulo."},{"Id":441,"IdVerse":2,"IdChapter":13,"IdBook":44,"TextVerse":"E, servindo eles ao Senhor, e jejuando, disse o Espírito Santo: Apartai-me a Barnabé e a Saulo para a obra a que os tenho chamado."},{"Id":442,"IdVerse":3,"IdChapter":13,"IdBook":44,"TextVerse":"Então, jejuando e orando, e pondo sobre eles as mãos, os despediram."},{"Id":443,"IdVerse":4,"IdChapter":13,"IdBook":44,"TextVerse":"E assim estes, enviados pelo Espírito Santo, desceram a Selêucia e dali navegaram para Chipre."},{"Id":444,"IdVerse":5,"IdChapter":13,"IdBook":44,"TextVerse":"E, chegados a Salamina, anunciavam a palavra de Deus nas sinagogas dos judeus; e tinham também a João como cooperador."},{"Id":445,"IdVerse":6,"IdChapter":13,"IdBook":44,"TextVerse":"E, havendo atravessado a ilha até Pafos, acharam um certo judeu mágico, falso profeta, chamado Barjesus,"},{"Id":446,"IdVerse":7,"IdChapter":13,"IdBook":44,"TextVerse":"O qual estava com o procônsul Sérgio Paulo, homem prudente. Este, chamando a si Barnabé e Saulo, procurava muito ouvir a palavra de Deus."},{"Id":447,"IdVerse":8,"IdChapter":13,"IdBook":44,"TextVerse":"Mas resistia-lhes Elimas, o encantador (porque assim se interpreta o seu nome), procurando apartar da fé o procônsul."},{"Id":448,"IdVerse":9,"IdChapter":13,"IdBook":44,"TextVerse":"Todavia Saulo, que também se chama Paulo, cheio do Espírito Santo, e fixando os olhos nele,"},{"Id":449,"IdVerse":10,"IdChapter":13,"IdBook":44,"TextVerse":"Disse: Ó filho do diabo, cheio de todo o engano e de toda a malícia, inimigo de toda a justiça, não cessarás de perturbar os retos caminhos do Senhor?"},{"Id":450,"IdVerse":11,"IdChapter":13,"IdBook":44,"TextVerse":"Eis aí, pois, agora contra ti a mão do Senhor, e ficarás cego, sem ver o sol por algum tempo. E no mesmo instante a escuridão e as trevas caíram sobre ele e, andando à roda, buscava a quem o guiasse pela mão."},{"Id":451,"IdVerse":12,"IdChapter":13,"IdBook":44,"TextVerse":"Então o procônsul, vendo o que havia acontecido, creu, maravilhado da doutrina do Senhor."},{"Id":452,"IdVerse":13,"IdChapter":13,"IdBook":44,"TextVerse":"E, partindo de Pafos, Paulo e os que estavam com ele chegaram a Perge, da Panfília. Mas João, apartando-se deles, voltou para Jerusalém."},{"Id":453,"IdVerse":14,"IdChapter":13,"IdBook":44,"TextVerse":"E eles, saindo de Perge, chegaram a Antioquia, da Pisídia, e, entrando na sinagoga, num dia de sábado, assentaram-se;"},{"Id":454,"IdVerse":15,"IdChapter":13,"IdBook":44,"TextVerse":"E, depois da lição da lei e dos profetas, lhes mandaram dizer os principais da sinagoga: Homens irmãos, se tendes alguma palavra de consolação para o povo, falai."},{"Id":455,"IdVerse":16,"IdChapter":13,"IdBook":44,"TextVerse":"E, levantando-se Paulo, e pedindo silêncio com a mão, disse: Homens israelitas, e os que temeis a Deus, ouvi:"},{"Id":456,"IdVerse":17,"IdChapter":13,"IdBook":44,"TextVerse":"O Deus deste povo de Israel escolheu a nossos pais, e exaltou o povo, sendo eles estrangeiros na terra do Egito; e com braço poderoso os tirou dela;"},{"Id":457,"IdVerse":18,"IdChapter":13,"IdBook":44,"TextVerse":"E suportou os seus costumes no deserto por espaço de quase quarenta anos."},{"Id":458,"IdVerse":19,"IdChapter":13,"IdBook":44,"TextVerse":"E, destruindo a sete nações na terra de Canaã, deu-lhes por sorte a terra deles."},{"Id":459,"IdVerse":20,"IdChapter":13,"IdBook":44,"TextVerse":"E, depois disto, por quase quatrocentos e cinqüenta anos, lhes deu juízes, até ao profeta Samuel."},{"Id":460,"IdVerse":21,"IdChapter":13,"IdBook":44,"TextVerse":"E depois pediram um rei, e Deus lhes deu por quarenta anos, a Saul filho de Cis, homem da tribo de Benjamim."},{"Id":461,"IdVerse":22,"IdChapter":13,"IdBook":44,"TextVerse":"E, quando este foi retirado, levantou-lhes como rei a Davi, ao qual também deu testemunho, e disse: Achei a Davi, filho de Jessé, homem conforme o meu coração, que executará toda a minha vontade."},{"Id":462,"IdVerse":23,"IdChapter":13,"IdBook":44,"TextVerse":"Da descendência deste, conforme a promessa, levantou Deus a Jesus para Salvador de Israel;"},{"Id":463,"IdVerse":24,"IdChapter":13,"IdBook":44,"TextVerse":"Tendo primeiramente João, antes da vinda dele, pregado a todo o povo de Israel o batismo de arrependimento."},{"Id":464,"IdVerse":25,"IdChapter":13,"IdBook":44,"TextVerse":"Mas João, quando completava a carreira, disse: Quem pensais vós que eu sou? Eu não sou o Cristo; mas eis que após mim vem aquele a quem não sou digno de desatar as alparcas dos pés."},{"Id":465,"IdVerse":26,"IdChapter":13,"IdBook":44,"TextVerse":"Homens irmãos, filhos da geração de Abraão, e os que dentre vós temem a Deus, a vós vos é enviada a palavra desta salvação."},{"Id":466,"IdVerse":27,"IdChapter":13,"IdBook":44,"TextVerse":"Por não terem conhecido a este, os que habitavam em Jerusalém, e os seus príncipes, condenaram-no, cumprindo assim as vozes dos profetas que se lêem todos os sábados."},{"Id":467,"IdVerse":28,"IdChapter":13,"IdBook":44,"TextVerse":"E, embora não achassem alguma causa de morte, pediram a Pilatos que ele fosse morto."},{"Id":468,"IdVerse":29,"IdChapter":13,"IdBook":44,"TextVerse":"E, havendo eles cumprido todas as coisas que dele estavam escritas, tirando-o do madeiro, o puseram na sepultura;"},{"Id":469,"IdVerse":30,"IdChapter":13,"IdBook":44,"TextVerse":"Mas Deus o ressuscitou dentre os mortos."},{"Id":470,"IdVerse":31,"IdChapter":13,"IdBook":44,"TextVerse":"E ele por muitos dias foi visto pelos que subiram com ele da Galiléia a Jerusalém, e são suas testemunhas para com o povo."},{"Id":471,"IdVerse":32,"IdChapter":13,"IdBook":44,"TextVerse":"E nós vos anunciamos que a promessa que foi feita aos pais, Deus a cumpriu a nós, seus filhos, ressuscitando a Jesus;"},{"Id":472,"IdVerse":33,"IdChapter":13,"IdBook":44,"TextVerse":"Como também está escrito no salmo segundo: Meu filho és tu, hoje te gerei."},{"Id":473,"IdVerse":34,"IdChapter":13,"IdBook":44,"TextVerse":"E que o ressuscitaria dentre os mortos, para nunca mais tornar à corrupção, disse-o assim: As santas e fiéis bênçãos de Davi vos darei."},{"Id":474,"IdVerse":35,"IdChapter":13,"IdBook":44,"TextVerse":"Por isso também em outro salmo diz: Não permitirás que o teu santo veja corrupção."},{"Id":475,"IdVerse":36,"IdChapter":13,"IdBook":44,"TextVerse":"Porque, na verdade, tendo Davi no seu tempo servido conforme a vontade de Deus, dormiu, foi posto junto de seus pais e viu a corrupção."},{"Id":476,"IdVerse":37,"IdChapter":13,"IdBook":44,"TextVerse":"Mas aquele a quem Deus ressuscitou nenhuma corrupção viu."},{"Id":477,"IdVerse":38,"IdChapter":13,"IdBook":44,"TextVerse":"Seja-vos, pois, notório, homens irmàos, que por este se vos anuncia a remissão dos pecados."},{"Id":478,"IdVerse":39,"IdChapter":13,"IdBook":44,"TextVerse":"E de tudo o que, pela lei de Moisés, não pudestes ser justificados, por ele é justificado todo aquele que crê."},{"Id":479,"IdVerse":40,"IdChapter":13,"IdBook":44,"TextVerse":"Vede, pois, que não venha sobre vós o que está dito nos profetas:"},{"Id":480,"IdVerse":41,"IdChapter":13,"IdBook":44,"TextVerse":"Vede, ó desprezadores, e espantai-vos e desaparecei;porque opero uma obra em vossos dias,ora tal que não crereis, se alguém vo-la contar."},{"Id":481,"IdVerse":42,"IdChapter":13,"IdBook":44,"TextVerse":"E, saídos os judeus da sinagoga, os gentios rogaram que no sábado seguinte lhes fossem ditas as mesmas coisas."},{"Id":482,"IdVerse":43,"IdChapter":13,"IdBook":44,"TextVerse":"E, despedida a sinagoga, muitos dos judeus e dos prosélitos religiosos seguiram Paulo e Barnabé; os quais, falando-lhes, os exortavam a que permanecessem na graça de Deus."},{"Id":483,"IdVerse":44,"IdChapter":13,"IdBook":44,"TextVerse":"E no sábado seguinte ajuntou-se quase toda a cidade para ouvir a palavra de Deus."},{"Id":484,"IdVerse":45,"IdChapter":13,"IdBook":44,"TextVerse":"Então os judeus, vendo a multidão, encheram-se de inveja e, blasfemando, contradiziam o que Paulo falava."},{"Id":485,"IdVerse":46,"IdChapter":13,"IdBook":44,"TextVerse":"Mas Paulo e Barnabé, usando de ousadia, disseram: Era mister que a vós se vos pregasse primeiro a palavra de Deus; mas, visto que a rejeitais, e não vos julgais dignos da vida eterna, eis que nos voltamos para os gentios;"},{"Id":486,"IdVerse":47,"IdChapter":13,"IdBook":44,"TextVerse":"Porque o Senhor assim no-lo mandou:eu te pus para luz dos gentios,a fim de que sejas para salvação até os confins da terra."},{"Id":487,"IdVerse":48,"IdChapter":13,"IdBook":44,"TextVerse":"E os gentios, ouvindo isto, alegraram-se, e glorificavam a palavra do Senhor; e creram todos quantos estavam ordenados para a vida eterna."},{"Id":488,"IdVerse":49,"IdChapter":13,"IdBook":44,"TextVerse":"E a palavra do Senhor se divulgava por toda aquela província."},{"Id":489,"IdVerse":50,"IdChapter":13,"IdBook":44,"TextVerse":"Mas os judeus incitaram algumas mulheres religiosas e honestas, e os principais da cidade, e levantaram perseguição contra Paulo e Barnabé, e os lançaram fora dos seus termos."},{"Id":490,"IdVerse":51,"IdChapter":13,"IdBook":44,"TextVerse":"Sacudindo, porém, contra eles o pó dos seus pés, partiram para Icônio."},{"Id":491,"IdVerse":52,"IdChapter":13,"IdBook":44,"TextVerse":"E os discípulos estavam cheios de alegria e do Espírito Santo."},{"Id":492,"IdVerse":1,"IdChapter":14,"IdBook":44,"TextVerse":"E aconteceu que em Icônio entraram juntos na sinagoga dos judeus, e falaram de tal modo que creu uma grande multidão, não só de judeus mas de gregos."},{"Id":493,"IdVerse":2,"IdChapter":14,"IdBook":44,"TextVerse":"Mas os judeus incrédulos incitaram e irritaram, contra os irmãos, os ânimos dos gentios."},{"Id":494,"IdVerse":3,"IdChapter":14,"IdBook":44,"TextVerse":"Detiveram-se, pois, muito tempo, falando ousadamente acerca do Senhor, o qual dava testemunho à palavra da sua graça, permitindo que por suas mãos se fizessem sinais e prodígios."},{"Id":495,"IdVerse":4,"IdChapter":14,"IdBook":44,"TextVerse":"E dividiu-se a multidão da cidade; e uns eram pelos judeus, e outros pelos apóstolos."},{"Id":496,"IdVerse":5,"IdChapter":14,"IdBook":44,"TextVerse":"E havendo um motim, tanto dos judeus como dos gentios, com os seus principais, para os insultarem e apedrejarem,"},{"Id":497,"IdVerse":6,"IdChapter":14,"IdBook":44,"TextVerse":"Sabendo-o eles, fugiram para Listra e Derbe, cidades de Licaônia, e para a província circunvizinha;"},{"Id":498,"IdVerse":7,"IdChapter":14,"IdBook":44,"TextVerse":"E ali pregavam o evangelho."},{"Id":499,"IdVerse":8,"IdChapter":14,"IdBook":44,"TextVerse":"E estava assentado em Listra certo homem leso dos pés, coxo desde o ventre de sua mãe, o qual nunca tinha andado."},{"Id":500,"IdVerse":9,"IdChapter":14,"IdBook":44,"TextVerse":"Este ouviu falar Paulo, que, fixando nele os olhos, e vendo que tinha fé para ser curado,"},{"Id":501,"IdVerse":10,"IdChapter":14,"IdBook":44,"TextVerse":"Disse em voz alta: Levanta-te direito sobre teus pés. E ele saltou e andou."},{"Id":502,"IdVerse":11,"IdChapter":14,"IdBook":44,"TextVerse":"E as multidões, vendo o que Paulo fizera, levantaram a sua voz, dizendo em língua licaônica: Fizeram-se os deuses semelhantes aos homens, e desceram até nós."},{"Id":503,"IdVerse":12,"IdChapter":14,"IdBook":44,"TextVerse":"E chamavam Júpiter a Barnabé, e Mercúrio a Paulo; porque este era o que falava."},{"Id":504,"IdVerse":13,"IdChapter":14,"IdBook":44,"TextVerse":"E o sacerdote de Júpiter, cujo templo estava em frente da cidade, trazendo para a entrada da porta touros e grinaldas, queria com a multidão sacrificar-lhes."},{"Id":505,"IdVerse":14,"IdChapter":14,"IdBook":44,"TextVerse":"Ouvindo, porém, isto os apóstolos Barnabé e Paulo, rasgaram as suas vestes, e saltaram para o meio da multidão, clamando,"},{"Id":506,"IdVerse":15,"IdChapter":14,"IdBook":44,"TextVerse":"E dizendo: Senhores, por que fazeis essas coisas? Nós também somos homens como vós, sujeitos às mesmas paixões, e vos anunciamos que vos convertais dessas vaidades ao Deus vivo, que fez o céu, e a terra, o mar, e tudo quanto há neles;"},{"Id":507,"IdVerse":16,"IdChapter":14,"IdBook":44,"TextVerse":"O qual nos tempos passados deixou andar todas as nações em seus próprios caminhos."},{"Id":508,"IdVerse":17,"IdChapter":14,"IdBook":44,"TextVerse":"E contudo, não se deixou a si mesmo sem testemunho, beneficiando-vos lá do céu, dando-vos chuvas e tempos frutíferos, enchendo de mantimento e de alegria os vossos corações."},{"Id":509,"IdVerse":18,"IdChapter":14,"IdBook":44,"TextVerse":"E, dizendo isto, com dificuldade impediram que as multidões lhes sacrificassem."},{"Id":510,"IdVerse":19,"IdChapter":14,"IdBook":44,"TextVerse":"Sobrevieram, porém, uns judeus de Antioquia e de Icônio que, tendo convencido a multidão, apedrejaram a Paulo e o arrastaram para fora da cidade, cuidando que estava morto."},{"Id":511,"IdVerse":20,"IdChapter":14,"IdBook":44,"TextVerse":"Mas, rodeando-o os discípulos, levantou-se, e entrou na cidade, e no dia seguinte saiu com Barnabé para Derbe."},{"Id":512,"IdVerse":21,"IdChapter":14,"IdBook":44,"TextVerse":"E, tendo anunciado o evangelho naquela cidade e feito muitos discípulos, voltaram para Listra, e Icônio e Antioquia,"},{"Id":513,"IdVerse":22,"IdChapter":14,"IdBook":44,"TextVerse":"Confirmando os ânimos dos discípulos, exortando-os a permanecer na fé, pois que por muitas tribulações nos importa entrar no reino de Deus."},{"Id":514,"IdVerse":23,"IdChapter":14,"IdBook":44,"TextVerse":"E, havendo-lhes, por comum consentimento, eleito anciãos em cada igreja, orando com jejuns, os encomendaram ao Senhor em quem haviam crido."},{"Id":515,"IdVerse":24,"IdChapter":14,"IdBook":44,"TextVerse":"Passando depois por Pisídia, dirigiram-se a Panfília."},{"Id":516,"IdVerse":25,"IdChapter":14,"IdBook":44,"TextVerse":"E, tendo anunciado a palavra em Perge, desceram a Atália."},{"Id":517,"IdVerse":26,"IdChapter":14,"IdBook":44,"TextVerse":"E dali navegaram para Antioquia, de onde tinham sido encomendados à graça de Deus para a obra que já haviam cumprido."},{"Id":518,"IdVerse":27,"IdChapter":14,"IdBook":44,"TextVerse":"E, quando chegaram e reuniram a igreja, relataram quão grandes coisas Deus fizera por eles, e como abrira aos gentios a porta da fé."},{"Id":519,"IdVerse":28,"IdChapter":14,"IdBook":44,"TextVerse":"E ficaram ali não pouco tempo com os discípulos."},{"Id":520,"IdVerse":1,"IdChapter":15,"IdBook":44,"TextVerse":"Então alguns que tinham descido da Judéia ensinavam assim os irmãos: Se não vos circuncidardes conforme o uso de Moisés, não podeis salvar-vos."},{"Id":521,"IdVerse":2,"IdChapter":15,"IdBook":44,"TextVerse":"Tendo tido Paulo e Barnabé não pequena discussão e contenda contra eles, resolveu-se que Paulo e Barnabé, e alguns dentre eles, subissem a Jerusalém, aos apóstolos e aos anciãos, sobre aquela questão."},{"Id":522,"IdVerse":3,"IdChapter":15,"IdBook":44,"TextVerse":"E eles, sendo acompanhados pela igreja, passavam pela Fenícia e por Samaria, contando a conversão dos gentios; e davam grande alegria a todos os irmãos."},{"Id":523,"IdVerse":4,"IdChapter":15,"IdBook":44,"TextVerse":"E, quando chegaram a Jerusalém, foram recebidos pela igreja e pelos apóstolos e anciãos, e lhes anunciaram quão grandes coisas Deus tinha feito com eles."},{"Id":524,"IdVerse":5,"IdChapter":15,"IdBook":44,"TextVerse":"Alguns, porém, da seita dos fariseus, que tinham crido, se levantaram, dizendo que era mister circuncidá-los e mandar-lhes que guardassem a lei de Moisés."},{"Id":525,"IdVerse":6,"IdChapter":15,"IdBook":44,"TextVerse":"Congregaram-se, pois, os apóstolos e os anciãos para considerar este assunto."},{"Id":526,"IdVerse":7,"IdChapter":15,"IdBook":44,"TextVerse":"E, havendo grande contenda, levantou-se Pedro e disse-lhes: Homens irmãos, bem sabeis que já há muito tempo Deus me elegeu dentre nós, para que os gentios ouvissem da minha boca a palavra do evangelho, e cressem."},{"Id":527,"IdVerse":8,"IdChapter":15,"IdBook":44,"TextVerse":"E Deus, que conhece os corações, lhes deu testemunho, dando-lhes o Espírito Santo, assim como também a nós;"},{"Id":528,"IdVerse":9,"IdChapter":15,"IdBook":44,"TextVerse":"E não fez diferença alguma entre eles e nós, purificando os seus corações pela fé."},{"Id":529,"IdVerse":10,"IdChapter":15,"IdBook":44,"TextVerse":"Agora, pois, por que tentais a Deus, pondo sobre a cerviz dos discípulos um jugo que nem nossos pais nem nós pudemos suportar?"},{"Id":530,"IdVerse":11,"IdChapter":15,"IdBook":44,"TextVerse":"Mas cremos que seremos salvos pela graça do Senhor Jesus Cristo, como eles também."},{"Id":531,"IdVerse":12,"IdChapter":15,"IdBook":44,"TextVerse":"Então toda a multidão se calou e escutava a Barnabé e a Paulo, que contavam quão grandes sinais e prodígios Deus havia feito por meio deles entre os gentios."},{"Id":532,"IdVerse":13,"IdChapter":15,"IdBook":44,"TextVerse":"E, havendo-se eles calado, tomou Tiago a palavra, dizendo: Homens irmãos, ouvi-me:"},{"Id":533,"IdVerse":14,"IdChapter":15,"IdBook":44,"TextVerse":"Simão relatou como primeiramente Deus visitou os gentios, para tomar deles um povo para o seu nome."},{"Id":534,"IdVerse":15,"IdChapter":15,"IdBook":44,"TextVerse":"E com isto concordam as palavras dos profetas; como está escrito:"},{"Id":535,"IdVerse":16,"IdChapter":15,"IdBook":44,"TextVerse":"Depois disto voltarei,e reedificarei o tabernáculo de Davi, que está caído, levantá-lo-ei das suas ruínas, e tornarei a edificá-lo."},{"Id":536,"IdVerse":17,"IdChapter":15,"IdBook":44,"TextVerse":"Para que o restante dos homens busque ao Senhor,e todos os gentios, sobre os quais o meu nome é invocado,diz o Senhor, que faz todas estas coisas,"},{"Id":537,"IdVerse":18,"IdChapter":15,"IdBook":44,"TextVerse":"Conhecidas sào a Deus, desde o princípio do mundo, todas as suas obras."},{"Id":538,"IdVerse":19,"IdChapter":15,"IdBook":44,"TextVerse":"Por isso julgo que não se deve perturbar aqueles, dentre os gentios, que se convertem a Deus."},{"Id":539,"IdVerse":20,"IdChapter":15,"IdBook":44,"TextVerse":"Mas escrever-lhes que se abstenham das contaminações dos ídolos, da fornicação, do que é sufocado e do sangue."},{"Id":540,"IdVerse":21,"IdChapter":15,"IdBook":44,"TextVerse":"Porque Moisés, desde os tempos antigos, tem em cada cidade quem o pregue, e cada sábado é lido nas sinagogas."},{"Id":541,"IdVerse":22,"IdChapter":15,"IdBook":44,"TextVerse":"Então pareceu bem aos apóstolos e aos anciãos, com toda a igreja, eleger homens dentre eles e enviá-los com Paulo e Barnabé a Antioquia, a saber: Judas, chamado Barsabás, e Silas, homens distintos entre os irmãos."},{"Id":542,"IdVerse":23,"IdChapter":15,"IdBook":44,"TextVerse":"E por intermédio deles escreveram o seguinte: Os apóstolos, e os anciãos e os irmãos, aos irmãos dentre os gentios que estão em Antioquia, e Síria e Cilícia, saúde."},{"Id":543,"IdVerse":24,"IdChapter":15,"IdBook":44,"TextVerse":"Porquanto ouvimos que alguns que saíram dentre nós vos perturbaram com palavras, e transtornaram as vossas almas, dizendo que deveis circuncidar-vos e guardar a lei, não lhes tendo nós dado mandamento,"},{"Id":544,"IdVerse":25,"IdChapter":15,"IdBook":44,"TextVerse":"Pareceu-nos bem, reunidos concordemente, eleger alguns homens e enviá-los com os nossos amados Barnabé e Paulo,"},{"Id":545,"IdVerse":26,"IdChapter":15,"IdBook":44,"TextVerse":"Homens que já expuseram as suas vidas pelo nome de nosso Senhor Jesus Cristo."},{"Id":546,"IdVerse":27,"IdChapter":15,"IdBook":44,"TextVerse":"Enviamos, portanto, Judas e Silas, os quais por palavra vos anunciarão também as mesmas coisas."},{"Id":547,"IdVerse":28,"IdChapter":15,"IdBook":44,"TextVerse":"Na verdade pareceu bem ao Espírito Santo e a nós, não vos impor mais encargo algum, senão estas coisas necessárias:"},{"Id":548,"IdVerse":29,"IdChapter":15,"IdBook":44,"TextVerse":"Que vos abstenhais das coisas sacrificadas aos ídolos, e do sangue, e da carne sufocada, e da fornicação, das quais coisas bem fazeis se vos guardardes. Bem vos vá."},{"Id":549,"IdVerse":30,"IdChapter":15,"IdBook":44,"TextVerse":"Tendo eles então se despedido, partiram para Antioquia e, ajuntando a multidão, entregaram a carta."},{"Id":550,"IdVerse":31,"IdChapter":15,"IdBook":44,"TextVerse":"E, quando a leram, alegraram-se pela exortação."},{"Id":551,"IdVerse":32,"IdChapter":15,"IdBook":44,"TextVerse":"Depois Judas e Silas, que também eram profetas, exortaram e confirmaram os irmãos com muitas palavras."},{"Id":552,"IdVerse":33,"IdChapter":15,"IdBook":44,"TextVerse":"E, detendo-se ali algum tempo, os irmãos os deixaram voltar em paz para os apóstolos;"},{"Id":553,"IdVerse":34,"IdChapter":15,"IdBook":44,"TextVerse":"Mas pareceu bem a Silas ficar ali."},{"Id":554,"IdVerse":35,"IdChapter":15,"IdBook":44,"TextVerse":"E Paulo e Barnabé ficaram em Antioquia, ensinando e pregando, com muitos outros, a palavra do Senhor."},{"Id":555,"IdVerse":36,"IdChapter":15,"IdBook":44,"TextVerse":"E alguns dias depois, disse Paulo a Barnabé: Tornemos a visitar nossos irmãos por todas as cidades em que já anunciamos a palavra do Senhor, para ver como estão."},{"Id":556,"IdVerse":37,"IdChapter":15,"IdBook":44,"TextVerse":"E Barnabé aconselhava que tomassem consigo a João, chamado Marcos."},{"Id":557,"IdVerse":38,"IdChapter":15,"IdBook":44,"TextVerse":"Mas a Paulo parecia razoável que não tomassem consigo aquele que desde a Panfília se tinha apartado deles e não os acompanhou naquela obra."},{"Id":558,"IdVerse":39,"IdChapter":15,"IdBook":44,"TextVerse":"E tal contenda houve entre eles, que se apartaram um do outro. Barnabé, levando consigo a Marcos, navegou para Chipre."},{"Id":559,"IdVerse":40,"IdChapter":15,"IdBook":44,"TextVerse":"E Paulo, tendo escolhido a Silas, partiu, encomendado pelos irmãos à graça de Deus."},{"Id":560,"IdVerse":41,"IdChapter":15,"IdBook":44,"TextVerse":"E passou pela Síria e Cilícia, confirmando as igrejas."},{"Id":561,"IdVerse":1,"IdChapter":16,"IdBook":44,"TextVerse":"E chegou a Derbe e Listra. E eis que estava ali um certo discípulo por nome Timóteo, filho de uma judia que era crente, mas de pai grego;"},{"Id":562,"IdVerse":2,"IdChapter":16,"IdBook":44,"TextVerse":"Do qual davam bom testemunho os irmãos que estavam em Listra e em Icônio."},{"Id":563,"IdVerse":3,"IdChapter":16,"IdBook":44,"TextVerse":"Paulo quis que este fosse com ele; e tomando-o, o circuncidou, por causa dos judeus que estavam naqueles lugares; porque todos sabiam que seu pai era grego."},{"Id":564,"IdVerse":4,"IdChapter":16,"IdBook":44,"TextVerse":"E, quando iam passando pelas cidades, lhes entregavam, para serem observados, os decretos que haviam sido estabelecidos pelos apóstolos e anciãos em Jerusalém."},{"Id":565,"IdVerse":5,"IdChapter":16,"IdBook":44,"TextVerse":"De sorte que as igrejas eram confirmadas na fé, e cada dia cresciam em número."},{"Id":566,"IdVerse":6,"IdChapter":16,"IdBook":44,"TextVerse":"E, passando pela Frígia e pela província da Galácia, foram impedidos pelo Espírito Santo de anunciar a palavra na Ásia."},{"Id":567,"IdVerse":7,"IdChapter":16,"IdBook":44,"TextVerse":"E, quando chegaram a Mísia, intentavam ir para Bitínia, mas o Espírito não lho permitiu."},{"Id":568,"IdVerse":8,"IdChapter":16,"IdBook":44,"TextVerse":"E, tendo passado por Mísia, desceram a Trôade."},{"Id":569,"IdVerse":9,"IdChapter":16,"IdBook":44,"TextVerse":"E Paulo teve de noite uma visão, em que se apresentou um homem da Macedônia, e lhe rogou, dizendo: Passa à Macedônia, e ajuda-nos."},{"Id":570,"IdVerse":10,"IdChapter":16,"IdBook":44,"TextVerse":"E, logo depois desta visão, procuramos partir para a Macedônia, concluindo que o Senhor nos chamava para lhes anunciarmos o evangelho."},{"Id":571,"IdVerse":11,"IdChapter":16,"IdBook":44,"TextVerse":"E, navegando de Trôade, fomos correndo em caminho direito para a Samotrácia e, no dia seguinte, para Neápolis;"},{"Id":572,"IdVerse":12,"IdChapter":16,"IdBook":44,"TextVerse":"E dali para Filipos, que é a primeira cidade desta parte da Macedônia, e é uma colônia; e estivemos alguns dias nesta cidade."},{"Id":573,"IdVerse":13,"IdChapter":16,"IdBook":44,"TextVerse":"E no dia de sábado saímos fora das portas, para a beira do rio, onde se costumava fazer oração; e, assentando-nos, falamos às mulheres que ali se ajuntaram."},{"Id":574,"IdVerse":14,"IdChapter":16,"IdBook":44,"TextVerse":"E uma certa mulher, chamada Lídia, vendedora de púrpura, da cidade de Tiatira, e que servia a Deus, nos ouvia, e o Senhor lhe abriu o coração para que estivesse atenta ao que Paulo dizia."},{"Id":575,"IdVerse":15,"IdChapter":16,"IdBook":44,"TextVerse":"E, depois que foi batizada, ela e a sua casa, nos rogou, dizendo: Se haveis julgado que eu seja fiel ao Senhor, entrai em minha casa, e ficai ali. E nos constrangeu a isso."},{"Id":576,"IdVerse":16,"IdChapter":16,"IdBook":44,"TextVerse":"E aconteceu que, indo nós à oração, nos saiu ao encontro uma jovem, que tinha espírito de adivinhação, a qual, adivinhando, dava grande lucro aos seus senhores."},{"Id":577,"IdVerse":17,"IdChapter":16,"IdBook":44,"TextVerse":"Esta, seguindo a Paulo e a nós, clamava, dizendo: Estes homens, que nos anunciam o caminho da salvação, são servos do Deus Altíssimo."},{"Id":578,"IdVerse":18,"IdChapter":16,"IdBook":44,"TextVerse":"E isto fez ela por muitos dias. Mas Paulo, perturbado, voltou-se e disse ao espírito: Em nome de Jesus Cristo, te mando que saias dela. E na mesma hora saiu."},{"Id":579,"IdVerse":19,"IdChapter":16,"IdBook":44,"TextVerse":"E, vendo seus senhores que a esperança do seu lucro estava perdida, prenderam Paulo e Silas, e os levaram à praça, à presença dos magistrados."},{"Id":580,"IdVerse":20,"IdChapter":16,"IdBook":44,"TextVerse":"E, apresentando-os aos magistrados, disseram: Estes homens, sendo judeus, perturbaram a nossa cidade,"},{"Id":581,"IdVerse":21,"IdChapter":16,"IdBook":44,"TextVerse":"E nos expõem costumes que não nos é lícito receber nem praticar, visto que somos romanos."},{"Id":582,"IdVerse":22,"IdChapter":16,"IdBook":44,"TextVerse":"E a multidão se levantou unida contra eles, e os magistrados, rasgando-lhes as vestes, mandaram açoitá-los com varas."},{"Id":583,"IdVerse":23,"IdChapter":16,"IdBook":44,"TextVerse":"E, havendo-lhes dado muitos açoites, os lançaram na prisão, mandando ao carcereiro que os guardasse com segurança."},{"Id":584,"IdVerse":24,"IdChapter":16,"IdBook":44,"TextVerse":"O qual, tendo recebido tal ordem, os lançou no cárcere interior, e lhes segurou os pés no tronco."},{"Id":585,"IdVerse":25,"IdChapter":16,"IdBook":44,"TextVerse":"E, perto da meia-noite, Paulo e Silas oravam e cantavam hinos a Deus, e os outros presos os escutavam."},{"Id":586,"IdVerse":26,"IdChapter":16,"IdBook":44,"TextVerse":"E de repente sobreveio um tão grande terremoto, que os alicerces do cárcere se moveram, e logo se abriram todas as portas, e foram soltas as prisões de todos."},{"Id":587,"IdVerse":27,"IdChapter":16,"IdBook":44,"TextVerse":"E, acordando o carcereiro, e vendo abertas as portas da prisão, tirou a espada, e quis matar-se, cuidando que os presos já tinham fugido."},{"Id":588,"IdVerse":28,"IdChapter":16,"IdBook":44,"TextVerse":"Mas Paulo clamou com grande voz, dizendo: Não te faças nenhum mal, que todos aqui estamos."},{"Id":589,"IdVerse":29,"IdChapter":16,"IdBook":44,"TextVerse":"E, pedindo luz, saltou dentro e, todo trêmulo, se prostrou ante Paulo e Silas."},{"Id":590,"IdVerse":30,"IdChapter":16,"IdBook":44,"TextVerse":"E, tirando-os para fora, disse: Senhores, que é necessário que eu faça para me salvar?"},{"Id":591,"IdVerse":31,"IdChapter":16,"IdBook":44,"TextVerse":"E eles disseram: Crê no Senhor Jesus Cristo e serás salvo, tu e a tua casa."},{"Id":592,"IdVerse":32,"IdChapter":16,"IdBook":44,"TextVerse":"E lhe pregavam a palavra do Senhor, e a todos os que estavam em sua casa."},{"Id":593,"IdVerse":33,"IdChapter":16,"IdBook":44,"TextVerse":"E, tomando-os ele consigo naquela mesma hora da noite, lavou-lhes os vergões; e logo foi batizado, ele e todos os seus."},{"Id":594,"IdVerse":34,"IdChapter":16,"IdBook":44,"TextVerse":"E, levando-os à sua casa, lhes pôs a mesa; e, na sua crença em Deus, alegrou-se com toda a sua casa."},{"Id":595,"IdVerse":35,"IdChapter":16,"IdBook":44,"TextVerse":"E, sendo já dia, os magistrados mandaram quadrilheiros, dizendo: Soltai aqueles homens."},{"Id":596,"IdVerse":36,"IdChapter":16,"IdBook":44,"TextVerse":"E o carcereiro anunciou a Paulo estas palavras, dizendo: Os magistrados mandaram que vos soltasse; agora, pois, saí e ide em paz."},{"Id":597,"IdVerse":37,"IdChapter":16,"IdBook":44,"TextVerse":"Mas Paulo replicou: Açoitaram-nos publicamente e, sem sermos condenados, sendo homens romanos, nos lançaram na prisão, e agora encobertamente nos lançam fora? Não será assim; mas venham eles mesmos e tirem-nos para fora."},{"Id":598,"IdVerse":38,"IdChapter":16,"IdBook":44,"TextVerse":"E os quadrilheiros foram dizer aos magistrados estas palavras; e eles temeram, ouvindo que eram romanos."},{"Id":599,"IdVerse":39,"IdChapter":16,"IdBook":44,"TextVerse":"E, vindo, lhes dirigiram súplicas; e, tirando-os para fora, lhes pediram que saíssem da cidade."},{"Id":600,"IdVerse":40,"IdChapter":16,"IdBook":44,"TextVerse":"E, saindo da prisão, entraram em casa de Lídia e, vendo os irmãos, os confortaram, e depois partiram."},{"Id":601,"IdVerse":1,"IdChapter":17,"IdBook":44,"TextVerse":"E passando por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga de judeus."},{"Id":602,"IdVerse":2,"IdChapter":17,"IdBook":44,"TextVerse":"E Paulo, como tinha por costume, foi ter com eles; e por três sábados disputou com eles sobre as Escrituras,"},{"Id":603,"IdVerse":3,"IdChapter":17,"IdBook":44,"TextVerse":"Expondo e demonstrando que convinha que o Cristo padecesse e ressuscitasse dentre os mortos. E este Jesus, que vos anuncio, dizia ele, é o Cristo."},{"Id":604,"IdVerse":4,"IdChapter":17,"IdBook":44,"TextVerse":"E alguns deles creram, e ajuntaram-se com Paulo e Silas; e também uma grande multidão de gregos religiosos, e não poucas mulheres principais."},{"Id":605,"IdVerse":5,"IdChapter":17,"IdBook":44,"TextVerse":"Mas os judeus desobedientes, movidos de inveja, tomaram consigo alguns homens perversos, dentre os vadios e, ajuntando o povo, alvoroçaram a cidade, e assaltando a casa de Jasom, procuravam trazê-los para junto do povo."},{"Id":606,"IdVerse":6,"IdChapter":17,"IdBook":44,"TextVerse":"E, não os achando, trouxeram Jasom e alguns irmãos à presença dos magistrados da cidade, clamando: Estes que têm alvoroçado o mundo, chegaram também aqui;"},{"Id":607,"IdVerse":7,"IdChapter":17,"IdBook":44,"TextVerse":"Os quais Jasom recolheu; e todos estes procedem contra os decretos de César, dizendo que há outro rei, Jesus."},{"Id":608,"IdVerse":8,"IdChapter":17,"IdBook":44,"TextVerse":"E alvoroçaram a multidão e os principais da cidade, que ouviram estas coisas."},{"Id":609,"IdVerse":9,"IdChapter":17,"IdBook":44,"TextVerse":"Tendo, porém, recebido satisfação de Jasom e dos demais, os soltaram."},{"Id":610,"IdVerse":10,"IdChapter":17,"IdBook":44,"TextVerse":"E logo os irmãos enviaram de noite Paulo e Silas a Beréia; e eles, chegando lá, foram à sinagoga dos judeus."},{"Id":611,"IdVerse":11,"IdChapter":17,"IdBook":44,"TextVerse":"Ora, estes foram mais nobres do que os que estavam em Tessalônica, porque de bom grado receberam a palavra, examinando cada dia nas Escrituras se estas coisas eram assim."},{"Id":612,"IdVerse":12,"IdChapter":17,"IdBook":44,"TextVerse":"De sorte que creram muitos deles, e também mulheres gregas da classe nobre, e não poucos homens."},{"Id":613,"IdVerse":13,"IdChapter":17,"IdBook":44,"TextVerse":"Mas, logo que os judeus de Tessalônica souberam que a palavra de Deus também era anunciada por Paulo em Beréia, foram lá, e excitaram as multidões."},{"Id":614,"IdVerse":14,"IdChapter":17,"IdBook":44,"TextVerse":"No mesmo instante os irmãos mandaram a Paulo que fosse até ao mar, mas Silas e Timóteo ficaram ali."},{"Id":615,"IdVerse":15,"IdChapter":17,"IdBook":44,"TextVerse":"E os que acompanhavam Paulo o levaram até Atenas, e, recebendo ordem para que Silas e Timóteo fossem ter com ele o mais depressa possível, partiram."},{"Id":616,"IdVerse":16,"IdChapter":17,"IdBook":44,"TextVerse":"E, enquanto Paulo os esperava em Atenas, o seu espírito se comovia em si mesmo, vendo a cidade tão entregue à idolatria."},{"Id":617,"IdVerse":17,"IdChapter":17,"IdBook":44,"TextVerse":"De sorte que disputava na sinagoga com os judeus e religiosos, e todos os dias na praça com os que se apresentavam."},{"Id":618,"IdVerse":18,"IdChapter":17,"IdBook":44,"TextVerse":"E alguns dos filósofos epicureus e estóicos contendiam com ele; e uns diziam: Que quer dizer este paroleiro? E outros: Parece que é pregador de deuses estranhos; porque lhes anunciava a Jesus e a ressurreição."},{"Id":619,"IdVerse":19,"IdChapter":17,"IdBook":44,"TextVerse":"E tomando-o, o levaram ao Areópago, dizendo: Poderemos nós saber que nova doutrina é essa de que falas?"},{"Id":620,"IdVerse":20,"IdChapter":17,"IdBook":44,"TextVerse":"Pois coisas estranhas nos trazes aos ouvidos; queremos pois saber o que vem a ser isto"},{"Id":621,"IdVerse":21,"IdChapter":17,"IdBook":44,"TextVerse":"(Pois todos os atenienses e estrangeiros residentes, de nenhuma outra coisa se ocupavam, senão de dizer e ouvir alguma novidade)."},{"Id":622,"IdVerse":22,"IdChapter":17,"IdBook":44,"TextVerse":"E, estando Paulo no meio do Areópago, disse: Homens atenienses, em tudo vos vejo um tanto supersticiosos;"},{"Id":623,"IdVerse":23,"IdChapter":17,"IdBook":44,"TextVerse":"Porque, passando eu e vendo os vossos santuários, achei também um altar em que estava escrito: AO DEUS DESCONHECIDO. Esse, pois, que vós honrais, não o conhecendo, é o que eu vos anuncio."},{"Id":624,"IdVerse":24,"IdChapter":17,"IdBook":44,"TextVerse":"O Deus que fez o mundo e tudo que nele há, sendo Senhor do céu e da terra, não habita em templos feitos por mãos de homens;"},{"Id":625,"IdVerse":25,"IdChapter":17,"IdBook":44,"TextVerse":"Nem tampouco é servido por mãos de homens, como que necessitando de alguma coisa; pois ele mesmo é quem dá a todos a vida, e a respiração, e todas as coisas;"},{"Id":626,"IdVerse":26,"IdChapter":17,"IdBook":44,"TextVerse":"E de um só sangue fez toda a geração dos homens, para habitar sobre toda a face da terra, determinando os tempos já dantes ordenados, e os limites da sua habitação;"},{"Id":627,"IdVerse":27,"IdChapter":17,"IdBook":44,"TextVerse":"Para que buscassem ao Senhor, se porventura, tateando, o pudessem achar; ainda que não está longe de cada um de nós;"},{"Id":628,"IdVerse":28,"IdChapter":17,"IdBook":44,"TextVerse":"Porque nele vivemos, e nos movemos, e existimos; como também alguns dos vossos poetas disseram: Pois somos também sua geração."},{"Id":629,"IdVerse":29,"IdChapter":17,"IdBook":44,"TextVerse":"Sendo nós, pois, geração de Deus, não havemos de cuidar que a divindade seja semelhante ao ouro, ou à prata, ou à pedra esculpida por artifício e imaginação dos homens."},{"Id":630,"IdVerse":30,"IdChapter":17,"IdBook":44,"TextVerse":"Mas Deus, não tendo em conta os tempos da ignorância, anuncia agora a todos os homens, e em todo o lugar, que se arrependam;"},{"Id":631,"IdVerse":31,"IdChapter":17,"IdBook":44,"TextVerse":"Porquanto tem determinado um dia em que com justiça há de julgar o mundo, por meio do homem que destinou; e disso deu certeza a todos, ressuscitando-o dentre os mortos."},{"Id":632,"IdVerse":32,"IdChapter":17,"IdBook":44,"TextVerse":"E, como ouviram falar da ressurreição dos mortos, uns escarneciam, e outros diziam: Acerca disso te ouviremos outra vez."},{"Id":633,"IdVerse":33,"IdChapter":17,"IdBook":44,"TextVerse":"E assim Paulo saiu do meio deles."},{"Id":634,"IdVerse":34,"IdChapter":17,"IdBook":44,"TextVerse":"Todavia, chegando alguns homens a ele, creram; entre os quais foi Dionísio, areopagita, uma mulher por nome Dâmaris, e com eles outros."},{"Id":635,"IdVerse":1,"IdChapter":18,"IdBook":44,"TextVerse":"E depois disto partiu Paulo de Atenas, e chegou a Corinto."},{"Id":636,"IdVerse":2,"IdChapter":18,"IdBook":44,"TextVerse":"E, achando um certo judeu por nome Áqüila, natural do Ponto, que havia pouco tinha vindo da Itália, e Priscila, sua mulher (pois Cláudio tinha mandado que todos os judeus saíssem de Roma), ajuntou-se com eles,"},{"Id":637,"IdVerse":3,"IdChapter":18,"IdBook":44,"TextVerse":"E, como era do mesmo ofício, ficou com eles, e trabalhava; pois tinham por ofício fazer tendas."},{"Id":638,"IdVerse":4,"IdChapter":18,"IdBook":44,"TextVerse":"E todos os sábados disputava na sinagoga, e convencia a judeus e gregos."},{"Id":639,"IdVerse":5,"IdChapter":18,"IdBook":44,"TextVerse":"E, quando Silas e Timóteo desceram da Macedônia, foi Paulo impulsionado no espírito, testificando aos judeus que Jesus era o Cristo."},{"Id":640,"IdVerse":6,"IdChapter":18,"IdBook":44,"TextVerse":"Mas, resistindo e blasfemando eles, sacudiu as vestes, e disse-lhes: O vosso sangue seja sobre a vossa cabeça; eu estou limpo, e desde agora parto para os gentios."},{"Id":641,"IdVerse":7,"IdChapter":18,"IdBook":44,"TextVerse":"E, saindo dali, entrou em casa de um homem chamado chamado Justo, que servia a Deus, e cuja casa estava junto da sinagoga."},{"Id":642,"IdVerse":8,"IdChapter":18,"IdBook":44,"TextVerse":"E Crispo, principal da sinagoga, creu no Senhor com toda a sua casa; e muitos dos coríntios, ouvindo-o, creram e foram batizados."},{"Id":643,"IdVerse":9,"IdChapter":18,"IdBook":44,"TextVerse":"E disse o Senhor em visão a Paulo: Não temas, mas fala, e não te cales;"},{"Id":644,"IdVerse":10,"IdChapter":18,"IdBook":44,"TextVerse":"Porque eu sou contigo, e ninguém lançará mão de ti para te fazer mal, pois tenho muito povo nesta cidade."},{"Id":645,"IdVerse":11,"IdChapter":18,"IdBook":44,"TextVerse":"E ficou ali um ano e seis meses, ensinando entre eles a palavra de Deus."},{"Id":646,"IdVerse":12,"IdChapter":18,"IdBook":44,"TextVerse":"Mas, sendo Gálio procônsul da Acaia, levantaram-se os judeus concordemente contra Paulo, e o levaram ao tribunal,"},{"Id":647,"IdVerse":13,"IdChapter":18,"IdBook":44,"TextVerse":"Dizendo: Este persuade os homens a servir a Deus contra a lei."},{"Id":648,"IdVerse":14,"IdChapter":18,"IdBook":44,"TextVerse":"E, querendo Paulo abrir a boca, disse Gálio aos judeus: Se houvesse, ó judeus, algum agravo ou crime enorme, com razão vos sofreria,"},{"Id":649,"IdVerse":15,"IdChapter":18,"IdBook":44,"TextVerse":"Mas, se a questão é de palavras, e de nomes, e da lei que entre vós há, vede-o vós mesmos; porque eu não quero ser juiz dessas coisas."},{"Id":650,"IdVerse":16,"IdChapter":18,"IdBook":44,"TextVerse":"E expulsou-os do tribunal."},{"Id":651,"IdVerse":17,"IdChapter":18,"IdBook":44,"TextVerse":"Então todos os gregos agarraram Sóstenes, principal da sinagoga, e o feriram diante do tribunal; e a Gálio nada destas coisas o incomodava."},{"Id":652,"IdVerse":18,"IdChapter":18,"IdBook":44,"TextVerse":"E Paulo, ficando ainda ali muitos dias, despediu-se dos irmãos, e dali navegou para a Síria, e com ele Priscila e Áqüila, tendo rapado a cabeça em Cencréia, porque tinha voto."},{"Id":653,"IdVerse":19,"IdChapter":18,"IdBook":44,"TextVerse":"E chegou a Éfeso, e deixou-os ali; mas ele, entrando na sinagoga, disputava com os judeus."},{"Id":654,"IdVerse":20,"IdChapter":18,"IdBook":44,"TextVerse":"E, rogando-lhe eles que ficasse por mais algum tempo, não conveio nisso."},{"Id":655,"IdVerse":21,"IdChapter":18,"IdBook":44,"TextVerse":"Antes se despediu deles, dizendo: É-me de todo preciso celebrar a solenidade que vem em Jerusalém; mas querendo Deus, outra vez voltarei a vós. E partiu de Éfeso."},{"Id":656,"IdVerse":22,"IdChapter":18,"IdBook":44,"TextVerse":"E, chegando a Cesaréia, subiu a Jerusalém e, saudando a igreja, desceu a Antioquia."},{"Id":657,"IdVerse":23,"IdChapter":18,"IdBook":44,"TextVerse":"E, estando ali algum tempo, partiu, passando sucessivamente pela província da Galácia e da Frígia, confirmando a todos os discípulos."},{"Id":658,"IdVerse":24,"IdChapter":18,"IdBook":44,"TextVerse":"E chegou a Éfeso um certo judeu chamado Apolo, natural de Alexandria, homem eloqüente e poderoso nas Escrituras."},{"Id":659,"IdVerse":25,"IdChapter":18,"IdBook":44,"TextVerse":"Este era instruído no caminho do Senhor e, fervoroso de espírito, falava e ensinava diligentemente as coisas do Senhor, conhecendo somente o batismo de João."},{"Id":660,"IdVerse":26,"IdChapter":18,"IdBook":44,"TextVerse":"Ele começou a falar ousadamente na sinagoga; e, quando o ouviram Priscila e Aqüila, o levaram consigo e lhe declararam mais precisamente o caminho de Deus."},{"Id":661,"IdVerse":27,"IdChapter":18,"IdBook":44,"TextVerse":"Querendo ele passar à Acaia, o animaram os irmãos, e escreveram aos discípulos que o recebessem; o qual, tendo chegado, aproveitou muito aos que pela graça criam."},{"Id":662,"IdVerse":28,"IdChapter":18,"IdBook":44,"TextVerse":"Porque com grande veemência, convencia publicamente os judeus, mostrando pelas Escrituras que Jesus era o Cristo."},{"Id":663,"IdVerse":1,"IdChapter":19,"IdBook":44,"TextVerse":"E sucedeu que, enquanto Apolo estava em Corinto, Paulo, tendo passado por todas as regiões superiores, chegou a Éfeso; e achando ali alguns discípulos,"},{"Id":664,"IdVerse":2,"IdChapter":19,"IdBook":44,"TextVerse":"Disse-lhes: Recebestes vós já o Espírito Santo quando crestes? E eles disseram-lhe: Nós nem ainda ouvimos que haja Espírito Santo."},{"Id":665,"IdVerse":3,"IdChapter":19,"IdBook":44,"TextVerse":"Perguntou-lhes, então: Em que sois batizados então? E eles disseram: No batismo de João."},{"Id":666,"IdVerse":4,"IdChapter":19,"IdBook":44,"TextVerse":"Mas Paulo disse: Certamente João batizou com o batismo de arrependimento, dizendo ao povo que cresse no que após ele havia de vir, isto é, em Jesus Cristo."},{"Id":667,"IdVerse":5,"IdChapter":19,"IdBook":44,"TextVerse":"E os que ouviram foram batizados em nome do Senhor Jesus."},{"Id":668,"IdVerse":6,"IdChapter":19,"IdBook":44,"TextVerse":"E, impondo-lhes Paulo as mãos, veio sobre eles o Espírito Santo; e falavam línguas, e profetizavam."},{"Id":669,"IdVerse":7,"IdChapter":19,"IdBook":44,"TextVerse":"E estes eram, ao todo, uns doze homens."},{"Id":670,"IdVerse":8,"IdChapter":19,"IdBook":44,"TextVerse":"E, entrando na sinagoga, falou ousadamente por espaço de três meses, disputando e persuadindo-os acerca do reino de Deus."},{"Id":671,"IdVerse":9,"IdChapter":19,"IdBook":44,"TextVerse":"Mas, como alguns deles se endurecessem e não obedecessem, falando mal do Caminho perante a multidão, retirou-se deles, e separou os discípulos, disputando todos os dias na escola de um certo Tirano."},{"Id":672,"IdVerse":10,"IdChapter":19,"IdBook":44,"TextVerse":"E durou isto por espaço de dois anos; de tal maneira que todos os que habitavam na Ásia ouviram a palavra do Senhor Jesus, assim judeus como gregos."},{"Id":673,"IdVerse":11,"IdChapter":19,"IdBook":44,"TextVerse":"E Deus pelas mãos de Paulo fazia maravilhas extraordinárias."},{"Id":674,"IdVerse":12,"IdChapter":19,"IdBook":44,"TextVerse":"De sorte que até os lenços e aventais se levavam do seu corpo aos enfermos, e as enfermidades fugiam deles, e os espíritos malignos saíam."},{"Id":675,"IdVerse":13,"IdChapter":19,"IdBook":44,"TextVerse":"E alguns dos exorcistas judeus ambulantes tentavam invocar o nome do Senhor Jesus sobre os que tinham espíritos malignos, dizendo: Esconjuro-vos por Jesus a quem Paulo prega."},{"Id":676,"IdVerse":14,"IdChapter":19,"IdBook":44,"TextVerse":"E os que faziam isto eram sete filhos de Ceva, judeu, principal dos sacerdotes."},{"Id":677,"IdVerse":15,"IdChapter":19,"IdBook":44,"TextVerse":"Respondendo, porém, o espírito maligno, disse: Conheço a Jesus, e bem sei quem é Paulo; mas vós quem sois?"},{"Id":678,"IdVerse":16,"IdChapter":19,"IdBook":44,"TextVerse":"E, saltando neles o homem que tinha o espírito maligno, e assenhoreando-se de todos, pôde mais do que eles; de tal maneira que, nus e feridos, fugiram daquela casa."},{"Id":679,"IdVerse":17,"IdChapter":19,"IdBook":44,"TextVerse":"E foi isto notório a todos os que habitavam em Éfeso, tanto judeus como gregos; e caiu temor sobre todos eles, e o nome do Senhor Jesus era engrandecido."},{"Id":680,"IdVerse":18,"IdChapter":19,"IdBook":44,"TextVerse":"E muitos dos que tinham crido vinham, confessando e publicando os seus feitos."},{"Id":681,"IdVerse":19,"IdChapter":19,"IdBook":44,"TextVerse":"Também muitos dos que seguiam artes mágicas trouxeram os seus livros, e os queimaram na presença de todos e, feita a conta do seu preço, acharam que montava a cinqüenta mil peças de prata."},{"Id":682,"IdVerse":20,"IdChapter":19,"IdBook":44,"TextVerse":"Assim a palavra do Senhor crescia poderosamente e prevalecia."},{"Id":683,"IdVerse":21,"IdChapter":19,"IdBook":44,"TextVerse":"E, cumpridas estas coisas, Paulo propôs, em espírito, ir a Jerusalém, passando pela Macedônia e pela Acaia, dizendo: Depois que houver estado ali, importa-me ver também Roma."},{"Id":684,"IdVerse":22,"IdChapter":19,"IdBook":44,"TextVerse":"E, enviando à Macedônia dois daqueles que o serviam, Timóteo e Erasto, ficou ele por algum tempo na Ásia."},{"Id":685,"IdVerse":23,"IdChapter":19,"IdBook":44,"TextVerse":"E, naquele mesmo tempo, houve um não pequeno alvoroço acerca do Caminho."},{"Id":686,"IdVerse":24,"IdChapter":19,"IdBook":44,"TextVerse":"Porque um certo ourives da prata, por nome Demétrio, que fazia de prata nichos de Diana, dava não pouco lucro aos artífices,"},{"Id":687,"IdVerse":25,"IdChapter":19,"IdBook":44,"TextVerse":"Aos quais, havendo-os ajuntado com os oficiais de obras semelhantes, disse: Senhores, vós bem sabeis que deste ofício temos a nossa prosperidade;"},{"Id":688,"IdVerse":26,"IdChapter":19,"IdBook":44,"TextVerse":"E bem vedes e ouvis que não só em Éfeso, mas até quase em toda a Ásia, este Paulo tem convencido e afastado uma grande multidão, dizendo que não são deuses os que se fazem com as mãos."},{"Id":689,"IdVerse":27,"IdChapter":19,"IdBook":44,"TextVerse":"E não somente há o perigo de que a nossa profissão caia em descrédito, mas também de que o próprio templo da grande deusa Diana seja estimado em nada, vindo a ser destruída a majestade daquela que toda a Ásia e o mundo veneram."},{"Id":690,"IdVerse":28,"IdChapter":19,"IdBook":44,"TextVerse":"E, ouvindo-o, encheram-se de ira, e clamaram, dizendo: Grande é a Diana dos efésios."},{"Id":691,"IdVerse":29,"IdChapter":19,"IdBook":44,"TextVerse":"E encheu-se de confusão toda a cidade e, unânimes, correram ao teatro, arrebatando a Gaio e a Aristarco, macedônios, companheiros de Paulo na viagem."},{"Id":692,"IdVerse":30,"IdChapter":19,"IdBook":44,"TextVerse":"E, querendo Paulo apresentar-se ao povo, não lho permitiram os discípulos."},{"Id":693,"IdVerse":31,"IdChapter":19,"IdBook":44,"TextVerse":"E também alguns dos principais da Ásia, que eram seus amigos, lhe rogaram que não se apresentasse no teatro."},{"Id":694,"IdVerse":32,"IdChapter":19,"IdBook":44,"TextVerse":"Uns, pois, clamavam de uma maneira, outros de outra, porque o ajuntamento era confuso; e os mais deles não sabiam por que causa se tinham ajuntado."},{"Id":695,"IdVerse":33,"IdChapter":19,"IdBook":44,"TextVerse":"Então tiraram Alexandre dentre a multidão, impelindo-o os judeus para diante; e Alexandre, acenando com a mão, queria dar razão disto ao povo."},{"Id":696,"IdVerse":34,"IdChapter":19,"IdBook":44,"TextVerse":"Mas quando conheceram que era judeu, todos unanimemente levantaram a voz, clamando por espaço de quase duas horas: Grande é a Diana dos efésios."},{"Id":697,"IdVerse":35,"IdChapter":19,"IdBook":44,"TextVerse":"Então o escrivão da cidade, tendo apaziguado a multidão, disse: Homens efésios, qual é o homem que não sabe que a cidade dos efésios é a guardadora do templo da grande deusa Diana, e da imagem que desceu de Júpiter?"},{"Id":698,"IdVerse":36,"IdChapter":19,"IdBook":44,"TextVerse":"Ora, não podendo isto ser contraditado, convém que vos aplaqueis e nada façais temerariamente;"},{"Id":699,"IdVerse":37,"IdChapter":19,"IdBook":44,"TextVerse":"Porque estes homens que aqui trouxestes nem são sacrílegos nem blasfemam da vossa deusa."},{"Id":700,"IdVerse":38,"IdChapter":19,"IdBook":44,"TextVerse":"Mas, se Demétrio e os artífices que estão com ele têm alguma coisa contra alguém, há audiências e há procônsules; que se acusem uns aos outros;"},{"Id":701,"IdVerse":39,"IdChapter":19,"IdBook":44,"TextVerse":"E, se alguma outra coisa demandais, averiguar-se-á em legítima assembléia."},{"Id":702,"IdVerse":40,"IdChapter":19,"IdBook":44,"TextVerse":"Na verdade até corremos perigo de que, por hoje, sejamos acusados de sedição, não havendo causa alguma com que possamos justificar este concurso."},{"Id":703,"IdVerse":41,"IdChapter":19,"IdBook":44,"TextVerse":"E, tendo dito isto, despediu a assembléia."},{"Id":704,"IdVerse":1,"IdChapter":20,"IdBook":44,"TextVerse":"E, depois que cessou o alvoroço, Paulo chamou a si os discípulos e, abraçando-os, saiu para a macedônia."},{"Id":705,"IdVerse":2,"IdChapter":20,"IdBook":44,"TextVerse":"E, havendo andado por aquelas terras, exortando-os com muitas palavras, veio à Grécia."},{"Id":706,"IdVerse":3,"IdChapter":20,"IdBook":44,"TextVerse":"E, passando ali três meses, e sendo-lhe pelos judeus postas ciladas, como tivesse de navegar para a Síria, determinou voltar pela macedônia."},{"Id":707,"IdVerse":4,"IdChapter":20,"IdBook":44,"TextVerse":"E acompanhou-o, até à Ásia, Sópater, de Beréia, e, dos de Tessalônica, Aristarco, e Segundo, e Gaio de Derbe, e Timóteo, e, dos da Ásia, Tíquico e Trófimo."},{"Id":708,"IdVerse":5,"IdChapter":20,"IdBook":44,"TextVerse":"Estes, indo adiante, nos esperaram em Trôade."},{"Id":709,"IdVerse":6,"IdChapter":20,"IdBook":44,"TextVerse":"E, depois dos dias dos pães ázimos, navegamos de Filipos, e em cinco dias fomos ter com eles a Trôade, onde estivemos sete dias."},{"Id":710,"IdVerse":7,"IdChapter":20,"IdBook":44,"TextVerse":"E no primeiro dia da semana, ajuntando-se os discípulos para partir o pão, Paulo, que havia de partir no dia seguinte, falava com eles; e prolongou a prática até à meia-noite."},{"Id":711,"IdVerse":8,"IdChapter":20,"IdBook":44,"TextVerse":"E havia muitas luzes no cenáculo onde estavam juntos."},{"Id":712,"IdVerse":9,"IdChapter":20,"IdBook":44,"TextVerse":"E, estando um certo jovem, por nome Eutico, assentado numa janela, caiu do terceiro andar, tomado de um sono profundo que lhe sobreveio durante o extenso discurso de Paulo; e foi levantado morto."},{"Id":713,"IdVerse":10,"IdChapter":20,"IdBook":44,"TextVerse":"Paulo, porém, descendo, inclinou-se sobre ele e, abraçando-o, disse: Não vos perturbeis, que a sua alma nele está."},{"Id":714,"IdVerse":11,"IdChapter":20,"IdBook":44,"TextVerse":"E subindo, e partindo o pão, e comendo, ainda lhes falou largamente até à alvorada; e assim partiu."},{"Id":715,"IdVerse":12,"IdChapter":20,"IdBook":44,"TextVerse":"E levaram vivo o jovem, e ficaram não pouco consolados."},{"Id":716,"IdVerse":13,"IdChapter":20,"IdBook":44,"TextVerse":"Nós, porém, subindo ao navio, navegamos até Assôs, onde devíamos receber a Paulo, porque assim o ordenara, indo ele por terra."},{"Id":717,"IdVerse":14,"IdChapter":20,"IdBook":44,"TextVerse":"E, logo que se ajuntou conosco em Assôs, o recebemos, e fomos a Mitilene."},{"Id":718,"IdVerse":15,"IdChapter":20,"IdBook":44,"TextVerse":"E, navegando dali, chegamos no dia seguinte defronte de Quios, e no outro aportamos a Samos e, ficando em Trogílio, chegamos no dia seguinte a Mileto."},{"Id":719,"IdVerse":16,"IdChapter":20,"IdBook":44,"TextVerse":"Porque já Paulo tinha determinado passar ao largo de Éfeso, para não gastar tempo na Ásia. Apressava-se, pois, para estar, se lhe fosse possível, em Jerusalém no dia de Pentecostes."},{"Id":720,"IdVerse":17,"IdChapter":20,"IdBook":44,"TextVerse":"E de Mileto mandou a Éfeso, a chamar os anciãos da igreja."},{"Id":721,"IdVerse":18,"IdChapter":20,"IdBook":44,"TextVerse":"E, logo que chegaram junto dele, disse-lhes: Vós bem sabeis, desde o primeiro dia em que entrei na Ásia, como em todo esse tempo me portei no meio de vós,"},{"Id":722,"IdVerse":19,"IdChapter":20,"IdBook":44,"TextVerse":"Servindo ao Senhor com toda a humildade, e com muitas lágrimas e tentações, que pelas ciladas dos judeus me sobrevieram;"},{"Id":723,"IdVerse":20,"IdChapter":20,"IdBook":44,"TextVerse":"Como nada, que útil seja, deixei de vos anunciar, e ensinar publicamente e pelas casas,"},{"Id":724,"IdVerse":21,"IdChapter":20,"IdBook":44,"TextVerse":"Testificando, tanto aos judeus como aos gregos, a conversão a Deus, e a fé em nosso Senhor Jesus Cristo."},{"Id":725,"IdVerse":22,"IdChapter":20,"IdBook":44,"TextVerse":"E agora, eis que, ligado eu pelo espírito, vou para Jerusalém, não sabendo o que lá me há de acontecer,"},{"Id":726,"IdVerse":23,"IdChapter":20,"IdBook":44,"TextVerse":"Senão o que o Espírito Santo de cidade em cidade me revela, dizendo que me esperam prisões e tribulações."},{"Id":727,"IdVerse":24,"IdChapter":20,"IdBook":44,"TextVerse":"Mas de nada faço questão, nem tenho a minha vida por preciosa, contanto que cumpra com alegria a minha carreira, e o ministério que recebi do Senhor Jesus, para dar testemunho do evangelho da graça de Deus."},{"Id":728,"IdVerse":25,"IdChapter":20,"IdBook":44,"TextVerse":"E agora, na verdade, sei que todos vós, por quem passei pregando o reino de Deus, não vereis mais o meu rosto."},{"Id":729,"IdVerse":26,"IdChapter":20,"IdBook":44,"TextVerse":"Portanto, no dia de hoje, vos protesto que estou limpo do sangue de todos."},{"Id":730,"IdVerse":27,"IdChapter":20,"IdBook":44,"TextVerse":"Porque nunca deixei de vos anunciar todo o conselho de Deus."},{"Id":731,"IdVerse":28,"IdChapter":20,"IdBook":44,"TextVerse":"Olhai, pois, por vós, e por todo o rebanho sobre que o Espírito Santo vos constituiu bispos, para apascentardes a igreja de Deus, que ele resgatou com seu próprio sangue."},{"Id":732,"IdVerse":29,"IdChapter":20,"IdBook":44,"TextVerse":"Porque eu sei isto que, depois da minha partida, entrarão no meio de vós lobos cruéis, que não pouparão ao rebanho;"},{"Id":733,"IdVerse":30,"IdChapter":20,"IdBook":44,"TextVerse":"E que de entre vós mesmos se levantarão homens que falarão coisas perversas, para atraírem os discípulos após si."},{"Id":734,"IdVerse":31,"IdChapter":20,"IdBook":44,"TextVerse":"Portanto, vigiai, lembrando-vos de que durante três anos, não cessei, noite e dia, de admoestar com lágrimas a cada um de vós."},{"Id":735,"IdVerse":32,"IdChapter":20,"IdBook":44,"TextVerse":"Agora, pois, irmãos, encomendo-vos a Deus e à palavra da sua graça; a ele que é poderoso para vos edificar e dar herança entre todos os santificados."},{"Id":736,"IdVerse":33,"IdChapter":20,"IdBook":44,"TextVerse":"De ninguém cobicei a prata, nem o ouro, nem o vestuário."},{"Id":737,"IdVerse":34,"IdChapter":20,"IdBook":44,"TextVerse":"Sim, vós mesmos sabeis que para o que me era necessário a mim, e aos que estão comigo, estas mãos me serviram."},{"Id":738,"IdVerse":35,"IdChapter":20,"IdBook":44,"TextVerse":"Tenho-vos mostrado em tudo que, trabalhando assim, é necessário auxiliar os enfermos, e recordar as palavras do Senhor Jesus, que disse: Mais bem-aventurada coisa é dar do que receber."},{"Id":739,"IdVerse":36,"IdChapter":20,"IdBook":44,"TextVerse":"E, havendo dito isto, pôs-se de joelhos, e orou com todos eles."},{"Id":740,"IdVerse":37,"IdChapter":20,"IdBook":44,"TextVerse":"E levantou-se um grande pranto entre todos e, lançando-se ao pescoço de Paulo, o beijavam,"},{"Id":741,"IdVerse":38,"IdChapter":20,"IdBook":44,"TextVerse":"Entristecendo-se muito, principalmente pela palavra que dissera, que não veriam mais o seu rosto. E acompanharam-no até o navio."},{"Id":742,"IdVerse":1,"IdChapter":21,"IdBook":44,"TextVerse":"E aconteceu que, separando-nos deles, navegamos e fomos correndo caminho direito, e chegamos a Cós, e no dia seguinte a Rodes, de onde passamos a Pátara."},{"Id":743,"IdVerse":2,"IdChapter":21,"IdBook":44,"TextVerse":"E, achando um navio, que ia para a Fenícia, embarcamos nele, e partimos."},{"Id":744,"IdVerse":3,"IdChapter":21,"IdBook":44,"TextVerse":"E, indo já à vista de Chipre, deixando-a à esquerda, navegamos para a Síria e chegamos a Tiro; porque o navio havia de ser descarregado ali."},{"Id":745,"IdVerse":4,"IdChapter":21,"IdBook":44,"TextVerse":"E, achando discípulos, ficamos ali sete dias; e eles pelo Espírito diziam a Paulo que não subisse a Jerusalém."},{"Id":746,"IdVerse":5,"IdChapter":21,"IdBook":44,"TextVerse":"E, havendo passado ali aqueles dias, saímos, e seguimos nosso caminho, acompanhando-nos todos, com suas mulheres e filhos até fora da cidade; e, postos de joelhos na praia, oramos."},{"Id":747,"IdVerse":6,"IdChapter":21,"IdBook":44,"TextVerse":"E, despedindo-nos uns dos outros, subimos ao navio; e eles voltaram para suas casas."},{"Id":748,"IdVerse":7,"IdChapter":21,"IdBook":44,"TextVerse":"E nós, concluída a navegação de Tiro, viemos a Ptolemaida; e, havendo saudado os irmãos, ficamos com eles um dia."},{"Id":749,"IdVerse":8,"IdChapter":21,"IdBook":44,"TextVerse":"E no dia seguinte, partindo dali Paulo, e nós que com ele estávamos, chegamos a Cesaréia; e, entrando em casa de Filipe, o evangelista, que era um dos sete, ficamos com ele."},{"Id":750,"IdVerse":9,"IdChapter":21,"IdBook":44,"TextVerse":"E tinha este quatro filhas virgens, que profetizavam."},{"Id":751,"IdVerse":10,"IdChapter":21,"IdBook":44,"TextVerse":"E, demorando-nos ali por muitos dias, chegou da Judéia um profeta, por nome Ágabo;"},{"Id":752,"IdVerse":11,"IdChapter":21,"IdBook":44,"TextVerse":"E, vindo ter conosco, tomou a cinta de Paulo, e ligando-se os seus próprios pés e mãos, disse: Isto diz o Espírito Santo: Assim ligarão os judeus em Jerusalém o homem de quem é esta cinta, e o entregarão nas mãos dos gentios."},{"Id":753,"IdVerse":12,"IdChapter":21,"IdBook":44,"TextVerse":"E, ouvindo nós isto, rogamos-lhe, tanto nós como os que eram daquele lugar, que não subisse a Jerusalém."},{"Id":754,"IdVerse":13,"IdChapter":21,"IdBook":44,"TextVerse":"Mas Paulo respondeu: Que fazeis vós, chorando e magoando-me o coração? Porque eu estou pronto não só a ser ligado, mas ainda a morrer em Jerusalém pelo nome do Senhor Jesus."},{"Id":755,"IdVerse":14,"IdChapter":21,"IdBook":44,"TextVerse":"E, como não podíamos convencê-lo, nos aquietamos, dizendo: Faça-se a vontade do Senhor."},{"Id":756,"IdVerse":15,"IdChapter":21,"IdBook":44,"TextVerse":"E depois daqueles dias, havendo feito os nossos preparativos, subimos a Jerusalém."},{"Id":757,"IdVerse":16,"IdChapter":21,"IdBook":44,"TextVerse":"E foram também conosco alguns discípulos de Cesaréia, levando consigo um certo Mnasom, chíprio, discípulo antigo, com quem havíamos de hospedar-nos."},{"Id":758,"IdVerse":17,"IdChapter":21,"IdBook":44,"TextVerse":"E, logo que chegamos a Jerusalém, os irmãos nos receberam de muito boa vontade."},{"Id":759,"IdVerse":18,"IdChapter":21,"IdBook":44,"TextVerse":"E no dia seguinte, Paulo entrou conosco em casa de Tiago, e todos os anciãos vieram ali."},{"Id":760,"IdVerse":19,"IdChapter":21,"IdBook":44,"TextVerse":"E, havendo-os saudado, contou-lhes por miúdo o que por seu ministério Deus fizera entre os gentios."},{"Id":761,"IdVerse":20,"IdChapter":21,"IdBook":44,"TextVerse":"E, ouvindo-o eles, glorificaram ao Senhor, e disseram-lhe: Bem vês, irmão, quantos milhares de judeus há que crêem, e todos são zeladores da lei."},{"Id":762,"IdVerse":21,"IdChapter":21,"IdBook":44,"TextVerse":"E já acerca de ti foram informados de que ensinas todos os judeus que estão entre os gentios a apartarem-se de Moisés, dizendo que não devem circuncidar seus filhos, nem andar segundo o costume da lei."},{"Id":763,"IdVerse":22,"IdChapter":21,"IdBook":44,"TextVerse":"Que faremos pois? em todo o caso é necessário que a multidão se ajunte; porque terão ouvido que já és vindo."},{"Id":764,"IdVerse":23,"IdChapter":21,"IdBook":44,"TextVerse":"Faze, pois, isto que te dizemos: Temos quatro homens que fizeram voto."},{"Id":765,"IdVerse":24,"IdChapter":21,"IdBook":44,"TextVerse":"Toma estes contigo, e santifica-te com eles, e faze por eles os gastos para que rapem a cabeça, e todos ficarão sabendo que nada há daquilo de que foram informados acerca de ti, mas que também tu mesmo andas guardando a lei."},{"Id":766,"IdVerse":25,"IdChapter":21,"IdBook":44,"TextVerse":"Todavia, quanto aos que creem dos gentios, já nós havemos escrito, e achado por bem, que nada disto observem; mas que só se guardem do que se sacrifica aos ídolos, e do sangue, e do sufocado e da fornicação."},{"Id":767,"IdVerse":26,"IdChapter":21,"IdBook":44,"TextVerse":"Então Paulo, tomando consigo aqueles homens, entrou no dia seguinte no templo, já santificado com eles, anunciando serem já cumpridos os dias da purificação; e ficou ali até se oferecer por cada um deles a oferta."},{"Id":768,"IdVerse":27,"IdChapter":21,"IdBook":44,"TextVerse":"E quando os sete dias estavam quase a terminar, os judeus da Ásia, vendo-o no templo, alvoroçaram todo o povo e lançaram mão dele,"},{"Id":769,"IdVerse":28,"IdChapter":21,"IdBook":44,"TextVerse":"Clamando: Homens israelitas, acudi; este é o homem que por todas as partes ensina a todos contra o povo e contra a lei, e contra este lugar; e, demais disto, introduziu também no templo os gregos, e profanou este santo lugar."},{"Id":770,"IdVerse":29,"IdChapter":21,"IdBook":44,"TextVerse":"Porque tinham visto com ele na cidade a Trófimo de Éfeso, o qual pensavam que Paulo introduzira no templo."},{"Id":771,"IdVerse":30,"IdChapter":21,"IdBook":44,"TextVerse":"E alvoroçou-se toda a cidade, e houve grande concurso de povo; e, pegando Paulo, o arrastaram para fora do templo, e logo as portas se fecharam."},{"Id":772,"IdVerse":31,"IdChapter":21,"IdBook":44,"TextVerse":"E, procurando eles matá-lo, chegou ao tribuno da coorte o aviso de que Jerusalém estava toda em confusão;"},{"Id":773,"IdVerse":32,"IdChapter":21,"IdBook":44,"TextVerse":"O qual, tomando logo consigo soldados e centuriões, correu para eles. E, quando viram o tribuno e os soldados, cessaram de ferir a Paulo."},{"Id":774,"IdVerse":33,"IdChapter":21,"IdBook":44,"TextVerse":"Então, aproximando-se o tribuno, o prendeu e o mandou atar com duas cadeias, e lhe perguntou quem era e o que tinha feito."},{"Id":775,"IdVerse":34,"IdChapter":21,"IdBook":44,"TextVerse":"E na multidão uns clamavam de uma maneira, outros de outra; mas, como nada podia saber ao certo, por causa do alvoroço, mandou conduzi-lo para a fortaleza."},{"Id":776,"IdVerse":35,"IdChapter":21,"IdBook":44,"TextVerse":"E sucedeu que, chegando às escadas, os soldados tiveram de lhe pegar por causa da violência da multidão."},{"Id":777,"IdVerse":36,"IdChapter":21,"IdBook":44,"TextVerse":"Porque a multidão do povo o seguia, clamando: Mata-o!"},{"Id":778,"IdVerse":37,"IdChapter":21,"IdBook":44,"TextVerse":"E, quando iam a introduzir Paulo na fortaleza, disse Paulo ao tribuno: É-me permitido dizer-te alguma coisa? E ele disse: Sabes o grego?"},{"Id":779,"IdVerse":38,"IdChapter":21,"IdBook":44,"TextVerse":"Não és tu porventura aquele egípcio que antes destes dias fez uma sedição e levou ao deserto quatro mil salteadores?"},{"Id":780,"IdVerse":39,"IdChapter":21,"IdBook":44,"TextVerse":"Mas Paulo lhe disse: Na verdade que sou um homem judeu, cidadão de Tarso, cidade não pouco célebre na Cilícia; rogo-te, porém, que me permitas falar ao povo."},{"Id":781,"IdVerse":40,"IdChapter":21,"IdBook":44,"TextVerse":"E, havendo-lho permitido, Paulo, pondo-se em pé nas escadas, fez sinal com a mão ao povo; e, feito grande silêncio, falou-lhes em língua hebraica, dizendo:"},{"Id":782,"IdVerse":1,"IdChapter":22,"IdBook":44,"TextVerse":"Homens, irmàos e pais, ouvi agora a minha defesa perante vós"},{"Id":783,"IdVerse":2,"IdChapter":22,"IdBook":44,"TextVerse":"(E, quando ouviram falar-lhes em língua hebraica, maior silêncio guardaram). E disse:"},{"Id":784,"IdVerse":3,"IdChapter":22,"IdBook":44,"TextVerse":"Quanto a mim, sou judeu, nascido em Tarso da Cilícia, e nesta cidade criado aos pés de Gamaliel, instruído conforme a verdade da lei de nossos pais, zelador de Deus, como todos vós hoje sois."},{"Id":785,"IdVerse":4,"IdChapter":22,"IdBook":44,"TextVerse":"E persegui este caminho até à morte, prendendo, e pondo em prisões, tanto homens como mulheres,"},{"Id":786,"IdVerse":5,"IdChapter":22,"IdBook":44,"TextVerse":"Como também o sumo sacerdote me é testemunha, e todo o conselho dos anciãos. E, recebendo destes cartas para os irmãos, fui a Damasco, para trazer maniatados para Jerusalém aqueles que ali estivessem, a fim de que fossem castigados."},{"Id":787,"IdVerse":6,"IdChapter":22,"IdBook":44,"TextVerse":"Ora, aconteceu que, indo eu já de caminho, e chegando perto de Damasco, quase ao meio-dia, de repente me rodeou uma grande luz do céu."},{"Id":788,"IdVerse":7,"IdChapter":22,"IdBook":44,"TextVerse":"E caí por terra, e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues?"},{"Id":789,"IdVerse":8,"IdChapter":22,"IdBook":44,"TextVerse":"E eu respondi: Quem és, Senhor? E disse-me: Eu sou Jesus Nazareno, a quem tu persegues."},{"Id":790,"IdVerse":9,"IdChapter":22,"IdBook":44,"TextVerse":"E os que estavam comigo viram, em verdade, a luz, e se atemorizaram muito, mas não ouviram a voz daquele que falava comigo."},{"Id":791,"IdVerse":10,"IdChapter":22,"IdBook":44,"TextVerse":"Então disse eu: Senhor, que farei? E o Senhor disse-me: Levanta-te, e vai a Damasco, e ali se te dirá tudo o que te é ordenado fazer."},{"Id":792,"IdVerse":11,"IdChapter":22,"IdBook":44,"TextVerse":"E, como eu não via, por causa do esplendor daquela luz, fui levado pela mão dos que estavam comigo, e cheguei a Damasco."},{"Id":793,"IdVerse":12,"IdChapter":22,"IdBook":44,"TextVerse":"E um certo Ananias, homem piedoso conforme a lei, que tinha bom testemunho de todos os judeus que ali moravam,"},{"Id":794,"IdVerse":13,"IdChapter":22,"IdBook":44,"TextVerse":"Vindo ter comigo, e apresentando-se, disse-me: Saulo, irmão, recobra a vista. E naquela mesma hora o vi."},{"Id":795,"IdVerse":14,"IdChapter":22,"IdBook":44,"TextVerse":"E ele disse: O Deus de nossos pais de antemão te designou para que conheças a sua vontade, e vejas aquele Justo e ouças a voz da sua boca."},{"Id":796,"IdVerse":15,"IdChapter":22,"IdBook":44,"TextVerse":"Porque hás de ser sua testemunha para com todos os homens do que tens visto e ouvido."},{"Id":797,"IdVerse":16,"IdChapter":22,"IdBook":44,"TextVerse":"E agora por que te deténs? Levanta-te, e batiza-te, e lava os teus pecados, invocando o nome do Senhor."},{"Id":798,"IdVerse":17,"IdChapter":22,"IdBook":44,"TextVerse":"E aconteceu que, tornando eu para Jerusalém, quando orava no templo, fui arrebatado para fora de mim."},{"Id":799,"IdVerse":18,"IdChapter":22,"IdBook":44,"TextVerse":"E vi aquele que me dizia: Dá-te pressa e sai apressadamente de Jerusalém; porque não receberão o teu testemunho acerca de mim."},{"Id":800,"IdVerse":19,"IdChapter":22,"IdBook":44,"TextVerse":"E eu disse: Senhor, eles bem sabem que eu lançava na prisão e açoitava nas sinagogas os que criam em ti."},{"Id":801,"IdVerse":20,"IdChapter":22,"IdBook":44,"TextVerse":"E quando o sangue de Estêvão, tua testemunha, se derramava, também eu estava presente, e consentia na sua morte, e guardava as capas dos que o matavam."},{"Id":802,"IdVerse":21,"IdChapter":22,"IdBook":44,"TextVerse":"E disse-me: Vai, porque hei de enviar-te aos gentios de longe."},{"Id":803,"IdVerse":22,"IdChapter":22,"IdBook":44,"TextVerse":"E ouviram-no até esta palavra, e levantaram a voz, dizendo: Tira da terra um tal homem, porque não convém que viva."},{"Id":804,"IdVerse":23,"IdChapter":22,"IdBook":44,"TextVerse":"E, clamando eles, e arrojando de si as vestes, e lançando pó para o ar,"},{"Id":805,"IdVerse":24,"IdChapter":22,"IdBook":44,"TextVerse":"O tribuno mandou que o levassem para a fortaleza, dizendo que o examinassem com açoites, para saber por que causa assim clamavam contra ele."},{"Id":806,"IdVerse":25,"IdChapter":22,"IdBook":44,"TextVerse":"E, quando o estavam atando com correias, disse Paulo ao centurião que ali estava: É-vos lícito açoitar um romano, sem ser condenado?"},{"Id":807,"IdVerse":26,"IdChapter":22,"IdBook":44,"TextVerse":"E, ouvindo isto, o centurião foi, e anunciou ao tribuno, dizendo: Vê o que vais fazer, porque este homem é romano."},{"Id":808,"IdVerse":27,"IdChapter":22,"IdBook":44,"TextVerse":"E, vindo o tribuno, disse-lhe: Dize-me, és tu romano? E ele disse: Sim."},{"Id":809,"IdVerse":28,"IdChapter":22,"IdBook":44,"TextVerse":"E respondeu o tribuno: Eu com grande soma de dinheiro alcancei este direito de cidadão. Paulo disse: Mas eu o sou de nascimento."},{"Id":810,"IdVerse":29,"IdChapter":22,"IdBook":44,"TextVerse":"E logo dele se apartaram os que o haviam de examinar; e até o tribuno teve temor, quando soube que era romano, visto que o tinha ligado."},{"Id":811,"IdVerse":30,"IdChapter":22,"IdBook":44,"TextVerse":"E no dia seguinte, querendo saber ao certo a causa por que era acusado pelos judeus, soltou-o das prisões, e mandou vir o principais dos sacerdotes, e todo o seu conselho; e, trazendo Paulo, o apresentou diante deles."},{"Id":812,"IdVerse":1,"IdChapter":23,"IdBook":44,"TextVerse":"E, pondo Paulo os olhos no conselho, disse: Homens irmãos, até ao dia de hoje tenho andado diante de Deus com toda a boa consciência."},{"Id":813,"IdVerse":2,"IdChapter":23,"IdBook":44,"TextVerse":"Mas o sumo sacerdote, Ananias, mandou aos que estavam junto dele que o ferissem na boca."},{"Id":814,"IdVerse":3,"IdChapter":23,"IdBook":44,"TextVerse":"Então Paulo lhe disse: Deus te ferirá, parede branqueada; tu estás aqui assentado para julgar-me conforme a lei, e contra a lei me mandas ferir?"},{"Id":815,"IdVerse":4,"IdChapter":23,"IdBook":44,"TextVerse":"E os que ali estavam disseram: Injurias o sumo sacerdote de Deus?"},{"Id":816,"IdVerse":5,"IdChapter":23,"IdBook":44,"TextVerse":"E Paulo disse: Não sabia, irmãos, que era o sumo sacerdote; porque está escrito: Não dirás mal do príncipe do teu povo."},{"Id":817,"IdVerse":6,"IdChapter":23,"IdBook":44,"TextVerse":"E Paulo, sabendo que uma parte era de saduceus e outra de fariseus, clamou no conselho: Homens irmãos, eu sou fariseu, filho de fariseu; no tocante à esperança e ressurreição dos mortos sou julgado."},{"Id":818,"IdVerse":7,"IdChapter":23,"IdBook":44,"TextVerse":"E, havendo dito isto, houve dissensão entre os fariseus e saduceus; e a multidão se dividiu."},{"Id":819,"IdVerse":8,"IdChapter":23,"IdBook":44,"TextVerse":"Porque os saduceus dizem que não há ressurreição, nem anjo, nem espírito; mas os fariseus reconhecem uma e outra coisa."},{"Id":820,"IdVerse":9,"IdChapter":23,"IdBook":44,"TextVerse":"E originou-se um grande clamor; e, levantando-se os escribas da parte dos fariseus, contendiam, dizendo: Nenhum mal achamos neste homem, e, se algum espírito ou anjo lhe falou, não lutemos contra Deus."},{"Id":821,"IdVerse":10,"IdChapter":23,"IdBook":44,"TextVerse":"E, havendo grande dissensão, o tribuno, temendo que Paulo fosse despedaçado por eles, mandou descer a soldadesca, para que o tirassem do meio deles, e o levassem para a fortaleza."},{"Id":822,"IdVerse":11,"IdChapter":23,"IdBook":44,"TextVerse":"E na noite seguinte, apresentando-se-lhe o Senhor, disse: Paulo, tem ânimo; porque, como de mim testificaste em Jerusalém, assim importa que testifiques também em Roma."},{"Id":823,"IdVerse":12,"IdChapter":23,"IdBook":44,"TextVerse":"E, quando já era dia, alguns dos judeus fizeram uma conspiração, e juraram, dizendo que não comeriam nem beberiam enquanto não matassem a Paulo."},{"Id":824,"IdVerse":13,"IdChapter":23,"IdBook":44,"TextVerse":"E eram mais de quarenta os que fizeram esta conjuração."},{"Id":825,"IdVerse":14,"IdChapter":23,"IdBook":44,"TextVerse":"E estes foram ter com os principais dos sacerdotes e anciãos, e disseram: Conjuramo-nos, sob pena de maldição, a nada provarmos até que matemos a Paulo."},{"Id":826,"IdVerse":15,"IdChapter":23,"IdBook":44,"TextVerse":"Agora, pois, vós, com o conselho, rogai ao tribuno que vo-lo traga amanhã, como que querendo saber mais alguma coisa de seus negócios, e, antes que chegue, estaremos prontos para o matar."},{"Id":827,"IdVerse":16,"IdChapter":23,"IdBook":44,"TextVerse":"E o filho da irmã de Paulo, tendo ouvido acerca desta cilada, foi, e entrou na fortaleza, e o anunciou a Paulo."},{"Id":828,"IdVerse":17,"IdChapter":23,"IdBook":44,"TextVerse":"E Paulo, chamando a si um dos centuriões, disse: Leva este jovem ao tribuno, porque tem alguma coisa que lhe comunicar."},{"Id":829,"IdVerse":18,"IdChapter":23,"IdBook":44,"TextVerse":"Tomando-o ele, pois, o levou ao tribuno, e disse: O preso Paulo, chamando-me a si, rogou-me que trouxesse este jovem, que tem alguma coisa para dizer-te."},{"Id":830,"IdVerse":19,"IdChapter":23,"IdBook":44,"TextVerse":"E o tribuno, tomando-o pela mão, e pondo-se à parte, perguntou-lhe em particular: Que tens que me contar?"},{"Id":831,"IdVerse":20,"IdChapter":23,"IdBook":44,"TextVerse":"E disse ele: Os judeus se concertaram rogar-te que amanhã leves Paulo ao conselho, como que tendo de inquirir dele mais alguma coisa ao certo."},{"Id":832,"IdVerse":21,"IdChapter":23,"IdBook":44,"TextVerse":"Mas tu não os creias; porque mais de quarenta homens de entre eles lhe andam armando ciladas; os quais se obrigaram, sob pena de maldição, a não comer nem beber até que o tenham morto; e já estão apercebidos, esperando de ti promessa."},{"Id":833,"IdVerse":22,"IdChapter":23,"IdBook":44,"TextVerse":"Então o tribuno despediu o jovem, mandando-lhe que a ninguém dissesse que lhe havia contado aquilo."},{"Id":834,"IdVerse":23,"IdChapter":23,"IdBook":44,"TextVerse":"E, chamando dois centuriões, lhes disse: Aprontai para as três horas da noite duzentos soldados, e setenta de cavalaria, e duzentos archeiros para irem até Cesaréia;"},{"Id":835,"IdVerse":24,"IdChapter":23,"IdBook":44,"TextVerse":"E aparelhai animais, para que, pondo neles a Paulo, o levem salvo ao presidente Félix."},{"Id":836,"IdVerse":25,"IdChapter":23,"IdBook":44,"TextVerse":"E escreveu uma carta, que continha isto:"},{"Id":837,"IdVerse":26,"IdChapter":23,"IdBook":44,"TextVerse":"Cláudio Lísias, a Félix, potentíssimo presidente, saúde."},{"Id":838,"IdVerse":27,"IdChapter":23,"IdBook":44,"TextVerse":"Esse homem foi preso pelos judeus; e, estando já a ponto de ser morto por eles, sobrevim eu com a soldadesca, e o livrei, informado de que era romano."},{"Id":839,"IdVerse":28,"IdChapter":23,"IdBook":44,"TextVerse":"E, querendo saber a causa por que o acusavam, o levei ao seu conselho."},{"Id":840,"IdVerse":29,"IdChapter":23,"IdBook":44,"TextVerse":"E achei que o acusavam de algumas questões da sua lei; mas que nenhum crime havia nele digno de morte ou de prisão."},{"Id":841,"IdVerse":30,"IdChapter":23,"IdBook":44,"TextVerse":"E, sendo-me notificado que os judeus haviam de armar ciladas a esse homem, logo to enviei, mandando também aos acusadores que perante ti digam o que tiverem contra ele. Passa bem."},{"Id":842,"IdVerse":31,"IdChapter":23,"IdBook":44,"TextVerse":"Tomando, pois, os soldados a Paulo, como lhe fora mandado, o trouxeram de noite a Antipátride."},{"Id":843,"IdVerse":32,"IdChapter":23,"IdBook":44,"TextVerse":"E no dia seguinte, deixando aos de cavalo irem com ele, tornaram à fortaleza."},{"Id":844,"IdVerse":33,"IdChapter":23,"IdBook":44,"TextVerse":"Os quais, logo que chegaram a Cesaréia, e entregaram a carta ao presidente, lhe apresentaram Paulo."},{"Id":845,"IdVerse":34,"IdChapter":23,"IdBook":44,"TextVerse":"E o presidente, lida a carta, perguntou de que província era; e, sabendo que era da Cilícia,"},{"Id":846,"IdVerse":35,"IdChapter":23,"IdBook":44,"TextVerse":"Disse: Ouvir-te-ei, quando também aqui vierem os teus acusadores. E mandou que o guardassem no pretório de Herodes."},{"Id":847,"IdVerse":1,"IdChapter":24,"IdBook":44,"TextVerse":"E, cinco dias depois, o sumo sacerdote Ananias desceu com os anciãos, e um certo Tértulo, orador, os quais compareceram perante o presidente contra Paulo."},{"Id":848,"IdVerse":2,"IdChapter":24,"IdBook":44,"TextVerse":"E, sendo chamado, Tértulo começou a acusá-lo, dizendo: Visto como por ti temos tanta paz e por tua prudência se fazem a este povo muitos e louváveis serviços,"},{"Id":849,"IdVerse":3,"IdChapter":24,"IdBook":44,"TextVerse":"Sempre e em todo o lugar, ó potentíssimo Félix, com todo o agradecimento o queremos reconhecer."},{"Id":850,"IdVerse":4,"IdChapter":24,"IdBook":44,"TextVerse":"Mas, para que não te detenha muito, rogo-te que, conforme a tua eqüidade, nos ouças por pouco tempo."},{"Id":851,"IdVerse":5,"IdChapter":24,"IdBook":44,"TextVerse":"Temos achado que este homem é uma peste, e promotor de sedições entre todos os judeus, por todo o mundo; e o principal defensor da seita dos nazarenos;"},{"Id":852,"IdVerse":6,"IdChapter":24,"IdBook":44,"TextVerse":"O qual intentou também profanar o templo; e nós o prendemos, e conforme a nossa lei o quisemos julgar."},{"Id":853,"IdVerse":7,"IdChapter":24,"IdBook":44,"TextVerse":"Mas, sobrevindo o tribuno Lísias, no-lo tirou de entre as mãos com grande violência,"},{"Id":854,"IdVerse":8,"IdChapter":24,"IdBook":44,"TextVerse":"Mandando aos seus acusadores que viessem a ti; e dele tu mesmo, examinando-o, poderás entender tudo o de que o acusamos."},{"Id":855,"IdVerse":9,"IdChapter":24,"IdBook":44,"TextVerse":"E também os judeus consentiam, dizendo serem estas coisas assim."},{"Id":856,"IdVerse":10,"IdChapter":24,"IdBook":44,"TextVerse":"Paulo, porém, fazendo-lhe o presidente sinal que falasse, respondeu: Porque sei que já vai para muitos anos que desta nação és juiz, com tanto melhor ânimo respondo por mim."},{"Id":857,"IdVerse":11,"IdChapter":24,"IdBook":44,"TextVerse":"Pois bem podes saber que não há mais de doze dias que subi a Jerusalém a adorar;"},{"Id":858,"IdVerse":12,"IdChapter":24,"IdBook":44,"TextVerse":"E não me acharam no templo falando com alguém, nem amotinando o povo nas sinagogas, nem na cidade."},{"Id":859,"IdVerse":13,"IdChapter":24,"IdBook":44,"TextVerse":"Nem tampouco podem provar as coisas de que agora me acusam."},{"Id":860,"IdVerse":14,"IdChapter":24,"IdBook":44,"TextVerse":"Mas confesso-te isto que, conforme aquele caminho que chamam seita, assim sirvo ao Deus de nossos pais, crendo tudo quanto está escrito na lei e nos profetas."},{"Id":861,"IdVerse":15,"IdChapter":24,"IdBook":44,"TextVerse":"Tendo esperança em Deus, como estes mesmos também esperam, de que há de haver ressurreição de mortos, assim dos justos como dos injustos."},{"Id":862,"IdVerse":16,"IdChapter":24,"IdBook":44,"TextVerse":"E por isso procuro sempre ter uma consciência sem ofensa, tanto para com Deus como para com os homens."},{"Id":863,"IdVerse":17,"IdChapter":24,"IdBook":44,"TextVerse":"Ora, muitos anos depois, vim trazer à minha nação esmolas e ofertas."},{"Id":864,"IdVerse":18,"IdChapter":24,"IdBook":44,"TextVerse":"Nisto me acharam já santificado no templo, não em ajuntamentos, nem com alvoroços, uns certos judeus da Ásia,"},{"Id":865,"IdVerse":19,"IdChapter":24,"IdBook":44,"TextVerse":"Os quais convinha que estivessem presentes perante ti, e me acusassem, se alguma coisa contra mim tivessem."},{"Id":866,"IdVerse":20,"IdChapter":24,"IdBook":44,"TextVerse":"Ou digam estes mesmos, se acharam em mim alguma iniqüidade, quando compareci perante o conselho,"},{"Id":867,"IdVerse":21,"IdChapter":24,"IdBook":44,"TextVerse":"A não ser estas palavras que, estando entre eles, clamei: Hoje sou julgado por vós acerca da ressurreição dos mortos."},{"Id":868,"IdVerse":22,"IdChapter":24,"IdBook":44,"TextVerse":"Então Félix, havendo ouvido estas coisas, lhes pôs dilação, dizendo: Havendo-me informado melhor deste Caminho, quando o tribuno Lísias tiver descido, então tomarei inteiro conhecimento dos vossos negócios."},{"Id":869,"IdVerse":23,"IdChapter":24,"IdBook":44,"TextVerse":"E mandou ao centurião que o guardasse em prisão, tratando-o com brandura, e que a ninguém dos seus proibisse servi-lo ou vir ter com ele."},{"Id":870,"IdVerse":24,"IdChapter":24,"IdBook":44,"TextVerse":"E alguns dias depois, vindo Félix com sua mulher Drusila, que era judia, mandou chamar a Paulo, e ouviu-o acerca da fé em Cristo."},{"Id":871,"IdVerse":25,"IdChapter":24,"IdBook":44,"TextVerse":"E, tratando ele da justiça, e da temperança, e do juízo vindouro, Félix, espavorido, respondeu: Por agora vai-te, e em tendo oportunidade te chamarei."},{"Id":872,"IdVerse":26,"IdChapter":24,"IdBook":44,"TextVerse":"Esperando ao mesmo tempo que Paulo lhe desse dinheiro, para que o soltasse; pelo que também muitas vezes o mandava chamar, e falava com ele."},{"Id":873,"IdVerse":27,"IdChapter":24,"IdBook":44,"TextVerse":"Mas, passados dois anos, Félix teve por sucessor a Pórcio Festo; e, querendo Félix comprazer aos judeus, deixou a Paulo preso."},{"Id":874,"IdVerse":1,"IdChapter":25,"IdBook":44,"TextVerse":"Entrando, pois, Festo na província, subiu dali a três dias de Cesaréia a Jerusalém."},{"Id":875,"IdVerse":2,"IdChapter":25,"IdBook":44,"TextVerse":"E o sumo sacerdote e os principais dos judeus compareceram perante ele contra Paulo, e lhe rogaram,"},{"Id":876,"IdVerse":3,"IdChapter":25,"IdBook":44,"TextVerse":"Pedindo como favor contra ele que o fizesse vir a Jerusalém, armando ciladas para o matarem no caminho."},{"Id":877,"IdVerse":4,"IdChapter":25,"IdBook":44,"TextVerse":"Mas Festo respondeu que Paulo estava guardado em Cesaréia, e que ele brevemente partiria para lá."},{"Id":878,"IdVerse":5,"IdChapter":25,"IdBook":44,"TextVerse":"Os que, pois, disse, dentre vós, têm poder, desçam comigo e, se neste homem houver algum crime, acusem-no."},{"Id":879,"IdVerse":6,"IdChapter":25,"IdBook":44,"TextVerse":"E, havendo-se demorado entre eles mais de dez dias, desceu a Cesaréia; e no dia seguinte, assentando-se no tribunal, mandou que trouxessem Paulo."},{"Id":880,"IdVerse":7,"IdChapter":25,"IdBook":44,"TextVerse":"E, chegando ele, rodearam-no os judeus que haviam descido de Jerusalém, trazendo contra Paulo muitas e graves acusações, que não podiam provar."},{"Id":881,"IdVerse":8,"IdChapter":25,"IdBook":44,"TextVerse":"Mas ele, em sua defesa, disse: Eu não pequei em coisa alguma contra a lei dos judeus, nem contra o templo, nem contra César."},{"Id":882,"IdVerse":9,"IdChapter":25,"IdBook":44,"TextVerse":"Todavia Festo, querendo comprazer aos judeus, respondendo a Paulo, disse: Queres tu subir a Jerusalém, e ser lá perante mim julgado acerca destas coisas?"},{"Id":883,"IdVerse":10,"IdChapter":25,"IdBook":44,"TextVerse":"Mas Paulo disse: Estou perante o tribunal de César, onde convém que seja julgado; não fiz agravo algum aos judeus, como tu muito bem sabes."},{"Id":884,"IdVerse":11,"IdChapter":25,"IdBook":44,"TextVerse":"Se fiz algum agravo, ou cometi alguma coisa digna de morte, não recuso morrer; mas, se nada há das coisas de que estes me acusam, ninguém me pode entregar a eles; apelo para César."},{"Id":885,"IdVerse":12,"IdChapter":25,"IdBook":44,"TextVerse":"Então Festo, tendo falado com o conselho, respondeu: Apelaste para César? para César irás."},{"Id":886,"IdVerse":13,"IdChapter":25,"IdBook":44,"TextVerse":"E, passados alguns dias, o rei Agripa e Berenice vieram a Cesaréia, a saudar Festo."},{"Id":887,"IdVerse":14,"IdChapter":25,"IdBook":44,"TextVerse":"E, como ali ficassem muitos dias, Festo contou ao rei os negócios de Paulo, dizendo: Um certo homem foi deixado por Félix aqui preso,"},{"Id":888,"IdVerse":15,"IdChapter":25,"IdBook":44,"TextVerse":"Por cujo respeito os principais dos sacerdotes e os anciãos dos judeus, estando eu em Jerusalém, compareceram perante mim, pedindo sentença contra ele."},{"Id":889,"IdVerse":16,"IdChapter":25,"IdBook":44,"TextVerse":"Aos quais respondi não ser costume dos romanos entregar algum homem à morte, sem que o acusado tenha presentes os seus acusadores, e possa defender-se da acusação."},{"Id":890,"IdVerse":17,"IdChapter":25,"IdBook":44,"TextVerse":"De sorte que, chegando eles aqui juntos, no dia seguinte, sem fazer dilação alguma, assentado no tribunal, mandei que trouxessem o homem."},{"Id":891,"IdVerse":18,"IdChapter":25,"IdBook":44,"TextVerse":"Acerca do qual, estando presentes os acusadores, nenhuma coisa apontaram daquelas que eu suspeitava."},{"Id":892,"IdVerse":19,"IdChapter":25,"IdBook":44,"TextVerse":"Tinham, porém, contra ele algumas questões acerca da sua superstição, e de um tal Jesus, morto, que Paulo afirmava viver."},{"Id":893,"IdVerse":20,"IdChapter":25,"IdBook":44,"TextVerse":"E, estando eu perplexo acerca da inquirição desta causa, disse se queria ir a Jerusalém, e lá ser julgado acerca destas coisas."},{"Id":894,"IdVerse":21,"IdChapter":25,"IdBook":44,"TextVerse":"E, apelando Paulo para que fosse reservado ao conhecimento de Augusto, mandei que o guardassem até que o envie a César."},{"Id":895,"IdVerse":22,"IdChapter":25,"IdBook":44,"TextVerse":"Então Agripa disse a Festo: Bem quisera eu também ouvir esse homem. E ele disse: Amanhã o ouvirás."},{"Id":896,"IdVerse":23,"IdChapter":25,"IdBook":44,"TextVerse":"E, no dia seguinte, vindo Agripa e Berenice, com muito aparato, entraram no auditório com os tribunos e homens principais da cidade, sendo trazido Paulo por mandado de Festo."},{"Id":897,"IdVerse":24,"IdChapter":25,"IdBook":44,"TextVerse":"E Festo disse: Rei Agripa, e todos os senhores que estais presentes conosco; aqui vedes um homem de quem toda a multidão dos judeus me tem falado, tanto em Jerusalém como aqui, clamando que não convém que viva mais."},{"Id":898,"IdVerse":25,"IdChapter":25,"IdBook":44,"TextVerse":"Mas, achando eu que nenhuma coisa digna de morte fizera, e apelando ele mesmo também para Augusto, tenho determinado enviar-lho."},{"Id":899,"IdVerse":26,"IdChapter":25,"IdBook":44,"TextVerse":"Do qual não tenho coisa alguma certa que escreva ao meu senhor, e por isso perante vós o trouxe, principalmente perante ti, ó rei Agripa, para que, depois de interrogado, tenha alguma coisa que escrever."},{"Id":900,"IdVerse":27,"IdChapter":25,"IdBook":44,"TextVerse":"Porque me parece contra a razão enviar um preso, e não notificar contra ele as acusações."},{"Id":901,"IdVerse":1,"IdChapter":26,"IdBook":44,"TextVerse":"Depois Agripa disse a Paulo: É permitido que te defendas. Então Paulo, estendendo a mão em sua defesa, respondeu:"},{"Id":902,"IdVerse":2,"IdChapter":26,"IdBook":44,"TextVerse":"Tenho-me por feliz, ó rei Agripa, de que perante ti me haja hoje de defender de todas as coisas de que sou acusado pelos judeus;"},{"Id":903,"IdVerse":3,"IdChapter":26,"IdBook":44,"TextVerse":"Mormente sabendo eu que tens conhecimento de todos os costumes e questões que há entre os judeus; por isso te rogo que me ouças com paciência."},{"Id":904,"IdVerse":4,"IdChapter":26,"IdBook":44,"TextVerse":"Quanto à minha vida, desde a mocidade, como decorreu desde o princípio entre os da minha nação, em Jerusalém, todos os judeus a conhecem,"},{"Id":905,"IdVerse":5,"IdChapter":26,"IdBook":44,"TextVerse":"Sabendo de mim desde o princípio (se o quiserem testificar), que, conforme a mais severa seita da nossa religião, vivi fariseu."},{"Id":906,"IdVerse":6,"IdChapter":26,"IdBook":44,"TextVerse":"E agora pela esperança da promessa que por Deus foi feita a nossos pais estou aqui e sou julgado."},{"Id":907,"IdVerse":7,"IdChapter":26,"IdBook":44,"TextVerse":"À qual as nossas doze tribos esperam chegar, servindo a Deus continuamente, noite e dia. Por esta esperança, ó rei Agripa, eu sou acusado pelos judeus."},{"Id":908,"IdVerse":8,"IdChapter":26,"IdBook":44,"TextVerse":"Pois quê? julga-se coisa incrível entre vós que Deus ressuscite os mortos?"},{"Id":909,"IdVerse":9,"IdChapter":26,"IdBook":44,"TextVerse":"Bem tinha eu imaginado que contra o nome de Jesus Nazareno devia eu praticar muitos atos;"},{"Id":910,"IdVerse":10,"IdChapter":26,"IdBook":44,"TextVerse":"O que também fiz em Jerusalém. E, havendo recebido autorização dos principais dos sacerdotes, encerrei muitos dos santos nas prisões; e quando os matavam eu dava o meu voto contra eles."},{"Id":911,"IdVerse":11,"IdChapter":26,"IdBook":44,"TextVerse":"E, castigando-os muitas vezes por todas as sinagogas, os obriguei a blasfemar. E, enfurecido demasiadamente contra eles, até nas cidades estranhas os persegui."},{"Id":912,"IdVerse":12,"IdChapter":26,"IdBook":44,"TextVerse":"Sobre o que, indo então a Damasco, com poder e comissão dos principais dos sacerdotes,"},{"Id":913,"IdVerse":13,"IdChapter":26,"IdBook":44,"TextVerse":"Ao meio-dia, ó rei, vi no caminho uma luz do céu, que excedia o esplendor do sol, cuja claridade me envolveu a mim e aos que iam comigo."},{"Id":914,"IdVerse":14,"IdChapter":26,"IdBook":44,"TextVerse":"E, caindo nós todos por terra, ouvi uma voz que me falava, e em língua hebraica dizia: Saulo, Saulo, por que me persegues? Dura coisa te é recalcitrar contra os aguilhões."},{"Id":915,"IdVerse":15,"IdChapter":26,"IdBook":44,"TextVerse":"E disse eu: Quem és, Senhor? E ele respondeu: Eu sou Jesus, a quem tu persegues;"},{"Id":916,"IdVerse":16,"IdChapter":26,"IdBook":44,"TextVerse":"Mas levanta-te e põe-te sobre teus pés, porque te apareci por isto, para te pôr por ministro e testemunha tanto das coisas que tens visto como daquelas pelas quais te aparecerei ainda;"},{"Id":917,"IdVerse":17,"IdChapter":26,"IdBook":44,"TextVerse":"Livrando-te deste povo, e dos gentios, a quem agora te envio,"},{"Id":918,"IdVerse":18,"IdChapter":26,"IdBook":44,"TextVerse":"Para lhes abrires os olhos, e das trevas os converteres à luz, e do poder de Satanás a Deus; a fim de que recebam a remissão de pecados, e herança entre os que são santificados pela fé em mim."},{"Id":919,"IdVerse":19,"IdChapter":26,"IdBook":44,"TextVerse":"Por isso, ó rei Agripa, não fui desobediente à visão celestial."},{"Id":920,"IdVerse":20,"IdChapter":26,"IdBook":44,"TextVerse":"Antes anunciei primeiramente aos que estão em Damasco e em Jerusalém, e por toda a terra da Judéia, e aos gentios, que se emendassem e se convertessem a Deus, fazendo obras dignas de arrependimento."},{"Id":921,"IdVerse":21,"IdChapter":26,"IdBook":44,"TextVerse":"Por causa disto os judeus lançaram mão de mim no templo, e procuraram matar-me."},{"Id":922,"IdVerse":22,"IdChapter":26,"IdBook":44,"TextVerse":"Mas, alcançando socorro de Deus, ainda até ao dia de hoje permaneço dando testemunho tanto a pequenos como a grandes, não dizendo nada mais do que o que os profetas e Moisés disseram que devia acontecer,"},{"Id":923,"IdVerse":23,"IdChapter":26,"IdBook":44,"TextVerse":"Isto é, que o Cristo devia padecer, e sendo o primeiro da ressurreição dentre os mortos, devia anunciar a luz a este povo e aos gentios."},{"Id":924,"IdVerse":24,"IdChapter":26,"IdBook":44,"TextVerse":"E, dizendo ele isto em sua defesa, disse Festo em alta voz: Estás louco, Paulo; as muitas letras te fazem delirar."},{"Id":925,"IdVerse":25,"IdChapter":26,"IdBook":44,"TextVerse":"Mas ele disse: Não deliro, ó potentíssimo Festo; antes digo palavras de verdade e de um são juízo."},{"Id":926,"IdVerse":26,"IdChapter":26,"IdBook":44,"TextVerse":"Porque o rei, diante de quem também falo com ousadia, sabe estas coisas, pois não creio que nada disto lhe é oculto; porque isto não se fez em qualquer canto."},{"Id":927,"IdVerse":27,"IdChapter":26,"IdBook":44,"TextVerse":"Crês tu nos profetas, ó rei Agripa? Bem sei que crês."},{"Id":928,"IdVerse":28,"IdChapter":26,"IdBook":44,"TextVerse":"E disse Agripa a Paulo: Por pouco me queres persuadir a que me faça cristão!"},{"Id":929,"IdVerse":29,"IdChapter":26,"IdBook":44,"TextVerse":"E disse Paulo: Prouvera a Deus que, ou por pouco ou por muito, não somente tu, mas também todos quantos hoje me estão ouvindo, se tornassem tais qual eu sou, exceto estas cadeias."},{"Id":930,"IdVerse":30,"IdChapter":26,"IdBook":44,"TextVerse":"E, dizendo ele isto, levantou-se o rei, o presidente, e Berenice, e os que com eles estavam assentados."},{"Id":931,"IdVerse":31,"IdChapter":26,"IdBook":44,"TextVerse":"E, apartando-se dali falavam uns com os outros, dizendo: Este homem nada fez digno de morte ou de prisões."},{"Id":932,"IdVerse":32,"IdChapter":26,"IdBook":44,"TextVerse":"E Agripa disse a Festo: Bem podia soltar-se este homem, se não houvera apelado para César."},{"Id":933,"IdVerse":1,"IdChapter":27,"IdBook":44,"TextVerse":"E, como se determinou que havíamos de navegar para a Itália, entregaram Paulo, e alguns outros presos, a um centurião por nome Júlio, da coorte augusta."},{"Id":934,"IdVerse":2,"IdChapter":27,"IdBook":44,"TextVerse":"E, embarcando nós em um navio adramitino, partimos navegando pelos lugares da costa da Ásia, estando conosco Aristarco, macedônio, de Tessalônica."},{"Id":935,"IdVerse":3,"IdChapter":27,"IdBook":44,"TextVerse":"E chegamos no dia seguinte a Sidom, e Júlio, tratando Paulo humanamente, lhe permitiu ir ver os amigos, para que cuidassem dele."},{"Id":936,"IdVerse":4,"IdChapter":27,"IdBook":44,"TextVerse":"E, partindo dali, fomos navegando abaixo de Chipre, porque os ventos eram contrários."},{"Id":937,"IdVerse":5,"IdChapter":27,"IdBook":44,"TextVerse":"E, tendo atravessado o mar, ao longo da Cilícia e Panfília, chegamos a Mirra, na Lícia."},{"Id":938,"IdVerse":6,"IdChapter":27,"IdBook":44,"TextVerse":"E, achando ali o centurião um navio de Alexandria, que navegava para a Itália, nos fez embarcar nele."},{"Id":939,"IdVerse":7,"IdChapter":27,"IdBook":44,"TextVerse":"E, como por muitos dias navegássemos vagarosamente, havendo chegado apenas defronte de Cnido, não nos permitindo o vento ir mais adiante, navegamos abaixo de Creta, junto de Salmone."},{"Id":940,"IdVerse":8,"IdChapter":27,"IdBook":44,"TextVerse":"E, consteando-a dificilmente, chegamos a um lugar chamando Bons Portos, perto do qual estava a cidade de Laséia."},{"Id":941,"IdVerse":9,"IdChapter":27,"IdBook":44,"TextVerse":"E, passado muito tempo, e sendo já perigosa a navegação, pois, também o jejum já tinha passado, Paulo os admoestava,"},{"Id":942,"IdVerse":10,"IdChapter":27,"IdBook":44,"TextVerse":"Dizendo-lhes: Senhores, vejo que a navegação há de ser incômoda, e com muito dano, não só para o navio e carga, mas também para as nossas vidas."},{"Id":943,"IdVerse":11,"IdChapter":27,"IdBook":44,"TextVerse":"Mas o centurião cria mais no piloto e no mestre, do que no que dizia Paulo."},{"Id":944,"IdVerse":12,"IdChapter":27,"IdBook":44,"TextVerse":"E, como aquele porto não era cômodo para invernar, os mais deles foram de parecer que se partisse dali para ver se podiam chegar a Fenice, que é um porto de Creta que olha para o lado do vento da África e do Coro, e invernar ali."},{"Id":945,"IdVerse":13,"IdChapter":27,"IdBook":44,"TextVerse":"E, soprando o sul brandamente, lhes pareceu terem já o que desejavam e, fazendo-se de vela, foram de muito perto costeando Creta."},{"Id":946,"IdVerse":14,"IdChapter":27,"IdBook":44,"TextVerse":"Mas não muito depois deu nela um pé de vento, chamado Euro-aquilão."},{"Id":947,"IdVerse":15,"IdChapter":27,"IdBook":44,"TextVerse":"E, sendo o navio arrebatado, e não podendo navegar contra o vento, dando de mão a tudo, nos deixamos ir à toa."},{"Id":948,"IdVerse":16,"IdChapter":27,"IdBook":44,"TextVerse":"E, correndo abaixo de uma pequena ilha chamada Clauda, apenas pudemos ganhar o batel."},{"Id":949,"IdVerse":17,"IdChapter":27,"IdBook":44,"TextVerse":"E, levado este para cima, usaram de todos os meios, cingindo o navio; e, temendo darem à costa na Sirte, amainadas as velas, assim foram à toa."},{"Id":950,"IdVerse":18,"IdChapter":27,"IdBook":44,"TextVerse":"E, andando nós agitados por uma veemente tempestade, no dia seguinte aliviaram o navio."},{"Id":951,"IdVerse":19,"IdChapter":27,"IdBook":44,"TextVerse":"E ao terceiro dia nós mesmos, com as nossas próprias mãos, lançamos ao mar a armação do navio."},{"Id":952,"IdVerse":20,"IdChapter":27,"IdBook":44,"TextVerse":"E, não aparecendo, havia já muitos dias, nem sol nem estrelas, e caindo sobre nós uma não pequena tempestade, fugiu-nos toda a esperança de nos salvarmos."},{"Id":953,"IdVerse":21,"IdChapter":27,"IdBook":44,"TextVerse":"E, havendo já muito que não se comia, então Paulo, pondo-se em pé no meio deles, disse: Fora, na verdade, razoável, ó senhores, ter-me ouvido a mim e não partir de Creta, e assim evitariam este incômodo e esta perda."},{"Id":954,"IdVerse":22,"IdChapter":27,"IdBook":44,"TextVerse":"Mas agora vos admoesto a que tenhais bom ânimo, porque não se perderá a vida de nenhum de vós, mas somente o navio."},{"Id":955,"IdVerse":23,"IdChapter":27,"IdBook":44,"TextVerse":"Porque esta mesma noite o anjo de Deus, de quem eu sou, e a quem sirvo, esteve comigo,"},{"Id":956,"IdVerse":24,"IdChapter":27,"IdBook":44,"TextVerse":"Dizendo: Paulo, não temas; importa que sejas apresentado a César, e eis que Deus te deu todos quantos navegam contigo."},{"Id":957,"IdVerse":25,"IdChapter":27,"IdBook":44,"TextVerse":"Portanto, ó senhores, tende bom ânimo; porque creio em Deus, que há de acontecer assim como a mim me foi dito."},{"Id":958,"IdVerse":26,"IdChapter":27,"IdBook":44,"TextVerse":"É contudo necessário irmos dar numa ilha."},{"Id":959,"IdVerse":27,"IdChapter":27,"IdBook":44,"TextVerse":"E, quando chegou a décima quarta noite, sendo impelidos de um e outro lado no mar Adriático, lá pela meia-noite suspeitaram os marinheiros que estavam próximos de alguma terra."},{"Id":960,"IdVerse":28,"IdChapter":27,"IdBook":44,"TextVerse":"E, lançando o prumo, acharam vinte braças; e, passando um pouco mais adiante, tornando a lançar o prumo, acharam quinze braças."},{"Id":961,"IdVerse":29,"IdChapter":27,"IdBook":44,"TextVerse":"E, temendo ir dar em alguns rochedos, lançaram da popa quatro âncoras, desejando que viesse o dia."},{"Id":962,"IdVerse":30,"IdChapter":27,"IdBook":44,"TextVerse":"Procurando, porém, os marinheiros fugir do navio, e tendo já deitado o batel ao mar, como que querendo lançar as âncoras pela proa,"},{"Id":963,"IdVerse":31,"IdChapter":27,"IdBook":44,"TextVerse":"Disse Paulo ao centurião e aos soldados: Se estes não ficarem no navio, não podereis salvar-vos."},{"Id":964,"IdVerse":32,"IdChapter":27,"IdBook":44,"TextVerse":"Então os soldados cortaram os cabos do batel, e o deixaram cair."},{"Id":965,"IdVerse":33,"IdChapter":27,"IdBook":44,"TextVerse":"E, entretanto que o dia vinha, Paulo exortava a todos a que comessem alguma coisa, dizendo: É já hoje o décimo quarto dia que esperais, e permaneceis sem comer, não havendo provado nada."},{"Id":966,"IdVerse":34,"IdChapter":27,"IdBook":44,"TextVerse":"Portanto, exorto-vos a que comais alguma coisa, pois é para a vossa saúde; porque nem um cabelo cairá da cabeça de qualquer de vós."},{"Id":967,"IdVerse":35,"IdChapter":27,"IdBook":44,"TextVerse":"E, havendo dito isto, tomando o pão, deu graças a Deus na presença de todos; e, partindo-o, começou a comer."},{"Id":968,"IdVerse":36,"IdChapter":27,"IdBook":44,"TextVerse":"E, tendo já todos bom ânimo, puseram-se também a comer."},{"Id":969,"IdVerse":37,"IdChapter":27,"IdBook":44,"TextVerse":"E éramos ao todo, no navio, duzentas e setenta e seis almas."},{"Id":970,"IdVerse":38,"IdChapter":27,"IdBook":44,"TextVerse":"E, refeitos com a comida, aliviaram o navio, lançando o trigo ao mar."},{"Id":971,"IdVerse":39,"IdChapter":27,"IdBook":44,"TextVerse":"E, sendo já dia, não conheceram a terra; enxergaram, porém, uma enseada que tinha praia, e consultaram-se sobre se deveriam encalhar nela o navio."},{"Id":972,"IdVerse":40,"IdChapter":27,"IdBook":44,"TextVerse":"E, levantando as âncoras, deixaram-no ir ao mar, largando também as amarras do leme; e, alçando a vela maior ao vento, dirigiram-se para a praia."},{"Id":973,"IdVerse":41,"IdChapter":27,"IdBook":44,"TextVerse":"Dando, porém, num lugar de dois mares, encalharam ali o navio; e, fixa a proa, ficou imóvel, mas a popa abria-se com a força das ondas."},{"Id":974,"IdVerse":42,"IdChapter":27,"IdBook":44,"TextVerse":"Então a idéia dos soldados foi que matassem os presos para que nenhum fugisse, escapando a nado."},{"Id":975,"IdVerse":43,"IdChapter":27,"IdBook":44,"TextVerse":"Mas o centurião, querendo salvar a Paulo, lhes estorvou este intento; e mandou que os que pudessem nadar se lançassem primeiro ao mar, e se salvassem em terra;"},{"Id":976,"IdVerse":44,"IdChapter":27,"IdBook":44,"TextVerse":"E os demais, uns em tábuas e outros em coisas do navio. E assim aconteceu que todos chegaram à terra a salvo."},{"Id":977,"IdVerse":1,"IdChapter":28,"IdBook":44,"TextVerse":"E, havendo escapado, então souberam que a ilha se chamava Malta."},{"Id":978,"IdVerse":2,"IdChapter":28,"IdBook":44,"TextVerse":"E os bárbaros usaram conosco de não pouca humanidade; porque, acendendo uma grande fogueira, nos recolheram a todos por causa da chuva que caía, e por causa do frio."},{"Id":979,"IdVerse":3,"IdChapter":28,"IdBook":44,"TextVerse":"E, havendo Paulo ajuntado uma quantidade de vides, e pondo-as no fogo, uma víbora, fugindo do calor, lhe acometeu a mão."},{"Id":980,"IdVerse":4,"IdChapter":28,"IdBook":44,"TextVerse":"E os bárbaros, vendo-lhe a víbora pendurada na mão, diziam uns aos outros: Certamente este homem é homicida, visto como, escapando do mar, a justiça não o deixa viver."},{"Id":981,"IdVerse":5,"IdChapter":28,"IdBook":44,"TextVerse":"Mas, sacudindo ele a víbora no fogo, não sofreu nenhum mal."},{"Id":982,"IdVerse":6,"IdChapter":28,"IdBook":44,"TextVerse":"E eles esperavam que viesse a inchar ou a cair morto de repente; mas tendo esperado já muito, e vendo que nenhum incômodo lhe sobrevinha, mudando de parecer, diziam que era um deus."},{"Id":983,"IdVerse":7,"IdChapter":28,"IdBook":44,"TextVerse":"E ali, próximo daquele lugar, havia umas herdades que pertenciam ao principal da ilha, por nome Públio, o qual nos recebeu e hospedou benignamente por três dias."},{"Id":984,"IdVerse":8,"IdChapter":28,"IdBook":44,"TextVerse":"E aconteceu estar de cama enfermo de febre e disenteria o pai de Públio, que Paulo foi ver, e, havendo orado, pôs as mãos sobre ele, e o curou."},{"Id":985,"IdVerse":9,"IdChapter":28,"IdBook":44,"TextVerse":"Feito, pois, isto, vieram também ter com ele os demais que na ilha tinham enfermidades, e sararam."},{"Id":986,"IdVerse":10,"IdChapter":28,"IdBook":44,"TextVerse":"Os quais nos distinguiram também com muitas honras; e, havendo de navegar, nos proveram das coisas necessárias."},{"Id":987,"IdVerse":11,"IdChapter":28,"IdBook":44,"TextVerse":"E três meses depois partimos num navio de Alexandria que invernara na ilha, o qual tinha por insígnia Castor e Pólux."},{"Id":988,"IdVerse":12,"IdChapter":28,"IdBook":44,"TextVerse":"E, chegando a Siracusa, ficamos ali três dias."},{"Id":989,"IdVerse":13,"IdChapter":28,"IdBook":44,"TextVerse":"De onde, indo costeando, viemos a Régio; e soprando, um dia depois, um vento do sul, chegamos no segundo dia a Potéoli."},{"Id":990,"IdVerse":14,"IdChapter":28,"IdBook":44,"TextVerse":"Onde, achando alguns irmãos, nos rogaram que por sete dias ficássemos com eles; e depois nos dirigimos a Roma."},{"Id":991,"IdVerse":15,"IdChapter":28,"IdBook":44,"TextVerse":"E de lá, ouvindo os irmãos novas de nós, nos saíram ao encontro à Praça de Ápio e às Três Vendas, e Paulo, vendo-os, deu graças a Deus e tomou ânimo."},{"Id":992,"IdVerse":16,"IdChapter":28,"IdBook":44,"TextVerse":"E, logo que chegamos a Roma, o centurião entregou os presos ao capitào da guarda; mas a Paulo se lhe permitiu morar por sua conta à parte, com o soldado que o guardava."},{"Id":993,"IdVerse":17,"IdChapter":28,"IdBook":44,"TextVerse":"E aconteceu que, três dias depois, Paulo convocou os principais dos judeus, e, juntos eles, lhes disse: Homens irmãos, não havendo eu feito nada contra o povo, ou contra os ritos paternos, vim contudo preso desde Jerusalém, entregue nas mãos dos romanos;"},{"Id":994,"IdVerse":18,"IdChapter":28,"IdBook":44,"TextVerse":"Os quais, havendo-me examinado, queriam soltar-me, por não haver em mim crime algum de morte."},{"Id":995,"IdVerse":19,"IdChapter":28,"IdBook":44,"TextVerse":"Mas, opondo-se os judeus, foi-me forçoso apelar para César, não tendo, contudo, de que acusar a minha nação."},{"Id":996,"IdVerse":20,"IdChapter":28,"IdBook":44,"TextVerse":"Por esta causa vos chamei, para vos ver e falar; porque pela esperança de Israel estou com esta cadeia."},{"Id":997,"IdVerse":21,"IdChapter":28,"IdBook":44,"TextVerse":"Então eles lhe disseram: Nós não recebemos acerca de ti carta alguma da Judéia, nem veio aqui algum dos irmãos, que nos anunciasse ou dissesse de ti mal algum."},{"Id":998,"IdVerse":22,"IdChapter":28,"IdBook":44,"TextVerse":"No entanto bem quiséramos ouvir de ti o que sentes; porque, quanto a esta seita, notório nos é que em toda a parte se fala contra ela."},{"Id":999,"IdVerse":23,"IdChapter":28,"IdBook":44,"TextVerse":"E, havendo-lhe eles assinalado um dia, muitos foram ter com ele à pousada, aos quais declarava com bom testemunho o reino de Deus, e procurava persuadi-los à fé em Jesus, tanto pela lei de Moisés como pelos profetas, desde a manhã até à tarde."},{"Id":1000,"IdVerse":24,"IdChapter":28,"IdBook":44,"TextVerse":"E alguns criam no que se dizia; mas outros não criam."},{"Id":1001,"IdVerse":25,"IdChapter":28,"IdBook":44,"TextVerse":"E, como ficaram entre si discordes, despediram-se, dizendo Paulo esta palavra: Bem falou o Espírito Santo a nossos pais pelo profeta Isaías,"},{"Id":1002,"IdVerse":26,"IdChapter":28,"IdBook":44,"TextVerse":"Dizendo:Vai a este povo, e dize:De ouvido ouvireis, e de maneira nenhuma entendereis;E, vendo vereis, e de maneira nenhuma percebereis."},{"Id":1003,"IdVerse":27,"IdChapter":28,"IdBook":44,"TextVerse":"Porquanto o coração deste povo está endurecido,e com os ouvidos ouviram pesadamente,e fecharam os olhos,para que nunca com os olhos vejam,Nem com os ouvidos ouçam,Nem do coração entendam,E se convertam,E eu os cure."},{"Id":1004,"IdVerse":28,"IdChapter":28,"IdBook":44,"TextVerse":"Seja-vos, pois, notório que esta salvação de Deus é enviada aos gentios, e eles a ouvirão."},{"Id":1005,"IdVerse":29,"IdChapter":28,"IdBook":44,"TextVerse":"E, havendo ele dito estas palavras, partiram os judeus, tendo entre si grande contenda."},{"Id":1006,"IdVerse":30,"IdChapter":28,"IdBook":44,"TextVerse":"E Paulo ficou dois anos inteiros na sua própria habitação que alugara, e recebia todos quantos vinham vê-lo;"},{"Id":1007,"IdVerse":31,"IdChapter":28,"IdBook":44,"TextVerse":"Pregando o reino de Deus, e ensinando com toda a liberdade as coisas pertencentes ao Senhor Jesus Cristo, sem impedimento algum."}]