[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":49,"TextVerse":"Paulo, apóstolo de Jesus Cristo, pela vontade de Deus, aos santos que estão em Éfeso, e fiéis em Cristo Jesus:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":49,"TextVerse":"A vós graça, e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo!"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":49,"TextVerse":"Bendito o Deus e Pai de nosso Senhor Jesus Cristo, o qual nos abençoou com todas as bênçãos espirituais nos lugares celestiais em Cristo;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":49,"TextVerse":"Como também nos elegeu nele antes da fundação do mundo, para que fôssemos santos e irrepreensíveis diante dele em amor;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":49,"TextVerse":"E nos predestinou para filhos de adoção por Jesus Cristo, para si mesmo, segundo o beneplácito de sua vontade,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":49,"TextVerse":"Para louvor da glória de sua graça, pela qual nos fez agradáveis a si no Amado,"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":49,"TextVerse":"Em quem temos a redenção pelo seu sangue, a remissão das ofensas, segundo as riquezas da sua graça,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":49,"TextVerse":"Que ele fez abundar para conosco em toda a sabedoria e prudência;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":49,"TextVerse":"Descobrindo-nos o mistério da sua vontade, segundo o seu beneplácito, que propusera em si mesmo,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":49,"TextVerse":"De tornar a congregar em Cristo todas as coisas, na dispensação da plenitude dos tempos, tanto as que estão nos céus como as que estão na terra;"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":49,"TextVerse":"Nele, digo, em quem também fomos feitos herança, havendo sido predestinados, conforme o propósito daquele que faz todas as coisas, segundo o conselho da sua vontade;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":49,"TextVerse":"Com o fim de sermos para louvor da sua glória, nós os que primeiro esperamos em Cristo;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":49,"TextVerse":"Em quem também vós estais, depois que ouvistes a palavra da verdade, o evangelho da vossa salvação; e, tendo nele também crido, fostes selados com o Espírito Santo da promessa;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":49,"TextVerse":"O qual é o penhor da nossa herança, para redenção da possessão adquirida, para louvor da sua glória."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":49,"TextVerse":"Por isso, ouvindo eu também a fé que entre vós há no Senhor Jesus, e o vosso amor para com todos os santos,"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":49,"TextVerse":"Não cesso de dar graças a Deus por vós, lembrando-me de vós nas minhas orações:"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":49,"TextVerse":"Para que o Deus de nosso Senhor Jesus Cristo, o Pai da glória, vos dê em seu conhecimento o espírito de sabedoria e de revelação;"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":49,"TextVerse":"Tendo iluminados os olhos do vosso entendimento, para que saibais qual seja a esperança da sua vocação, e quais as riquezas da glória da sua herança nos santos;"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":49,"TextVerse":"E qual a sobreexcelente grandeza do seu poder sobre nós, os que cremos, segundo a operação da força do seu poder,"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":49,"TextVerse":"Que manifestou em Cristo, ressuscitando-o dentre os mortos, e pondo-o à sua direita nos céus,"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":49,"TextVerse":"Acima de todo o principado, e poder, e potestade, e domínio, e de todo o nome que se nomeia, não só neste século, mas também no vindouro;"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":49,"TextVerse":"E sujeitou todas as coisas a seus pés, e sobre todas as coisas o constituiu como cabeça da igreja,"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":49,"TextVerse":"Que é o seu corpo, a plenitude daquele que cumpre tudo em todos."},{"Id":24,"IdVerse":1,"IdChapter":2,"IdBook":49,"TextVerse":"E vos vivificou, estando vós mortos em ofensas e pecados,"},{"Id":25,"IdVerse":2,"IdChapter":2,"IdBook":49,"TextVerse":"Em que noutro tempo andastes segundo o curso deste mundo, segundo o príncipe das potestades do ar, do espírito que agora opera nos filhos da desobediência;"},{"Id":26,"IdVerse":3,"IdChapter":2,"IdBook":49,"TextVerse":"Entre os quais todos nós também antes andávamos nos desejos da nossa carne, fazendo a vontade da carne e dos pensamentos; e éramos por natureza filhos da ira, como os outros também."},{"Id":27,"IdVerse":4,"IdChapter":2,"IdBook":49,"TextVerse":"Mas Deus, que é riquíssimo em misericórdia, pelo seu muito amor com que nos amou,"},{"Id":28,"IdVerse":5,"IdChapter":2,"IdBook":49,"TextVerse":"Estando nós ainda mortos em nossas ofensas, nos vivificou juntamente com Cristo (pela graça sois salvos),"},{"Id":29,"IdVerse":6,"IdChapter":2,"IdBook":49,"TextVerse":"E nos ressuscitou juntamente com ele e nos fez assentar nos lugares celestiais, em Cristo Jesus;"},{"Id":30,"IdVerse":7,"IdChapter":2,"IdBook":49,"TextVerse":"Para mostrar nos séculos vindouros as abundantes riquezas da sua graça pela sua benignidade para conosco em Cristo Jesus."},{"Id":31,"IdVerse":8,"IdChapter":2,"IdBook":49,"TextVerse":"Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus."},{"Id":32,"IdVerse":9,"IdChapter":2,"IdBook":49,"TextVerse":"Não vem das obras, para que ninguém se glorie;"},{"Id":33,"IdVerse":10,"IdChapter":2,"IdBook":49,"TextVerse":"Porque somos feitura sua, criados em Cristo Jesus para as boas obras, as quais Deus preparou para que andássemos nelas."},{"Id":34,"IdVerse":11,"IdChapter":2,"IdBook":49,"TextVerse":"Portanto, lembrai-vos de que vós noutro tempo éreis gentios na carne, e chamados incircuncisão pelos que na carne se chamam circuncisão feita pela mão dos homens;"},{"Id":35,"IdVerse":12,"IdChapter":2,"IdBook":49,"TextVerse":"Que naquele tempo estáveis sem Cristo, separados da comunidade de Israel, e estranhos às alianças da promessa, não tendo esperança, e sem Deus no mundo."},{"Id":36,"IdVerse":13,"IdChapter":2,"IdBook":49,"TextVerse":"Mas agora em Cristo Jesus, vós, que antes estáveis longe, já pelo sangue de Cristo chegastes perto."},{"Id":37,"IdVerse":14,"IdChapter":2,"IdBook":49,"TextVerse":"Porque ele é a nossa paz, o qual de ambos os povos fez um; e, derrubando a parede de separação que estava no meio,"},{"Id":38,"IdVerse":15,"IdChapter":2,"IdBook":49,"TextVerse":"Na sua carne desfez a inimizade, isto é, a lei dos mandamentos, que consistia em ordenanças, para criar em si mesmo dos dois um novo homem, fazendo a paz,"},{"Id":39,"IdVerse":16,"IdChapter":2,"IdBook":49,"TextVerse":"E pela cruz reconciliar ambos com Deus em um corpo, matando com ela as inimizades."},{"Id":40,"IdVerse":17,"IdChapter":2,"IdBook":49,"TextVerse":"E, vindo, ele evangelizou a paz, a vós que estáveis longe, e aos que estavam perto;"},{"Id":41,"IdVerse":18,"IdChapter":2,"IdBook":49,"TextVerse":"Porque por ele ambos temos acesso ao Pai em um mesmo Espírito."},{"Id":42,"IdVerse":19,"IdChapter":2,"IdBook":49,"TextVerse":"Assim que já não sois estrangeiros, nem forasteiros, mas concidadãos dos santos, e da família de Deus;"},{"Id":43,"IdVerse":20,"IdChapter":2,"IdBook":49,"TextVerse":"Edificados sobre o fundamento dos apóstolos e dos profetas, de que Jesus Cristo é a principal pedra da esquina;"},{"Id":44,"IdVerse":21,"IdChapter":2,"IdBook":49,"TextVerse":"No qual todo o edifício, bem ajustado, cresce para templo santo no Senhor."},{"Id":45,"IdVerse":22,"IdChapter":2,"IdBook":49,"TextVerse":"No qual também vós juntamente sois edificados para morada de Deus em Espírito."},{"Id":46,"IdVerse":1,"IdChapter":3,"IdBook":49,"TextVerse":"Por esta causa eu, Paulo, sou o prisioneiro de Jesus Cristo por vós, os gentios;"},{"Id":47,"IdVerse":2,"IdChapter":3,"IdBook":49,"TextVerse":"Se é que tendes ouvido a dispensação da graça de Deus, que para convosco me foi dada;"},{"Id":48,"IdVerse":3,"IdChapter":3,"IdBook":49,"TextVerse":"Como me foi este mistério manifestado pela revelação, como antes um pouco vos escrevi;"},{"Id":49,"IdVerse":4,"IdChapter":3,"IdBook":49,"TextVerse":"Por isso, quando ledes, podeis perceber a minha compreensão do mistério de Cristo,"},{"Id":50,"IdVerse":5,"IdChapter":3,"IdBook":49,"TextVerse":"O qual noutros séculos não foi manifestado aos filhos dos homens, como agora tem sido revelado pelo Espírito aos seus santos apóstolos e profetas;"},{"Id":51,"IdVerse":6,"IdChapter":3,"IdBook":49,"TextVerse":"A saber, que os gentios são co-herdeiros, e de um mesmo corpo, e participantes da promessa em Cristo pelo evangelho;"},{"Id":52,"IdVerse":7,"IdChapter":3,"IdBook":49,"TextVerse":"Do qual fui feito ministro, pelo dom da graça de Deus, que me foi dado segundo a operação do seu poder."},{"Id":53,"IdVerse":8,"IdChapter":3,"IdBook":49,"TextVerse":"A mim, o mínimo de todos os santos, me foi dada esta graça de anunciar entre os gentios, por meio do evangelho, as riquezas incompreensíveis de Cristo,"},{"Id":54,"IdVerse":9,"IdChapter":3,"IdBook":49,"TextVerse":"E demonstrar a todos qual seja a comunhão do mistério, que desde os séculos esteve oculto em Deus, que tudo criou por meio de Jesus Cristo;"},{"Id":55,"IdVerse":10,"IdChapter":3,"IdBook":49,"TextVerse":"Para que agora, pela igreja, a multiforme sabedoria de Deus seja conhecida dos principados e potestades nos céus,"},{"Id":56,"IdVerse":11,"IdChapter":3,"IdBook":49,"TextVerse":"Segundo o eterno propósito que fez em Cristo Jesus nosso Senhor,"},{"Id":57,"IdVerse":12,"IdChapter":3,"IdBook":49,"TextVerse":"No qual temos ousadia e acesso com confiança, pela nossa fé nele."},{"Id":58,"IdVerse":13,"IdChapter":3,"IdBook":49,"TextVerse":"Portanto, vos peço que não desfaleçais nas minhas tribulações por vós, que são a vossa glória."},{"Id":59,"IdVerse":14,"IdChapter":3,"IdBook":49,"TextVerse":"Por causa disto me ponho de joelhos perante o Pai de nosso Senhor Jesus Cristo,"},{"Id":60,"IdVerse":15,"IdChapter":3,"IdBook":49,"TextVerse":"Do qual toda a família nos céus e na terra toma o nome,"},{"Id":61,"IdVerse":16,"IdChapter":3,"IdBook":49,"TextVerse":"Para que, segundo as riquezas da sua glória, vos conceda que sejais corroborados com poder pelo seu Espírito no homem interior;"},{"Id":62,"IdVerse":17,"IdChapter":3,"IdBook":49,"TextVerse":"Para que Cristo habite pela fé nos vossos corações; a fim de, estando arraigados e fundados em amor,"},{"Id":63,"IdVerse":18,"IdChapter":3,"IdBook":49,"TextVerse":"Poderdes perfeitamente compreender, com todos os santos, qual seja a largura, e o comprimento, e a altura, e a profundidade,"},{"Id":64,"IdVerse":19,"IdChapter":3,"IdBook":49,"TextVerse":"E conhecer o amor de Cristo, que excede todo o entendimento, para que sejais cheios de toda a plenitude de Deus."},{"Id":65,"IdVerse":20,"IdChapter":3,"IdBook":49,"TextVerse":"Ora, àquele que é poderoso para fazer tudo muito mais abundantemente além daquilo que pedimos ou pensamos, segundo o poder que em nós opera,"},{"Id":66,"IdVerse":21,"IdChapter":3,"IdBook":49,"TextVerse":"A esse glória na igreja, por Jesus Cristo, em todas as gerações, para todo o sempre. Amém."},{"Id":67,"IdVerse":1,"IdChapter":4,"IdBook":49,"TextVerse":"Rogo-vos, pois, eu, o preso do Senhor, que andeis como é digno da vocação com que fostes chamados,"},{"Id":68,"IdVerse":2,"IdChapter":4,"IdBook":49,"TextVerse":"Com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor,"},{"Id":69,"IdVerse":3,"IdChapter":4,"IdBook":49,"TextVerse":"Procurando guardar a unidade do Espírito pelo vínculo da paz."},{"Id":70,"IdVerse":4,"IdChapter":4,"IdBook":49,"TextVerse":"Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação;"},{"Id":71,"IdVerse":5,"IdChapter":4,"IdBook":49,"TextVerse":"Um só Senhor, uma só fé, um só batismo;"},{"Id":72,"IdVerse":6,"IdChapter":4,"IdBook":49,"TextVerse":"Um só Deus e Pai de todos, o qual é sobre todos, e por todos e em todos vós."},{"Id":73,"IdVerse":7,"IdChapter":4,"IdBook":49,"TextVerse":"Mas a graça foi dada a cada um de nós segundo a medida do dom de Cristo."},{"Id":74,"IdVerse":8,"IdChapter":4,"IdBook":49,"TextVerse":"Por isso diz:Subindo ao alto, levou cativo o cativeiro,e deu dons aos homens."},{"Id":75,"IdVerse":9,"IdChapter":4,"IdBook":49,"TextVerse":"Ora, istoele subiuque é, senão que também antes tinha descido às partes mais baixas da terra?"},{"Id":76,"IdVerse":10,"IdChapter":4,"IdBook":49,"TextVerse":"Aquele que desceu é também o mesmo que subiu acima de todos os céus, para cumprir todas as coisas."},{"Id":77,"IdVerse":11,"IdChapter":4,"IdBook":49,"TextVerse":"E ele mesmo deu uns para apóstolos, e outros para profetas, e outros para evangelistas, e outros para pastores e doutores,"},{"Id":78,"IdVerse":12,"IdChapter":4,"IdBook":49,"TextVerse":"Querendo o aperfeiçoamento dos santos, para a obra do ministério, para edificação do corpo de Cristo;"},{"Id":79,"IdVerse":13,"IdChapter":4,"IdBook":49,"TextVerse":"Até que todos cheguemos à unidade da fé, e ao conhecimento do Filho de Deus, a homem perfeito, à medida da estatura completa de Cristo,"},{"Id":80,"IdVerse":14,"IdChapter":4,"IdBook":49,"TextVerse":"Para que não sejamos mais meninos inconstantes, levados em roda por todo o vento de doutrina, pelo engano dos homens que com astúcia enganam fraudulosamente."},{"Id":81,"IdVerse":15,"IdChapter":4,"IdBook":49,"TextVerse":"Antes, seguindo a verdade em amor, cresçamos em tudo naquele que é a cabeça, Cristo,"},{"Id":82,"IdVerse":16,"IdChapter":4,"IdBook":49,"TextVerse":"Do qual todo o corpo, bem ajustado, e ligado pelo auxílio de todas as juntas, segundo a justa operação de cada parte, faz o aumento do corpo, para sua edificação em amor."},{"Id":83,"IdVerse":17,"IdChapter":4,"IdBook":49,"TextVerse":"E digo isto, e testifico no Senhor, para que não andeis mais como andam também os outros gentios, na vaidade da sua mente."},{"Id":84,"IdVerse":18,"IdChapter":4,"IdBook":49,"TextVerse":"Entenebrecidos no entendimento, separados da vida de Deus pela ignorância que há neles, pela dureza do seu coração;"},{"Id":85,"IdVerse":19,"IdChapter":4,"IdBook":49,"TextVerse":"Os quais, havendo perdido todo o sentimento, se entregaram à dissolução, para com avidez cometerem toda a impureza."},{"Id":86,"IdVerse":20,"IdChapter":4,"IdBook":49,"TextVerse":"Mas vós não aprendestes assim a Cristo,"},{"Id":87,"IdVerse":21,"IdChapter":4,"IdBook":49,"TextVerse":"Se é que o tendes ouvido, e nele fostes ensinados, como está a verdade em Jesus;"},{"Id":88,"IdVerse":22,"IdChapter":4,"IdBook":49,"TextVerse":"Que, quanto ao trato passado, vos despojeis do velho homem, que se corrompe pelas concupiscências do engano;"},{"Id":89,"IdVerse":23,"IdChapter":4,"IdBook":49,"TextVerse":"E vos renoveis no espírito da vossa mente;"},{"Id":90,"IdVerse":24,"IdChapter":4,"IdBook":49,"TextVerse":"E vos revistais do novo homem, que segundo Deus é criado em verdadeira justiça e santidade."},{"Id":91,"IdVerse":25,"IdChapter":4,"IdBook":49,"TextVerse":"Por isso deixai a mentira, e falai a verdade cada um com o seu próximo; porque somos membros uns dos outros."},{"Id":92,"IdVerse":26,"IdChapter":4,"IdBook":49,"TextVerse":"Irai-vos, e não pequeis; não se ponha o sol sobre a vossa ira."},{"Id":93,"IdVerse":27,"IdChapter":4,"IdBook":49,"TextVerse":"Não deis lugar ao diabo."},{"Id":94,"IdVerse":28,"IdChapter":4,"IdBook":49,"TextVerse":"Aquele que furtava, não furte mais; antes trabalhe, fazendo com as mãos o que é bom, para que tenha o que repartir com o que tiver necessidade."},{"Id":95,"IdVerse":29,"IdChapter":4,"IdBook":49,"TextVerse":"Não saia da vossa boca nenhuma palavra torpe, mas só a que for boa para promover a edificação, para que dê graça aos que a ouvem."},{"Id":96,"IdVerse":30,"IdChapter":4,"IdBook":49,"TextVerse":"E não entristeçais o Espírito Santo de Deus, no qual estais selados para o dia da redenção."},{"Id":97,"IdVerse":31,"IdChapter":4,"IdBook":49,"TextVerse":"Toda a amargura, e ira, e cólera, e gritaria, e blasfêmia e toda a malícia sejam tiradas dentre vós,"},{"Id":98,"IdVerse":32,"IdChapter":4,"IdBook":49,"TextVerse":"Antes sede uns para com os outros benignos, misericordiosos, perdoando-vos uns aos outros, como também Deus vos perdoou em Cristo."},{"Id":99,"IdVerse":1,"IdChapter":5,"IdBook":49,"TextVerse":"Sede, pois, imitadores de Deus, como filhos amados;"},{"Id":100,"IdVerse":2,"IdChapter":5,"IdBook":49,"TextVerse":"E andai em amor, como também Cristo vos amou, e se entregou a si mesmo por nós, em oferta e sacrifício a Deus, em cheiro suave."},{"Id":101,"IdVerse":3,"IdChapter":5,"IdBook":49,"TextVerse":"Mas a fornicação, e toda a impureza ou avareza, nem ainda se nomeie entre vós, como convém a santos;"},{"Id":102,"IdVerse":4,"IdChapter":5,"IdBook":49,"TextVerse":"Nem torpezas, nem parvoíces, nem chocarrices, que não convêm; mas antes, ações de graças."},{"Id":103,"IdVerse":5,"IdChapter":5,"IdBook":49,"TextVerse":"Porque bem sabeis isto: que nenhum devasso, ou impuro, ou avarento, o qual é idólatra, tem herança no reino de Cristo e de Deus."},{"Id":104,"IdVerse":6,"IdChapter":5,"IdBook":49,"TextVerse":"Ninguém vos engane com palavras vãs; porque por estas coisas vem a ira de Deus sobre os filhos da desobediência."},{"Id":105,"IdVerse":7,"IdChapter":5,"IdBook":49,"TextVerse":"Portanto, não sejais seus companheiros."},{"Id":106,"IdVerse":8,"IdChapter":5,"IdBook":49,"TextVerse":"Porque noutro tempo éreis trevas, mas agora sois luz no Senhor; andai como filhos da luz"},{"Id":107,"IdVerse":9,"IdChapter":5,"IdBook":49,"TextVerse":"(Porque o fruto do Espírito está em toda a bondade, e justiça e verdade);"},{"Id":108,"IdVerse":10,"IdChapter":5,"IdBook":49,"TextVerse":"Aprovando o que é agradável ao Senhor."},{"Id":109,"IdVerse":11,"IdChapter":5,"IdBook":49,"TextVerse":"E não comuniqueis com as obras infrutuosas das trevas, mas antes condenai-as."},{"Id":110,"IdVerse":12,"IdChapter":5,"IdBook":49,"TextVerse":"Porque o que eles fazem em oculto até dizê-lo é torpe."},{"Id":111,"IdVerse":13,"IdChapter":5,"IdBook":49,"TextVerse":"Mas todas estas coisas se manifestam, sendo condenadas pela luz, porque a luz tudo manifesta."},{"Id":112,"IdVerse":14,"IdChapter":5,"IdBook":49,"TextVerse":"Por isso diz: Desperta, tu que dormes, e levanta-te dentre os mortos, e Cristo te esclarecerá."},{"Id":113,"IdVerse":15,"IdChapter":5,"IdBook":49,"TextVerse":"Portanto, vede prudentemente como andais, não como néscios, mas como sábios,"},{"Id":114,"IdVerse":16,"IdChapter":5,"IdBook":49,"TextVerse":"Remindo o tempo; porquanto os dias são maus."},{"Id":115,"IdVerse":17,"IdChapter":5,"IdBook":49,"TextVerse":"Por isso não sejais insensatos, mas entendei qual seja a vontade do Senhor."},{"Id":116,"IdVerse":18,"IdChapter":5,"IdBook":49,"TextVerse":"E não vos embriagueis com vinho, em que há contenda, mas enchei-vos do Espírito;"},{"Id":117,"IdVerse":19,"IdChapter":5,"IdBook":49,"TextVerse":"Falando entre vós em salmos, e hinos, e cânticos espirituais; cantando e salmodiando ao Senhor no vosso coração;"},{"Id":118,"IdVerse":20,"IdChapter":5,"IdBook":49,"TextVerse":"Dando sempre graças por tudo a nosso Deus e Pai, em nome de nosso Senhor Jesus Cristo;"},{"Id":119,"IdVerse":21,"IdChapter":5,"IdBook":49,"TextVerse":"Sujeitando-vos uns aos outros no temor de Deus."},{"Id":120,"IdVerse":22,"IdChapter":5,"IdBook":49,"TextVerse":"Vós, mulheres, sujeitai-vos a vossos maridos, como ao Senhor;"},{"Id":121,"IdVerse":23,"IdChapter":5,"IdBook":49,"TextVerse":"Porque o marido é a cabeça da mulher, como também Cristo é a cabeça da igreja, sendo ele próprio o salvador do corpo."},{"Id":122,"IdVerse":24,"IdChapter":5,"IdBook":49,"TextVerse":"De sorte que, assim como a igreja está sujeita a Cristo, assim também as mulheres sejam em tudo sujeitas a seus maridos."},{"Id":123,"IdVerse":25,"IdChapter":5,"IdBook":49,"TextVerse":"Vós, maridos, amai vossas mulheres, como também Cristo amou a igreja, e a si mesmo se entregou por ela,"},{"Id":124,"IdVerse":26,"IdChapter":5,"IdBook":49,"TextVerse":"Para a santificar, purificando-a com a lavagem da água, pela palavra,"},{"Id":125,"IdVerse":27,"IdChapter":5,"IdBook":49,"TextVerse":"Para a apresentar a si mesmo igreja gloriosa, sem mácula, nem ruga, nem coisa semelhante, mas santa e irrepreensível."},{"Id":126,"IdVerse":28,"IdChapter":5,"IdBook":49,"TextVerse":"Assim devem os maridos amar as suas próprias mulheres, como a seus próprios corpos. Quem ama a sua mulher, ama-se a si mesmo."},{"Id":127,"IdVerse":29,"IdChapter":5,"IdBook":49,"TextVerse":"Porque nunca ninguém odiou a sua própria carne; antes a alimenta e sustenta, como também o Senhor à igreja;"},{"Id":128,"IdVerse":30,"IdChapter":5,"IdBook":49,"TextVerse":"Porque somos membros do seu corpo, da sua carne, e dos seus ossos."},{"Id":129,"IdVerse":31,"IdChapter":5,"IdBook":49,"TextVerse":"Por isso deixará o homem seu pai e sua mãe, e se unirá a sua mulher; e serão dois numa carne."},{"Id":130,"IdVerse":32,"IdChapter":5,"IdBook":49,"TextVerse":"Grande é este mistério; digo-o, porém, a respeito de Cristo e da igreja."},{"Id":131,"IdVerse":33,"IdChapter":5,"IdBook":49,"TextVerse":"Assim também vós, cada um em particular, ame a sua própria mulher como a si mesmo, e a mulher reverencie o marido."},{"Id":132,"IdVerse":1,"IdChapter":6,"IdBook":49,"TextVerse":"Vós, filhos, sede obedientes a vossos pais no Senhor, porque isto é justo."},{"Id":133,"IdVerse":2,"IdChapter":6,"IdBook":49,"TextVerse":"Honra a teu pai e a tua mãe, que é o primeiro mandamento com promessa;"},{"Id":134,"IdVerse":3,"IdChapter":6,"IdBook":49,"TextVerse":"Para que te vá bem, e vivas muito tempo sobre a terra."},{"Id":135,"IdVerse":4,"IdChapter":6,"IdBook":49,"TextVerse":"E vós, pais, não provoqueis à ira a vossos filhos, mas criai-os na doutrina e admoestação do Senhor."},{"Id":136,"IdVerse":5,"IdChapter":6,"IdBook":49,"TextVerse":"Vós, servos, obedecei a vossos senhores segundo a carne, com temor e tremor, na sinceridade de vosso coração, como a Cristo;"},{"Id":137,"IdVerse":6,"IdChapter":6,"IdBook":49,"TextVerse":"Não servindo à vista, como para agradar aos homens, mas como servos de Cristo, fazendo de coração a vontade de Deus;"},{"Id":138,"IdVerse":7,"IdChapter":6,"IdBook":49,"TextVerse":"Servindo de boa vontade como ao Senhor, e não como aos homens."},{"Id":139,"IdVerse":8,"IdChapter":6,"IdBook":49,"TextVerse":"Sabendo que cada um receberá do Senhor todo o bem que fizer, seja servo, seja livre."},{"Id":140,"IdVerse":9,"IdChapter":6,"IdBook":49,"TextVerse":"E vós, senhores, fazei o mesmo para com eles, deixando as ameaças, sabendo também que o Senhor deles e vosso está no céu, e que para com ele não há acepção de pessoas."},{"Id":141,"IdVerse":10,"IdChapter":6,"IdBook":49,"TextVerse":"No demais, irmãos meus, fortalecei-vos no Senhor e na força do seu poder."},{"Id":142,"IdVerse":11,"IdChapter":6,"IdBook":49,"TextVerse":"Revesti-vos de toda a armadura de Deus, para que possais estar firmes contra as astutas ciladas do diabo."},{"Id":143,"IdVerse":12,"IdChapter":6,"IdBook":49,"TextVerse":"Porque não temos que lutar contra a carne e o sangue, mas, sim, contra os principados, contra as potestades, contra os príncipes das trevas deste século, contra as hostes espirituais da maldade, nos lugares celestiais."},{"Id":144,"IdVerse":13,"IdChapter":6,"IdBook":49,"TextVerse":"Portanto, tomai toda a armadura de Deus, para que possais resistir no dia mau e, havendo feito tudo, ficar firmes."},{"Id":145,"IdVerse":14,"IdChapter":6,"IdBook":49,"TextVerse":"Estai, pois, firmes, tendo cingidos os vossos lombos com a verdade, e vestida a couraça da justiça;"},{"Id":146,"IdVerse":15,"IdChapter":6,"IdBook":49,"TextVerse":"E calçados os pés na preparação do evangelho da paz;"},{"Id":147,"IdVerse":16,"IdChapter":6,"IdBook":49,"TextVerse":"Tomando sobretudo o escudo da fé, com o qual podereis apagar todos os dardos inflamados do maligno."},{"Id":148,"IdVerse":17,"IdChapter":6,"IdBook":49,"TextVerse":"Tomai também o capacete da salvação, e a espada do Espírito, que é a palavra de Deus;"},{"Id":149,"IdVerse":18,"IdChapter":6,"IdBook":49,"TextVerse":"Orando em todo o tempo com toda a oração e súplica no Espírito, e vigiando nisto com toda a perseverança e súplica por todos os santos,"},{"Id":150,"IdVerse":19,"IdChapter":6,"IdBook":49,"TextVerse":"E por mim; para que me seja dada, no abrir da minha boca, a palavra com confiança, para fazer notório o mistério do evangelho,"},{"Id":151,"IdVerse":20,"IdChapter":6,"IdBook":49,"TextVerse":"Pelo qual sou embaixador em cadeias; para que possa falar dele livremente, como me convém falar."},{"Id":152,"IdVerse":21,"IdChapter":6,"IdBook":49,"TextVerse":"Ora, para que vós também possais saber dos meus negócios, e o que eu faço, Tíquico, irmão amado, e fiel ministro do Senhor, vos informará de tudo."},{"Id":153,"IdVerse":22,"IdChapter":6,"IdBook":49,"TextVerse":"O qual vos enviei para o mesmo fim, para que saibais do nosso estado, e ele console os vossos corações."},{"Id":154,"IdVerse":23,"IdChapter":6,"IdBook":49,"TextVerse":"Paz seja com os irmãos, e amor com fé da parte de Deus Pai e da do Senhor Jesus Cristo."},{"Id":155,"IdVerse":24,"IdChapter":6,"IdBook":49,"TextVerse":"A graça seja com todos os que amam a nosso Senhor Jesus Cristo em sinceridade. Amém."}]