[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":2,"TextVerse":"Estes pois são os nomes dos filhos de Israel, que entraram no Egito com Jacó; cada um entrou com sua casa:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":2,"TextVerse":"Rúben, Simeão, Levi, e Judá;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":2,"TextVerse":"Issacar, Zebulom, e Benjamim;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":2,"TextVerse":"Dã e Naftali, Gade e Aser."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":2,"TextVerse":"Todas as almas, pois, que procederam dos lombos de Jacó, foram setenta almas; José, porém, estava no Egito."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":2,"TextVerse":"Faleceu José, e todos os seus irmãos, e toda aquela geração."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":2,"TextVerse":"E os filhos de Israel frutificaram, aumentaram muito, e multiplicaram-se, e foram fortalecidos grandemente; de maneira que a terra se encheu deles."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":2,"TextVerse":"E levantou-se um novo rei sobre o Egito, que não conhecera a José;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":2,"TextVerse":"O qual disse ao seu povo: Eis que o povo dos filhos de Israel é muito, e mais poderoso do que nós."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":2,"TextVerse":"Eia, usemos de sabedoria para com eles, para que não se multipliquem, e aconteça que, vindo guerra, eles também se ajuntem com os nossos inimigos, e pelejem contra nós, e subam da terra."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":2,"TextVerse":"E puseram sobre eles maiorais de tributos, para os afligirem com suas cargas. Porque edificaram a Faraó cidades-armazéns, Pitom e Ramessés."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":2,"TextVerse":"Mas quanto mais os afligiam, tanto mais se multiplicavam, e tanto mais cresciam; de maneira que se enfadavam por causa dos filhos de Israel."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":2,"TextVerse":"E os egípcios faziam servir os filhos de Israel com dureza;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":2,"TextVerse":"Assim que lhes fizeram amargar a vida com dura servidão, em barro e em tijolos, e com todo o trabalho no campo; com todo o seu serviço, em que os obrigavam com dureza."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":2,"TextVerse":"E o rei do Egito falou às parteiras das hebréias (das quais o nome de uma era Sifrá, e o da outra Puá),"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":2,"TextVerse":"E disse: Quando ajudardes a dar à luz às hebréias, e as virdes sobre os assentos, se for filho, matai-o; mas se for filha, então viva."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":2,"TextVerse":"As parteiras, porém, temeram a Deus e não fizeram como o rei do Egito lhes dissera, antes conservavam os meninos com vida."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":2,"TextVerse":"Então o rei do Egito chamou as parteiras e disse-lhes: Por que fizestes isto, deixando os meninos com vida?"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":2,"TextVerse":"E as parteiras disseram a Faraó: É que as mulheres hebréias não são como as egípcias; porque são vivas, e já têm dado à luz antes que a parteira venha a elas."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":2,"TextVerse":"Portanto Deus fez bem às parteiras. E o povo se aumentou, e se fortaleceu muito."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":2,"TextVerse":"E aconteceu que, como as parteiras temeram a Deus, ele estabeleceu-lhes casas."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":2,"TextVerse":"Então ordenou Faraó a todo o seu povo, dizendo: A todos os filhos que nascerem lançareis no rio, mas a todas as filhas guardareis com vida."},{"Id":23,"IdVerse":1,"IdChapter":2,"IdBook":2,"TextVerse":"E foi um homem da casa de Levi e casou com uma filha de Levi."},{"Id":24,"IdVerse":2,"IdChapter":2,"IdBook":2,"TextVerse":"E a mulher concebeu e deu à luz um filho; e, vendo que ele era formoso, escondeu-o três meses."},{"Id":25,"IdVerse":3,"IdChapter":2,"IdBook":2,"TextVerse":"Não podendo, porém, mais escondê-lo, tomou uma arca de juncos, e a revestiu com barro e betume; e, pondo nela o menino, a pôs nos juncos à margem do rio."},{"Id":26,"IdVerse":4,"IdChapter":2,"IdBook":2,"TextVerse":"E sua irmã postou-se de longe, para saber o que lhe havia de acontecer."},{"Id":27,"IdVerse":5,"IdChapter":2,"IdBook":2,"TextVerse":"E a filha de Faraó desceu a lavar-se no rio, e as suas donzelas passeavam, pela margem do rio; e ela viu a arca no meio dos juncos, e enviou a sua criada, que a tomou."},{"Id":28,"IdVerse":6,"IdChapter":2,"IdBook":2,"TextVerse":"E abrindo-a, viu ao menino e eis que o menino chorava; e moveu-se de compaixão dele, e disse: Dos meninos dos hebreus é este."},{"Id":29,"IdVerse":7,"IdChapter":2,"IdBook":2,"TextVerse":"Então disse sua irmã à filha de Faraó: Irei chamar uma ama das hebréias, que crie este menino para ti?"},{"Id":30,"IdVerse":8,"IdChapter":2,"IdBook":2,"TextVerse":"E a filha de Faraó disse-lhe: Vai. Foi, pois, a moça, e chamou a mãe do menino."},{"Id":31,"IdVerse":9,"IdChapter":2,"IdBook":2,"TextVerse":"Então lhe disse a filha de Faraó: Leva este menino, e cria-mo; eu te darei teu salário. E a mulher tomou o menino, e criou-o."},{"Id":32,"IdVerse":10,"IdChapter":2,"IdBook":2,"TextVerse":"E, quando o menino já era grande, ela o trouxe à filha de Faraó, a qual o adotou; e chamou-lhe Moisés, e disse: Porque das águas o tenho tirado."},{"Id":33,"IdVerse":11,"IdChapter":2,"IdBook":2,"TextVerse":"E aconteceu naqueles dias que, sendo Moisés já homem, saiu a seus irmãos, e atentou para as suas cargas; e viu que um egípcio feria a um hebreu, homem de seus irmãos."},{"Id":34,"IdVerse":12,"IdChapter":2,"IdBook":2,"TextVerse":"E olhou a um e a outro lado e, vendo que não havia ninguém ali, matou ao egípcio, e escondeu-o na areia."},{"Id":35,"IdVerse":13,"IdChapter":2,"IdBook":2,"TextVerse":"E tornou a sair no dia seguinte, e eis que dois homens hebreus contendiam; e disse ao injusto: Por que feres a teu próximo?"},{"Id":36,"IdVerse":14,"IdChapter":2,"IdBook":2,"TextVerse":"O qual disse: Quem te tem posto a ti por maioral e juiz sobre nós? Pensas matar-me, como mataste o egípcio? Então temeu Moisés, e disse: Certamente este negócio foi descoberto."},{"Id":37,"IdVerse":15,"IdChapter":2,"IdBook":2,"TextVerse":"Ouvindo, pois, Faraó este caso, procurou matar a Moisés; mas Moisés fugiu de diante da face de Faraó, e habitou na terra de Midiã, e assentou-se junto a um poço."},{"Id":38,"IdVerse":16,"IdChapter":2,"IdBook":2,"TextVerse":"E o sacerdote de Midiã tinha sete filhas, as quais vieram tirar água, e encheram os bebedouros, para dar de beber ao rebanho de seu pai."},{"Id":39,"IdVerse":17,"IdChapter":2,"IdBook":2,"TextVerse":"Então vieram os pastores, e expulsaram-nas dali; Moisés, porém, levantou-se e defendeu-as, e deu de beber ao rebanho."},{"Id":40,"IdVerse":18,"IdChapter":2,"IdBook":2,"TextVerse":"E voltando elas a Reuel seu pai, ele disse: Por que hoje tornastes tão depressa?"},{"Id":41,"IdVerse":19,"IdChapter":2,"IdBook":2,"TextVerse":"E elas disseram: Um homem egípcio nos livrou da mão dos pastores; e também nos tirou água em abundância, e deu de beber ao rebanho."},{"Id":42,"IdVerse":20,"IdChapter":2,"IdBook":2,"TextVerse":"E disse a suas filhas: E onde está ele? Por que deixastes o homem? Chamai-o para que coma pão."},{"Id":43,"IdVerse":21,"IdChapter":2,"IdBook":2,"TextVerse":"E Moisés consentiu em morar com aquele homem; e ele deu a Moisés sua filha Zípora,"},{"Id":44,"IdVerse":22,"IdChapter":2,"IdBook":2,"TextVerse":"A qual deu à luz um filho, a quem ele chamou Gérson, porque disse: Peregrino fui em terra estranha."},{"Id":45,"IdVerse":23,"IdChapter":2,"IdBook":2,"TextVerse":"E aconteceu, depois de muitos dias, que morrendo o rei do Egito, os filhos de Israel suspiraram por causa da servidão, e clamaram; e o seu clamor subiu a Deus por causa de sua servidão."},{"Id":46,"IdVerse":24,"IdChapter":2,"IdBook":2,"TextVerse":"E ouviu Deus o seu gemido, e lembrou-se Deus da sua aliança com Abraão, com Isaque, e com Jacó;"},{"Id":47,"IdVerse":25,"IdChapter":2,"IdBook":2,"TextVerse":"E viu Deus os filhos de Israel, e atentou Deus para a sua condição."},{"Id":48,"IdVerse":1,"IdChapter":3,"IdBook":2,"TextVerse":"E apascentava Moisés o rebanho de Jetro, seu sogro, sacerdote em Midiã; e levou o rebanho atrás do deserto, e chegou ao monte de Deus, a Horebe."},{"Id":49,"IdVerse":2,"IdChapter":3,"IdBook":2,"TextVerse":"E apareceu-lhe o anjo do Senhor em uma chama de fogo do meio duma sarça; e olhou, e eis que a sarça ardia no fogo, e a sarça não se consumia."},{"Id":50,"IdVerse":3,"IdChapter":3,"IdBook":2,"TextVerse":"E Moisés disse: Agora me virarei para lá, e verei esta grande visão, porque a sarça não se queima."},{"Id":51,"IdVerse":4,"IdChapter":3,"IdBook":2,"TextVerse":"E vendo o Senhor que se virava para ver, bradou Deus a ele do meio da sarça, e disse: Moisés, Moisés. Respondeu ele: Eis-me aqui."},{"Id":52,"IdVerse":5,"IdChapter":3,"IdBook":2,"TextVerse":"E disse: Não te chegues para cá; tira os sapatos de teus pés; porque o lugar em que tu estás é terra santa."},{"Id":53,"IdVerse":6,"IdChapter":3,"IdBook":2,"TextVerse":"Disse mais: Eu sou o Deus de teu pai, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó. E Moisés encobriu o seu rosto, porque temeu olhar para Deus."},{"Id":54,"IdVerse":7,"IdChapter":3,"IdBook":2,"TextVerse":"E disse o Senhor: Tenho visto atentamente a aflição do meu povo, que está no Egito, e tenho ouvido o seu clamor por causa dos seus exatores, porque conheci as suas dores."},{"Id":55,"IdVerse":8,"IdChapter":3,"IdBook":2,"TextVerse":"Portanto desci para livrá-lo da mão dos egípcios, e para fazê-lo subir daquela terra, a uma terra boa e larga, a uma terra que mana leite e mel; ao lugar do cananeu, e do heteu, e do amorreu, e do perizeu, e do heveu, e do jebuseu."},{"Id":56,"IdVerse":9,"IdChapter":3,"IdBook":2,"TextVerse":"E agora, eis que o clamor dos filhos de Israel é vindo a mim, e também tenho visto a opressão com que os egípcios os oprimem."},{"Id":57,"IdVerse":10,"IdChapter":3,"IdBook":2,"TextVerse":"Vem agora, pois, e eu te enviarei a Faraó para que tires o meu povo (os filhos de Israel) do Egito."},{"Id":58,"IdVerse":11,"IdChapter":3,"IdBook":2,"TextVerse":"Então Moisés disse a Deus: Quem sou eu, que vá a Faraó e tire do Egito os filhos de Israel?"},{"Id":59,"IdVerse":12,"IdChapter":3,"IdBook":2,"TextVerse":"E disse: Certamente eu serei contigo; e isto te será por sinal de que eu te enviei: Quando houveres tirado este povo do Egito, servireis a Deus neste monte."},{"Id":60,"IdVerse":13,"IdChapter":3,"IdBook":2,"TextVerse":"Então disse Moisés a Deus: Eis que quando eu for aos filhos de Israel, e lhes disser: O Deus de vossos pais me enviou a vós; e eles me disserem: Qual é o seu nome? Que lhes direi?"},{"Id":61,"IdVerse":14,"IdChapter":3,"IdBook":2,"TextVerse":"E disse Deus a Moisés: EU SOU O QUE SOU. Disse mais: Assim dirás aos filhos de Israel: EU SOU me enviou a vós."},{"Id":62,"IdVerse":15,"IdChapter":3,"IdBook":2,"TextVerse":"E Deus disse mais a Moisés: Assim dirás aos filhos de Israel: O Senhor Deus de vossos pais, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó, me enviou a vós; este é meu nome eternamente, e este é meu memorial de geração em geração."},{"Id":63,"IdVerse":16,"IdChapter":3,"IdBook":2,"TextVerse":"Vai, e ajunta os anciãos de Israel e dize-lhes: O Senhor Deus de vossos pais, o Deus de Abraão, de Isaque e de Jacó, me apareceu, dizendo: Certamente vos tenho visitado e visto o que vos é feito no Egito."},{"Id":64,"IdVerse":17,"IdChapter":3,"IdBook":2,"TextVerse":"Portanto eu disse: Far-vos-ei subir da aflição do Egito à terra do cananeu, do heteu, do amorreu, do perizeu, do heveu e do jebuseu, a uma terra que mana leite e mel."},{"Id":65,"IdVerse":18,"IdChapter":3,"IdBook":2,"TextVerse":"E ouvirão a tua voz; e irás, tu com os anciãos de Israel, ao rei do Egito, e dir-lhe-eis: O Senhor Deus dos hebreus nos encontrou. Agora, pois, deixa-nos ir caminho de três dias para o deserto, para que sacrifiquemos ao Senhor nosso Deus."},{"Id":66,"IdVerse":19,"IdChapter":3,"IdBook":2,"TextVerse":"Eu sei, porém, que o rei do Egito não vos deixará ir, nem ainda por uma mão forte."},{"Id":67,"IdVerse":20,"IdChapter":3,"IdBook":2,"TextVerse":"Porque eu estenderei a minha mão, e ferirei ao Egito com todas as minhas maravilhas que farei no meio dele; depois vos deixará ir."},{"Id":68,"IdVerse":21,"IdChapter":3,"IdBook":2,"TextVerse":"E eu darei graça a este povo aos olhos dos egípcios; e acontecerá que, quando sairdes, não saireis vazios,"},{"Id":69,"IdVerse":22,"IdChapter":3,"IdBook":2,"TextVerse":"Porque cada mulher pedirá à sua vizinha e à sua hóspeda jóias de prata, e jóias de ouro, e vestes, as quais poreis sobre vossos filhos e sobre vossas filhas; e despojareis os egípcios."},{"Id":70,"IdVerse":1,"IdChapter":4,"IdBook":2,"TextVerse":"Então respondeu Moisés, e disse: Mas eis que não me crerão, nem ouvirão a minha voz, porque dirão: O SENHOR não te apareceu."},{"Id":71,"IdVerse":2,"IdChapter":4,"IdBook":2,"TextVerse":"E o Senhor disse-lhe: Que é isso na tua mão? E ele disse: Uma vara."},{"Id":72,"IdVerse":3,"IdChapter":4,"IdBook":2,"TextVerse":"E ele disse: Lança-a na terra. Ele a lançou na terra, e tornou-se em cobra; e Moisés fugia dela."},{"Id":73,"IdVerse":4,"IdChapter":4,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Estende a tua mão e pega-lhe pela cauda. E estendeu sua mão, e pegou-lhe pela cauda, e tornou-se em vara na sua mão;"},{"Id":74,"IdVerse":5,"IdChapter":4,"IdBook":2,"TextVerse":"Para que creiam que te apareceu o Senhor Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó."},{"Id":75,"IdVerse":6,"IdChapter":4,"IdBook":2,"TextVerse":"E disse-lhe mais o Senhor: Põe agora a tua mão no teu seio. E, tirando-a, eis que a sua mão estava leprosa, branca como a neve."},{"Id":76,"IdVerse":7,"IdChapter":4,"IdBook":2,"TextVerse":"E disse: Torna a por a tua mão no teu seio. E tornou a colocar sua mão no seu seio; depois tirou-a do seu seio, e eis que se tornara como a sua carne."},{"Id":77,"IdVerse":8,"IdChapter":4,"IdBook":2,"TextVerse":"E acontecerá que, se eles não te crerem, nem ouvirem a voz do primeiro sinal, crerão à voz do derradeiro sinal;"},{"Id":78,"IdVerse":9,"IdChapter":4,"IdBook":2,"TextVerse":"E se acontecer que ainda não creiam a estes dois sinais, nem ouvirem a tua voz, tomarás das águas do rio, e as derramarás na terra seca; e as águas, que tomarás do rio, tornar-se-ão em sangue sobre a terra seca."},{"Id":79,"IdVerse":10,"IdChapter":4,"IdBook":2,"TextVerse":"Então disse Moisés ao Senhor: Ah, meu Senhor! eu não sou homem eloqüente, nem de ontem nem de anteontem, nem ainda desde que tens falado ao teu servo; porque sou pesado de boca e pesado de língua."},{"Id":80,"IdVerse":11,"IdChapter":4,"IdBook":2,"TextVerse":"E disse-lhe o Senhor: Quem fez a boca do homem? ou quem fez o mudo, ou o surdo, ou o que vê, ou o cego? Não sou eu, o Senhor?"},{"Id":81,"IdVerse":12,"IdChapter":4,"IdBook":2,"TextVerse":"Vai, pois, agora, e eu serei com a tua boca e te ensinarei o que hás de falar."},{"Id":82,"IdVerse":13,"IdChapter":4,"IdBook":2,"TextVerse":"Ele, porém, disse: Ah, meu Senhor! Envia pela mão daquele a quem tu hás de enviar."},{"Id":83,"IdVerse":14,"IdChapter":4,"IdBook":2,"TextVerse":"Então se acendeu a ira do Senhor contra Moisés, e disse: Não é Arão, o levita, teu irmão? Eu sei que ele falará muito bem; e eis que ele também sai ao teu encontro; e, vendo-te, se alegrará em seu coração."},{"Id":84,"IdVerse":15,"IdChapter":4,"IdBook":2,"TextVerse":"E tu lhe falarás, e porás as palavras na sua boca; e eu serei com a tua boca, e com a dele, ensinando-vos o que haveis de fazer."},{"Id":85,"IdVerse":16,"IdChapter":4,"IdBook":2,"TextVerse":"E ele falará por ti ao povo; e acontecerá que ele te será por boca, e tu lhe serás por Deus."},{"Id":86,"IdVerse":17,"IdChapter":4,"IdBook":2,"TextVerse":"Toma, pois, esta vara na tua mão, com que farás os sinais."},{"Id":87,"IdVerse":18,"IdChapter":4,"IdBook":2,"TextVerse":"Então foi Moisés, e voltou para Jetro, seu sogro, e disse-lhe: Eu irei agora, e tornarei a meus irmãos, que estão no Egito, para ver se ainda vivem. Disse, pois, Jetro a Moisés: Vai em paz."},{"Id":88,"IdVerse":19,"IdChapter":4,"IdBook":2,"TextVerse":"Disse também o Senhor a Moisés em Midiã: Vai, volta para o Egito; porque todos os que buscavam a tua alma morreram."},{"Id":89,"IdVerse":20,"IdChapter":4,"IdBook":2,"TextVerse":"Tomou, pois, Moisés sua mulher e seus filhos, e os levou sobre um jumento, e tornou à terra do Egito; e Moisés tomou a vara de Deus na sua mão."},{"Id":90,"IdVerse":21,"IdChapter":4,"IdBook":2,"TextVerse":"E disse o Senhor a Moisés: Quando voltares ao Egito, atenta que faças diante de Faraó todas as maravilhas que tenho posto na tua mão; mas eu lhe endurecerei o coração, para que não deixe ir o povo."},{"Id":91,"IdVerse":22,"IdChapter":4,"IdBook":2,"TextVerse":"Então dirás a Faraó: Assim diz o Senhor: Israel é meu filho, meu primogênito."},{"Id":92,"IdVerse":23,"IdChapter":4,"IdBook":2,"TextVerse":"E eu te tenho dito: Deixa ir o meu filho, para que me sirva; mas tu recusaste deixá-lo ir; eis que eu matarei a teu filho, o teu primogênito."},{"Id":93,"IdVerse":24,"IdChapter":4,"IdBook":2,"TextVerse":"E aconteceu no caminho, numa estalagem, que o Senhor o encontrou, e o quis matar."},{"Id":94,"IdVerse":25,"IdChapter":4,"IdBook":2,"TextVerse":"Então Zípora tomou uma pedra aguda, e circuncidou o prepúcio de seu filho, e lançou-o a seus pés, e disse: Certamente me és um esposo sanguinário."},{"Id":95,"IdVerse":26,"IdChapter":4,"IdBook":2,"TextVerse":"E desviou-se dele. Então ela disse: Esposo sanguinário, por causa da circuncisão."},{"Id":96,"IdVerse":27,"IdChapter":4,"IdBook":2,"TextVerse":"Disse o Senhor a Arão: Vai ao deserto, ao encontro de Moisés. E ele foi, e encontrou-o no monte de Deus, e beijou-o."},{"Id":97,"IdVerse":28,"IdChapter":4,"IdBook":2,"TextVerse":"E relatou Moisés a Arão todas as palavras do Senhor, com que o enviara, e todos os sinais que lhe mandara."},{"Id":98,"IdVerse":29,"IdChapter":4,"IdBook":2,"TextVerse":"Então foram Moisés e Arão, e ajuntaram todos os anciãos dos filhos de Israel."},{"Id":99,"IdVerse":30,"IdChapter":4,"IdBook":2,"TextVerse":"E Arão falou todas as palavras que o Senhor falara a Moisés e fez os sinais perante os olhos do povo."},{"Id":100,"IdVerse":31,"IdChapter":4,"IdBook":2,"TextVerse":"E o povo creu; e quando ouviram que o Senhor visitava aos filhos de Israel, e que via a sua aflição, inclinaram-se, e adoraram."},{"Id":101,"IdVerse":1,"IdChapter":5,"IdBook":2,"TextVerse":"E depois foram Moisés e Arão e disseram a Faraó: Assim diz o SENHOR Deus de Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto."},{"Id":102,"IdVerse":2,"IdChapter":5,"IdBook":2,"TextVerse":"Mas Faraó disse: Quem é o Senhor, cuja voz eu ouvirei, para deixar ir Israel? Não conheço o Senhor, nem tampouco deixarei ir Israel."},{"Id":103,"IdVerse":3,"IdChapter":5,"IdBook":2,"TextVerse":"E eles disseram: O Deus dos hebreus nos encontrou; portanto deixa-nos agora ir caminho de três dias ao deserto, para que ofereçamos sacrifícios ao SENHOR nosso Deus, e ele não venha sobre nós com pestilência ou com espada."},{"Id":104,"IdVerse":4,"IdChapter":5,"IdBook":2,"TextVerse":"Então disse-lhes o rei do Egito: Moisés e Arão, por que fazeis cessar o povo das suas obras? Ide às vossas cargas."},{"Id":105,"IdVerse":5,"IdChapter":5,"IdBook":2,"TextVerse":"E disse também Faraó: Eis que o povo da terra já é muito, e vós os fazeis abandonar as suas cargas."},{"Id":106,"IdVerse":6,"IdChapter":5,"IdBook":2,"TextVerse":"Portanto deu ordem Faraó, naquele mesmo dia, aos exatores do povo, e aos seus oficiais, dizendo:"},{"Id":107,"IdVerse":7,"IdChapter":5,"IdBook":2,"TextVerse":"Daqui em diante não torneis a dar palha ao povo, para fazer tijolos, como fizestes antes: vão eles mesmos, e colham palha para si."},{"Id":108,"IdVerse":8,"IdChapter":5,"IdBook":2,"TextVerse":"E lhes imporeis a conta dos tijolos que fizeram antes; nada diminuireis dela, porque eles estão ociosos; por isso clamam, dizendo: Vamos, sacrifiquemos ao nosso Deus."},{"Id":109,"IdVerse":9,"IdChapter":5,"IdBook":2,"TextVerse":"Agrave-se o serviço sobre estes homens, para que se ocupem nele e não confiem em palavras mentirosas."},{"Id":110,"IdVerse":10,"IdChapter":5,"IdBook":2,"TextVerse":"Então saíram os exatores do povo, e seus oficiais, e falaram ao povo, dizendo: Assim diz Faraó: Eu não vos darei palha;"},{"Id":111,"IdVerse":11,"IdChapter":5,"IdBook":2,"TextVerse":"Ide vós mesmos, e tomai vós palha onde a achardes; porque nada se diminuirá de vosso serviço."},{"Id":112,"IdVerse":12,"IdChapter":5,"IdBook":2,"TextVerse":"Então o povo se espalhou por toda a terra do Egito, a colher restolho em lugar de palha."},{"Id":113,"IdVerse":13,"IdChapter":5,"IdBook":2,"TextVerse":"E os exatores os apertavam, dizendo: Acabai vossa obra, a tarefa de cada dia, como quando havia palha."},{"Id":114,"IdVerse":14,"IdChapter":5,"IdBook":2,"TextVerse":"E foram açoitados os oficiais dos filhos de Israel, que os exatores de Faraó tinham posto sobre eles, dizendo estes: Por que não acabastes vossa tarefa, fazendo tijolos como antes, assim também ontem e hoje?"},{"Id":115,"IdVerse":15,"IdChapter":5,"IdBook":2,"TextVerse":"Por isso, os oficiais dos filhos de Israel, foram e clamaram a Faraó, dizendo: Por que fazes assim a teus servos?"},{"Id":116,"IdVerse":16,"IdChapter":5,"IdBook":2,"TextVerse":"Palha não se dá a teus servos, e nos dizem: Fazei tijolos; e eis que teus servos são açoitados; porém o teu povo tem a culpa."},{"Id":117,"IdVerse":17,"IdChapter":5,"IdBook":2,"TextVerse":"Mas ele disse: Vós sois ociosos; vós sois ociosos; por isso dizeis: Vamos, sacrifiquemos ao Senhor."},{"Id":118,"IdVerse":18,"IdChapter":5,"IdBook":2,"TextVerse":"Ide, pois, agora, trabalhai; palha porém não se vos dará; contudo, dareis a conta dos tijolos."},{"Id":119,"IdVerse":19,"IdChapter":5,"IdBook":2,"TextVerse":"Então os oficiais dos filhos de Israel viram-se em aflição, porquanto se dizia: Nada diminuireis de vossos tijolos, da tarefa do dia no seu dia."},{"Id":120,"IdVerse":20,"IdChapter":5,"IdBook":2,"TextVerse":"E encontraram a Moisés e a Arão, que estavam defronte deles, quando saíram de Faraó."},{"Id":121,"IdVerse":21,"IdChapter":5,"IdBook":2,"TextVerse":"E disseram-lhes: O Senhor atente sobre vós, e julgue isso, porquanto fizestes o nosso caso repelente diante de Faraó, e diante de seus servos, dando-lhes a espada nas mãos, para nos matar."},{"Id":122,"IdVerse":22,"IdChapter":5,"IdBook":2,"TextVerse":"Então, tornando-se Moisés ao Senhor, disse: Senhor! por que fizeste mal a este povo? por que me enviaste?"},{"Id":123,"IdVerse":23,"IdChapter":5,"IdBook":2,"TextVerse":"Porque desde que me apresentei a Faraó para falar em teu nome, ele maltratou a este povo; e de nenhuma sorte livraste o teu povo."},{"Id":124,"IdVerse":1,"IdChapter":6,"IdBook":2,"TextVerse":"Então disse o SENHOR a Moisés: Agora verás o que hei de fazer a Faraó; porque por uma mão poderosa os deixará ir, sim, por uma mão poderosa os lançará de sua terra."},{"Id":125,"IdVerse":2,"IdChapter":6,"IdBook":2,"TextVerse":"Falou mais Deus a Moisés, e disse: Eu sou o Senhor."},{"Id":126,"IdVerse":3,"IdChapter":6,"IdBook":2,"TextVerse":"E eu apareci a Abraão, a Isaque, e a Jacó, como o Deus Todo-Poderoso; mas pelo meu nome, o Senhor, não lhes fui perfeitamente conhecido."},{"Id":127,"IdVerse":4,"IdChapter":6,"IdBook":2,"TextVerse":"E também estabeleci a minha aliança com eles, para dar-lhes a terra de Canaã, a terra de suas peregrinações, na qual foram peregrinos."},{"Id":128,"IdVerse":5,"IdChapter":6,"IdBook":2,"TextVerse":"E também tenho ouvido o gemido dos filhos de Israel, aos quais os egípcios fazem servir, e lembrei-me da minha aliança."},{"Id":129,"IdVerse":6,"IdChapter":6,"IdBook":2,"TextVerse":"Portanto dize aos filhos de Israel: Eu sou o Senhor, e vos tirarei de debaixo das cargas dos egípcios, e vos livrarei da servidão, e vos resgatarei com braço estendido e com grandes juízos."},{"Id":130,"IdVerse":7,"IdChapter":6,"IdBook":2,"TextVerse":"E eu vos tomarei por meu povo, e serei vosso Deus; e sabereis que eu sou o Senhor vosso Deus, que vos tiro de debaixo das cargas dos egípcios;"},{"Id":131,"IdVerse":8,"IdChapter":6,"IdBook":2,"TextVerse":"E eu vos levarei à terra, acerca da qual levantei minha mão, jurando que a daria a Abraão, a Isaque e a Jacó, e vo-la darei por herança, eu o Senhor."},{"Id":132,"IdVerse":9,"IdChapter":6,"IdBook":2,"TextVerse":"Deste modo falou Moisés aos filhos de Israel, mas eles não ouviram a Moisés, por causa da angústia de espírito e da dura servidão."},{"Id":133,"IdVerse":10,"IdChapter":6,"IdBook":2,"TextVerse":"Falou mais o Senhor a Moisés, dizendo:"},{"Id":134,"IdVerse":11,"IdChapter":6,"IdBook":2,"TextVerse":"Entra, e fala a Faraó rei do Egito, que deixe sair os filhos de Israel da sua terra."},{"Id":135,"IdVerse":12,"IdChapter":6,"IdBook":2,"TextVerse":"Moisés, porém, falou perante o Senhor, dizendo: Eis que os filhos de Israel não me têm ouvido; como, pois, Faraó me ouvirá? Também eu sou incircunciso de lábios."},{"Id":136,"IdVerse":13,"IdChapter":6,"IdBook":2,"TextVerse":"Todavia o Senhor falou a Moisés e a Arão, e deu-lhes mandamento para os filhos de Israel, e para Faraó rei do Egito, para que tirassem os filhos de Israel da terra do Egito."},{"Id":137,"IdVerse":14,"IdChapter":6,"IdBook":2,"TextVerse":"Estas são as cabeças das casas de seus pais: Os filhos de Rúben, o primogênito de Israel: Enoque e Palu, Hezrom e Carmi; estas são as famílias de Rúben."},{"Id":138,"IdVerse":15,"IdChapter":6,"IdBook":2,"TextVerse":"E os filhos de Simeão: Jemuel, Jamin, Oade, Jaquim, Zoar e Saul, filho de uma cananéia; estas são as famílias de Simeão."},{"Id":139,"IdVerse":16,"IdChapter":6,"IdBook":2,"TextVerse":"E estes são os nomes dos filhos de Levi, segundo as suas gerações: Gérson, Coate e Merari; e os anos da vida de Levi foram cento e trinta e sete anos."},{"Id":140,"IdVerse":17,"IdChapter":6,"IdBook":2,"TextVerse":"Os filhos de Gérson: Libni e Simei, segundo as suas famílias;"},{"Id":141,"IdVerse":18,"IdChapter":6,"IdBook":2,"TextVerse":"E os filhos de Coate: Anrão, Izar, Hebrom e Uziel; e os anos da vida de Coate foram cento e trinta e três anos."},{"Id":142,"IdVerse":19,"IdChapter":6,"IdBook":2,"TextVerse":"E os filhos de Merari: Mali e Musi; estas são as famílias de Levi, segundo as suas gerações."},{"Id":143,"IdVerse":20,"IdChapter":6,"IdBook":2,"TextVerse":"E Anrão tomou por mulher a Joquebede, sua tia, e ela deu-lhe Arão e Moisés: e os anos da vida de Anrão foram cento e trinta e sete anos."},{"Id":144,"IdVerse":21,"IdChapter":6,"IdBook":2,"TextVerse":"E os filhos de Izar: Corá, Nefegue e Zicri."},{"Id":145,"IdVerse":22,"IdChapter":6,"IdBook":2,"TextVerse":"E os filhos de Uziel: Misael, Elzafã e Sitri."},{"Id":146,"IdVerse":23,"IdChapter":6,"IdBook":2,"TextVerse":"E Arão tomou por mulher a Eliseba, filha de Aminadabe, irmã de Naasson; e ela deu-lhe Nadabe, Abiú, Eleazar e Itamar."},{"Id":147,"IdVerse":24,"IdChapter":6,"IdBook":2,"TextVerse":"E os filhos de Corá: Assir, Elcana e Abiasafe; estas são as famílias dos coraítas."},{"Id":148,"IdVerse":25,"IdChapter":6,"IdBook":2,"TextVerse":"E Eleazar, filho de Arão, tomou por mulher uma das filhas de Putiel, e ela deu-lhe a Finéias; estes são os cabeças dos pais dos levitas, segundo as suas famílias."},{"Id":149,"IdVerse":26,"IdChapter":6,"IdBook":2,"TextVerse":"Estes são Arão e Moisés, aos quais o Senhor disse: Tirai os filhos de Israel da terra do Egito, segundo os seus exércitos."},{"Id":150,"IdVerse":27,"IdChapter":6,"IdBook":2,"TextVerse":"Estes são os que falaram a Faraó, rei do Egito, para que tirasse do Egito os filhos de Israel; estes são Moisés e Arão."},{"Id":151,"IdVerse":28,"IdChapter":6,"IdBook":2,"TextVerse":"E aconteceu que naquele dia, quando o Senhor falou a Moisés na terra do Egito,"},{"Id":152,"IdVerse":29,"IdChapter":6,"IdBook":2,"TextVerse":"Falou o Senhor a Moisés, dizendo: Eu sou o Senhor; fala a Faraó, rei do Egito, tudo quanto eu te digo."},{"Id":153,"IdVerse":30,"IdChapter":6,"IdBook":2,"TextVerse":"Então disse Moisés perante o Senhor: Eis que eu sou incircunciso de lábios; como, pois, Faraó me ouvirá?"},{"Id":154,"IdVerse":1,"IdChapter":7,"IdBook":2,"TextVerse":"Então disse o SENHOR a Moisés: Eis que te tenho posto por deus sobre Faraó, e Arão, teu irmão, será o teu profeta."},{"Id":155,"IdVerse":2,"IdChapter":7,"IdBook":2,"TextVerse":"Tu falarás tudo o que eu te mandar; e Arão, teu irmão, falará a Faraó, que deixe ir os filhos de Israel da sua terra."},{"Id":156,"IdVerse":3,"IdChapter":7,"IdBook":2,"TextVerse":"Eu, porém, endurecerei o coração de Faraó, e multiplicarei na terra do Egito os meus sinais e as minhas maravilhas."},{"Id":157,"IdVerse":4,"IdChapter":7,"IdBook":2,"TextVerse":"Faraó, pois, não vos ouvirá; e eu porei minha mão sobre o Egito, e tirarei meus exércitos, meu povo, os filhos de Israel, da terra do Egito, com grandes juízos."},{"Id":158,"IdVerse":5,"IdChapter":7,"IdBook":2,"TextVerse":"Então os egípcios saberão que eu sou o Senhor, quando estender a minha mão sobre o Egito, e tirar os filhos de Israel do meio deles."},{"Id":159,"IdVerse":6,"IdChapter":7,"IdBook":2,"TextVerse":"Assim fizeram Moisés e Arão; como o Senhor lhes ordenara, assim fizeram."},{"Id":160,"IdVerse":7,"IdChapter":7,"IdBook":2,"TextVerse":"E Moisés era da idade de oitenta anos, e Arão da idade de oitenta e três anos quando falaram a Faraó."},{"Id":161,"IdVerse":8,"IdChapter":7,"IdBook":2,"TextVerse":"E o Senhor falou a Moisés e a Arão, dizendo:"},{"Id":162,"IdVerse":9,"IdChapter":7,"IdBook":2,"TextVerse":"Quando Faraó vos falar, dizendo: Fazei vós um milagre, dirás a Arão: Toma a tua vara, e lança-a diante de Faraó; e se tornará em serpente."},{"Id":163,"IdVerse":10,"IdChapter":7,"IdBook":2,"TextVerse":"Então Moisés e Arão foram a Faraó, e fizeram assim como o Senhor ordenara; e lançou Arão a sua vara diante de Faraó, e diante dos seus servos, e tornou-se em serpente."},{"Id":164,"IdVerse":11,"IdChapter":7,"IdBook":2,"TextVerse":"E Faraó também chamou os sábios e encantadores; e os magos do Egito fizeram também o mesmo com os seus encantamentos."},{"Id":165,"IdVerse":12,"IdChapter":7,"IdBook":2,"TextVerse":"Porque cada um lançou sua vara, e tornaram-se em serpentes; mas a vara de Arão tragou as varas deles."},{"Id":166,"IdVerse":13,"IdChapter":7,"IdBook":2,"TextVerse":"Porém o coração de Faraó se endureceu, e não os ouviu, como o Senhor tinha falado."},{"Id":167,"IdVerse":14,"IdChapter":7,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: O coração de Faraó está endurecido, recusa deixar ir o povo."},{"Id":168,"IdVerse":15,"IdChapter":7,"IdBook":2,"TextVerse":"Vai pela manhã a Faraó; eis que ele sairá às águas; põe-te em frente dele na beira do rio, e tomarás em tua mão a vara que se tornou em cobra."},{"Id":169,"IdVerse":16,"IdChapter":7,"IdBook":2,"TextVerse":"E lhe dirás: O Senhor Deus dos hebreus me tem enviado a ti, dizendo: Deixa ir o meu povo, para que me sirva no deserto; porém eis que até agora não tens ouvido."},{"Id":170,"IdVerse":17,"IdChapter":7,"IdBook":2,"TextVerse":"Assim diz o Senhor: Nisto saberás que eu sou o Senhor: Eis que eu com esta vara, que tenho em minha mão, ferirei as águas que estão no rio, e tornar-se-ão em sangue."},{"Id":171,"IdVerse":18,"IdChapter":7,"IdBook":2,"TextVerse":"E os peixes, que estão no rio, morrerão, e o rio cheirará mal; e os egípcios terão nojo de beber da água do rio."},{"Id":172,"IdVerse":19,"IdChapter":7,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Dize a Arão: Toma tua vara, e estende a tua mão sobre as águas do Egito, sobre as suas correntes, sobre os seus rios, e sobre os seus tanques, e sobre todo o ajuntamento das suas águas, para que se tornem em sangue; e haja sangue em toda a terra do Egito, assim nos vasos de madeira como nos de pedra."},{"Id":173,"IdVerse":20,"IdChapter":7,"IdBook":2,"TextVerse":"E Moisés e Arão fizeram assim como o Senhor tinha mandado; e Arão levantou a vara, e feriu as águas que estavam no rio, diante dos olhos de Faraó, e diante dos olhos de seus servos; e todas as águas do rio se tornaram em sangue,"},{"Id":174,"IdVerse":21,"IdChapter":7,"IdBook":2,"TextVerse":"E os peixes, que estavam no rio, morreram, e o rio cheirou mal, e os egípcios não podiam beber a água do rio; e houve sangue por toda a terra do Egito."},{"Id":175,"IdVerse":22,"IdChapter":7,"IdBook":2,"TextVerse":"Porém os magos do Egito também fizeram o mesmo com os seus encantamentos; de modo que o coração de Faraó se endureceu, e não os ouviu, como o Senhor tinha dito."},{"Id":176,"IdVerse":23,"IdChapter":7,"IdBook":2,"TextVerse":"E virou-se Faraó, e foi para sua casa; nem ainda nisto pôs seu coração."},{"Id":177,"IdVerse":24,"IdChapter":7,"IdBook":2,"TextVerse":"E todos os egípcios cavaram poços junto ao rio, para beberem água; porquanto não podiam beber da água do rio."},{"Id":178,"IdVerse":25,"IdChapter":7,"IdBook":2,"TextVerse":"Assim se cumpriram sete dias, depois que o Senhor ferira o rio."},{"Id":179,"IdVerse":1,"IdChapter":8,"IdBook":2,"TextVerse":"Depois disse o SENHOR a Moisés: Vai a Faraó e dize-lhe: Assim diz o SENHOR: Deixa ir o meu povo, para que me sirva."},{"Id":180,"IdVerse":2,"IdChapter":8,"IdBook":2,"TextVerse":"E se recusares deixá-lo ir, eis que ferirei com rãs todos os teus termos."},{"Id":181,"IdVerse":3,"IdChapter":8,"IdBook":2,"TextVerse":"E o rio criará rãs, que subirão e virão à tua casa, e ao teu dormitório, e sobre a tua cama, e às casas dos teus servos, e sobre o teu povo, e aos teus fornos, e às tuas amassadeiras."},{"Id":182,"IdVerse":4,"IdChapter":8,"IdBook":2,"TextVerse":"E as rãs subirão sobre ti, e sobre o teu povo, e sobre todos os teus servos."},{"Id":183,"IdVerse":5,"IdChapter":8,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Dize a Arão: Estende a tua mão com tua vara sobre as correntes, e sobre os rios, e sobre os tanques, e faze subir rãs sobre a terra do Egito."},{"Id":184,"IdVerse":6,"IdChapter":8,"IdBook":2,"TextVerse":"E Arão estendeu a sua mão sobre as águas do Egito, e subiram rãs, e cobriram a terra do Egito."},{"Id":185,"IdVerse":7,"IdChapter":8,"IdBook":2,"TextVerse":"Então os magos fizeram o mesmo com os seus encantamentos, e fizeram subir rãs sobre a terra do Egito."},{"Id":186,"IdVerse":8,"IdChapter":8,"IdBook":2,"TextVerse":"E Faraó chamou a Moisés e a Arão, e disse: Rogai ao Senhor que tire as rãs de mim e do meu povo; depois deixarei ir o povo, para que sacrifiquem ao Senhor."},{"Id":187,"IdVerse":9,"IdChapter":8,"IdBook":2,"TextVerse":"E disse Moisés a Faraó: Digna-te dizer-me quando é que hei de rogar por ti, e pelos teus servos, e por teu povo, para tirar as rãs de ti, e das tuas casas, e fiquem somente no rio?"},{"Id":188,"IdVerse":10,"IdChapter":8,"IdBook":2,"TextVerse":"E ele disse: Amanhã. E Moisés disse: Seja conforme à tua palavra, para que saibas que ninguém há como o Senhor nosso Deus."},{"Id":189,"IdVerse":11,"IdChapter":8,"IdBook":2,"TextVerse":"E as rãs apartar-se-ão de ti, das tuas casas, dos teus servos, e do teu povo; somente ficarão no rio."},{"Id":190,"IdVerse":12,"IdChapter":8,"IdBook":2,"TextVerse":"Então saíram Moisés e Arão da presença de Faraó; e Moisés clamou ao Senhor por causa das rãs que tinha posto sobre Faraó."},{"Id":191,"IdVerse":13,"IdChapter":8,"IdBook":2,"TextVerse":"E o Senhor fez conforme a palavra de Moisés; e as rãs morreram nas casas, nos pátios, e nos campos."},{"Id":192,"IdVerse":14,"IdChapter":8,"IdBook":2,"TextVerse":"E ajuntaram-se em montões, e a terra cheirou mal."},{"Id":193,"IdVerse":15,"IdChapter":8,"IdBook":2,"TextVerse":"Vendo, pois, Faraó que havia descanso, endureceu o seu coração, e não os ouviu, como o Senhor tinha dito."},{"Id":194,"IdVerse":16,"IdChapter":8,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Dize a Arão: Estende a tua vara, e fere o pó da terra, para que se torne em piolhos por toda a terra do Egito."},{"Id":195,"IdVerse":17,"IdChapter":8,"IdBook":2,"TextVerse":"E fizeram assim; e Arão estendeu a sua mão com a sua vara, e feriu o pó da terra, e havia muitos piolhos nos homens e no gado; todo o pó da terra se tornou em piolhos em toda a terra do Egito."},{"Id":196,"IdVerse":18,"IdChapter":8,"IdBook":2,"TextVerse":"E os magos fizeram também assim com os seus encantamentos para produzir piolhos, mas não puderam; e havia piolhos nos homens e no gado."},{"Id":197,"IdVerse":19,"IdChapter":8,"IdBook":2,"TextVerse":"Então disseram os magos a Faraó: Isto é o dedo de Deus. Porém o coração de Faraó se endureceu, e não os ouvia, como o Senhor tinha dito."},{"Id":198,"IdVerse":20,"IdChapter":8,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Levanta-te pela manhã cedo e põe-te diante de Faraó; eis que ele sairá às águas; e dize-lhe: Assim diz o Senhor: Deixa ir o meu povo, para que me sirva."},{"Id":199,"IdVerse":21,"IdChapter":8,"IdBook":2,"TextVerse":"Porque se não deixares ir o meu povo, eis que enviarei enxames de moscas sobre ti, e sobre os teus servos, e sobre o teu povo, e às tuas casas; e as casas dos egípcios se encherão destes enxames, e também a terra em que eles estiverem."},{"Id":200,"IdVerse":22,"IdChapter":8,"IdBook":2,"TextVerse":"E naquele dia eu separarei a terra de Gósen, em que meu povo habita, que nela não haja enxames de moscas para que saibas que eu sou o Senhor no meio desta terra."},{"Id":201,"IdVerse":23,"IdChapter":8,"IdBook":2,"TextVerse":"E porei separação entre o meu povo e o teu povo; amanhã se fará este sinal."},{"Id":202,"IdVerse":24,"IdChapter":8,"IdBook":2,"TextVerse":"E o Senhor fez assim; e vieram grandes enxames de moscas à casa de Faraó e às casas dos seus servos, e sobre toda a terra do Egito; a terra foi corrompida destes enxames."},{"Id":203,"IdVerse":25,"IdChapter":8,"IdBook":2,"TextVerse":"Então chamou Faraó a Moisés e a Arão, e disse: Ide, e sacrificai ao vosso Deus nesta terra."},{"Id":204,"IdVerse":26,"IdChapter":8,"IdBook":2,"TextVerse":"E Moisés disse: Não convém que façamos assim, porque sacrificaríamos ao Senhor nosso Deus a abominação dos egípcios; eis que se sacrificássemos a abominação dos egípcios perante os seus olhos, não nos apedrejariam eles?"},{"Id":205,"IdVerse":27,"IdChapter":8,"IdBook":2,"TextVerse":"Deixa-nos ir caminho de três dias ao deserto, para que sacrifiquemos ao Senhor nosso Deus, como ele nos disser."},{"Id":206,"IdVerse":28,"IdChapter":8,"IdBook":2,"TextVerse":"Então disse Faraó: Deixar-vos-ei ir, para que sacrifiqueis ao Senhor vosso Deus no deserto; somente que, indo, não vades longe; orai também por mim."},{"Id":207,"IdVerse":29,"IdChapter":8,"IdBook":2,"TextVerse":"E Moisés disse: Eis que saio de ti, e orarei ao Senhor, que estes enxames de moscas se retirem amanhã de Faraó, dos seus servos, e do seu povo; somente que Faraó não mais me engane, não deixando ir a este povo para sacrificar ao Senhor."},{"Id":208,"IdVerse":30,"IdChapter":8,"IdBook":2,"TextVerse":"Então saiu Moisés da presença de Faraó, e orou ao Senhor."},{"Id":209,"IdVerse":31,"IdChapter":8,"IdBook":2,"TextVerse":"E fez o Senhor conforme a palavra de Moisés, e os enxames de moscas se retiraram de Faraó, dos seus servos, e do seu povo; não ficou uma só."},{"Id":210,"IdVerse":32,"IdChapter":8,"IdBook":2,"TextVerse":"Mas endureceu Faraó ainda esta vez seu coração, e não deixou ir o povo."},{"Id":211,"IdVerse":1,"IdChapter":9,"IdBook":2,"TextVerse":"Depois o SENHOR disse a Moisés: Vai a Faraó, e dize-lhe: Assim diz o SENHOR Deus dos hebreus: Deixa ir o meu povo, para que me sirva."},{"Id":212,"IdVerse":2,"IdChapter":9,"IdBook":2,"TextVerse":"Porque se recusares deixá-los ir, e ainda por força os detiveres,"},{"Id":213,"IdVerse":3,"IdChapter":9,"IdBook":2,"TextVerse":"Eis que a mão do Senhor será sobre teu gado, que está no campo, sobre os cavalos, sobre os jumentos, sobre os camelos, sobre os bois, e sobre as ovelhas, com pestilência gravíssima."},{"Id":214,"IdVerse":4,"IdChapter":9,"IdBook":2,"TextVerse":"E o Senhor fará separação entre o gado dos israelitas e o gado dos egípcios, para que nada morra de tudo o que for dos filhos de Israel."},{"Id":215,"IdVerse":5,"IdChapter":9,"IdBook":2,"TextVerse":"E o Senhor assinalou certo tempo, dizendo: Amanhã fará o Senhor esta coisa na terra."},{"Id":216,"IdVerse":6,"IdChapter":9,"IdBook":2,"TextVerse":"E o Senhor fez isso no dia seguinte, e todo o gado dos egípcios morreu; porém do gado dos filhos de Israel não morreu nenhum."},{"Id":217,"IdVerse":7,"IdChapter":9,"IdBook":2,"TextVerse":"E Faraó enviou a ver, e eis que do gado de Israel não morrera nenhum; porém o coração de Faraó se agravou, e não deixou ir o povo."},{"Id":218,"IdVerse":8,"IdChapter":9,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés e a Arão: Tomai vossas mãos cheias de cinza do forno, e Moisés a espalhe para o céu diante dos olhos de Faraó;"},{"Id":219,"IdVerse":9,"IdChapter":9,"IdBook":2,"TextVerse":"E tornar-se-á em pó miúdo sobre toda a terra do Egito, e se tornará em sarna, que arrebente em úlceras, nos homens e no gado, por toda a terra do Egito."},{"Id":220,"IdVerse":10,"IdChapter":9,"IdBook":2,"TextVerse":"E eles tomaram a cinza do forno, e puseram-se diante de Faraó, e Moisés a espalhou para o céu; e tornou-se em sarna, que arrebentava em úlceras nos homens e no gado;"},{"Id":221,"IdVerse":11,"IdChapter":9,"IdBook":2,"TextVerse":"De maneira que os magos não podiam parar diante de Moisés, por causa da sarna; porque havia sarna nos magos, e em todos os egípcios."},{"Id":222,"IdVerse":12,"IdChapter":9,"IdBook":2,"TextVerse":"Porém o Senhor endureceu o coração de Faraó, e não os ouviu, como o Senhor tinha dito a Moisés."},{"Id":223,"IdVerse":13,"IdChapter":9,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Levanta-te pela manhã cedo, e põe-te diante de Faraó, e dize-lhe: Assim diz o Senhor Deus dos hebreus: Deixa ir o meu povo, para que me sirva;"},{"Id":224,"IdVerse":14,"IdChapter":9,"IdBook":2,"TextVerse":"Porque esta vez enviarei todas as minhas pragas sobre o teu coração, e sobre os teus servos, e sobre o teu povo, para que saibas que não há outro como eu em toda a terra."},{"Id":225,"IdVerse":15,"IdChapter":9,"IdBook":2,"TextVerse":"Porque agora tenho estendido minha mão, para te ferir a ti e ao teu povo com pestilência, e para que sejas destruído da terra;"},{"Id":226,"IdVerse":16,"IdChapter":9,"IdBook":2,"TextVerse":"Mas, deveras, para isto te mantive, para mostrar meu poder em ti, e para que o meu nome seja anunciado em toda a terra."},{"Id":227,"IdVerse":17,"IdChapter":9,"IdBook":2,"TextVerse":"Tu ainda te exaltas contra o meu povo, para não o deixar ir?"},{"Id":228,"IdVerse":18,"IdChapter":9,"IdBook":2,"TextVerse":"Eis que amanhã por este tempo farei chover saraiva mui grave, qual nunca houve no Egito, desde o dia em que foi fundado até agora."},{"Id":229,"IdVerse":19,"IdChapter":9,"IdBook":2,"TextVerse":"Agora, pois, envia, recolhe o teu gado, e tudo o que tens no campo; todo o homem e animal, que for achado no campo, e não for recolhido à casa, a saraiva cairá sobre eles, e morrerão."},{"Id":230,"IdVerse":20,"IdChapter":9,"IdBook":2,"TextVerse":"Quem dos servos de Faraó temia a palavra do Senhor, fez fugir os seus servos e o seu gado para as casas;"},{"Id":231,"IdVerse":21,"IdChapter":9,"IdBook":2,"TextVerse":"Mas aquele que não tinha considerado a palavra do Senhor deixou os seus servos e o seu gado no campo."},{"Id":232,"IdVerse":22,"IdChapter":9,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Estende a tua mão para o céu, e haverá saraiva em toda a terra do Egito, sobre os homens e sobre o gado, e sobre toda a erva do campo, na terra do Egito."},{"Id":233,"IdVerse":23,"IdChapter":9,"IdBook":2,"TextVerse":"E Moisés estendeu a sua vara para o céu, e o Senhor deu trovões e saraiva, e fogo corria pela terra; e o Senhor fez chover saraiva sobre a terra do Egito."},{"Id":234,"IdVerse":24,"IdChapter":9,"IdBook":2,"TextVerse":"E havia saraiva, e fogo misturado entre a saraiva, tão grave, qual nunca houve em toda a terra do Egito desde que veio a ser uma nação."},{"Id":235,"IdVerse":25,"IdChapter":9,"IdBook":2,"TextVerse":"E a saraiva feriu, em toda a terra do Egito, tudo quanto havia no campo, desde os homens até aos animais; também a saraiva feriu toda a erva do campo, e quebrou todas as árvores do campo."},{"Id":236,"IdVerse":26,"IdChapter":9,"IdBook":2,"TextVerse":"Somente na terra de Gósen, onde estavam os filhos de Israel, não havia saraiva."},{"Id":237,"IdVerse":27,"IdChapter":9,"IdBook":2,"TextVerse":"Então Faraó mandou chamar a Moisés e a Arão, e disse-lhes: Esta vez pequei; o Senhor é justo, mas eu e o meu povo ímpios."},{"Id":238,"IdVerse":28,"IdChapter":9,"IdBook":2,"TextVerse":"Orai ao Senhor (pois que basta) para que não haja mais trovões de Deus nem saraiva; e eu vos deixarei ir, e não ficareis mais aqui."},{"Id":239,"IdVerse":29,"IdChapter":9,"IdBook":2,"TextVerse":"Então lhe disse Moisés: Em saindo da cidade estenderei minhas mãos ao Senhor; os trovões cessarão, e não haverá mais saraiva; para que saibas que a terra é do Senhor."},{"Id":240,"IdVerse":30,"IdChapter":9,"IdBook":2,"TextVerse":"Todavia, quanto a ti e aos teus servos, eu sei que ainda não temereis diante do Senhor Deus."},{"Id":241,"IdVerse":31,"IdChapter":9,"IdBook":2,"TextVerse":"E o linho e a cevada foram feridos, porque a cevada já estava na espiga, e o linho na haste."},{"Id":242,"IdVerse":32,"IdChapter":9,"IdBook":2,"TextVerse":"Mas o trigo e o centeio não foram feridos, porque estavam cobertos."},{"Id":243,"IdVerse":33,"IdChapter":9,"IdBook":2,"TextVerse":"Saiu, pois, Moisés da presença de Faraó, da cidade, e estendeu as suas mãos ao Senhor; e cessaram os trovões e a saraiva, e a chuva não caiu mais sobre a terra."},{"Id":244,"IdVerse":34,"IdChapter":9,"IdBook":2,"TextVerse":"Vendo Faraó que cessou a chuva, e a saraiva, e os trovões, pecou ainda mais; e endureceu o seu coração, ele e os seus servos."},{"Id":245,"IdVerse":35,"IdChapter":9,"IdBook":2,"TextVerse":"Assim o coração de Faraó se endureceu, e não deixou ir os filhos de Israel, como o Senhor tinha dito por Moisés."},{"Id":246,"IdVerse":1,"IdChapter":10,"IdBook":2,"TextVerse":"Depois disse o SENHOR a Moisés: Vai a Faraó, porque tenho endurecido o seu coração, e o coração de seus servos, para fazer estes meus sinais no meio deles,"},{"Id":247,"IdVerse":2,"IdChapter":10,"IdBook":2,"TextVerse":"E para que contes aos ouvidos de teus filhos, e dos filhos de teus filhos, as coisas que fiz no Egito, e os meus sinais, que tenho feito entre eles; para que saibais que eu sou o Senhor."},{"Id":248,"IdVerse":3,"IdChapter":10,"IdBook":2,"TextVerse":"Assim foram Moisés e Arão a Faraó, e disseram-lhe: Assim diz o Senhor Deus dos hebreus: Até quando recusarás humilhar-te diante de mim? Deixa ir o meu povo para que me sirva;"},{"Id":249,"IdVerse":4,"IdChapter":10,"IdBook":2,"TextVerse":"Porque se ainda recusares deixar ir o meu povo, eis que trarei amanhã gafanhotos aos teus termos."},{"Id":250,"IdVerse":5,"IdChapter":10,"IdBook":2,"TextVerse":"E cobrirão a face da terra, de modo que não se poderá ver a terra; e eles comerão o restante que escapou, o que vos ficou da saraiva; também comerão toda a árvore que vos cresce no campo;"},{"Id":251,"IdVerse":6,"IdChapter":10,"IdBook":2,"TextVerse":"E encherão as tuas casas, e as casas de todos os teus servos e as casas de todos os egípcios, quais nunca viram teus pais, nem os pais de teus pais, desde o dia em que se acharam na terra até o dia de hoje. E virou-se, e saiu da presença de Faraó."},{"Id":252,"IdVerse":7,"IdChapter":10,"IdBook":2,"TextVerse":"E os servos de Faraó disseram-lhe: Até quando este homem nos há de ser por laço? Deixa ir os homens, para que sirvam ao Senhor seu Deus; ainda não sabes que o Egito está destruído?"},{"Id":253,"IdVerse":8,"IdChapter":10,"IdBook":2,"TextVerse":"Então Moisés e Arão foram levados outra vez a Faraó, e ele disse-lhes: Ide, servi ao Senhor vosso Deus. Quais são os que hão de ir?"},{"Id":254,"IdVerse":9,"IdChapter":10,"IdBook":2,"TextVerse":"E Moisés disse: Havemos de ir com os nossos jovens, e com os nossos velhos; com os nossos filhos, e com as nossas filhas, com as nossas ovelhas, e com os nossos bois havemos de ir; porque temos de celebrar uma festa ao Senhor."},{"Id":255,"IdVerse":10,"IdChapter":10,"IdBook":2,"TextVerse":"Então ele lhes disse: Seja o Senhor assim convosco, como eu vos deixarei ir a vós e a vossos filhos; olhai que há mal diante da vossa face."},{"Id":256,"IdVerse":11,"IdChapter":10,"IdBook":2,"TextVerse":"Não será assim; agora ide vós, homens, e servi ao Senhor; pois isso é o que pedistes. E os expulsaram da presença de Faraó."},{"Id":257,"IdVerse":12,"IdChapter":10,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Estende a tua mão sobre a terra do Egito para que os gafanhotos venham sobre a terra do Egito, e comam toda a erva da terra, tudo o que deixou a saraiva."},{"Id":258,"IdVerse":13,"IdChapter":10,"IdBook":2,"TextVerse":"Então estendeu Moisés sua vara sobre a terra do Egito, e o Senhor trouxe sobre a terra um vento oriental todo aquele dia e toda aquela noite; e aconteceu que pela manhã o vento oriental trouxe os gafanhotos."},{"Id":259,"IdVerse":14,"IdChapter":10,"IdBook":2,"TextVerse":"E vieram os gafanhotos sobre toda a terra do Egito, e assentaram-se sobre todos os termos do Egito; tão numerosos foram que, antes destes nunca houve tantos, nem depois deles haverá."},{"Id":260,"IdVerse":15,"IdChapter":10,"IdBook":2,"TextVerse":"Porque cobriram a face de toda a terra, de modo que a terra se escureceu; e comeram toda a erva da terra, e todo o fruto das árvores, que deixara a saraiva; e não ficou verde algum nas árvores, nem na erva do campo, em toda a terra do Egito."},{"Id":261,"IdVerse":16,"IdChapter":10,"IdBook":2,"TextVerse":"Então Faraó se apressou a chamar a Moisés e a Arão, e disse: Pequei contra o Senhor vosso Deus, e contra vós."},{"Id":262,"IdVerse":17,"IdChapter":10,"IdBook":2,"TextVerse":"Agora, pois, peço-vos que perdoeis o meu pecado somente desta vez, e que oreis ao Senhor vosso Deus que tire de mim somente esta morte."},{"Id":263,"IdVerse":18,"IdChapter":10,"IdBook":2,"TextVerse":"E saiu da presença de Faraó, e orou ao Senhor."},{"Id":264,"IdVerse":19,"IdChapter":10,"IdBook":2,"TextVerse":"Então o Senhor trouxe um vento ocidental fortíssimo, o qual levantou os gafanhotos e os lançou no Mar Vermelho; não ficou um só gafanhoto em todos os termos do Egito."},{"Id":265,"IdVerse":20,"IdChapter":10,"IdBook":2,"TextVerse":"O Senhor, porém, endureceu o coração de Faraó, e este não deixou ir os filhos de Israel."},{"Id":266,"IdVerse":21,"IdChapter":10,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Estende a tua mão para o céu, e virão trevas sobre a terra do Egito, trevas que se apalpem."},{"Id":267,"IdVerse":22,"IdChapter":10,"IdBook":2,"TextVerse":"E Moisés estendeu a sua mão para o céu, e houve trevas espessas em toda a terra do Egito por três dias."},{"Id":268,"IdVerse":23,"IdChapter":10,"IdBook":2,"TextVerse":"Não viu um ao outro, e ninguém se levantou do seu lugar por três dias; mas todos os filhos de Israel tinham luz em suas habitações."},{"Id":269,"IdVerse":24,"IdChapter":10,"IdBook":2,"TextVerse":"Então Faraó chamou a Moisés, e disse: Ide, servi ao Senhor; somente fiquem vossas ovelhas e vossas vacas; vão também convosco as vossas crianças."},{"Id":270,"IdVerse":25,"IdChapter":10,"IdBook":2,"TextVerse":"Moisés, porém, disse: Tu também darás em nossas mãos sacrifícios e holocaustos, que ofereçamos ao Senhor nosso Deus."},{"Id":271,"IdVerse":26,"IdChapter":10,"IdBook":2,"TextVerse":"E também o nosso gado há de ir conosco, nem uma unha ficará; porque daquele havemos de tomar, para servir ao Senhor nosso Deus; porque não sabemos com que havemos de servir ao Senhor, até que cheguemos lá."},{"Id":272,"IdVerse":27,"IdChapter":10,"IdBook":2,"TextVerse":"O Senhor, porém, endureceu o coração de Faraó, e este não os quis deixar ir."},{"Id":273,"IdVerse":28,"IdChapter":10,"IdBook":2,"TextVerse":"E disse-lhe Faraó: Vai-te de mim, guarda-te que não mais vejas o meu rosto; porque no dia em que vires o meu rosto, morrerás."},{"Id":274,"IdVerse":29,"IdChapter":10,"IdBook":2,"TextVerse":"E disse Moisés: Bem disseste; eu nunca mais verei o teu rosto."},{"Id":275,"IdVerse":1,"IdChapter":11,"IdBook":2,"TextVerse":"E o Senhor disse a Moisés: Ainda uma praga trarei sobre Faraó, e sobre o Egito; depois vos deixará ir daqui; e, quando vos deixar ir totalmente, a toda a pressa vos lançará daqui."},{"Id":276,"IdVerse":2,"IdChapter":11,"IdBook":2,"TextVerse":"Fala agora aos ouvidos do povo, que cada homem peça ao seu vizinho, e cada mulher à sua vizinha, jóias de prata e jóias de ouro."},{"Id":277,"IdVerse":3,"IdChapter":11,"IdBook":2,"TextVerse":"E o Senhor deu ao povo graça aos olhos dos egípcios; também o homem Moisés era mui grande na terra do Egito, aos olhos dos servos de Faraó e aos olhos do povo."},{"Id":278,"IdVerse":4,"IdChapter":11,"IdBook":2,"TextVerse":"Disse mais Moisés: Assim o Senhor tem dito: À meia-noite eu sairei pelo meio do Egito;"},{"Id":279,"IdVerse":5,"IdChapter":11,"IdBook":2,"TextVerse":"E todo o primogênito na terra do Egito morrerá, desde o primogênito de Faraó, que haveria de assentar-se sobre o seu trono, até ao primogênito da serva que está detrás da mó, e todo o primogênito dos animais."},{"Id":280,"IdVerse":6,"IdChapter":11,"IdBook":2,"TextVerse":"E haverá grande clamor em toda a terra do Egito, como nunca houve semelhante e nunca haverá;"},{"Id":281,"IdVerse":7,"IdChapter":11,"IdBook":2,"TextVerse":"Mas entre todos os filhos de Israel nem mesmo um cão moverá a sua língua, desde os homens até aos animais, para que saibais que o Senhor fez diferença entre os egípcios e os israelitas."},{"Id":282,"IdVerse":8,"IdChapter":11,"IdBook":2,"TextVerse":"Então todos estes teus servos descerão a mim, e se inclinarão diante de mim, dizendo: Sai tu, e todo o povo que te segue as pisadas; e depois eu sairei. E saiu da presença de Faraó ardendo em ira."},{"Id":283,"IdVerse":9,"IdChapter":11,"IdBook":2,"TextVerse":"O Senhor dissera a Moisés: Faraó não vos ouvirá, para que as minhas maravilhas se multipliquem na terra do Egito."},{"Id":284,"IdVerse":10,"IdChapter":11,"IdBook":2,"TextVerse":"E Moisés e Arão fizeram todas estas maravilhas diante de Faraó; mas o Senhor endureceu o coração de Faraó, que não deixou ir os filhos de Israel da sua terra."},{"Id":285,"IdVerse":1,"IdChapter":12,"IdBook":2,"TextVerse":"E falou o Senhor a Moisés e a Arão na terra do Egito, dizendo:"},{"Id":286,"IdVerse":2,"IdChapter":12,"IdBook":2,"TextVerse":"Este mesmo mês vos será o princípio dos meses; este vos será o primeiro dos meses do ano."},{"Id":287,"IdVerse":3,"IdChapter":12,"IdBook":2,"TextVerse":"Falai a toda a congregação de Israel, dizendo: Aos dez deste mês tome cada um para si um cordeiro, segundo as casas dos pais, um cordeiro para cada família."},{"Id":288,"IdVerse":4,"IdChapter":12,"IdBook":2,"TextVerse":"Mas se a família for pequena para um cordeiro, então tome um só com seu vizinho perto de sua casa, conforme o número das almas; cada um conforme ao seu comer, fareis a conta conforme ao cordeiro."},{"Id":289,"IdVerse":5,"IdChapter":12,"IdBook":2,"TextVerse":"O cordeiro, ou cabrito, será sem mácula, um macho de um ano, o qual tomareis das ovelhas ou das cabras."},{"Id":290,"IdVerse":6,"IdChapter":12,"IdBook":2,"TextVerse":"E o guardareis até ao décimo quarto dia deste mês, e todo o ajuntamento da congregação de Israel o sacrificará à tarde."},{"Id":291,"IdVerse":7,"IdChapter":12,"IdBook":2,"TextVerse":"E tomarão do sangue, e pô-lo-ão em ambas as ombreiras, e na verga da porta, nas casas em que o comerem."},{"Id":292,"IdVerse":8,"IdChapter":12,"IdBook":2,"TextVerse":"E naquela noite comerão a carne assada no fogo, com pães ázimos; com ervas amargosas a comerão."},{"Id":293,"IdVerse":9,"IdChapter":12,"IdBook":2,"TextVerse":"Não comereis dele cru, nem cozido em água, senão assado no fogo, a sua cabeça com os seus pés e com a sua fressura."},{"Id":294,"IdVerse":10,"IdChapter":12,"IdBook":2,"TextVerse":"E nada dele deixareis até amanhã; mas o que dele ficar até amanhã, queimareis no fogo."},{"Id":295,"IdVerse":11,"IdChapter":12,"IdBook":2,"TextVerse":"Assim pois o comereis: Os vossos lombos cingidos, os vossos sapatos nos pés, e o vosso cajado na mão; e o comereis apressadamente; esta é a páscoa do Senhor."},{"Id":296,"IdVerse":12,"IdChapter":12,"IdBook":2,"TextVerse":"E eu passarei pela terra do Egito esta noite, e ferirei todo o primogênito na terra do Egito, desde os homens até aos animais; e em todos os deuses do Egito farei juízos. Eu sou o Senhor."},{"Id":297,"IdVerse":13,"IdChapter":12,"IdBook":2,"TextVerse":"E aquele sangue vos será por sinal nas casas em que estiverdes; vendo eu sangue, passarei por cima de vós, e não haverá entre vós praga de mortandade, quando eu ferir a terra do Egito."},{"Id":298,"IdVerse":14,"IdChapter":12,"IdBook":2,"TextVerse":"E este dia vos será por memória, e celebrá-lo-eis por festa ao Senhor; nas vossas gerações o celebrareis por estatuto perpétuo."},{"Id":299,"IdVerse":15,"IdChapter":12,"IdBook":2,"TextVerse":"Sete dias comereis pães ázimos; ao primeiro dia tirareis o fermento das vossas casas; porque qualquer que comer pão levedado, desde o primeiro até ao sétimo dia, aquela alma será cortada de Israel."},{"Id":300,"IdVerse":16,"IdChapter":12,"IdBook":2,"TextVerse":"E ao primeiro dia haverá santa convocação; também ao sétimo dia tereis santa convocação; nenhuma obra se fará neles, senão o que cada alma houver de comer; isso somente aprontareis para vós."},{"Id":301,"IdVerse":17,"IdChapter":12,"IdBook":2,"TextVerse":"Guardai pois a festa dos pães ázimos, porque naquele mesmo dia tirei vossos exércitos da terra do Egito; pelo que guardareis a este dia nas vossas gerações por estatuto perpétuo."},{"Id":302,"IdVerse":18,"IdChapter":12,"IdBook":2,"TextVerse":"No primeiro mês, aos catorze dias do mês, à tarde, comereis pães ázimos até vinte e um do mês à tarde."},{"Id":303,"IdVerse":19,"IdChapter":12,"IdBook":2,"TextVerse":"Por sete dias não se ache nenhum fermento nas vossas casas; porque qualquer que comer pão levedado, aquela alma será cortada da congregação de Israel, assim o estrangeiro como o natural da terra."},{"Id":304,"IdVerse":20,"IdChapter":12,"IdBook":2,"TextVerse":"Nenhuma coisa levedada comereis; em todas as vossas habitações comereis pães ázimos."},{"Id":305,"IdVerse":21,"IdChapter":12,"IdBook":2,"TextVerse":"Chamou pois Moisés a todos os anciãos de Israel, e disse-lhes: Escolhei e tomai vós cordeiros para vossas famílias, e sacrificai a páscoa."},{"Id":306,"IdVerse":22,"IdChapter":12,"IdBook":2,"TextVerse":"Então tomai um molho de hissopo, e molhai-o no sangue que estiver na bacia, e passai-o na verga da porta, e em ambas as ombreiras, do sangue que estiver na bacia; porém nenhum de vós saia da porta da sua casa até à manhã."},{"Id":307,"IdVerse":23,"IdChapter":12,"IdBook":2,"TextVerse":"Porque o Senhor passará para ferir aos egípcios, porém quando vir o sangue na verga da porta, e em ambas as ombreiras, o Senhor passará aquela porta, e não deixará o destruidor entrar em vossas casas, para vos ferir."},{"Id":308,"IdVerse":24,"IdChapter":12,"IdBook":2,"TextVerse":"Portanto guardai isto por estatuto para vós, e para vossos filhos para sempre."},{"Id":309,"IdVerse":25,"IdChapter":12,"IdBook":2,"TextVerse":"E acontecerá que, quando entrardes na terra que o Senhor vos dará, como tem dito, guardareis este culto."},{"Id":310,"IdVerse":26,"IdChapter":12,"IdBook":2,"TextVerse":"E acontecerá que, quando vossos filhos vos disserem: Que culto é este?"},{"Id":311,"IdVerse":27,"IdChapter":12,"IdBook":2,"TextVerse":"Então direis: Este é o sacrifício da páscoa ao Senhor, que passou as casas dos filhos de Israel no Egito, quando feriu aos egípcios, e livrou as nossas casas. Então o povo inclinou-se, e adorou."},{"Id":312,"IdVerse":28,"IdChapter":12,"IdBook":2,"TextVerse":"E foram os filhos de Israel, e fizeram isso como o Senhor ordenara a Moisés e a Arão, assim fizeram."},{"Id":313,"IdVerse":29,"IdChapter":12,"IdBook":2,"TextVerse":"E aconteceu, à meia-noite, que o Senhor feriu a todos os primogênitos na terra do Egito, desde o primogênito de Faraó, que se sentava em seu trono, até ao primogênito do cativo que estava no cárcere, e todos os primogênitos dos animais."},{"Id":314,"IdVerse":30,"IdChapter":12,"IdBook":2,"TextVerse":"E Faraó levantou-se de noite, ele e todos os seus servos, e todos os egípcios; e havia grande clamor no Egito, porque não havia casa em que não houvesse um morto."},{"Id":315,"IdVerse":31,"IdChapter":12,"IdBook":2,"TextVerse":"Então chamou a Moisés e a Arão de noite, e disse: Levantai-vos, saí do meio do meu povo, tanto vós como os filhos de Israel; e ide, servi ao Senhor, como tendes dito."},{"Id":316,"IdVerse":32,"IdChapter":12,"IdBook":2,"TextVerse":"Levai também convosco vossas ovelhas e vossas vacas, como tendes dito; e ide, e abençoai-me também a mim."},{"Id":317,"IdVerse":33,"IdChapter":12,"IdBook":2,"TextVerse":"E os egípcios apertavam ao povo, apressando-se para lançá-los da terra; porque diziam: Todos seremos mortos."},{"Id":318,"IdVerse":34,"IdChapter":12,"IdBook":2,"TextVerse":"E o povo tomou a sua massa, antes que levedasse, e as suas amassadeiras atadas em suas roupas sobre seus ombros."},{"Id":319,"IdVerse":35,"IdChapter":12,"IdBook":2,"TextVerse":"Fizeram, pois, os filhos de Israel conforme à palavra de Moisés, e pediram aos egípcios jóias de prata, e jóias de ouro, e roupas."},{"Id":320,"IdVerse":36,"IdChapter":12,"IdBook":2,"TextVerse":"E o Senhor deu ao povo graça aos olhos dos egípcios, e estes lhe davam o que pediam; e despojaram aos egípcios."},{"Id":321,"IdVerse":37,"IdChapter":12,"IdBook":2,"TextVerse":"Assim partiram os filhos de Israel de Ramessés para Sucote, cerca de seiscentos mil a pé, somente de homens, sem contar os meninos."},{"Id":322,"IdVerse":38,"IdChapter":12,"IdBook":2,"TextVerse":"E subiu também com eles muita mistura de gente, e ovelhas, e bois, uma grande quantidade de gado."},{"Id":323,"IdVerse":39,"IdChapter":12,"IdBook":2,"TextVerse":"E cozeram bolos ázimos da massa que levaram do Egito, porque não se tinha levedado, porquanto foram lançados do Egito; e não se puderam deter, nem prepararam comida."},{"Id":324,"IdVerse":40,"IdChapter":12,"IdBook":2,"TextVerse":"O tempo que os filhos de Israel habitaram no Egito foi de quatrocentos e trinta anos."},{"Id":325,"IdVerse":41,"IdChapter":12,"IdBook":2,"TextVerse":"E aconteceu que, passados os quatrocentos e trinta anos, naquele mesmo dia, todos os exércitos do Senhor saíram da terra do Egito."},{"Id":326,"IdVerse":42,"IdChapter":12,"IdBook":2,"TextVerse":"Esta noite se guardará ao Senhor, porque nela os tirou da terra do Egito; esta é a noite do Senhor, que devem guardar todos os filhos de Israel nas suas gerações."},{"Id":327,"IdVerse":43,"IdChapter":12,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés e a Arão: Esta é a ordenança da páscoa: nenhum filho do estrangeiro comerá dela."},{"Id":328,"IdVerse":44,"IdChapter":12,"IdBook":2,"TextVerse":"Porém todo o servo comprado por dinheiro, depois que o houveres circuncidado, então comerá dela."},{"Id":329,"IdVerse":45,"IdChapter":12,"IdBook":2,"TextVerse":"O estrangeiro e o assalariado não comerão dela."},{"Id":330,"IdVerse":46,"IdChapter":12,"IdBook":2,"TextVerse":"Numa casa se comerá; não levarás daquela carne fora da casa, nem dela quebrareis osso."},{"Id":331,"IdVerse":47,"IdChapter":12,"IdBook":2,"TextVerse":"Toda a congregação de Israel o fará."},{"Id":332,"IdVerse":48,"IdChapter":12,"IdBook":2,"TextVerse":"Porém se algum estrangeiro se hospedar contigo e quiser celebrar a páscoa ao Senhor, seja-lhe circuncidado todo o homem, e então chegará a celebrá-la, e será como o natural da terra; mas nenhum incircunciso comerá dela."},{"Id":333,"IdVerse":49,"IdChapter":12,"IdBook":2,"TextVerse":"Uma mesma lei haja para o natural e para o estrangeiro que peregrinar entre vós."},{"Id":334,"IdVerse":50,"IdChapter":12,"IdBook":2,"TextVerse":"E todos os filhos de Israel o fizeram; como o Senhor ordenara a Moisés e a Arão, assim fizeram."},{"Id":335,"IdVerse":51,"IdChapter":12,"IdBook":2,"TextVerse":"E aconteceu naquele mesmo dia que o Senhor tirou os filhos de Israel da terra do Egito, segundo os seus exércitos."},{"Id":336,"IdVerse":1,"IdChapter":13,"IdBook":2,"TextVerse":"Então falou o SENHOR a Moisés, dizendo:"},{"Id":337,"IdVerse":2,"IdChapter":13,"IdBook":2,"TextVerse":"Santifica-me todo o primogênito, o que abrir toda a madre entre os filhos de Israel, de homens e de animais; porque meu é."},{"Id":338,"IdVerse":3,"IdChapter":13,"IdBook":2,"TextVerse":"E Moisés disse ao povo: Lembrai-vos deste mesmo dia, em que saístes do Egito, da casa da servidão; pois com mão forte o Senhor vos tirou daqui; portanto não comereis pão levedado."},{"Id":339,"IdVerse":4,"IdChapter":13,"IdBook":2,"TextVerse":"Hoje, no mês de Abibe, vós saís."},{"Id":340,"IdVerse":5,"IdChapter":13,"IdBook":2,"TextVerse":"E acontecerá que, quando o Senhor te houver introduzido na terra dos cananeus, e dos heteus, e dos amorreus, e dos heveus, e dos jebuseus, a qual jurou a teus pais que te daria, terra que mana leite e mel, guardarás este culto neste mês."},{"Id":341,"IdVerse":6,"IdChapter":13,"IdBook":2,"TextVerse":"Sete dias comerás pães ázimos, e ao sétimo dia haverá festa ao Senhor."},{"Id":342,"IdVerse":7,"IdChapter":13,"IdBook":2,"TextVerse":"Sete dias se comerá pães ázimos, e o levedado não se verá contigo, nem ainda fermento será visto em todos os teus termos."},{"Id":343,"IdVerse":8,"IdChapter":13,"IdBook":2,"TextVerse":"E naquele mesmo dia farás saber a teu filho, dizendo: Isto é pelo que o Senhor me tem feito, quando eu saí do Egito."},{"Id":344,"IdVerse":9,"IdChapter":13,"IdBook":2,"TextVerse":"E te será por sinal sobre tua mão e por lembrança entre teus olhos, para que a lei do Senhor esteja em tua boca; porquanto com mão forte o Senhor te tirou do Egito."},{"Id":345,"IdVerse":10,"IdChapter":13,"IdBook":2,"TextVerse":"Portanto tu guardarás este estatuto a seu tempo, de ano em ano."},{"Id":346,"IdVerse":11,"IdChapter":13,"IdBook":2,"TextVerse":"Também acontecerá que, quando o Senhor te houver introduzido na terra dos cananeus, como jurou a ti e a teus pais, quando ta houver dado,"},{"Id":347,"IdVerse":12,"IdChapter":13,"IdBook":2,"TextVerse":"Separarás para o Senhor tudo o que abrir a madre e todo o primogênito dos animais que tiveres; os machos serão do Senhor."},{"Id":348,"IdVerse":13,"IdChapter":13,"IdBook":2,"TextVerse":"Porém, todo o primogênito da jumenta resgatarás com um cordeiro; e se o não resgatares, cortar-lhe-ás a cabeça; mas todo o primogênito do homem, entre teus filhos, resgatarás."},{"Id":349,"IdVerse":14,"IdChapter":13,"IdBook":2,"TextVerse":"E quando teu filho te perguntar no futuro, dizendo: Que é isto? Dir-lhe-ás: O Senhor nos tirou com mão forte do Egito, da casa da servidão."},{"Id":350,"IdVerse":15,"IdChapter":13,"IdBook":2,"TextVerse":"Porque sucedeu que, endurecendo-se Faraó, para não nos deixar ir, o Senhor matou todos os primogênitos na terra do Egito, desde o primogênito do homem até o primogênito dos animais; por isso eu sacrifico ao Senhor todos os primogênitos, sendo machos; porém a todo o primogênito de meus filhos eu resgato."},{"Id":351,"IdVerse":16,"IdChapter":13,"IdBook":2,"TextVerse":"E será isso por sinal sobre tua mão, e por frontais entre os teus olhos; porque o Senhor, com mão forte, nos tirou do Egito."},{"Id":352,"IdVerse":17,"IdChapter":13,"IdBook":2,"TextVerse":"E aconteceu que, quando Faraó deixou ir o povo, Deus não os levou pelo caminho da terra dos filisteus, que estava mais perto; porque Deus disse: Para que porventura o povo não se arrependa, vendo a guerra, e volte ao Egito."},{"Id":353,"IdVerse":18,"IdChapter":13,"IdBook":2,"TextVerse":"Mas Deus fez o povo rodear pelo caminho do deserto do Mar Vermelho; e armados, os filhos de Israel subiram da terra do Egito."},{"Id":354,"IdVerse":19,"IdChapter":13,"IdBook":2,"TextVerse":"E Moisés levou consigo os ossos de José, porquanto havia este solenemente ajuramentado os filhos de Israel, dizendo: Certamente Deus vos visitará; fazei, pois, subir daqui os meus ossos convosco."},{"Id":355,"IdVerse":20,"IdChapter":13,"IdBook":2,"TextVerse":"Assim partiram de Sucote, e acamparam-se em Etã, à entrada do deserto."},{"Id":356,"IdVerse":21,"IdChapter":13,"IdBook":2,"TextVerse":"E o Senhor ia adiante deles, de dia numa coluna de nuvem para os guiar pelo caminho, e de noite numa coluna de fogo para os iluminar, para que caminhassem de dia e de noite."},{"Id":357,"IdVerse":22,"IdChapter":13,"IdBook":2,"TextVerse":"Nunca tirou de diante do povo a coluna de nuvem, de dia, nem a coluna de fogo, de noite."},{"Id":358,"IdVerse":1,"IdChapter":14,"IdBook":2,"TextVerse":"Então falou o SENHOR a Moisés, dizendo:"},{"Id":359,"IdVerse":2,"IdChapter":14,"IdBook":2,"TextVerse":"Fala aos filhos de Israel que voltem, e que se acampem diante de Pi-Hairote, entre Migdol e o mar, diante de Baal-Zefom; em frente dele assentareis o campo junto ao mar."},{"Id":360,"IdVerse":3,"IdChapter":14,"IdBook":2,"TextVerse":"Então Faraó dirá dos filhos de Israel: Estão embaraçados na terra, o deserto os encerrou."},{"Id":361,"IdVerse":4,"IdChapter":14,"IdBook":2,"TextVerse":"E eu endurecerei o coração de Faraó, para que os persiga, e serei glorificado em Faraó e em todo o seu exército, e saberão os egípcios que eu sou o Senhor. E eles fizeram assim."},{"Id":362,"IdVerse":5,"IdChapter":14,"IdBook":2,"TextVerse":"Sendo, pois, anunciado ao rei do Egito que o povo fugia, mudou-se o coração de Faraó e dos seus servos contra o povo, e disseram: Por que fizemos isso, havendo deixado ir a Israel, para que não nos sirva?"},{"Id":363,"IdVerse":6,"IdChapter":14,"IdBook":2,"TextVerse":"E aprontou o seu carro, e tomou consigo o seu povo;"},{"Id":364,"IdVerse":7,"IdChapter":14,"IdBook":2,"TextVerse":"E tomou seiscentos carros escolhidos, e todos os carros do Egito, e os capitães sobre eles todos."},{"Id":365,"IdVerse":8,"IdChapter":14,"IdBook":2,"TextVerse":"Porque o Senhor endureceu o coração de Faraó, rei do Egito, para que perseguisse aos filhos de Israel; porém os filhos de Israel saíram com alta mão."},{"Id":366,"IdVerse":9,"IdChapter":14,"IdBook":2,"TextVerse":"E os egípcios perseguiram-nos, todos os cavalos e carros de Faraó, e os seus cavaleiros e o seu exército, e alcançaram-nos acampados junto ao mar, perto de Pi-Hairote, diante de Baal-Zefom."},{"Id":367,"IdVerse":10,"IdChapter":14,"IdBook":2,"TextVerse":"E aproximando Faraó, os filhos de Israel levantaram seus olhos, e eis que os egípcios vinham atrás deles, e temeram muito; então os filhos de Israel clamaram ao Senhor."},{"Id":368,"IdVerse":11,"IdChapter":14,"IdBook":2,"TextVerse":"E disseram a Moisés: Não havia sepulcros no Egito, para nos tirar de lá, para que morramos neste deserto? Por que nos fizeste isto, fazendo-nos sair do Egito?"},{"Id":369,"IdVerse":12,"IdChapter":14,"IdBook":2,"TextVerse":"Não é esta a palavra que te falamos no Egito, dizendo: Deixa-nos, que sirvamos aos egípcios? Pois que melhor nos fora servir aos egípcios, do que morrermos no deserto."},{"Id":370,"IdVerse":13,"IdChapter":14,"IdBook":2,"TextVerse":"Moisés, porém, disse ao povo: Não temais; estai quietos, e vede o livramento do Senhor, que hoje vos fará; porque aos egípcios, que hoje vistes, nunca mais os tornareis a ver."},{"Id":371,"IdVerse":14,"IdChapter":14,"IdBook":2,"TextVerse":"O Senhor pelejará por vós, e vós vos calareis."},{"Id":372,"IdVerse":15,"IdChapter":14,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Por que clamas a mim? Dize aos filhos de Israel que marchem."},{"Id":373,"IdVerse":16,"IdChapter":14,"IdBook":2,"TextVerse":"E tu, levanta a tua vara, e estende a tua mão sobre o mar, e fende-o, para que os filhos de Israel passem pelo meio do mar em seco."},{"Id":374,"IdVerse":17,"IdChapter":14,"IdBook":2,"TextVerse":"E eis que endurecerei o coração dos egípcios, e estes entrarão atrás deles; e eu serei glorificado em Faraó e em todo o seu exército, nos seus carros e nos seus cavaleiros,"},{"Id":375,"IdVerse":18,"IdChapter":14,"IdBook":2,"TextVerse":"E os egípcios saberão que eu sou o Senhor, quando for glorificado em Faraó, nos seus carros e nos seus cavaleiros."},{"Id":376,"IdVerse":19,"IdChapter":14,"IdBook":2,"TextVerse":"E o anjo de Deus, que ia diante do exército de Israel, se retirou, e ia atrás deles; também a coluna de nuvem se retirou de diante deles, e se pôs atrás deles."},{"Id":377,"IdVerse":20,"IdChapter":14,"IdBook":2,"TextVerse":"E ia entre o campo dos egípcios e o campo de Israel; e a nuvem era trevas para aqueles, e para estes clareava a noite; de maneira que em toda a noite não se aproximou um do outro."},{"Id":378,"IdVerse":21,"IdChapter":14,"IdBook":2,"TextVerse":"Então Moisés estendeu a sua mão sobre o mar, e o Senhor fez retirar o mar por um forte vento oriental toda aquela noite; e o mar tornou-se em seco, e as águas foram partidas."},{"Id":379,"IdVerse":22,"IdChapter":14,"IdBook":2,"TextVerse":"E os filhos de Israel entraram pelo meio do mar em seco; e as águas foram-lhes como muro à sua direita e à sua esquerda."},{"Id":380,"IdVerse":23,"IdChapter":14,"IdBook":2,"TextVerse":"E os egípcios os seguiram, e entraram atrás deles todos os cavalos de Faraó, os seus carros e os seus cavaleiros, até ao meio do mar."},{"Id":381,"IdVerse":24,"IdChapter":14,"IdBook":2,"TextVerse":"E aconteceu que, na vigília daquela manhã, o Senhor, na coluna do fogo e da nuvem, viu o campo dos egípcios; e alvoroçou o campo dos egípcios."},{"Id":382,"IdVerse":25,"IdChapter":14,"IdBook":2,"TextVerse":"E tirou-lhes as rodas dos seus carros, e dificultosamente os governavam. Então disseram os egípcios: Fujamos da face de Israel, porque o Senhor por eles peleja contra os egípcios."},{"Id":383,"IdVerse":26,"IdChapter":14,"IdBook":2,"TextVerse":"E disse o Senhor a Moisés: Estende a tua mão sobre o mar, para que as águas tornem sobre os egípcios, sobre os seus carros e sobre os seus cavaleiros."},{"Id":384,"IdVerse":27,"IdChapter":14,"IdBook":2,"TextVerse":"Então Moisés estendeu a sua mão sobre o mar, e o mar retornou a sua força ao amanhecer, e os egípcios, ao fugirem, foram de encontro a ele, e o Senhor derrubou os egípcios no meio do mar,"},{"Id":385,"IdVerse":28,"IdChapter":14,"IdBook":2,"TextVerse":"Porque as águas, tornando, cobriram os carros e os cavaleiros de todo o exército de Faraó, que os haviam seguido no mar; nenhum deles ficou."},{"Id":386,"IdVerse":29,"IdChapter":14,"IdBook":2,"TextVerse":"Mas os filhos de Israel foram pelo meio do mar seco; e as águas foram-lhes como muro à sua mão direita e à sua esquerda."},{"Id":387,"IdVerse":30,"IdChapter":14,"IdBook":2,"TextVerse":"Assim o Senhor salvou Israel naquele dia da mão dos egípcios; e Israel viu os egípcios mortos na praia do mar."},{"Id":388,"IdVerse":31,"IdChapter":14,"IdBook":2,"TextVerse":"E viu Israel a grande mão que o Senhor mostrara aos egípcios; e temeu o povo ao Senhor, e creu no Senhor e em Moisés, seu servo."},{"Id":389,"IdVerse":1,"IdChapter":15,"IdBook":2,"TextVerse":"Então cantou Moisés e os filhos de Israel este cântico ao SENHOR, e falaram, dizendo: Cantarei ao SENHOR, porque gloriosamente triunfou; lançou no mar o cavalo e o seu cavaleiro."},{"Id":390,"IdVerse":2,"IdChapter":15,"IdBook":2,"TextVerse":"O Senhor é a minha força, e o meu cântico; ele me foi por salvação; este é o meu Deus, portanto lhe farei uma habitação; ele é o Deus de meu pai, por isso o exaltarei."},{"Id":391,"IdVerse":3,"IdChapter":15,"IdBook":2,"TextVerse":"O Senhor é homem de guerra; o Senhor é o seu nome."},{"Id":392,"IdVerse":4,"IdChapter":15,"IdBook":2,"TextVerse":"Lançou no mar os carros de Faraó e o seu exército; e os seus escolhidos príncipes afogaram-se no Mar Vermelho."},{"Id":393,"IdVerse":5,"IdChapter":15,"IdBook":2,"TextVerse":"Os abismos os cobriram; desceram às profundezas como pedra."},{"Id":394,"IdVerse":6,"IdChapter":15,"IdBook":2,"TextVerse":"A tua destra, ó Senhor, se tem glorificado em poder, a tua destra, ó Senhor, tem despedaçado o inimigo;"},{"Id":395,"IdVerse":7,"IdChapter":15,"IdBook":2,"TextVerse":"E com a grandeza da tua excelência derrubaste aos que se levantaram contra ti; enviaste o teu furor, que os consumiu como o restolho."},{"Id":396,"IdVerse":8,"IdChapter":15,"IdBook":2,"TextVerse":"E com o sopro de tuas narinas amontoaram-se as águas, as correntes pararam como montão; os abismos coalharam-se no coração do mar."},{"Id":397,"IdVerse":9,"IdChapter":15,"IdBook":2,"TextVerse":"O inimigo dizia: Perseguirei, alcançarei, repartirei os despojos; fartar-se-á a minha alma deles, arrancarei a minha espada, a minha mão os destruirá."},{"Id":398,"IdVerse":10,"IdChapter":15,"IdBook":2,"TextVerse":"Sopraste com o teu vento, o mar os cobriu; afundaram-se como chumbo em veementes águas."},{"Id":399,"IdVerse":11,"IdChapter":15,"IdBook":2,"TextVerse":"Ó Senhor, quem é como tu entre os deuses? Quem é como tu glorificado em santidade, admirável em louvores, realizando maravilhas?"},{"Id":400,"IdVerse":12,"IdChapter":15,"IdBook":2,"TextVerse":"Estendeste a tua mão direita; a terra os tragou."},{"Id":401,"IdVerse":13,"IdChapter":15,"IdBook":2,"TextVerse":"Tu, com a tua beneficência, guiaste a este povo, que salvaste; com a tua força o levaste à habitação da tua santidade."},{"Id":402,"IdVerse":14,"IdChapter":15,"IdBook":2,"TextVerse":"Os povos o ouviram, eles estremeceram, uma dor apoderou-se dos habitantes da Filístia."},{"Id":403,"IdVerse":15,"IdChapter":15,"IdBook":2,"TextVerse":"Então os príncipes de Edom se pasmaram; dos poderosos dos moabitas apoderou-se um tremor; derreteram-se todos os habitantes de Canaã."},{"Id":404,"IdVerse":16,"IdChapter":15,"IdBook":2,"TextVerse":"Espanto e pavor caiu sobre eles; pela grandeza do teu braço emudeceram como pedra; até que o teu povo houvesse passado, ó Senhor, até que passasse este povo que adquiriste."},{"Id":405,"IdVerse":17,"IdChapter":15,"IdBook":2,"TextVerse":"Tu os introduzirás, e os plantarás no monte da tua herança, no lugar que tu, ó Senhor, aparelhaste para a tua habitação, no santuário, ó Senhor, que as tuas mãos estabeleceram."},{"Id":406,"IdVerse":18,"IdChapter":15,"IdBook":2,"TextVerse":"O Senhor reinará eterna e perpetuamente;"},{"Id":407,"IdVerse":19,"IdChapter":15,"IdBook":2,"TextVerse":"Porque os cavalos de Faraó, com os seus carros e com os seus cavaleiros, entraram no mar, e o Senhor fez tornar as águas do mar sobre eles; mas os filhos de Israel passaram em seco pelo meio do mar."},{"Id":408,"IdVerse":20,"IdChapter":15,"IdBook":2,"TextVerse":"Então Miriã, a profetisa, a irmã de Arão, tomou o tamboril na sua mão, e todas as mulheres saíram atrás dela com tamboris e com danças."},{"Id":409,"IdVerse":21,"IdChapter":15,"IdBook":2,"TextVerse":"E Miriã lhes respondia: Cantai ao Senhor, porque gloriosamente triunfou; e lançou no mar o cavalo com o seu cavaleiro."},{"Id":410,"IdVerse":22,"IdChapter":15,"IdBook":2,"TextVerse":"Depois fez Moisés partir os israelitas do Mar Vermelho, e saíram ao deserto de Sur; e andaram três dias no deserto, e não acharam água."},{"Id":411,"IdVerse":23,"IdChapter":15,"IdBook":2,"TextVerse":"Então chegaram a Mara; mas não puderam beber das águas de Mara, porque eram amargas; por isso chamou-se o lugar Mara."},{"Id":412,"IdVerse":24,"IdChapter":15,"IdBook":2,"TextVerse":"E o povo murmurou contra Moisés, dizendo: Que havemos de beber?"},{"Id":413,"IdVerse":25,"IdChapter":15,"IdBook":2,"TextVerse":"E ele clamou ao Senhor, e o Senhor mostrou-lhe uma árvore, que lançou nas águas, e as águas se tornaram doces. Ali lhes deu estatutos e uma ordenança, e ali os provou."},{"Id":414,"IdVerse":26,"IdChapter":15,"IdBook":2,"TextVerse":"E disse: Se ouvires atento a voz do Senhor teu Deus, e fizeres o que é reto diante de seus olhos, e inclinares os teus ouvidos aos seus mandamentos, e guardares todos os seus estatutos, nenhuma das enfermidades porei sobre ti, que pus sobre o Egito; porque eu sou o Senhor que te sara."},{"Id":415,"IdVerse":27,"IdChapter":15,"IdBook":2,"TextVerse":"Então vieram a Elim, e havia ali doze fontes de água e setenta palmeiras; e ali se acamparam junto das águas."},{"Id":416,"IdVerse":1,"IdChapter":16,"IdBook":2,"TextVerse":"E partindo de Elim, toda a congregação dos filhos de Israel veio ao deserto de Sim, que está entre Elim e Sinai, aos quinze dias do mês segundo, depois de sua saída da terra do Egito."},{"Id":417,"IdVerse":2,"IdChapter":16,"IdBook":2,"TextVerse":"E toda a congregação dos filhos de Israel murmurou contra Moisés e contra Arão no deserto."},{"Id":418,"IdVerse":3,"IdChapter":16,"IdBook":2,"TextVerse":"E os filhos de Israel disseram-lhes: Quem dera tivéssemos morrido por mão do Senhor na terra do Egito, quando estávamos sentados junto às panelas de carne, quando comíamos pão até fartar! Porque nos tendes trazido a este deserto, para matardes de fome a toda esta multidão."},{"Id":419,"IdVerse":4,"IdChapter":16,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Eis que vos farei chover pão dos céus, e o povo sairá, e colherá diariamente a porção para cada dia, para que eu o prove se anda em minha lei ou não."},{"Id":420,"IdVerse":5,"IdChapter":16,"IdBook":2,"TextVerse":"E acontecerá, no sexto dia, que prepararão o que colherem; e será o dobro do que colhem cada dia."},{"Id":421,"IdVerse":6,"IdChapter":16,"IdBook":2,"TextVerse":"Então disseram Moisés e Arão a todos os filhos de Israel: À tarde sabereis que o Senhor vos tirou da terra do Egito,"},{"Id":422,"IdVerse":7,"IdChapter":16,"IdBook":2,"TextVerse":"E amanhã vereis a glória do Senhor, porquanto ouviu as vossas murmurações contra o Senhor. E quem somos nós, para que murmureis contra nós?"},{"Id":423,"IdVerse":8,"IdChapter":16,"IdBook":2,"TextVerse":"Disse mais Moisés: Isso será quando o Senhor à tarde vos der carne para comer, e pela manhã pão a fartar, porquanto o Senhor ouviu as vossas murmurações, com que murmurais contra ele. E quem somos nós? As vossas murmurações não são contra nós, mas sim contra o Senhor."},{"Id":424,"IdVerse":9,"IdChapter":16,"IdBook":2,"TextVerse":"Depois disse Moisés a Arão: Dize a toda a congregação dos filhos de Israel: Chegai-vos à presença do Senhor, porque ouviu as vossas murmurações."},{"Id":425,"IdVerse":10,"IdChapter":16,"IdBook":2,"TextVerse":"E aconteceu que, quando falou Arão a toda a congregação dos filhos de Israel, e eles se viraram para o deserto, eis que a glória do Senhor apareceu na nuvem."},{"Id":426,"IdVerse":11,"IdChapter":16,"IdBook":2,"TextVerse":"E o Senhor falou a Moisés, dizendo:"},{"Id":427,"IdVerse":12,"IdChapter":16,"IdBook":2,"TextVerse":"Tenho ouvido as murmurações dos filhos de Israel. Fala-lhes, dizendo: Entre as duas tardes comereis carne, e pela manhã vos fartareis de pão; e sabereis que eu sou o Senhor vosso Deus."},{"Id":428,"IdVerse":13,"IdChapter":16,"IdBook":2,"TextVerse":"E aconteceu que à tarde subiram codornizes, e cobriram o arraial; e pela manhã jazia o orvalho ao redor do arraial."},{"Id":429,"IdVerse":14,"IdChapter":16,"IdBook":2,"TextVerse":"E quando o orvalho se levantou, eis que sobre a face do deserto estava uma coisa miúda, redonda, miúda como a geada sobre a terra."},{"Id":430,"IdVerse":15,"IdChapter":16,"IdBook":2,"TextVerse":"E, vendo-a os filhos de Israel, disseram uns aos outros: Que é isto? Porque não sabiam o que era. Disse-lhes pois Moisés: Este é o pão que o Senhor vos deu para comer."},{"Id":431,"IdVerse":16,"IdChapter":16,"IdBook":2,"TextVerse":"Esta é a palavra que o Senhor tem mandado: Colhei dele cada um conforme ao que pode comer, um ômer por cabeça, segundo o número das vossas almas; cada um tomará para os que se acharem na sua tenda."},{"Id":432,"IdVerse":17,"IdChapter":16,"IdBook":2,"TextVerse":"E os filhos de Israel fizeram assim; e colheram, uns mais e outros menos."},{"Id":433,"IdVerse":18,"IdChapter":16,"IdBook":2,"TextVerse":"Porém, medindo-o com o ômer, não sobejava ao que colhera muito, nem faltava ao que colhera pouco; cada um colheu tanto quanto podia comer."},{"Id":434,"IdVerse":19,"IdChapter":16,"IdBook":2,"TextVerse":"E disse-lhes Moisés: Ninguém deixe dele para amanhã."},{"Id":435,"IdVerse":20,"IdChapter":16,"IdBook":2,"TextVerse":"Eles, porém, não deram ouvidos a Moisés, antes alguns deles deixaram dele para o dia seguinte; e criou bichos, e cheirava mal; por isso indignou-se Moisés contra eles."},{"Id":436,"IdVerse":21,"IdChapter":16,"IdBook":2,"TextVerse":"Eles, pois, o colhiam cada manhã, cada um conforme ao que podia comer; porque, aquecendo o sol, derretia-se."},{"Id":437,"IdVerse":22,"IdChapter":16,"IdBook":2,"TextVerse":"E aconteceu que ao sexto dia colheram pão em dobro, dois ômeres para cada um; e todos os príncipes da congregação vieram, e contaram-no a Moisés."},{"Id":438,"IdVerse":23,"IdChapter":16,"IdBook":2,"TextVerse":"E ele disse-lhes: Isto é o que o Senhor tem dito: Amanhã é repouso, o santo sábado do Senhor; o que quiserdes cozer no forno, cozei-o, e o que quiserdes cozer em água, cozei-o em água; e tudo o que sobejar, guardai para vós até amanhã."},{"Id":439,"IdVerse":24,"IdChapter":16,"IdBook":2,"TextVerse":"E guardaram-no até o dia seguinte, como Moisés tinha ordenado; e não cheirou mal nem nele houve algum bicho."},{"Id":440,"IdVerse":25,"IdChapter":16,"IdBook":2,"TextVerse":"Então disse Moisés: Comei-o hoje, porquanto hoje é o sábado do Senhor; hoje não o achareis no campo."},{"Id":441,"IdVerse":26,"IdChapter":16,"IdBook":2,"TextVerse":"Seis dias o colhereis, mas o sétimo dia é o sábado; nele não haverá."},{"Id":442,"IdVerse":27,"IdChapter":16,"IdBook":2,"TextVerse":"E aconteceu ao sétimo dia, que alguns do povo saíram para colher, mas não o acharam."},{"Id":443,"IdVerse":28,"IdChapter":16,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Até quando recusareis guardar os meus mandamentos e as minhas leis?"},{"Id":444,"IdVerse":29,"IdChapter":16,"IdBook":2,"TextVerse":"Vede, porquanto o Senhor vos deu o sábado, portanto ele no sexto dia vos dá pão para dois dias; cada um fique no seu lugar, ninguém saia do seu lugar no sétimo dia."},{"Id":445,"IdVerse":30,"IdChapter":16,"IdBook":2,"TextVerse":"Assim repousou o povo no sétimo dia."},{"Id":446,"IdVerse":31,"IdChapter":16,"IdBook":2,"TextVerse":"E chamou a casa de Israel o seu nome maná; e era como semente de coentro branco, e o seu sabor como bolos de mel."},{"Id":447,"IdVerse":32,"IdChapter":16,"IdBook":2,"TextVerse":"E disse Moisés: Esta é a palavra que o Senhor tem mandado: Encherás um ômer dele e guardá-lo-ás para as vossas gerações, para que vejam o pão que vos tenho dado a comer neste deserto, quando eu vos tirei da terra do Egito."},{"Id":448,"IdVerse":33,"IdChapter":16,"IdBook":2,"TextVerse":"Disse também Moisés a Arão: Toma um vaso, e põe nele um ômer cheio de maná, e coloca-o diante do Senhor, para guardá-lo para as vossas gerações."},{"Id":449,"IdVerse":34,"IdChapter":16,"IdBook":2,"TextVerse":"Como o Senhor tinha ordenado a Moisés, assim Arão o pôs diante do Testemunho, para ser guardado."},{"Id":450,"IdVerse":35,"IdChapter":16,"IdBook":2,"TextVerse":"E comeram os filhos de Israel maná quarenta anos, até que entraram em terra habitada; comeram maná até que chegaram aos termos da terra de Canaã."},{"Id":451,"IdVerse":36,"IdChapter":16,"IdBook":2,"TextVerse":"E um ômer é a décima parte do efa."},{"Id":452,"IdVerse":1,"IdChapter":17,"IdBook":2,"TextVerse":"Depois toda a congregação dos filhos de Israel partiu do deserto de Sim pelas suas jornadas, segundo o mandamento do Senhor, e acampou em Refidim; não havia ali água para o povo beber."},{"Id":453,"IdVerse":2,"IdChapter":17,"IdBook":2,"TextVerse":"Então contendeu o povo com Moisés, e disse: Dá-nos água para beber. E Moisés lhes disse: Por que contendeis comigo? Por que tentais ao Senhor?"},{"Id":454,"IdVerse":3,"IdChapter":17,"IdBook":2,"TextVerse":"Tendo pois ali o povo sede de água, o povo murmurou contra Moisés, e disse: Por que nos fizeste subir do Egito, para nos matares de sede, a nós e aos nossos filhos, e ao nosso gado?"},{"Id":455,"IdVerse":4,"IdChapter":17,"IdBook":2,"TextVerse":"E clamou Moisés ao Senhor, dizendo: Que farei a este povo? Daqui a pouco me apedrejará."},{"Id":456,"IdVerse":5,"IdChapter":17,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Passa diante do povo, e toma contigo alguns dos anciãos de Israel; e toma na tua mão a tua vara, com que feriste o rio, e vai."},{"Id":457,"IdVerse":6,"IdChapter":17,"IdBook":2,"TextVerse":"Eis que eu estarei ali diante de ti sobre a rocha, em Horebe, e tu ferirás a rocha, e dela sairão águas e o povo beberá. E Moisés assim o fez, diante dos olhos dos anciãos de Israel."},{"Id":458,"IdVerse":7,"IdChapter":17,"IdBook":2,"TextVerse":"E chamou aquele lugar Massá e Meribá, por causa da contenda dos filhos de Israel, e porque tentaram ao Senhor, dizendo: Está o Senhor no meio de nós, ou não?"},{"Id":459,"IdVerse":8,"IdChapter":17,"IdBook":2,"TextVerse":"Então veio Amaleque, e pelejou contra Israel em Refidim."},{"Id":460,"IdVerse":9,"IdChapter":17,"IdBook":2,"TextVerse":"Por isso disse Moisés a Josué: Escolhe-nos homens, e sai, peleja contra Amaleque; amanhã eu estarei sobre o cume do outeiro, e a vara de Deus estará na minha mão."},{"Id":461,"IdVerse":10,"IdChapter":17,"IdBook":2,"TextVerse":"E fez Josué como Moisés lhe dissera, pelejando contra Amaleque; mas Moisés, Arão, e Hur subiram ao cume do outeiro."},{"Id":462,"IdVerse":11,"IdChapter":17,"IdBook":2,"TextVerse":"E acontecia que, quando Moisés levantava a sua mão, Israel prevalecia; mas quando ele abaixava a sua mão, Amaleque prevalecia."},{"Id":463,"IdVerse":12,"IdChapter":17,"IdBook":2,"TextVerse":"Porém as mãos de Moisés eram pesadas, por isso tomaram uma pedra, e a puseram debaixo dele, para assentar-se sobre ela; e Arão e Hur sustentaram as suas mãos, um de um lado e o outro do outro; assim ficaram as suas mãos firmes até que o sol se pôs."},{"Id":464,"IdVerse":13,"IdChapter":17,"IdBook":2,"TextVerse":"E assim Josué desfez a Amaleque e a seu povo, ao fio da espada."},{"Id":465,"IdVerse":14,"IdChapter":17,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Escreve isto para memória num livro, e relata-o aos ouvidos de Josué; que eu totalmente hei de riscar a memória de Amaleque de debaixo dos céus."},{"Id":466,"IdVerse":15,"IdChapter":17,"IdBook":2,"TextVerse":"E Moisés edificou um altar, ao qual chamou: O SENHOR É MINHA BANDEIRA."},{"Id":467,"IdVerse":16,"IdChapter":17,"IdBook":2,"TextVerse":"E disse: Porquanto jurou o Senhor, haverá guerra do Senhor contra Amaleque de geração em geração."},{"Id":468,"IdVerse":1,"IdChapter":18,"IdBook":2,"TextVerse":"Ora Jetro, sacerdote de Midiã, sogro de Moisés, ouviu todas as coisas que Deus tinha feito a Moisés e a Israel seu povo, como o SENHOR tinha tirado a Israel do Egito."},{"Id":469,"IdVerse":2,"IdChapter":18,"IdBook":2,"TextVerse":"E Jetro, sogro de Moisés, tomou a Zípora, a mulher de Moisés, depois que ele lha enviara,"},{"Id":470,"IdVerse":3,"IdChapter":18,"IdBook":2,"TextVerse":"Com seus dois filhos, dos quais um se chamava Gérson; porque disse: Eu fui peregrino em terra estranha;"},{"Id":471,"IdVerse":4,"IdChapter":18,"IdBook":2,"TextVerse":"E o outro se chamava Eliézer; porque disse: O Deus de meu pai foi por minha ajuda, e me livrou da espada de Faraó."},{"Id":472,"IdVerse":5,"IdChapter":18,"IdBook":2,"TextVerse":"Vindo, pois, Jetro, o sogro de Moisés, com seus filhos e com sua mulher, a Moisés no deserto, ao monte de Deus, onde se tinha acampado,"},{"Id":473,"IdVerse":6,"IdChapter":18,"IdBook":2,"TextVerse":"Disse a Moisés: Eu, teu sogro Jetro, venho a ti, com tua mulher e seus dois filhos com ela."},{"Id":474,"IdVerse":7,"IdChapter":18,"IdBook":2,"TextVerse":"Então saiu Moisés ao encontro de seu sogro, e inclinou-se, e beijou-o, e perguntaram um ao outro como estavam, e entraram na tenda."},{"Id":475,"IdVerse":8,"IdChapter":18,"IdBook":2,"TextVerse":"E Moisés contou a seu sogro todas as coisas que o Senhor tinha feito a Faraó e aos egípcios por amor de Israel, e todo o trabalho que passaram no caminho, e como o Senhor os livrara."},{"Id":476,"IdVerse":9,"IdChapter":18,"IdBook":2,"TextVerse":"E alegrou-se Jetro de todo o bem que o Senhor tinha feito a Israel, livrando-o da mão dos egípcios."},{"Id":477,"IdVerse":10,"IdChapter":18,"IdBook":2,"TextVerse":"E Jetro disse: Bendito seja o Senhor, que vos livrou das mãos dos egípcios e da mão de Faraó; que livrou a este povo de debaixo da mão dos egípcios."},{"Id":478,"IdVerse":11,"IdChapter":18,"IdBook":2,"TextVerse":"Agora sei que o Senhor é maior que todos os deuses; porque na coisa em que se ensoberbeceram, os sobrepujou."},{"Id":479,"IdVerse":12,"IdChapter":18,"IdBook":2,"TextVerse":"Então Jetro, o sogro de Moisés, tomou holocausto e sacrifícios para Deus; e veio Arão, e todos os anciãos de Israel, para comerem pão com o sogro de Moisés diante de deus."},{"Id":480,"IdVerse":13,"IdChapter":18,"IdBook":2,"TextVerse":"E aconteceu que, no outro dia, Moisés assentou-se para julgar o povo; e o povo estava em pé diante de Moisés desde a manhã até à tarde."},{"Id":481,"IdVerse":14,"IdChapter":18,"IdBook":2,"TextVerse":"Vendo, pois, o sogro de Moisés tudo o que ele fazia ao povo, disse: Que é isto, que tu fazes ao povo? Por que te assentas só, e todo o povo está em pé diante de ti, desde a manhã até à tarde?"},{"Id":482,"IdVerse":15,"IdChapter":18,"IdBook":2,"TextVerse":"Então disse Moisés a seu sogro: É porque este povo vem a mim, para consultar a Deus;"},{"Id":483,"IdVerse":16,"IdChapter":18,"IdBook":2,"TextVerse":"Quando tem algum negócio vem a mim, para que eu julgue entre um e outro e lhes declare os estatutos de Deus e as suas leis."},{"Id":484,"IdVerse":17,"IdChapter":18,"IdBook":2,"TextVerse":"O sogro de Moisés, porém, lhe disse: Não é bom o que fazes."},{"Id":485,"IdVerse":18,"IdChapter":18,"IdBook":2,"TextVerse":"Totalmente desfalecerás, assim tu como este povo que está contigo; porque este negócio é mui difícil para ti; tu só não o podes fazer."},{"Id":486,"IdVerse":19,"IdChapter":18,"IdBook":2,"TextVerse":"Ouve agora minha voz, eu te aconselharei, e Deus será contigo. Sê tu pelo povo diante de Deus, e leva tu as causas a Deus;"},{"Id":487,"IdVerse":20,"IdChapter":18,"IdBook":2,"TextVerse":"E declara-lhes os estatutos e as leis, e faze-lhes saber o caminho em que devem andar, e a obra que devem fazer."},{"Id":488,"IdVerse":21,"IdChapter":18,"IdBook":2,"TextVerse":"E tu dentre todo o povo procura homens capazes, tementes a Deus, homens de verdade, que odeiem a avareza; e põe-nos sobre eles por maiorais de mil, maiorais de cem, maiorais de cinqüenta, e maiorais de dez;"},{"Id":489,"IdVerse":22,"IdChapter":18,"IdBook":2,"TextVerse":"Para que julguem este povo em todo o tempo; e seja que todo o negócio grave tragam a ti, mas todo o negócio pequeno eles o julguem; assim a ti mesmo te aliviarás da carga, e eles a levarão contigo."},{"Id":490,"IdVerse":23,"IdChapter":18,"IdBook":2,"TextVerse":"Se isto fizeres, e Deus to mandar, poderás então subsistir; assim também todo este povo em paz irá ao seu lugar."},{"Id":491,"IdVerse":24,"IdChapter":18,"IdBook":2,"TextVerse":"E Moisés deu ouvidos à voz de seu sogro, e fez tudo quanto tinha dito;"},{"Id":492,"IdVerse":25,"IdChapter":18,"IdBook":2,"TextVerse":"E escolheu Moisés homens capazes, de todo o Israel, e os pôs por cabeças sobre o povo; maiorais de mil, maiorais de cem, maiorais de cinqüenta e maiorais de dez."},{"Id":493,"IdVerse":26,"IdChapter":18,"IdBook":2,"TextVerse":"E eles julgaram o povo em todo o tempo; o negócio árduo trouxeram a Moisés, e todo o negócio pequeno julgaram eles."},{"Id":494,"IdVerse":27,"IdChapter":18,"IdBook":2,"TextVerse":"Então despediu Moisés o seu sogro, o qual se foi à sua terra."},{"Id":495,"IdVerse":1,"IdChapter":19,"IdBook":2,"TextVerse":"Ao terceiro mês da saída dos filhos de Israel da terra do Egito, no mesmo dia chegaram ao deserto de Sinai,"},{"Id":496,"IdVerse":2,"IdChapter":19,"IdBook":2,"TextVerse":"Porque partiram de Refidim e entraram no deserto de Sinai, onde se acamparam. Israel, pois, ali se acampou em frente ao monte."},{"Id":497,"IdVerse":3,"IdChapter":19,"IdBook":2,"TextVerse":"E subiu Moisés a Deus, e o Senhor o chamou do monte, dizendo: Assim falarás à casa de Jacó, e anunciarás aos filhos de Israel:"},{"Id":498,"IdVerse":4,"IdChapter":19,"IdBook":2,"TextVerse":"Vós tendes visto o que fiz aos egípcios, como vos levei sobre asas de águias, e vos trouxe a mim;"},{"Id":499,"IdVerse":5,"IdChapter":19,"IdBook":2,"TextVerse":"Agora, pois, se diligentemente ouvirdes a minha voz e guardardes a minha aliança, então sereis a minha propriedade peculiar dentre todos os povos, porque toda a terra é minha."},{"Id":500,"IdVerse":6,"IdChapter":19,"IdBook":2,"TextVerse":"E vós me sereis um reino sacerdotal e o povo santo. Estas são as palavras que falarás aos filhos de Israel."},{"Id":501,"IdVerse":7,"IdChapter":19,"IdBook":2,"TextVerse":"E veio Moisés, e chamou os anciãos do povo, e expôs diante deles todas estas palavras, que o Senhor lhe tinha ordenado."},{"Id":502,"IdVerse":8,"IdChapter":19,"IdBook":2,"TextVerse":"Então todo o povo respondeu a uma voz, e disse: Tudo o que o Senhor tem falado, faremos. E relatou Moisés ao Senhor as palavras do povo."},{"Id":503,"IdVerse":9,"IdChapter":19,"IdBook":2,"TextVerse":"E disse o Senhor a Moisés: Eis que eu virei a ti numa nuvem espessa, para que o povo ouça, falando eu contigo, e para que também te creiam eternamente. Porque Moisés tinha anunciado as palavras do seu povo ao Senhor."},{"Id":504,"IdVerse":10,"IdChapter":19,"IdBook":2,"TextVerse":"Disse também o Senhor a Moisés: Vai ao povo, e santifica-os hoje e amanhã, e lavem eles as suas roupas,"},{"Id":505,"IdVerse":11,"IdChapter":19,"IdBook":2,"TextVerse":"E estejam prontos para o terceiro dia; porquanto no terceiro dia o Senhor descerá diante dos olhos de todo o povo sobre o monte Sinai."},{"Id":506,"IdVerse":12,"IdChapter":19,"IdBook":2,"TextVerse":"E marcarás limites ao povo em redor, dizendo: Guardai-vos, não subais ao monte, nem toqueis o seu termo; todo aquele que tocar o monte, certamente morrerá."},{"Id":507,"IdVerse":13,"IdChapter":19,"IdBook":2,"TextVerse":"Nenhuma mão tocará nele; porque certamente será apedrejado ou asseteado; quer seja animal, quer seja homem, não viverá; soando a buzina longamente, então subirão ao monte."},{"Id":508,"IdVerse":14,"IdChapter":19,"IdBook":2,"TextVerse":"Então Moisés desceu do monte ao povo, e santificou o povo; e lavaram as suas roupas."},{"Id":509,"IdVerse":15,"IdChapter":19,"IdBook":2,"TextVerse":"E disse ao povo: Estai prontos ao terceiro dia; e não vos chegueis a mulher."},{"Id":510,"IdVerse":16,"IdChapter":19,"IdBook":2,"TextVerse":"E aconteceu que, ao terceiro dia, ao amanhecer, houve trovões e relâmpagos sobre o monte, e uma espessa nuvem, e um sonido de buzina mui forte, de maneira que estremeceu todo o povo que estava no arraial."},{"Id":511,"IdVerse":17,"IdChapter":19,"IdBook":2,"TextVerse":"E Moisés levou o povo fora do arraial ao encontro de Deus; e puseram-se ao pé do monte."},{"Id":512,"IdVerse":18,"IdChapter":19,"IdBook":2,"TextVerse":"E todo o monte Sinai fumegava, porque o Senhor descera sobre ele em fogo; e a sua fumaça subiu como fumaça de uma fornalha, e todo o monte tremia grandemente."},{"Id":513,"IdVerse":19,"IdChapter":19,"IdBook":2,"TextVerse":"E o sonido da buzina ia crescendo cada vez mais; Moisés falava, e Deus lhe respondia em voz alta."},{"Id":514,"IdVerse":20,"IdChapter":19,"IdBook":2,"TextVerse":"E, descendo o Senhor sobre o monte Sinai, sobre o cume do monte, chamou o Senhor a Moisés ao cume do monte; e Moisés subiu."},{"Id":515,"IdVerse":21,"IdChapter":19,"IdBook":2,"TextVerse":"E disse o Senhor a Moisés: Desce, adverte ao povo que não traspasse o termo para ver o Senhor, para que muitos deles não pereçam."},{"Id":516,"IdVerse":22,"IdChapter":19,"IdBook":2,"TextVerse":"E também os sacerdotes, que se chegam ao Senhor, se hão de santificar, para que o Senhor não se lance sobre eles."},{"Id":517,"IdVerse":23,"IdChapter":19,"IdBook":2,"TextVerse":"Então disse Moisés ao Senhor: O povo não poderá subir ao monte Sinai, porque tu nos tens advertido, dizendo: Marca termos ao redor do monte, e santifica-o."},{"Id":518,"IdVerse":24,"IdChapter":19,"IdBook":2,"TextVerse":"E disse-lhe o Senhor: Vai, desce; depois subirás tu, e Arão contigo; os sacerdotes, porém, e o povo não traspassem o termo para subir ao Senhor, para que não se lance sobre eles."},{"Id":519,"IdVerse":25,"IdChapter":19,"IdBook":2,"TextVerse":"Então Moisés desceu ao povo, e disse-lhe isto."},{"Id":520,"IdVerse":1,"IdChapter":20,"IdBook":2,"TextVerse":"Então falou Deus todas estas palavras, dizendo:"},{"Id":521,"IdVerse":2,"IdChapter":20,"IdBook":2,"TextVerse":"Eu sou o Senhor teu Deus, que te tirei da terra do Egito, da casa da servidão."},{"Id":522,"IdVerse":3,"IdChapter":20,"IdBook":2,"TextVerse":"Não terás outros deuses diante de mim."},{"Id":523,"IdVerse":4,"IdChapter":20,"IdBook":2,"TextVerse":"Não farás para ti imagem de escultura, nem alguma semelhança do que há em cima nos céus, nem em baixo na terra, nem nas águas debaixo da terra."},{"Id":524,"IdVerse":5,"IdChapter":20,"IdBook":2,"TextVerse":"Não te encurvarás a elas nem as servirás; porque eu, o Senhor teu Deus, sou Deus zeloso, que visito a iniqüidade dos pais nos filhos, até a terceira e quarta geração daqueles que me odeiam."},{"Id":525,"IdVerse":6,"IdChapter":20,"IdBook":2,"TextVerse":"E faço misericórdia a milhares dos que me amam e aos que guardam os meus mandamentos."},{"Id":526,"IdVerse":7,"IdChapter":20,"IdBook":2,"TextVerse":"Não tomarás o nome do Senhor teu Deus em vão; porque o Senhor não terá por inocente o que tomar o seu nome em vão."},{"Id":527,"IdVerse":8,"IdChapter":20,"IdBook":2,"TextVerse":"Lembra-te do dia do sábado, para o santificar."},{"Id":528,"IdVerse":9,"IdChapter":20,"IdBook":2,"TextVerse":"Seis dias trabalharás, e farás toda a tua obra."},{"Id":529,"IdVerse":10,"IdChapter":20,"IdBook":2,"TextVerse":"Mas o sétimo dia é o sábado do Senhor teu Deus; não farás nenhuma obra, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu animal, nem o teu estrangeiro, que está dentro das tuas portas."},{"Id":530,"IdVerse":11,"IdChapter":20,"IdBook":2,"TextVerse":"Porque em seis dias fez o Senhor os céus e a terra, o mar e tudo que neles há, e ao sétimo dia descansou; portanto abençoou o Senhor o dia do sábado, e o santificou."},{"Id":531,"IdVerse":12,"IdChapter":20,"IdBook":2,"TextVerse":"Honra a teu pai e a tua mãe, para que se prolonguem os teus dias na terra que o Senhor teu Deus te dá."},{"Id":532,"IdVerse":13,"IdChapter":20,"IdBook":2,"TextVerse":"Não matarás."},{"Id":533,"IdVerse":14,"IdChapter":20,"IdBook":2,"TextVerse":"Não adulterarás."},{"Id":534,"IdVerse":15,"IdChapter":20,"IdBook":2,"TextVerse":"Não furtarás."},{"Id":535,"IdVerse":16,"IdChapter":20,"IdBook":2,"TextVerse":"Não dirás falso testemunho contra o teu próximo."},{"Id":536,"IdVerse":17,"IdChapter":20,"IdBook":2,"TextVerse":"Não cobiçarás a casa do teu próximo, não cobiçarás a mulher do teu próximo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma do teu próximo."},{"Id":537,"IdVerse":18,"IdChapter":20,"IdBook":2,"TextVerse":"E todo o povo viu os trovões e os relâmpagos, e o sonido da buzina, e o monte fumegando; e o povo, vendo isso retirou-se e pôs-se de longe."},{"Id":538,"IdVerse":19,"IdChapter":20,"IdBook":2,"TextVerse":"E disseram a Moisés: Fala tu conosco, e ouviremos: e não fale Deus conosco, para que não morramos."},{"Id":539,"IdVerse":20,"IdChapter":20,"IdBook":2,"TextVerse":"E disse Moisés ao povo: Não temais, Deus veio para vos provar, e para que o seu temor esteja diante de vós, a fim de que não pequeis."},{"Id":540,"IdVerse":21,"IdChapter":20,"IdBook":2,"TextVerse":"E o povo estava em pé de longe. Moisés, porém, se chegou à escuridão, onde Deus estava."},{"Id":541,"IdVerse":22,"IdChapter":20,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Assim dirás aos filhos de Israel: Vós tendes visto que, dos céus, eu falei convosco."},{"Id":542,"IdVerse":23,"IdChapter":20,"IdBook":2,"TextVerse":"Não fareis outros deuses comigo; deuses de prata ou deuses de ouro não fareis para vós."},{"Id":543,"IdVerse":24,"IdChapter":20,"IdBook":2,"TextVerse":"Um altar de terra me farás, e sobre ele sacrificarás os teus holocaustos, e as tuas ofertas pacíficas, as tuas ovelhas, e as tuas vacas; em todo o lugar, onde eu fizer celebrar a memória do meu nome, virei a ti e te abençoarei."},{"Id":544,"IdVerse":25,"IdChapter":20,"IdBook":2,"TextVerse":"E se me fizeres um altar de pedras, não o farás de pedras lavradas; se sobre ele levantares o teu buril, profaná-lo-ás."},{"Id":545,"IdVerse":26,"IdChapter":20,"IdBook":2,"TextVerse":"Também não subirás ao meu altar por degraus, para que a tua nudez não seja descoberta diante deles."},{"Id":546,"IdVerse":1,"IdChapter":21,"IdBook":2,"TextVerse":"Estes são os estatutos que lhes proporás."},{"Id":547,"IdVerse":2,"IdChapter":21,"IdBook":2,"TextVerse":"Se comprares um servo hebreu, seis anos servirá; mas ao sétimo sairá livre, de graça."},{"Id":548,"IdVerse":3,"IdChapter":21,"IdBook":2,"TextVerse":"Se entrou só com o seu corpo, só com o seu corpo sairá; se ele era homem casado, sua mulher sairá com ele."},{"Id":549,"IdVerse":4,"IdChapter":21,"IdBook":2,"TextVerse":"Se seu senhor lhe houver dado uma mulher e ela lhe houver dado filhos ou filhas, a mulher e seus filhos serão de seu senhor, e ele sairá sozinho."},{"Id":550,"IdVerse":5,"IdChapter":21,"IdBook":2,"TextVerse":"Mas se aquele servo expressamente disser: Eu amo a meu senhor, e a minha mulher, e a meus filhos; não quero sair livre,"},{"Id":551,"IdVerse":6,"IdChapter":21,"IdBook":2,"TextVerse":"Então seu senhor o levará aos juízes, e o fará chegar à porta, ou ao umbral da porta, e seu senhor lhe furará a orelha com uma sovela; e ele o servirá para sempre."},{"Id":552,"IdVerse":7,"IdChapter":21,"IdBook":2,"TextVerse":"E se um homem vender sua filha para ser serva, ela não sairá como saem os servos."},{"Id":553,"IdVerse":8,"IdChapter":21,"IdBook":2,"TextVerse":"Se ela não agradar ao seu senhor, e ele não se desposar com ela, fará que se resgate; não poderá vendê-la a um povo estranho, agindo deslealmente com ela."},{"Id":554,"IdVerse":9,"IdChapter":21,"IdBook":2,"TextVerse":"Mas se a desposar com seu filho, fará com ela conforme ao direito das filhas."},{"Id":555,"IdVerse":10,"IdChapter":21,"IdBook":2,"TextVerse":"Se lhe tomar outra, não diminuirá o mantimento desta, nem o seu vestido, nem a sua obrigação marital."},{"Id":556,"IdVerse":11,"IdChapter":21,"IdBook":2,"TextVerse":"E se lhe não fizer estas três coisas, sairá de graça, sem dar dinheiro."},{"Id":557,"IdVerse":12,"IdChapter":21,"IdBook":2,"TextVerse":"Quem ferir alguém, de modo que este morra, certamente será morto."},{"Id":558,"IdVerse":13,"IdChapter":21,"IdBook":2,"TextVerse":"Porém se lhe não armou cilada, mas Deus lho entregou nas mãos, ordenar-te-ei um lugar para onde fugirá."},{"Id":559,"IdVerse":14,"IdChapter":21,"IdBook":2,"TextVerse":"Mas se alguém agir premeditadamente contra o seu próximo, matando-o à traição, tirá-lo-ás do meu altar, para que morra."},{"Id":560,"IdVerse":15,"IdChapter":21,"IdBook":2,"TextVerse":"O que ferir a seu pai, ou a sua mãe, certamente será morto."},{"Id":561,"IdVerse":16,"IdChapter":21,"IdBook":2,"TextVerse":"E quem raptar um homem, e o vender, ou for achado na sua mão, certamente será morto."},{"Id":562,"IdVerse":17,"IdChapter":21,"IdBook":2,"TextVerse":"E quem amaldiçoar a seu pai ou a sua mãe, certamente será morto."},{"Id":563,"IdVerse":18,"IdChapter":21,"IdBook":2,"TextVerse":"E se dois homens pelejarem, ferindo-se um ao outro com pedra ou com o punho, e este não morrer, mas cair na cama,"},{"Id":564,"IdVerse":19,"IdChapter":21,"IdBook":2,"TextVerse":"Se ele tornar a levantar-se e andar fora, sobre o seu bordão, então aquele que o feriu será absolvido; somente lhe pagará o tempo que perdera e o fará curar totalmente."},{"Id":565,"IdVerse":20,"IdChapter":21,"IdBook":2,"TextVerse":"Se alguém ferir a seu servo, ou a sua serva, com pau, e morrer debaixo da sua mão, certamente será castigado;"},{"Id":566,"IdVerse":21,"IdChapter":21,"IdBook":2,"TextVerse":"Porém se sobreviver por um ou dois dias, não será castigado, porque é dinheiro seu."},{"Id":567,"IdVerse":22,"IdChapter":21,"IdBook":2,"TextVerse":"Se alguns homens pelejarem, e um ferir uma mulher grávida, e for causa de que aborte, porém não havendo outro dano, certamente será multado, conforme o que lhe impuser o marido da mulher, e julgarem os juízes."},{"Id":568,"IdVerse":23,"IdChapter":21,"IdBook":2,"TextVerse":"Mas se houver morte, então darás vida por vida,"},{"Id":569,"IdVerse":24,"IdChapter":21,"IdBook":2,"TextVerse":"Olho por olho, dente por dente, mão por mão, pé por pé,"},{"Id":570,"IdVerse":25,"IdChapter":21,"IdBook":2,"TextVerse":"Queimadura por queimadura, ferida por ferida, golpe por golpe."},{"Id":571,"IdVerse":26,"IdChapter":21,"IdBook":2,"TextVerse":"E quando alguém ferir o olho do seu servo, ou o olho da sua serva, e o danificar, o deixará ir livre pelo seu olho."},{"Id":572,"IdVerse":27,"IdChapter":21,"IdBook":2,"TextVerse":"E se tirar o dente do seu servo, ou o dente da sua serva, o deixará ir livre pelo seu dente."},{"Id":573,"IdVerse":28,"IdChapter":21,"IdBook":2,"TextVerse":"E se algum boi escornear homem ou mulher, que morra, o boi será apedrejado certamente, e a sua carne não se comerá; mas o dono do boi será absolvido."},{"Id":574,"IdVerse":29,"IdChapter":21,"IdBook":2,"TextVerse":"Mas se o boi dantes era escorneador, e o seu dono foi conhecedor disso, e não o guardou, matando homem ou mulher, o boi será apedrejado, e também o seu dono morrerá."},{"Id":575,"IdVerse":30,"IdChapter":21,"IdBook":2,"TextVerse":"Se lhe for imposto resgate, então dará por resgate da sua vida tudo quanto lhe for imposto,"},{"Id":576,"IdVerse":31,"IdChapter":21,"IdBook":2,"TextVerse":"Quer tenha escorneado um filho, quer tenha escorneado uma filha; conforme a este estatuto lhe será feito."},{"Id":577,"IdVerse":32,"IdChapter":21,"IdBook":2,"TextVerse":"Se o boi escornear um servo, ou uma serva, dar-se-á trinta siclos de prata ao seu senhor, e o boi será apedrejado."},{"Id":578,"IdVerse":33,"IdChapter":21,"IdBook":2,"TextVerse":"Se alguém abrir uma cova, ou se alguém cavar uma cova, e não a cobrir, e nela cair um boi ou um jumento,"},{"Id":579,"IdVerse":34,"IdChapter":21,"IdBook":2,"TextVerse":"O dono da cova o pagará; pagará em dinheiro ao seu dono, mas o animal morto será seu."},{"Id":580,"IdVerse":35,"IdChapter":21,"IdBook":2,"TextVerse":"Se o boi de alguém ferir o boi do seu próximo, e morrer, então se venderá o boi vivo, e o dinheiro dele se repartirá igualmente, e também repartirão entre si o boi morto."},{"Id":581,"IdVerse":36,"IdChapter":21,"IdBook":2,"TextVerse":"Mas se foi notório que aquele boi antes era escorneador, e seu dono não o guardou, certamente pagará boi por boi; porém o morto será seu."},{"Id":582,"IdVerse":1,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém furtar boi ou ovelha, e o degolar ou vender, por um boi pagará cinco bois, e pela ovelha quatro ovelhas."},{"Id":583,"IdVerse":2,"IdChapter":22,"IdBook":2,"TextVerse":"Se o ladrão for achado roubando, e for ferido, e morrer, o que o feriu não será culpado do sangue."},{"Id":584,"IdVerse":3,"IdChapter":22,"IdBook":2,"TextVerse":"Se o sol houver saído sobre ele, o agressor será culpado do sangue; o ladrão fará restituição total; e se não tiver com que pagar, será vendido por seu furto."},{"Id":585,"IdVerse":4,"IdChapter":22,"IdBook":2,"TextVerse":"Se o furto for achado vivo na sua mão, seja boi, ou jumento, ou ovelha, pagará o dobro."},{"Id":586,"IdVerse":5,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém fizer pastar o seu animal num campo ou numa vinha, e largá-lo para comer no campo de outro, o melhor do seu próprio campo e o melhor da sua própria vinha restituirá."},{"Id":587,"IdVerse":6,"IdChapter":22,"IdBook":2,"TextVerse":"Se irromper um fogo, e pegar nos espinhos, e queimar a meda de trigo, ou a seara, ou o campo, aquele que acendeu o fogo totalmente pagará o queimado."},{"Id":588,"IdVerse":7,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém der ao seu próximo dinheiro, ou bens, a guardar, e isso for furtado da casa daquele homem, o ladrão, se for achado, pagará o dobro."},{"Id":589,"IdVerse":8,"IdChapter":22,"IdBook":2,"TextVerse":"Se o ladrão não for achado, então o dono da casa será levado diante dos juízes, a ver se não pôs a sua mão nos bens do seu próximo."},{"Id":590,"IdVerse":9,"IdChapter":22,"IdBook":2,"TextVerse":"Sobre todo o negócio fraudulento, sobre boi, sobre jumento, sobre gado miúdo, sobre roupa, sobre toda a coisa perdida, de que alguém disser que é sua, a causa de ambos será levada perante os juízes; aquele a quem condenarem os juízes pagará em dobro ao seu próximo."},{"Id":591,"IdVerse":10,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém der a seu próximo a guardar um jumento, ou boi, ou ovelha, ou outro animal, e este morrer, ou for dilacerado, ou arrebatado, ninguém o vendo,"},{"Id":592,"IdVerse":11,"IdChapter":22,"IdBook":2,"TextVerse":"Então haverá juramento do Senhor entre ambos, de que não pôs a sua mão nos bens do seu próximo; e seu dono o aceitará, e o outro não o restituirá."},{"Id":593,"IdVerse":12,"IdChapter":22,"IdBook":2,"TextVerse":"Mas, se de fato lhe tiver sido furtado, pagá-lo-á ao seu dono."},{"Id":594,"IdVerse":13,"IdChapter":22,"IdBook":2,"TextVerse":"Porém se lhe for dilacerado, trá-lo-á em testemunho disso, e não pagará o dilacerado."},{"Id":595,"IdVerse":14,"IdChapter":22,"IdBook":2,"TextVerse":"E se alguém pedir emprestado a seu próximo algum animal, e for danificado ou morto, não estando presente o seu dono, certamente o pagará."},{"Id":596,"IdVerse":15,"IdChapter":22,"IdBook":2,"TextVerse":"Se o seu dono estava presente, não o pagará; se foi alugado, será pelo seu aluguel."},{"Id":597,"IdVerse":16,"IdChapter":22,"IdBook":2,"TextVerse":"Se alguém enganar alguma virgem, que não for desposada, e se deitar com ela, certamente a dotará e tomará por sua mulher."},{"Id":598,"IdVerse":17,"IdChapter":22,"IdBook":2,"TextVerse":"Se seu pai inteiramente recusar dar-lha, pagará ele em dinheiro conforme ao dote das virgens."},{"Id":599,"IdVerse":18,"IdChapter":22,"IdBook":2,"TextVerse":"A feiticeira não deixarás viver."},{"Id":600,"IdVerse":19,"IdChapter":22,"IdBook":2,"TextVerse":"Todo aquele que se deitar com animal, certamente morrerá."},{"Id":601,"IdVerse":20,"IdChapter":22,"IdBook":2,"TextVerse":"O que sacrificar aos deuses, e não só ao Senhor, será morto."},{"Id":602,"IdVerse":21,"IdChapter":22,"IdBook":2,"TextVerse":"O estrangeiro não afligirás, nem o oprimirás; pois estrangeiros fostes na terra do Egito."},{"Id":603,"IdVerse":22,"IdChapter":22,"IdBook":2,"TextVerse":"A nenhuma viúva nem órfão afligireis."},{"Id":604,"IdVerse":23,"IdChapter":22,"IdBook":2,"TextVerse":"Se de algum modo os afligires, e eles clamarem a mim, eu certamente ouvirei o seu clamor."},{"Id":605,"IdVerse":24,"IdChapter":22,"IdBook":2,"TextVerse":"E a minha ira se acenderá, e vos matarei à espada; e vossas mulheres ficarão viúvas, e vossos filhos órfãos."},{"Id":606,"IdVerse":25,"IdChapter":22,"IdBook":2,"TextVerse":"Se emprestares dinheiro ao meu povo, ao pobre que está contigo, não te haverás com ele como um usurário; não lhe imporeis usura."},{"Id":607,"IdVerse":26,"IdChapter":22,"IdBook":2,"TextVerse":"Se tomares em penhor a roupa do teu próximo, lho restituirás antes do pôr do sol,"},{"Id":608,"IdVerse":27,"IdChapter":22,"IdBook":2,"TextVerse":"Porque aquela é a sua cobertura, e o vestido da sua pele; em que se deitaria? Será pois que, quando clamar a mim, eu o ouvirei, porque sou misericordioso."},{"Id":609,"IdVerse":28,"IdChapter":22,"IdBook":2,"TextVerse":"A Deus não amaldiçoarás, e o príncipe dentre o teu povo não maldirás."},{"Id":610,"IdVerse":29,"IdChapter":22,"IdBook":2,"TextVerse":"As tuas primícias, e os teus licores não retardarás; o primogênito de teus filhos me darás."},{"Id":611,"IdVerse":30,"IdChapter":22,"IdBook":2,"TextVerse":"Assim farás dos teus bois e das tuas ovelhas: sete dias estarão com sua mãe, e ao oitavo dia mos darás."},{"Id":612,"IdVerse":31,"IdChapter":22,"IdBook":2,"TextVerse":"E ser-me-eis homens santos; portanto não comereis carne despedaçada no campo; aos cães a lançareis."},{"Id":613,"IdVerse":1,"IdChapter":23,"IdBook":2,"TextVerse":"Não admitirás falso boato, e não porás a tua mão com o ímpio, para seres testemunha falsa."},{"Id":614,"IdVerse":2,"IdChapter":23,"IdBook":2,"TextVerse":"Não seguirás a multidão para fazeres o mal; nem numa demanda falarás, tomando parte com a maioria para torcer o direito."},{"Id":615,"IdVerse":3,"IdChapter":23,"IdBook":2,"TextVerse":"Nem ao pobre favorecerás na sua demanda."},{"Id":616,"IdVerse":4,"IdChapter":23,"IdBook":2,"TextVerse":"Se encontrares o boi do teu inimigo, ou o seu jumento, desgarrado, sem falta lho reconduzirás."},{"Id":617,"IdVerse":5,"IdChapter":23,"IdBook":2,"TextVerse":"Se vires o jumento, daquele que te odeia, caído debaixo da sua carga, deixarás pois de ajudá-lo? Certamente o ajudarás a levantá-lo."},{"Id":618,"IdVerse":6,"IdChapter":23,"IdBook":2,"TextVerse":"Não perverterás o direito do teu pobre na sua demanda."},{"Id":619,"IdVerse":7,"IdChapter":23,"IdBook":2,"TextVerse":"De palavras de falsidade te afastarás, e não matarás o inocente e o justo; porque não justificarei o ímpio."},{"Id":620,"IdVerse":8,"IdChapter":23,"IdBook":2,"TextVerse":"Também suborno não tomarás; porque o suborno cega os que têm vista, e perverte as palavras dos justos."},{"Id":621,"IdVerse":9,"IdChapter":23,"IdBook":2,"TextVerse":"Também não oprimirás o estrangeiro; pois vós conheceis o coração do estrangeiro, pois fostes estrangeiros na terra do Egito."},{"Id":622,"IdVerse":10,"IdChapter":23,"IdBook":2,"TextVerse":"Também seis anos semearás tua terra, e recolherás os seus frutos;"},{"Id":623,"IdVerse":11,"IdChapter":23,"IdBook":2,"TextVerse":"Mas ao sétimo a dispensarás e deixarás descansar, para que possam comer os pobres do teu povo, e da sobra comam os animais do campo. Assim farás com a tua vinha e com o teu olival."},{"Id":624,"IdVerse":12,"IdChapter":23,"IdBook":2,"TextVerse":"Seis dias farás os teus trabalhos, mas ao sétimo dia descansarás; para que descanse o teu boi, e o teu jumento; e para que tome alento o filho da tua escrava, e o estrangeiro."},{"Id":625,"IdVerse":13,"IdChapter":23,"IdBook":2,"TextVerse":"E em tudo o que vos tenho dito, guardai-vos; e do nome de outros deuses nem vos lembreis, nem se ouça da vossa boca."},{"Id":626,"IdVerse":14,"IdChapter":23,"IdBook":2,"TextVerse":"Três vezes no ano me celebrareis festa."},{"Id":627,"IdVerse":15,"IdChapter":23,"IdBook":2,"TextVerse":"A festa dos pães ázimos guardarás; sete dias comerás pães ázimos, como te tenho ordenado, ao tempo apontado no mês de Abibe; porque nele saíste do Egito; e ninguém apareça vazio perante mim;"},{"Id":628,"IdVerse":16,"IdChapter":23,"IdBook":2,"TextVerse":"E a festa da sega dos primeiros frutos do teu trabalho, que houveres semeado no campo, e a festa da colheita, à saída do ano, quando tiveres colhido do campo o teu trabalho."},{"Id":629,"IdVerse":17,"IdChapter":23,"IdBook":2,"TextVerse":"Três vezes no ano todos os teus homens aparecerão diante do Senhor DEUS."},{"Id":630,"IdVerse":18,"IdChapter":23,"IdBook":2,"TextVerse":"Não oferecerás o sangue do meu sacrifício com pão levedado; nem ficará a gordura da minha festa de noite até pela manhã."},{"Id":631,"IdVerse":19,"IdChapter":23,"IdBook":2,"TextVerse":"As primícias dos primeiros frutos da tua terra trarás à casa do Senhor teu Deus; não cozerás o cabrito no leite de sua mãe."},{"Id":632,"IdVerse":20,"IdChapter":23,"IdBook":2,"TextVerse":"Eis que eu envio um anjo diante de ti, para que te guarde pelo caminho, e te leve ao lugar que te tenho preparado."},{"Id":633,"IdVerse":21,"IdChapter":23,"IdBook":2,"TextVerse":"Guarda-te diante dele, e ouve a sua voz, e não o provoques à ira; porque não perdoará a vossa rebeldia; porque o meu nome está nele."},{"Id":634,"IdVerse":22,"IdChapter":23,"IdBook":2,"TextVerse":"Mas se diligentemente ouvires a sua voz, e fizeres tudo o que eu disser, então serei inimigo dos teus inimigos, e adversário dos teus adversários."},{"Id":635,"IdVerse":23,"IdChapter":23,"IdBook":2,"TextVerse":"Porque o meu anjo irá adiante de ti, e te levará aos amorreus, e aos heteus, e aos perizeus, e aos cananeus, heveus e jebuseus; e eu os destruirei."},{"Id":636,"IdVerse":24,"IdChapter":23,"IdBook":2,"TextVerse":"Não te inclinarás diante dos seus deuses, nem os servirás, nem farás conforme às suas obras; antes os destruirás totalmente, e quebrarás de todo as suas estátuas."},{"Id":637,"IdVerse":25,"IdChapter":23,"IdBook":2,"TextVerse":"E servireis ao Senhor vosso Deus, e ele abençoará o vosso pão e a vossa água; e eu tirarei do meio de vós as enfermidades."},{"Id":638,"IdVerse":26,"IdChapter":23,"IdBook":2,"TextVerse":"Não haverá mulher que aborte, nem estéril na tua terra; o número dos teus dias cumprirei."},{"Id":639,"IdVerse":27,"IdChapter":23,"IdBook":2,"TextVerse":"Enviarei o meu terror adiante de ti, destruindo a todo o povo aonde entrares, e farei que todos os teus inimigos te voltem as costas."},{"Id":640,"IdVerse":28,"IdChapter":23,"IdBook":2,"TextVerse":"Também enviarei vespões adiante de ti, que lancem fora os heveus, os cananeus, e os heteus de diante de ti."},{"Id":641,"IdVerse":29,"IdChapter":23,"IdBook":2,"TextVerse":"Não os lançarei fora de diante de ti num só ano, para que a terra não se torne em deserto, e as feras do campo não se multipliquem contra ti."},{"Id":642,"IdVerse":30,"IdChapter":23,"IdBook":2,"TextVerse":"Pouco a pouco os lançarei de diante de ti, até que sejas multiplicado, e possuas a terra por herança."},{"Id":643,"IdVerse":31,"IdChapter":23,"IdBook":2,"TextVerse":"E porei os teus termos desde o Mar Vermelho até ao mar dos filisteus, e desde o deserto até ao rio; porque darei nas tuas mãos os moradores da terra, para que os lances fora de diante de ti."},{"Id":644,"IdVerse":32,"IdChapter":23,"IdBook":2,"TextVerse":"Não farás aliança alguma com eles, ou com os seus deuses."},{"Id":645,"IdVerse":33,"IdChapter":23,"IdBook":2,"TextVerse":"Na tua terra não habitarão, para que não te façam pecar contra mim; se servires aos seus deuses, certamente isso será um laço para ti."},{"Id":646,"IdVerse":1,"IdChapter":24,"IdBook":2,"TextVerse":"Depois disse a Moisés: Sobe ao SENHOR, tu e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel; e adorai de longe."},{"Id":647,"IdVerse":2,"IdChapter":24,"IdBook":2,"TextVerse":"E só Moisés se chegará ao Senhor; mas eles não se cheguem, nem o povo suba com ele."},{"Id":648,"IdVerse":3,"IdChapter":24,"IdBook":2,"TextVerse":"Veio, pois, Moisés, e contou ao povo todas as palavras do Senhor, e todos os estatutos; então o povo respondeu a uma voz, e disse: Todas as palavras, que o Senhor tem falado, faremos."},{"Id":649,"IdVerse":4,"IdChapter":24,"IdBook":2,"TextVerse":"Moisés escreveu todas as palavras do Senhor, e levantou-se pela manhã de madrugada, e edificou um altar ao pé do monte, e doze monumentos, segundo as doze tribos de Israel;"},{"Id":650,"IdVerse":5,"IdChapter":24,"IdBook":2,"TextVerse":"E enviou alguns jovens dos filhos de Israel, os quais ofereceram holocaustos e sacrificaram ao Senhor sacrifícios pacíficos de bezerros."},{"Id":651,"IdVerse":6,"IdChapter":24,"IdBook":2,"TextVerse":"E Moisés tomou a metade do sangue, e a pôs em bacias; e a outra metade do sangue espargiu sobre o altar."},{"Id":652,"IdVerse":7,"IdChapter":24,"IdBook":2,"TextVerse":"E tomou o livro da aliança e o leu aos ouvidos do povo, e eles disseram: Tudo o que o Senhor tem falado faremos, e obedeceremos."},{"Id":653,"IdVerse":8,"IdChapter":24,"IdBook":2,"TextVerse":"Então tomou Moisés aquele sangue, e espargiu-o sobre o povo, e disse: Eis aqui o sangue da aliança que o Senhor tem feito convosco sobre todas estas palavras."},{"Id":654,"IdVerse":9,"IdChapter":24,"IdBook":2,"TextVerse":"E subiram Moisés e Arão, Nadabe e Abiú, e setenta dos anciãos de Israel."},{"Id":655,"IdVerse":10,"IdChapter":24,"IdBook":2,"TextVerse":"E viram o Deus de Israel, e debaixo de seus pés havia como que uma pavimentação de pedra de safira, que se parecia com o céu na sua claridade."},{"Id":656,"IdVerse":11,"IdChapter":24,"IdBook":2,"TextVerse":"Porém não estendeu a sua mão sobre os escolhidos dos filhos de Israel, mas viram a Deus, e comeram e beberam."},{"Id":657,"IdVerse":12,"IdChapter":24,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Sobe a mim ao monte, e fica lá; e dar-te-ei as tábuas de pedra e a lei, e os mandamentos que tenho escrito, para os ensinar."},{"Id":658,"IdVerse":13,"IdChapter":24,"IdBook":2,"TextVerse":"E levantou-se Moisés com Josué seu servidor; e subiu Moisés ao monte de Deus."},{"Id":659,"IdVerse":14,"IdChapter":24,"IdBook":2,"TextVerse":"E disse aos anciãos: Esperai-nos aqui, até que tornemos a vós; e eis que Arão e Hur ficam convosco; quem tiver algum negócio, se chegará a eles."},{"Id":660,"IdVerse":15,"IdChapter":24,"IdBook":2,"TextVerse":"E, subindo Moisés ao monte, a nuvem cobriu o monte."},{"Id":661,"IdVerse":16,"IdChapter":24,"IdBook":2,"TextVerse":"E a glória do Senhor repousou sobre o monte Sinai, e a nuvem o cobriu por seis dias; e ao sétimo dia chamou a Moisés do meio da nuvem."},{"Id":662,"IdVerse":17,"IdChapter":24,"IdBook":2,"TextVerse":"E o parecer da glória do Senhor era como um fogo consumidor no cume do monte, aos olhos dos filhos de Israel."},{"Id":663,"IdVerse":18,"IdChapter":24,"IdBook":2,"TextVerse":"E Moisés entrou no meio da nuvem, depois que subiu ao monte; e Moisés esteve no monte quarenta dias e quarenta noites."},{"Id":664,"IdVerse":1,"IdChapter":25,"IdBook":2,"TextVerse":"Então falou o SENHOR a Moisés, dizendo:"},{"Id":665,"IdVerse":2,"IdChapter":25,"IdBook":2,"TextVerse":"Fala aos filhos de Israel, que me tragam uma oferta alçada; de todo o homem cujo coração se mover voluntariamente, dele tomareis a minha oferta alçada."},{"Id":666,"IdVerse":3,"IdChapter":25,"IdBook":2,"TextVerse":"E esta é a oferta alçada que recebereis deles: ouro, e prata, e cobre,"},{"Id":667,"IdVerse":4,"IdChapter":25,"IdBook":2,"TextVerse":"E azul, e púrpura, e carmesim, e linho fino, e pêlos de cabras,"},{"Id":668,"IdVerse":5,"IdChapter":25,"IdBook":2,"TextVerse":"E peles de carneiros tintas de vermelho, e peles de texugos, e madeira de acácia,"},{"Id":669,"IdVerse":6,"IdChapter":25,"IdBook":2,"TextVerse":"Azeite para a luz, especiarias para o óleo da unção, e especiarias para o incenso,"},{"Id":670,"IdVerse":7,"IdChapter":25,"IdBook":2,"TextVerse":"Pedras de ônix, e pedras de engaste para o éfode e para o peitoral."},{"Id":671,"IdVerse":8,"IdChapter":25,"IdBook":2,"TextVerse":"E me farão um santuário, e habitarei no meio deles."},{"Id":672,"IdVerse":9,"IdChapter":25,"IdBook":2,"TextVerse":"Conforme a tudo o que eu te mostrar para modelo do tabernáculo, e para modelo de todos os seus pertences, assim mesmo o fareis."},{"Id":673,"IdVerse":10,"IdChapter":25,"IdBook":2,"TextVerse":"Também farão uma arca de madeira de acácia; o seu comprimento será de dois côvados e meio, e a sua largura de um côvado e meio, e de um côvado e meio a sua altura."},{"Id":674,"IdVerse":11,"IdChapter":25,"IdBook":2,"TextVerse":"E cobri-la-á de ouro puro; por dentro e por fora a cobrirás; e farás sobre ela uma coroa de ouro ao redor;"},{"Id":675,"IdVerse":12,"IdChapter":25,"IdBook":2,"TextVerse":"E fundirás para ela quatro argolas de ouro, e as porás nos quatro cantos dela, duas argolas num lado dela, e duas argolas noutro lado."},{"Id":676,"IdVerse":13,"IdChapter":25,"IdBook":2,"TextVerse":"E farás varas de madeira de acácia, e as cobrirás com ouro."},{"Id":677,"IdVerse":14,"IdChapter":25,"IdBook":2,"TextVerse":"E colocarás as varas nas argolas, aos lados da arca, para se levar com elas a arca."},{"Id":678,"IdVerse":15,"IdChapter":25,"IdBook":2,"TextVerse":"As varas estarão nas argolas da arca, não se tirarão dela."},{"Id":679,"IdVerse":16,"IdChapter":25,"IdBook":2,"TextVerse":"Depois porás na arca o testemunho, que eu te darei."},{"Id":680,"IdVerse":17,"IdChapter":25,"IdBook":2,"TextVerse":"Também farás um propiciatório de ouro puro; o seu comprimento será de dois côvados e meio, e a sua largura de um côvado e meio."},{"Id":681,"IdVerse":18,"IdChapter":25,"IdBook":2,"TextVerse":"Farás também dois querubins de ouro; de ouro batido os farás, nas duas extremidades do propiciatório."},{"Id":682,"IdVerse":19,"IdChapter":25,"IdBook":2,"TextVerse":"Farás um querubim na extremidade de uma parte, e o outro querubim na extremidade da outra parte; de uma só peça com o propiciatório, fareis os querubins nas duas extremidades dele."},{"Id":683,"IdVerse":20,"IdChapter":25,"IdBook":2,"TextVerse":"Os querubins estenderão as suas asas por cima, cobrindo com elas o propiciatório; as faces deles uma defronte da outra; as faces dos querubins estarão voltadas para o propiciatório."},{"Id":684,"IdVerse":21,"IdChapter":25,"IdBook":2,"TextVerse":"E porás o propiciatório em cima da arca, depois que houveres posto na arca o testemunho que eu te darei."},{"Id":685,"IdVerse":22,"IdChapter":25,"IdBook":2,"TextVerse":"E ali virei a ti, e falarei contigo de cima do propiciatório, do meio dos dois querubins (que estão sobre a arca do testemunho), tudo o que eu te ordenar para os filhos de Israel."},{"Id":686,"IdVerse":23,"IdChapter":25,"IdBook":2,"TextVerse":"Também farás uma mesa de madeira de acácia; o seu comprimento será de dois côvados, e a sua largura de um côvado, e a sua altura de um côvado e meio."},{"Id":687,"IdVerse":24,"IdChapter":25,"IdBook":2,"TextVerse":"E cobri-la-ás com ouro puro; também lhe farás uma coroa de ouro ao redor."},{"Id":688,"IdVerse":25,"IdChapter":25,"IdBook":2,"TextVerse":"Também lhe farás uma moldura ao redor, da largura de quatro dedos, e lhe farás uma coroa de ouro ao redor da moldura."},{"Id":689,"IdVerse":26,"IdChapter":25,"IdBook":2,"TextVerse":"Também lhe farás quatro argolas de ouro; e porás as argolas aos quatro cantos, que estão nos seus quatro pés."},{"Id":690,"IdVerse":27,"IdChapter":25,"IdBook":2,"TextVerse":"Defronte da moldura estarão as argolas, como lugares para os varais, para se levar a mesa."},{"Id":691,"IdVerse":28,"IdChapter":25,"IdBook":2,"TextVerse":"Farás, pois, estes varais de madeira de acácia, e cobri-los-ás com ouro; e levar-se-á com eles a mesa."},{"Id":692,"IdVerse":29,"IdChapter":25,"IdBook":2,"TextVerse":"Também farás os seus pratos, e as suas colheres, e as suas cobertas, e as suas tigelas com que se hão de oferecer libações; de ouro puro os farás."},{"Id":693,"IdVerse":30,"IdChapter":25,"IdBook":2,"TextVerse":"E sobre a mesa porás o pão da proposição perante a minha face perpetuamente."},{"Id":694,"IdVerse":31,"IdChapter":25,"IdBook":2,"TextVerse":"Também farás um candelabro de ouro puro; de ouro batido se fará este candelabro; o seu pé, as suas hastes, os seus copos, os seus botões, e as suas flores serão do mesmo."},{"Id":695,"IdVerse":32,"IdChapter":25,"IdBook":2,"TextVerse":"E dos seus lados sairão seis hastes; três hastes do candelabro de um lado dele, e três hastes do outro lado dele."},{"Id":696,"IdVerse":33,"IdChapter":25,"IdBook":2,"TextVerse":"Numa haste haverá três copos a modo de amêndoas, um botão e uma flor; e três copos a modo de amêndoas na outra haste, um botão e uma flor; assim serão as seis hastes que saem do candelabro."},{"Id":697,"IdVerse":34,"IdChapter":25,"IdBook":2,"TextVerse":"Mas no candelabro mesmo haverá quatro copos a modo de amêndoas, com seus botões e com suas flores;"},{"Id":698,"IdVerse":35,"IdChapter":25,"IdBook":2,"TextVerse":"E um botão debaixo de duas hastes que saem dele; e ainda um botão debaixo de duas outras hastes que saem dele; e ainda um botão debaixo de duas outras hastes que saem dele; assim se fará com as seis hastes que saem do candelabro."},{"Id":699,"IdVerse":36,"IdChapter":25,"IdBook":2,"TextVerse":"Os seus botões e as suas hastes serão do mesmo; tudo será de uma só peça, obra batida de ouro puro."},{"Id":700,"IdVerse":37,"IdChapter":25,"IdBook":2,"TextVerse":"Também lhe farás sete lâmpadas, as quais se acenderão para iluminar defronte dele."},{"Id":701,"IdVerse":38,"IdChapter":25,"IdBook":2,"TextVerse":"Os seus espevitadores e os seus apagadores serão de ouro puro."},{"Id":702,"IdVerse":39,"IdChapter":25,"IdBook":2,"TextVerse":"De um talento de ouro puro os farás, com todos estes vasos."},{"Id":703,"IdVerse":40,"IdChapter":25,"IdBook":2,"TextVerse":"Atenta, pois, que o faças conforme ao seu modelo, que te foi mostrado no monte."},{"Id":704,"IdVerse":1,"IdChapter":26,"IdBook":2,"TextVerse":"E o tabernáculo farás de dez cortinas de linho fino torcido, e azul, púrpura, e carmesim; com querubins as farás de obra esmerada."},{"Id":705,"IdVerse":2,"IdChapter":26,"IdBook":2,"TextVerse":"O comprimento de uma cortina será de vinte e oito côvados, e a largura de uma cortina de quatro côvados; todas estas cortinas serão de uma medida."},{"Id":706,"IdVerse":3,"IdChapter":26,"IdBook":2,"TextVerse":"Cinco cortinas se enlaçarão uma à outra; e as outras cinco cortinas se enlaçarão uma com a outra."},{"Id":707,"IdVerse":4,"IdChapter":26,"IdBook":2,"TextVerse":"E farás laçadas de azul na orla de uma cortina, na extremidade, e na juntura; assim também farás na orla da extremidade da outra cortina, na segunda juntura."},{"Id":708,"IdVerse":5,"IdChapter":26,"IdBook":2,"TextVerse":"Cinqüenta laçadas farás numa cortina, e outras cinqüenta laçadas farás na extremidade da cortina que está na segunda juntura; as laçadas estarão presas uma com a outra."},{"Id":709,"IdVerse":6,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também cinqüenta colchetes de ouro, e ajuntarás com estes colchetes as cortinas, uma com a outra, e será um tabernáculo."},{"Id":710,"IdVerse":7,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também cortinas de pêlos de cabras para servirem de tenda sobre o tabernáculo; onze cortinas farás."},{"Id":711,"IdVerse":8,"IdChapter":26,"IdBook":2,"TextVerse":"O comprimento de uma cortina será de trinta côvados, e a largura da mesma cortina de quatro côvados; estas onze cortinas serão da mesma medida."},{"Id":712,"IdVerse":9,"IdChapter":26,"IdBook":2,"TextVerse":"E juntarás cinco destas cortinas à parte, e as outras seis cortinas também à parte; e dobrarás a sexta cortina à frente da tenda."},{"Id":713,"IdVerse":10,"IdChapter":26,"IdBook":2,"TextVerse":"E farás cinqüenta laçadas na borda de uma cortina, na extremidade, na juntura, e outras cinqüenta laçadas na borda da outra cortina, na segunda juntura."},{"Id":714,"IdVerse":11,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também cinqüenta colchetes de cobre, e colocarás os colchetes nas laçadas, e assim ajuntarás a tenda, para que seja uma."},{"Id":715,"IdVerse":12,"IdChapter":26,"IdBook":2,"TextVerse":"E a parte que sobejar das cortinas da tenda, a saber, a metade da cortina que sobejar, penderá de sobra às costas do tabernáculo."},{"Id":716,"IdVerse":13,"IdChapter":26,"IdBook":2,"TextVerse":"E um côvado de um lado, e outro côvado do outro, que sobejará no comprimento das cortinas da tenda, penderá de sobra aos lados do tabernáculo de um e de outro lado, para cobri-lo."},{"Id":717,"IdVerse":14,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também à tenda uma coberta de peles de carneiro, tintas de vermelho, e outra coberta de peles de texugo em cima."},{"Id":718,"IdVerse":15,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também as tábuas para o tabernáculo de madeira de acácia, que serão postas verticalmente."},{"Id":719,"IdVerse":16,"IdChapter":26,"IdBook":2,"TextVerse":"O comprimento de uma tábua será de dez côvados, e a largura de cada tábua será de um côvado e meio."},{"Id":720,"IdVerse":17,"IdChapter":26,"IdBook":2,"TextVerse":"Dois encaixes terá cada tábua, travados um com o outro; assim farás com todas as tábuas do tabernáculo."},{"Id":721,"IdVerse":18,"IdChapter":26,"IdBook":2,"TextVerse":"E farás as tábuas para o tabernáculo assim: vinte tábuas para o lado meridional."},{"Id":722,"IdVerse":19,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua para os seus dois encaixes e duas bases debaixo de outra tábua para os seus dois encaixes."},{"Id":723,"IdVerse":20,"IdChapter":26,"IdBook":2,"TextVerse":"Também haverá vinte tábuas ao outro lado do tabernáculo, para o lado norte,"},{"Id":724,"IdVerse":21,"IdChapter":26,"IdBook":2,"TextVerse":"Com as suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua,"},{"Id":725,"IdVerse":22,"IdChapter":26,"IdBook":2,"TextVerse":"E ao lado do tabernáculo para o ocidente farás seis tábuas."},{"Id":726,"IdVerse":23,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também duas tábuas para os cantos do tabernáculo, de ambos os lados."},{"Id":727,"IdVerse":24,"IdChapter":26,"IdBook":2,"TextVerse":"E por baixo se ajuntarão, e também em cima dele se ajuntarão numa argola. Assim se fará com as duas tábuas; ambas serão por tábuas para os dois cantos."},{"Id":728,"IdVerse":25,"IdChapter":26,"IdBook":2,"TextVerse":"Assim serão as oito tábuas com as suas bases de prata, dezesseis bases; duas bases debaixo de uma tábua, e duas bases debaixo da outra tábua."},{"Id":729,"IdVerse":26,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também cinco travessas de madeira de acácia, para as tábuas de um lado do tabernáculo,"},{"Id":730,"IdVerse":27,"IdChapter":26,"IdBook":2,"TextVerse":"E cinco travessas para as tábuas do outro lado do tabernáculo; como também cinco travessas para as tábuas do outro lado do tabernáculo, de ambos os lados, para o ocidente."},{"Id":731,"IdVerse":28,"IdChapter":26,"IdBook":2,"TextVerse":"E a travessa central estará no meio das tábuas, passando de uma extremidade até à outra."},{"Id":732,"IdVerse":29,"IdChapter":26,"IdBook":2,"TextVerse":"E cobrirás de ouro as tábuas, e farás de ouro as suas argolas, para passar por elas as travessas; também as travessas as cobrirás de ouro."},{"Id":733,"IdVerse":30,"IdChapter":26,"IdBook":2,"TextVerse":"Então levantarás o tabernáculo conforme ao modelo que te foi mostrado no monte."},{"Id":734,"IdVerse":31,"IdChapter":26,"IdBook":2,"TextVerse":"Depois farás um véu de azul, e púrpura, e carmesim, e de linho fino torcido; com querubins de obra prima se fará."},{"Id":735,"IdVerse":32,"IdChapter":26,"IdBook":2,"TextVerse":"E colocá-lo-ás sobre quatro colunas de madeira de acácia, cobertas de ouro; seus colchetes serão de ouro, sobre quatro bases de prata."},{"Id":736,"IdVerse":33,"IdChapter":26,"IdBook":2,"TextVerse":"Pendurarás o véu debaixo dos colchetes, e porás a arca do testemunho ali dentro do véu; e este véu vos fará separação entre o santuário e o lugar santíssimo,"},{"Id":737,"IdVerse":34,"IdChapter":26,"IdBook":2,"TextVerse":"E porás a coberta do propiciatório sobre a arca do testemunho no lugar santíssimo,"},{"Id":738,"IdVerse":35,"IdChapter":26,"IdBook":2,"TextVerse":"E a mesa porás fora do véu, e o candelabro defronte da mesa, ao lado do tabernáculo, para o sul; mas a mesa porás ao lado do norte."},{"Id":739,"IdVerse":36,"IdChapter":26,"IdBook":2,"TextVerse":"Farás também para a porta da tenda, uma cortina de azul, e púrpura, e carmesim, e de linho fino torcido, de obra de bordador."},{"Id":740,"IdVerse":37,"IdChapter":26,"IdBook":2,"TextVerse":"E farás para esta cortina cinco colunas de madeira de acácia, e as cobrirás de ouro; seus colchetes serão de ouro, e far-lhe-ás de fundição cinco bases de cobre."},{"Id":741,"IdVerse":1,"IdChapter":27,"IdBook":2,"TextVerse":"Farás também o altar de madeira de acácia; cinco côvados será o comprimento, e cinco côvados a largura (será quadrado o altar), e três côvados a sua altura."},{"Id":742,"IdVerse":2,"IdChapter":27,"IdBook":2,"TextVerse":"E farás as suas pontas nos seus quatro cantos; as suas pontas serão do mesmo, e o cobrirás de cobre."},{"Id":743,"IdVerse":3,"IdChapter":27,"IdBook":2,"TextVerse":"Far-lhe-ás também os seus recipientes, para recolher a sua cinza, e as suas pás, e as suas bacias, e os seus garfos e os seus braseiros; todos os seus utensílios farás de cobre."},{"Id":744,"IdVerse":4,"IdChapter":27,"IdBook":2,"TextVerse":"Far-lhe-ás também um crivo de cobre em forma de rede, e farás a esta rede quatro argolas de metal nos seus quatro cantos."},{"Id":745,"IdVerse":5,"IdChapter":27,"IdBook":2,"TextVerse":"E as porás dentro da borda do altar para baixo, de maneira que a rede chegue até ao meio do altar."},{"Id":746,"IdVerse":6,"IdChapter":27,"IdBook":2,"TextVerse":"Farás também varais para o altar, varais de madeira de acácia, e os cobrirás de cobre."},{"Id":747,"IdVerse":7,"IdChapter":27,"IdBook":2,"TextVerse":"E os varais serão postos nas argolas, de maneira que os varais estejam de ambos os lados do altar, quando for levado."},{"Id":748,"IdVerse":8,"IdChapter":27,"IdBook":2,"TextVerse":"Oco e de tábuas o farás; como se te mostrou no monte, assim o farão."},{"Id":749,"IdVerse":9,"IdChapter":27,"IdBook":2,"TextVerse":"Farás também o pátio do tabernáculo, ao lado meridional que dá para o sul; o pátio terá cortinas de linho fino torcido; o comprimento de cada lado será de cem côvados."},{"Id":750,"IdVerse":10,"IdChapter":27,"IdBook":2,"TextVerse":"Também as suas vinte colunas e as suas vinte bases serão de cobre; os colchetes das colunas e as suas faixas serão de prata."},{"Id":751,"IdVerse":11,"IdChapter":27,"IdBook":2,"TextVerse":"Assim também para o lado norte as cortinas, no comprimento, serão de cem côvados; e as suas vinte colunas e as suas vinte bases serão de cobre; os colchetes das colunas e as suas faixas serão de prata,"},{"Id":752,"IdVerse":12,"IdChapter":27,"IdBook":2,"TextVerse":"E na largura do pátio para o lado do ocidente haverá cortinas de cinqüenta côvados; as suas colunas dez, e as suas bases dez."},{"Id":753,"IdVerse":13,"IdChapter":27,"IdBook":2,"TextVerse":"Semelhantemente a largura do pátio do lado oriental para o levante será de cinqüenta côvados."},{"Id":754,"IdVerse":14,"IdChapter":27,"IdBook":2,"TextVerse":"De maneira que haja quinze côvados de cortinas de um lado; suas colunas três, e as suas bases três."},{"Id":755,"IdVerse":15,"IdChapter":27,"IdBook":2,"TextVerse":"E quinze côvados das cortinas do outro lado; as suas colunas três, e as suas bases três."},{"Id":756,"IdVerse":16,"IdChapter":27,"IdBook":2,"TextVerse":"E à porta do pátio haverá uma cortina de vinte côvados, de azul, e púrpura, e carmesim, e de linho fino torcido, de obra de bordador; as suas colunas quatro, e as suas bases quatro."},{"Id":757,"IdVerse":17,"IdChapter":27,"IdBook":2,"TextVerse":"Todas as colunas do pátio ao redor serão cingidas de faixas de prata; os seus colchetes serão de prata, mas as suas bases de cobre."},{"Id":758,"IdVerse":18,"IdChapter":27,"IdBook":2,"TextVerse":"O comprimento do pátio será de cem côvados, e a largura de cada lado de cinqüenta, e a altura de cinco côvados, as cortinas serão de linho fino torcido; mas as suas bases serão de cobre."},{"Id":759,"IdVerse":19,"IdChapter":27,"IdBook":2,"TextVerse":"No tocante a todos os vasos do tabernáculo em todo o seu serviço, até todos os seus pregos, e todos os pregos do pátio, serão de cobre."},{"Id":760,"IdVerse":20,"IdChapter":27,"IdBook":2,"TextVerse":"Tu pois ordenarás aos filhos de Israel que te tragam azeite puro de oliveiras, batido, para o candeeiro, para fazer arder as lâmpadas continuamente."},{"Id":761,"IdVerse":21,"IdChapter":27,"IdBook":2,"TextVerse":"Na tenda da congregação, fora do véu que está diante do testemunho, Arão e seus filhos as porão em ordem, desde a tarde até a manhã, perante o Senhor; isto será um estatuto perpétuo para os filhos de Israel, pelas suas gerações."},{"Id":762,"IdVerse":1,"IdChapter":28,"IdBook":2,"TextVerse":"Depois tu farás chegar a ti teu irmão Arão, e seus filhos com ele, do meio dos filhos de Israel, para me administrarem o ofício sacerdotal; a saber: Arão, Nadabe, e Abiú, Eleazar e Itamar, os filhos de Arão."},{"Id":763,"IdVerse":2,"IdChapter":28,"IdBook":2,"TextVerse":"E farás vestes sagradas a Arão teu irmão, para glória e ornamento."},{"Id":764,"IdVerse":3,"IdChapter":28,"IdBook":2,"TextVerse":"Falarás também a todos os que são sábios de coração, a quem eu tenho enchido do espírito da sabedoria, que façam vestes a Arão para santificá-lo; para que me administre o ofício sacerdotal."},{"Id":765,"IdVerse":4,"IdChapter":28,"IdBook":2,"TextVerse":"Estas pois são as vestes que farão: um peitoral, e um éfode, e um manto, e uma túnica bordada, uma mitra, e um cinto; farão, pois, santas vestes para Arão, teu irmão, e para seus filhos, para me administrarem o ofício sacerdotal."},{"Id":766,"IdVerse":5,"IdChapter":28,"IdBook":2,"TextVerse":"E tomarão o ouro, e o azul, e a púrpura, e o carmesim, e o linho fino,"},{"Id":767,"IdVerse":6,"IdChapter":28,"IdBook":2,"TextVerse":"E farão o éfode de ouro, e de azul, e de púrpura, e de carmesim, e de linho fino torcido, de obra esmerada."},{"Id":768,"IdVerse":7,"IdChapter":28,"IdBook":2,"TextVerse":"Terá duas ombreiras, que se unam às suas duas pontas, e assim se unirá."},{"Id":769,"IdVerse":8,"IdChapter":28,"IdBook":2,"TextVerse":"E o cinto de obra esmerada do seu éfode, que estará sobre ele, será da sua mesma obra, igualmente, de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido."},{"Id":770,"IdVerse":9,"IdChapter":28,"IdBook":2,"TextVerse":"E tomarás duas pedras de ônix, e gravarás nelas os nomes dos filhos de Israel,"},{"Id":771,"IdVerse":10,"IdChapter":28,"IdBook":2,"TextVerse":"Seis dos seus nomes numa pedra, e os outros seis nomes na outra pedra, segundo as suas gerações;"},{"Id":772,"IdVerse":11,"IdChapter":28,"IdBook":2,"TextVerse":"Conforme à obra do lapidário, como o lavor de selos lavrarás estas duas pedras, com os nomes dos filhos de Israel; engastadas ao redor em ouro as farás."},{"Id":773,"IdVerse":12,"IdChapter":28,"IdBook":2,"TextVerse":"E porás as duas pedras nas ombreiras do éfode, por pedras de memória para os filhos de Israel; e Arão levará os seus nomes sobre ambos os seus ombros, para memória diante do Senhor."},{"Id":774,"IdVerse":13,"IdChapter":28,"IdBook":2,"TextVerse":"Farás também engastes de ouro,"},{"Id":775,"IdVerse":14,"IdChapter":28,"IdBook":2,"TextVerse":"E duas cadeiazinhas de ouro puro; de igual medida, de obra de fieira as farás; e as cadeiazinhas de fieira porás nos engastes."},{"Id":776,"IdVerse":15,"IdChapter":28,"IdBook":2,"TextVerse":"Farás também o peitoral do juízo de obra esmerada, conforme à obra do éfode o farás; de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido o farás."},{"Id":777,"IdVerse":16,"IdChapter":28,"IdBook":2,"TextVerse":"Quadrado e duplo, será de um palmo o seu comprimento, e de um palmo a sua largura."},{"Id":778,"IdVerse":17,"IdChapter":28,"IdBook":2,"TextVerse":"E o encherás de pedras de engaste, com quatro ordens de pedras; a ordem de um sárdio, de um topázio, e de um carbúnculo; esta será a primeira ordem;"},{"Id":779,"IdVerse":18,"IdChapter":28,"IdBook":2,"TextVerse":"E a segunda ordem será de uma esmeralda, de uma safira, e de um diamante;"},{"Id":780,"IdVerse":19,"IdChapter":28,"IdBook":2,"TextVerse":"E a terceira ordem será de um jacinto, de uma ágata, e de uma ametista;"},{"Id":781,"IdVerse":20,"IdChapter":28,"IdBook":2,"TextVerse":"E a quarta ordem será de um berilo, e de um ônix, e de um jaspe; engastadas em ouro serão nos seus engastes."},{"Id":782,"IdVerse":21,"IdChapter":28,"IdBook":2,"TextVerse":"E serão aquelas pedras segundo os nomes dos filhos de Israel, doze segundo os seus nomes; serão esculpidas como selos, cada uma com o seu nome, para as doze tribos."},{"Id":783,"IdVerse":22,"IdChapter":28,"IdBook":2,"TextVerse":"Também farás para o peitoral cadeiazinhas de igual medida, obra trançada de ouro puro."},{"Id":784,"IdVerse":23,"IdChapter":28,"IdBook":2,"TextVerse":"Também farás para o peitoral dois anéis de ouro, e porás os dois anéis nas extremidades do peitoral."},{"Id":785,"IdVerse":24,"IdChapter":28,"IdBook":2,"TextVerse":"Então porás as duas cadeiazinhas de fieira de ouro nos dois anéis, nas extremidades do peitoral;"},{"Id":786,"IdVerse":25,"IdChapter":28,"IdBook":2,"TextVerse":"E as duas pontas das duas cadeiazinhas de fieira colocarás nos dois engastes, e as porás nas ombreiras do éfode, na frente dele."},{"Id":787,"IdVerse":26,"IdChapter":28,"IdBook":2,"TextVerse":"Farás também dois anéis de ouro, e os porás nas duas extremidades do peitoral, na sua borda que estiver junto ao éfode por dentro."},{"Id":788,"IdVerse":27,"IdChapter":28,"IdBook":2,"TextVerse":"Farás também dois anéis de ouro, que porás nas duas ombreiras do éfode, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada do éfode."},{"Id":789,"IdVerse":28,"IdChapter":28,"IdBook":2,"TextVerse":"E ligarão o peitoral, com os seus anéis, aos anéis do éfode por cima, com um cordão de azul, para que esteja sobre o cinto de obra esmerada do éfode; e nunca se separará o peitoral do éfode."},{"Id":790,"IdVerse":29,"IdChapter":28,"IdBook":2,"TextVerse":"Assim Arão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando entrar no santuário, para memória diante do Senhor continuamente."},{"Id":791,"IdVerse":30,"IdChapter":28,"IdBook":2,"TextVerse":"Também porás no peitoral do juízo Urim e Tumim, para que estejam sobre o coração de Arão, quando entrar diante do Senhor: assim Arão levará o juízo dos filhos de Israel sobre o seu coração diante do Senhor continuamente."},{"Id":792,"IdVerse":31,"IdChapter":28,"IdBook":2,"TextVerse":"Também farás o manto do éfode, todo de azul."},{"Id":793,"IdVerse":32,"IdChapter":28,"IdBook":2,"TextVerse":"E a abertura da cabeça estará no meio dele; esta abertura terá uma borda de obra tecida ao redor; como abertura de cota de malha será, para que não se rompa."},{"Id":794,"IdVerse":33,"IdChapter":28,"IdBook":2,"TextVerse":"E nas suas bordas farás romãs de azul, e de púrpura, e de carmesim, ao redor das suas bordas; e campainhas de ouro no meio delas ao redor."},{"Id":795,"IdVerse":34,"IdChapter":28,"IdBook":2,"TextVerse":"Uma campainha de ouro, e uma romã, outra campainha de ouro, e outra romã, haverá nas bordas do manto ao redor,"},{"Id":796,"IdVerse":35,"IdChapter":28,"IdBook":2,"TextVerse":"E estará sobre Arão quando ministrar, para que se ouça o seu sonido, quando entrar no santuário diante do Senhor, e quando sair, para que não morra."},{"Id":797,"IdVerse":36,"IdChapter":28,"IdBook":2,"TextVerse":"Também farás uma lâmina de ouro puro, e nela gravarás como as gravuras de selos: SANTIDADE AO SENHOR."},{"Id":798,"IdVerse":37,"IdChapter":28,"IdBook":2,"TextVerse":"E atá-la-ás com um cordão de azul, de modo que esteja na mitra, na frente da mitra estará;"},{"Id":799,"IdVerse":38,"IdChapter":28,"IdBook":2,"TextVerse":"E estará sobre a testa de Arão, para que Arão leve a iniqüidade das coisas santas, que os filhos de Israel santificarem em todas as ofertas de suas coisas santas; e estará continuamente na sua testa, para que tenham aceitação perante o Senhor."},{"Id":800,"IdVerse":39,"IdChapter":28,"IdBook":2,"TextVerse":"Também farás túnica de linho fino; também farás uma mitra de linho fino; mas o cinto farás de obra de bordador."},{"Id":801,"IdVerse":40,"IdChapter":28,"IdBook":2,"TextVerse":"Também farás túnicas aos filhos de Arão, e far-lhes-ás cintos; também lhes farás tiaras, para glória e ornamento."},{"Id":802,"IdVerse":41,"IdChapter":28,"IdBook":2,"TextVerse":"E vestirás com eles a Arão, teu irmão, e também seus filhos; e os ungirás e consagrarás, e os santificarás, para que me administrem o sacerdócio."},{"Id":803,"IdVerse":42,"IdChapter":28,"IdBook":2,"TextVerse":"Faze-lhes também calções de linho, para cobrirem a carne nua; irão dos lombos até as coxas."},{"Id":804,"IdVerse":43,"IdChapter":28,"IdBook":2,"TextVerse":"E estarão sobre Arão e sobre seus filhos, quando entrarem na tenda da congregação, ou quando chegarem ao altar para ministrar no santuário, para que não levem iniqüidade e morram; isto será estatuto perpétuo para ele e para a sua descendência depois dele."},{"Id":805,"IdVerse":1,"IdChapter":29,"IdBook":2,"TextVerse":"Isto é o que lhes hás de fazer, para os santificar, para que me administrem o sacerdócio: Toma um novilho e dois carneiros sem mácula,"},{"Id":806,"IdVerse":2,"IdChapter":29,"IdBook":2,"TextVerse":"E pão ázimo, e bolos ázimos, amassados com azeite, e coscorões ázimos, untados com azeite; com flor de farinha de trigo os farás,"},{"Id":807,"IdVerse":3,"IdChapter":29,"IdBook":2,"TextVerse":"E os porás num cesto, e os trarás no cesto, com o novilho e os dois carneiros."},{"Id":808,"IdVerse":4,"IdChapter":29,"IdBook":2,"TextVerse":"Então farás chegar a Arão e a seus filhos à porta da tenda da congregação, e os lavarás com água;"},{"Id":809,"IdVerse":5,"IdChapter":29,"IdBook":2,"TextVerse":"Depois tomarás as vestes, e vestirás a Arão da túnica e do manto do éfode, e do éfode, e do peitoral; e o cingirás com o cinto de obra de artífice do éfode."},{"Id":810,"IdVerse":6,"IdChapter":29,"IdBook":2,"TextVerse":"E a mitra porás sobre a sua cabeça; a coroa da santidade porás sobre a mitra."},{"Id":811,"IdVerse":7,"IdChapter":29,"IdBook":2,"TextVerse":"E tomarás o azeite da unção, e o derramarás sobre a sua cabeça; assim o ungirás."},{"Id":812,"IdVerse":8,"IdChapter":29,"IdBook":2,"TextVerse":"Depois farás chegar seus filhos, e lhes farás vestir túnicas."},{"Id":813,"IdVerse":9,"IdChapter":29,"IdBook":2,"TextVerse":"E os cingirás com o cinto, a Arão e a seus filhos, e lhes atarás as tiaras, para que tenham o sacerdócio por estatuto perpétuo, e consagrarás a Arão e a seus filhos;"},{"Id":814,"IdVerse":10,"IdChapter":29,"IdBook":2,"TextVerse":"E farás chegar o novilho diante da tenda da congregação, e Arão e seus filhos porão as suas mãos sobre a cabeça do novilho;"},{"Id":815,"IdVerse":11,"IdChapter":29,"IdBook":2,"TextVerse":"E imolarás o novilho perante o Senhor, à porta da tenda da congregação."},{"Id":816,"IdVerse":12,"IdChapter":29,"IdBook":2,"TextVerse":"Depois tomarás do sangue do novilho, e o porás com o teu dedo sobre as pontas do altar, e todo o sangue restante derramarás à base do altar."},{"Id":817,"IdVerse":13,"IdChapter":29,"IdBook":2,"TextVerse":"Também tomarás toda a gordura que cobre as entranhas, e o redenho de sobre o fígado, e ambos os rins, e a gordura que houver neles, e queimá-los-ás sobre o altar;"},{"Id":818,"IdVerse":14,"IdChapter":29,"IdBook":2,"TextVerse":"Mas a carne do novilho, e a sua pele, e o seu esterco queimarás com fogo fora do arraial; é sacrifício pelo pecado."},{"Id":819,"IdVerse":15,"IdChapter":29,"IdBook":2,"TextVerse":"Depois tomarás um carneiro, e Arão e seus filhos porão as suas mãos sobre a cabeça do carneiro,"},{"Id":820,"IdVerse":16,"IdChapter":29,"IdBook":2,"TextVerse":"E imolarás o carneiro, e tomarás o seu sangue, e o espalharás sobre o altar ao redor;"},{"Id":821,"IdVerse":17,"IdChapter":29,"IdBook":2,"TextVerse":"E partirás o carneiro por suas partes, e lavarás as suas entranhas e as suas pernas, e as porás sobre as suas partes e sobre a sua cabeça."},{"Id":822,"IdVerse":18,"IdChapter":29,"IdBook":2,"TextVerse":"Assim queimarás todo o carneiro sobre o altar; é um holocausto para o Senhor, cheiro suave; uma oferta queimada ao Senhor."},{"Id":823,"IdVerse":19,"IdChapter":29,"IdBook":2,"TextVerse":"Depois tomarás o outro carneiro, e Arão e seus filhos porão as suas mãos sobre a sua cabeça;"},{"Id":824,"IdVerse":20,"IdChapter":29,"IdBook":2,"TextVerse":"E imolarás o carneiro e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Arão, e sobre as pontas das orelhas direitas de seus filhos, como também sobre os dedos polegares das suas mãos direitas, e sobre os dedos polegares dos seus pés direitos; e o restante do sangue espalharás sobre o altar ao redor;"},{"Id":825,"IdVerse":21,"IdChapter":29,"IdBook":2,"TextVerse":"Então tomarás do sangue, que estará sobre o altar, e do azeite da unção, e o espargirás sobre Arão e sobre as suas vestes, e sobre seus filhos, e sobre as vestes de seus filhos com ele; para que ele seja santificado, e as suas vestes, também seus filhos, e as vestes de seus filhos com ele."},{"Id":826,"IdVerse":22,"IdChapter":29,"IdBook":2,"TextVerse":"Depois tomarás do carneiro a gordura, e a cauda, e a gordura que cobre as entranhas, e o redenho do fígado, e ambos os rins com a gordura que houver neles, e o ombro direito, porque é carneiro das consagrações;"},{"Id":827,"IdVerse":23,"IdChapter":29,"IdBook":2,"TextVerse":"E um pão, e um bolo de pão azeitado, e um coscorão do cesto dos pães ázimos que estão diante do Senhor."},{"Id":828,"IdVerse":24,"IdChapter":29,"IdBook":2,"TextVerse":"E tudo porás nas mãos de Arão, e nas mãos de seus filhos; e com movimento oferecerás perante o Senhor."},{"Id":829,"IdVerse":25,"IdChapter":29,"IdBook":2,"TextVerse":"Depois o tomarás das suas mãos e o queimarás no altar sobre o holocausto por cheiro suave perante o Senhor; é oferta queimada ao Senhor."},{"Id":830,"IdVerse":26,"IdChapter":29,"IdBook":2,"TextVerse":"E tomarás o peito do carneiro das consagrações, que é de Arão, e com movimento oferecerás perante o Senhor; e isto será a tua porção."},{"Id":831,"IdVerse":27,"IdChapter":29,"IdBook":2,"TextVerse":"E santificarás o peito da oferta de movimento e o ombro da oferta alçada, que foi movido e alçado do carneiro das consagrações, que for de Arão e de seus filhos."},{"Id":832,"IdVerse":28,"IdChapter":29,"IdBook":2,"TextVerse":"E será para Arão e para seus filhos por estatuto perpétuo dos filhos de Israel, porque é oferta alçada; e a oferta alçada será dos filhos de Israel, dos seus sacrifícios pacíficos; a sua oferta alçada será para o Senhor."},{"Id":833,"IdVerse":29,"IdChapter":29,"IdBook":2,"TextVerse":"E as vestes sagradas, que são de Arão, serão de seus filhos depois dele, para serem ungidos com elas para serem consagrados com elas."},{"Id":834,"IdVerse":30,"IdChapter":29,"IdBook":2,"TextVerse":"Sete dias as vestirá aquele que de seus filhos for sacerdote em seu lugar, quando entrar na tenda da congregação para ministrar no santuário."},{"Id":835,"IdVerse":31,"IdChapter":29,"IdBook":2,"TextVerse":"E tomarás o carneiro das consagrações e cozerás a sua carne no lugar santo;"},{"Id":836,"IdVerse":32,"IdChapter":29,"IdBook":2,"TextVerse":"E Arão e seus filhos comerão a carne deste carneiro, e o pão que está no cesto, à porta da tenda da congregação."},{"Id":837,"IdVerse":33,"IdChapter":29,"IdBook":2,"TextVerse":"E comerão as coisas com que for feita expiação, para consagrá-los, e para santificá-los; mas o estranho delas não comerá, porque são santas."},{"Id":838,"IdVerse":34,"IdChapter":29,"IdBook":2,"TextVerse":"E se sobejar alguma coisa da carne das consagrações ou do pão até pela manhã, o que sobejar queimarás com fogo; não se comerá, porque é santo."},{"Id":839,"IdVerse":35,"IdChapter":29,"IdBook":2,"TextVerse":"Assim, pois, farás a Arão e a seus filhos conforme a tudo o que eu te tenho ordenado; por sete dias os consagrarás."},{"Id":840,"IdVerse":36,"IdChapter":29,"IdBook":2,"TextVerse":"Também cada dia prepararás um novilho por sacrifício pelo pecado para as expiações, e purificarás o altar, fazendo expiação sobre ele; e o ungirás para santificá-lo."},{"Id":841,"IdVerse":37,"IdChapter":29,"IdBook":2,"TextVerse":"Sete dias farás expiação pelo altar, e o santificarás; e o altar será santíssimo; tudo o que tocar o altar será santo."},{"Id":842,"IdVerse":38,"IdChapter":29,"IdBook":2,"TextVerse":"Isto, pois, é o que oferecereis sobre o altar: dois cordeiros de um ano, cada dia, continuamente."},{"Id":843,"IdVerse":39,"IdChapter":29,"IdBook":2,"TextVerse":"Um cordeiro oferecerás pela manhã, e o outro cordeiro oferecerás à tarde."},{"Id":844,"IdVerse":40,"IdChapter":29,"IdBook":2,"TextVerse":"Com um cordeiro a décima parte de flor de farinha, misturada com a quarta parte de um him de azeite batido, e para libação a quarta parte de um him de vinho,"},{"Id":845,"IdVerse":41,"IdChapter":29,"IdBook":2,"TextVerse":"E o outro cordeiro oferecerás à tarde, e com ele farás como com a oferta da manhã, e conforme à sua libação, por cheiro suave; oferta queimada é ao Senhor."},{"Id":846,"IdVerse":42,"IdChapter":29,"IdBook":2,"TextVerse":"Este será o holocausto contínuo por vossas gerações, à porta da tenda da congregação, perante o Senhor, onde vos encontrarei, para falar contigo ali."},{"Id":847,"IdVerse":43,"IdChapter":29,"IdBook":2,"TextVerse":"E ali virei aos filhos de Israel, para que por minha glória sejam santificados."},{"Id":848,"IdVerse":44,"IdChapter":29,"IdBook":2,"TextVerse":"E santificarei a tenda da congregação e o altar; também santificarei a Arão e seus filhos, para que me administrem o sacerdócio."},{"Id":849,"IdVerse":45,"IdChapter":29,"IdBook":2,"TextVerse":"E habitarei no meio dos filhos de Israel, e lhes serei o seu Deus,"},{"Id":850,"IdVerse":46,"IdChapter":29,"IdBook":2,"TextVerse":"E saberão que eu sou o Senhor seu Deus, que os tenho tirado da terra do Egito, para habitar no meio deles. Eu sou o Senhor seu Deus."},{"Id":851,"IdVerse":1,"IdChapter":30,"IdBook":2,"TextVerse":"E farás um altar para queimar o incenso; de madeira de acácia o farás."},{"Id":852,"IdVerse":2,"IdChapter":30,"IdBook":2,"TextVerse":"O seu comprimento será de um côvado, e a sua largura de um côvado; será quadrado, e dois côvados a sua altura; dele mesmo serão as suas pontas."},{"Id":853,"IdVerse":3,"IdChapter":30,"IdBook":2,"TextVerse":"E com ouro puro o forrarás, o seu teto, e as suas paredes ao redor, e as suas pontas; e lhe farás uma coroa de ouro ao redor."},{"Id":854,"IdVerse":4,"IdChapter":30,"IdBook":2,"TextVerse":"Também lhe farás duas argolas de ouro debaixo da sua coroa; nos dois cantos as farás, de ambos os lados; e serão para lugares dos varais, com que será levado."},{"Id":855,"IdVerse":5,"IdChapter":30,"IdBook":2,"TextVerse":"E os varais farás de madeira de acácia, e os forrarás com ouro."},{"Id":856,"IdVerse":6,"IdChapter":30,"IdBook":2,"TextVerse":"E o porás diante do véu que está diante da arca do testemunho, diante do propiciatório, que está sobre o testemunho, onde me ajuntarei contigo."},{"Id":857,"IdVerse":7,"IdChapter":30,"IdBook":2,"TextVerse":"E Arão sobre ele queimará o incenso das especiarias; cada manhã, quando puser em ordem as lâmpadas, o queimará."},{"Id":858,"IdVerse":8,"IdChapter":30,"IdBook":2,"TextVerse":"E, acendendo Arão as lâmpadas à tarde, o queimará; este será incenso contínuo perante o Senhor pelas vossas gerações."},{"Id":859,"IdVerse":9,"IdChapter":30,"IdBook":2,"TextVerse":"Não oferecereis sobre ele incenso estranho, nem holocausto, nem oferta; nem tampouco derramareis sobre ele libações."},{"Id":860,"IdVerse":10,"IdChapter":30,"IdBook":2,"TextVerse":"E uma vez no ano Arão fará expiação sobre as suas pontas com o sangue do sacrifício das expiações; uma vez no ano fará expiação sobre ele pelas vossas gerações; santíssimo é ao Senhor."},{"Id":861,"IdVerse":11,"IdChapter":30,"IdBook":2,"TextVerse":"Falou mais o Senhor a Moisés dizendo:"},{"Id":862,"IdVerse":12,"IdChapter":30,"IdBook":2,"TextVerse":"Quando fizeres a contagem dos filhos de Israel, conforme a sua soma, cada um deles dará ao Senhor o resgate da sua alma, quando os contares; para que não haja entre eles praga alguma, quando os contares."},{"Id":863,"IdVerse":13,"IdChapter":30,"IdBook":2,"TextVerse":"Todo aquele que passar pelo arrolamento dará isto: a metade de um siclo, segundo o siclo do santuário (este siclo é de vinte geras); a metade de um siclo é a oferta ao Senhor."},{"Id":864,"IdVerse":14,"IdChapter":30,"IdBook":2,"TextVerse":"Qualquer que passar pelo arrolamento, de vinte anos para cima, dará a oferta alçada ao Senhor."},{"Id":865,"IdVerse":15,"IdChapter":30,"IdBook":2,"TextVerse":"O rico não dará mais, e o pobre não dará menos da metade do siclo, quando derem a oferta alçada ao Senhor, para fazer expiação por vossas almas."},{"Id":866,"IdVerse":16,"IdChapter":30,"IdBook":2,"TextVerse":"E tomarás o dinheiro das expiações dos filhos de Israel, e o darás ao serviço da tenda da congregação; e será para memória aos filhos de Israel diante do Senhor, para fazer expiação por vossas almas."},{"Id":867,"IdVerse":17,"IdChapter":30,"IdBook":2,"TextVerse":"E falou o Senhor a Moisés, dizendo:"},{"Id":868,"IdVerse":18,"IdChapter":30,"IdBook":2,"TextVerse":"Farás também uma pia de cobre com a sua base de cobre, para lavar; e a porás entre a tenda da congregação e o altar; e nela deitarás água."},{"Id":869,"IdVerse":19,"IdChapter":30,"IdBook":2,"TextVerse":"E Arão e seus filhos nela lavarão as suas mãos e os seus pés."},{"Id":870,"IdVerse":20,"IdChapter":30,"IdBook":2,"TextVerse":"Quando entrarem na tenda da congregação, lavar-se-ão com água, para que não morram, ou quando se chegarem ao altar para ministrar, para acender a oferta queimada ao Senhor."},{"Id":871,"IdVerse":21,"IdChapter":30,"IdBook":2,"TextVerse":"Lavarão, pois, as suas mãos e os seus pés, para que não morram; e isto lhes será por estatuto perpétuo a ele e à sua descendência nas suas gerações."},{"Id":872,"IdVerse":22,"IdChapter":30,"IdBook":2,"TextVerse":"Falou mais o Senhor a Moisés, dizendo:"},{"Id":873,"IdVerse":23,"IdChapter":30,"IdBook":2,"TextVerse":"Tu, pois, toma para ti das principais especiarias, da mais pura mirra quinhentos siclos, e de canela aromática a metade, a saber, duzentos e cinqüenta siclos, e de cálamo aromático duzentos e cinqüenta siclos,"},{"Id":874,"IdVerse":24,"IdChapter":30,"IdBook":2,"TextVerse":"E de cássia quinhentos siclos, segundo o siclo do santuário, e de azeite de oliveiras um him."},{"Id":875,"IdVerse":25,"IdChapter":30,"IdBook":2,"TextVerse":"E disto farás o azeite da santa unção, o perfume composto segundo a obra do perfumista: este será o azeite da santa unção."},{"Id":876,"IdVerse":26,"IdChapter":30,"IdBook":2,"TextVerse":"E com ele ungirás a tenda da congregação, e a arca do testemunho,"},{"Id":877,"IdVerse":27,"IdChapter":30,"IdBook":2,"TextVerse":"E a mesa com todos os seus utensílios, e o candelabro com os seus utensílios, e o altar do incenso."},{"Id":878,"IdVerse":28,"IdChapter":30,"IdBook":2,"TextVerse":"E o altar do holocausto com todos os seus utensílios, e a pia com a sua base."},{"Id":879,"IdVerse":29,"IdChapter":30,"IdBook":2,"TextVerse":"Assim santificarás estas coisas, para que sejam santíssimas; tudo o que tocar nelas será santo."},{"Id":880,"IdVerse":30,"IdChapter":30,"IdBook":2,"TextVerse":"Também ungirás a Arão e seus filhos, e os santificarás para me administrarem o sacerdócio."},{"Id":881,"IdVerse":31,"IdChapter":30,"IdBook":2,"TextVerse":"E falarás aos filhos de Israel, dizendo: Este me será o azeite da santa unção nas vossas gerações."},{"Id":882,"IdVerse":32,"IdChapter":30,"IdBook":2,"TextVerse":"Não se ungirá com ele a carne do homem, nem fareis outro de semelhante composição; santo é, e será santo para vós."},{"Id":883,"IdVerse":33,"IdChapter":30,"IdBook":2,"TextVerse":"O homem que compuser um perfume como este, ou dele puser sobre um estranho, será extirpado do seu povo."},{"Id":884,"IdVerse":34,"IdChapter":30,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Toma especiarias aromáticas, estoraque, e onicha, e gálbano; estas especiarias aromáticas e o incenso puro, em igual proporção;"},{"Id":885,"IdVerse":35,"IdChapter":30,"IdBook":2,"TextVerse":"E disto farás incenso, um perfume segundo a arte do perfumista, temperado, puro e santo;"},{"Id":886,"IdVerse":36,"IdChapter":30,"IdBook":2,"TextVerse":"E uma parte dele moerás, e porás diante do testemunho, na tenda da congregação, onde eu virei a ti; coisa santíssima vos será."},{"Id":887,"IdVerse":37,"IdChapter":30,"IdBook":2,"TextVerse":"Porém o incenso que fareis conforme essa composição, não o fareis para vós mesmos; santo será para o Senhor."},{"Id":888,"IdVerse":38,"IdChapter":30,"IdBook":2,"TextVerse":"O homem que fizer tal como este para cheirar, será extirpado do seu povo."},{"Id":889,"IdVerse":1,"IdChapter":31,"IdBook":2,"TextVerse":"Depois falou o SENHOR a Moisés, dizendo:"},{"Id":890,"IdVerse":2,"IdChapter":31,"IdBook":2,"TextVerse":"Eis que eu tenho chamado por nome a Bezalel, o filho de Uri, filho de Hur, da tribo de Judá,"},{"Id":891,"IdVerse":3,"IdChapter":31,"IdBook":2,"TextVerse":"E o enchi do Espírito de Deus, de sabedoria, e de entendimento, e de ciência, em todo o lavor,"},{"Id":892,"IdVerse":4,"IdChapter":31,"IdBook":2,"TextVerse":"Para elaborar projetos, e trabalhar em ouro, em prata, e em cobre,"},{"Id":893,"IdVerse":5,"IdChapter":31,"IdBook":2,"TextVerse":"E em lapidar pedras para engastar, e em entalhes de madeira, para trabalhar em todo o lavor."},{"Id":894,"IdVerse":6,"IdChapter":31,"IdBook":2,"TextVerse":"E eis que eu tenho posto com ele a Aoliabe, o filho de Aisamaque, da tribo de Dã, e tenho dado sabedoria ao coração de todos aqueles que são hábeis, para que façam tudo o que te tenho ordenado."},{"Id":895,"IdVerse":7,"IdChapter":31,"IdBook":2,"TextVerse":"A saber: a tenda da congregação, e a arca do testemunho, e o propiciatório que estará sobre ela, e todos os pertences da tenda;"},{"Id":896,"IdVerse":8,"IdChapter":31,"IdBook":2,"TextVerse":"E a mesa com os seus utensílios, e o candelabro de ouro puro com todos os seus pertences, e o altar do incenso;"},{"Id":897,"IdVerse":9,"IdChapter":31,"IdBook":2,"TextVerse":"E o altar do holocausto com todos os seus utensílios, e a pia com a sua base;"},{"Id":898,"IdVerse":10,"IdChapter":31,"IdBook":2,"TextVerse":"E as vestes do ministério, e as vestes sagradas de Arão o sacerdote, e as vestes de seus filhos, para administrarem o sacerdócio;"},{"Id":899,"IdVerse":11,"IdChapter":31,"IdBook":2,"TextVerse":"E o azeite da unção, e o incenso aromático para o santuário; farão conforme a tudo que te tenho mandado."},{"Id":900,"IdVerse":12,"IdChapter":31,"IdBook":2,"TextVerse":"Falou mais o Senhor a Moisés, dizendo:"},{"Id":901,"IdVerse":13,"IdChapter":31,"IdBook":2,"TextVerse":"Tu, pois, fala aos filhos de Israel, dizendo: Certamente guardareis meus sábados; porquanto isso é um sinal entre mim e vós nas vossas gerações; para que saibais que eu sou o Senhor, que vos santifica."},{"Id":902,"IdVerse":14,"IdChapter":31,"IdBook":2,"TextVerse":"Portanto guardareis o sábado, porque santo é para vós; aquele que o profanar certamente morrerá; porque qualquer que nele fizer alguma obra, aquela alma será eliminada do meio do seu povo."},{"Id":903,"IdVerse":15,"IdChapter":31,"IdBook":2,"TextVerse":"Seis dias se trabalhará, porém o sétimo dia é o sábado do descanso, santo ao Senhor; qualquer que no dia do sábado fizer algum trabalho, certamente morrerá."},{"Id":904,"IdVerse":16,"IdChapter":31,"IdBook":2,"TextVerse":"Guardarão, pois, o sábado os filhos de Israel, celebrando-o nas suas gerações por aliança perpétua."},{"Id":905,"IdVerse":17,"IdChapter":31,"IdBook":2,"TextVerse":"Entre mim e os filhos de Israel será um sinal para sempre; porque em seis dias fez o Senhor os céus e a terra, e ao sétimo dia descansou, e restaurou-se."},{"Id":906,"IdVerse":18,"IdChapter":31,"IdBook":2,"TextVerse":"E deu a Moisés (quando acabou de falar com ele no monte Sinai) as duas tábuas do testemunho, tábuas de pedra, escritas pelo dedo de Deus."},{"Id":907,"IdVerse":1,"IdChapter":32,"IdBook":2,"TextVerse":"Mas vendo o povo que Moisés tardava em descer do monte, acercou-se de Arão, e disse-lhe: Levanta-te, faze-nos deuses, que vão adiante de nós; porque quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe sucedeu."},{"Id":908,"IdVerse":2,"IdChapter":32,"IdBook":2,"TextVerse":"E Arão lhes disse: Arrancai os pendentes de ouro, que estão nas orelhas de vossas mulheres, e de vossos filhos, e de vossas filhas, e trazei-mos."},{"Id":909,"IdVerse":3,"IdChapter":32,"IdBook":2,"TextVerse":"Então todo o povo arrancou os pendentes de ouro, que estavam nas suas orelhas, e os trouxeram a Arão."},{"Id":910,"IdVerse":4,"IdChapter":32,"IdBook":2,"TextVerse":"E ele os tomou das suas mãos, e trabalhou o ouro com um buril, e fez dele um bezerro de fundição. Então disseram: Este é teu deus, ó Israel, que te tirou da terra do Egito."},{"Id":911,"IdVerse":5,"IdChapter":32,"IdBook":2,"TextVerse":"E Arão, vendo isto, edificou um altar diante dele; e apregoou Arão, e disse: Amanhã será festa ao Senhor."},{"Id":912,"IdVerse":6,"IdChapter":32,"IdBook":2,"TextVerse":"E no dia seguinte madrugaram, e ofereceram holocaustos, e trouxeram ofertas pacíficas; e o povo assentou-se a comer e a beber; depois levantou-se a folgar."},{"Id":913,"IdVerse":7,"IdChapter":32,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Vai, desce; porque o teu povo, que fizeste subir do Egito, se tem corrompido,"},{"Id":914,"IdVerse":8,"IdChapter":32,"IdBook":2,"TextVerse":"E depressa se tem desviado do caminho que eu lhe tinha ordenado; eles fizeram para si um bezerro de fundição, e perante ele se inclinaram, e ofereceram-lhe sacrifícios, e disseram: Este é o teu deus, ó Israel, que te tirou da terra do Egito."},{"Id":915,"IdVerse":9,"IdChapter":32,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Tenho visto a este povo, e eis que é povo de dura cerviz."},{"Id":916,"IdVerse":10,"IdChapter":32,"IdBook":2,"TextVerse":"Agora, pois, deixa-me, para que o meu furor se acenda contra ele, e o consuma; e eu farei de ti uma grande nação."},{"Id":917,"IdVerse":11,"IdChapter":32,"IdBook":2,"TextVerse":"Moisés, porém, suplicou ao Senhor seu Deus e disse: Ó Senhor, por que se acende o teu furor contra o teu povo, que tiraste da terra do Egito com grande força e com forte mão?"},{"Id":918,"IdVerse":12,"IdChapter":32,"IdBook":2,"TextVerse":"Por que hão de falar os egípcios, dizendo: Para mal os tirou, para matá-los nos montes, e para destruí-los da face da terra? Torna-te do furor da tua ira, e arrepende-te deste mal contra o teu povo."},{"Id":919,"IdVerse":13,"IdChapter":32,"IdBook":2,"TextVerse":"Lembra-te de Abraão, de Isaque, e de Israel, os teus servos, aos quais por ti mesmo tens jurado, e lhes disseste: Multiplicarei a vossa descendência como as estrelas dos céus, e darei à vossa descendência toda esta terra, de que tenho falado, para que a possuam por herança eternamente."},{"Id":920,"IdVerse":14,"IdChapter":32,"IdBook":2,"TextVerse":"Então o Senhor arrependeu-se do mal que dissera que havia de fazer ao seu povo."},{"Id":921,"IdVerse":15,"IdChapter":32,"IdBook":2,"TextVerse":"E virou-se Moisés e desceu do monte com as duas tábuas do testemunho na mão, tábuas escritas de ambos os lados; de um e de outro lado estavam escritas."},{"Id":922,"IdVerse":16,"IdChapter":32,"IdBook":2,"TextVerse":"E aquelas tábuas eram obra de Deus; também a escritura era a mesma escritura de Deus, esculpida nas tábuas."},{"Id":923,"IdVerse":17,"IdChapter":32,"IdBook":2,"TextVerse":"E, ouvindo Josué a voz do povo que jubilava, disse a Moisés: Alarido de guerra há no arraial."},{"Id":924,"IdVerse":18,"IdChapter":32,"IdBook":2,"TextVerse":"Porém ele respondeu: Não é alarido dos vitoriosos, nem alarido dos vencidos, mas o alarido dos que cantam, eu ouço."},{"Id":925,"IdVerse":19,"IdChapter":32,"IdBook":2,"TextVerse":"E aconteceu que, chegando Moisés ao arraial, e vendo o bezerro e as danças, acendeu-se-lhe o furor, e arremessou as tábuas das suas mãos, e quebrou-as ao pé do monte;"},{"Id":926,"IdVerse":20,"IdChapter":32,"IdBook":2,"TextVerse":"E tomou o bezerro que tinham feito, e queimou-o no fogo, moendo-o até que se tornou em pó; e o espargiu sobre as águas, e deu-o a beber aos filhos de Israel."},{"Id":927,"IdVerse":21,"IdChapter":32,"IdBook":2,"TextVerse":"E Moisés perguntou a Arão: Que te tem feito este povo, que sobre ele trouxeste tamanho pecado?"},{"Id":928,"IdVerse":22,"IdChapter":32,"IdBook":2,"TextVerse":"Então respondeu Arão: Não se acenda a ira do meu senhor; tu sabes que este povo é inclinado ao mal;"},{"Id":929,"IdVerse":23,"IdChapter":32,"IdBook":2,"TextVerse":"E eles me disseram: Faze-nos um deus que vá adiante de nós; porque não sabemos o que sucedeu a este Moisés, a este homem que nos tirou da terra do Egito."},{"Id":930,"IdVerse":24,"IdChapter":32,"IdBook":2,"TextVerse":"Então eu lhes disse: Quem tem ouro, arranque-o; e deram-mo, e lancei-o no fogo, e saiu este bezerro."},{"Id":931,"IdVerse":25,"IdChapter":32,"IdBook":2,"TextVerse":"E, vendo Moisés que o povo estava despido, porque Arão o havia deixado despir-se para vergonha entre os seus inimigos,"},{"Id":932,"IdVerse":26,"IdChapter":32,"IdBook":2,"TextVerse":"Pôs-se em pé Moisés na porta do arraial e disse: Quem é do Senhor, venha a mim. Então se ajuntaram a ele todos os filhos de Levi."},{"Id":933,"IdVerse":27,"IdChapter":32,"IdBook":2,"TextVerse":"E disse-lhes: Assim diz o Senhor Deus de Israel: Cada um ponha a sua espada sobre a sua coxa; e passai e tornai pelo arraial de porta em porta, e mate cada um a seu irmão, e cada um a seu amigo, e cada um a seu vizinho."},{"Id":934,"IdVerse":28,"IdChapter":32,"IdBook":2,"TextVerse":"E os filhos de Levi fizeram conforme à palavra de Moisés; e caíram do povo aquele dia uns três mil homens."},{"Id":935,"IdVerse":29,"IdChapter":32,"IdBook":2,"TextVerse":"Porquanto Moisés tinha dito: Consagrai hoje as vossas mãos ao Senhor; porquanto cada um será contra o seu filho e contra o seu irmão; e isto, para que ele vos conceda hoje uma bênção."},{"Id":936,"IdVerse":30,"IdChapter":32,"IdBook":2,"TextVerse":"E aconteceu que no dia seguinte Moisés disse ao povo: Vós cometestes grande pecado. Agora, porém, subirei ao Senhor; porventura farei propiciação por vosso pecado."},{"Id":937,"IdVerse":31,"IdChapter":32,"IdBook":2,"TextVerse":"Assim tornou-se Moisés ao Senhor, e disse: Ora, este povo cometeu grande pecado fazendo para si deuses de ouro."},{"Id":938,"IdVerse":32,"IdChapter":32,"IdBook":2,"TextVerse":"Agora, pois, perdoa o seu pecado; se não, risca-me, peço-te, do teu livro, que tens escrito."},{"Id":939,"IdVerse":33,"IdChapter":32,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Aquele que pecar contra mim, a este riscarei do meu livro."},{"Id":940,"IdVerse":34,"IdChapter":32,"IdBook":2,"TextVerse":"Vai, pois, agora, conduze este povo para onde te tenho dito; eis que o meu anjo irá adiante de ti; porém no dia da minha visitação visitarei neles o seu pecado."},{"Id":941,"IdVerse":35,"IdChapter":32,"IdBook":2,"TextVerse":"Assim feriu o Senhor o povo, por ter sido feito o bezerro que Arão tinha formado."},{"Id":942,"IdVerse":1,"IdChapter":33,"IdBook":2,"TextVerse":"Disse mais o SENHOR a Moisés: Vai, sobe daqui, tu e o povo que fizeste subir da terra do Egito, à terra que jurei a Abraão, a Isaque, e a Jacó, dizendo: À tua descendência a darei."},{"Id":943,"IdVerse":2,"IdChapter":33,"IdBook":2,"TextVerse":"E enviarei um anjo adiante de ti, e lançarei fora os cananeus, e os amorreus, e os heteus, e os perizeus, e os heveus, e os jebuseus,"},{"Id":944,"IdVerse":3,"IdChapter":33,"IdBook":2,"TextVerse":"A uma terra que mana leite e mel; porque eu não subirei no meio de ti, porquanto és povo de dura cerviz, para que te não consuma eu no caminho."},{"Id":945,"IdVerse":4,"IdChapter":33,"IdBook":2,"TextVerse":"E, ouvindo o povo esta má notícia, pranteou-se e ninguém pôs sobre si os seus atavios."},{"Id":946,"IdVerse":5,"IdChapter":33,"IdBook":2,"TextVerse":"Porquanto o Senhor tinha dito a Moisés: Dize aos filhos de Israel: És povo de dura cerviz; se por um momento subir no meio de ti, te consumirei; porém agora tira os teus atavios, para que eu saiba o que te hei de fazer."},{"Id":947,"IdVerse":6,"IdChapter":33,"IdBook":2,"TextVerse":"Então os filhos de Israel se despojaram dos seus atavios, ao pé do monte Horebe."},{"Id":948,"IdVerse":7,"IdChapter":33,"IdBook":2,"TextVerse":"E tomou Moisés a tenda, e a estendeu para si fora do arraial, desviada longe do arraial, e chamou-lhe a tenda da congregação. E aconteceu que todo aquele que buscava o Senhor saía à tenda da congregação, que estava fora do arraial."},{"Id":949,"IdVerse":8,"IdChapter":33,"IdBook":2,"TextVerse":"E acontecia que, saindo Moisés à tenda, todo o povo se levantava, e cada um ficava em pé à porta da sua tenda; e olhava para Moisés pelas costas, até ele entrar na tenda."},{"Id":950,"IdVerse":9,"IdChapter":33,"IdBook":2,"TextVerse":"E sucedia que, entrando Moisés na tenda, descia a coluna de nuvem, e punha-se à porta da tenda; e o Senhor falava com Moisés."},{"Id":951,"IdVerse":10,"IdChapter":33,"IdBook":2,"TextVerse":"E, vendo todo o povo a coluna de nuvem que estava à porta da tenda, todo o povo se levantava e cada um, à porta da sua tenda, adorava."},{"Id":952,"IdVerse":11,"IdChapter":33,"IdBook":2,"TextVerse":"E falava o Senhor a Moisés face a face, como qualquer fala com o seu amigo; depois tornava-se ao arraial; mas o seu servidor, o jovem Josué, filho de Num, nunca se apartava do meio da tenda."},{"Id":953,"IdVerse":12,"IdChapter":33,"IdBook":2,"TextVerse":"E Moisés disse ao Senhor: Eis que tu me dizes: Faze subir a este povo, porém não me fazes saber a quem hás de enviar comigo; e tu disseste: Conheço-te por teu nome, também achaste graça aos meus olhos."},{"Id":954,"IdVerse":13,"IdChapter":33,"IdBook":2,"TextVerse":"Agora, pois, se tenho achado graça aos teus olhos, rogo-te que me faças saber o teu caminho, e conhecer-te-ei, para que ache graça aos teus olhos; e considera que esta nação é o teu povo."},{"Id":955,"IdVerse":14,"IdChapter":33,"IdBook":2,"TextVerse":"Disse pois: Irá a minha presença contigo para te fazer descansar."},{"Id":956,"IdVerse":15,"IdChapter":33,"IdBook":2,"TextVerse":"Então lhe disse: Se tu mesmo não fores conosco, não nos faças subir daqui."},{"Id":957,"IdVerse":16,"IdChapter":33,"IdBook":2,"TextVerse":"Como, pois, se saberá agora que tenho achado graça aos teus olhos, eu e o teu povo? Acaso não é por andares tu conosco, de modo a sermos separados, eu e o teu povo, de todos os povos que há sobre a face da terra?"},{"Id":958,"IdVerse":17,"IdChapter":33,"IdBook":2,"TextVerse":"Então disse o Senhor a Moisés: Farei também isto, que tens dito; porquanto achaste graça aos meus olhos, e te conheço por nome."},{"Id":959,"IdVerse":18,"IdChapter":33,"IdBook":2,"TextVerse":"Então ele disse: Rogo-te que me mostres a tua glória."},{"Id":960,"IdVerse":19,"IdChapter":33,"IdBook":2,"TextVerse":"Porém ele disse: Eu farei passar toda a minha bondade por diante de ti, e proclamarei o nome do Senhor diante de ti; e terei misericórdia de quem eu tiver misericórdia, e me compadecerei de quem eu me compadecer."},{"Id":961,"IdVerse":20,"IdChapter":33,"IdBook":2,"TextVerse":"E disse mais: Não poderás ver a minha face, porquanto homem nenhum verá a minha face, e viverá."},{"Id":962,"IdVerse":21,"IdChapter":33,"IdBook":2,"TextVerse":"Disse mais o Senhor: Eis aqui um lugar junto a mim; aqui te porás sobre a penha."},{"Id":963,"IdVerse":22,"IdChapter":33,"IdBook":2,"TextVerse":"E acontecerá que, quando a minha glória passar, pôr-te-ei numa fenda da penha, e te cobrirei com a minha mão, até que eu haja passado."},{"Id":964,"IdVerse":23,"IdChapter":33,"IdBook":2,"TextVerse":"E, havendo eu tirado a minha mão, me verás pelas costas; mas a minha face não se verá."},{"Id":965,"IdVerse":1,"IdChapter":34,"IdBook":2,"TextVerse":"Então disse o SENHOR a Moisés: Lavra duas tábuas de pedra, como as primeiras; e eu escreverei nas tábuas as mesmas palavras que estavam nas primeiras tábuas, que tu quebraste."},{"Id":966,"IdVerse":2,"IdChapter":34,"IdBook":2,"TextVerse":"E prepara-te para amanhã, para que subas pela manhã ao monte Sinai, e ali põe-te diante de mim no cume do monte."},{"Id":967,"IdVerse":3,"IdChapter":34,"IdBook":2,"TextVerse":"E ninguém suba contigo, e também ninguém apareça em todo o monte; nem ovelhas nem bois se apascentem defronte do monte."},{"Id":968,"IdVerse":4,"IdChapter":34,"IdBook":2,"TextVerse":"Então Moisés lavrou duas tábuas de pedra, como as primeiras; e levantando-se pela manhã de madrugada, subiu ao monte Sinai, como o Senhor lhe tinha ordenado; e levou as duas tábuas de pedra nas suas mãos."},{"Id":969,"IdVerse":5,"IdChapter":34,"IdBook":2,"TextVerse":"E o Senhor desceu numa nuvem e se pôs ali junto a ele; e ele proclamou o nome do Senhor."},{"Id":970,"IdVerse":6,"IdChapter":34,"IdBook":2,"TextVerse":"Passando, pois, o Senhor perante ele, clamou: O Senhor, o Senhor Deus, misericordioso e piedoso, tardio em irar-se e grande em beneficência e verdade;"},{"Id":971,"IdVerse":7,"IdChapter":34,"IdBook":2,"TextVerse":"Que guarda a beneficência em milhares; que perdoa a iniqüidade, e a transgressão e o pecado; que ao culpado não tem por inocente; que visita a iniqüidade dos pais sobre os filhos e sobre os filhos dos filhos até a terceira e quarta geração."},{"Id":972,"IdVerse":8,"IdChapter":34,"IdBook":2,"TextVerse":"E Moisés apressou-se, e inclinou a cabeça à terra, adorou,"},{"Id":973,"IdVerse":9,"IdChapter":34,"IdBook":2,"TextVerse":"E disse: Senhor, se agora tenho achado graça aos teus olhos, vá agora o Senhor no meio de nós; porque este é povo de dura cerviz; porém perdoa a nossa iniqüidade e o nosso pecado, e toma-nos por tua herança."},{"Id":974,"IdVerse":10,"IdChapter":34,"IdBook":2,"TextVerse":"Então disse: Eis que eu faço uma aliança; farei diante de todo o teu povo maravilhas que nunca foram feitas em toda a terra, nem em nação alguma; de maneira que todo este povo, em cujo meio tu estás, veja a obra do Senhor; porque coisa terrível é o que faço contigo."},{"Id":975,"IdVerse":11,"IdChapter":34,"IdBook":2,"TextVerse":"Guarda o que eu te ordeno hoje; eis que eu lançarei fora diante de ti os amorreus, e os cananeus, e os heteus, e os perizeus, e os heveus e os jebuseus."},{"Id":976,"IdVerse":12,"IdChapter":34,"IdBook":2,"TextVerse":"Guarda-te de fazeres aliança com os moradores da terra aonde hás de entrar; para que não seja por laço no meio de ti."},{"Id":977,"IdVerse":13,"IdChapter":34,"IdBook":2,"TextVerse":"Mas os seus altares derrubareis, e as suas estátuas quebrareis, e os seus bosques cortareis."},{"Id":978,"IdVerse":14,"IdChapter":34,"IdBook":2,"TextVerse":"Porque não te inclinarás diante de outro deus; pois o nome do Senhor é Zeloso; é um Deus zeloso."},{"Id":979,"IdVerse":15,"IdChapter":34,"IdBook":2,"TextVerse":"Para que não faças aliança com os moradores da terra, e quando eles se prostituírem após os seus deuses, ou sacrificarem aos seus deuses, tu, como convidado deles, comas também dos seus sacrifícios,"},{"Id":980,"IdVerse":16,"IdChapter":34,"IdBook":2,"TextVerse":"E tomes mulheres das suas filhas para os teus filhos, e suas filhas, prostituindo-se com os seus deuses, façam que também teus filhos se prostituam com os seus deuses."},{"Id":981,"IdVerse":17,"IdChapter":34,"IdBook":2,"TextVerse":"Não te farás deuses de fundição."},{"Id":982,"IdVerse":18,"IdChapter":34,"IdBook":2,"TextVerse":"A festa dos pães ázimos guardarás; sete dias comerás pães ázimos, como te tenho ordenado, ao tempo apontado do mês de Abibe; porque no mês de Abibe saíste do Egito."},{"Id":983,"IdVerse":19,"IdChapter":34,"IdBook":2,"TextVerse":"Tudo o que abre a madre meu é, até todo o teu gado, que seja macho, e que abre a madre de vacas e de ovelhas;"},{"Id":984,"IdVerse":20,"IdChapter":34,"IdBook":2,"TextVerse":"O burro, porém, que abrir a madre, resgatarás com um cordeiro; mas, se o não resgatares, cortar-lhe-ás a cabeça; todo o primogênito de teus filhos resgatarás. E ninguém aparecerá vazio diante de mim."},{"Id":985,"IdVerse":21,"IdChapter":34,"IdBook":2,"TextVerse":"Seis dias trabalharás, mas ao sétimo dia descansarás: na aradura e na sega descansarás."},{"Id":986,"IdVerse":22,"IdChapter":34,"IdBook":2,"TextVerse":"Também guardarás a festa das semanas, que é a festa das primícias da sega do trigo, e a festa da colheita no fim do ano."},{"Id":987,"IdVerse":23,"IdChapter":34,"IdBook":2,"TextVerse":"Três vezes ao ano todos os homens aparecerão perante o Senhor DEUS, o Deus de Israel;"},{"Id":988,"IdVerse":24,"IdChapter":34,"IdBook":2,"TextVerse":"Porque eu lançarei fora as nações de diante de ti, e alargarei o teu território; ninguém cobiçará a tua terra, quando subires para aparecer três vezes no ano diante do Senhor teu Deus."},{"Id":989,"IdVerse":25,"IdChapter":34,"IdBook":2,"TextVerse":"Não sacrificarás o sangue do meu sacrifício com pão levedado, nem o sacrifício da festa da páscoa ficará da noite para a manhã."},{"Id":990,"IdVerse":26,"IdChapter":34,"IdBook":2,"TextVerse":"As primícias dos primeiros frutos da tua terra trarás à casa do Senhor teu Deus; não cozerás o cabrito no leite de sua mãe."},{"Id":991,"IdVerse":27,"IdChapter":34,"IdBook":2,"TextVerse":"Disse mais o Senhor a Moisés: Escreve estas palavras; porque conforme ao teor destas palavras tenho feito aliança contigo e com Israel."},{"Id":992,"IdVerse":28,"IdChapter":34,"IdBook":2,"TextVerse":"E esteve ali com o Senhor quarenta dias e quarenta noites; não comeu pão, nem bebeu água, e escreveu nas tábuas as palavras da aliança, os dez mandamentos."},{"Id":993,"IdVerse":29,"IdChapter":34,"IdBook":2,"TextVerse":"E aconteceu que, descendo Moisés do monte Sinai trazia as duas tábuas do testemunho em suas mãos, sim, quando desceu do monte, Moisés não sabia que a pele do seu rosto resplandecia, depois que falara com ele."},{"Id":994,"IdVerse":30,"IdChapter":34,"IdBook":2,"TextVerse":"Olhando, pois, Arão e todos os filhos de Israel para Moisés, eis que a pele do seu rosto resplandecia; por isso temeram chegar-se a ele."},{"Id":995,"IdVerse":31,"IdChapter":34,"IdBook":2,"TextVerse":"Então Moisés os chamou, e Arão e todos os príncipes da congregação tornaram-se a ele; e Moisés lhes falou."},{"Id":996,"IdVerse":32,"IdChapter":34,"IdBook":2,"TextVerse":"Depois chegaram também todos os filhos de Israel; e ele lhes ordenou tudo o que o Senhor falara com ele no monte Sinai."},{"Id":997,"IdVerse":33,"IdChapter":34,"IdBook":2,"TextVerse":"Assim que Moisés acabou de falar com eles, pôs um véu sobre o seu rosto."},{"Id":998,"IdVerse":34,"IdChapter":34,"IdBook":2,"TextVerse":"Porém, entrando Moisés perante o Senhor, para falar com ele, tirava o véu até sair; e, saindo, falava com os filhos de Israel o que lhe era ordenado."},{"Id":999,"IdVerse":35,"IdChapter":34,"IdBook":2,"TextVerse":"Assim, pois, viam os filhos de Israel o rosto de Moisés, e que resplandecia a pele do seu rosto; e tornava Moisés a pôr o véu sobre o seu rosto, até entrar para falar com ele."},{"Id":1000,"IdVerse":1,"IdChapter":35,"IdBook":2,"TextVerse":"Então Moisés convocou toda a congregação dos filhos de Israel, e disse-lhes: Estas são as palavras que o SENHOR ordenou que se cumprissem."},{"Id":1001,"IdVerse":2,"IdChapter":35,"IdBook":2,"TextVerse":"Seis dias se trabalhará, mas o sétimo dia vos será santo, o sábado do repouso ao Senhor; todo aquele que nele fizer qualquer trabalho morrerá."},{"Id":1002,"IdVerse":3,"IdChapter":35,"IdBook":2,"TextVerse":"Não acendereis fogo em nenhuma das vossas moradas no dia do sábado."},{"Id":1003,"IdVerse":4,"IdChapter":35,"IdBook":2,"TextVerse":"Falou mais Moisés a toda a congregação dos filhos de Israel, dizendo: Esta é a palavra que o Senhor ordenou, dizendo:"},{"Id":1004,"IdVerse":5,"IdChapter":35,"IdBook":2,"TextVerse":"Tomai do que tendes, uma oferta para o Senhor; cada um, cujo coração é voluntariamente disposto, a trará por oferta alçada ao Senhor: ouro, prata e cobre,"},{"Id":1005,"IdVerse":6,"IdChapter":35,"IdBook":2,"TextVerse":"Como também azul, púrpura, carmesim, linho fino, pêlos de cabras,"},{"Id":1006,"IdVerse":7,"IdChapter":35,"IdBook":2,"TextVerse":"E peles de carneiros, tintas de vermelho, e peles de texugos, madeira de acácia,"},{"Id":1007,"IdVerse":8,"IdChapter":35,"IdBook":2,"TextVerse":"E azeite para a luminária, e especiarias para o azeite da unção, e para o incenso aromático."},{"Id":1008,"IdVerse":9,"IdChapter":35,"IdBook":2,"TextVerse":"E pedras de ônix, e pedras de engaste, para o éfode e para o peitoral."},{"Id":1009,"IdVerse":10,"IdChapter":35,"IdBook":2,"TextVerse":"E venham todos os sábios de coração entre vós, e façam tudo o que o Senhor tem mandado;"},{"Id":1010,"IdVerse":11,"IdChapter":35,"IdBook":2,"TextVerse":"O tabernáculo, a sua tenda e a sua coberta, os seus colchetes e as suas tábuas, as suas barras, as suas colunas, e as suas bases;"},{"Id":1011,"IdVerse":12,"IdChapter":35,"IdBook":2,"TextVerse":"A arca e os seus varais, o propiciatório e o véu de cobertura,"},{"Id":1012,"IdVerse":13,"IdChapter":35,"IdBook":2,"TextVerse":"A mesa e os seus varais, e todos os seus pertences; e os pães da proposição,"},{"Id":1013,"IdVerse":14,"IdChapter":35,"IdBook":2,"TextVerse":"E o candelabro da luminária, e os seus utensílios, e as suas lâmpadas, e o azeite para a luminária,"},{"Id":1014,"IdVerse":15,"IdChapter":35,"IdBook":2,"TextVerse":"E o altar do incenso e os seus varais, e o azeite da unção, e o incenso aromático, e a cortina da porta para a entrada do tabernáculo,"},{"Id":1015,"IdVerse":16,"IdChapter":35,"IdBook":2,"TextVerse":"O altar do holocausto, e o crivo de cobre, os seus varais, e todos os seus pertences, a pia e a sua base,"},{"Id":1016,"IdVerse":17,"IdChapter":35,"IdBook":2,"TextVerse":"As cortinas do pátio, as suas colunas e as suas bases, e o reposteiro da porta do pátio,"},{"Id":1017,"IdVerse":18,"IdChapter":35,"IdBook":2,"TextVerse":"As estacas do tabernáculo, e as estacas do pátio, e as suas cordas,"},{"Id":1018,"IdVerse":19,"IdChapter":35,"IdBook":2,"TextVerse":"As vestes do ministério para ministrar no santuário, as vestes santas de Arão o sacerdote, e as vestes de seus filhos, para administrarem o sacerdócio."},{"Id":1019,"IdVerse":20,"IdChapter":35,"IdBook":2,"TextVerse":"Então toda a congregação dos filhos de Israel saiu da presença de Moisés,"},{"Id":1020,"IdVerse":21,"IdChapter":35,"IdBook":2,"TextVerse":"E veio todo o homem, a quem o seu coração moveu, e todo aquele cujo espírito voluntariamente o excitou, e trouxeram a oferta alçada ao Senhor para a obra da tenda da congregação, e para todo o seu serviço, e para as vestes santas."},{"Id":1021,"IdVerse":22,"IdChapter":35,"IdBook":2,"TextVerse":"Assim vieram homens e mulheres, todos dispostos de coração; trouxeram fivelas, e pendentes, e anéis, e braceletes, todos os objetos de ouro; e todo o homem fazia oferta de ouro ao Senhor;"},{"Id":1022,"IdVerse":23,"IdChapter":35,"IdBook":2,"TextVerse":"E todo o homem que se achou com azul, e púrpura, e carmesim, e linho fino, e pêlos de cabras, e peles de carneiro tintas de vermelho, e peles de texugos, os trazia;"},{"Id":1023,"IdVerse":24,"IdChapter":35,"IdBook":2,"TextVerse":"Todo aquele que fazia oferta alçada de prata ou de metal, a trazia por oferta alçada ao Senhor; e todo aquele que possuía madeira de acácia, a trazia para toda a obra do serviço."},{"Id":1024,"IdVerse":25,"IdChapter":35,"IdBook":2,"TextVerse":"E todas as mulheres sábias de coração fiavam com as suas mãos, e traziam o que tinham fiado, o azul e a púrpura, o carmesim e o linho fino."},{"Id":1025,"IdVerse":26,"IdChapter":35,"IdBook":2,"TextVerse":"E todas as mulheres, cujo coração as moveu em habilidade fiavam os pêlos das cabras."},{"Id":1026,"IdVerse":27,"IdChapter":35,"IdBook":2,"TextVerse":"E os príncipes traziam pedras de ônix e pedras de engastes para o éfode e para o peitoral,"},{"Id":1027,"IdVerse":28,"IdChapter":35,"IdBook":2,"TextVerse":"E especiarias, e azeite para a luminária, e para o azeite da unção, e para o incenso aromático."},{"Id":1028,"IdVerse":29,"IdChapter":35,"IdBook":2,"TextVerse":"Todo homem e mulher, cujo coração voluntariamente se moveu a trazer alguma coisa para toda a obra que o Senhor ordenara se fizesse pela mão de Moisés; assim os filhos de Israel trouxeram por oferta voluntária ao Senhor."},{"Id":1029,"IdVerse":30,"IdChapter":35,"IdBook":2,"TextVerse":"Depois disse Moisés aos filhos de Israel: Eis que o Senhor tem chamado por nome a Bezalel, filho de Uri, filho de Hur, da tribo de Judá."},{"Id":1030,"IdVerse":31,"IdChapter":35,"IdBook":2,"TextVerse":"E o Espírito de Deus o encheu de sabedoria, entendimento, ciência e em todo o lavor,"},{"Id":1031,"IdVerse":32,"IdChapter":35,"IdBook":2,"TextVerse":"E para criar invenções, para trabalhar em ouro, e em prata, e em cobre,"},{"Id":1032,"IdVerse":33,"IdChapter":35,"IdBook":2,"TextVerse":"E em lapidar de pedras para engastar, e em entalhar madeira, e para trabalhar em toda a obra esmerada."},{"Id":1033,"IdVerse":34,"IdChapter":35,"IdBook":2,"TextVerse":"Também lhe dispôs o coração para ensinar a outros; a ele e a Aoliabe, o filho de Aisamaque, da tribo de Dã."},{"Id":1034,"IdVerse":35,"IdChapter":35,"IdBook":2,"TextVerse":"Encheu-os de sabedoria do coração, para fazer toda a obra de mestre, até a mais engenhosa, e a do gravador, em azul, e em púrpura, em carmesim, e em linho fino, e do tecelão; fazendo toda a obra, e criando invenções."},{"Id":1035,"IdVerse":1,"IdChapter":36,"IdBook":2,"TextVerse":"Assim trabalharam Bezalel e Aoliabe, e todo o homem sábio de coração, a quem o SENHOR dera sabedoria e inteligência, para saber como haviam de fazer toda a obra para o serviço do santuário, conforme a tudo o que o SENHOR tinha ordenado."},{"Id":1036,"IdVerse":2,"IdChapter":36,"IdBook":2,"TextVerse":"Então Moisés chamou a Bezalel e a Aoliabe, e a todo o homem sábio de coração, em cujo coração o Senhor tinha dado sabedoria; a todo aquele a quem o seu coração moveu a se chegar à obra para fazê-la."},{"Id":1037,"IdVerse":3,"IdChapter":36,"IdBook":2,"TextVerse":"Estes receberam de Moisés toda a oferta alçada, que trouxeram os filhos de Israel para a obra do serviço do santuário, para fazê-la, e ainda eles lhe traziam cada manhã ofertas voluntárias."},{"Id":1038,"IdVerse":4,"IdChapter":36,"IdBook":2,"TextVerse":"E vieram todos os sábios, que faziam toda a obra do santuário, cada um da obra que fazia,"},{"Id":1039,"IdVerse":5,"IdChapter":36,"IdBook":2,"TextVerse":"E falaram a Moisés, dizendo: O povo traz muito mais do que basta para o serviço da obra que o Senhor ordenou se fizesse."},{"Id":1040,"IdVerse":6,"IdChapter":36,"IdBook":2,"TextVerse":"Então mandou Moisés que proclamassem por todo o arraial, dizendo: Nenhum homem, nem mulher, faça mais obra alguma para a oferta alçada do santuário. Assim o povo foi proibido de trazer mais,"},{"Id":1041,"IdVerse":7,"IdChapter":36,"IdBook":2,"TextVerse":"Porque tinham material bastante para toda a obra que havia de fazer-se, e ainda sobejava."},{"Id":1042,"IdVerse":8,"IdChapter":36,"IdBook":2,"TextVerse":"Assim todo o sábio de coração, entre os que faziam a obra, fez o tabernáculo de dez cortinas de linho fino torcido, e de azul, e de púrpura, e de carmesim, com querubins; da obra mais esmerada as fez."},{"Id":1043,"IdVerse":9,"IdChapter":36,"IdBook":2,"TextVerse":"O comprimento de cada cortina era de vinte e oito côvados, e a largura de quatro côvados; todas as cortinas tinham uma mesma medida."},{"Id":1044,"IdVerse":10,"IdChapter":36,"IdBook":2,"TextVerse":"E ligou cinco cortinas uma com a outra; e outras cinco cortinas também ligou uma com outra."},{"Id":1045,"IdVerse":11,"IdChapter":36,"IdBook":2,"TextVerse":"Depois fez laçadas de azul na borda de uma cortina, à extremidade, na juntura; assim também fez na borda, à extremidade da juntura da segunda cortina."},{"Id":1046,"IdVerse":12,"IdChapter":36,"IdBook":2,"TextVerse":"Cinqüenta laçadas fez numa cortina, e cinqüenta laçadas fez numa extremidade da cortina, que se ligava com a segunda; estas laçadas eram contrapostas uma a outra."},{"Id":1047,"IdVerse":13,"IdChapter":36,"IdBook":2,"TextVerse":"Também fez cinqüenta colchetes de ouro, e com estes colchetes uniu as cortinas uma com a outra; e assim foi feito um tabernáculo."},{"Id":1048,"IdVerse":14,"IdChapter":36,"IdBook":2,"TextVerse":"Fez também cortinas de pêlos de cabras para a tenda sobre o tabernáculo; fez onze cortinas."},{"Id":1049,"IdVerse":15,"IdChapter":36,"IdBook":2,"TextVerse":"O comprimento de uma cortina era de trinta côvados, e a largura de quatro côvados; estas onze cortinas tinham uma mesma medida."},{"Id":1050,"IdVerse":16,"IdChapter":36,"IdBook":2,"TextVerse":"E uniu cinco cortinas à parte, e outras seis à parte,"},{"Id":1051,"IdVerse":17,"IdChapter":36,"IdBook":2,"TextVerse":"E fez cinqüenta laçadas na borda da última cortina, na juntura; também fez cinqüenta laçadas na borda da cortina, na outra juntura."},{"Id":1052,"IdVerse":18,"IdChapter":36,"IdBook":2,"TextVerse":"Fez também cinqüenta colchetes de metal, para ajuntar a tenda, para que fosse um todo."},{"Id":1053,"IdVerse":19,"IdChapter":36,"IdBook":2,"TextVerse":"Fez também, para a tenda, uma coberta de peles de carneiros, tintas de vermelho; e por cima uma coberta de peles de texugos."},{"Id":1054,"IdVerse":20,"IdChapter":36,"IdBook":2,"TextVerse":"Também fez, de madeira de acácia, tábuas levantadas para o tabernáculo, que foram colocadas verticalmente."},{"Id":1055,"IdVerse":21,"IdChapter":36,"IdBook":2,"TextVerse":"O comprimento de cada tábua era de dez côvados, e a largura de um côvado e meio."},{"Id":1056,"IdVerse":22,"IdChapter":36,"IdBook":2,"TextVerse":"Cada tábua tinha duas cavilhas pregadas uma a outra; assim fez com todas as tábuas do tabernáculo."},{"Id":1057,"IdVerse":23,"IdChapter":36,"IdBook":2,"TextVerse":"Assim, pois, fez as tábuas para o tabernáculo; vinte tábuas para o lado que dá para o sul;"},{"Id":1058,"IdVerse":24,"IdChapter":36,"IdBook":2,"TextVerse":"E fez quarenta bases de prata debaixo das vinte tábuas; duas bases debaixo de uma tábua, para as suas duas cavilhas, e duas debaixo de outra, para as suas duas cavilhas."},{"Id":1059,"IdVerse":25,"IdChapter":36,"IdBook":2,"TextVerse":"Também fez vinte tábuas ao outro lado do tabernáculo, do lado norte,"},{"Id":1060,"IdVerse":26,"IdChapter":36,"IdBook":2,"TextVerse":"Com as suas quarenta bases de prata; duas bases debaixo de uma tábua, e duas bases debaixo de outra tábua."},{"Id":1061,"IdVerse":27,"IdChapter":36,"IdBook":2,"TextVerse":"E ao lado do tabernáculo para o ocidente fez seis tábuas."},{"Id":1062,"IdVerse":28,"IdChapter":36,"IdBook":2,"TextVerse":"Fez também duas tábuas para os cantos do tabernáculo nos dois lados,"},{"Id":1063,"IdVerse":29,"IdChapter":36,"IdBook":2,"TextVerse":"As quais por baixo estavam juntas, e também se ajuntavam por cima com uma argola; assim fez com ambas nos dois cantos."},{"Id":1064,"IdVerse":30,"IdChapter":36,"IdBook":2,"TextVerse":"Assim eram oito tábuas com as suas bases de prata, a saber, dezesseis bases; duas bases debaixo de cada tábua."},{"Id":1065,"IdVerse":31,"IdChapter":36,"IdBook":2,"TextVerse":"Fez também travessas de madeira de acácia; cinco para as tábuas de um lado do tabernáculo,"},{"Id":1066,"IdVerse":32,"IdChapter":36,"IdBook":2,"TextVerse":"E cinco travessas para as tábuas do outro lado do tabernáculo; e outras cinco travessas para as tábuas do tabernáculo do lado ocidental."},{"Id":1067,"IdVerse":33,"IdChapter":36,"IdBook":2,"TextVerse":"E fez que a travessa do meio passasse pelo meio das tábuas de uma extremidade até a outra."},{"Id":1068,"IdVerse":34,"IdChapter":36,"IdBook":2,"TextVerse":"E cobriu as tábuas de ouro, e as suas argolas (os lugares das travessas) fez de ouro; as travessas também cobriu de ouro."},{"Id":1069,"IdVerse":35,"IdChapter":36,"IdBook":2,"TextVerse":"Depois fez o véu de azul, e de púrpura, e de carmesim, e de linho fino torcido; de obra esmerada o fez com querubins."},{"Id":1070,"IdVerse":36,"IdChapter":36,"IdBook":2,"TextVerse":"E fez-lhe quatro colunas de madeira de acácia, e as cobriu de ouro; e seus colchetes fez de ouro, e fundiu-lhe quatro bases de prata."},{"Id":1071,"IdVerse":37,"IdChapter":36,"IdBook":2,"TextVerse":"Fez também para a porta da tenda o véu de azul, e de púrpura, e de carmesim, e de linho fino torcido, da obra do bordador,"},{"Id":1072,"IdVerse":38,"IdChapter":36,"IdBook":2,"TextVerse":"Com as suas cinco colunas e os seus colchetes; e as suas cabeças e as suas molduras cobriu de ouro; e as suas cinco bases eram de cobre."},{"Id":1073,"IdVerse":1,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também Bezalel a arca de madeira de acácia; o seu comprimento era de dois côvados e meio; e a sua largura de um côvado e meio; e a sua altura de um côvado e meio."},{"Id":1074,"IdVerse":2,"IdChapter":37,"IdBook":2,"TextVerse":"E cobriu-a de ouro puro por dentro e por fora; e fez-lhe uma coroa de ouro ao redor;"},{"Id":1075,"IdVerse":3,"IdChapter":37,"IdBook":2,"TextVerse":"E fundiu-lhe quatro argolas de ouro nos seus quatro cantos; num lado duas, e no outro lado duas argolas;"},{"Id":1076,"IdVerse":4,"IdChapter":37,"IdBook":2,"TextVerse":"E fez varais de madeira de acácia, e os cobriu de ouro;"},{"Id":1077,"IdVerse":5,"IdChapter":37,"IdBook":2,"TextVerse":"E pôs os varais pelas argolas aos lados da arca, para se levar a arca."},{"Id":1078,"IdVerse":6,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também o propiciatório de ouro puro; o seu comprimento era de dois côvados e meio, e a sua largura de um côvado e meio."},{"Id":1079,"IdVerse":7,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também dois querubins de ouro; de obra batida os fez, nas duas extremidades do propiciatório."},{"Id":1080,"IdVerse":8,"IdChapter":37,"IdBook":2,"TextVerse":"Um querubim na extremidade de um lado, e o outro na outra extremidade do outro lado; de uma só peça com o propiciatório fez os querubins nas duas extremidades dele."},{"Id":1081,"IdVerse":9,"IdChapter":37,"IdBook":2,"TextVerse":"E os querubins estendiam as asas por cima, cobrindo com elas o propiciatório; e os seus rostos estavam defronte um do outro; os rostos dos querubins estavam virados para o propiciatório."},{"Id":1082,"IdVerse":10,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também a mesa de madeira de acácia; o seu comprimento era de dois côvados, e a sua largura de um côvado, e a sua altura de um côvado e meio."},{"Id":1083,"IdVerse":11,"IdChapter":37,"IdBook":2,"TextVerse":"E cobriu-a de ouro puro, e fez-lhe uma coroa de ouro ao redor."},{"Id":1084,"IdVerse":12,"IdChapter":37,"IdBook":2,"TextVerse":"Fez-lhe também, ao redor, uma moldura da largura da mão; e fez uma coroa de ouro ao redor da moldura."},{"Id":1085,"IdVerse":13,"IdChapter":37,"IdBook":2,"TextVerse":"Fundiu-lhe também quatro argolas de ouro; e pôs as argolas nos quatro cantos que estavam em seus quatro pés."},{"Id":1086,"IdVerse":14,"IdChapter":37,"IdBook":2,"TextVerse":"Defronte da moldura estavam as argolas para os lugares dos varais, para se levar a mesa."},{"Id":1087,"IdVerse":15,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também os varais de madeira de acácia, e os cobriu de ouro, para se levar a mesa."},{"Id":1088,"IdVerse":16,"IdChapter":37,"IdBook":2,"TextVerse":"E fez de ouro puro os utensílios que haviam de estar sobre a mesa, os seus pratos e as suas colheres, e as suas tigelas e as suas taças em que se haviam de oferecer libações."},{"Id":1089,"IdVerse":17,"IdChapter":37,"IdBook":2,"TextVerse":"Fez também o candelabro de ouro puro; de obra batida fez este candelabro; o seu pedestal, e as suas hastes, os seus copos, as suas maçãs, e as suas flores, formavam com ele uma só peça."},{"Id":1090,"IdVerse":18,"IdChapter":37,"IdBook":2,"TextVerse":"Seis hastes saíam dos seus lados; três hastes do candelabro, de um lado dele, e três do outro lado."},{"Id":1091,"IdVerse":19,"IdChapter":37,"IdBook":2,"TextVerse":"Numa haste estavam três copos do feitio de amêndoas, um botão e uma flor; e na outra haste três copos do feitio de amêndoas, um botão e uma flor; assim eram as seis hastes que saíam do candelabro."},{"Id":1092,"IdVerse":20,"IdChapter":37,"IdBook":2,"TextVerse":"Mas no mesmo candelabro havia quatro copos do feitio de amêndoas com os seus botões e com as suas flores."},{"Id":1093,"IdVerse":21,"IdChapter":37,"IdBook":2,"TextVerse":"E havia um botão debaixo de duas hastes da mesma peça; e outro botão debaixo de duas hastes da mesma peça; e mais um botão debaixo de duas hastes da mesma peça; assim se fez para as seis hastes, que saíam dele."},{"Id":1094,"IdVerse":22,"IdChapter":37,"IdBook":2,"TextVerse":"Os seus botões e as suas hastes eram da mesma peça; tudo era uma obra batida de ouro puro."},{"Id":1095,"IdVerse":23,"IdChapter":37,"IdBook":2,"TextVerse":"E fez-lhe, de ouro puro, sete lâmpadas com os seus espevitadores e os seus apagadores;"},{"Id":1096,"IdVerse":24,"IdChapter":37,"IdBook":2,"TextVerse":"De um talento de ouro puro fez o candelabro e todos os seus utensílios."},{"Id":1097,"IdVerse":25,"IdChapter":37,"IdBook":2,"TextVerse":"E fez o altar do incenso de madeira de acácia; de um côvado era o seu comprimento, e de um côvado a sua largura, era quadrado; e de dois côvados a sua altura; dele mesmo eram feitas as suas pontas."},{"Id":1098,"IdVerse":26,"IdChapter":37,"IdBook":2,"TextVerse":"E cobriu-o de ouro puro, a parte superior e as suas paredes ao redor, e as suas pontas; e fez-lhe uma coroa de ouro ao redor."},{"Id":1099,"IdVerse":27,"IdChapter":37,"IdBook":2,"TextVerse":"Fez-lhe também duas argolas de ouro debaixo da sua coroa, e os seus dois cantos, de ambos os seus lados, para neles se colocar os varais, e com eles levá-lo."},{"Id":1100,"IdVerse":28,"IdChapter":37,"IdBook":2,"TextVerse":"E os varais fez de madeira de acácia, e os cobriu de ouro."},{"Id":1101,"IdVerse":29,"IdChapter":37,"IdBook":2,"TextVerse":"Também fez o azeite santo da unção, e o incenso aromático, puro, qual obra do perfumista."},{"Id":1102,"IdVerse":1,"IdChapter":38,"IdBook":2,"TextVerse":"Fez também o altar do holocausto de madeira de acácia; de cinco côvados era o seu comprimento, e de cinco côvados a sua largura, era quadrado; e de três côvados a sua altura."},{"Id":1103,"IdVerse":2,"IdChapter":38,"IdBook":2,"TextVerse":"E fez-lhe as suas pontas nos seus quatro cantos; da mesma peça eram as suas pontas; e cobriu-o de cobre."},{"Id":1104,"IdVerse":3,"IdChapter":38,"IdBook":2,"TextVerse":"Fez também todos os utensílios do altar; os cinzeiros, e as pás, e as bacias, e os garfos, e os braseiros; todos esses pertences fez de cobre."},{"Id":1105,"IdVerse":4,"IdChapter":38,"IdBook":2,"TextVerse":"Fez também, para o altar, um crivo de cobre, em forma de rede, na sua cercadura em baixo, até ao meio do altar."},{"Id":1106,"IdVerse":5,"IdChapter":38,"IdBook":2,"TextVerse":"E fundiu quatro argolas para as quatro extremidades do crivo de cobre, para os lugares dos varais."},{"Id":1107,"IdVerse":6,"IdChapter":38,"IdBook":2,"TextVerse":"E fez os varais de madeira de acácia, e os cobriu de cobre."},{"Id":1108,"IdVerse":7,"IdChapter":38,"IdBook":2,"TextVerse":"E pôs os varais pelas argolas aos lados do altar, para com eles levar o altar; fê-lo oco e de tábuas."},{"Id":1109,"IdVerse":8,"IdChapter":38,"IdBook":2,"TextVerse":"Fez também a pia de cobre com a sua base de cobre, dos espelhos das mulheres que se reuniam, para servir à porta da tenda da congregação."},{"Id":1110,"IdVerse":9,"IdChapter":38,"IdBook":2,"TextVerse":"Fez também o pátio do lado meridional; as cortinas do pátio eram de linho fino torcido, de cem côvados."},{"Id":1111,"IdVerse":10,"IdChapter":38,"IdBook":2,"TextVerse":"As suas vinte colunas e as suas vinte bases eram de cobre; os colchetes destas colunas e as suas molduras eram de prata;"},{"Id":1112,"IdVerse":11,"IdChapter":38,"IdBook":2,"TextVerse":"E do lado norte cortinas de cem côvados; as suas vinte colunas e as suas vinte bases eram de cobre, os colchetes das colunas e as suas molduras eram de prata."},{"Id":1113,"IdVerse":12,"IdChapter":38,"IdBook":2,"TextVerse":"E do lado do ocidente cortinas de cinqüenta côvados, as suas colunas dez, e as suas bases dez; os colchetes das colunas e as suas molduras eram de prata."},{"Id":1114,"IdVerse":13,"IdChapter":38,"IdBook":2,"TextVerse":"E do lado leste, ao oriente, cortinas de cinqüenta côvados."},{"Id":1115,"IdVerse":14,"IdChapter":38,"IdBook":2,"TextVerse":"As cortinas de um lado da porta eram de quinze côvados; as suas colunas três e as suas bases três."},{"Id":1116,"IdVerse":15,"IdChapter":38,"IdBook":2,"TextVerse":"E do outro lado da porta do pátio, de ambos os lados, eram cortinas de quinze côvados; as suas colunas três e as suas bases três."},{"Id":1117,"IdVerse":16,"IdChapter":38,"IdBook":2,"TextVerse":"Todas as cortinas do pátio ao redor eram de linho fino torcido."},{"Id":1118,"IdVerse":17,"IdChapter":38,"IdBook":2,"TextVerse":"E as bases das colunas eram de cobre; os colchetes das colunas e as suas molduras eram de prata; e o revestimento dos seus capitéis era de prata; e todas as colunas do pátio eram cingidas de prata."},{"Id":1119,"IdVerse":18,"IdChapter":38,"IdBook":2,"TextVerse":"E a cobertura da porta do pátio era de obra de bordador, de azul, e de púrpura, e de carmesim, e de linho fino torcido; e o comprimento era de vinte côvados, e a altura, na largura, de cinco côvados, conforme as cortinas do pátio."},{"Id":1120,"IdVerse":19,"IdChapter":38,"IdBook":2,"TextVerse":"E as suas quatro colunas e as suas quatro bases eram de cobre, os seus colchetes de prata, e o revestimento dos seus capitéis, e as suas molduras, também de prata."},{"Id":1121,"IdVerse":20,"IdChapter":38,"IdBook":2,"TextVerse":"E todas as estacas do tabernáculo e do pátio ao redor eram de cobre."},{"Id":1122,"IdVerse":21,"IdChapter":38,"IdBook":2,"TextVerse":"Esta é a enumeração das coisas usadas no tabernáculo do testemunho, que por ordem de Moisés foram contadas para o ministério dos levitas, por intermédio de Itamar, filho de Arão, o sacerdote."},{"Id":1123,"IdVerse":22,"IdChapter":38,"IdBook":2,"TextVerse":"Fez, pois, Bezalel, o filho de Uri, filho de Hur, da tribo de Judá, tudo quanto o Senhor tinha ordenado a Moisés."},{"Id":1124,"IdVerse":23,"IdChapter":38,"IdBook":2,"TextVerse":"E com ele Aoliabe, filho de Aisamaque, da tribo de Dã, um mestre de obra, e engenhoso artífice, e bordador em azul, e em púrpura e em carmesim e em linho fino."},{"Id":1125,"IdVerse":24,"IdChapter":38,"IdBook":2,"TextVerse":"Todo o ouro gasto na obra, em toda a obra do santuário, a saber, o ouro da oferta, foi vinte e nove talentos e setecentos e trinta siclos, conforme ao siclo do santuário;"},{"Id":1126,"IdVerse":25,"IdChapter":38,"IdBook":2,"TextVerse":"E a prata dos arrolados da congregação foi cem talentos e mil e setecentos e setenta e cinco siclos, conforme o siclo do santuário;"},{"Id":1127,"IdVerse":26,"IdChapter":38,"IdBook":2,"TextVerse":"Um beca por cabeça, isto é, meio siclo, conforme o siclo do santuário; de todo aquele que passava aos arrolados, da idade de vinte anos para cima, que foram seiscentos e três mil e quinhentos e cinqüenta."},{"Id":1128,"IdVerse":27,"IdChapter":38,"IdBook":2,"TextVerse":"E houve cem talentos de prata para fundir as bases do santuário e as bases do véu; para as cem bases cem talentos; um talento para cada base."},{"Id":1129,"IdVerse":28,"IdChapter":38,"IdBook":2,"TextVerse":"E dos mil e setecentos e setenta e cinco siclos fez os colchetes das colunas, e cobriu os seus capitéis, e os cingiu de molduras."},{"Id":1130,"IdVerse":29,"IdChapter":38,"IdBook":2,"TextVerse":"E o cobre da oferta foi setenta talentos e dois mil e quatrocentos siclos."},{"Id":1131,"IdVerse":30,"IdChapter":38,"IdBook":2,"TextVerse":"E dele fez as bases da porta da tenda da congregação e o altar de cobre, e o crivo de cobre e todos os utensílios do altar."},{"Id":1132,"IdVerse":31,"IdChapter":38,"IdBook":2,"TextVerse":"E as bases do pátio ao redor, e as bases da porta do pátio, e todas as estacas do tabernáculo e todas as estacas do pátio ao redor."},{"Id":1133,"IdVerse":1,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram também as vestes do ministério, para ministrar no santuário, de azul, e de púrpura e de carmesim; também fizeram as vestes santas, para Arão, como o SENHOR ordenara a Moisés."},{"Id":1134,"IdVerse":2,"IdChapter":39,"IdBook":2,"TextVerse":"Assim se fez o éfode de ouro, de azul, e de púrpura, e de carmesim e de linho fino torcido."},{"Id":1135,"IdVerse":3,"IdChapter":39,"IdBook":2,"TextVerse":"E estenderam as lâminas de ouro, e as cortaram em fios, para tecê-los entre o azul, e entre a púrpura, e entre o carmesim, e entre o linho fino com trabalho esmerado."},{"Id":1136,"IdVerse":4,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram-lhe ombreiras que se ajuntavam; e uniam-se em suas duas pontas."},{"Id":1137,"IdVerse":5,"IdChapter":39,"IdBook":2,"TextVerse":"E o cinto de obra esmerada do éfode, que estava sobre ele, formava com ele uma só peça e era de obra semelhante, de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido, como o Senhor ordenara a Moisés."},{"Id":1138,"IdVerse":6,"IdChapter":39,"IdBook":2,"TextVerse":"Também prepararam as pedras de ônix, engastadas em ouro, lavradas com gravuras de um selo, com os nomes dos filhos de Israel."},{"Id":1139,"IdVerse":7,"IdChapter":39,"IdBook":2,"TextVerse":"E as pôs sobre as ombreiras do éfode por pedras de memória para os filhos de Israel, como o Senhor ordenara a Moisés."},{"Id":1140,"IdVerse":8,"IdChapter":39,"IdBook":2,"TextVerse":"Fez-se também o peitoral de obra de artífice, como a obra do éfode, de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido."},{"Id":1141,"IdVerse":9,"IdChapter":39,"IdBook":2,"TextVerse":"Quadrado era; duplo fizeram o peitoral; o seu comprimento era de um palmo, e a sua largura de um palmo dobrado."},{"Id":1142,"IdVerse":10,"IdChapter":39,"IdBook":2,"TextVerse":"E engastaram nele quatro ordens de pedras; uma ordem de um sárdio, de um topázio, e de um carbúnculo; esta era a primeira ordem;"},{"Id":1143,"IdVerse":11,"IdChapter":39,"IdBook":2,"TextVerse":"E a segunda ordem de uma esmeralda, de uma safira e de um diamante;"},{"Id":1144,"IdVerse":12,"IdChapter":39,"IdBook":2,"TextVerse":"E a terceira ordem de um jacinto, de uma ágata, e de uma ametista;"},{"Id":1145,"IdVerse":13,"IdChapter":39,"IdBook":2,"TextVerse":"E a quarta ordem de um berilo, e de um ônix, e de um jaspe, engastadas em engastes de ouro."},{"Id":1146,"IdVerse":14,"IdChapter":39,"IdBook":2,"TextVerse":"Estas pedras, pois, eram segundo os nomes dos filhos de Israel, doze segundo os seus nomes; como gravuras de selo, cada uma com o seu nome, segundo as doze tribos."},{"Id":1147,"IdVerse":15,"IdChapter":39,"IdBook":2,"TextVerse":"Também fizeram para o peitoral cadeiazinhas de igual medida, obra de ouro puro trançado."},{"Id":1148,"IdVerse":16,"IdChapter":39,"IdBook":2,"TextVerse":"E fizeram dois engastes de ouro e duas argolas de ouro; e puseram as duas argolas nas duas extremidades do peitoral."},{"Id":1149,"IdVerse":17,"IdChapter":39,"IdBook":2,"TextVerse":"E puseram as duas cadeiazinhas de trança de ouro nas duas argolas, nas duas extremidades do peitoral."},{"Id":1150,"IdVerse":18,"IdChapter":39,"IdBook":2,"TextVerse":"E as outras duas pontas das duas cadeiazinhas de trança puseram nos dois engastes; e as puseram sobre as ombreiras do éfode na frente dele."},{"Id":1151,"IdVerse":19,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram também duas argolas de ouro, que puseram nas duas extremidades do peitoral, na sua borda que estava junto ao éfode por dentro."},{"Id":1152,"IdVerse":20,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram mais duas argolas de ouro, que puseram nas duas ombreiras do éfode, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada do éfode."},{"Id":1153,"IdVerse":21,"IdChapter":39,"IdBook":2,"TextVerse":"E ligaram o peitoral com as suas argolas às argolas do éfode com um cordão de azul, para que estivesse sobre o cinto de obra esmerada do éfode, e o peitoral não se separasse do éfode, como o Senhor ordenara a Moisés."},{"Id":1154,"IdVerse":22,"IdChapter":39,"IdBook":2,"TextVerse":"E fez-se o manto do éfode de obra tecida, todo de azul."},{"Id":1155,"IdVerse":23,"IdChapter":39,"IdBook":2,"TextVerse":"E a abertura do manto estava no meio dele, como abertura de cota de malha; esta abertura tinha uma borda em volta, para que se não rompesse."},{"Id":1156,"IdVerse":24,"IdChapter":39,"IdBook":2,"TextVerse":"E nas bordas do manto fizeram romãs de azul, e de púrpura, e de carmesim, de fio torcido."},{"Id":1157,"IdVerse":25,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram também as campainhas de ouro puro, pondo as campainhas no meio das romãs nas bordas do manto, ao redor, entre as romãs;"},{"Id":1158,"IdVerse":26,"IdChapter":39,"IdBook":2,"TextVerse":"Uma campainha e uma romã, outra campainha e outra romã, nas bordas do manto ao redor; para ministrar, como o Senhor ordenara a Moisés."},{"Id":1159,"IdVerse":27,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram também as túnicas de linho fino, de obra tecida, para Arão e para seus filhos."},{"Id":1160,"IdVerse":28,"IdChapter":39,"IdBook":2,"TextVerse":"E a mitra de linho fino, e o ornato das tiaras de linho fino, e os calções de linho fino torcido,"},{"Id":1161,"IdVerse":29,"IdChapter":39,"IdBook":2,"TextVerse":"E o cinto de linho fino torcido, e de azul, e de púrpura, e de carmesim, obra de bordador, como o Senhor ordenara a Moisés."},{"Id":1162,"IdVerse":30,"IdChapter":39,"IdBook":2,"TextVerse":"Fizeram também, de ouro puro, a lâmina da coroa de santidade, e nela escreveram o escrito como de gravura de selo: SANTIDADE AO SENHOR."},{"Id":1163,"IdVerse":31,"IdChapter":39,"IdBook":2,"TextVerse":"E ataram-na com um cordão de azul, para prendê-la à parte superior da mitra, como o Senhor ordenara a Moisés."},{"Id":1164,"IdVerse":32,"IdChapter":39,"IdBook":2,"TextVerse":"Assim se acabou toda a obra do tabernáculo da tenda da congregação; e os filhos de Israel fizeram conforme a tudo o que o Senhor ordenara a Moisés; assim o fizeram."},{"Id":1165,"IdVerse":33,"IdChapter":39,"IdBook":2,"TextVerse":"Depois trouxeram a Moisés o tabernáculo, a tenda e todos os seus pertences; os seus colchetes, as suas tábuas, os seus varais, e as suas colunas, e as suas bases;"},{"Id":1166,"IdVerse":34,"IdChapter":39,"IdBook":2,"TextVerse":"E a cobertura de peles de carneiro tintas de vermelho, e a cobertura de peles de texugos, e o véu de cobertura;"},{"Id":1167,"IdVerse":35,"IdChapter":39,"IdBook":2,"TextVerse":"A arca do testemunho, e os seus varais, e o propiciatório;"},{"Id":1168,"IdVerse":36,"IdChapter":39,"IdBook":2,"TextVerse":"A mesa com todos os seus pertences, e os pães da proposição;"},{"Id":1169,"IdVerse":37,"IdChapter":39,"IdBook":2,"TextVerse":"O candelabro puro com suas lâmpadas, as lâmpadas em ordem, e todos os seus pertences, e o azeite para a luminária;"},{"Id":1170,"IdVerse":38,"IdChapter":39,"IdBook":2,"TextVerse":"Também o altar de ouro, e o azeite da unção, e o incenso aromático, e a cortina da porta da tenda;"},{"Id":1171,"IdVerse":39,"IdChapter":39,"IdBook":2,"TextVerse":"O altar de cobre, e o seu crivo de cobre, os seus varais, e todos os seus pertences, a pia, e a sua base;"},{"Id":1172,"IdVerse":40,"IdChapter":39,"IdBook":2,"TextVerse":"As cortinas do pátio, as suas colunas, e as suas bases, e a cortina da porta do pátio, as suas cordas, e os seus pregos, e todos os utensílios do serviço do tabernáculo, para a tenda da congregação;"},{"Id":1173,"IdVerse":41,"IdChapter":39,"IdBook":2,"TextVerse":"As vestes do ministério para ministrar no santuário; as santas vestes de Arão o sacerdote, e as vestes dos seus filhos, para administrarem o sacerdócio."},{"Id":1174,"IdVerse":42,"IdChapter":39,"IdBook":2,"TextVerse":"Conforme a tudo o que o Senhor ordenara a Moisés, assim fizeram os filhos de Israel toda a obra."},{"Id":1175,"IdVerse":43,"IdChapter":39,"IdBook":2,"TextVerse":"Viu, pois, Moisés toda a obra, e eis que a tinham feito; como o Senhor ordenara, assim a fizeram; então Moisés os abençoou."},{"Id":1176,"IdVerse":1,"IdChapter":40,"IdBook":2,"TextVerse":"Falou mais o SENHOR a Moisés, dizendo:"},{"Id":1177,"IdVerse":2,"IdChapter":40,"IdBook":2,"TextVerse":"No primeiro mês, no primeiro dia do mês, levantarás o tabernáculo da tenda da congregação,"},{"Id":1178,"IdVerse":3,"IdChapter":40,"IdBook":2,"TextVerse":"E porás nele a arca do testemunho, e cobrirás a arca com o véu."},{"Id":1179,"IdVerse":4,"IdChapter":40,"IdBook":2,"TextVerse":"Depois colocarás nele a mesa, e porás em ordem o que se deve pôr em ordem nela; também colocarás nele o candelabro, e acenderás as suas lâmpadas."},{"Id":1180,"IdVerse":5,"IdChapter":40,"IdBook":2,"TextVerse":"E porás o altar de ouro para o incenso diante da arca do testemunho; então pendurarás a cortina da porta do tabernáculo."},{"Id":1181,"IdVerse":6,"IdChapter":40,"IdBook":2,"TextVerse":"Porás também o altar do holocausto diante da porta do tabernáculo da tenda da congregação."},{"Id":1182,"IdVerse":7,"IdChapter":40,"IdBook":2,"TextVerse":"E porás a pia entre a tenda da congregação e o altar, e nela porás água."},{"Id":1183,"IdVerse":8,"IdChapter":40,"IdBook":2,"TextVerse":"Depois porás o pátio ao redor, e pendurarás a cortina à porta do pátio."},{"Id":1184,"IdVerse":9,"IdChapter":40,"IdBook":2,"TextVerse":"Então tomarás o azeite da unção, e ungirás o tabernáculo, e tudo o que há nele; e o santificarás com todos os seus pertences, e será santo."},{"Id":1185,"IdVerse":10,"IdChapter":40,"IdBook":2,"TextVerse":"Ungirás também o altar do holocausto, e todos os seus utensílios; e santificarás o altar; e o altar será santíssimo."},{"Id":1186,"IdVerse":11,"IdChapter":40,"IdBook":2,"TextVerse":"Então ungirás a pia e a sua base, e a santificarás."},{"Id":1187,"IdVerse":12,"IdChapter":40,"IdBook":2,"TextVerse":"Farás também chegar a Arão e a seus filhos à porta da tenda da congregação; e os lavarás com água."},{"Id":1188,"IdVerse":13,"IdChapter":40,"IdBook":2,"TextVerse":"E vestirás a Arão as vestes santas, e o ungirás, e o santificarás, para que me administre o sacerdócio."},{"Id":1189,"IdVerse":14,"IdChapter":40,"IdBook":2,"TextVerse":"Também farás chegar a seus filhos, e lhes vestirás as túnicas,"},{"Id":1190,"IdVerse":15,"IdChapter":40,"IdBook":2,"TextVerse":"E os ungirás como ungiste a seu pai, para que me administrem o sacerdócio, e a sua unção lhes será por sacerdócio perpétuo nas suas gerações."},{"Id":1191,"IdVerse":16,"IdChapter":40,"IdBook":2,"TextVerse":"E Moisés fez conforme a tudo o que o Senhor lhe ordenou, assim o fez."},{"Id":1192,"IdVerse":17,"IdChapter":40,"IdBook":2,"TextVerse":"Assim, no primeiro mês, no ano segundo, ao primeiro dia do mês foi levantado o tabernáculo."},{"Id":1193,"IdVerse":18,"IdChapter":40,"IdBook":2,"TextVerse":"Moisés levantou o tabernáculo, e pôs as suas bases, e armou as suas tábuas, e colocou nele os seus varais, e levantou as suas colunas;"},{"Id":1194,"IdVerse":19,"IdChapter":40,"IdBook":2,"TextVerse":"E estendeu a tenda sobre o tabernáculo, e pôs a cobertura da tenda sobre ela, em cima, como o Senhor ordenara a Moisés."},{"Id":1195,"IdVerse":20,"IdChapter":40,"IdBook":2,"TextVerse":"Tomou o testemunho, e pô-lo na arca, e colocou os varais na arca; e pôs o propiciatório em cima da arca."},{"Id":1196,"IdVerse":21,"IdChapter":40,"IdBook":2,"TextVerse":"E introduziu a arca no tabernáculo, e pendurou o véu da cobertura, e cobriu a arca do testemunho, como o Senhor ordenara a Moisés."},{"Id":1197,"IdVerse":22,"IdChapter":40,"IdBook":2,"TextVerse":"pôs também a mesa na tenda da congregação, ao lado do tabernáculo, para o norte, fora do véu,"},{"Id":1198,"IdVerse":23,"IdChapter":40,"IdBook":2,"TextVerse":"E sobre ela pôs em ordem o pão perante o Senhor, como o Senhor ordenara a Moisés."},{"Id":1199,"IdVerse":24,"IdChapter":40,"IdBook":2,"TextVerse":"pôs também na tenda da congregação o candelabro na frente da mesa, ao lado do tabernáculo, para o sul,"},{"Id":1200,"IdVerse":25,"IdChapter":40,"IdBook":2,"TextVerse":"E acendeu as lâmpadas perante o Senhor, como o Senhor ordenara a Moisés."},{"Id":1201,"IdVerse":26,"IdChapter":40,"IdBook":2,"TextVerse":"E pôs o altar de ouro na tenda da congregação, diante do véu,"},{"Id":1202,"IdVerse":27,"IdChapter":40,"IdBook":2,"TextVerse":"E acendeu sobre ele o incenso de especiarias aromáticas, como o Senhor ordenara a Moisés."},{"Id":1203,"IdVerse":28,"IdChapter":40,"IdBook":2,"TextVerse":"Pendurou também a cortina da porta do tabernáculo,"},{"Id":1204,"IdVerse":29,"IdChapter":40,"IdBook":2,"TextVerse":"E pôs o altar do holocausto à porta do tabernáculo da tenda da congregação, e sobre ele ofereceu holocausto e oferta de alimentos, como o Senhor ordenara a Moisés."},{"Id":1205,"IdVerse":30,"IdChapter":40,"IdBook":2,"TextVerse":"Pôs também a pia entre a tenda da congregação e o altar, e nela pôs água para lavar."},{"Id":1206,"IdVerse":31,"IdChapter":40,"IdBook":2,"TextVerse":"E Moisés, e Arão e seus filhos nela lavaram as suas mãos e os seus pés."},{"Id":1207,"IdVerse":32,"IdChapter":40,"IdBook":2,"TextVerse":"Quando entravam na tenda da congregação, e quando chegavam ao altar, lavavam-se, como o Senhor ordenara a Moisés."},{"Id":1208,"IdVerse":33,"IdChapter":40,"IdBook":2,"TextVerse":"Levantou também o pátio ao redor do tabernáculo e do altar, e pendurou a cortina da porta do pátio. Assim Moisés acabou a obra."},{"Id":1209,"IdVerse":34,"IdChapter":40,"IdBook":2,"TextVerse":"Então a nuvem cobriu a tenda da congregação, e a glória do Senhor encheu o tabernáculo;"},{"Id":1210,"IdVerse":35,"IdChapter":40,"IdBook":2,"TextVerse":"De maneira que Moisés não podia entrar na tenda da congregação, porquanto a nuvem permanecia sobre ela, e a glória do Senhor enchia o tabernáculo."},{"Id":1211,"IdVerse":36,"IdChapter":40,"IdBook":2,"TextVerse":"Quando, pois, a nuvem se levantava de sobre o tabernáculo, então os filhos de Israel caminhavam em todas as suas jornadas."},{"Id":1212,"IdVerse":37,"IdChapter":40,"IdBook":2,"TextVerse":"Se a nuvem, porém, não se levantava, não caminhavam, até ao dia em que ela se levantasse;"},{"Id":1213,"IdVerse":38,"IdChapter":40,"IdBook":2,"TextVerse":"Porquanto a nuvem do Senhor estava de dia sobre o tabernáculo, e o fogo estava de noite sobre ele, perante os olhos de toda a casa de Israel, em todas as suas jornadas."}]