[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":43,"TextVerse":"No princípio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":43,"TextVerse":"Ele estava no princípio com Deus."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":43,"TextVerse":"Todas as coisas foram feitas por ele, e sem ele nada do que foi feito se fez."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":43,"TextVerse":"Nele estava a vida, e a vida era a luz dos homens."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":43,"TextVerse":"E a luz resplandece nas trevas, e as trevas não a compreenderam."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":43,"TextVerse":"Houve um homem enviado de Deus, cujo nome era João."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":43,"TextVerse":"Este veio para testemunho, para que testificasse da luz, para que todos cressem por ele."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":43,"TextVerse":"Não era ele a luz, mas para que testificasse da luz."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":43,"TextVerse":"Ali estava a luz verdadeira, que ilumina a todo o homem que vem ao mundo."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":43,"TextVerse":"Estava no mundo, e o mundo foi feito por ele, e o mundo não o conheceu."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":43,"TextVerse":"Veio para o que era seu, e os seus não o receberam."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":43,"TextVerse":"Mas, a todos quantos o receberam, deu-lhes o poder de serem feitos filhos de Deus, aos que crêem no seu nome;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":43,"TextVerse":"Os quais não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":43,"TextVerse":"E o Verbo se fez carne, e habitou entre nós, e vimos a sua glória, como a glória do unigênito do Pai, cheio de graça e de verdade."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":43,"TextVerse":"João testificou dele, e clamou, dizendo: Este era aquele de quem eu dizia: O que vem após mim é antes de mim, porque foi primeiro do que eu."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":43,"TextVerse":"E todos nós recebemos também da sua plenitude, e graça por graça."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":43,"TextVerse":"Porque a lei foi dada por Moisés; a graça e a verdade vieram por Jesus Cristo."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":43,"TextVerse":"Deus nunca foi visto por alguém. O Filho unigênito, que está no seio do Pai, esse o revelou."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":43,"TextVerse":"E este é o testemunho de João, quando os judeus mandaram de Jerusalém sacerdotes e levitas para que lhe perguntassem: Quem és tu?"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":43,"TextVerse":"E confessou, e não negou; confessou: Eu não sou o Cristo."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":43,"TextVerse":"E perguntaram-lhe: Então quê? És tu Elias? E disse: Não sou. És tu profeta? E respondeu: Não."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":43,"TextVerse":"Disseram-lhe pois: Quem és? para que demos resposta àqueles que nos enviaram; que dizes de ti mesmo?"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":43,"TextVerse":"Disse: Eu sou a voz do que clama no deserto: Endireitai o caminho do Senhor, como disse o profeta Isaías."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":43,"TextVerse":"E os que tinham sido enviados eram dos fariseus."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":43,"TextVerse":"E perguntaram-lhe, e disseram-lhe: Por que batizas, pois, se tu não és o Cristo, nem Elias, nem o profeta?"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":43,"TextVerse":"João respondeu-lhes, dizendo: Eu batizo com água; mas no meio devós está um a quem vós não conheceis."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":43,"TextVerse":"Este é aquele que vem após mim, que é antes de mim, do qual eu não sou digno de desatar a correia da alparca."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":43,"TextVerse":"Estas coisas aconteceram em Betabara, do outro lado do Jordão, onde João estava batizando."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":43,"TextVerse":"No dia seguinte João viu a Jesus, que vinha para ele, e disse: Eis o Cordeiro de Deus, que tira o pecado do mundo."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":43,"TextVerse":"Este é aquele do qual eu disse: Após mim vem um homem que é antes de mim, porque foi primeiro do que eu."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":43,"TextVerse":"E eu não o conhecia; mas, para que ele fosse manifestado a Israel, vim eu, por isso, batizando com água."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":43,"TextVerse":"E João testificou, dizendo: Eu vi o Espírito descer do céu como pomba, e repousar sobre ele."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":43,"TextVerse":"E eu não o conhecia, mas o que me mandou a batizar com água, esse me disse: Sobre aquele que vires descer o Espírito, e sobre ele repousar, esse é o que batiza com o Espírito Santo."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":43,"TextVerse":"E eu vi, e tenho testificado que este é o Filho de Deus."},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":43,"TextVerse":"No dia seguinte João estava outra vez ali, e dois dos seus discípulos;"},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":43,"TextVerse":"E, vendo passar a Jesus, disse: Eis aqui o Cordeiro de Deus."},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":43,"TextVerse":"E os dois discípulos ouviram-no dizer isto, e seguiram a Jesus."},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":43,"TextVerse":"E Jesus, voltando-se e vendo que eles o seguiam, disse-lhes: Que buscais? E eles disseram: Rabi (que, traduzido, quer dizer Mestre), onde moras?"},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":43,"TextVerse":"Ele lhes disse: Vinde, e vede. Foram, e viram onde morava, e ficaram com ele aquele dia; e era já quase a hora décima."},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":43,"TextVerse":"Era André, irmão de Simão Pedro, um dos dois que ouviram aquilo de João, e o haviam seguido."},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":43,"TextVerse":"Este achou primeiro a seu irmão Simão, e disse-lhe: Achamos o Messias (que, traduzido, é o Cristo)."},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":43,"TextVerse":"E levou-o a Jesus. E, olhando Jesus para ele, disse: Tu és Simão, filho de Jonas; tu serás chamado Cefas (que quer dizer Pedro)."},{"Id":43,"IdVerse":43,"IdChapter":1,"IdBook":43,"TextVerse":"No dia seguinte quis Jesus ir à Galiléia, e achou a Filipe, e disse-lhe: Segue-me."},{"Id":44,"IdVerse":44,"IdChapter":1,"IdBook":43,"TextVerse":"E Filipe era de Betsaida, cidade de André e de Pedro."},{"Id":45,"IdVerse":45,"IdChapter":1,"IdBook":43,"TextVerse":"Filipe achou Natanael, e disse-lhe: Havemos achado aquele de quem Moisés escreveu na lei, e os profetas: Jesus de Nazaré, filho de José."},{"Id":46,"IdVerse":46,"IdChapter":1,"IdBook":43,"TextVerse":"Disse-lhe Natanael: Pode vir alguma coisa boa de Nazaré? Disse-lhe Filipe: Vem, e vê."},{"Id":47,"IdVerse":47,"IdChapter":1,"IdBook":43,"TextVerse":"Jesus viu Natanael vir ter com ele, e disse dele: Eis aqui um verdadeiro israelita, em quem não há dolo."},{"Id":48,"IdVerse":48,"IdChapter":1,"IdBook":43,"TextVerse":"Disse-lhe Natanael: De onde me conheces tu? Jesus respondeu, e disse-lhe: Antes que Filipe te chamasse, te vi eu, estando tu debaixo da figueira."},{"Id":49,"IdVerse":49,"IdChapter":1,"IdBook":43,"TextVerse":"Natanael respondeu, e disse-lhe: Rabi, tu és o Filho de Deus; tu és o Rei de Israel."},{"Id":50,"IdVerse":50,"IdChapter":1,"IdBook":43,"TextVerse":"Jesus respondeu, e disse-lhe: Porque te disse: Vi-te debaixo da figueira, crês? Coisas maiores do que estas verás."},{"Id":51,"IdVerse":51,"IdChapter":1,"IdBook":43,"TextVerse":"E disse-lhe: Na verdade, na verdade vos digo que daqui em diante vereis o céu aberto, e os anjos de Deus subindo e descendo sobre o Filho do homem."},{"Id":52,"IdVerse":1,"IdChapter":2,"IdBook":43,"TextVerse":"E, ao terceiro dia, fizeram-se umas bodas em Caná da Galiléia; e estava ali a mãe de Jesus."},{"Id":53,"IdVerse":2,"IdChapter":2,"IdBook":43,"TextVerse":"E foi também convidado Jesus e os seus discípulos para as bodas."},{"Id":54,"IdVerse":3,"IdChapter":2,"IdBook":43,"TextVerse":"E, faltando vinho, a mãe de Jesus lhe disse: Não têm vinho."},{"Id":55,"IdVerse":4,"IdChapter":2,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Mulher, que tenho eu contigo? Ainda não é chegada a minha hora."},{"Id":56,"IdVerse":5,"IdChapter":2,"IdBook":43,"TextVerse":"Sua mãe disse aos serventes: Fazei tudo quanto ele vos disser."},{"Id":57,"IdVerse":6,"IdChapter":2,"IdBook":43,"TextVerse":"E estavam ali postas seis talhas de pedra, para as purificações dos judeus, e em cada uma cabiam dois ou três almudes."},{"Id":58,"IdVerse":7,"IdChapter":2,"IdBook":43,"TextVerse":"Disse-lhes Jesus: Enchei de água essas talhas. E encheram-nas até em cima."},{"Id":59,"IdVerse":8,"IdChapter":2,"IdBook":43,"TextVerse":"E disse-lhes: Tirai agora, e levai ao mestre-sala. E levaram."},{"Id":60,"IdVerse":9,"IdChapter":2,"IdBook":43,"TextVerse":"E, logo que o mestre-sala provou a água feita vinho (não sabendo de onde viera, se bem que o sabiam os serventes que tinham tirado a água), chamou o mestre-sala ao esposo,"},{"Id":61,"IdVerse":10,"IdChapter":2,"IdBook":43,"TextVerse":"E disse-lhe: Todo o homem põe primeiro o vinho bom e, quando já têm bebido bem, então o inferior; mas tu guardaste até agora o bom vinho."},{"Id":62,"IdVerse":11,"IdChapter":2,"IdBook":43,"TextVerse":"Jesus principiou assim os seus sinais em Caná da Galiléia, e manifestou a sua glória; e os seus discípulos creram nele."},{"Id":63,"IdVerse":12,"IdChapter":2,"IdBook":43,"TextVerse":"Depois disto desceu a Cafarnaum, ele, e sua mãe, e seus irmãos, e seus discípulos; e ficaram ali não muitos dias."},{"Id":64,"IdVerse":13,"IdChapter":2,"IdBook":43,"TextVerse":"E estava próxima a páscoa dos judeus, e Jesus subiu a Jerusalém."},{"Id":65,"IdVerse":14,"IdChapter":2,"IdBook":43,"TextVerse":"E achou no templo os que vendiam bois, e ovelhas, e pombos, e os cambiadores assentados."},{"Id":66,"IdVerse":15,"IdChapter":2,"IdBook":43,"TextVerse":"E tendo feito um azorrague de cordéis, lançou todos fora do templo, também os bois e ovelhas; e espalhou o dinheiro dos cambiadores, e derribou as mesas;"},{"Id":67,"IdVerse":16,"IdChapter":2,"IdBook":43,"TextVerse":"E disse aos que vendiam pombos: Tirai daqui estes, e não façais da casa de meu Pai casa de venda."},{"Id":68,"IdVerse":17,"IdChapter":2,"IdBook":43,"TextVerse":"E os seus discípulos lembraram-se do que está escrito: O zelo da tua casa me devorou."},{"Id":69,"IdVerse":18,"IdChapter":2,"IdBook":43,"TextVerse":"Responderam, pois, os judeus, e disseram-lhe: Que sinal nos mostras para fazeres isto?"},{"Id":70,"IdVerse":19,"IdChapter":2,"IdBook":43,"TextVerse":"Jesus respondeu, e disse-lhes: Derribai este templo, e em três dias o levantarei."},{"Id":71,"IdVerse":20,"IdChapter":2,"IdBook":43,"TextVerse":"Disseram, pois, os judeus: Em quarenta e seis anos foi edificado este templo, e tu o levantarás em três dias?"},{"Id":72,"IdVerse":21,"IdChapter":2,"IdBook":43,"TextVerse":"Mas ele falava do templo do seu corpo."},{"Id":73,"IdVerse":22,"IdChapter":2,"IdBook":43,"TextVerse":"Quando, pois, ressuscitou dentre os mortos, os seus discípulos lembraram-se de que lhes dissera isto; e creram na Escritura, e na palavra que Jesus tinha dito."},{"Id":74,"IdVerse":23,"IdChapter":2,"IdBook":43,"TextVerse":"E, estando ele em Jerusalém pela páscoa, durante a festa, muitos, vendo os sinais que fazia, creram no seu nome."},{"Id":75,"IdVerse":24,"IdChapter":2,"IdBook":43,"TextVerse":"Mas o mesmo Jesus não confiava neles, porque a todos conhecia;"},{"Id":76,"IdVerse":25,"IdChapter":2,"IdBook":43,"TextVerse":"E não necessitava de que alguém testificasse do homem, porque ele bem sabia o que havia no homem."},{"Id":77,"IdVerse":1,"IdChapter":3,"IdBook":43,"TextVerse":"E havia entre os fariseus um homem, chamado Nicodemos, príncipe dos judeus."},{"Id":78,"IdVerse":2,"IdChapter":3,"IdBook":43,"TextVerse":"Este foi ter de noite com Jesus, e disse-lhe: Rabi, bem sabemos que és Mestre, vindo de Deus; porque ninguém pode fazer estes sinais que tu fazes, se Deus não for com ele."},{"Id":79,"IdVerse":3,"IdChapter":3,"IdBook":43,"TextVerse":"Jesus respondeu, e disse-lhe: Na verdade, na verdade te digo que aquele que não nascer de novo, não pode ver o reino de Deus."},{"Id":80,"IdVerse":4,"IdChapter":3,"IdBook":43,"TextVerse":"Disse-lhe Nicodemos: Como pode um homem nascer, sendo velho? Pode, porventura, tornar a entrar no ventre de sua mãe, e nascer?"},{"Id":81,"IdVerse":5,"IdChapter":3,"IdBook":43,"TextVerse":"Jesus respondeu: Na verdade, na verdade te digo que aquele que não nascer da água e do Espírito, não pode entrar no reino de Deus."},{"Id":82,"IdVerse":6,"IdChapter":3,"IdBook":43,"TextVerse":"O que é nascido da carne é carne, e o que é nascido do Espírito é espírito."},{"Id":83,"IdVerse":7,"IdChapter":3,"IdBook":43,"TextVerse":"Não te maravilhes de te ter dito: Necessário vos é nascer de novo."},{"Id":84,"IdVerse":8,"IdChapter":3,"IdBook":43,"TextVerse":"O vento assopra onde quer, e ouves a sua voz, mas não sabes de onde vem, nem para onde vai; assim étodo aquele que é nascido do Espírito."},{"Id":85,"IdVerse":9,"IdChapter":3,"IdBook":43,"TextVerse":"Nicodemos respondeu, e disse-lhe: Como pode ser isso?"},{"Id":86,"IdVerse":10,"IdChapter":3,"IdBook":43,"TextVerse":"Jesus respondeu, e disse-lhe: Tu és mestre de Israel, e não sabes isto?"},{"Id":87,"IdVerse":11,"IdChapter":3,"IdBook":43,"TextVerse":"Na verdade, na verdade te digo que nós dizemos o que sabemos, e testificamos o que vimos; e não aceitais o nosso testemunho."},{"Id":88,"IdVerse":12,"IdChapter":3,"IdBook":43,"TextVerse":"Se vos falei de coisas terrestres, e não crestes, como crereis, se vos falar das celestiais?"},{"Id":89,"IdVerse":13,"IdChapter":3,"IdBook":43,"TextVerse":"Ora, ninguém subiu ao céu, senão o que desceu do céu, o Filho do homem, que está no céu."},{"Id":90,"IdVerse":14,"IdChapter":3,"IdBook":43,"TextVerse":"E, como Moisés levantou a serpente no deserto, assim importa que o Filho do homem seja levantado;"},{"Id":91,"IdVerse":15,"IdChapter":3,"IdBook":43,"TextVerse":"Para que todo aquele que nele crê não pereça, mas tenha a vida eterna."},{"Id":92,"IdVerse":16,"IdChapter":3,"IdBook":43,"TextVerse":"Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna."},{"Id":93,"IdVerse":17,"IdChapter":3,"IdBook":43,"TextVerse":"Porque Deus enviou o seu Filho ao mundo, não para que condenasse o mundo, mas para que o mundo fosse salvo por ele."},{"Id":94,"IdVerse":18,"IdChapter":3,"IdBook":43,"TextVerse":"Quem crê nele não é condenado; mas quem não crê já está condenado, porquanto não crê no nome do unigênito Filho de Deus."},{"Id":95,"IdVerse":19,"IdChapter":3,"IdBook":43,"TextVerse":"E a condenação é esta: Que a luz veio ao mundo, e os homens amaram mais as trevas do que a luz, porque as suas obras eram más."},{"Id":96,"IdVerse":20,"IdChapter":3,"IdBook":43,"TextVerse":"Porque todo aquele que faz o mal odeia a luz, e não vem para a luz, para que as suas obras não sejam reprovadas."},{"Id":97,"IdVerse":21,"IdChapter":3,"IdBook":43,"TextVerse":"Mas quem pratica a verdade vem para a luz, a fim de que as suas obras sejam manifestas, porque são feitas em Deus."},{"Id":98,"IdVerse":22,"IdChapter":3,"IdBook":43,"TextVerse":"Depois disto foi Jesus com os seus discípulos para a terra da Judéia; e estava ali com eles, e batizava."},{"Id":99,"IdVerse":23,"IdChapter":3,"IdBook":43,"TextVerse":"Ora, João batizava também em Enom, junto a Salim, porque havia ali muitas águas; e vinham ali, e eram batizados."},{"Id":100,"IdVerse":24,"IdChapter":3,"IdBook":43,"TextVerse":"Porque ainda João não tinha sido lançado na prisão."},{"Id":101,"IdVerse":25,"IdChapter":3,"IdBook":43,"TextVerse":"Houve então uma questão entre os discípulos de João e os judeus acerca da purificação."},{"Id":102,"IdVerse":26,"IdChapter":3,"IdBook":43,"TextVerse":"E foram ter com João, e disseram-lhe: Rabi, aquele que estava contigo além do Jordão, do qual tu deste testemunho, ei-lo batizando, e todos vão ter com ele."},{"Id":103,"IdVerse":27,"IdChapter":3,"IdBook":43,"TextVerse":"João respondeu, e disse: O homem não pode receber coisa alguma, se não lhe for dada do céu."},{"Id":104,"IdVerse":28,"IdChapter":3,"IdBook":43,"TextVerse":"Vós mesmos me sois testemunhas de que disse: Eu não sou o Cristo, mas sou enviado adiante dele."},{"Id":105,"IdVerse":29,"IdChapter":3,"IdBook":43,"TextVerse":"Aquele que tem a esposa é o esposo; mas o amigo do esposo, que lhe assiste e o ouve, alegra-se muito com a voz do esposo. Assim, pois, já este meu gozo está cumprido."},{"Id":106,"IdVerse":30,"IdChapter":3,"IdBook":43,"TextVerse":"É necessário que ele cresça e que eu diminua."},{"Id":107,"IdVerse":31,"IdChapter":3,"IdBook":43,"TextVerse":"Aquele que vem de cima é sobre todos; aquele que vem da terra é da terra e fala da terra. Aquele que vem do céu é sobre todos."},{"Id":108,"IdVerse":32,"IdChapter":3,"IdBook":43,"TextVerse":"E aquilo que ele viu e ouviu isso testifica; e ninguém aceita o seu testemunho."},{"Id":109,"IdVerse":33,"IdChapter":3,"IdBook":43,"TextVerse":"Aquele que aceitou o seu testemunho, esse confirmou que Deus é verdadeiro."},{"Id":110,"IdVerse":34,"IdChapter":3,"IdBook":43,"TextVerse":"Porque aquele que Deus enviou fala as palavras de Deus; pois não lhe dá Deus o Espírito por medida."},{"Id":111,"IdVerse":35,"IdChapter":3,"IdBook":43,"TextVerse":"O Pai ama o Filho, e todas as coisas entregou nas suas mãos."},{"Id":112,"IdVerse":36,"IdChapter":3,"IdBook":43,"TextVerse":"Aquele que crê no Filho tem a vida eterna; mas aquele que não crê no Filho não verá a vida, mas a ira de Deus sobre ele permanece."},{"Id":113,"IdVerse":1,"IdChapter":4,"IdBook":43,"TextVerse":"E quando o Senhor entendeu que os fariseus tinham ouvido que Jesus fazia e batizava mais discípulos do que João"},{"Id":114,"IdVerse":2,"IdChapter":4,"IdBook":43,"TextVerse":"(Ainda que Jesus mesmo não batizava, mas os seus discípulos),"},{"Id":115,"IdVerse":3,"IdChapter":4,"IdBook":43,"TextVerse":"Deixou a Judéia, e foi outra vez para a Galiléia."},{"Id":116,"IdVerse":4,"IdChapter":4,"IdBook":43,"TextVerse":"E era-lhe necessário passar por Samaria."},{"Id":117,"IdVerse":5,"IdChapter":4,"IdBook":43,"TextVerse":"Foi, pois, a uma cidade de Samaria, chamada Sicar, junto da herdade que Jacó tinha dado a seu filho José."},{"Id":118,"IdVerse":6,"IdChapter":4,"IdBook":43,"TextVerse":"E estava ali a fonte de Jacó. Jesus, pois, cansado do caminho, assentou-se assim junto da fonte. Era isto quase à hora sexta."},{"Id":119,"IdVerse":7,"IdChapter":4,"IdBook":43,"TextVerse":"Veio uma mulher de Samaria tirar água. Disse-lhe Jesus: Dá-me de beber."},{"Id":120,"IdVerse":8,"IdChapter":4,"IdBook":43,"TextVerse":"Porque os seus discípulos tinham ido à cidade comprar comida."},{"Id":121,"IdVerse":9,"IdChapter":4,"IdBook":43,"TextVerse":"Disse-lhe, pois, a mulher samaritana: Como, sendo tu judeu, me pedes de beber a mim, que sou mulher samaritana? (porque os judeus não se comunicam com os samaritanos)."},{"Id":122,"IdVerse":10,"IdChapter":4,"IdBook":43,"TextVerse":"Jesus respondeu, e disse-lhe: Se tu conheceras o dom de Deus, e quem é o que te diz: Dá-me de beber, tu lhe pedirias, e ele te daria água viva."},{"Id":123,"IdVerse":11,"IdChapter":4,"IdBook":43,"TextVerse":"Disse-lhe a mulher: Senhor, tu não tens com que a tirar, e o poço é fundo; onde, pois, tens a água viva?"},{"Id":124,"IdVerse":12,"IdChapter":4,"IdBook":43,"TextVerse":"És tu maior do que o nosso pai Jacó, que nos deu o poço, bebendo ele próprio dele, e os seus filhos, e o seu gado?"},{"Id":125,"IdVerse":13,"IdChapter":4,"IdBook":43,"TextVerse":"Jesus respondeu, e disse-lhe: Qualquer que beber desta água tornará a ter sede;"},{"Id":126,"IdVerse":14,"IdChapter":4,"IdBook":43,"TextVerse":"Mas aquele que beber da água que eu lhe der nunca terá sede, porque a água que eu lhe der se fará nele uma fonte de água que salte para a vida eterna."},{"Id":127,"IdVerse":15,"IdChapter":4,"IdBook":43,"TextVerse":"Disse-lhe a mulher: Senhor, dá-me dessa água, para que não mais tenha sede, e não venha aqui tirá-la."},{"Id":128,"IdVerse":16,"IdChapter":4,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Vai, chama o teu marido, e vem cá."},{"Id":129,"IdVerse":17,"IdChapter":4,"IdBook":43,"TextVerse":"A mulher respondeu, e disse: Não tenho marido. Disse-lhe Jesus: Disseste bem: Não tenho marido;"},{"Id":130,"IdVerse":18,"IdChapter":4,"IdBook":43,"TextVerse":"Porque tiveste cinco maridos, e o que agora tens não é teu marido; isto disseste com verdade."},{"Id":131,"IdVerse":19,"IdChapter":4,"IdBook":43,"TextVerse":"Disse-lhe a mulher: Senhor, vejo que és profeta."},{"Id":132,"IdVerse":20,"IdChapter":4,"IdBook":43,"TextVerse":"Nossos pais adoraram neste monte, e vós dizeis que é em Jerusalém o lugar onde se deve adorar."},{"Id":133,"IdVerse":21,"IdChapter":4,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Mulher, crê-me que a hora vem, em que nem neste monte nem em Jerusalém adorareis o Pai."},{"Id":134,"IdVerse":22,"IdChapter":4,"IdBook":43,"TextVerse":"Vós adorais o que não sabeis; nós adoramos o que sabemos porque a salvação vem dos judeus."},{"Id":135,"IdVerse":23,"IdChapter":4,"IdBook":43,"TextVerse":"Mas a hora vem, e agora é, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade; porque o Pai procura a tais que assim o adorem."},{"Id":136,"IdVerse":24,"IdChapter":4,"IdBook":43,"TextVerse":"Deus é Espírito, e importa que os que o adoram o adorem em espírito e em verdade."},{"Id":137,"IdVerse":25,"IdChapter":4,"IdBook":43,"TextVerse":"A mulher disse-lhe: Eu sei que o Messias (que se chama o Cristo) vem; quando ele vier, nos anunciará tudo."},{"Id":138,"IdVerse":26,"IdChapter":4,"IdBook":43,"TextVerse":"Jesus disse-lhe: Eu o sou, eu que falo contigo."},{"Id":139,"IdVerse":27,"IdChapter":4,"IdBook":43,"TextVerse":"E nisto vieram os seus discípulos, e maravilharam-se de que estivesse falando com uma mulher; todavia nenhum lhe disse: Que perguntas? ou: Por que falas com ela?"},{"Id":140,"IdVerse":28,"IdChapter":4,"IdBook":43,"TextVerse":"Deixou, pois, a mulher o seu cântaro, e foi à cidade, e disse àqueles homens:"},{"Id":141,"IdVerse":29,"IdChapter":4,"IdBook":43,"TextVerse":"Vinde, vede um homem que me disse tudo quanto tenho feito. Porventura não é este o Cristo?"},{"Id":142,"IdVerse":30,"IdChapter":4,"IdBook":43,"TextVerse":"Saíram, pois, da cidade, e foram ter com ele."},{"Id":143,"IdVerse":31,"IdChapter":4,"IdBook":43,"TextVerse":"E entretanto os seus discípulos lhe rogaram, dizendo: Rabi, come."},{"Id":144,"IdVerse":32,"IdChapter":4,"IdBook":43,"TextVerse":"Ele, porém, lhes disse: Uma comida tenho para comer, que vós não conheceis."},{"Id":145,"IdVerse":33,"IdChapter":4,"IdBook":43,"TextVerse":"Então os discípulos diziam uns aos outros: Trouxe-lhe, porventura, alguém algo de comer?"},{"Id":146,"IdVerse":34,"IdChapter":4,"IdBook":43,"TextVerse":"Jesus disse-lhes: A minha comida é fazer a vontade daquele que me enviou, e realizar a sua obra."},{"Id":147,"IdVerse":35,"IdChapter":4,"IdBook":43,"TextVerse":"Não dizeis vós que ainda há quatro meses até que venha a ceifa? Eis que eu vos digo: Levantai os vossos olhos, e vede as terras, que já estão brancas para a ceifa."},{"Id":148,"IdVerse":36,"IdChapter":4,"IdBook":43,"TextVerse":"E o que ceifa recebe galardão, e ajunta fruto para a vida eterna; para que, assim o que semeia como o que ceifa, ambos se regozijem."},{"Id":149,"IdVerse":37,"IdChapter":4,"IdBook":43,"TextVerse":"Porque nisto é verdadeiro o ditado, que um é o que semeia, e outro o que ceifa."},{"Id":150,"IdVerse":38,"IdChapter":4,"IdBook":43,"TextVerse":"Eu vos enviei a ceifar onde vós não trabalhastes; outros trabalharam, e vós entrastes no seu trabalho."},{"Id":151,"IdVerse":39,"IdChapter":4,"IdBook":43,"TextVerse":"E muitos dos samaritanos daquela cidade creram nele, pela palavra da mulher, que testificou: Disse-me tudo quanto tenho feito."},{"Id":152,"IdVerse":40,"IdChapter":4,"IdBook":43,"TextVerse":"Indo, pois, ter com ele os samaritanos, rogaram-lhe que ficasse com eles; e ficou ali dois dias."},{"Id":153,"IdVerse":41,"IdChapter":4,"IdBook":43,"TextVerse":"E muitos mais creram nele, por causa da sua palavra."},{"Id":154,"IdVerse":42,"IdChapter":4,"IdBook":43,"TextVerse":"E diziam à mulher: Já não é pelo teu dito que nós cremos; porque nós mesmos o temos ouvido, e sabemos que este é verdadeiramente o Cristo, o Salvador do mundo."},{"Id":155,"IdVerse":43,"IdChapter":4,"IdBook":43,"TextVerse":"E dois dias depois partiu dali, e foi para a Galiléia."},{"Id":156,"IdVerse":44,"IdChapter":4,"IdBook":43,"TextVerse":"Porque Jesus mesmo testificou que um profeta não tem honra na sua própria pátria."},{"Id":157,"IdVerse":45,"IdChapter":4,"IdBook":43,"TextVerse":"Chegando, pois, à Galiléia, os galileus o receberam, vistas todas as coisas que fizera em Jerusalém, no dia da festa; porque também eles tinham ido à festa."},{"Id":158,"IdVerse":46,"IdChapter":4,"IdBook":43,"TextVerse":"Segunda vez foi Jesus a Caná da Galiléia, onde da água fizera vinho. E havia ali um nobre, cujo filho estava enfermo em Cafarnaum."},{"Id":159,"IdVerse":47,"IdChapter":4,"IdBook":43,"TextVerse":"Ouvindo este que Jesus vinha da Judéia para a Galiléia, foi ter com ele, e rogou-lhe que descesse, e curasse o seu filho, porque já estava à morte."},{"Id":160,"IdVerse":48,"IdChapter":4,"IdBook":43,"TextVerse":"Então Jesus lhe disse: Se não virdes sinais e milagres, não crereis."},{"Id":161,"IdVerse":49,"IdChapter":4,"IdBook":43,"TextVerse":"Disse-lhe o nobre: Senhor, desce, antes que meu filho morra."},{"Id":162,"IdVerse":50,"IdChapter":4,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Vai, o teu filho vive. E o homem creu na palavra que Jesus lhe disse, e partiu."},{"Id":163,"IdVerse":51,"IdChapter":4,"IdBook":43,"TextVerse":"E descendo ele logo, saíram-lhe ao encontro os seus servos, e lhe anunciaram, dizendo: O teu filho vive."},{"Id":164,"IdVerse":52,"IdChapter":4,"IdBook":43,"TextVerse":"Perguntou-lhes, pois, a que hora se achara melhor. E disseram-lhe: Ontem às sete horas a febre o deixou."},{"Id":165,"IdVerse":53,"IdChapter":4,"IdBook":43,"TextVerse":"Entendeu, pois, o pai que era aquela hora a mesma em que Jesus lhe disse: O teu filho vive; e creu ele, e toda a sua casa."},{"Id":166,"IdVerse":54,"IdChapter":4,"IdBook":43,"TextVerse":"Jesus fez este segundo milagre, quando ia da Judéia para a Galiléia."},{"Id":167,"IdVerse":1,"IdChapter":5,"IdBook":43,"TextVerse":"Depois disto havia uma festa entre os judeus, e Jesus subiu a Jerusalém."},{"Id":168,"IdVerse":2,"IdChapter":5,"IdBook":43,"TextVerse":"Ora, em Jerusalém há, próximo à porta das ovelhas, um tanque, chamado em hebreu Betesda, o qual tem cinco alpendres."},{"Id":169,"IdVerse":3,"IdChapter":5,"IdBook":43,"TextVerse":"Nestes jazia grande multidão de enfermos, cegos, mancos e ressicados, esperando o movimento da água."},{"Id":170,"IdVerse":4,"IdChapter":5,"IdBook":43,"TextVerse":"Porquanto um anjo descia em certo tempo ao tanque, e agitava a água; e o primeiro que ali descia, depois do movimento da água, sarava de qualquer enfermidade que tivesse."},{"Id":171,"IdVerse":5,"IdChapter":5,"IdBook":43,"TextVerse":"E estava ali um homem que, havia trinta e oito anos, se achava enfermo."},{"Id":172,"IdVerse":6,"IdChapter":5,"IdBook":43,"TextVerse":"E Jesus, vendo este deitado, e sabendo que estava neste estado havia muito tempo, disse-lhe: Queres ficar são?"},{"Id":173,"IdVerse":7,"IdChapter":5,"IdBook":43,"TextVerse":"O enfermo respondeu-lhe: Senhor, não tenho homem algum que, quando a água é agitada, me ponha no tanque; mas, enquanto eu vou, desce outro antes de mim."},{"Id":174,"IdVerse":8,"IdChapter":5,"IdBook":43,"TextVerse":"Jesus disse-lhe: Levanta-te, toma o teu leito, e anda."},{"Id":175,"IdVerse":9,"IdChapter":5,"IdBook":43,"TextVerse":"Logo aquele homem ficou são; e tomou o seu leito, e andava. E aquele dia era sábado."},{"Id":176,"IdVerse":10,"IdChapter":5,"IdBook":43,"TextVerse":"Então os judeus disseram àquele que tinha sido curado: É sábado, não te é lícito levar o leito."},{"Id":177,"IdVerse":11,"IdChapter":5,"IdBook":43,"TextVerse":"Ele respondeu-lhes: Aquele que me curou, ele próprio disse: Toma o teu leito, e anda."},{"Id":178,"IdVerse":12,"IdChapter":5,"IdBook":43,"TextVerse":"Perguntaram-lhe, pois: Quem é o homem que te disse: Toma o teu leito, e anda?"},{"Id":179,"IdVerse":13,"IdChapter":5,"IdBook":43,"TextVerse":"E o que fora curado não sabia quem era; porque Jesus se havia retirado, em razão de naquele lugar haver grande multidão."},{"Id":180,"IdVerse":14,"IdChapter":5,"IdBook":43,"TextVerse":"Depois Jesus encontrou-o no templo, e disse-lhe: Eis que já estás são; não peques mais, para que não te suceda alguma coisa pior."},{"Id":181,"IdVerse":15,"IdChapter":5,"IdBook":43,"TextVerse":"E aquele homem foi, e anunciou aos judeus que Jesus era o que o curara."},{"Id":182,"IdVerse":16,"IdChapter":5,"IdBook":43,"TextVerse":"E por esta causa os judeus perseguiram a Jesus, e procuravam matá-lo, porque fazia estas coisas no sábado."},{"Id":183,"IdVerse":17,"IdChapter":5,"IdBook":43,"TextVerse":"E Jesus lhes respondeu: Meu Pai trabalha até agora, e eu trabalho também."},{"Id":184,"IdVerse":18,"IdChapter":5,"IdBook":43,"TextVerse":"Por isso, pois, os judeus ainda mais procuravam matá-lo, porque não só quebrantava o sábado, mas também dizia que Deus era seu próprio Pai, fazendo-se igual a Deus."},{"Id":185,"IdVerse":19,"IdChapter":5,"IdBook":43,"TextVerse":"Mas Jesus respondeu, e disse-lhes: Na verdade, na verdade vos digo que o Filho por si mesmo não pode fazer coisa alguma, se o não vir fazer o Pai; porque tudo quanto ele faz, o Filho o faz igualmente."},{"Id":186,"IdVerse":20,"IdChapter":5,"IdBook":43,"TextVerse":"Porque o Pai ama o Filho, e mostra-lhe tudo o que faz; e ele lhe mostrará maiores obras do que estas, para que vos maravilheis."},{"Id":187,"IdVerse":21,"IdChapter":5,"IdBook":43,"TextVerse":"Pois, assim como o Pai ressuscita os mortos, e os vivifica, assim também o Filho vivifica aqueles que quer."},{"Id":188,"IdVerse":22,"IdChapter":5,"IdBook":43,"TextVerse":"E também o Pai a ninguém julga, mas deu ao Filho todo o juízo;"},{"Id":189,"IdVerse":23,"IdChapter":5,"IdBook":43,"TextVerse":"Para que todos honrem o Filho, como honram o Pai. Quem não honra o Filho, não honra o Pai que o enviou."},{"Id":190,"IdVerse":24,"IdChapter":5,"IdBook":43,"TextVerse":"Na verdade, na verdade vos digo que quem ouve a minha palavra, e crê naquele que me enviou, tem a vida eterna, e não entrará em condenação, mas passou da morte para a vida."},{"Id":191,"IdVerse":25,"IdChapter":5,"IdBook":43,"TextVerse":"Em verdade, em verdade vos digo que vem a hora, e agora é, em que os mortos ouvirão a voz do Filho de Deus, e os que a ouvirem viverão."},{"Id":192,"IdVerse":26,"IdChapter":5,"IdBook":43,"TextVerse":"Porque, como o Pai tem a vida em si mesmo, assim deu também ao Filho ter a vida em si mesmo;"},{"Id":193,"IdVerse":27,"IdChapter":5,"IdBook":43,"TextVerse":"E deu-lhe o poder de exercer o juízo, porque é o Filho do homem."},{"Id":194,"IdVerse":28,"IdChapter":5,"IdBook":43,"TextVerse":"Não vos maravilheis disto; porque vem a hora em que todos os que estão nos sepulcros ouvirão a sua voz."},{"Id":195,"IdVerse":29,"IdChapter":5,"IdBook":43,"TextVerse":"E os que fizeram o bem sairão para a ressurreição da vida; e os que fizeram o mal para a ressurreição da condenação."},{"Id":196,"IdVerse":30,"IdChapter":5,"IdBook":43,"TextVerse":"Eu não posso de mim mesmo fazer coisa alguma. Como ouço, assim julgo; e o meu juízo é justo, porque não busco a minha vontade, mas a vontade do Pai que me enviou."},{"Id":197,"IdVerse":31,"IdChapter":5,"IdBook":43,"TextVerse":"Se eu testifico de mim mesmo, o meu testemunho não é verdadeiro."},{"Id":198,"IdVerse":32,"IdChapter":5,"IdBook":43,"TextVerse":"Há outro que testifica de mim, e sei que o testemunho que ele dá de mim é verdadeiro."},{"Id":199,"IdVerse":33,"IdChapter":5,"IdBook":43,"TextVerse":"Vós mandastes mensageiros a João, e ele deu testemunho da verdade."},{"Id":200,"IdVerse":34,"IdChapter":5,"IdBook":43,"TextVerse":"Eu, porém, não recebo testemunho de homem; mas digo isto, para que vos salveis."},{"Id":201,"IdVerse":35,"IdChapter":5,"IdBook":43,"TextVerse":"Ele era a candeia que ardia e alumiava, e vós quisestes alegrar-vos por um pouco de tempo com a sua luz."},{"Id":202,"IdVerse":36,"IdChapter":5,"IdBook":43,"TextVerse":"Mas eu tenho maior testemunho do que o de João; porque as obras que o Pai me deu para realizar, as mesmas obras que eu faço, testificam de mim, que o Pai me enviou."},{"Id":203,"IdVerse":37,"IdChapter":5,"IdBook":43,"TextVerse":"E o Pai, que me enviou, ele mesmo testificou de mim. Vós nunca ouvistes a sua voz, nem vistes o seu parecer."},{"Id":204,"IdVerse":38,"IdChapter":5,"IdBook":43,"TextVerse":"E a sua palavra não permanece em vós, porque naquele que ele enviou não credes vós."},{"Id":205,"IdVerse":39,"IdChapter":5,"IdBook":43,"TextVerse":"Examinais as Escrituras, porque vós cuidais ter nelas a vida eterna, e são elas que de mim testificam;"},{"Id":206,"IdVerse":40,"IdChapter":5,"IdBook":43,"TextVerse":"E não quereis vir a mim para terdes vida."},{"Id":207,"IdVerse":41,"IdChapter":5,"IdBook":43,"TextVerse":"Eu não recebo glória dos homens;"},{"Id":208,"IdVerse":42,"IdChapter":5,"IdBook":43,"TextVerse":"Mas bem vos conheço, que não tendes em vós o amor de Deus."},{"Id":209,"IdVerse":43,"IdChapter":5,"IdBook":43,"TextVerse":"Eu vim em nome de meu Pai, e não me aceitais; se outro vier em seu próprio nome, a esse aceitareis."},{"Id":210,"IdVerse":44,"IdChapter":5,"IdBook":43,"TextVerse":"Como podeis vós crer, recebendo honra uns dos outros, e não buscando a honra que vem só de Deus?"},{"Id":211,"IdVerse":45,"IdChapter":5,"IdBook":43,"TextVerse":"Não cuideis que eu vos hei de acusar para com o Pai. Há um que vos acusa, Moisés, em quem vós esperais."},{"Id":212,"IdVerse":46,"IdChapter":5,"IdBook":43,"TextVerse":"Porque, se vós crêsseis em Moisés, creríeis em mim; porque de mim escreveu ele."},{"Id":213,"IdVerse":47,"IdChapter":5,"IdBook":43,"TextVerse":"Mas, se não credes nos seus escritos, como crereis nas minhas palavras?"},{"Id":214,"IdVerse":1,"IdChapter":6,"IdBook":43,"TextVerse":"Depois disto partiu Jesus para o outro lado do mar da Galiléia, que é o de Tiberíades."},{"Id":215,"IdVerse":2,"IdChapter":6,"IdBook":43,"TextVerse":"E grande multidão o seguia, porque via os sinais que operava sobre os enfermos."},{"Id":216,"IdVerse":3,"IdChapter":6,"IdBook":43,"TextVerse":"E Jesus subiu ao monte, e assentou-se ali com os seus discípulos."},{"Id":217,"IdVerse":4,"IdChapter":6,"IdBook":43,"TextVerse":"E a páscoa, a festa dos judeus, estava próxima."},{"Id":218,"IdVerse":5,"IdChapter":6,"IdBook":43,"TextVerse":"Então Jesus, levantando os olhos, e vendo que uma grande multidão vinha ter com ele, disse a Filipe: Onde compraremos pão, para estes comerem?"},{"Id":219,"IdVerse":6,"IdChapter":6,"IdBook":43,"TextVerse":"Mas dizia isto para o experimentar; porque ele bem sabia o que havia de fazer."},{"Id":220,"IdVerse":7,"IdChapter":6,"IdBook":43,"TextVerse":"Filipe respondeu-lhe: Duzentos dinheiros de pão não lhes bastarão, para que cada um deles tome um pouco."},{"Id":221,"IdVerse":8,"IdChapter":6,"IdBook":43,"TextVerse":"E um dos seus discípulos, André, irmão de Simão Pedro, disse-lhe:"},{"Id":222,"IdVerse":9,"IdChapter":6,"IdBook":43,"TextVerse":"Está aqui um rapaz que tem cinco pães de cevada e dois peixinhos; mas que é isto para tantos?"},{"Id":223,"IdVerse":10,"IdChapter":6,"IdBook":43,"TextVerse":"E disse Jesus: Mandai assentar os homens. E havia muita relva naquele lugar. Assentaram-se, pois, os homens em número de quase cinco mil."},{"Id":224,"IdVerse":11,"IdChapter":6,"IdBook":43,"TextVerse":"E Jesus tomou os pães e, havendo dado graças, repartiu-os pelos discípulos, e os discípulos pelos que estavam assentados; e igualmente também dos peixes, quanto eles queriam."},{"Id":225,"IdVerse":12,"IdChapter":6,"IdBook":43,"TextVerse":"E, quando estavam saciados, disse aos seus discípulos: Recolhei os pedaços que sobejaram, para que nada se perca."},{"Id":226,"IdVerse":13,"IdChapter":6,"IdBook":43,"TextVerse":"Recolheram-nos, pois, e encheram doze alcofas de pedaços dos cinco pães de cevada, que sobejaram aos que haviam comido."},{"Id":227,"IdVerse":14,"IdChapter":6,"IdBook":43,"TextVerse":"Vendo, pois, aqueles homens o milagre que Jesus tinha feito, diziam: Este é verdadeiramente o profeta que devia vir ao mundo."},{"Id":228,"IdVerse":15,"IdChapter":6,"IdBook":43,"TextVerse":"Sabendo, pois, Jesus que haviam de vir arrebatá-lo, para o fazerem rei, tornou a retirar-se, ele só, para o monte."},{"Id":229,"IdVerse":16,"IdChapter":6,"IdBook":43,"TextVerse":"E, quando veio a tarde, os seus discípulos desceram para o mar."},{"Id":230,"IdVerse":17,"IdChapter":6,"IdBook":43,"TextVerse":"E, entrando no barco, atravessaram o mar em direção a Cafarnaum; e era já escuro, e ainda Jesus não tinha chegado ao pé deles."},{"Id":231,"IdVerse":18,"IdChapter":6,"IdBook":43,"TextVerse":"E o mar se levantou, porque um grande vento assoprava."},{"Id":232,"IdVerse":19,"IdChapter":6,"IdBook":43,"TextVerse":"E, tendo navegado uns vinte e cinco ou trinta estádios, viram a Jesus, andando sobre o mar e aproximando-se do barco; e temeram."},{"Id":233,"IdVerse":20,"IdChapter":6,"IdBook":43,"TextVerse":"Mas ele lhes disse: Sou eu, não temais."},{"Id":234,"IdVerse":21,"IdChapter":6,"IdBook":43,"TextVerse":"Então eles de boa mente o receberam no barco; e logo o barco chegou à terra para onde iam."},{"Id":235,"IdVerse":22,"IdChapter":6,"IdBook":43,"TextVerse":"No dia seguinte, a multidão que estava do outro lado do mar, vendo que não havia ali mais do que um barquinho, a não ser aquele no qual os discípulos haviam entrado, e que Jesus não entrara com os seus discípulos naquele barquinho, mas que os seus discípulos tinham ido sozinhos"},{"Id":236,"IdVerse":23,"IdChapter":6,"IdBook":43,"TextVerse":"(Contudo, outros barquinhos tinham chegado de Tiberíades, perto do lugar onde comeram o pão, havendo o Senhor dado graças)."},{"Id":237,"IdVerse":24,"IdChapter":6,"IdBook":43,"TextVerse":"Vendo, pois, a multidão que Jesus não estava ali nem os seus discípulos, entraram eles também nos barcos, e foram a Cafarnaum, em busca de Jesus."},{"Id":238,"IdVerse":25,"IdChapter":6,"IdBook":43,"TextVerse":"E, achando-o no outro lado do mar, disseram-lhe: Rabi, quando chegaste aqui?"},{"Id":239,"IdVerse":26,"IdChapter":6,"IdBook":43,"TextVerse":"Jesus respondeu-lhes e disse: Na verdade, na verdade vos digo que me buscais, não pelos sinais que vistes, mas porque comestes do pão e vos saciastes."},{"Id":240,"IdVerse":27,"IdChapter":6,"IdBook":43,"TextVerse":"Trabalhai, não pela comida que perece, mas pela comida que permanece para a vida eterna, a qual o Filho do homem vos dará; porque a este o Pai, Deus, o selou."},{"Id":241,"IdVerse":28,"IdChapter":6,"IdBook":43,"TextVerse":"Disseram-lhe, pois: Que faremos para executarmos as obras de Deus?"},{"Id":242,"IdVerse":29,"IdChapter":6,"IdBook":43,"TextVerse":"Jesus respondeu, e disse-lhes: A obra de Deus é esta: Que creiais naquele que ele enviou."},{"Id":243,"IdVerse":30,"IdChapter":6,"IdBook":43,"TextVerse":"Disseram-lhe, pois: Que sinal, pois, fazes tu, para que o vejamos, e creiamos em ti? Que operas tu?"},{"Id":244,"IdVerse":31,"IdChapter":6,"IdBook":43,"TextVerse":"Nossos pais comeram o maná no deserto, como está escrito: Deu-lhes a comer o pão do céu."},{"Id":245,"IdVerse":32,"IdChapter":6,"IdBook":43,"TextVerse":"Disse-lhes, pois, Jesus: Na verdade, na verdade vos digo: Moisés não vos deu o pão do céu; mas meu Pai vos dá o verdadeiro pão do céu."},{"Id":246,"IdVerse":33,"IdChapter":6,"IdBook":43,"TextVerse":"Porque o pão de Deus é aquele que desce do céu e dá vida ao mundo."},{"Id":247,"IdVerse":34,"IdChapter":6,"IdBook":43,"TextVerse":"Disseram-lhe, pois: Senhor, dá-nos sempre desse pão."},{"Id":248,"IdVerse":35,"IdChapter":6,"IdBook":43,"TextVerse":"E Jesus lhes disse: Eu sou o pão da vida; aquele que vem a mim não terá fome, e quem crê em mim nunca terá sede."},{"Id":249,"IdVerse":36,"IdChapter":6,"IdBook":43,"TextVerse":"Mas já vos disse que também vós me vistes, e contudo não credes."},{"Id":250,"IdVerse":37,"IdChapter":6,"IdBook":43,"TextVerse":"Todo o que o Pai me dá virá a mim; e o que vem a mim de maneira nenhuma o lançarei fora."},{"Id":251,"IdVerse":38,"IdChapter":6,"IdBook":43,"TextVerse":"Porque eu desci do céu, não para fazer a minha vontade, mas a vontade daquele que me enviou."},{"Id":252,"IdVerse":39,"IdChapter":6,"IdBook":43,"TextVerse":"E a vontade do Pai que me enviou é esta: Que nenhum de todos aqueles que me deu se perca, mas que o ressuscite no último dia."},{"Id":253,"IdVerse":40,"IdChapter":6,"IdBook":43,"TextVerse":"Porquanto a vontade daquele que me enviou é esta: Que todo aquele que vê o Filho, e crê nele, tenha a vida eterna; e eu o ressuscitarei no último dia."},{"Id":254,"IdVerse":41,"IdChapter":6,"IdBook":43,"TextVerse":"Murmuravam, pois, dele os judeus, porque dissera: Eu sou o pão que desceu do céu."},{"Id":255,"IdVerse":42,"IdChapter":6,"IdBook":43,"TextVerse":"E diziam: Não é este Jesus, o filho de José, cujo pai e mãe nós conhecemos? Como, pois, diz ele: Desci do céu?"},{"Id":256,"IdVerse":43,"IdChapter":6,"IdBook":43,"TextVerse":"Respondeu, pois, Jesus, e disse-lhes: Não murmureis entre vós."},{"Id":257,"IdVerse":44,"IdChapter":6,"IdBook":43,"TextVerse":"Ninguém pode vir a mim, se o Pai que me enviou o não trouxer; e eu o ressuscitarei no último dia."},{"Id":258,"IdVerse":45,"IdChapter":6,"IdBook":43,"TextVerse":"Está escrito nos profetas: E serão todos ensinados por Deus. Portanto, todo aquele que do Pai ouviu e aprendeu vem a mim."},{"Id":259,"IdVerse":46,"IdChapter":6,"IdBook":43,"TextVerse":"Não que alguém visse ao Pai, a não ser aquele que é de Deus; este tem visto ao Pai."},{"Id":260,"IdVerse":47,"IdChapter":6,"IdBook":43,"TextVerse":"Na verdade, na verdade vos digo que aquele que crê em mim tem a vida eterna."},{"Id":261,"IdVerse":48,"IdChapter":6,"IdBook":43,"TextVerse":"Eu sou o pão da vida."},{"Id":262,"IdVerse":49,"IdChapter":6,"IdBook":43,"TextVerse":"Vossos pais comeram o maná no deserto, e morreram."},{"Id":263,"IdVerse":50,"IdChapter":6,"IdBook":43,"TextVerse":"Este é o pão que desce do céu, para que o que dele comer não morra."},{"Id":264,"IdVerse":51,"IdChapter":6,"IdBook":43,"TextVerse":"Eu sou o pão vivo que desceu do céu; se alguém comer deste pão, viverá para sempre; e o pão que eu der é a minha carne, que eu darei pela vida do mundo."},{"Id":265,"IdVerse":52,"IdChapter":6,"IdBook":43,"TextVerse":"Disputavam, pois, os judeus entre si, dizendo: Como nos pode dar este a sua carne a comer?"},{"Id":266,"IdVerse":53,"IdChapter":6,"IdBook":43,"TextVerse":"Jesus, pois, lhes disse: Na verdade, na verdade vos digo que, se não comerdes a carne do Filho do homem, e não beberdes o seu sangue, não tereis vida em vós mesmos."},{"Id":267,"IdVerse":54,"IdChapter":6,"IdBook":43,"TextVerse":"Quem come a minha carne e bebe o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia."},{"Id":268,"IdVerse":55,"IdChapter":6,"IdBook":43,"TextVerse":"Porque a minha carne verdadeiramente é comida, e o meu sangue verdadeiramente é bebida."},{"Id":269,"IdVerse":56,"IdChapter":6,"IdBook":43,"TextVerse":"Quem come a minha carne e bebe o meu sangue permanece em mim e eu nele."},{"Id":270,"IdVerse":57,"IdChapter":6,"IdBook":43,"TextVerse":"Assim como o Pai, que vive, me enviou, e eu vivo pelo Pai, assim, quem de mim se alimenta, também viverá por mim."},{"Id":271,"IdVerse":58,"IdChapter":6,"IdBook":43,"TextVerse":"Este é o pão que desceu do céu; não é o caso de vossos pais, que comeram o maná e morreram; quem comer este pão viverá para sempre."},{"Id":272,"IdVerse":59,"IdChapter":6,"IdBook":43,"TextVerse":"Ele disse estas coisas na sinagoga, ensinando em Cafarnaum."},{"Id":273,"IdVerse":60,"IdChapter":6,"IdBook":43,"TextVerse":"Muitos, pois, dos seus discípulos, ouvindo isto, disseram: Duro é este discurso; quem o pode ouvir?"},{"Id":274,"IdVerse":61,"IdChapter":6,"IdBook":43,"TextVerse":"Sabendo, pois, Jesus em si mesmo que os seus discípulos murmuravam disto, disse-lhes: Isto escandaliza-vos?"},{"Id":275,"IdVerse":62,"IdChapter":6,"IdBook":43,"TextVerse":"Que seria, pois, se vísseis subir o Filho do homem para onde primeiro estava?"},{"Id":276,"IdVerse":63,"IdChapter":6,"IdBook":43,"TextVerse":"O espírito é o que vivifica, a carne para nada aproveita; as palavras que eu vos digo são espírito e vida."},{"Id":277,"IdVerse":64,"IdChapter":6,"IdBook":43,"TextVerse":"Mas há alguns de vós que não crêem. Porque bem sabia Jesus, desde o princípio, quem eram os que não criam, e quem era o que o havia de entregar."},{"Id":278,"IdVerse":65,"IdChapter":6,"IdBook":43,"TextVerse":"E dizia: Por isso eu vos disse que ninguém pode vir a mim, se por meu Pai não lhe for concedido."},{"Id":279,"IdVerse":66,"IdChapter":6,"IdBook":43,"TextVerse":"Desde então muitos dos seus discípulos tornaram para trás, e já não andavam com ele."},{"Id":280,"IdVerse":67,"IdChapter":6,"IdBook":43,"TextVerse":"Então disse Jesus aos doze: Quereis vós também retirar-vos?"},{"Id":281,"IdVerse":68,"IdChapter":6,"IdBook":43,"TextVerse":"Respondeu-lhe, pois, Simão Pedro: Senhor, para quem iremos nós? Tu tens as palavras da vida eterna."},{"Id":282,"IdVerse":69,"IdChapter":6,"IdBook":43,"TextVerse":"E nós temos crido e conhecido que tu és o Cristo, o Filho do Deus vivente."},{"Id":283,"IdVerse":70,"IdChapter":6,"IdBook":43,"TextVerse":"Respondeu-lhe Jesus: Não vos escolhi a vós os doze? e um de vós é um diabo."},{"Id":284,"IdVerse":71,"IdChapter":6,"IdBook":43,"TextVerse":"E isto dizia ele de Judas Iscariotes, filho de Simão; porque este o havia de entregar, sendo um dos doze."},{"Id":285,"IdVerse":1,"IdChapter":7,"IdBook":43,"TextVerse":"E depois disto Jesus andava pela Galiléia, e já não queria andar pela Judéia, pois os judeus procuravam matá-lo."},{"Id":286,"IdVerse":2,"IdChapter":7,"IdBook":43,"TextVerse":"E estava próxima a festa dos judeus, a dos tabernáculos."},{"Id":287,"IdVerse":3,"IdChapter":7,"IdBook":43,"TextVerse":"Disseram-lhe, pois, seus irmãos: Sai daqui, e vai para a Judéia, para que também os teus discípulos vejam as obras que fazes."},{"Id":288,"IdVerse":4,"IdChapter":7,"IdBook":43,"TextVerse":"Porque não há ninguém que procure ser conhecido que faça coisa alguma em oculto. Se fazes estas coisas, manifesta-te ao mundo."},{"Id":289,"IdVerse":5,"IdChapter":7,"IdBook":43,"TextVerse":"Porque nem mesmo seus irmãos criam nele."},{"Id":290,"IdVerse":6,"IdChapter":7,"IdBook":43,"TextVerse":"Disse-lhes, pois, Jesus: Ainda não é chegado o meu tempo, mas o vosso tempo sempre está pronto."},{"Id":291,"IdVerse":7,"IdChapter":7,"IdBook":43,"TextVerse":"O mundo não vos pode odiar, mas ele me odeia a mim, porquanto dele testifico que as suas obras são más."},{"Id":292,"IdVerse":8,"IdChapter":7,"IdBook":43,"TextVerse":"Subi vós a esta festa; eu não subo ainda a esta festa, porque ainda o meu tempo não está cumprido."},{"Id":293,"IdVerse":9,"IdChapter":7,"IdBook":43,"TextVerse":"E, havendo-lhes dito isto, ficou na Galiléia."},{"Id":294,"IdVerse":10,"IdChapter":7,"IdBook":43,"TextVerse":"Mas, quando seus irmãos já tinham subido à festa, então subiu ele também, não manifestamente, mas como em oculto."},{"Id":295,"IdVerse":11,"IdChapter":7,"IdBook":43,"TextVerse":"Ora, os judeus procuravam-no na festa, e diziam: Onde está ele?"},{"Id":296,"IdVerse":12,"IdChapter":7,"IdBook":43,"TextVerse":"E havia grande murmuração entre a multidão a respeito dele. Diziam alguns: Ele é bom. E outros diziam: Não, antes engana o povo."},{"Id":297,"IdVerse":13,"IdChapter":7,"IdBook":43,"TextVerse":"Todavia ninguém falava dele abertamente, por medo dos judeus."},{"Id":298,"IdVerse":14,"IdChapter":7,"IdBook":43,"TextVerse":"Mas, no meio da festa subiu Jesus ao templo, e ensinava."},{"Id":299,"IdVerse":15,"IdChapter":7,"IdBook":43,"TextVerse":"E os judeus maravilhavam-se, dizendo: Como sabe este letras, não as tendo aprendido?"},{"Id":300,"IdVerse":16,"IdChapter":7,"IdBook":43,"TextVerse":"Jesus lhes respondeu, e disse: A minha doutrina não é minha, mas daquele que me enviou."},{"Id":301,"IdVerse":17,"IdChapter":7,"IdBook":43,"TextVerse":"Se alguém quiser fazer a vontade dele, pela mesma doutrina conhecerá se ela é de Deus, ou se eu falo de mim mesmo."},{"Id":302,"IdVerse":18,"IdChapter":7,"IdBook":43,"TextVerse":"Quem fala de si mesmo busca a sua própria glória; mas o que busca a glória daquele que o enviou, esse é verdadeiro, e não há nele injustiça."},{"Id":303,"IdVerse":19,"IdChapter":7,"IdBook":43,"TextVerse":"Não vos deu Moisés a lei? e nenhum de vós observa a lei. Por que procurais matar-me?"},{"Id":304,"IdVerse":20,"IdChapter":7,"IdBook":43,"TextVerse":"A multidão respondeu, e disse: Tens demônio; quem procura matar-te?"},{"Id":305,"IdVerse":21,"IdChapter":7,"IdBook":43,"TextVerse":"Respondeu Jesus, e disse-lhes: Fiz uma só obra, e todos vos maravilhais."},{"Id":306,"IdVerse":22,"IdChapter":7,"IdBook":43,"TextVerse":"Pelo motivo de que Moisés vos deu a circuncisão (não que fosse de Moisés, mas dos pais), no sábado circuncidais um homem."},{"Id":307,"IdVerse":23,"IdChapter":7,"IdBook":43,"TextVerse":"Se o homem recebe a circuncisão no sábado, para que a lei de Moisés não seja quebrantada, indignais-vos contra mim, porque no sábado curei de todo um homem?"},{"Id":308,"IdVerse":24,"IdChapter":7,"IdBook":43,"TextVerse":"Não julgueis segundo a aparência, mas julgai segundo a reta justiça."},{"Id":309,"IdVerse":25,"IdChapter":7,"IdBook":43,"TextVerse":"Então alguns dos de Jerusalém diziam: Não é este o que procuram matar?"},{"Id":310,"IdVerse":26,"IdChapter":7,"IdBook":43,"TextVerse":"E ei-lo aí está falando abertamente, e nada lhe dizem. Porventura sabem verdadeiramente os príncipes que de fato este é o Cristo?"},{"Id":311,"IdVerse":27,"IdChapter":7,"IdBook":43,"TextVerse":"Todavia bem sabemos de onde este é; mas, quando vier o Cristo, ninguém saberá de onde ele é."},{"Id":312,"IdVerse":28,"IdChapter":7,"IdBook":43,"TextVerse":"Clamava, pois, Jesus no templo, ensinando, e dizendo: Vós conheceis-me, e sabeis de onde sou; e eu não vim de mim mesmo, mas aquele que me enviou é verdadeiro, o qual vós não conheceis."},{"Id":313,"IdVerse":29,"IdChapter":7,"IdBook":43,"TextVerse":"Mas eu conheço-o, porque dele sou e ele me enviou."},{"Id":314,"IdVerse":30,"IdChapter":7,"IdBook":43,"TextVerse":"Procuravam, pois, prendê-lo, mas ninguém lançou mão dele, porque ainda não era chegada a sua hora."},{"Id":315,"IdVerse":31,"IdChapter":7,"IdBook":43,"TextVerse":"E muitos da multidão creram nele, e diziam: Quando o Cristo vier, fará ainda mais sinais do que os que este tem feito?"},{"Id":316,"IdVerse":32,"IdChapter":7,"IdBook":43,"TextVerse":"Os fariseus ouviram que a multidão murmurava dele estas coisas; e os fariseus e os principais dos sacerdotes mandaram servidores para o prenderem."},{"Id":317,"IdVerse":33,"IdChapter":7,"IdBook":43,"TextVerse":"Disse-lhes, pois, Jesus: Ainda um pouco de tempo estou convosco, e depois vou para aquele que me enviou."},{"Id":318,"IdVerse":34,"IdChapter":7,"IdBook":43,"TextVerse":"Vós me buscareis, e não me achareis; e onde eu estou, vós não podeis vir."},{"Id":319,"IdVerse":35,"IdChapter":7,"IdBook":43,"TextVerse":"Disseram, pois, os judeus uns para os outros: Para onde irá este, que o não acharemos? Irá porventura para os dispersos entre os gregos, e ensinará os gregos?"},{"Id":320,"IdVerse":36,"IdChapter":7,"IdBook":43,"TextVerse":"Que palavra é esta que disse: Buscar-me-eis, e não me achareis; e: Aonde eu estou vós não podeis ir?"},{"Id":321,"IdVerse":37,"IdChapter":7,"IdBook":43,"TextVerse":"E no último dia, o grande dia da festa, Jesus pôs-se em pé, e clamou, dizendo: Se alguém tem sede, venha a mim, e beba."},{"Id":322,"IdVerse":38,"IdChapter":7,"IdBook":43,"TextVerse":"Quem crê em mim, como diz a Escritura, rios de água viva correrão do seu ventre."},{"Id":323,"IdVerse":39,"IdChapter":7,"IdBook":43,"TextVerse":"E isto disse ele do Espírito que haviam de receber os que nele cressem; porque o Espírito Santo ainda não fora dado, por ainda Jesus não ter sido glorificado."},{"Id":324,"IdVerse":40,"IdChapter":7,"IdBook":43,"TextVerse":"Então muitos da multidão, ouvindo esta palavra, diziam: Verdadeiramente este é o Profeta."},{"Id":325,"IdVerse":41,"IdChapter":7,"IdBook":43,"TextVerse":"Outros diziam: Este é o Cristo; mas diziam outros: Vem, pois, o Cristo da Galiléia?"},{"Id":326,"IdVerse":42,"IdChapter":7,"IdBook":43,"TextVerse":"Não diz a Escritura que o Cristo vem da descendência de Davi, e de Belém, da aldeia de onde era Davi?"},{"Id":327,"IdVerse":43,"IdChapter":7,"IdBook":43,"TextVerse":"Assim entre o povo havia dissensão por causa dele."},{"Id":328,"IdVerse":44,"IdChapter":7,"IdBook":43,"TextVerse":"E alguns deles queriam prendê-lo, mas ninguém lançou mão dele."},{"Id":329,"IdVerse":45,"IdChapter":7,"IdBook":43,"TextVerse":"E os servidores foram ter com os principais dos sacerdotes e fariseus; e eles lhes perguntaram: Por que não o trouxestes?"},{"Id":330,"IdVerse":46,"IdChapter":7,"IdBook":43,"TextVerse":"Responderam os servidores: Nunca homem algum falou assim como este homem."},{"Id":331,"IdVerse":47,"IdChapter":7,"IdBook":43,"TextVerse":"Responderam-lhes, pois, os fariseus: Também vós fostes enganados?"},{"Id":332,"IdVerse":48,"IdChapter":7,"IdBook":43,"TextVerse":"Creu nele porventura algum dos principais ou dos fariseus?"},{"Id":333,"IdVerse":49,"IdChapter":7,"IdBook":43,"TextVerse":"Mas esta multidão, que não sabe a lei, é maldita."},{"Id":334,"IdVerse":50,"IdChapter":7,"IdBook":43,"TextVerse":"Nicodemos, que era um deles (o que de noite fora ter com Jesus), disse-lhes:"},{"Id":335,"IdVerse":51,"IdChapter":7,"IdBook":43,"TextVerse":"Porventura condena a nossa lei um homem sem primeiro o ouvir e ter conhecimento do que faz?"},{"Id":336,"IdVerse":52,"IdChapter":7,"IdBook":43,"TextVerse":"Responderam eles, e disseram-lhe: És tu também da Galiléia? Examina, e verás que da Galiléia nenhum profeta surgiu."},{"Id":337,"IdVerse":53,"IdChapter":7,"IdBook":43,"TextVerse":"E cada um foi para sua casa."},{"Id":338,"IdVerse":1,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus, porém, foi para o Monte das Oliveiras."},{"Id":339,"IdVerse":2,"IdChapter":8,"IdBook":43,"TextVerse":"E pela manhã cedo tornou para o templo, e todo o povo vinha ter com ele, e, assentando-se, os ensinava."},{"Id":340,"IdVerse":3,"IdChapter":8,"IdBook":43,"TextVerse":"E os escribas e fariseus trouxeram-lhe uma mulher apanhada em adultério;"},{"Id":341,"IdVerse":4,"IdChapter":8,"IdBook":43,"TextVerse":"E, pondo-a no meio, disseram-lhe: Mestre, esta mulher foi apanhada, no próprio ato, adulterando."},{"Id":342,"IdVerse":5,"IdChapter":8,"IdBook":43,"TextVerse":"E na lei nos mandou Moisés que as tais sejam apedrejadas. Tu, pois, que dizes?"},{"Id":343,"IdVerse":6,"IdChapter":8,"IdBook":43,"TextVerse":"Isto diziam eles, tentando-o, para que tivessem de que o acusar. Mas Jesus, inclinando-se, escrevia com o dedo na terra."},{"Id":344,"IdVerse":7,"IdChapter":8,"IdBook":43,"TextVerse":"E, como insistissem, perguntando-lhe, endireitou-se, e disse-lhes: Aquele que de entre vós está sem pecado seja o primeiro que atire pedra contra ela."},{"Id":345,"IdVerse":8,"IdChapter":8,"IdBook":43,"TextVerse":"E, tornando a inclinar-se, escrevia na terra."},{"Id":346,"IdVerse":9,"IdChapter":8,"IdBook":43,"TextVerse":"Quando ouviram isto, redargüidos da consciência, saíram um a um, a começar pelos mais velhos até aos últimos; ficou só Jesus e a mulher que estava no meio."},{"Id":347,"IdVerse":10,"IdChapter":8,"IdBook":43,"TextVerse":"E, endireitando-se Jesus, e não vendo ninguém mais do que a mulher, disse-lhe: Mulher, onde estão aqueles teus acusadores? Ninguém te condenou?"},{"Id":348,"IdVerse":11,"IdChapter":8,"IdBook":43,"TextVerse":"E ela disse: Ninguém, Senhor. E disse-lhe Jesus: Nem eu também te condeno; vai-te, e não peques mais."},{"Id":349,"IdVerse":12,"IdChapter":8,"IdBook":43,"TextVerse":"Falou-lhes, pois, Jesus outra vez, dizendo: Eu sou a luz do mundo; quem me segue não andará em trevas, mas terá a luz da vida."},{"Id":350,"IdVerse":13,"IdChapter":8,"IdBook":43,"TextVerse":"Disseram-lhe, pois, os fariseus: Tu testificas de ti mesmo; o teu testemunho não é verdadeiro."},{"Id":351,"IdVerse":14,"IdChapter":8,"IdBook":43,"TextVerse":"Respondeu Jesus, e disse-lhes: Ainda que eu testifico de mim mesmo, o meu testemunho é verdadeiro, porque sei de onde vim, e para onde vou; mas vós não sabeis de onde venho, nem para onde vou."},{"Id":352,"IdVerse":15,"IdChapter":8,"IdBook":43,"TextVerse":"Vós julgais segundo a carne; eu a ninguém julgo."},{"Id":353,"IdVerse":16,"IdChapter":8,"IdBook":43,"TextVerse":"E, se na verdade julgo, o meu juízo é verdadeiro, porque não sou eu só, mas eu e o Pai que me enviou."},{"Id":354,"IdVerse":17,"IdChapter":8,"IdBook":43,"TextVerse":"E na vossa lei está também escrito que o testemunho de dois homens é verdadeiro."},{"Id":355,"IdVerse":18,"IdChapter":8,"IdBook":43,"TextVerse":"Eu sou o que testifico de mim mesmo, e de mim testifica também o Pai que me enviou."},{"Id":356,"IdVerse":19,"IdChapter":8,"IdBook":43,"TextVerse":"Disseram-lhe, pois: Onde está teu Pai? Jesus respondeu: Não me conheceis a mim, nem a meu Pai; se vós me conhecêsseis a mim, também conheceríeis a meu Pai."},{"Id":357,"IdVerse":20,"IdChapter":8,"IdBook":43,"TextVerse":"Estas palavras disse Jesus no lugar do tesouro, ensinando no templo, e ninguém o prendeu, porque ainda não era chegada a sua hora."},{"Id":358,"IdVerse":21,"IdChapter":8,"IdBook":43,"TextVerse":"Disse-lhes, pois, Jesus outra vez: Eu retiro-me, e buscar-me-eis, e morrereis no vosso pecado. Para onde eu vou, não podeis vós vir."},{"Id":359,"IdVerse":22,"IdChapter":8,"IdBook":43,"TextVerse":"Diziam, pois, os judeus: Porventura quererá matar-se a si mesmo, pois diz: Para onde eu vou não podeis vir?"},{"Id":360,"IdVerse":23,"IdChapter":8,"IdBook":43,"TextVerse":"E dizia-lhes: Vós sois de baixo, eu sou de cima; vós sois deste mundo, eu não sou deste mundo."},{"Id":361,"IdVerse":24,"IdChapter":8,"IdBook":43,"TextVerse":"Por isso vos disse que morrereis em vossos pecados, porque se não crerdes que eu sou, morrereis em vossos pecados."},{"Id":362,"IdVerse":25,"IdChapter":8,"IdBook":43,"TextVerse":"Disseram-lhe, pois: Quem és tu? Jesus lhes disse: Isso mesmo que já desde o princípio vos disse."},{"Id":363,"IdVerse":26,"IdChapter":8,"IdBook":43,"TextVerse":"Muito tenho que dizer e julgar de vós, mas aquele que me enviou é verdadeiro; e o que dele tenho ouvido, isso falo ao mundo."},{"Id":364,"IdVerse":27,"IdChapter":8,"IdBook":43,"TextVerse":"Mas não entenderam que ele lhes falava do Pai."},{"Id":365,"IdVerse":28,"IdChapter":8,"IdBook":43,"TextVerse":"Disse-lhes, pois, Jesus: Quando levantardes o Filho do homem, então conhecereis que EU SOU, e que nada faço por mim mesmo; mas isto falo como meu Pai me ensinou."},{"Id":366,"IdVerse":29,"IdChapter":8,"IdBook":43,"TextVerse":"E aquele que me enviou está comigo. O Pai não me tem deixado só, porque eu faço sempre o que lhe agrada."},{"Id":367,"IdVerse":30,"IdChapter":8,"IdBook":43,"TextVerse":"Dizendo ele estas coisas, muitos creram nele."},{"Id":368,"IdVerse":31,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus dizia, pois, aos judeus que criam nele: Se vós permanecerdes na minha palavra, verdadeiramente sereis meus discípulos;"},{"Id":369,"IdVerse":32,"IdChapter":8,"IdBook":43,"TextVerse":"E conhecereis a verdade, e a verdade vos libertará."},{"Id":370,"IdVerse":33,"IdChapter":8,"IdBook":43,"TextVerse":"Responderam-lhe: Somos descendência de Abraão, e nunca servimos a ninguém; como dizes tu: Sereis livres?"},{"Id":371,"IdVerse":34,"IdChapter":8,"IdBook":43,"TextVerse":"Respondeu-lhes Jesus: Em verdade, em verdade vos digo que todo aquele que comete pecado é servo do pecado."},{"Id":372,"IdVerse":35,"IdChapter":8,"IdBook":43,"TextVerse":"Ora o servo não fica para sempre em casa; o Filho fica para sempre."},{"Id":373,"IdVerse":36,"IdChapter":8,"IdBook":43,"TextVerse":"Se, pois, o Filho vos libertar, verdadeiramente sereis livres."},{"Id":374,"IdVerse":37,"IdChapter":8,"IdBook":43,"TextVerse":"Bem sei que sois descendência de Abraão; contudo, procurais matar-me, porque a minha palavra não entra em vós."},{"Id":375,"IdVerse":38,"IdChapter":8,"IdBook":43,"TextVerse":"Eu falo do que vi junto de meu Pai, e vós fazeis o que também vistes junto de vosso pai."},{"Id":376,"IdVerse":39,"IdChapter":8,"IdBook":43,"TextVerse":"Responderam, e disseram-lhe: Nosso pai é Abraão. Jesus disse-lhes: Se fôsseis filhos de Abraão, faríeis as obras de Abraão."},{"Id":377,"IdVerse":40,"IdChapter":8,"IdBook":43,"TextVerse":"Mas agora procurais matar-me, a mim, homem que vos tem dito a verdade que de Deus tem ouvido; Abraão não fez isto."},{"Id":378,"IdVerse":41,"IdChapter":8,"IdBook":43,"TextVerse":"Vós fazeis as obras de vosso pai. Disseram-lhe, pois: Nós não somos nascidos de fornicação; temos um Pai, que é Deus."},{"Id":379,"IdVerse":42,"IdChapter":8,"IdBook":43,"TextVerse":"Disse-lhes, pois, Jesus: Se Deus fosse o vosso Pai, certamente me amaríeis, pois que eu saí, e vim de Deus; não vim de mim mesmo, mas ele me enviou."},{"Id":380,"IdVerse":43,"IdChapter":8,"IdBook":43,"TextVerse":"Por que não entendeis a minha linguagem? Por não poderdes ouvir a minha palavra."},{"Id":381,"IdVerse":44,"IdChapter":8,"IdBook":43,"TextVerse":"Vós tendes por pai ao diabo, e quereis satisfazer os desejos de vosso pai. Ele foi homicida desde o princípio, e não se firmou na verdade, porque não há verdade nele. Quando ele profere mentira, fala do que lhe é próprio, porque é mentiroso, e pai da mentira."},{"Id":382,"IdVerse":45,"IdChapter":8,"IdBook":43,"TextVerse":"Mas, porque vos digo a verdade, não me credes."},{"Id":383,"IdVerse":46,"IdChapter":8,"IdBook":43,"TextVerse":"Quem dentre vós me convence de pecado? E se vos digo a verdade, por que não credes?"},{"Id":384,"IdVerse":47,"IdChapter":8,"IdBook":43,"TextVerse":"Quem é de Deus escuta as palavras de Deus; por isso vós não as escutais, porque não sois de Deus."},{"Id":385,"IdVerse":48,"IdChapter":8,"IdBook":43,"TextVerse":"Responderam, pois, os judeus, e disseram-lhe: Não dizemos nós bem que és samaritano, e que tens demônio?"},{"Id":386,"IdVerse":49,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus respondeu: Eu não tenho demônio, antes honro a meu Pai, e vós me desonrais."},{"Id":387,"IdVerse":50,"IdChapter":8,"IdBook":43,"TextVerse":"Eu não busco a minha glória; há quem a busque, e julgue."},{"Id":388,"IdVerse":51,"IdChapter":8,"IdBook":43,"TextVerse":"Em verdade, em verdade vos digo que, se alguém guardar a minha palavra, nunca verá a morte."},{"Id":389,"IdVerse":52,"IdChapter":8,"IdBook":43,"TextVerse":"Disseram-lhe, pois, os judeus: Agora conhecemos que tens demônio. Morreu Abraão e os profetas; e tu dizes: Se alguém guardar a minha palavra, nunca provará a morte."},{"Id":390,"IdVerse":53,"IdChapter":8,"IdBook":43,"TextVerse":"És tu maior do que o nosso pai Abraão, que morreu? E também os profetas morreram. Quem te fazes tu ser?"},{"Id":391,"IdVerse":54,"IdChapter":8,"IdBook":43,"TextVerse":"Jesus respondeu: Se eu me glorifico a mim mesmo, a minha glória não é nada; quem me glorifica é meu Pai, o qual dizeis que é vosso Deus."},{"Id":392,"IdVerse":55,"IdChapter":8,"IdBook":43,"TextVerse":"E vós não o conheceis, mas eu conheço-o. E, se disser que o não conheço, serei mentiroso como vós; mas conheço-o e guardo a sua palavra."},{"Id":393,"IdVerse":56,"IdChapter":8,"IdBook":43,"TextVerse":"Abraão, vosso pai, exultou por ver o meu dia, e viu-o, e alegrou-se."},{"Id":394,"IdVerse":57,"IdChapter":8,"IdBook":43,"TextVerse":"Disseram-lhe, pois, os judeus: Ainda não tens cinqüenta anos, e viste Abraão?"},{"Id":395,"IdVerse":58,"IdChapter":8,"IdBook":43,"TextVerse":"Disse-lhes Jesus: Em verdade, em verdade vos digo que antes que Abraão existisse, eu sou."},{"Id":396,"IdVerse":59,"IdChapter":8,"IdBook":43,"TextVerse":"Então pegaram em pedras para lhe atirarem; mas Jesus ocultou-se, e saiu do templo, passando pelo meio deles, e assim se retirou."},{"Id":397,"IdVerse":1,"IdChapter":9,"IdBook":43,"TextVerse":"E, passando Jesus, viu um homem cego de nascença."},{"Id":398,"IdVerse":2,"IdChapter":9,"IdBook":43,"TextVerse":"E os seus discípulos lhe perguntaram, dizendo: Rabi, quem pecou, este ou seus pais, para que nascesse cego?"},{"Id":399,"IdVerse":3,"IdChapter":9,"IdBook":43,"TextVerse":"Jesus respondeu: Nem ele pecou nem seus pais; mas foi assim para que se manifestem nele as obras de Deus."},{"Id":400,"IdVerse":4,"IdChapter":9,"IdBook":43,"TextVerse":"Convém que eu faça as obras daquele que me enviou, enquanto é dia; a noite vem, quando ninguém pode trabalhar."},{"Id":401,"IdVerse":5,"IdChapter":9,"IdBook":43,"TextVerse":"Enquanto estou no mundo, sou a luz do mundo."},{"Id":402,"IdVerse":6,"IdChapter":9,"IdBook":43,"TextVerse":"Tendo dito isto, cuspiu na terra, e com a saliva fez lodo, e untou com o lodo os olhos do cego."},{"Id":403,"IdVerse":7,"IdChapter":9,"IdBook":43,"TextVerse":"E disse-lhe: Vai, lava-te no tanque de Siloé (que significa o Enviado). Foi, pois, e lavou-se, e voltou vendo."},{"Id":404,"IdVerse":8,"IdChapter":9,"IdBook":43,"TextVerse":"Então os vizinhos, e aqueles que dantes tinham visto que era cego, diziam: Não é este aquele que estava assentado e mendigava?"},{"Id":405,"IdVerse":9,"IdChapter":9,"IdBook":43,"TextVerse":"Uns diziam: É este. E outros: Parece-se com ele. Ele dizia: Sou eu."},{"Id":406,"IdVerse":10,"IdChapter":9,"IdBook":43,"TextVerse":"Diziam-lhe, pois: Como se te abriram os olhos?"},{"Id":407,"IdVerse":11,"IdChapter":9,"IdBook":43,"TextVerse":"Ele respondeu, e disse: O homem, chamado Jesus, fez lodo, e untou-me os olhos, e disse-me: Vai ao tanque de Siloé, e lava-te. Então fui, e lavei-me, e vi."},{"Id":408,"IdVerse":12,"IdChapter":9,"IdBook":43,"TextVerse":"Disseram-lhe, pois: Onde está ele? Respondeu: Não sei."},{"Id":409,"IdVerse":13,"IdChapter":9,"IdBook":43,"TextVerse":"Levaram, pois, aos fariseus o que dantes era cego."},{"Id":410,"IdVerse":14,"IdChapter":9,"IdBook":43,"TextVerse":"E era sábado quando Jesus fez o lodo e lhe abriu os olhos."},{"Id":411,"IdVerse":15,"IdChapter":9,"IdBook":43,"TextVerse":"Tornaram, pois, também os fariseus a perguntar-lhe como vira, e ele lhes disse: Pôs-me lodo sobre os olhos, lavei-me, e vejo."},{"Id":412,"IdVerse":16,"IdChapter":9,"IdBook":43,"TextVerse":"Então alguns dos fariseus diziam: Este homem não é de Deus, pois não guarda o sábado. Diziam outros: Como pode um homem pecador fazer tais sinais? E havia dissensão entre eles."},{"Id":413,"IdVerse":17,"IdChapter":9,"IdBook":43,"TextVerse":"Tornaram, pois, a dizer ao cego: Tu, que dizes daquele que te abriu os olhos? E ele respondeu: Que é profeta."},{"Id":414,"IdVerse":18,"IdChapter":9,"IdBook":43,"TextVerse":"Os judeus, porém, não creram que ele tivesse sido cego, e que agora visse, enquanto não chamaram os pais do que agora via."},{"Id":415,"IdVerse":19,"IdChapter":9,"IdBook":43,"TextVerse":"E perguntaram-lhes, dizendo: É este o vosso filho, que vós dizeis ter nascido cego? Como, pois, vê agora?"},{"Id":416,"IdVerse":20,"IdChapter":9,"IdBook":43,"TextVerse":"Seus pais lhes responderam, e disseram: Sabemos que este é o nosso filho, e que nasceu cego;"},{"Id":417,"IdVerse":21,"IdChapter":9,"IdBook":43,"TextVerse":"Mas como agora vê, não sabemos; ou quem lhe tenha aberto os olhos, não sabemos. Tem idade, perguntai-lho a ele mesmo; e ele falará por si mesmo."},{"Id":418,"IdVerse":22,"IdChapter":9,"IdBook":43,"TextVerse":"Seus pais disseram isto, porque temiam os judeus. Porquanto já os judeus tinham resolvido que, se alguém confessasse ser ele o Cristo, fosse expulso da sinagoga."},{"Id":419,"IdVerse":23,"IdChapter":9,"IdBook":43,"TextVerse":"Por isso é que seus pais disseram: Tem idade, perguntai-lho a ele mesmo."},{"Id":420,"IdVerse":24,"IdChapter":9,"IdBook":43,"TextVerse":"Chamaram, pois, pela segunda vez o homem que tinha sido cego, e disseram-lhe: Dá glória a Deus; nós sabemos que esse homem é pecador."},{"Id":421,"IdVerse":25,"IdChapter":9,"IdBook":43,"TextVerse":"Respondeu ele pois, e disse: Se é pecador, não sei; uma coisa sei, é que, havendo eu sido cego, agora vejo."},{"Id":422,"IdVerse":26,"IdChapter":9,"IdBook":43,"TextVerse":"E tornaram a dizer-lhe: Que te fez ele? Como te abriu os olhos?"},{"Id":423,"IdVerse":27,"IdChapter":9,"IdBook":43,"TextVerse":"Respondeu-lhes: Já vo-lo disse, e não ouvistes; para que o quereis tornar a ouvir? Quereis vós porventura fazer-vos também seus discípulos?"},{"Id":424,"IdVerse":28,"IdChapter":9,"IdBook":43,"TextVerse":"Então o injuriaram, e disseram: Discípulo dele sejas tu; nós, porém, somos discípulos de Moisés."},{"Id":425,"IdVerse":29,"IdChapter":9,"IdBook":43,"TextVerse":"Nós bem sabemos que Deus falou a Moisés, mas este não sabemos de onde é."},{"Id":426,"IdVerse":30,"IdChapter":9,"IdBook":43,"TextVerse":"O homem respondeu, e disse-lhes: Nisto, pois, está a maravilha, que vós não saibais de onde ele é, e contudo me abrisse os olhos."},{"Id":427,"IdVerse":31,"IdChapter":9,"IdBook":43,"TextVerse":"Ora, nós sabemos que Deus não ouve a pecadores; mas, se alguém é temente a Deus, e faz a sua vontade, a esse ouve."},{"Id":428,"IdVerse":32,"IdChapter":9,"IdBook":43,"TextVerse":"Desde o princípio do mundo nunca se ouviu que alguém abrisse os olhos a um cego de nascença."},{"Id":429,"IdVerse":33,"IdChapter":9,"IdBook":43,"TextVerse":"Se este não fosse de Deus, nada poderia fazer."},{"Id":430,"IdVerse":34,"IdChapter":9,"IdBook":43,"TextVerse":"Responderam eles, e disseram-lhe: Tu és nascido todo em pecados, e nos ensinas a nós? E expulsaram-no."},{"Id":431,"IdVerse":35,"IdChapter":9,"IdBook":43,"TextVerse":"Jesus ouviu que o tinham expulsado e, encontrando-o, disse-lhe: Crês tu no Filho de Deus?"},{"Id":432,"IdVerse":36,"IdChapter":9,"IdBook":43,"TextVerse":"Ele respondeu, e disse: Quem é ele, Senhor, para que nele creia?"},{"Id":433,"IdVerse":37,"IdChapter":9,"IdBook":43,"TextVerse":"E Jesus lhe disse: Tu já o tens visto, e é aquele que fala contigo."},{"Id":434,"IdVerse":38,"IdChapter":9,"IdBook":43,"TextVerse":"Ele disse: Creio, Senhor. E o adorou."},{"Id":435,"IdVerse":39,"IdChapter":9,"IdBook":43,"TextVerse":"E disse-lhe Jesus: Eu vim a este mundo para juízo, a fim de que os que não vêem vejam, e os que vêem sejam cegos."},{"Id":436,"IdVerse":40,"IdChapter":9,"IdBook":43,"TextVerse":"E aqueles dos fariseus, que estavam com ele, ouvindo isto, disseram-lhe: Também nós somos cegos?"},{"Id":437,"IdVerse":41,"IdChapter":9,"IdBook":43,"TextVerse":"Disse-lhes Jesus: Se fôsseis cegos, não teríeis pecado; mas como agora dizeis: Vemos; por isso o vosso pecado permanece."},{"Id":438,"IdVerse":1,"IdChapter":10,"IdBook":43,"TextVerse":"Na verdade, na verdade vos digo que aquele que não entra pela porta no curral das ovelhas, mas sobe por outra parte, é ladrão e salteador."},{"Id":439,"IdVerse":2,"IdChapter":10,"IdBook":43,"TextVerse":"Aquele, porém, que entra pela porta é o pastor das ovelhas."},{"Id":440,"IdVerse":3,"IdChapter":10,"IdBook":43,"TextVerse":"A este o porteiro abre, e as ovelhas ouvem a sua voz, e chama pelo nome às suas ovelhas, e as traz para fora."},{"Id":441,"IdVerse":4,"IdChapter":10,"IdBook":43,"TextVerse":"E, quando tira para fora as suas ovelhas, vai adiante delas, e as ovelhas o seguem, porque conhecem a sua voz."},{"Id":442,"IdVerse":5,"IdChapter":10,"IdBook":43,"TextVerse":"Mas de modo nenhum seguirão o estranho, antes fugirão dele, porque não conhecem a voz dos estranhos."},{"Id":443,"IdVerse":6,"IdChapter":10,"IdBook":43,"TextVerse":"Jesus disse-lhes esta parábola; mas eles não entenderam o que era que lhes dizia."},{"Id":444,"IdVerse":7,"IdChapter":10,"IdBook":43,"TextVerse":"Tornou, pois, Jesus a dizer-lhes: Em verdade, em verdade vos digo que eu sou a porta das ovelhas."},{"Id":445,"IdVerse":8,"IdChapter":10,"IdBook":43,"TextVerse":"Todos quantos vieram antes de mim são ladrões e salteadores; mas as ovelhas não os ouviram."},{"Id":446,"IdVerse":9,"IdChapter":10,"IdBook":43,"TextVerse":"Eu sou a porta; se alguém entrar por mim, salvar-se-á, e entrará, e sairá, e achará pastagens."},{"Id":447,"IdVerse":10,"IdChapter":10,"IdBook":43,"TextVerse":"O ladrão não vem senão a roubar, a matar, e a destruir; eu vim para que tenham vida, e a tenham com abundância."},{"Id":448,"IdVerse":11,"IdChapter":10,"IdBook":43,"TextVerse":"Eu sou o bom Pastor; o bom Pastor dá a sua vida pelas ovelhas."},{"Id":449,"IdVerse":12,"IdChapter":10,"IdBook":43,"TextVerse":"Mas o mercenário, e o que não é pastor, de quem não são as ovelhas, vê vir o lobo, e deixa as ovelhas, e foge; e o lobo as arrebata e dispersa as ovelhas."},{"Id":450,"IdVerse":13,"IdChapter":10,"IdBook":43,"TextVerse":"Ora, o mercenário foge, porque é mercenário, e não tem cuidado das ovelhas."},{"Id":451,"IdVerse":14,"IdChapter":10,"IdBook":43,"TextVerse":"Eu sou o bom Pastor, e conheço as minhas ovelhas, e das minhas sou conhecido."},{"Id":452,"IdVerse":15,"IdChapter":10,"IdBook":43,"TextVerse":"Assim como o Pai me conhece a mim, também eu conheço o Pai, e dou a minha vida pelas ovelhas."},{"Id":453,"IdVerse":16,"IdChapter":10,"IdBook":43,"TextVerse":"Ainda tenho outras ovelhas que não são deste aprisco; também me convém agregar estas, e elas ouvirão a minha voz, e haverá um rebanho e um Pastor."},{"Id":454,"IdVerse":17,"IdChapter":10,"IdBook":43,"TextVerse":"Por isto o Pai me ama, porque dou a minha vida para tornar a tomá-la."},{"Id":455,"IdVerse":18,"IdChapter":10,"IdBook":43,"TextVerse":"Ninguém ma tira de mim, mas eu de mim mesmo a dou; tenho poder para a dar, e poder para tornar a tomá-la. Este mandamento recebi de meu Pai."},{"Id":456,"IdVerse":19,"IdChapter":10,"IdBook":43,"TextVerse":"Tornou, pois, a haver divisão entre os judeus por causa destas palavras."},{"Id":457,"IdVerse":20,"IdChapter":10,"IdBook":43,"TextVerse":"E muitos deles diziam: Tem demônio, e está fora de si; por que o ouvis?"},{"Id":458,"IdVerse":21,"IdChapter":10,"IdBook":43,"TextVerse":"Diziam outros: Estas palavras não são de endemoninhado. Pode, porventura, um demônio abrir os olhos aos cegos?"},{"Id":459,"IdVerse":22,"IdChapter":10,"IdBook":43,"TextVerse":"E em Jerusalém havia a festa da dedicação, e era inverno."},{"Id":460,"IdVerse":23,"IdChapter":10,"IdBook":43,"TextVerse":"E Jesus andava passeando no templo, no alpendre de Salomão."},{"Id":461,"IdVerse":24,"IdChapter":10,"IdBook":43,"TextVerse":"Rodearam-no, pois, os judeus, e disseram-lhe: Até quando terás a nossa alma suspensa? Se tu és o Cristo, dize-no-lo abertamente."},{"Id":462,"IdVerse":25,"IdChapter":10,"IdBook":43,"TextVerse":"Respondeu-lhes Jesus: Já vo-lo tenho dito, e não o credes. As obras que eu faço, em nome de meu Pai, essas testificam de mim."},{"Id":463,"IdVerse":26,"IdChapter":10,"IdBook":43,"TextVerse":"Mas vós não credes porque não sois das minhas ovelhas, como já vo-lo tenho dito."},{"Id":464,"IdVerse":27,"IdChapter":10,"IdBook":43,"TextVerse":"As minhas ovelhas ouvem a minha voz, e eu conheço-as, e elas me seguem;"},{"Id":465,"IdVerse":28,"IdChapter":10,"IdBook":43,"TextVerse":"E dou-lhes a vida eterna, e nunca hão de perecer, e ninguém as arrebatará da minha mão."},{"Id":466,"IdVerse":29,"IdChapter":10,"IdBook":43,"TextVerse":"Meu Pai, que mas deu, é maior do que todos; e ninguém pode arrebatá-las da mão de meu Pai."},{"Id":467,"IdVerse":30,"IdChapter":10,"IdBook":43,"TextVerse":"Eu e o Pai somos um."},{"Id":468,"IdVerse":31,"IdChapter":10,"IdBook":43,"TextVerse":"Os judeus pegaram então outra vez em pedras para o apedrejar."},{"Id":469,"IdVerse":32,"IdChapter":10,"IdBook":43,"TextVerse":"Respondeu-lhes Jesus: Tenho-vos mostrado muitas obras boas procedentes de meu Pai; por qual destas obras me apedrejais?"},{"Id":470,"IdVerse":33,"IdChapter":10,"IdBook":43,"TextVerse":"Os judeus responderam, dizendo-lhe: Não te apedrejamos por alguma obra boa, mas pela blasfêmia; porque, sendo tu homem, te fazes Deus a ti mesmo."},{"Id":471,"IdVerse":34,"IdChapter":10,"IdBook":43,"TextVerse":"Respondeu-lhes Jesus: Não está escrito na vossa lei: Eu disse: Sois deuses?"},{"Id":472,"IdVerse":35,"IdChapter":10,"IdBook":43,"TextVerse":"Pois, se a lei chamou deuses àqueles a quem a palavra de Deus foi dirigida, e a Escritura não pode ser anulada,"},{"Id":473,"IdVerse":36,"IdChapter":10,"IdBook":43,"TextVerse":"«quele a quem o Pai santificou, e enviou ao mundo, vós dizeis: Blasfemas, porque disse: Sou Filho de Deus?"},{"Id":474,"IdVerse":37,"IdChapter":10,"IdBook":43,"TextVerse":"Se não faço as obras de meu Pai, não me acrediteis."},{"Id":475,"IdVerse":38,"IdChapter":10,"IdBook":43,"TextVerse":"Mas, se as faço, e não credes em mim, crede nas obras; para que conheçais e acrediteis que o Pai está em mim e eu nele."},{"Id":476,"IdVerse":39,"IdChapter":10,"IdBook":43,"TextVerse":"Procuravam, pois, prendê-lo outra vez, mas ele escapou-se de suas mãos,"},{"Id":477,"IdVerse":40,"IdChapter":10,"IdBook":43,"TextVerse":"E retirou-se outra vez para além do Jordão, para o lugar onde João tinha primeiramente batizado; e ali ficou."},{"Id":478,"IdVerse":41,"IdChapter":10,"IdBook":43,"TextVerse":"E muitos iam ter com ele, e diziam: Na verdade João não fez sinal algum, mas tudo quanto João disse deste era verdade."},{"Id":479,"IdVerse":42,"IdChapter":10,"IdBook":43,"TextVerse":"E muitos ali creram nele."},{"Id":480,"IdVerse":1,"IdChapter":11,"IdBook":43,"TextVerse":"Estava, porém, enfermo um certo Lázaro, de betânia, aldeia de Maria e de sua irmã Marta."},{"Id":481,"IdVerse":2,"IdChapter":11,"IdBook":43,"TextVerse":"E Maria era aquela que tinha ungido o Senhor com ungüento, e lhe tinha enxugado os pés com os seus cabelos, cujo irmão Lázaro estava enfermo."},{"Id":482,"IdVerse":3,"IdChapter":11,"IdBook":43,"TextVerse":"Mandaram-lhe, pois, suas irmãs dizer: Senhor, eis que está enfermo aquele que tu amas."},{"Id":483,"IdVerse":4,"IdChapter":11,"IdBook":43,"TextVerse":"E Jesus, ouvindo isto, disse: Esta enfermidade não é para morte, mas para glória de Deus, para que o Filho de Deus seja glorificado por ela."},{"Id":484,"IdVerse":5,"IdChapter":11,"IdBook":43,"TextVerse":"Ora, Jesus amava a Marta, e a sua irmã, e a Lázaro."},{"Id":485,"IdVerse":6,"IdChapter":11,"IdBook":43,"TextVerse":"Ouvindo, pois, que estava enfermo, ficou ainda dois dias no lugar onde estava."},{"Id":486,"IdVerse":7,"IdChapter":11,"IdBook":43,"TextVerse":"Depois disto, disse aos seus discípulos: Vamos outra vez para a Judéia."},{"Id":487,"IdVerse":8,"IdChapter":11,"IdBook":43,"TextVerse":"Disseram-lhe os discípulos: Rabi, ainda agora os judeus procuravam apedrejar-te, e tornas para lá?"},{"Id":488,"IdVerse":9,"IdChapter":11,"IdBook":43,"TextVerse":"Jesus respondeu: Não há doze horas no dia? Se alguém andar de dia, não tropeça, porque vê a luz deste mundo;"},{"Id":489,"IdVerse":10,"IdChapter":11,"IdBook":43,"TextVerse":"Mas, se andar de noite, tropeça, porque nele não há luz."},{"Id":490,"IdVerse":11,"IdChapter":11,"IdBook":43,"TextVerse":"Assim falou; e depois disse-lhes: Lázaro, o nosso amigo, dorme, mas vou despertá-lo do sono."},{"Id":491,"IdVerse":12,"IdChapter":11,"IdBook":43,"TextVerse":"Disseram, pois, os seus discípulos: Senhor, se dorme, estará salvo."},{"Id":492,"IdVerse":13,"IdChapter":11,"IdBook":43,"TextVerse":"Mas Jesus dizia isto da sua morte; eles, porém, cuidavam que falava do repouso do sono."},{"Id":493,"IdVerse":14,"IdChapter":11,"IdBook":43,"TextVerse":"Então Jesus disse-lhes claramente: Lázaro está morto;"},{"Id":494,"IdVerse":15,"IdChapter":11,"IdBook":43,"TextVerse":"E folgo, por amor de vós, de que eu lá não estivesse, para que acrediteis; mas vamos ter com ele."},{"Id":495,"IdVerse":16,"IdChapter":11,"IdBook":43,"TextVerse":"Disse, pois, Tomé, chamado Dídimo, aos condiscípulos: Vamos nós também, para morrermos com ele."},{"Id":496,"IdVerse":17,"IdChapter":11,"IdBook":43,"TextVerse":"Chegando, pois, Jesus, achou que já havia quatro dias que estava na sepultura."},{"Id":497,"IdVerse":18,"IdChapter":11,"IdBook":43,"TextVerse":"(Ora Betânia distava de Jerusalém quase quinze estádios. )"},{"Id":498,"IdVerse":19,"IdChapter":11,"IdBook":43,"TextVerse":"E muitos dos judeus tinham ido consolar a Marta e a Maria, acerca de seu irmão."},{"Id":499,"IdVerse":20,"IdChapter":11,"IdBook":43,"TextVerse":"Ouvindo, pois, Marta que Jesus vinha, saiu-lhe ao encontro; Maria, porém, ficou assentada em casa."},{"Id":500,"IdVerse":21,"IdChapter":11,"IdBook":43,"TextVerse":"Disse, pois, Marta a Jesus: Senhor, se tu estivesses aqui, meu irmão não teria morrido."},{"Id":501,"IdVerse":22,"IdChapter":11,"IdBook":43,"TextVerse":"Mas também agora sei que tudo quanto pedires a Deus, Deus to concederá."},{"Id":502,"IdVerse":23,"IdChapter":11,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Teu irmão há de ressuscitar."},{"Id":503,"IdVerse":24,"IdChapter":11,"IdBook":43,"TextVerse":"Disse-lhe Marta: Eu sei que há de ressuscitar na ressurreição do último dia."},{"Id":504,"IdVerse":25,"IdChapter":11,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, viverá;"},{"Id":505,"IdVerse":26,"IdChapter":11,"IdBook":43,"TextVerse":"E todo aquele que vive, e crê em mim, nunca morrerá. Crês tu isto?"},{"Id":506,"IdVerse":27,"IdChapter":11,"IdBook":43,"TextVerse":"Disse-lhe ela: Sim, Senhor, creio que tu és o Cristo, o Filho de Deus, que havia de vir ao mundo."},{"Id":507,"IdVerse":28,"IdChapter":11,"IdBook":43,"TextVerse":"E, dito isto, partiu, e chamou em segredo a Maria, sua irmã, dizendo: O Mestre está cá, e chama-te."},{"Id":508,"IdVerse":29,"IdChapter":11,"IdBook":43,"TextVerse":"Ela, ouvindo isto, levantou-se logo, e foi ter com ele."},{"Id":509,"IdVerse":30,"IdChapter":11,"IdBook":43,"TextVerse":"(Pois, Jesus ainda não tinha chegado à aldeia, mas estava no lugar onde Marta o encontrara.)"},{"Id":510,"IdVerse":31,"IdChapter":11,"IdBook":43,"TextVerse":"Vendo, pois, os judeus, que estavam com ela em casa e a consolavam, que Maria apressadamente se levantara e saíra, seguiram-na, dizendo: Vai ao sepulcro para chorar ali."},{"Id":511,"IdVerse":32,"IdChapter":11,"IdBook":43,"TextVerse":"Tendo, pois, Maria chegado aonde Jesus estava, e vendo-o, lançou-se aos seus pés, dizendo-lhe: Senhor, se tu estivesses aqui, meu irmão não teria morrido."},{"Id":512,"IdVerse":33,"IdChapter":11,"IdBook":43,"TextVerse":"Jesus pois, quando a viu chorar, e também chorando os judeus que com ela vinham, moveu-se muito em espírito, e perturbou-se."},{"Id":513,"IdVerse":34,"IdChapter":11,"IdBook":43,"TextVerse":"E disse: Onde o pusestes? Disseram-lhe: Senhor, vem, e vê."},{"Id":514,"IdVerse":35,"IdChapter":11,"IdBook":43,"TextVerse":"Jesus chorou."},{"Id":515,"IdVerse":36,"IdChapter":11,"IdBook":43,"TextVerse":"Disseram, pois, os judeus: Vede como o amava."},{"Id":516,"IdVerse":37,"IdChapter":11,"IdBook":43,"TextVerse":"E alguns deles disseram: Não podia ele, que abriu os olhos ao cego, fazer também com que este não morresse?"},{"Id":517,"IdVerse":38,"IdChapter":11,"IdBook":43,"TextVerse":"Jesus, pois, movendo-se outra vez muito em si mesmo, veio ao sepulcro; e era uma caverna, e tinha uma pedra posta sobre ela."},{"Id":518,"IdVerse":39,"IdChapter":11,"IdBook":43,"TextVerse":"Disse Jesus: Tirai a pedra. Marta, irmã do defunto, disse-lhe: Senhor, já cheira mal, porque é já de quatro dias."},{"Id":519,"IdVerse":40,"IdChapter":11,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Não te hei dito que, se creres, verás a glória de Deus?"},{"Id":520,"IdVerse":41,"IdChapter":11,"IdBook":43,"TextVerse":"Tiraram, pois, a pedra de onde o defunto jazia. E Jesus, levantando os olhos para cima, disse: Pai, graças te dou, por me haveres ouvido."},{"Id":521,"IdVerse":42,"IdChapter":11,"IdBook":43,"TextVerse":"Eu bem sei que sempre me ouves, mas eu disse isto por causa da multidão que está em redor, para que creiam que tu me enviaste."},{"Id":522,"IdVerse":43,"IdChapter":11,"IdBook":43,"TextVerse":"E, tendo dito isto, clamou com grande voz: Lázaro, sai para fora."},{"Id":523,"IdVerse":44,"IdChapter":11,"IdBook":43,"TextVerse":"E o defunto saiu, tendo as mãos e os pés ligados com faixas, e o seu rosto envolto num lenço. Disse-lhes Jesus: Desligai-o, e deixai-o ir."},{"Id":524,"IdVerse":45,"IdChapter":11,"IdBook":43,"TextVerse":"Muitos, pois, dentre os judeus que tinham vindo a Maria, e que tinham visto o que Jesus fizera, creram nele."},{"Id":525,"IdVerse":46,"IdChapter":11,"IdBook":43,"TextVerse":"Mas alguns deles foram ter com os fariseus, e disseram-lhes o que Jesus tinha feito."},{"Id":526,"IdVerse":47,"IdChapter":11,"IdBook":43,"TextVerse":"Depois os principais dos sacerdotes e os fariseus formaram conselho, e diziam: Que faremos? porquanto este homem faz muitos sinais."},{"Id":527,"IdVerse":48,"IdChapter":11,"IdBook":43,"TextVerse":"Se o deixamos assim, todos crerão nele, e virão os romanos, e tirar-nos-ão o nosso lugar e a nação."},{"Id":528,"IdVerse":49,"IdChapter":11,"IdBook":43,"TextVerse":"E Caifás, um deles que era sumo sacerdote naquele ano, lhes disse: Vós nada sabeis,"},{"Id":529,"IdVerse":50,"IdChapter":11,"IdBook":43,"TextVerse":"Nem considerais que nos convém que um homem morra pelo povo, e que não pereça toda a nação."},{"Id":530,"IdVerse":51,"IdChapter":11,"IdBook":43,"TextVerse":"Ora ele não disse isto de si mesmo, mas, sendo o sumo sacerdote naquele ano, profetizou que Jesus devia morrer pela nação."},{"Id":531,"IdVerse":52,"IdChapter":11,"IdBook":43,"TextVerse":"E não somente pela nação, mas também para reunir em um corpo os filhos de Deus que andavam dispersos."},{"Id":532,"IdVerse":53,"IdChapter":11,"IdBook":43,"TextVerse":"Desde aquele dia, pois, consultavam-se para o matarem."},{"Id":533,"IdVerse":54,"IdChapter":11,"IdBook":43,"TextVerse":"Jesus, pois, já não andava manifestamente entre os judeus, mas retirou-se dali para a terra junto do deserto, para uma cidade chamada Efraim; e ali ficou com os seus discípulos."},{"Id":534,"IdVerse":55,"IdChapter":11,"IdBook":43,"TextVerse":"E estava próxima a páscoa dos judeus, e muitos daquela região subiram a Jerusalém antes da páscoa para se purificarem."},{"Id":535,"IdVerse":56,"IdChapter":11,"IdBook":43,"TextVerse":"Buscavam, pois, a Jesus, e diziam uns aos outros, estando no templo: Que vos parece? Não virá à festa?"},{"Id":536,"IdVerse":57,"IdChapter":11,"IdBook":43,"TextVerse":"Ora, os principais dos sacerdotes e os fariseus tinham dado ordem para que, se alguém soubesse onde ele estava, o denunciasse, para o prenderem."},{"Id":537,"IdVerse":1,"IdChapter":12,"IdBook":43,"TextVerse":"Foi, pois, Jesus seis dias antes da páscoa a betânia, onde estava Lázaro, o que falecera, e a quem ressuscitara dentre os mortos."},{"Id":538,"IdVerse":2,"IdChapter":12,"IdBook":43,"TextVerse":"Fizeram-lhe, pois, ali uma ceia, e Marta servia, e Lázaro era um dos que estavam à mesa com ele."},{"Id":539,"IdVerse":3,"IdChapter":12,"IdBook":43,"TextVerse":"Então Maria, tomando um arrátel de ungüento de nardo puro, de muito preço, ungiu os pés de Jesus, e enxugou-lhe os pés com os seus cabelos; e encheu-se a casa do cheiro do ungüento."},{"Id":540,"IdVerse":4,"IdChapter":12,"IdBook":43,"TextVerse":"Então, um dos seus discípulos, Judas Iscariotes, filho de Simão, o que havia de traí-lo, disse:"},{"Id":541,"IdVerse":5,"IdChapter":12,"IdBook":43,"TextVerse":"Por que não se vendeu este ungüento por trezentos dinheiros e não se deu aos pobres?"},{"Id":542,"IdVerse":6,"IdChapter":12,"IdBook":43,"TextVerse":"Ora, ele disse isto, não pelo cuidado que tivesse dos pobres, mas porque era ladrão e tinha a bolsa, e tirava o que ali se lançava."},{"Id":543,"IdVerse":7,"IdChapter":12,"IdBook":43,"TextVerse":"Disse, pois, Jesus: Deixai-a; para o dia da minha sepultura guardou isto;"},{"Id":544,"IdVerse":8,"IdChapter":12,"IdBook":43,"TextVerse":"Porque os pobres sempre os tendes convosco, mas a mim nem sempre me tendes."},{"Id":545,"IdVerse":9,"IdChapter":12,"IdBook":43,"TextVerse":"E muita gente dos judeus soube que ele estava ali; e foram, não só por causa de Jesus, mas também para ver a Lázaro, a quem ressuscitara dentre os mortos."},{"Id":546,"IdVerse":10,"IdChapter":12,"IdBook":43,"TextVerse":"E os principais dos sacerdotes tomaram deliberação para matar também a Lázaro;"},{"Id":547,"IdVerse":11,"IdChapter":12,"IdBook":43,"TextVerse":"Porque muitos dos judeus, por causa dele, iam e criam em Jesus."},{"Id":548,"IdVerse":12,"IdChapter":12,"IdBook":43,"TextVerse":"No dia seguinte, ouvindo uma grande multidão, que viera à festa, que Jesus vinha a Jerusalém,"},{"Id":549,"IdVerse":13,"IdChapter":12,"IdBook":43,"TextVerse":"Tomaram ramos de palmeiras, e saíram-lhe ao encontro, e clamavam: Hosana! Bendito o Rei de Israel que vem em nome do Senhor."},{"Id":550,"IdVerse":14,"IdChapter":12,"IdBook":43,"TextVerse":"E achou Jesus um jumentinho, e assentou-se sobre ele, como está escrito:"},{"Id":551,"IdVerse":15,"IdChapter":12,"IdBook":43,"TextVerse":"Não temas, ó filha de Sião; eis que o teu Rei vem assentado sobre o filho de uma jumenta."},{"Id":552,"IdVerse":16,"IdChapter":12,"IdBook":43,"TextVerse":"Os seus discípulos, porém, não entenderam isto no princípio; mas, quando Jesus foi glorificado, então se lembraram de que isto estava escrito dele, e que isto lhe fizeram."},{"Id":553,"IdVerse":17,"IdChapter":12,"IdBook":43,"TextVerse":"A multidão, pois, que estava com ele quando Lázaro foi chamado da sepultura, testificava que ele o ressuscitara dentre os mortos."},{"Id":554,"IdVerse":18,"IdChapter":12,"IdBook":43,"TextVerse":"Por isso a multidão lhe saiu ao encontro, porque tinham ouvido que ele fizera este sinal."},{"Id":555,"IdVerse":19,"IdChapter":12,"IdBook":43,"TextVerse":"Disseram, pois, os fariseus entre si: Vedes que nada aproveitais? Eis que toda a gente vai após ele."},{"Id":556,"IdVerse":20,"IdChapter":12,"IdBook":43,"TextVerse":"Ora, havia alguns gregos, entre os que tinham subido a adorar no dia da festa."},{"Id":557,"IdVerse":21,"IdChapter":12,"IdBook":43,"TextVerse":"Estes, pois, dirigiram-se a Filipe, que era de Betsaida da Galiléia, e rogaram-lhe, dizendo: Senhor, queríamos ver a Jesus."},{"Id":558,"IdVerse":22,"IdChapter":12,"IdBook":43,"TextVerse":"Filipe foi dizê-lo a André, e então André e Filipe o disseram a Jesus."},{"Id":559,"IdVerse":23,"IdChapter":12,"IdBook":43,"TextVerse":"E Jesus lhes respondeu, dizendo: É chegada a hora em que o Filho do homem há de ser glorificado."},{"Id":560,"IdVerse":24,"IdChapter":12,"IdBook":43,"TextVerse":"Na verdade, na verdade vos digo que, se o grão de trigo, caindo na terra, não morrer, fica ele só; mas se morrer, dá muito fruto."},{"Id":561,"IdVerse":25,"IdChapter":12,"IdBook":43,"TextVerse":"Quem ama a sua vida perdê-la-á, e quem neste mundo odeia a sua vida, guardá-la-á para a vida eterna."},{"Id":562,"IdVerse":26,"IdChapter":12,"IdBook":43,"TextVerse":"Se alguém me serve, siga-me, e onde eu estiver, ali estará também o meu servo. E, se alguém me servir, meu Pai o honrará."},{"Id":563,"IdVerse":27,"IdChapter":12,"IdBook":43,"TextVerse":"Agora a minha alma está perturbada; e que direi eu? Pai, salva-me desta hora; mas para isto vim a esta hora."},{"Id":564,"IdVerse":28,"IdChapter":12,"IdBook":43,"TextVerse":"Pai, glorifica o teu nome. Então veio uma voz do céu que dizia: Já o tenho glorificado, e outra vez o glorificarei."},{"Id":565,"IdVerse":29,"IdChapter":12,"IdBook":43,"TextVerse":"Ora, a multidão que ali estava, e que a ouvira, dizia que havia sido um trovão. Outros diziam: Um anjo lhe falou."},{"Id":566,"IdVerse":30,"IdChapter":12,"IdBook":43,"TextVerse":"Respondeu Jesus, e disse: Não veio esta voz por amor de mim, mas por amor de vós."},{"Id":567,"IdVerse":31,"IdChapter":12,"IdBook":43,"TextVerse":"Agora é o juízo deste mundo; agora será expulso o príncipe deste mundo."},{"Id":568,"IdVerse":32,"IdChapter":12,"IdBook":43,"TextVerse":"E eu, quando for levantado da terra, todos atrairei a mim."},{"Id":569,"IdVerse":33,"IdChapter":12,"IdBook":43,"TextVerse":"E dizia isto, significando de que morte havia de morrer."},{"Id":570,"IdVerse":34,"IdChapter":12,"IdBook":43,"TextVerse":"Respondeu-lhe a multidão: Nós temos ouvido da lei, que o Cristo permanece para sempre; e como dizes tu que convém que o Filho do homem seja levantado? Quem é esse Filho do homem?"},{"Id":571,"IdVerse":35,"IdChapter":12,"IdBook":43,"TextVerse":"Disse-lhes, pois, Jesus: A luz ainda está convosco por um pouco de tempo. Andai enquanto tendes luz, para que as trevas não vos apanhem; pois quem anda nas trevas não sabe para onde vai."},{"Id":572,"IdVerse":36,"IdChapter":12,"IdBook":43,"TextVerse":"Enquanto tendes luz, crede na luz, para que sejais filhos da luz. Estas coisas disse Jesus e, retirando-se, escondeu-se deles."},{"Id":573,"IdVerse":37,"IdChapter":12,"IdBook":43,"TextVerse":"E, ainda que tinha feito tantos sinais diante deles, não criam nele;"},{"Id":574,"IdVerse":38,"IdChapter":12,"IdBook":43,"TextVerse":"Para que se cumprisse a palavra do profeta Isaías, que diz: Senhor, quem creu na nossa pregação? E a quem foi revelado o braço do Senhor?"},{"Id":575,"IdVerse":39,"IdChapter":12,"IdBook":43,"TextVerse":"Por isso não podiam crer, entào Isaías disse outra vez:"},{"Id":576,"IdVerse":40,"IdChapter":12,"IdBook":43,"TextVerse":"Cegou-lhes os olhos, e endureceu-lhes o coração, A fim de que não vejam com os olhos, e compreendam no coração, E se convertam, E eu os cure."},{"Id":577,"IdVerse":41,"IdChapter":12,"IdBook":43,"TextVerse":"Isaías disse isto quando viu a sua glória e falou dele."},{"Id":578,"IdVerse":42,"IdChapter":12,"IdBook":43,"TextVerse":"Apesar de tudo, até muitos dos principais creram nele; mas não o confessavam por causa dos fariseus, para não serem expulsos da sinagoga."},{"Id":579,"IdVerse":43,"IdChapter":12,"IdBook":43,"TextVerse":"Porque amavam mais a glória dos homens do que a glória de Deus."},{"Id":580,"IdVerse":44,"IdChapter":12,"IdBook":43,"TextVerse":"E Jesus clamou, e disse: Quem crê em mim, crê, não em mim, mas naquele que me enviou."},{"Id":581,"IdVerse":45,"IdChapter":12,"IdBook":43,"TextVerse":"E quem me vê a mim, vê aquele que me enviou."},{"Id":582,"IdVerse":46,"IdChapter":12,"IdBook":43,"TextVerse":"Eu sou a luz que vim ao mundo, para que todo aquele que crê em mim não permaneça nas trevas."},{"Id":583,"IdVerse":47,"IdChapter":12,"IdBook":43,"TextVerse":"E se alguém ouvir as minhas palavras, e não crer, eu não o julgo; porque eu vim, não para julgar o mundo, mas para salvar o mundo."},{"Id":584,"IdVerse":48,"IdChapter":12,"IdBook":43,"TextVerse":"Quem me rejeitar a mim, e não receber as minhas palavras, já tem quem o julgue; a palavra que tenho pregado, essa o há de julgar no último dia."},{"Id":585,"IdVerse":49,"IdChapter":12,"IdBook":43,"TextVerse":"Porque eu não tenho falado de mim mesmo; mas o Pai, que me enviou, ele me deu mandamento sobre o que hei de dizer e sobre o que hei de falar."},{"Id":586,"IdVerse":50,"IdChapter":12,"IdBook":43,"TextVerse":"E sei que o seu mandamento é a vida eterna. Portanto, o que eu falo, falo-o como o Pai mo tem dito."},{"Id":587,"IdVerse":1,"IdChapter":13,"IdBook":43,"TextVerse":"Ora, antes da festa da páscoa, sabendo Jesus que já era chegada a sua hora de passar deste mundo para o Pai, como havia amado os seus, que estavam no mundo, amou-os até o fim."},{"Id":588,"IdVerse":2,"IdChapter":13,"IdBook":43,"TextVerse":"E, acabada a ceia, tendo já o diabo posto no coração de Judas Iscariotes, filho de Simão, que o traísse,"},{"Id":589,"IdVerse":3,"IdChapter":13,"IdBook":43,"TextVerse":"Jesus, sabendo que o Pai tinha depositado nas suas mãos todas as coisas, e que havia saído de Deus e ia para Deus,"},{"Id":590,"IdVerse":4,"IdChapter":13,"IdBook":43,"TextVerse":"Levantou-se da ceia, tirou as vestes, e, tomando uma toalha, cingiu-se."},{"Id":591,"IdVerse":5,"IdChapter":13,"IdBook":43,"TextVerse":"Depois deitou água numa bacia, e começou a lavar os pés aos discípulos, e a enxugar-lhos com a toalha com que estava cingido."},{"Id":592,"IdVerse":6,"IdChapter":13,"IdBook":43,"TextVerse":"Aproximou-se, pois, de Simão Pedro, que lhe disse: Senhor, tu lavas-me os pés a mim?"},{"Id":593,"IdVerse":7,"IdChapter":13,"IdBook":43,"TextVerse":"Respondeu Jesus, e disse-lhe: O que eu faço não o sabes tu agora, mas tu o saberás depois."},{"Id":594,"IdVerse":8,"IdChapter":13,"IdBook":43,"TextVerse":"Disse-lhe Pedro: Nunca me lavarás os pés. Respondeu-lhe Jesus: Se eu te não lavar, não tens parte comigo."},{"Id":595,"IdVerse":9,"IdChapter":13,"IdBook":43,"TextVerse":"Disse-lhe Simão Pedro: Senhor, não só os meus pés, mas também as mãos e a cabeça."},{"Id":596,"IdVerse":10,"IdChapter":13,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Aquele que está lavado não necessita de lavar senão os pés, pois no mais todo está limpo. Ora vós estais limpos, mas não todos."},{"Id":597,"IdVerse":11,"IdChapter":13,"IdBook":43,"TextVerse":"Porque bem sabia ele quem o havia de trair; por isso disse: Nem todos estais limpos."},{"Id":598,"IdVerse":12,"IdChapter":13,"IdBook":43,"TextVerse":"Depois que lhes lavou os pés, e tomou as suas vestes, e se assentou outra vez à mesa, disse-lhes: Entendeis o que vos tenho feito?"},{"Id":599,"IdVerse":13,"IdChapter":13,"IdBook":43,"TextVerse":"Vós me chamais Mestre e Senhor, e dizeis bem, porque eu o sou."},{"Id":600,"IdVerse":14,"IdChapter":13,"IdBook":43,"TextVerse":"Ora, se eu, Senhor e Mestre, vos lavei os pés, vós deveis também lavar os pés uns aos outros."},{"Id":601,"IdVerse":15,"IdChapter":13,"IdBook":43,"TextVerse":"Porque eu vos dei o exemplo, para que, como eu vos fiz, façais vós também."},{"Id":602,"IdVerse":16,"IdChapter":13,"IdBook":43,"TextVerse":"Na verdade, na verdade vos digo que não é o servo maior do que o seu senhor, nem o enviado maior do que aquele que o enviou."},{"Id":603,"IdVerse":17,"IdChapter":13,"IdBook":43,"TextVerse":"Se sabeis estas coisas, bem-aventurados sois se as fizerdes."},{"Id":604,"IdVerse":18,"IdChapter":13,"IdBook":43,"TextVerse":"Não falo de todos vós; eu bem sei os que tenho escolhido; mas para que se cumpra a Escritura: O que come o pão comigo, levantou contra mim o seu calcanhar."},{"Id":605,"IdVerse":19,"IdChapter":13,"IdBook":43,"TextVerse":"Desde agora vo-lo digo, antes que aconteça, para que, quando acontecer, acrediteis que eu sou."},{"Id":606,"IdVerse":20,"IdChapter":13,"IdBook":43,"TextVerse":"Na verdade, na verdade vos digo: Se alguém receber o que eu enviar, me recebe a mim, e quem me recebe a mim, recebe aquele que me enviou."},{"Id":607,"IdVerse":21,"IdChapter":13,"IdBook":43,"TextVerse":"Tendo Jesus dito isto, turbou-se em espírito, e afirmou, dizendo: Na verdade, na verdade vos digo que um de vós me há de trair."},{"Id":608,"IdVerse":22,"IdChapter":13,"IdBook":43,"TextVerse":"Então os discípulos olhavam uns para os outros, duvidando de quem ele falava."},{"Id":609,"IdVerse":23,"IdChapter":13,"IdBook":43,"TextVerse":"Ora, um de seus discípulos, aquele a quem Jesus amava, estava reclinado no seio de Jesus."},{"Id":610,"IdVerse":24,"IdChapter":13,"IdBook":43,"TextVerse":"Então Simão Pedro fez sinal a este, para que perguntasse quem era aquele de quem ele falava."},{"Id":611,"IdVerse":25,"IdChapter":13,"IdBook":43,"TextVerse":"E, inclinando-se ele sobre o peito de Jesus, disse-lhe: Senhor, quem é?"},{"Id":612,"IdVerse":26,"IdChapter":13,"IdBook":43,"TextVerse":"Jesus respondeu: É aquele a quem eu der o bocado molhado. E, molhando o bocado, o deu a Judas Iscariotes, filho de Simão."},{"Id":613,"IdVerse":27,"IdChapter":13,"IdBook":43,"TextVerse":"E, após o bocado, entrou nele Satanás. Disse, pois, Jesus: O que fazes, faze-o depressa."},{"Id":614,"IdVerse":28,"IdChapter":13,"IdBook":43,"TextVerse":"E nenhum dos que estavam assentados à mesa compreendeu a que propósito lhe dissera isto."},{"Id":615,"IdVerse":29,"IdChapter":13,"IdBook":43,"TextVerse":"Porque, como Judas tinha a bolsa, pensavam alguns que Jesus lhe tinha dito: Compra o que nos é necessário para a festa; ou que desse alguma coisa aos pobres."},{"Id":616,"IdVerse":30,"IdChapter":13,"IdBook":43,"TextVerse":"E, tendo Judas tomado o bocado, saiu logo. E era já noite."},{"Id":617,"IdVerse":31,"IdChapter":13,"IdBook":43,"TextVerse":"Tendo ele, pois, saído, disse Jesus: Agora é glorificado o Filho do homem, e Deus é glorificado nele."},{"Id":618,"IdVerse":32,"IdChapter":13,"IdBook":43,"TextVerse":"Se Deus é glorificado nele, também Deus o glorificará em si mesmo, e logo o há de glorificar."},{"Id":619,"IdVerse":33,"IdChapter":13,"IdBook":43,"TextVerse":"Filhinhos, ainda por um pouco estou convosco. Vós me buscareis, mas, como tenho dito aos judeus: Para onde eu vou não podeis vós ir; eu vo-lo digo também agora."},{"Id":620,"IdVerse":34,"IdChapter":13,"IdBook":43,"TextVerse":"Um novo mandamento vos dou: Que vos ameis uns aos outros; como eu vos amei a vós, que também vós uns aos outros vos ameis."},{"Id":621,"IdVerse":35,"IdChapter":13,"IdBook":43,"TextVerse":"Nisto todos conhecerão que sois meus discípulos, se vos amardes uns aos outros."},{"Id":622,"IdVerse":36,"IdChapter":13,"IdBook":43,"TextVerse":"Disse-lhe Simão Pedro: Senhor, para onde vais? Jesus lhe respondeu: Para onde eu vou não podes agora seguir-me, mas depois me seguirás."},{"Id":623,"IdVerse":37,"IdChapter":13,"IdBook":43,"TextVerse":"Disse-lhe Pedro: Por que não posso seguir-te agora? Por ti darei a minha vida."},{"Id":624,"IdVerse":38,"IdChapter":13,"IdBook":43,"TextVerse":"Respondeu-lhe Jesus: Tu darás a tua vida por mim? Na verdade, na verdade te digo que não cantará o galo enquanto não me tiveres negado três vezes."},{"Id":625,"IdVerse":1,"IdChapter":14,"IdBook":43,"TextVerse":"Não se turbe o vosso coração; credes em Deus, crede também em mim."},{"Id":626,"IdVerse":2,"IdChapter":14,"IdBook":43,"TextVerse":"Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito. Vou preparar-vos lugar."},{"Id":627,"IdVerse":3,"IdChapter":14,"IdBook":43,"TextVerse":"E quando eu for, e vos preparar lugar, virei outra vez, e vos levarei para mim mesmo, para que onde eu estiver estejais vós também."},{"Id":628,"IdVerse":4,"IdChapter":14,"IdBook":43,"TextVerse":"Mesmo vós sabeis para onde vou, e conheceis o caminho."},{"Id":629,"IdVerse":5,"IdChapter":14,"IdBook":43,"TextVerse":"Disse-lhe Tomé: Senhor, nós não sabemos para onde vais; e como podemos saber o caminho?"},{"Id":630,"IdVerse":6,"IdChapter":14,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Eu sou o caminho, e a verdade e a vida; ninguém vem ao Pai, senão por mim."},{"Id":631,"IdVerse":7,"IdChapter":14,"IdBook":43,"TextVerse":"Se vós me conhecêsseis a mim, também conheceríeis a meu Pai; e já desde agora o conheceis, e o tendes visto."},{"Id":632,"IdVerse":8,"IdChapter":14,"IdBook":43,"TextVerse":"Disse-lhe Filipe: Senhor, mostra-nos o Pai, o que nos basta."},{"Id":633,"IdVerse":9,"IdChapter":14,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Estou há tanto tempo convosco, e não me tendes conhecido, Filipe? Quem me vê a mim vê o Pai; e como dizes tu: Mostra-nos o Pai?"},{"Id":634,"IdVerse":10,"IdChapter":14,"IdBook":43,"TextVerse":"Não crês tu que eu estou no Pai, e que o Pai está em mim? As palavras que eu vos digo não as digo de mim mesmo, mas o Pai, que está em mim, é quem faz as obras."},{"Id":635,"IdVerse":11,"IdChapter":14,"IdBook":43,"TextVerse":"Crede-me que estou no Pai, e o Pai em mim; crede-me, ao menos, por causa das mesmas obras."},{"Id":636,"IdVerse":12,"IdChapter":14,"IdBook":43,"TextVerse":"Na verdade, na verdade vos digo que aquele que crê em mim também fará as obras que eu faço, e as fará maiores do que estas, porque eu vou para meu Pai."},{"Id":637,"IdVerse":13,"IdChapter":14,"IdBook":43,"TextVerse":"E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho."},{"Id":638,"IdVerse":14,"IdChapter":14,"IdBook":43,"TextVerse":"Se pedirdes alguma coisa em meu nome, eu o farei."},{"Id":639,"IdVerse":15,"IdChapter":14,"IdBook":43,"TextVerse":"Se me amais, guardai os meus mandamentos."},{"Id":640,"IdVerse":16,"IdChapter":14,"IdBook":43,"TextVerse":"E eu rogarei ao Pai, e ele vos dará outro Consolador, para que fique convosco para sempre;"},{"Id":641,"IdVerse":17,"IdChapter":14,"IdBook":43,"TextVerse":"O Espírito de verdade, que o mundo não pode receber, porque não o vê nem o conhece; mas vós o conheceis, porque habita convosco, e estará em vós."},{"Id":642,"IdVerse":18,"IdChapter":14,"IdBook":43,"TextVerse":"Não vos deixarei órfãos; voltarei para vós."},{"Id":643,"IdVerse":19,"IdChapter":14,"IdBook":43,"TextVerse":"Ainda um pouco, e o mundo não me verá mais, mas vós me vereis; porque eu vivo, e vós vivereis."},{"Id":644,"IdVerse":20,"IdChapter":14,"IdBook":43,"TextVerse":"Naquele dia conhecereis que estou em meu Pai, e vós em mim, e eu em vós."},{"Id":645,"IdVerse":21,"IdChapter":14,"IdBook":43,"TextVerse":"Aquele que tem os meus mandamentos e os guarda esse é o que me ama; e aquele que me ama será amado de meu Pai, e eu o amarei, e me manifestarei a ele."},{"Id":646,"IdVerse":22,"IdChapter":14,"IdBook":43,"TextVerse":"Disse-lhe Judas (não o Iscariotes): Senhor, de onde vem que te hás de manifestar a nós, e não ao mundo?"},{"Id":647,"IdVerse":23,"IdChapter":14,"IdBook":43,"TextVerse":"Jesus respondeu, e disse-lhe: Se alguém me ama, guardará a minha palavra, e meu Pai o amará, e viremos para ele, e faremos nele morada."},{"Id":648,"IdVerse":24,"IdChapter":14,"IdBook":43,"TextVerse":"Quem não me ama não guarda as minhas palavras; ora, a palavra que ouvistes não é minha, mas do Pai que me enviou."},{"Id":649,"IdVerse":25,"IdChapter":14,"IdBook":43,"TextVerse":"Tenho-vos dito isto, estando convosco."},{"Id":650,"IdVerse":26,"IdChapter":14,"IdBook":43,"TextVerse":"Mas aquele Consolador, o Espírito Santo, que o Pai enviará em meu nome, esse vos ensinará todas as coisas, e vos fará lembrar de tudo quanto vos tenho dito."},{"Id":651,"IdVerse":27,"IdChapter":14,"IdBook":43,"TextVerse":"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize."},{"Id":652,"IdVerse":28,"IdChapter":14,"IdBook":43,"TextVerse":"Ouvistes que eu vos disse: Vou, e venho para vós. Se me amásseis, certamente exultaríeis porque eu disse: Vou para o Pai; porque meu Pai é maior do que eu."},{"Id":653,"IdVerse":29,"IdChapter":14,"IdBook":43,"TextVerse":"Eu vo-lo disse agora antes que aconteça, para que, quando acontecer, vós acrediteis."},{"Id":654,"IdVerse":30,"IdChapter":14,"IdBook":43,"TextVerse":"Já não falarei muito convosco, porque se aproxima o príncipe deste mundo, e nada tem em mim;"},{"Id":655,"IdVerse":31,"IdChapter":14,"IdBook":43,"TextVerse":"Mas é para que o mundo saiba que eu amo o Pai, e que faço como o Pai me mandou. Levantai-vos, vamo-nos daqui."},{"Id":656,"IdVerse":1,"IdChapter":15,"IdBook":43,"TextVerse":"Eu sou a videira verdadeira, e meu Pai é o lavrador."},{"Id":657,"IdVerse":2,"IdChapter":15,"IdBook":43,"TextVerse":"Toda a vara em mim, que não dá fruto, a tira; e limpa toda aquela que dá fruto, para que dê mais fruto."},{"Id":658,"IdVerse":3,"IdChapter":15,"IdBook":43,"TextVerse":"Vós já estais limpos, pela palavra que vos tenho falado."},{"Id":659,"IdVerse":4,"IdChapter":15,"IdBook":43,"TextVerse":"Estai em mim, e eu em vós; como a vara de si mesma não pode dar fruto, se não estiver na videira, assim também vós, se não estiverdes em mim."},{"Id":660,"IdVerse":5,"IdChapter":15,"IdBook":43,"TextVerse":"Eu sou a videira, vós as varas; quem está em mim, e eu nele, esse dá muito fruto; porque sem mim nada podeis fazer."},{"Id":661,"IdVerse":6,"IdChapter":15,"IdBook":43,"TextVerse":"Se alguém não estiver em mim, será lançado fora, como a vara, e secará; e os colhem e lançam no fogo, e ardem."},{"Id":662,"IdVerse":7,"IdChapter":15,"IdBook":43,"TextVerse":"Se vós estiverdes em mim, e as minhas palavras estiverem em vós, pedireis tudo o que quiserdes, e vos será feito."},{"Id":663,"IdVerse":8,"IdChapter":15,"IdBook":43,"TextVerse":"Nisto é glorificado meu Pai, que deis muito fruto; e assim sereis meus discípulos."},{"Id":664,"IdVerse":9,"IdChapter":15,"IdBook":43,"TextVerse":"Como o Pai me amou, também eu vos amei a vós; permanecei no meu amor."},{"Id":665,"IdVerse":10,"IdChapter":15,"IdBook":43,"TextVerse":"Se guardardes os meus mandamentos, permanecereis no meu amor; do mesmo modo que eu tenho guardado os mandamentos de meu Pai, e permaneço no seu amor."},{"Id":666,"IdVerse":11,"IdChapter":15,"IdBook":43,"TextVerse":"Tenho-vos dito isto, para que o meu gozo permaneça em vós, e o vosso gozo seja completo."},{"Id":667,"IdVerse":12,"IdChapter":15,"IdBook":43,"TextVerse":"O meu mandamento é este: Que vos ameis uns aos outros, assim como eu vos amei."},{"Id":668,"IdVerse":13,"IdChapter":15,"IdBook":43,"TextVerse":"Ninguém tem maior amor do que este, de dar alguém a sua vida pelos seus amigos."},{"Id":669,"IdVerse":14,"IdChapter":15,"IdBook":43,"TextVerse":"Vós sereis meus amigos, se fizerdes o que eu vos mando."},{"Id":670,"IdVerse":15,"IdChapter":15,"IdBook":43,"TextVerse":"Já vos não chamarei servos, porque o servo não sabe o que faz o seu senhor; mas tenho-vos chamado amigos, porque tudo quanto ouvi de meu Pai vos tenho feito conhecer."},{"Id":671,"IdVerse":16,"IdChapter":15,"IdBook":43,"TextVerse":"Não me escolhestes vós a mim, mas eu vos escolhi a vós, e vos nomeei, para que vades e deis fruto, e o vosso fruto permaneça; a fim de que tudo quanto em meu nome pedirdes ao Pai ele vo-lo conceda."},{"Id":672,"IdVerse":17,"IdChapter":15,"IdBook":43,"TextVerse":"Isto vos mando: Que vos ameis uns aos outros."},{"Id":673,"IdVerse":18,"IdChapter":15,"IdBook":43,"TextVerse":"Se o mundo vos odeia, sabei que, primeiro do que a vós, me odiou a mim."},{"Id":674,"IdVerse":19,"IdChapter":15,"IdBook":43,"TextVerse":"Se vós fôsseis do mundo, o mundo amaria o que era seu, mas porque não sois do mundo, antes eu vos escolhi do mundo, por isso é que o mundo vos odeia."},{"Id":675,"IdVerse":20,"IdChapter":15,"IdBook":43,"TextVerse":"Lembrai-vos da palavra que vos disse: Não é o servo maior do que o seu senhor. Se a mim me perseguiram, também vos perseguirão a vós; se guardaram a minha palavra, também guardarão a vossa."},{"Id":676,"IdVerse":21,"IdChapter":15,"IdBook":43,"TextVerse":"Mas tudo isto vos farão por causa do meu nome, porque não conhecem aquele que me enviou."},{"Id":677,"IdVerse":22,"IdChapter":15,"IdBook":43,"TextVerse":"Se eu não viera, nem lhes houvera falado, não teriam pecado, mas agora não têm desculpa do seu pecado."},{"Id":678,"IdVerse":23,"IdChapter":15,"IdBook":43,"TextVerse":"Aquele que me odeia, odeia também a meu Pai."},{"Id":679,"IdVerse":24,"IdChapter":15,"IdBook":43,"TextVerse":"Se eu entre eles não fizesse tais obras, quais nenhum outro tem feito, não teriam pecado; mas agora, viram-nas e me odiaram a mim e a meu Pai."},{"Id":680,"IdVerse":25,"IdChapter":15,"IdBook":43,"TextVerse":"Mas é para que se cumpra a palavra que está escrita na sua lei: Odiaram-me sem causa."},{"Id":681,"IdVerse":26,"IdChapter":15,"IdBook":43,"TextVerse":"Mas, quando vier o Consolador, que eu da parte do Pai vos hei de enviar, aquele Espírito de verdade, que procede do Pai, ele testificará de mim."},{"Id":682,"IdVerse":27,"IdChapter":15,"IdBook":43,"TextVerse":"E vós também testificareis, pois estivestes comigo desde o princípio."},{"Id":683,"IdVerse":1,"IdChapter":16,"IdBook":43,"TextVerse":"Tenho-vos dito estas coisas para que vos não escandalizeis."},{"Id":684,"IdVerse":2,"IdChapter":16,"IdBook":43,"TextVerse":"Expulsar-vos-ão das sinagogas; vem mesmo a hora em que qualquer que vos matar cuidará fazer um serviço a Deus."},{"Id":685,"IdVerse":3,"IdChapter":16,"IdBook":43,"TextVerse":"E isto vos farão, porque não conheceram ao Pai nem a mim."},{"Id":686,"IdVerse":4,"IdChapter":16,"IdBook":43,"TextVerse":"Mas tenho-vos dito isto, a fim de que, quando chegar aquela hora, vos lembreis de que já vo-lo tinha dito. E eu não vos disse isto desde o princípio, porque estava convosco."},{"Id":687,"IdVerse":5,"IdChapter":16,"IdBook":43,"TextVerse":"E agora vou para aquele que me enviou; e nenhum de vós me pergunta: Para onde vais?"},{"Id":688,"IdVerse":6,"IdChapter":16,"IdBook":43,"TextVerse":"Antes, porque isto vos tenho dito, o vosso coração se encheu de tristeza."},{"Id":689,"IdVerse":7,"IdChapter":16,"IdBook":43,"TextVerse":"Todavia digo-vos a verdade, que vos convém que eu vá; porque, se eu não for, o Consolador não virá a vós; mas, quando eu for, vo-lo enviarei."},{"Id":690,"IdVerse":8,"IdChapter":16,"IdBook":43,"TextVerse":"E, quando ele vier, convencerá o mundo do pecado, e da justiça e do juízo."},{"Id":691,"IdVerse":9,"IdChapter":16,"IdBook":43,"TextVerse":"Do pecado, porque não crêem em mim;"},{"Id":692,"IdVerse":10,"IdChapter":16,"IdBook":43,"TextVerse":"Da justiça, porque vou para meu Pai, e não me vereis mais;"},{"Id":693,"IdVerse":11,"IdChapter":16,"IdBook":43,"TextVerse":"E do juízo, porque já o príncipe deste mundo está julgado."},{"Id":694,"IdVerse":12,"IdChapter":16,"IdBook":43,"TextVerse":"Ainda tenho muito que vos dizer, mas vós não o podeis suportar agora."},{"Id":695,"IdVerse":13,"IdChapter":16,"IdBook":43,"TextVerse":"Mas, quando vier aquele Espírito de verdade, ele vos guiará em toda a verdade; porque não falará de si mesmo, mas dirá tudo o que tiver ouvido, e vos anunciará o que há de vir."},{"Id":696,"IdVerse":14,"IdChapter":16,"IdBook":43,"TextVerse":"Ele me glorificará, porque há de receber do que é meu, e vo-lo há de anunciar."},{"Id":697,"IdVerse":15,"IdChapter":16,"IdBook":43,"TextVerse":"Tudo quanto o Pai tem é meu; por isso vos disse que há de receber do que é meu e vo-lo há de anunciar."},{"Id":698,"IdVerse":16,"IdChapter":16,"IdBook":43,"TextVerse":"Um pouco, e não me vereis; e outra vez um pouco, e ver-me-eis; porquanto vou para o Pai."},{"Id":699,"IdVerse":17,"IdChapter":16,"IdBook":43,"TextVerse":"Então alguns dos seus discípulos disseram uns aos outros: Que é isto que nos diz? Um pouco, e não me vereis; e outra vez um pouco, e ver-me-eis; e: Porquanto vou para o Pai?"},{"Id":700,"IdVerse":18,"IdChapter":16,"IdBook":43,"TextVerse":"Diziam, pois: Que quer dizer isto: Um pouco? Não sabemos o que diz."},{"Id":701,"IdVerse":19,"IdChapter":16,"IdBook":43,"TextVerse":"Conheceu, pois, Jesus que o queriam interrogar, e disse-lhes: Indagais entre vós acerca disto que disse: Um pouco, e não me vereis, e outra vez um pouco, e ver-me-eis?"},{"Id":702,"IdVerse":20,"IdChapter":16,"IdBook":43,"TextVerse":"Na verdade, na verdade vos digo que vós chorareis e vos lamentareis, e o mundo se alegrará, e vós estareis tristes, mas a vossa tristeza se converterá em alegria."},{"Id":703,"IdVerse":21,"IdChapter":16,"IdBook":43,"TextVerse":"A mulher, quando está para dar à luz, sente tristeza, porque é chegada a sua hora; mas, depois de ter dado à luz a criança, já não se lembra da aflição, pelo prazer de haver nascido um homem no mundo."},{"Id":704,"IdVerse":22,"IdChapter":16,"IdBook":43,"TextVerse":"Assim também vós agora, na verdade, tendes tristeza; mas outra vez vos verei, e o vosso coração se alegrará, e a vossa alegria ninguém vo-la tirará."},{"Id":705,"IdVerse":23,"IdChapter":16,"IdBook":43,"TextVerse":"E naquele dia nada me perguntareis. Na verdade, na verdade vos digo que tudo quanto pedirdes a meu Pai, em meu nome, ele vo-lo há de dar."},{"Id":706,"IdVerse":24,"IdChapter":16,"IdBook":43,"TextVerse":"Até agora nada pedistes em meu nome; pedi, e recebereis, para que o vosso gozo se cumpra."},{"Id":707,"IdVerse":25,"IdChapter":16,"IdBook":43,"TextVerse":"Disse-vos isto por parábolas; chega, porém, a hora em que não vos falarei mais por parábolas, mas abertamente vos falarei acerca do Pai."},{"Id":708,"IdVerse":26,"IdChapter":16,"IdBook":43,"TextVerse":"Naquele dia pedireis em meu nome, e não vos digo que eu rogarei por vós ao Pai;"},{"Id":709,"IdVerse":27,"IdChapter":16,"IdBook":43,"TextVerse":"Pois o mesmo Pai vos ama, visto como vós me amastes, e crestes que saí de Deus."},{"Id":710,"IdVerse":28,"IdChapter":16,"IdBook":43,"TextVerse":"Saí do Pai, e vim ao mundo; outra vez deixo o mundo, e vou para o Pai."},{"Id":711,"IdVerse":29,"IdChapter":16,"IdBook":43,"TextVerse":"Disseram-lhe os seus discípulos: Eis que agora falas abertamente, e não dizes parábola alguma."},{"Id":712,"IdVerse":30,"IdChapter":16,"IdBook":43,"TextVerse":"Agora conhecemos que sabes tudo, e não precisas de que alguém te interrogue. Por isso cremos que saíste de Deus."},{"Id":713,"IdVerse":31,"IdChapter":16,"IdBook":43,"TextVerse":"Respondeu-lhes Jesus: Credes agora?"},{"Id":714,"IdVerse":32,"IdChapter":16,"IdBook":43,"TextVerse":"Eis que chega a hora, e já se aproxima, em que vós sereis dispersos cada um para sua parte, e me deixareis só; mas não estou só, porque o Pai está comigo."},{"Id":715,"IdVerse":33,"IdChapter":16,"IdBook":43,"TextVerse":"Tenho-vos dito isto, para que em mim tenhais paz; no mundo tereis aflições, mas tende bom ânimo, eu venci o mundo."},{"Id":716,"IdVerse":1,"IdChapter":17,"IdBook":43,"TextVerse":"Jesus falou assim e, levantando seus olhos ao céu, e disse: Pai, é chegada a hora; glorifica a teu Filho, para que também o teu Filho te glorifique a ti;"},{"Id":717,"IdVerse":2,"IdChapter":17,"IdBook":43,"TextVerse":"Assim como lhe deste poder sobre toda a carne, para que dê a vida eterna a todos quantos lhe deste."},{"Id":718,"IdVerse":3,"IdChapter":17,"IdBook":43,"TextVerse":"E a vida eterna é esta: que te conheçam, a ti só, por único Deus verdadeiro, e a Jesus Cristo, a quem enviaste."},{"Id":719,"IdVerse":4,"IdChapter":17,"IdBook":43,"TextVerse":"Eu glorifiquei-te na terra, tendo consumado a obra que me deste a fazer."},{"Id":720,"IdVerse":5,"IdChapter":17,"IdBook":43,"TextVerse":"E agora glorifica-me tu, ó Pai, junto de ti mesmo, com aquela glória que tinha contigo antes que o mundo existisse."},{"Id":721,"IdVerse":6,"IdChapter":17,"IdBook":43,"TextVerse":"Manifestei o teu nome aos homens que do mundo me deste; eram teus, e tu mos deste, e guardaram a tua palavra."},{"Id":722,"IdVerse":7,"IdChapter":17,"IdBook":43,"TextVerse":"Agora já têm conhecido que tudo quanto me deste provém de ti;"},{"Id":723,"IdVerse":8,"IdChapter":17,"IdBook":43,"TextVerse":"Porque lhes dei as palavras que tu me deste; e eles as receberam, e têm verdadeiramente conhecido que saí de ti, e creram que me enviaste."},{"Id":724,"IdVerse":9,"IdChapter":17,"IdBook":43,"TextVerse":"Eu rogo por eles; não rogo pelo mundo, mas por aqueles que me deste, porque são teus."},{"Id":725,"IdVerse":10,"IdChapter":17,"IdBook":43,"TextVerse":"E todas as minhas coisas são tuas, e as tuas coisas são minhas; e neles sou glorificado."},{"Id":726,"IdVerse":11,"IdChapter":17,"IdBook":43,"TextVerse":"E eu já não estou mais no mundo, mas eles estão no mundo, e eu vou para ti. Pai santo, guarda em teu nome aqueles que me deste, para que sejam um, assim como nós."},{"Id":727,"IdVerse":12,"IdChapter":17,"IdBook":43,"TextVerse":"Estando eu com eles no mundo, guardava-os em teu nome. Tenho guardado aqueles que tu me deste, e nenhum deles se perdeu, senão o filho da perdição, para que a Escritura se cumprisse."},{"Id":728,"IdVerse":13,"IdChapter":17,"IdBook":43,"TextVerse":"Mas agora vou para ti, e digo isto no mundo, para que tenham a minha alegria completa em si mesmos."},{"Id":729,"IdVerse":14,"IdChapter":17,"IdBook":43,"TextVerse":"Dei-lhes a tua palavra, e o mundo os odiou, porque não são do mundo, assim como eu não sou do mundo."},{"Id":730,"IdVerse":15,"IdChapter":17,"IdBook":43,"TextVerse":"Não peço que os tires do mundo, mas que os livres do mal."},{"Id":731,"IdVerse":16,"IdChapter":17,"IdBook":43,"TextVerse":"Não são do mundo, como eu do mundo não sou."},{"Id":732,"IdVerse":17,"IdChapter":17,"IdBook":43,"TextVerse":"Santifica-os na tua verdade; a tua palavra é a verdade."},{"Id":733,"IdVerse":18,"IdChapter":17,"IdBook":43,"TextVerse":"Assim como tu me enviaste ao mundo, também eu os enviei ao mundo."},{"Id":734,"IdVerse":19,"IdChapter":17,"IdBook":43,"TextVerse":"E por eles me santifico a mim mesmo, para que também eles sejam santificados na verdade."},{"Id":735,"IdVerse":20,"IdChapter":17,"IdBook":43,"TextVerse":"E não rogo somente por estes, mas também por aqueles que pela tua palavra hão de crer em mim;"},{"Id":736,"IdVerse":21,"IdChapter":17,"IdBook":43,"TextVerse":"Para que todos sejam um, como tu, ó Pai, o és em mim, e eu em ti; que também eles sejam um em nós, para que o mundo creia que tu me enviaste."},{"Id":737,"IdVerse":22,"IdChapter":17,"IdBook":43,"TextVerse":"E eu dei-lhes a glória que a mim me deste, para que sejam um, como nós somos um."},{"Id":738,"IdVerse":23,"IdChapter":17,"IdBook":43,"TextVerse":"Eu neles, e tu em mim, para que eles sejam perfeitos em unidade, e para que o mundo conheça que tu me enviaste a mim, e que os tens amado a eles como me tens amado a mim."},{"Id":739,"IdVerse":24,"IdChapter":17,"IdBook":43,"TextVerse":"Pai, aqueles que me deste quero que, onde eu estiver, também eles estejam comigo, para que vejam a minha glória que me deste; porque tu me amaste antes da fundação do mundo."},{"Id":740,"IdVerse":25,"IdChapter":17,"IdBook":43,"TextVerse":"Pai justo, o mundo não te conheceu; mas eu te conheci, e estes conheceram que tu me enviaste a mim."},{"Id":741,"IdVerse":26,"IdChapter":17,"IdBook":43,"TextVerse":"E eu lhes fiz conhecer o teu nome, e lho farei conhecer mais, para que o amor com que me tens amado esteja neles, e eu neles esteja."},{"Id":742,"IdVerse":1,"IdChapter":18,"IdBook":43,"TextVerse":"Tendo Jesus dito isto, saiu com os seus discípulos para além do ribeiro de Cedrom, onde havia um horto, no qual ele entrou e seus discípulos."},{"Id":743,"IdVerse":2,"IdChapter":18,"IdBook":43,"TextVerse":"E Judas, que o traía, também conhecia aquele lugar, porque Jesus muitas vezes se ajuntava ali com os seus discípulos."},{"Id":744,"IdVerse":3,"IdChapter":18,"IdBook":43,"TextVerse":"Tendo, pois, Judas recebido a coorte e oficiais dos principais sacerdotes e fariseus, veio para ali com lanternas, e archotes e armas."},{"Id":745,"IdVerse":4,"IdChapter":18,"IdBook":43,"TextVerse":"Sabendo, pois, Jesus todas as coisas que sobre ele haviam de vir, adiantou-se, e disse-lhes: A quem buscais?"},{"Id":746,"IdVerse":5,"IdChapter":18,"IdBook":43,"TextVerse":"Responderam-lhe: A Jesus Nazareno. Disse-lhes Jesus: Sou eu. E Judas, que o traía, estava com eles."},{"Id":747,"IdVerse":6,"IdChapter":18,"IdBook":43,"TextVerse":"Quando, pois, lhes disse: Sou eu, recuaram, e caíram por terra."},{"Id":748,"IdVerse":7,"IdChapter":18,"IdBook":43,"TextVerse":"Tornou-lhes, pois, a perguntar: A quem buscais? E eles disseram: A Jesus Nazareno."},{"Id":749,"IdVerse":8,"IdChapter":18,"IdBook":43,"TextVerse":"Jesus respondeu: Já vos disse que sou eu; se, pois, me buscais a mim, deixai ir estes;"},{"Id":750,"IdVerse":9,"IdChapter":18,"IdBook":43,"TextVerse":"Para que se cumprisse a palavra que tinha dito: Dos que me deste nenhum deles perdi."},{"Id":751,"IdVerse":10,"IdChapter":18,"IdBook":43,"TextVerse":"Então Simão Pedro, que tinha espada, desembainhou-a, e feriu o servo do sumo sacerdote, cortando-lhe a orelha direita. E o nome do servo era Malco."},{"Id":752,"IdVerse":11,"IdChapter":18,"IdBook":43,"TextVerse":"Mas Jesus disse a Pedro: Põe a tua espada na bainha; não beberei eu o cálice que o Pai me deu?"},{"Id":753,"IdVerse":12,"IdChapter":18,"IdBook":43,"TextVerse":"Então a coorte, e o tribuno, e os servos dos judeus prenderam a Jesus e o maniataram."},{"Id":754,"IdVerse":13,"IdChapter":18,"IdBook":43,"TextVerse":"E conduziram-no primeiramente a Anás, por ser sogro de Caifás, que era o sumo sacerdote daquele ano."},{"Id":755,"IdVerse":14,"IdChapter":18,"IdBook":43,"TextVerse":"Ora, Caifás era quem tinha aconselhado aos judeus que convinha que um homem morresse pelo povo."},{"Id":756,"IdVerse":15,"IdChapter":18,"IdBook":43,"TextVerse":"E Simão Pedro e outro discípulo seguiam a Jesus. E este discípulo era conhecido do sumo sacerdote, e entrou com Jesus na sala do sumo sacerdote."},{"Id":757,"IdVerse":16,"IdChapter":18,"IdBook":43,"TextVerse":"E Pedro estava da parte de fora, à porta. Saiu então o outro discípulo que era conhecido do sumo sacerdote, e falou à porteira, levando Pedro para dentro."},{"Id":758,"IdVerse":17,"IdChapter":18,"IdBook":43,"TextVerse":"Então a porteira disse a Pedro: Não és tu também dos discípulos deste homem? Disse ele: Não sou."},{"Id":759,"IdVerse":18,"IdChapter":18,"IdBook":43,"TextVerse":"Ora, estavam ali os servos e os servidores, que tinham feito brasas, e se aquentavam, porque fazia frio; e com eles estava Pedro, aquentando-se também."},{"Id":760,"IdVerse":19,"IdChapter":18,"IdBook":43,"TextVerse":"E o sumo sacerdote interrogou Jesus acerca dos seus discípulos e da sua doutrina."},{"Id":761,"IdVerse":20,"IdChapter":18,"IdBook":43,"TextVerse":"Jesus lhe respondeu: Eu falei abertamente ao mundo; eu sempre ensinei na sinagoga e no templo, onde os judeus sempre se ajuntam, e nada disse em oculto."},{"Id":762,"IdVerse":21,"IdChapter":18,"IdBook":43,"TextVerse":"Para que me perguntas a mim? Pergunta aos que ouviram o que é que lhes ensinei; eis que eles sabem o que eu lhes tenho dito."},{"Id":763,"IdVerse":22,"IdChapter":18,"IdBook":43,"TextVerse":"E, tendo dito isto, um dos servidores que ali estavam, deu uma bofetada em Jesus, dizendo: Assim respondes ao sumo sacerdote?"},{"Id":764,"IdVerse":23,"IdChapter":18,"IdBook":43,"TextVerse":"Respondeu-lhe Jesus: Se falei mal, dá testemunho do mal; e, se bem, por que me feres?"},{"Id":765,"IdVerse":24,"IdChapter":18,"IdBook":43,"TextVerse":"E Anás mandou-o, maniatado, ao sumo sacerdote Caifás."},{"Id":766,"IdVerse":25,"IdChapter":18,"IdBook":43,"TextVerse":"E Simão Pedro estava ali, e aquentava-se. Disseram-lhe, pois: Não és também tu um dos seus discípulos? Ele negou, e disse: Não sou."},{"Id":767,"IdVerse":26,"IdChapter":18,"IdBook":43,"TextVerse":"E um dos servos do sumo sacerdote, parente daquele a quem Pedro cortara a orelha, disse: Não te vi eu no horto com ele?"},{"Id":768,"IdVerse":27,"IdChapter":18,"IdBook":43,"TextVerse":"E Pedro negou outra vez, e logo o galo cantou."},{"Id":769,"IdVerse":28,"IdChapter":18,"IdBook":43,"TextVerse":"Depois levaram Jesus da casa de Caifás para a audiência. E era pela manhã cedo. E não entraram na audiência, para não se contaminarem, mas poderem comer a páscoa."},{"Id":770,"IdVerse":29,"IdChapter":18,"IdBook":43,"TextVerse":"Então Pilatos saiu fora e disse-lhes: Que acusação trazeis contra este homem?"},{"Id":771,"IdVerse":30,"IdChapter":18,"IdBook":43,"TextVerse":"Responderam, e disseram-lhe: Se este não fosse malfeitor, não to entregaríamos."},{"Id":772,"IdVerse":31,"IdChapter":18,"IdBook":43,"TextVerse":"Disse-lhes, pois, Pilatos: Levai-o vós, e julgai-o segundo a vossa lei. Disseram-lhe então os judeus: A nós não nos é lícito matar pessoa alguma."},{"Id":773,"IdVerse":32,"IdChapter":18,"IdBook":43,"TextVerse":"(Para que se cumprisse a palavra que Jesus tinha dito, significando de que morte havia de morrer)."},{"Id":774,"IdVerse":33,"IdChapter":18,"IdBook":43,"TextVerse":"Tornou, pois, a entrar Pilatos na audiência, e chamou a Jesus, e disse-lhe: Tu és o Rei dos Judeus?"},{"Id":775,"IdVerse":34,"IdChapter":18,"IdBook":43,"TextVerse":"Respondeu-lhe Jesus: Tu dizes isso de ti mesmo, ou disseram-to outros de mim?"},{"Id":776,"IdVerse":35,"IdChapter":18,"IdBook":43,"TextVerse":"Pilatos respondeu: Porventura sou eu judeu? A tua nação e os principais dos sacerdotes entregaram-te a mim. Que fizeste?"},{"Id":777,"IdVerse":36,"IdChapter":18,"IdBook":43,"TextVerse":"Respondeu Jesus: O meu reino não é deste mundo; se o meu reino fosse deste mundo, pelejariam os meus servos, para que eu não fosse entregue aos judeus; mas agora o meu reino não é daqui."},{"Id":778,"IdVerse":37,"IdChapter":18,"IdBook":43,"TextVerse":"Disse-lhe, pois, Pilatos: Logo tu és rei? Jesus respondeu: Tu dizes que eu sou rei. Eu para isso nasci, e para isso vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade ouve a minha voz."},{"Id":779,"IdVerse":38,"IdChapter":18,"IdBook":43,"TextVerse":"Disse-lhe Pilatos: Que é a verdade? E, dizendo isto, tornou a ir ter com os judeus, e disse-lhes: Não acho nele crime algum."},{"Id":780,"IdVerse":39,"IdChapter":18,"IdBook":43,"TextVerse":"Mas vós tendes por costume que eu vos solte alguém pela páscoa. Quereis, pois, que vos solte o Rei dos Judeus?"},{"Id":781,"IdVerse":40,"IdChapter":18,"IdBook":43,"TextVerse":"Então todos tornaram a clamar, dizendo: Este não, mas Barrabás. E Barrabás era um salteador."},{"Id":782,"IdVerse":1,"IdChapter":19,"IdBook":43,"TextVerse":"Pilatos, pois, tomou então a Jesus, e o açoitou."},{"Id":783,"IdVerse":2,"IdChapter":19,"IdBook":43,"TextVerse":"E os soldados, tecendo uma coroa de espinhos, lha puseram sobre a cabeça, e lhe vestiram roupa de púrpura."},{"Id":784,"IdVerse":3,"IdChapter":19,"IdBook":43,"TextVerse":"E diziam: Salve, Rei dos Judeus. E davam-lhe bofetadas."},{"Id":785,"IdVerse":4,"IdChapter":19,"IdBook":43,"TextVerse":"Então Pilatos saiu outra vez fora, e disse-lhes: Eis aqui vo-lo trago fora, para que saibais que não acho nele crime algum."},{"Id":786,"IdVerse":5,"IdChapter":19,"IdBook":43,"TextVerse":"Saiu, pois, Jesus fora, levando a coroa de espinhos e roupa de púrpura. E disse-lhes Pilatos: Eis aqui o homem."},{"Id":787,"IdVerse":6,"IdChapter":19,"IdBook":43,"TextVerse":"Vendo-o, pois, os principais dos sacerdotes e os servos, clamaram, dizendo: Crucifica-o, crucifica-o. Disse-lhes Pilatos: Tomai-o vós, e crucificai-o; porque eu nenhum crime acho nele."},{"Id":788,"IdVerse":7,"IdChapter":19,"IdBook":43,"TextVerse":"Responderam-lhe os judeus: Nós temos uma lei e, segundo a nossa lei, deve morrer, porque se fez Filho de Deus."},{"Id":789,"IdVerse":8,"IdChapter":19,"IdBook":43,"TextVerse":"E Pilatos, quando ouviu esta palavra, mais atemorizado ficou."},{"Id":790,"IdVerse":9,"IdChapter":19,"IdBook":43,"TextVerse":"E entrou outra vez na audiência, e disse a Jesus: De onde és tu? Mas Jesus não lhe deu resposta."},{"Id":791,"IdVerse":10,"IdChapter":19,"IdBook":43,"TextVerse":"Disse-lhe, pois, Pilatos: Não me falas a mim? Não sabes tu que tenho poder para te crucificar e tenho poder para te soltar?"},{"Id":792,"IdVerse":11,"IdChapter":19,"IdBook":43,"TextVerse":"Respondeu Jesus: Nenhum poder terias contra mim, se de cima não te fosse dado; mas aquele que me entregou a ti maior pecado tem."},{"Id":793,"IdVerse":12,"IdChapter":19,"IdBook":43,"TextVerse":"Desde então Pilatos procurava soltá-lo; mas os judeus clamavam, dizendo: Se soltas este, não és amigo de César; qualquer que se faz rei é contra César."},{"Id":794,"IdVerse":13,"IdChapter":19,"IdBook":43,"TextVerse":"Ouvindo, pois, Pilatos este dito, levou Jesus para fora, e assentou-se no tribunal, no lugar chamado Litóstrotos, e em hebraico Gabatá."},{"Id":795,"IdVerse":14,"IdChapter":19,"IdBook":43,"TextVerse":"E era a preparação da páscoa, e quase à hora sexta; e disse aos judeus: Eis aqui o vosso Rei."},{"Id":796,"IdVerse":15,"IdChapter":19,"IdBook":43,"TextVerse":"Mas eles bradaram: Tira, tira, crucifica-o. Disse-lhes Pilatos: Hei de crucificar o vosso Rei? Responderam os principais dos sacerdotes: Não temos rei, senão César."},{"Id":797,"IdVerse":16,"IdChapter":19,"IdBook":43,"TextVerse":"Então, consequentemente entregou-lho, para que fosse crucificado. E tomaram a Jesus, e o levaram."},{"Id":798,"IdVerse":17,"IdChapter":19,"IdBook":43,"TextVerse":"E, levando ele às costas a sua cruz, saiu para o lugar chamado Caveira, que em hebraico se chama Gólgota,"},{"Id":799,"IdVerse":18,"IdChapter":19,"IdBook":43,"TextVerse":"Onde o crucificaram, e com ele outros dois, um de cada lado, e Jesus no meio."},{"Id":800,"IdVerse":19,"IdChapter":19,"IdBook":43,"TextVerse":"E Pilatos escreveu também um título, e pô-lo em cima da cruz; e nele estava escrito: JESUS NAZARENO, O REI DOS JUDEUS."},{"Id":801,"IdVerse":20,"IdChapter":19,"IdBook":43,"TextVerse":"E muitos dos judeus leram este título; porque o lugar onde Jesus estava crucificado era próximo da cidade; e estava escrito em hebraico, grego e latim."},{"Id":802,"IdVerse":21,"IdChapter":19,"IdBook":43,"TextVerse":"Diziam, pois, os principais sacerdotes dos judeus a Pilatos: Não escrevas, O Rei dos Judeus, mas que ele disse: Sou o Rei dos Judeus."},{"Id":803,"IdVerse":22,"IdChapter":19,"IdBook":43,"TextVerse":"Respondeu Pilatos: O que escrevi, escrevi."},{"Id":804,"IdVerse":23,"IdChapter":19,"IdBook":43,"TextVerse":"Tendo, pois, os soldados crucificado a Jesus, tomaram as suas vestes, e fizeram quatro partes, para cada soldado uma parte; e também a túnica. A túnica, porém, tecida toda de alto a baixo, não tinha costura."},{"Id":805,"IdVerse":24,"IdChapter":19,"IdBook":43,"TextVerse":"Disseram, pois, uns aos outros: Não a rasguemos, mas lancemos sortes sobre ela, para ver de quem será. Para que se cumprisse a Escritura que diz: Repartiram entre si as minhas vestes, E sobre a minha vestidura lançaram sortes. Os soldados, pois, fizeram estas coisas."},{"Id":806,"IdVerse":25,"IdChapter":19,"IdBook":43,"TextVerse":"E junto à cruz de Jesus estava sua mãe, e a irmã de sua mãe, Maria mulher de Clopas, e Maria Madalena."},{"Id":807,"IdVerse":26,"IdChapter":19,"IdBook":43,"TextVerse":"Ora Jesus, vendo ali sua mãe, e que o discípulo a quem ele amava estava presente, disse a sua mãe: Mulher, eis aí o teu filho."},{"Id":808,"IdVerse":27,"IdChapter":19,"IdBook":43,"TextVerse":"Depois disse ao discípulo: Eis aí tua mãe. E desde aquela hora o discípulo a recebeu em sua casa."},{"Id":809,"IdVerse":28,"IdChapter":19,"IdBook":43,"TextVerse":"Depois, sabendo Jesus que já todas as coisas estavam terminadas, para que a Escritura se cumprisse, disse: Tenho sede."},{"Id":810,"IdVerse":29,"IdChapter":19,"IdBook":43,"TextVerse":"Estava, pois, ali um vaso cheio de vinagre. E encheram de vinagre uma esponja, e, pondo-a num hissopo, lha chegaram à boca."},{"Id":811,"IdVerse":30,"IdChapter":19,"IdBook":43,"TextVerse":"E, quando Jesus tomou o vinagre, disse: Está consumado. E, inclinando a cabeça, entregou o espírito."},{"Id":812,"IdVerse":31,"IdChapter":19,"IdBook":43,"TextVerse":"Os judeus, pois, para que no sábado não ficassem os corpos na cruz, visto como era a preparação (pois era grande o dia de sábado), rogaram a Pilatos que se lhes quebrassem as pernas, e fossem tirados."},{"Id":813,"IdVerse":32,"IdChapter":19,"IdBook":43,"TextVerse":"Foram, pois, os soldados, e, na verdade, quebraram as pernas ao primeiro, e ao outro que como ele fora crucificado;"},{"Id":814,"IdVerse":33,"IdChapter":19,"IdBook":43,"TextVerse":"Mas, vindo a Jesus, e vendo-o já morto, não lhe quebraram as pernas."},{"Id":815,"IdVerse":34,"IdChapter":19,"IdBook":43,"TextVerse":"Contudo um dos soldados lhe furou o lado com uma lança, e logo saiu sangue e água."},{"Id":816,"IdVerse":35,"IdChapter":19,"IdBook":43,"TextVerse":"E aquele que o viu testificou, e o seu testemunho é verdadeiro; e sabe que é verdade o que diz, para que também vós o creiais."},{"Id":817,"IdVerse":36,"IdChapter":19,"IdBook":43,"TextVerse":"Porque isto aconteceu para que se cumprisse a Escritura, que diz: Nenhum dos seus ossos será quebrado."},{"Id":818,"IdVerse":37,"IdChapter":19,"IdBook":43,"TextVerse":"E outra vez diz a Escritura: Verão aquele que traspassaram."},{"Id":819,"IdVerse":38,"IdChapter":19,"IdBook":43,"TextVerse":"Depois disto, José de Arimatéia (o que era discípulo de Jesus, mas oculto, por medo dos judeus) rogou a Pilatos que lhe permitisse tirar o corpo de Jesus. E Pilatos lho permitiu. Então foi e tirou o corpo de Jesus."},{"Id":820,"IdVerse":39,"IdChapter":19,"IdBook":43,"TextVerse":"E foi também Nicodemos (aquele que anteriormente se dirigira de noite a Jesus), levando quase cem arráteis de um composto de mirra e aloés."},{"Id":821,"IdVerse":40,"IdChapter":19,"IdBook":43,"TextVerse":"Tomaram, pois, o corpo de Jesus e o envolveram em lençóis com as especiarias, como os judeus costumam fazer, na preparação para o sepulcro."},{"Id":822,"IdVerse":41,"IdChapter":19,"IdBook":43,"TextVerse":"E havia um horto naquele lugar onde fora crucificado, e no horto um sepulcro novo, em que ainda ninguém havia sido posto."},{"Id":823,"IdVerse":42,"IdChapter":19,"IdBook":43,"TextVerse":"Ali, pois (por causa da preparação dos judeus, e por estar perto aquele sepulcro), puseram a Jesus."},{"Id":824,"IdVerse":1,"IdChapter":20,"IdBook":43,"TextVerse":"E no primeiro dia da semana, Maria Madalena foi ao sepulcro de madrugada, sendo ainda escuro, e viu a pedra tirada do sepulcro."},{"Id":825,"IdVerse":2,"IdChapter":20,"IdBook":43,"TextVerse":"Correu, pois, e foi a Simão Pedro, e ao outro discípulo, a quem Jesus amava, e disse-lhes: Levaram o Senhor do sepulcro, e não sabemos onde o puseram."},{"Id":826,"IdVerse":3,"IdChapter":20,"IdBook":43,"TextVerse":"Então Pedro saiu com o outro discípulo, e foram ao sepulcro."},{"Id":827,"IdVerse":4,"IdChapter":20,"IdBook":43,"TextVerse":"E os dois corriam juntos, mas o outro discípulo correu mais apressadamente do que Pedro, e chegou primeiro ao sepulcro."},{"Id":828,"IdVerse":5,"IdChapter":20,"IdBook":43,"TextVerse":"E, abaixando-se, viu no chão os lençóis; todavia não entrou."},{"Id":829,"IdVerse":6,"IdChapter":20,"IdBook":43,"TextVerse":"Chegou, pois, Simão Pedro, que o seguia, e entrou no sepulcro, e viu no chão os lençóis,"},{"Id":830,"IdVerse":7,"IdChapter":20,"IdBook":43,"TextVerse":"E que o lenço, que tinha estado sobre a sua cabeça, não estava com os lençóis, mas enrolado num lugar à parte."},{"Id":831,"IdVerse":8,"IdChapter":20,"IdBook":43,"TextVerse":"Então entrou também o outro discípulo, que chegara primeiro ao sepulcro, e viu, e creu."},{"Id":832,"IdVerse":9,"IdChapter":20,"IdBook":43,"TextVerse":"Porque ainda não sabiam a Escritura, que era necessário que ressuscitasse dentre os mortos."},{"Id":833,"IdVerse":10,"IdChapter":20,"IdBook":43,"TextVerse":"Tornaram, pois, os discípulos para casa."},{"Id":834,"IdVerse":11,"IdChapter":20,"IdBook":43,"TextVerse":"E Maria estava chorando fora, junto ao sepulcro. Estando ela, pois, chorando, abaixou-se para o sepulcro."},{"Id":835,"IdVerse":12,"IdChapter":20,"IdBook":43,"TextVerse":"E viu dois anjos vestidos de branco, assentados onde jazera o corpo de Jesus, um à cabeceira e outro aos pés."},{"Id":836,"IdVerse":13,"IdChapter":20,"IdBook":43,"TextVerse":"E disseram-lhe eles: Mulher, por que choras? Ela lhes disse: Porque levaram o meu Senhor, e não sei onde o puseram."},{"Id":837,"IdVerse":14,"IdChapter":20,"IdBook":43,"TextVerse":"E, tendo dito isto, voltou-se para trás, e viu Jesus em pé, mas não sabia que era Jesus."},{"Id":838,"IdVerse":15,"IdChapter":20,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Mulher, por que choras? Quem buscas? Ela, cuidando que era o hortelão, disse-lhe: Senhor, se tu o levaste, dize-me onde o puseste, e eu o levarei."},{"Id":839,"IdVerse":16,"IdChapter":20,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Maria! Ela, voltando-se, disse-lhe: Raboni, que quer dizer: Mestre."},{"Id":840,"IdVerse":17,"IdChapter":20,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Não me detenhas, porque ainda não subi para meu Pai, mas vai para meus irmãos, e dize-lhes que eu subo para meu Pai e vosso Pai, meu Deus e vosso Deus."},{"Id":841,"IdVerse":18,"IdChapter":20,"IdBook":43,"TextVerse":"Maria Madalena foi e anunciou aos discípulos que vira o Senhor, e que ele lhe dissera isto."},{"Id":842,"IdVerse":19,"IdChapter":20,"IdBook":43,"TextVerse":"Chegada, pois, a tarde daquele dia, o primeiro da semana, e cerradas as portas onde os discípulos, com medo dos judeus, se tinham ajuntado, chegou Jesus, e pôs-se no meio, e disse-lhes: Paz seja convosco."},{"Id":843,"IdVerse":20,"IdChapter":20,"IdBook":43,"TextVerse":"E, dizendo isto, mostrou-lhes as suas mãos e o lado. De sorte que os discípulos se alegraram, vendo o Senhor."},{"Id":844,"IdVerse":21,"IdChapter":20,"IdBook":43,"TextVerse":"Disse-lhes, pois, Jesus outra vez: Paz seja convosco; assim como o Pai me enviou, também eu vos envio a vós."},{"Id":845,"IdVerse":22,"IdChapter":20,"IdBook":43,"TextVerse":"E, havendo dito isto, assoprou sobre eles e disse-lhes: Recebei o Espírito Santo."},{"Id":846,"IdVerse":23,"IdChapter":20,"IdBook":43,"TextVerse":"«queles a quem perdoardes os pecados lhes são perdoados; e àqueles a quem os retiverdes lhes são retidos."},{"Id":847,"IdVerse":24,"IdChapter":20,"IdBook":43,"TextVerse":"Ora, Tomé, um dos doze, chamado Dídimo, não estava com eles quando veio Jesus."},{"Id":848,"IdVerse":25,"IdChapter":20,"IdBook":43,"TextVerse":"Disseram-lhe, pois, os outros discípulos: Vimos o Senhor. Mas ele disse-lhes: Se eu não vir o sinal dos cravos em suas mãos, e não puser o meu dedo no lugar dos cravos, e não puser a minha mão no seu lado, de maneira nenhuma o crerei."},{"Id":849,"IdVerse":26,"IdChapter":20,"IdBook":43,"TextVerse":"E oito dias depois estavam outra vez os seus discípulos dentro, e com eles Tomé. Chegou Jesus, estando as portas fechadas, e apresentou-se no meio, e disse: Paz seja convosco."},{"Id":850,"IdVerse":27,"IdChapter":20,"IdBook":43,"TextVerse":"Depois disse a Tomé: Põe aqui o teu dedo, e vê as minhas mãos; e chega a tua mão, e põe-na no meu lado; e não sejas incrédulo, mas crente."},{"Id":851,"IdVerse":28,"IdChapter":20,"IdBook":43,"TextVerse":"E Tomé respondeu, e disse-lhe: Senhor meu, e Deus meu!"},{"Id":852,"IdVerse":29,"IdChapter":20,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Porque me viste, Tomé, creste; bem-aventurados os que não viram e creram."},{"Id":853,"IdVerse":30,"IdChapter":20,"IdBook":43,"TextVerse":"Jesus, pois, operou também em presença de seus discípulos muitos outros sinais, que não estão escritos neste livro."},{"Id":854,"IdVerse":31,"IdChapter":20,"IdBook":43,"TextVerse":"Estes, porém, foram escritos para que creiais que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais vida em seu nome."},{"Id":855,"IdVerse":1,"IdChapter":21,"IdBook":43,"TextVerse":"Depois disto manifestou-se Jesus outra vez aos discípulos junto do mar de Tiberíades; e manifestou-se assim:"},{"Id":856,"IdVerse":2,"IdChapter":21,"IdBook":43,"TextVerse":"Estavam juntos Simão Pedro, e Tomé, chamado Dídimo, e Natanael, que era de Caná da Galiléia, os filhos de Zebedeu, e outros dois dos seus discípulos."},{"Id":857,"IdVerse":3,"IdChapter":21,"IdBook":43,"TextVerse":"Disse-lhes Simão Pedro: Vou pescar. Dizem-lhe eles: Também nós vamos contigo. Foram, e subiram logo para o barco, e naquela noite nada apanharam."},{"Id":858,"IdVerse":4,"IdChapter":21,"IdBook":43,"TextVerse":"E, sendo já manhã, Jesus se apresentou na praia, mas os discípulos não conheceram que era Jesus."},{"Id":859,"IdVerse":5,"IdChapter":21,"IdBook":43,"TextVerse":"Disse-lhes, pois, Jesus: Filhos, tendes alguma coisa de comer? Responderam-lhe: Não."},{"Id":860,"IdVerse":6,"IdChapter":21,"IdBook":43,"TextVerse":"E ele lhes disse: Lançai a rede para o lado direito do barco, e achareis. Lançaram-na, pois, e já não a podiam tirar, pela multidão dos peixes."},{"Id":861,"IdVerse":7,"IdChapter":21,"IdBook":43,"TextVerse":"Então aquele discípulo, a quem Jesus amava, disse a Pedro: É o Senhor. E, quando Simão Pedro ouviu que era o Senhor, cingiu-se com a túnica (porque estava nu) e lançou-se ao mar."},{"Id":862,"IdVerse":8,"IdChapter":21,"IdBook":43,"TextVerse":"E os outros discípulos foram com o barco (porque não estavam distantes da terra senão quase duzentos côvados), levando a rede cheia de peixes."},{"Id":863,"IdVerse":9,"IdChapter":21,"IdBook":43,"TextVerse":"Logo que desceram para terra, viram ali brasas, e um peixe posto em cima, e pão."},{"Id":864,"IdVerse":10,"IdChapter":21,"IdBook":43,"TextVerse":"Disse-lhes Jesus: Trazei dos peixes que agora apanhastes."},{"Id":865,"IdVerse":11,"IdChapter":21,"IdBook":43,"TextVerse":"Simão Pedro subiu e puxou a rede para terra, cheia de cento e cinqüenta e três grandes peixes e, sendo tantos, não se rompeu a rede."},{"Id":866,"IdVerse":12,"IdChapter":21,"IdBook":43,"TextVerse":"Disse-lhes Jesus: Vinde, comei. E nenhum dos discípulos ousava perguntar-lhe: Quem és tu? sabendo que era o Senhor."},{"Id":867,"IdVerse":13,"IdChapter":21,"IdBook":43,"TextVerse":"Chegou, pois, Jesus, e tomou o pão, e deu-lhes e, semelhantemente o peixe."},{"Id":868,"IdVerse":14,"IdChapter":21,"IdBook":43,"TextVerse":"E já era a terceira vez que Jesus se manifestava aos seus discípulos, depois de ter ressuscitado dentre os mortos."},{"Id":869,"IdVerse":15,"IdChapter":21,"IdBook":43,"TextVerse":"E, depois de terem jantado, disse Jesus a Simão Pedro: Simão, filho de Jonas, amas-me mais do que estes? E ele respondeu: Sim, Senhor, tu sabes que te amo. Disse-lhe: Apascenta os meus cordeiros."},{"Id":870,"IdVerse":16,"IdChapter":21,"IdBook":43,"TextVerse":"Tornou a dizer-lhe segunda vez: Simão, filho de Jonas, amas-me? Disse-lhe: Sim, Senhor, tu sabes que te amo. Disse-lhe: Apascenta as minhas ovelhas."},{"Id":871,"IdVerse":17,"IdChapter":21,"IdBook":43,"TextVerse":"Disse-lhe terceira vez: Simão, filho de Jonas, amas-me? Simão entristeceu-se por lhe ter dito terceira vez: Amas-me? E disse-lhe: Senhor, tu sabes tudo; tu sabes que eu te amo. Jesus disse-lhe: Apascenta as minhas ovelhas."},{"Id":872,"IdVerse":18,"IdChapter":21,"IdBook":43,"TextVerse":"Na verdade, na verdade te digo que, quando eras mais moço, te cingias a ti mesmo, e andavas por onde querias; mas, quando já fores velho, estenderás as tuas mãos, e outro te cingirá, e te levará para onde tu não queiras."},{"Id":873,"IdVerse":19,"IdChapter":21,"IdBook":43,"TextVerse":"E disse isto, significando com que morte havia ele de glorificar a Deus. E, dito isto, disse-lhe: Segue-me."},{"Id":874,"IdVerse":20,"IdChapter":21,"IdBook":43,"TextVerse":"E Pedro, voltando-se, viu que o seguia aquele discípulo a quem Jesus amava, e que na ceia se recostara também sobre o seu peito, e que dissera: Senhor, quem é que te há de trair?"},{"Id":875,"IdVerse":21,"IdChapter":21,"IdBook":43,"TextVerse":"Vendo Pedro a este, disse a Jesus: Senhor, e deste que será?"},{"Id":876,"IdVerse":22,"IdChapter":21,"IdBook":43,"TextVerse":"Disse-lhe Jesus: Se eu quero que ele fique até que eu venha, que te importa a ti? Segue-me tu."},{"Id":877,"IdVerse":23,"IdChapter":21,"IdBook":43,"TextVerse":"Divulgou-se, pois, entre os irmãos este dito, que aquele discípulo não havia de morrer. Jesus, porém, não lhe disse que não morreria, mas: Se eu quero que ele fique até que eu venha, que te importa a ti?"},{"Id":878,"IdVerse":24,"IdChapter":21,"IdBook":43,"TextVerse":"Este é o discípulo que testifica destas coisas e as escreveu; e sabemos que o seu testemunho é verdadeiro."},{"Id":879,"IdVerse":25,"IdChapter":21,"IdBook":43,"TextVerse":"Há, porém, ainda muitas outras coisas que Jesus fez; e se cada uma das quais fosse escrita, cuido que nem ainda o mundo todo poderia conter os livros que se escrevessem. Amém."}]