[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":6,"TextVerse":"E sucedeu depois da morte de Moisés, servo do SENHOR, que o SENHOR falou a Josué, filho de Num, servo de Moisés, dizendo:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":6,"TextVerse":"Moisés, meu servo, é morto; levanta-te, pois, agora, passa este Jordão, tu e todo este povo, à terra que eu dou aos filhos de Israel."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":6,"TextVerse":"Todo o lugar que pisar a planta do vosso pé, vo-lo tenho dado, como eu disse a Moisés."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":6,"TextVerse":"Desde o deserto e do Líbano, até ao grande rio, o rio Eufrates, toda a terra dos heteus, e até o grande mar para o poente do sol, será o vosso termo."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":6,"TextVerse":"Ninguém te poderá resistir, todos os dias da tua vida; como fui com Moisés, assim serei contigo; não te deixarei nem te desampararei."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":6,"TextVerse":"Esforça-te, e tem bom ânimo; porque tu farás a este povo herdar a terra que jurei a seus pais lhes daria."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":6,"TextVerse":"Tão-somente esforça-te e tem mui bom ânimo, para teres o cuidado de fazer conforme a toda a lei que meu servo Moisés te ordenou; dela não te desvies, nem para a direita nem para a esquerda, para que prudentemente te conduzas por onde quer que andares."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":6,"TextVerse":"Não se aparte da tua boca o livro desta lei; antes medita nele dia e noite, para que tenhas cuidado de fazer conforme a tudo quanto nele está escrito; porque então farás prosperar o teu caminho, e serás bem sucedido."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":6,"TextVerse":"Não to mandei eu? Esforça-te, e tem bom ânimo; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":6,"TextVerse":"Então Josué deu ordem aos príncipes do povo, dizendo:"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":6,"TextVerse":"Passai pelo meio do arraial e ordenai ao povo, dizendo: Provede-vos de comida, porque dentro de três dias passareis este Jordão, para que entreis a possuir a terra que vos dá o Senhor vosso Deus, para a possuirdes."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":6,"TextVerse":"E falou Josué aos rubenitas, e aos gaditas, e à meia tribo de Manassés, dizendo:"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":6,"TextVerse":"Lembrai-vos da palavra que vos mandou Moisés, o servo do Senhor, dizendo: O Senhor vosso Deus vos dá descanso, e vos dá esta terra."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":6,"TextVerse":"Vossas mulheres, vossos meninos e vosso gado fiquem na terra que Moisés vos deu deste lado do Jordão; porém vós passareis armados na frente de vossos irmãos, todos os valentes e valorosos, e ajudá-los-eis."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":6,"TextVerse":"Até que o Senhor dê descanso a vossos irmãos, como a vós, e eles também possuam a terra que o Senhor vosso Deus lhes dá; então tornareis à terra da vossa herança, e possuireis a que vos deu Moisés, o servo do Senhor, deste lado do Jordão, para o nascente do sol."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":6,"TextVerse":"Então responderam a Josué, dizendo: Tudo quanto nos ordenaste faremos, e onde quer que nos enviares iremos."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":6,"TextVerse":"Como em tudo ouvimos a Moisés, assim te ouviremos a ti, tão-somente que o Senhor teu Deus seja contigo, como foi com Moisés."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":6,"TextVerse":"Todo o homem, que for rebelde às tuas ordens, e não ouvir as tuas palavras em tudo quanto lhe mandares, morrerá. Tão-somente esforça-te, e tem bom ânimo."},{"Id":19,"IdVerse":1,"IdChapter":2,"IdBook":6,"TextVerse":"E Josué, filho de Num, enviou secretamente, de Sitim, dois homens a espiar, dizendo: Ide reconhecer a terra e a Jericó. Foram, pois, e entraram na casa de uma mulher prostituta, cujo nome era Raabe, e dormiram ali."},{"Id":20,"IdVerse":2,"IdChapter":2,"IdBook":6,"TextVerse":"Então deu-se notícia ao rei de Jericó, dizendo: Eis que esta noite vieram aqui uns homens dos filhos de Israel, para espiar a terra."},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":6,"TextVerse":"Por isso mandou o rei de Jericó dizer a Raabe: Tira fora os homens que vieram a ti e entraram na tua casa, porque vieram espiar toda a terra."},{"Id":22,"IdVerse":4,"IdChapter":2,"IdBook":6,"TextVerse":"Porém aquela mulher tomou os dois homens, e os escondeu, e disse: É verdade que vieram homens a mim, porém eu não sabia de onde eram."},{"Id":23,"IdVerse":5,"IdChapter":2,"IdBook":6,"TextVerse":"E aconteceu que, havendo-se de fechar a porta, sendo já escuro, aqueles homens saíram; não sei para onde aqueles homens se foram; ide após eles depressa, porque os alcançareis."},{"Id":24,"IdVerse":6,"IdChapter":2,"IdBook":6,"TextVerse":"Porém ela os tinha feito subir ao eirado, e os tinha escondido entre as canas do linho, que pusera em ordem sobre o eirado."},{"Id":25,"IdVerse":7,"IdChapter":2,"IdBook":6,"TextVerse":"E foram-se aqueles homens após eles pelo caminho do Jordão, até aos vaus; e, havendo eles saído, fechou-se a porta."},{"Id":26,"IdVerse":8,"IdChapter":2,"IdBook":6,"TextVerse":"E, antes que eles dormissem, ela subiu a eles no eirado;"},{"Id":27,"IdVerse":9,"IdChapter":2,"IdBook":6,"TextVerse":"E disse aos homens: Bem sei que o Senhor vos deu esta terra e que o pavor de vós caiu sobre nós, e que todos os moradores da terra estão desfalecidos diante de vós."},{"Id":28,"IdVerse":10,"IdChapter":2,"IdBook":6,"TextVerse":"Porque temos ouvido que o Senhor secou as águas do Mar Vermelho diante de vós, quando saíeis do Egito, e o que fizestes aos dois reis dos amorreus, a Siom e a Ogue, que estavam além do Jordão, os quais destruístes."},{"Id":29,"IdVerse":11,"IdChapter":2,"IdBook":6,"TextVerse":"O que ouvindo, desfaleceu o nosso coração, e em ninguém mais há ânimo algum, por causa da vossa presença; porque o Senhor vosso Deus é Deus em cima nos céus e em baixo na terra."},{"Id":30,"IdVerse":12,"IdChapter":2,"IdBook":6,"TextVerse":"Agora, pois, jurai-me, vos peço, pelo Senhor, que, como usei de misericórdia convosco, vós também usareis de misericórdia para com a casa de meu pai, e dai-me um sinal seguro,"},{"Id":31,"IdVerse":13,"IdChapter":2,"IdBook":6,"TextVerse":"De que conservareis com a vida a meu pai e a minha mãe, como também a meus irmãos e a minhas irmãs, com tudo o que têm e de que livrareis as nossas vidas da morte."},{"Id":32,"IdVerse":14,"IdChapter":2,"IdBook":6,"TextVerse":"Então aqueles homens responderam-lhe: A nossa vida responderá pela vossa até à morte, se não denunciardes este nosso negócio, e será, pois, que, dando-nos o Senhor esta terra, usaremos contigo de misericórdia e de fidelidade."},{"Id":33,"IdVerse":15,"IdChapter":2,"IdBook":6,"TextVerse":"Ela então os fez descer por uma corda pela janela, porquanto a sua casa estava sobre o muro da cidade, e ela morava sobre o muro."},{"Id":34,"IdVerse":16,"IdChapter":2,"IdBook":6,"TextVerse":"E disse-lhes: Ide-vos ao monte, para que, porventura, não vos encontrem os perseguidores, e escondei-vos lá três dias, até que voltem os perseguidores, e depois ide pelo vosso caminho."},{"Id":35,"IdVerse":17,"IdChapter":2,"IdBook":6,"TextVerse":"E, disseram-lhe aqueles homens: Desobrigados seremos deste juramento que nos fizeste jurar."},{"Id":36,"IdVerse":18,"IdChapter":2,"IdBook":6,"TextVerse":"Eis que, quando nós entrarmos na terra, atarás este cordão de fio de escarlata à janela por onde nos fizeste descer; e recolherás em casa contigo a teu pai, e a tua mãe, e a teus irmãos e a toda a família de teu pai."},{"Id":37,"IdVerse":19,"IdChapter":2,"IdBook":6,"TextVerse":"Será, pois, que qualquer que sair fora da porta da tua casa o seu sangue será sobre a sua cabeça, e nós seremos inocentes; mas qualquer que estiver contigo, em casa, o seu sangue seja sobre a nossa cabeça, se alguém nele puser mão."},{"Id":38,"IdVerse":20,"IdChapter":2,"IdBook":6,"TextVerse":"Porém, se tu denunciares este nosso negócio, seremos desobrigados do juramento que nos fizeste jurar."},{"Id":39,"IdVerse":21,"IdChapter":2,"IdBook":6,"TextVerse":"E ela disse: Conforme as vossas palavras, assim seja. Então os despediu; e eles se foram; e ela atou o cordão de escarlata à janela."},{"Id":40,"IdVerse":22,"IdChapter":2,"IdBook":6,"TextVerse":"Foram-se, pois, e chegaram ao monte, e ficaram ali três dias, até que voltaram os perseguidores, porque os perseguidores os buscaram por todo o caminho, porém não os acharam."},{"Id":41,"IdVerse":23,"IdChapter":2,"IdBook":6,"TextVerse":"Assim aqueles dois homens voltaram, e desceram do monte, e passaram, e chegaram a Josué, filho de Num, e contaram-lhe tudo quanto lhes acontecera;"},{"Id":42,"IdVerse":24,"IdChapter":2,"IdBook":6,"TextVerse":"E disseram a Josué: Certamente o Senhor tem dado toda esta terra nas nossas mãos, pois até todos os moradores estão atemorizados diante de nós."},{"Id":43,"IdVerse":1,"IdChapter":3,"IdBook":6,"TextVerse":"Levantou-se, pois, Josué de madrugada, e partiram de Sitim, ele e todos os filhos de Israel; e vieram até ao Jordão, e pousaram ali, antes que passassem."},{"Id":44,"IdVerse":2,"IdChapter":3,"IdBook":6,"TextVerse":"E sucedeu, ao fim de três dias, que os oficiais passaram pelo meio do arraial;"},{"Id":45,"IdVerse":3,"IdChapter":3,"IdBook":6,"TextVerse":"E ordenaram ao povo, dizendo: Quando virdes a arca da aliança do Senhor vosso Deus, e que os sacerdotes levitas a levam, partireis vós também do vosso lugar, e a seguireis."},{"Id":46,"IdVerse":4,"IdChapter":3,"IdBook":6,"TextVerse":"Haja contudo, entre vós e ela, uma distância de dois mil côvados; e não vos chegueis a ela, para que saibais o caminho pelo qual haveis de ir; porquanto por este caminho nunca passastes antes."},{"Id":47,"IdVerse":5,"IdChapter":3,"IdBook":6,"TextVerse":"Disse Josué também ao povo: Santificai-vos, porque amanhã fará o Senhor maravilhas no meio de vós."},{"Id":48,"IdVerse":6,"IdChapter":3,"IdBook":6,"TextVerse":"E falou Josué aos sacerdotes, dizendo: Levantai a arca da aliança, e passai adiante deste povo. Levantaram, pois, a arca da aliança, e foram andando adiante do povo."},{"Id":49,"IdVerse":7,"IdChapter":3,"IdBook":6,"TextVerse":"E o Senhor disse a Josué: Hoje começarei a engrandecer-te perante os olhos de todo o Israel, para que saibam que, assim como fui com Moisés, assim serei contigo."},{"Id":50,"IdVerse":8,"IdChapter":3,"IdBook":6,"TextVerse":"Tu, pois, ordenarás aos sacerdotes que levam a arca da aliança, dizendo: Quando chegardes à beira das águas do Jordão, parareis aí."},{"Id":51,"IdVerse":9,"IdChapter":3,"IdBook":6,"TextVerse":"Então disse Josué aos filhos de Israel: Chegai-vos para cá, e ouvi as palavras do Senhor vosso Deus."},{"Id":52,"IdVerse":10,"IdChapter":3,"IdBook":6,"TextVerse":"Disse mais Josué: Nisto conhecereis que o Deus vivo está no meio de vós; e que certamente lançará de diante de vós aos cananeus, e aos heteus, e aos heveus, e aos perizeus, e aos girgaseus, e aos amorreus, e aos jebuseus."},{"Id":53,"IdVerse":11,"IdChapter":3,"IdBook":6,"TextVerse":"Eis que a arca da aliança do Senhor de toda a terra passa o Jordão diante de vós."},{"Id":54,"IdVerse":12,"IdChapter":3,"IdBook":6,"TextVerse":"Tomai, pois, agora doze homens das tribos de Israel, de cada tribo um homem;"},{"Id":55,"IdVerse":13,"IdChapter":3,"IdBook":6,"TextVerse":"Porque há de acontecer que, assim que as plantas dos pés dos sacerdotes, que levam a arca do Senhor, o Senhor de toda a terra, repousem nas águas do Jordão, se separarão as águas do Jordão, e as águas, que vêm de cima, pararão amontoadas."},{"Id":56,"IdVerse":14,"IdChapter":3,"IdBook":6,"TextVerse":"E aconteceu que, partindo o povo das suas tendas, para passar o Jordão, levavam os sacerdotes a arca da aliança adiante do povo."},{"Id":57,"IdVerse":15,"IdChapter":3,"IdBook":6,"TextVerse":"E quando os que levavam a arca, chegaram ao Jordão, e os seus pés se molharam na beira das águas (porque o Jordão transbordava sobre todas as suas ribanceiras, todos os dias da ceifa),"},{"Id":58,"IdVerse":16,"IdChapter":3,"IdBook":6,"TextVerse":"Pararam-se as águas, que vinham de cima; levantaram-se num montão, mui longe da cidade de Adão, que está ao lado de Zaretã; e as que desciam ao mar das campinas, que é o Mar Salgado, foram de todo separadas; então passou o povo em frente de Jericó."},{"Id":59,"IdVerse":17,"IdChapter":3,"IdBook":6,"TextVerse":"Porém os sacerdotes, que levavam a arca da aliança do Senhor, pararam firmes, em seco, no meio do Jordão, e todo o Israel passou a seco, até que todo o povo acabou de passar o Jordão."},{"Id":60,"IdVerse":1,"IdChapter":4,"IdBook":6,"TextVerse":"Sucedeu que, acabando todo o povo de passar o Jordão, falou o SENHOR a Josué, dizendo:"},{"Id":61,"IdVerse":2,"IdChapter":4,"IdBook":6,"TextVerse":"Tomai do povo doze homens, de cada tribo um homem;"},{"Id":62,"IdVerse":3,"IdChapter":4,"IdBook":6,"TextVerse":"E mandai-lhes, dizendo: Tirai daqui, do meio do Jordão, do lugar onde estavam firmes os pés dos sacerdotes, doze pedras; e levai-as convosco à outra margem e depositai-as no alojamento em que haveis de passar esta noite."},{"Id":63,"IdVerse":4,"IdChapter":4,"IdBook":6,"TextVerse":"Chamou, pois, Josué os doze homens, que escolhera dos filhos de Israel; de cada tribo um homem;"},{"Id":64,"IdVerse":5,"IdChapter":4,"IdBook":6,"TextVerse":"E disse-lhes Josué: Passai adiante da arca do Senhor vosso Deus, ao meio do Jordão; e cada um levante uma pedra sobre o ombro, segundo o número das tribos dos filhos de Israel;"},{"Id":65,"IdVerse":6,"IdChapter":4,"IdBook":6,"TextVerse":"Para que isto seja por sinal entre vós; e quando vossos filhos no futuro perguntarem, dizendo: Que significam estas pedras?"},{"Id":66,"IdVerse":7,"IdChapter":4,"IdBook":6,"TextVerse":"Então lhes direis que as águas do Jordão se separaram diante da arca da aliança do Senhor; passando ela pelo Jordão, separaram-se as águas do Jordão; assim estas pedras serão para sempre por memorial aos filhos de Israel."},{"Id":67,"IdVerse":8,"IdChapter":4,"IdBook":6,"TextVerse":"Fizeram, pois, os filhos de Israel assim como Josué tinha ordenado, e levantaram doze pedras do meio do Jordão como o Senhor dissera a Josué, segundo o número das tribos dos filhos de Israel; e levaram-nas consigo ao alojamento, e as depositaram ali."},{"Id":68,"IdVerse":9,"IdChapter":4,"IdBook":6,"TextVerse":"Levantou Josué também doze pedras no meio do Jordão, no lugar onde estiveram parados os pés dos sacerdotes, que levavam a arca da aliança; e ali estão até ao dia de hoje."},{"Id":69,"IdVerse":10,"IdChapter":4,"IdBook":6,"TextVerse":"Pararam, pois, os sacerdotes, que levavam a arca, no meio do Jordão, em pé, até que se cumpriu tudo quanto o Senhor mandara Josué dizer ao povo, conforme a tudo quanto Moisés tinha ordenado a Josué; e apressou-se o povo, e passou."},{"Id":70,"IdVerse":11,"IdChapter":4,"IdBook":6,"TextVerse":"E sucedeu que, assim que todo o povo acabou de passar, então passou a arca do Senhor, e os sacerdotes, à vista do povo."},{"Id":71,"IdVerse":12,"IdChapter":4,"IdBook":6,"TextVerse":"E passaram os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, armados na frente dos filhos de Israel, como Moisés lhes tinha falado;"},{"Id":72,"IdVerse":13,"IdChapter":4,"IdBook":6,"TextVerse":"Uns quarenta mil homens de guerra, armados, passaram diante do Senhor para batalha, às campinas de Jericó."},{"Id":73,"IdVerse":14,"IdChapter":4,"IdBook":6,"TextVerse":"Naquele dia o Senhor engrandeceu a Josué diante dos olhos de todo o Israel; e temeram-no, como haviam temido a Moisés, todos os dias da sua vida."},{"Id":74,"IdVerse":15,"IdChapter":4,"IdBook":6,"TextVerse":"Falou, pois, o Senhor a Josué, dizendo:"},{"Id":75,"IdVerse":16,"IdChapter":4,"IdBook":6,"TextVerse":"Dá ordem aos sacerdotes, que levam a arca do testemunho, que subam do Jordão."},{"Id":76,"IdVerse":17,"IdChapter":4,"IdBook":6,"TextVerse":"E deu Josué ordem aos sacerdotes, dizendo: Subi do Jordão."},{"Id":77,"IdVerse":18,"IdChapter":4,"IdBook":6,"TextVerse":"E aconteceu que, como os sacerdotes, que levavam a arca da aliança do Senhor, subiram do meio do Jordão, e as plantas dos pés dos sacerdotes se puseram em seco, as águas do Jordão se tornaram ao seu lugar, e corriam, como antes, sobre todas as suas ribanceiras."},{"Id":78,"IdVerse":19,"IdChapter":4,"IdBook":6,"TextVerse":"Subiu, pois, o povo, do Jordão no dia dez do mês primeiro; e alojaram-se em Gilgal, do lado oriental de Jericó."},{"Id":79,"IdVerse":20,"IdChapter":4,"IdBook":6,"TextVerse":"E as doze pedras, que tinham tomado do Jordão, levantou-as Josué em Gilgal."},{"Id":80,"IdVerse":21,"IdChapter":4,"IdBook":6,"TextVerse":"E falou aos filhos de Israel, dizendo: Quando no futuro vossos filhos perguntarem a seus pais, dizendo: Que significam estas pedras?"},{"Id":81,"IdVerse":22,"IdChapter":4,"IdBook":6,"TextVerse":"Fareis saber a vossos filhos, dizendo: Israel passou em seco este Jordão."},{"Id":82,"IdVerse":23,"IdChapter":4,"IdBook":6,"TextVerse":"Porque o Senhor vosso Deus fez secar as águas do Jordão diante de vós, até que passásseis, como o Senhor vosso Deus fez ao Mar Vermelho que fez secar perante nós, até que passássemos."},{"Id":83,"IdVerse":24,"IdChapter":4,"IdBook":6,"TextVerse":"Para que todos os povos da terra conheçam a mão do Senhor, que é forte, para que temais ao Senhor vosso Deus todos os dias."},{"Id":84,"IdVerse":1,"IdChapter":5,"IdBook":6,"TextVerse":"E sucedeu que, ouvindo todos os reis dos amorreus, que habitavam deste lado do Jordão, ao ocidente, e todos os reis dos cananeus, que estavam ao pé do mar, que o SENHOR tinha secado as águas do Jordão, de diante dos filhos de Israel, até que passassem, desfaleceu-se-lhes o coração, e não houve mais ânimo neles, por causa dos filhos de Israel."},{"Id":85,"IdVerse":2,"IdChapter":5,"IdBook":6,"TextVerse":"Naquele tempo disse o Senhor a Josué: Faze facas de pedra, e torna a circuncidar segunda vez aos filhos de Israel."},{"Id":86,"IdVerse":3,"IdChapter":5,"IdBook":6,"TextVerse":"Então Josué fez para si facas de pedra, e circuncidou aos filhos de Israel no monte dos prepúcios."},{"Id":87,"IdVerse":4,"IdChapter":5,"IdBook":6,"TextVerse":"E foi esta a causa por que Josué os circuncidou: todo o povo que tinha saído do Egito, os homens, todos os homens de guerra, já haviam morrido no deserto, pelo caminho, depois que saíram do Egito."},{"Id":88,"IdVerse":5,"IdChapter":5,"IdBook":6,"TextVerse":"Porque todos os do povo que saíram estavam circuncidados, mas a nenhum dos que nasceram no deserto, pelo caminho, depois de terem saído do Egito, haviam circuncidado."},{"Id":89,"IdVerse":6,"IdChapter":5,"IdBook":6,"TextVerse":"Porque quarenta anos andaram os filhos de Israel pelo deserto, até se acabar toda a nação, os homens de guerra, que saíram do Egito, e não obedeceram à voz do Senhor; aos quais o Senhor tinha jurado que lhes não havia de deixar ver a terra que o Senhor jurara a seus pais dar-nos; terra que mana leite e mel."},{"Id":90,"IdVerse":7,"IdChapter":5,"IdBook":6,"TextVerse":"Porém em seu lugar pôs a seus filhos; a estes Josué circuncidou, porquanto estavam incircuncisos, porque os não circuncidaram no caminho."},{"Id":91,"IdVerse":8,"IdChapter":5,"IdBook":6,"TextVerse":"E aconteceu que, acabando de circuncidar a toda a nação, ficaram no seu lugar no arraial, até que sararam."},{"Id":92,"IdVerse":9,"IdChapter":5,"IdBook":6,"TextVerse":"Disse mais o Senhor a Josué: Hoje retirei de sobre vós o opróbrio do Egito; por isso o nome daquele lugar se chamou Gilgal, até ao dia de hoje."},{"Id":93,"IdVerse":10,"IdChapter":5,"IdBook":6,"TextVerse":"Estando, pois, os filhos de Israel acampados em Gilgal, celebraram a páscoa no dia catorze do mês, à tarde, nas campinas de Jericó."},{"Id":94,"IdVerse":11,"IdChapter":5,"IdBook":6,"TextVerse":"E, ao outro dia depois da páscoa, nesse mesmo dia, comeram, do fruto da terra, pães ázimos e espigas tostadas."},{"Id":95,"IdVerse":12,"IdChapter":5,"IdBook":6,"TextVerse":"E cessou o maná no dia seguinte, depois que comeram do fruto da terra, e os filhos de Israel não tiveram mais maná; porém, no mesmo ano comeram dos frutos da terra de Canaã."},{"Id":96,"IdVerse":13,"IdChapter":5,"IdBook":6,"TextVerse":"E sucedeu que, estando Josué perto de Jericó, levantou os seus olhos e olhou; e eis que se pôs em pé diante dele um homem que tinha na mão uma espada nua; e chegou-se Josué a ele, e disse-lhe: És tu dos nossos, ou dos nossos inimigos?"},{"Id":97,"IdVerse":14,"IdChapter":5,"IdBook":6,"TextVerse":"E disse ele: Não, mas venho agora como príncipe do exército do SENHOR. Então Josué se prostrou com o seu rosto em terra e o adorou, e disse-lhe: Que diz meu senhor ao seu servo?"},{"Id":98,"IdVerse":15,"IdChapter":5,"IdBook":6,"TextVerse":"Então disse o príncipe do exército do Senhor a Josué: Descalça os sapatos de teus pés, porque o lugar em que estás é santo. E fez Josué assim."},{"Id":99,"IdVerse":1,"IdChapter":6,"IdBook":6,"TextVerse":"Ora Jericó estava rigorosamente fechada por causa dos filhos de Israel; ninguém saía nem entrava."},{"Id":100,"IdVerse":2,"IdChapter":6,"IdBook":6,"TextVerse":"Então disse o Senhor a Josué: Olha, tenho dado na tua mão a Jericó, ao seu rei e aos seus homens valorosos."},{"Id":101,"IdVerse":3,"IdChapter":6,"IdBook":6,"TextVerse":"Vós, pois, todos os homens de guerra, rodeareis a cidade, cercando-a uma vez; assim fareis por seis dias."},{"Id":102,"IdVerse":4,"IdChapter":6,"IdBook":6,"TextVerse":"E sete sacerdotes levarão sete buzinas de chifres de carneiros adiante da arca, e no sétimo dia rodeareis a cidade sete vezes, e os sacerdotes tocarão as buzinas."},{"Id":103,"IdVerse":5,"IdChapter":6,"IdBook":6,"TextVerse":"E será que, tocando-se prolongadamente a buzina de carneiro, ouvindo vós o seu sonido, todo o povo gritará com grande brado; e o muro da cidade cairá abaixo, e o povo subirá por ele, cada um em frente."},{"Id":104,"IdVerse":6,"IdChapter":6,"IdBook":6,"TextVerse":"Então Josué, filho de Num, chamou aos sacerdotes e disse-lhes: Levai a arca da aliança; e sete sacerdotes levem sete buzinas de chifres de carneiros, adiante da arca do Senhor."},{"Id":105,"IdVerse":7,"IdChapter":6,"IdBook":6,"TextVerse":"E disse ao povo: Passai e rodeai a cidade; e quem estiver armado, passe adiante da arca do Senhor."},{"Id":106,"IdVerse":8,"IdChapter":6,"IdBook":6,"TextVerse":"E assim foi que, como Josué dissera ao povo, os sete sacerdotes, levando as sete buzinas de carneiros diante do Senhor, passaram e tocaram as buzinas; e a arca da aliança do Senhor os seguia."},{"Id":107,"IdVerse":9,"IdChapter":6,"IdBook":6,"TextVerse":"E os homens armados iam adiante dos sacerdotes, que tocavam as buzinas; e a retaguarda seguia após a arca; andando e tocando as buzinas iam os sacerdotes."},{"Id":108,"IdVerse":10,"IdChapter":6,"IdBook":6,"TextVerse":"Porém ao povo Josué tinha dado ordem, dizendo: Não gritareis, nem fareis ouvir a vossa voz, nem sairá palavra alguma da vossa boca até ao dia que eu vos diga: Gritai. Então gritareis."},{"Id":109,"IdVerse":11,"IdChapter":6,"IdBook":6,"TextVerse":"E fez a arca do Senhor rodear a cidade, contornando-a uma vez; e entraram no arraial, e ali passaram a noite."},{"Id":110,"IdVerse":12,"IdChapter":6,"IdBook":6,"TextVerse":"Depois Josué se levantou de madrugada, e os sacerdotes levaram a arca do Senhor."},{"Id":111,"IdVerse":13,"IdChapter":6,"IdBook":6,"TextVerse":"E os sete sacerdotes, que levavam as sete buzinas de chifres de carneiros, adiante da arca do Senhor, iam andando, e tocavam as buzinas, e os homens armados iam adiante deles e a retaguarda seguia atrás da arca do Senhor; os sacerdotes iam andando e tocando as buzinas."},{"Id":112,"IdVerse":14,"IdChapter":6,"IdBook":6,"TextVerse":"Assim rodearam outra vez a cidade no segundo dia e voltaram para o arraial; e assim fizeram seis dias."},{"Id":113,"IdVerse":15,"IdChapter":6,"IdBook":6,"TextVerse":"E sucedeu que, ao sétimo dia, madrugaram ao subir da alva, e da mesma maneira rodearam a cidade sete vezes; naquele dia somente rodearam a cidade sete vezes."},{"Id":114,"IdVerse":16,"IdChapter":6,"IdBook":6,"TextVerse":"E sucedeu que, tocando os sacerdotes pela sétima vez as buzinas, disse Josué ao povo: Gritai, porque o Senhor vos tem dado a cidade."},{"Id":115,"IdVerse":17,"IdChapter":6,"IdBook":6,"TextVerse":"Porém a cidade será anátema ao Senhor, ela e tudo quanto houver nela; somente a prostituta Raabe viverá; ela e todos os que com ela estiverem em casa; porquanto escondeu os mensageiros que enviamos."},{"Id":116,"IdVerse":18,"IdChapter":6,"IdBook":6,"TextVerse":"Tão-somente guardai-vos do anátema, para que não toqueis nem tomeis alguma coisa dele, e assim façais maldito o arraial de Israel, e o perturbeis."},{"Id":117,"IdVerse":19,"IdChapter":6,"IdBook":6,"TextVerse":"Porém toda a prata, e o ouro, e os vasos de metal, e de ferro são consagrados ao Senhor; irão ao tesouro do Senhor."},{"Id":118,"IdVerse":20,"IdChapter":6,"IdBook":6,"TextVerse":"Gritou, pois, o povo, tocando os sacerdotes as buzinas; e sucedeu que, ouvindo o povo o sonido da buzina, gritou o povo com grande brado; e o muro caiu abaixo, e o povo subiu à cidade, cada um em frente de si, e tomaram a cidade."},{"Id":119,"IdVerse":21,"IdChapter":6,"IdBook":6,"TextVerse":"E tudo quanto havia na cidade destruíram totalmente ao fio da espada, desde o homem até à mulher, desde o menino até ao velho, e até ao boi e gado miúdo, e ao jumento."},{"Id":120,"IdVerse":22,"IdChapter":6,"IdBook":6,"TextVerse":"Josué, porém, disse aos dois homens que tinham espiado a terra: Entrai na casa da mulher prostituta, e tirai-a de lá com tudo quanto tiver, como lhe tendes jurado."},{"Id":121,"IdVerse":23,"IdChapter":6,"IdBook":6,"TextVerse":"Então entraram os jovens espias, e tiraram a Raabe e a seu pai, e a sua mãe, e a seus irmãos, e a tudo quanto tinha; tiraram também a toda a sua parentela, e os puseram fora do arraial de Israel."},{"Id":122,"IdVerse":24,"IdChapter":6,"IdBook":6,"TextVerse":"Porém a cidade e tudo quanto havia nela queimaram a fogo; tão-somente a prata, e o ouro, e os vasos de metal e de ferro, deram para o tesouro da casa do Senhor."},{"Id":123,"IdVerse":25,"IdChapter":6,"IdBook":6,"TextVerse":"Assim deu Josué vida à prostituta Raabe e à família de seu pai, e a tudo quanto tinha; e habitou no meio de Israel até ao dia de hoje; porquanto escondera os mensageiros que Josué tinha enviado a espiar a Jericó."},{"Id":124,"IdVerse":26,"IdChapter":6,"IdBook":6,"TextVerse":"E naquele tempo Josué os esconjurou, dizendo: Maldito diante do Senhor seja o homem que se levantar e reedificar esta cidade de Jericó; sobre seu primogênito a fundará, e sobre o seu filho mais novo lhe porá as portas."},{"Id":125,"IdVerse":27,"IdChapter":6,"IdBook":6,"TextVerse":"Assim era o Senhor com Josué; e corria a sua fama por toda a terra."},{"Id":126,"IdVerse":1,"IdChapter":7,"IdBook":6,"TextVerse":"E transgrediram os filhos de Israel no anátema; porque Acã filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá, tomou do anátema, e a ira do SENHOR se acendeu contra os filhos de Israel."},{"Id":127,"IdVerse":2,"IdChapter":7,"IdBook":6,"TextVerse":"Enviando, pois, Josué, de Jericó, alguns homens a Ai, que está junto a Bete-Áven do lado do oriente de Betel, falou-lhes dizendo: Subi, e espiai a terra. Subiram, pois, aqueles homens, e espiaram a Ai."},{"Id":128,"IdVerse":3,"IdChapter":7,"IdBook":6,"TextVerse":"E voltaram a Josué, e disseram-lhe: Não suba todo o povo; subam uns dois mil, ou três mil homens, a ferir a Ai; não fatigueis ali a todo o povo, porque poucos são."},{"Id":129,"IdVerse":4,"IdChapter":7,"IdBook":6,"TextVerse":"Assim, subiram lá, do povo, uns três mil homens, os quais fugiram diante dos homens de Ai."},{"Id":130,"IdVerse":5,"IdChapter":7,"IdBook":6,"TextVerse":"E os homens de Ai feriram deles uns trinta e seis, e os perseguiram desde a porta até Sebarim, e os feriram na descida; e o coração do povo se derreteu e se tornou como água."},{"Id":131,"IdVerse":6,"IdChapter":7,"IdBook":6,"TextVerse":"Então Josué rasgou as suas vestes, e se prostrou em terra sobre o seu rosto perante a arca do Senhor até à tarde, ele e os anciãos de Israel; e deitaram pó sobre as suas cabeças."},{"Id":132,"IdVerse":7,"IdChapter":7,"IdBook":6,"TextVerse":"E disse Josué: Ah! Senhor Deus! Por que, com efeito, fizeste passar a este povo o Jordão, para nos entregares nas mãos dos amorreus para nos fazerem perecer? Antes nos tivéssemos contentado em ficar além do Jordão!"},{"Id":133,"IdVerse":8,"IdChapter":7,"IdBook":6,"TextVerse":"Ah, Senhor! Que direi? Pois Israel virou as costas diante dos inimigos!"},{"Id":134,"IdVerse":9,"IdChapter":7,"IdBook":6,"TextVerse":"Ouvindo isto, os cananeus, e todos os moradores da terra, nos cercarão e desarraigarão o nosso nome da terra; e então que farás ao teu grande nome?"},{"Id":135,"IdVerse":10,"IdChapter":7,"IdBook":6,"TextVerse":"Então disse o Senhor a Josué: Levanta-te; por que estás prostrado assim sobre o teu rosto?"},{"Id":136,"IdVerse":11,"IdChapter":7,"IdBook":6,"TextVerse":"Israel pecou, e transgrediram a minha aliança que lhes tinha ordenado, e tomaram do anátema, e furtaram, e mentiram, e debaixo da sua bagagem o puseram."},{"Id":137,"IdVerse":12,"IdChapter":7,"IdBook":6,"TextVerse":"Por isso os filhos de Israel não puderam subsistir perante os seus inimigos; viraram as costas diante dos seus inimigos; porquanto estão amaldiçoados; não serei mais convosco, se não desarraigardes o anátema do meio de vós."},{"Id":138,"IdVerse":13,"IdChapter":7,"IdBook":6,"TextVerse":"Levanta-te, santifica o povo, e dize: Santificai-vos para amanhã, porque assim diz o Senhor Deus de Israel: Anátema há no meio de ti, Israel; diante dos teus inimigos não poderás suster-te, até que tireis o anátema do meio de vós."},{"Id":139,"IdVerse":14,"IdChapter":7,"IdBook":6,"TextVerse":"Amanhã, pois, vos chegareis, segundo as vossas tribos; e será que a tribo que o Senhor tomar se chegará, segundo as famílias; e a família que o Senhor tomar se chegará por casas; e a casa que o Senhor tomar se chegará homem por homem."},{"Id":140,"IdVerse":15,"IdChapter":7,"IdBook":6,"TextVerse":"E será que aquele que for tomado com o anátema será queimado a fogo, ele e tudo quanto tiver; porquanto transgrediu a aliança do Senhor, e fez uma loucura em Israel."},{"Id":141,"IdVerse":16,"IdChapter":7,"IdBook":6,"TextVerse":"Então Josué se levantou de madrugada, e fez chegar a Israel, segundo as suas tribos; e a tribo de Judá foi tomada;"},{"Id":142,"IdVerse":17,"IdChapter":7,"IdBook":6,"TextVerse":"E, fazendo chegar a tribo de Judá, tomou a família dos zeraítas; e fazendo chegar a família dos zeraítas homem por homem, foi tomado Zabdi;"},{"Id":143,"IdVerse":18,"IdChapter":7,"IdBook":6,"TextVerse":"E, fazendo chegar a sua casa, homem por homem, foi tomado Acã, filho de Carmi, filho de Zabdi, filho de Zerá, da tribo de Judá."},{"Id":144,"IdVerse":19,"IdChapter":7,"IdBook":6,"TextVerse":"Então disse Josué a Acã: Filho meu, dá, peço-te, glória ao Senhor Deus de Israel, e faze confissão perante ele; e declara-me agora o que fizeste, não mo ocultes."},{"Id":145,"IdVerse":20,"IdChapter":7,"IdBook":6,"TextVerse":"E respondeu Acã a Josué, e disse: Verdadeiramente pequei contra o Senhor Deus de Israel, e fiz assim e assim."},{"Id":146,"IdVerse":21,"IdChapter":7,"IdBook":6,"TextVerse":"Quando vi entre os despojos uma boa capa babilônica, e duzentos siclos de prata, e uma cunha de ouro, do peso de cinqüenta siclos, cobicei-os e tomei-os; e eis que estão escondidos na terra, no meio da minha tenda, e a prata por baixo dela."},{"Id":147,"IdVerse":22,"IdChapter":7,"IdBook":6,"TextVerse":"Então Josué enviou mensageiros, que foram correndo à tenda; e eis que tudo estava escondido na sua tenda, e a prata por baixo."},{"Id":148,"IdVerse":23,"IdChapter":7,"IdBook":6,"TextVerse":"Tomaram, pois, aquelas coisas do meio da tenda, e as trouxeram a Josué e a todos os filhos de Israel; e as puseram perante o Senhor."},{"Id":149,"IdVerse":24,"IdChapter":7,"IdBook":6,"TextVerse":"Então Josué, e todo o Israel com ele, tomaram a Acã filho de Zerá, e a prata, e a capa, e a cunha de ouro, e seus filhos, e suas filhas, e seus bois, e seus jumentos, e suas ovelhas, e sua tenda, e tudo quanto ele tinha; e levaram-nos ao vale de Acor."},{"Id":150,"IdVerse":25,"IdChapter":7,"IdBook":6,"TextVerse":"E disse Josué: Por que nos perturbaste? O Senhor te perturbará neste dia. E todo o Israel o apedrejou; e os queimaram a fogo depois de apedrejá-los."},{"Id":151,"IdVerse":26,"IdChapter":7,"IdBook":6,"TextVerse":"E levantaram sobre ele um grande montão de pedras, até o dia de hoje; assim o Senhor se apartou do ardor da sua ira; pelo que aquele lugar se chama o vale de Acor, até ao dia de hoje."},{"Id":152,"IdVerse":1,"IdChapter":8,"IdBook":6,"TextVerse":"Então disse o SENHOR a Josué: Não temas, e não te espantes; toma contigo toda a gente de guerra, e levanta-te, sobe a Ai; olha que te tenho dado na tua mão o rei de Ai e o seu povo, e a sua cidade, e a sua terra."},{"Id":153,"IdVerse":2,"IdChapter":8,"IdBook":6,"TextVerse":"Farás, pois, a Ai e a seu rei, como fizeste a Jericó, e a seu rei; salvo que, para vós, tomareis os seus despojos, e o seu gado; põe emboscadas à cidade, por detrás dela."},{"Id":154,"IdVerse":3,"IdChapter":8,"IdBook":6,"TextVerse":"Então Josué levantou-se, e toda a gente de guerra, para subir contra Ai; e escolheu Josué trinta mil homens valorosos, e enviou-os de noite."},{"Id":155,"IdVerse":4,"IdChapter":8,"IdBook":6,"TextVerse":"E deu-lhes ordem, dizendo: Olhai! Ponde-vos de emboscadas contra a cidade, por detrás dela; não vos alongueis muito da cidade; e estai todos vós atentos."},{"Id":156,"IdVerse":5,"IdChapter":8,"IdBook":6,"TextVerse":"Porém eu e todo o povo que está comigo nos aproximaremos da cidade; e será que, quando nos saírem ao encontro, como antes, fugiremos diante deles."},{"Id":157,"IdVerse":6,"IdChapter":8,"IdBook":6,"TextVerse":"Deixai-os, pois, sair atrás de nós, até que os tiremos da cidade; porque dirão: Fogem diante de nós como antes. Assim fugiremos diante deles."},{"Id":158,"IdVerse":7,"IdChapter":8,"IdBook":6,"TextVerse":"Então saireis vós da emboscada, e tomareis a cidade; porque o Senhor vosso Deus vo-la dará nas vossas mãos."},{"Id":159,"IdVerse":8,"IdChapter":8,"IdBook":6,"TextVerse":"E será que tomando vós a cidade, pôr-lhe-eis fogo; conforme a palavra do Senhor fareis; olhai que vo-lo tenho mandado."},{"Id":160,"IdVerse":9,"IdChapter":8,"IdBook":6,"TextVerse":"Assim Josué os enviou, e eles se foram à emboscada; e ficaram entre Betel e Ai, ao ocidente de Ai; porém Josué passou aquela noite no meio do povo."},{"Id":161,"IdVerse":10,"IdChapter":8,"IdBook":6,"TextVerse":"E levantou-se Josué de madrugada, e contou o povo; e subiram ele e os anciãos de Israel adiante do povo contra Ai."},{"Id":162,"IdVerse":11,"IdChapter":8,"IdBook":6,"TextVerse":"E subiram também todos os homens de guerra, que estavam com ele; e aproximaram-se, e chegaram defronte da cidade; e alojaram-se do lado norte de Ai, e havia um vale entre eles e Ai."},{"Id":163,"IdVerse":12,"IdChapter":8,"IdBook":6,"TextVerse":"Tomou também uns cinco mil homens, e pô-los de emboscada entre Betel e Ai, ao ocidente da cidade."},{"Id":164,"IdVerse":13,"IdChapter":8,"IdBook":6,"TextVerse":"E puseram o povo, todo o arraial que estava ao norte da cidade, e a emboscada ao ocidente da cidade; e foi Josué aquela noite até ao meio do vale."},{"Id":165,"IdVerse":14,"IdChapter":8,"IdBook":6,"TextVerse":"E sucedeu que, vendo-o o rei de Ai, ele e todo o seu povo se apressaram, e se levantaram de madrugada, e os homens da cidade saíram ao encontro de Israel ao combate, ao tempo determinado, defronte das campinas; porém ele não sabia que se achava uma emboscada contra ele atrás da cidade."},{"Id":166,"IdVerse":15,"IdChapter":8,"IdBook":6,"TextVerse":"Josué, pois, e todo o Israel se houveram como feridos diante deles, e fugiram pelo caminho do deserto."},{"Id":167,"IdVerse":16,"IdChapter":8,"IdBook":6,"TextVerse":"Por isso todo o povo, que estava na cidade, foi convocado para os seguir; e seguiram a Josué e foram afastados da cidade."},{"Id":168,"IdVerse":17,"IdChapter":8,"IdBook":6,"TextVerse":"E nem um só homem ficou em Ai, nem em Betel, que não saísse após Israel; e deixaram a cidade aberta, e seguiram a Israel."},{"Id":169,"IdVerse":18,"IdChapter":8,"IdBook":6,"TextVerse":"Então o Senhor disse a Josué: Estende a lança que tens na tua mão, para Ai, porque a darei na tua mão. E Josué estendeu a lança, que estava na sua mão, para a cidade."},{"Id":170,"IdVerse":19,"IdChapter":8,"IdBook":6,"TextVerse":"Então a emboscada se levantou apressadamente do seu lugar, e, estendendo ele a sua mão, correram e entraram na cidade, e a tomaram; e apressando-se, puseram fogo na cidade."},{"Id":171,"IdVerse":20,"IdChapter":8,"IdBook":6,"TextVerse":"E virando-se os homens de Ai para trás, olharam, e eis que a fumaça da cidade subia ao céu, e não puderam fugir nem para uma parte nem para outra, porque o povo, que fugia para o deserto, se tornou contra os que os seguiam."},{"Id":172,"IdVerse":21,"IdChapter":8,"IdBook":6,"TextVerse":"E vendo Josué e todo o Israel que a emboscada tomara a cidade, e que a fumaça da cidade subia, voltaram, e feriram os homens de Ai."},{"Id":173,"IdVerse":22,"IdChapter":8,"IdBook":6,"TextVerse":"Também aqueles da cidade lhes saíram ao encontro, e assim ficaram no meio dos israelitas, uns de uma, e outros de outra parte; e feriram-nos, até que nenhum deles sobreviveu nem escapou."},{"Id":174,"IdVerse":23,"IdChapter":8,"IdBook":6,"TextVerse":"Porém ao rei de Ai tomaram vivo, e o trouxeram a Josué."},{"Id":175,"IdVerse":24,"IdChapter":8,"IdBook":6,"TextVerse":"E sucedeu que, acabando os israelitas de matar todos os moradores de Ai no campo, no deserto, onde os tinham seguido, e havendo todos caído ao fio da espada, até serem consumidos, todo o Israel se tornou a Ai e a feriu ao fio de espada."},{"Id":176,"IdVerse":25,"IdChapter":8,"IdBook":6,"TextVerse":"E todos os que caíram aquele dia, assim homens como mulheres, foram doze mil, todos moradores de Ai."},{"Id":177,"IdVerse":26,"IdChapter":8,"IdBook":6,"TextVerse":"Porque Josué não retirou a sua mão, que estendera com a lança, até destruir totalmente a todos os moradores de Ai."},{"Id":178,"IdVerse":27,"IdChapter":8,"IdBook":6,"TextVerse":"Tão-somente os israelitas tomaram para si o gado e os despojos da cidade, conforme à palavra do Senhor, que tinha ordenado a Josué."},{"Id":179,"IdVerse":28,"IdChapter":8,"IdBook":6,"TextVerse":"Queimou, pois, Josué a Ai e a tornou num montão perpétuo, em ruínas, até ao dia de hoje."},{"Id":180,"IdVerse":29,"IdChapter":8,"IdBook":6,"TextVerse":"E ao rei de Ai enforcou num madeiro, até à tarde; e ao pôr do sol ordenou Josué que o seu corpo fosse tirado do madeiro; e o lançaram à porta da cidade, e levantaram sobre ele um grande montão de pedras, até o dia de hoje."},{"Id":181,"IdVerse":30,"IdChapter":8,"IdBook":6,"TextVerse":"Então Josué edificou um altar ao Senhor Deus de Israel, no monte Ebal."},{"Id":182,"IdVerse":31,"IdChapter":8,"IdBook":6,"TextVerse":"Como Moisés, servo do Senhor, ordenara aos filhos de Israel, conforme ao que está escrito no livro da lei de Moisés, a saber: um altar de pedras inteiras, sobre o qual não se moverá instrumento de ferro; e ofereceram sobre ele holocaustos ao Senhor, e sacrificaram ofertas pacíficas."},{"Id":183,"IdVerse":32,"IdChapter":8,"IdBook":6,"TextVerse":"Também escreveu ali, em pedras, uma cópia da lei de Moisés, que este havia escrito diante dos filhos de Israel."},{"Id":184,"IdVerse":33,"IdChapter":8,"IdBook":6,"TextVerse":"E todo o Israel, com os seus anciãos, e os seus príncipes, e os seus juízes, estavam de um e de outro lado da arca, perante os sacerdotes levitas, que levavam a arca da aliança do Senhor, assim estrangeiros como naturais; metade deles em frente do monte Gerizim, e a outra metade em frente do monte Ebal, como Moisés, servo do Senhor, ordenara, para abençoar primeiramente o povo de Israel."},{"Id":185,"IdVerse":34,"IdChapter":8,"IdBook":6,"TextVerse":"E depois leu em alta voz todas as palavras da lei, a bênção e a maldição, conforme a tudo o que está escrito no livro da lei."},{"Id":186,"IdVerse":35,"IdChapter":8,"IdBook":6,"TextVerse":"Palavra nenhuma houve, de tudo o que Moisés ordenara, que Josué não lesse perante toda a congregação de Israel, e as mulheres, e os meninos, e os estrangeiros, que andavam no meio deles."},{"Id":187,"IdVerse":1,"IdChapter":9,"IdBook":6,"TextVerse":"E sucedeu que, ouvindo isto todos os reis, que estavam aquém do Jordão, nas montanhas, e nas campinas, em toda a costa do grande mar, em frente do Líbano, os heteus, e os amorreus, os cananeus, os perizeus, os heveus, e os jebuseus,"},{"Id":188,"IdVerse":2,"IdChapter":9,"IdBook":6,"TextVerse":"Se ajuntaram eles de comum acordo, para pelejar contra Josué e contra Israel."},{"Id":189,"IdVerse":3,"IdChapter":9,"IdBook":6,"TextVerse":"E os moradores de Gibeom, ouvindo o que Josué fizera com Jericó e com Ai,"},{"Id":190,"IdVerse":4,"IdChapter":9,"IdBook":6,"TextVerse":"Usaram de astúcia, e foram e se fingiram embaixadores, e levando sacos velhos sobre os seus jumentos, e odres de vinho, velhos, e rotos, e remendados;"},{"Id":191,"IdVerse":5,"IdChapter":9,"IdBook":6,"TextVerse":"E nos seus pés sapatos velhos e remendados, e roupas velhas sobre si; e todo o pão que traziam para o caminho era seco e bolorento."},{"Id":192,"IdVerse":6,"IdChapter":9,"IdBook":6,"TextVerse":"E vieram a Josué, ao arraial, a Gilgal, e disseram a ele e aos homens de Israel: Viemos de uma terra distante; fazei, pois, agora, acordo conosco."},{"Id":193,"IdVerse":7,"IdChapter":9,"IdBook":6,"TextVerse":"E os homens de Israel responderam aos heveus: Porventura habiteis no meio de nós; como pois faremos acordo convosco?"},{"Id":194,"IdVerse":8,"IdChapter":9,"IdBook":6,"TextVerse":"Então disseram a Josué: Nós somos teus servos. E disse-lhes Josué: Quem sois vós, e de onde vindes?"},{"Id":195,"IdVerse":9,"IdChapter":9,"IdBook":6,"TextVerse":"E lhe responderam: Teus servos vieram de uma terra mui distante, por causa do nome do Senhor teu Deus, porquanto ouvimos a sua fama, e tudo quanto fez no Egito;"},{"Id":196,"IdVerse":10,"IdChapter":9,"IdBook":6,"TextVerse":"E tudo quanto fez aos dois reis dos amorreus, que estavam além do Jordão, a Siom rei de Hesbom, e a Ogue, rei de Basã, que estava em Astarote."},{"Id":197,"IdVerse":11,"IdChapter":9,"IdBook":6,"TextVerse":"Por isso nossos anciãos e todos os moradores da nossa terra nos falaram, dizendo: Tomai em vossas mãos provisão para o caminho, e ide-lhes ao encontro e dizei-lhes: Nós somos vossos servos; fazei, pois, agora acordo conosco."},{"Id":198,"IdVerse":12,"IdChapter":9,"IdBook":6,"TextVerse":"Este nosso pão tomamos quente das nossas casas para nossa provisão, no dia em que saímos para vir a vós; e ei-lo aqui agora já seco e bolorento;"},{"Id":199,"IdVerse":13,"IdChapter":9,"IdBook":6,"TextVerse":"E estes odres, que enchemos de vinho, eram novos, e ei-los aqui já rotos; e estas nossas roupas e nossos sapatos já se têm envelhecido, por causa do mui longo caminho."},{"Id":200,"IdVerse":14,"IdChapter":9,"IdBook":6,"TextVerse":"Então os homens de Israel tomaram da provisão deles e não pediram conselho ao Senhor."},{"Id":201,"IdVerse":15,"IdChapter":9,"IdBook":6,"TextVerse":"E Josué fez paz com eles, e fez um acordo com eles, que lhes daria a vida; e os príncipes da congregação lhes prestaram juramento."},{"Id":202,"IdVerse":16,"IdChapter":9,"IdBook":6,"TextVerse":"E sucedeu que, ao fim de três dias, depois de fazerem acordo com eles, ouviram que eram seus vizinhos, e que moravam no meio deles."},{"Id":203,"IdVerse":17,"IdChapter":9,"IdBook":6,"TextVerse":"Porque, partindo os filhos de Israel, chegaram às cidades deles ao terceiro dia; e suas cidades eram Gibeom e Cefira, e Beerote, e Quiriate-Jearim."},{"Id":204,"IdVerse":18,"IdChapter":9,"IdBook":6,"TextVerse":"E os filhos de Israel não os feriram; porquanto os príncipes da congregação lhes juraram pelo Senhor Deus de Israel; por isso toda a congregação murmurava contra os príncipes."},{"Id":205,"IdVerse":19,"IdChapter":9,"IdBook":6,"TextVerse":"Então todos os príncipes disseram a toda a congregação: Nós juramos-lhes pelo Senhor Deus de Israel, pelo que não lhes podemos tocar."},{"Id":206,"IdVerse":20,"IdChapter":9,"IdBook":6,"TextVerse":"Isto, porém, lhes faremos: conservar-lhes-emos a vida, para que não haja grande ira sobre nós, por causa do juramento que já lhes fizemos."},{"Id":207,"IdVerse":21,"IdChapter":9,"IdBook":6,"TextVerse":"Disseram-lhes, pois, os príncipes: Vivam, e sejam rachadores de lenha e tiradores de água para toda a congregação, como os príncipes lhes disseram."},{"Id":208,"IdVerse":22,"IdChapter":9,"IdBook":6,"TextVerse":"E Josué os chamou, e falou-lhes dizendo: Por que nos enganastes dizendo: Mui longe de vós habitamos, morando vós no meio de nós?"},{"Id":209,"IdVerse":23,"IdChapter":9,"IdBook":6,"TextVerse":"Agora, pois, sereis malditos; e dentre vós não deixará de haver servos, nem rachadores de lenha, nem tiradores de água, para a casa do meu Deus."},{"Id":210,"IdVerse":24,"IdChapter":9,"IdBook":6,"TextVerse":"Então responderam a Josué, e disseram: Porquanto com certeza foi anunciado aos teus servos que o Senhor teu Deus ordenou a Moisés, seu servo, que a vós daria toda esta terra, e destruiria todos os moradores da terra diante de vós, tememos muito por nossas vidas por causa de vós; por isso fizemos assim."},{"Id":211,"IdVerse":25,"IdChapter":9,"IdBook":6,"TextVerse":"E eis que agora estamos na tua mão; faze-nos aquilo que te pareça bom e reto."},{"Id":212,"IdVerse":26,"IdChapter":9,"IdBook":6,"TextVerse":"Assim pois lhes fez, e livrou-os das mãos dos filhos de Israel, e não os mataram."},{"Id":213,"IdVerse":27,"IdChapter":9,"IdBook":6,"TextVerse":"E naquele dia, Josué os fez rachadores de lenha e tiradores de água para a congregação e para o altar do Senhor, até ao dia de hoje, no lugar que ele escolhesse."},{"Id":214,"IdVerse":1,"IdChapter":10,"IdBook":6,"TextVerse":"E sucedeu que, ouvindo Adoni-Zedeque, rei de Jerusalém, que Josué tomara a Ai, e a tinha destruído totalmente, e fizera a Ai, e ao seu rei, como tinha feito a Jericó e ao seu rei, e que os moradores de Gibeom fizeram paz com os israelitas, e estavam no meio deles,"},{"Id":215,"IdVerse":2,"IdChapter":10,"IdBook":6,"TextVerse":"Temeram muito, porque Gibeom era uma cidade grande, como uma das cidades reais, e ainda maior do que Ai, e todos os seus homens valentes."},{"Id":216,"IdVerse":3,"IdChapter":10,"IdBook":6,"TextVerse":"Pelo que Adoni-Zedeque, rei de Jerusalém, enviou a Hoão, rei de Hebrom, e a Pirão, rei de Jarmute, e a Jafia, rei de Laquis e a Debir, rei de Eglom, dizendo:"},{"Id":217,"IdVerse":4,"IdChapter":10,"IdBook":6,"TextVerse":"Subi a mim, e ajudai-me, e firamos a Gibeom, porquanto fez paz com Josué e com os filhos de Israel."},{"Id":218,"IdVerse":5,"IdChapter":10,"IdBook":6,"TextVerse":"Então se ajuntaram, e subiram cinco reis dos amorreus, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis, o rei de Eglom, eles e todos os seus exércitos; e sitiaram a Gibeom e pelejaram contra ela."},{"Id":219,"IdVerse":6,"IdChapter":10,"IdBook":6,"TextVerse":"Enviaram, pois, os homens de Gibeom a Josué, ao arraial de Gilgal, dizendo: Não retires as tuas mãos de teus servos; sobe apressadamente a nós, e livra-nos e ajuda-nos, porquanto todos os reis dos amorreus, que habitam na montanha, se ajuntaram contra nós."},{"Id":220,"IdVerse":7,"IdChapter":10,"IdBook":6,"TextVerse":"Então subiu Josué, de Gilgal, ele e toda a gente de guerra com ele, e todos os homens valorosos."},{"Id":221,"IdVerse":8,"IdChapter":10,"IdBook":6,"TextVerse":"E o Senhor disse a Josué: Não os temas, porque os tenho dado na tua mão; nenhum deles te poderá resistir."},{"Id":222,"IdVerse":9,"IdChapter":10,"IdBook":6,"TextVerse":"E Josué lhes sobreveio de repente, porque toda a noite veio subindo desde Gilgal."},{"Id":223,"IdVerse":10,"IdChapter":10,"IdBook":6,"TextVerse":"E o Senhor os conturbou diante de Israel, e os feriu com grande matança em Gibeom; e perseguiu-os pelo caminho que sobe a Bete-Horom, e feriu-os até Azeca e a Maquedá."},{"Id":224,"IdVerse":11,"IdChapter":10,"IdBook":6,"TextVerse":"E sucedeu que fugindo eles de diante de Israel, à descida de Bete-Horom, o Senhor lançou sobre eles, do céu, grandes pedras, até Azeca, e morreram; e foram muitos mais os que morreram das pedras da saraiva do que os que os filhos de Israel mataram à espada."},{"Id":225,"IdVerse":12,"IdChapter":10,"IdBook":6,"TextVerse":"Então Josué falou ao Senhor, no dia em que o Senhor deu os amorreus nas mãos dos filhos de Israel, e disse na presença dos israelitas: Sol, detém-te em Gibeom, e tu, lua, no vale de Ajalom."},{"Id":226,"IdVerse":13,"IdChapter":10,"IdBook":6,"TextVerse":"E o sol se deteve, e a lua parou, até que o povo se vingou de seus inimigos. Isto não está escrito no livro de Jasher? O sol, pois, se deteve no meio do céu, e não se apressou a pôr-se, quase um dia inteiro."},{"Id":227,"IdVerse":14,"IdChapter":10,"IdBook":6,"TextVerse":"E não houve dia semelhante a este, nem antes nem depois dele, ouvindo o Senhor assim a voz de um homem; porque o Senhor pelejava por Israel."},{"Id":228,"IdVerse":15,"IdChapter":10,"IdBook":6,"TextVerse":"E voltou Josué, e todo o Israel com ele, ao arraial, em Gilgal."},{"Id":229,"IdVerse":16,"IdChapter":10,"IdBook":6,"TextVerse":"Aqueles cinco reis, porém, fugiram, e se esconderam numa cova em Maquedá."},{"Id":230,"IdVerse":17,"IdChapter":10,"IdBook":6,"TextVerse":"E foi anunciado a Josué, dizendo: Acharam-se os cinco reis escondidos numa cova em Maquedá."},{"Id":231,"IdVerse":18,"IdChapter":10,"IdBook":6,"TextVerse":"Disse, pois, Josué: Arrastai grandes pedras à boca da cova, e ponde sobre ela homens que os guardem;"},{"Id":232,"IdVerse":19,"IdChapter":10,"IdBook":6,"TextVerse":"Porém vós não vos detenhais; persegui os vossos inimigos, e atacai os que vão ficando atrás; não os deixeis entrar nas suas cidades, porque o Senhor vosso Deus já vo-los deu na vossa mão."},{"Id":233,"IdVerse":20,"IdChapter":10,"IdBook":6,"TextVerse":"E sucedeu que, acabando Josué e os filhos de Israel de os ferir com grande matança, até consumi-los, e os que ficaram deles se retiraram às cidades fortificadas,"},{"Id":234,"IdVerse":21,"IdChapter":10,"IdBook":6,"TextVerse":"Todo o povo voltou em paz a Josué, ao arraial em Maquedá; não havendo ninguém que movesse a sua língua contra os filhos de Israel."},{"Id":235,"IdVerse":22,"IdChapter":10,"IdBook":6,"TextVerse":"Depois disse Josué: Abri a boca da cova, e trazei-me para fora aqueles cinco reis."},{"Id":236,"IdVerse":23,"IdChapter":10,"IdBook":6,"TextVerse":"Fizeram, pois, assim, e trouxeram-lhe aqueles cinco reis para fora da cova: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis e o rei de Eglom."},{"Id":237,"IdVerse":24,"IdChapter":10,"IdBook":6,"TextVerse":"E sucedeu que, trazendo aqueles reis a Josué, este chamou todos os homens de Israel, e disse aos capitães dos homens de guerra, que foram com ele: Chegai, ponde os vossos pés sobre os pescoços destes reis. E chegaram, e puseram os seus pés sobre os pescoços deles."},{"Id":238,"IdVerse":25,"IdChapter":10,"IdBook":6,"TextVerse":"Então Josué lhes disse: Não temais, nem vos espanteis; esforçai-vos e animai-vos; porque assim o fará o Senhor a todos os vossos inimigos, contra os quais pelejardes."},{"Id":239,"IdVerse":26,"IdChapter":10,"IdBook":6,"TextVerse":"E, depois disto, Josué os feriu, e os matou, e os enforcou em cinco madeiros; e ficaram enforcados nos madeiros até à tarde."},{"Id":240,"IdVerse":27,"IdChapter":10,"IdBook":6,"TextVerse":"E sucedeu que, ao pôr do sol, deu Josué ordem que os tirassem dos madeiros; e lançaram-nos na cova onde se esconderam; e puseram grandes pedras à boca da cova, que ainda ali estão até o dia de hoje."},{"Id":241,"IdVerse":28,"IdChapter":10,"IdBook":6,"TextVerse":"E naquele mesmo dia tomou Josué a Maquedá, e feriu-a a fio de espada, bem como ao seu rei; totalmente a destruiu com todos que nela havia, sem nada deixar; e fez ao rei de Maquedá como fizera ao rei de Jericó."},{"Id":242,"IdVerse":29,"IdChapter":10,"IdBook":6,"TextVerse":"Então Josué, e todo o Israel com ele, passou de Maquedá a Libna e pelejou contra ela."},{"Id":243,"IdVerse":30,"IdChapter":10,"IdBook":6,"TextVerse":"E também o Senhor a deu na mão de Israel, a ela e a seu rei, e a feriu a fio de espada, a ela e a todos que nela estavam; sem nada deixar; e fez ao seu rei como fizera ao rei de Jericó."},{"Id":244,"IdVerse":31,"IdChapter":10,"IdBook":6,"TextVerse":"Então Josué, e todo o Israel com ele, passou de Libna a Laquis; e a sitiou, e pelejou contra ela;"},{"Id":245,"IdVerse":32,"IdChapter":10,"IdBook":6,"TextVerse":"E o Senhor deu a Laquis nas mãos de Israel, e tomou-a no dia seguinte e a feriu a fio de espada, a ela e a todos os que nela estavam, conforme a tudo o que fizera a Libna."},{"Id":246,"IdVerse":33,"IdChapter":10,"IdBook":6,"TextVerse":"Então Horão, rei de Gezer, subiu a ajudar a Laquis, porém Josué o feriu, a ele e ao seu povo, até não lhe deixar nem sequer um."},{"Id":247,"IdVerse":34,"IdChapter":10,"IdBook":6,"TextVerse":"E Josué, e todo o Israel com ele, passou de Laquis a Eglom, e a sitiaram, e pelejaram contra ela."},{"Id":248,"IdVerse":35,"IdChapter":10,"IdBook":6,"TextVerse":"E no mesmo dia a tomaram, e a feriram a fio de espada; e a todos os que nela estavam, destruiu totalmente no mesmo dia, conforme a tudo o que fizera a Laquis."},{"Id":249,"IdVerse":36,"IdChapter":10,"IdBook":6,"TextVerse":"Depois Josué, e todo o Israel com ele, subiu de Eglom a Hebrom, e pelejaram contra ela."},{"Id":250,"IdVerse":37,"IdChapter":10,"IdBook":6,"TextVerse":"E a tomaram, e a feriram ao fio de espada, assim ao seu rei como a todas as suas cidades; e a todos os que nelas estavam, a ninguém deixou com vida, conforme a tudo o que fizera a Eglom; e a destruiu totalmente, a ela e a todos os que nela estavam."},{"Id":251,"IdVerse":38,"IdChapter":10,"IdBook":6,"TextVerse":"Então Josué, e todo o Israel com ele, tornou a Debir, e pelejou contra ela."},{"Id":252,"IdVerse":39,"IdChapter":10,"IdBook":6,"TextVerse":"E tomou-a com o seu rei, e a todas as suas cidades, e as feriu a fio de espada, e a todos os que nelas estavam destruiu totalmente; nada deixou; como fizera a Hebrom, assim fez a Debir e ao seu rei, e como fizera a Libna e ao seu rei."},{"Id":253,"IdVerse":40,"IdChapter":10,"IdBook":6,"TextVerse":"Assim feriu Josué toda aquela terra, as montanhas, o sul, e as campinas, e as descidas das águas, e a todos os seus reis; nada deixou; mas tudo o que tinha fôlego destruiu, como ordenara o Senhor Deus de Israel."},{"Id":254,"IdVerse":41,"IdChapter":10,"IdBook":6,"TextVerse":"E Josué os feriu desde Cades-Barnéia, até Gaza, como também toda a terra de Gósen, e até Gibeom."},{"Id":255,"IdVerse":42,"IdChapter":10,"IdBook":6,"TextVerse":"E de uma vez tomou Josué todos estes reis, e as suas terras; porquanto o Senhor Deus de Israel pelejava por Israel."},{"Id":256,"IdVerse":43,"IdChapter":10,"IdBook":6,"TextVerse":"Então Josué, e todo o Israel com ele, voltou ao arraial em Gilgal."},{"Id":257,"IdVerse":1,"IdChapter":11,"IdBook":6,"TextVerse":"Sucedeu depois disto que, ouvindo-o Jabim, rei de Hazor, enviou mensageiros a Jobabe, rei de Madom, e ao rei de Sinrom, e ao rei de Acsafe;"},{"Id":258,"IdVerse":2,"IdChapter":11,"IdBook":6,"TextVerse":"E aos reis, que estavam ao norte, nas montanhas, e na campina para o sul de Quinerete, e nas planícies, e nas elevações de Dor, do lado do mar;"},{"Id":259,"IdVerse":3,"IdChapter":11,"IdBook":6,"TextVerse":"Ao cananeu do oriente e do ocidente; e ao amorreu, e ao heteu, e ao perizeu, e ao jebuseu nas montanhas; e ao heveu ao pé de Hermom, na terra de Mizpá."},{"Id":260,"IdVerse":4,"IdChapter":11,"IdBook":6,"TextVerse":"Saíram pois estes, e todos os seus exércitos com eles, muito povo, em multidão como a areia que está na praia do mar; e muitíssimos cavalos e carros."},{"Id":261,"IdVerse":5,"IdChapter":11,"IdBook":6,"TextVerse":"Todos estes reis se ajuntaram, e vieram e se acamparam junto às águas de Merom, para pelejarem contra Israel."},{"Id":262,"IdVerse":6,"IdChapter":11,"IdBook":6,"TextVerse":"E disse o Senhor a Josué: Não temas diante deles; porque amanhã, a esta mesma hora, eu os darei todos feridos diante dos filhos de Israel; os seus cavalos jarretarás, e os seus carros queimarás a fogo."},{"Id":263,"IdVerse":7,"IdChapter":11,"IdBook":6,"TextVerse":"E Josué, e todos os homens de guerra com ele, veio apressadamente sobre eles às águas de Merom, e atacou-os de repente."},{"Id":264,"IdVerse":8,"IdChapter":11,"IdBook":6,"TextVerse":"E o Senhor os deu nas mãos de Israel; e eles os feriram, e os perseguiram até à grande Sidom, e até Misrefote-Maim, e até ao vale de Mizpá ao oriente; feriram até não lhes deixarem nenhum."},{"Id":265,"IdVerse":9,"IdChapter":11,"IdBook":6,"TextVerse":"E fez-lhes Josué como o Senhor lhe dissera; os seus cavalos jarretou, e os seus carros queimou a fogo."},{"Id":266,"IdVerse":10,"IdChapter":11,"IdBook":6,"TextVerse":"E naquele mesmo tempo voltou Josué, e tomou a Hazor, e feriu à espada ao seu rei; porquanto Hazor antes era a cabeça de todos estes reinos."},{"Id":267,"IdVerse":11,"IdChapter":11,"IdBook":6,"TextVerse":"E a todos os que nela estavam, feriram ao fio da espada, e totalmente os destruíram; nada restou do que tinha fôlego, e a Hazor queimou a fogo."},{"Id":268,"IdVerse":12,"IdChapter":11,"IdBook":6,"TextVerse":"E Josué tomou todas as cidades destes reis, e todos os seus reis, e os feriu ao fio da espada, destruindo-os totalmente, como ordenara Moisés servo do Senhor."},{"Id":269,"IdVerse":13,"IdChapter":11,"IdBook":6,"TextVerse":"Tão-somente não queimaram os israelitas as cidades que estavam sobre os seus outeiros; a não ser Hazor, a qual Josué queimou."},{"Id":270,"IdVerse":14,"IdChapter":11,"IdBook":6,"TextVerse":"E todos os despojos destas cidades, e o gado, os filhos de Israel tomaram para si; tão-somente a todos os homens feriram ao fio da espada, até que os destruíram; nada do que tinha fôlego deixaram com vida."},{"Id":271,"IdVerse":15,"IdChapter":11,"IdBook":6,"TextVerse":"Como ordenara o Senhor a Moisés, seu servo, assim Moisés ordenou a Josué; e assim Josué o fez; nem uma só palavra tirou de tudo o que o Senhor ordenara a Moisés."},{"Id":272,"IdVerse":16,"IdChapter":11,"IdBook":6,"TextVerse":"Assim Josué tomou toda aquela terra, as montanhas, e todo o sul, e toda a terra de Gósen, e as planícies, e as campinas, e as montanhas de Israel, e as suas planícies."},{"Id":273,"IdVerse":17,"IdChapter":11,"IdBook":6,"TextVerse":"Desde o monte Halaque, que sobe a Seir, até Baal-Gade, no vale do Líbano, ao pé do monte de Hermom; também tomou todos os seus reis, e os feriu e os matou."},{"Id":274,"IdVerse":18,"IdChapter":11,"IdBook":6,"TextVerse":"Por muito tempo Josué fez guerra contra todos estes reis."},{"Id":275,"IdVerse":19,"IdChapter":11,"IdBook":6,"TextVerse":"Não houve cidade que fizesse paz com os filhos de Israel, senão os heveus, moradores de Gibeom; por guerra as tomaram todas."},{"Id":276,"IdVerse":20,"IdChapter":11,"IdBook":6,"TextVerse":"Porquanto do Senhor vinha o endurecimento de seus corações, para saírem à guerra contra Israel, para que fossem totalmente destruídos e não achassem piedade alguma; mas para os destruir a todos como o Senhor tinha ordenado a Moisés."},{"Id":277,"IdVerse":21,"IdChapter":11,"IdBook":6,"TextVerse":"Naquele tempo veio Josué, e extirpou os anaquins das montanhas de Hebrom, de Debir, de Anabe e de todas as montanhas de Judá e de todas as montanhas de Israel; Josué os destruiu totalmente com as suas cidades."},{"Id":278,"IdVerse":22,"IdChapter":11,"IdBook":6,"TextVerse":"Nenhum dos anaquins foi deixado na terra dos filhos de Israel; somente ficaram alguns em Gaza, em Gate, e em Asdode."},{"Id":279,"IdVerse":23,"IdChapter":11,"IdBook":6,"TextVerse":"Assim Josué tomou toda esta terra, conforme a tudo o que o Senhor tinha dito a Moisés; e Josué a deu em herança aos filhos de Israel, conforme as suas divisões, segundo as suas tribos; e a terra descansou da guerra."},{"Id":280,"IdVerse":1,"IdChapter":12,"IdBook":6,"TextVerse":"Estes, pois, são os reis da terra, aos quais os filhos de Israel feriram e cujas terras possuíram além do Jordão para o nascente do sol, desde o ribeiro de Arnom, até ao monte de Hermom, e toda a planície do oriente:"},{"Id":281,"IdVerse":2,"IdChapter":12,"IdBook":6,"TextVerse":"Siom, rei dos amorreus, que habitava em Hesbom e que dominava desde Aroer, que está à beira do ribeiro de Arnom, e desde o meio do ribeiro, e a metade de Gileade, e até ao ribeiro de Jaboque, o termo dos filhos de Amom."},{"Id":282,"IdVerse":3,"IdChapter":12,"IdBook":6,"TextVerse":"E desde a campina até ao mar de Quinerete para o oriente, e até ao mar da campina, o Mar Salgado para o oriente, pelo caminho de Bete-Jesimote; e desde o sul, abaixo de Asdote-Pisga."},{"Id":283,"IdVerse":4,"IdChapter":12,"IdBook":6,"TextVerse":"Como também o termo de Ogue, rei de Basã que era do restante dos gigantes e que habitava em Astarote e em Edrei;"},{"Id":284,"IdVerse":5,"IdChapter":12,"IdBook":6,"TextVerse":"E dominava no monte Hermom, e em Salcá, e em toda a Basã, até ao termo dos gesureus e dos maacateus, e metade de Gileade, termo de Siom, rei de Hesbom."},{"Id":285,"IdVerse":6,"IdChapter":12,"IdBook":6,"TextVerse":"A estes Moisés, servo do Senhor, e os filhos de Israel, feriram; e Moisés, servo do Senhor, deu esta terra em possessão aos rubenitas, e aos gaditas, e à meia tribo de Manassés."},{"Id":286,"IdVerse":7,"IdChapter":12,"IdBook":6,"TextVerse":"E estes são os reis da terra aos quais Josué e os filhos de Israel feriram aquém do Jordão para o ocidente, desde Baal-Gade, no vale do Líbano, até ao monte Halaque, que sobe a Seir; e Josué a deu às tribos de Israel em possessão, segundo as suas divisões."},{"Id":287,"IdVerse":8,"IdChapter":12,"IdBook":6,"TextVerse":"O que havia nas montanhas, e nas planícies, e nas campinas, e nas descidas das águas, e no deserto, e para o sul: o heteu, o amorreu, e o cananeu, o perizeu, o heveu, e o jebuseu."},{"Id":288,"IdVerse":9,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Jericó, um; o rei de Ai, que está ao lado de Betel, outro;"},{"Id":289,"IdVerse":10,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Jerusalém, outro; o rei de Hebrom, outro;"},{"Id":290,"IdVerse":11,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Jarmute, outro; o rei de Laquis, outro;"},{"Id":291,"IdVerse":12,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Eglom, outro; o rei de Geser, outro;"},{"Id":292,"IdVerse":13,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Debir, outro; o rei de Geder, outro;"},{"Id":293,"IdVerse":14,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Hormá, outro; o rei de Harade, outro;"},{"Id":294,"IdVerse":15,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Libna, outro; o rei de Adulão, outro;"},{"Id":295,"IdVerse":16,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Maquedá, outro; o rei de Betel, outro;"},{"Id":296,"IdVerse":17,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Tapua, outro; o rei de Hefer, outro;"},{"Id":297,"IdVerse":18,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Afeque, outro; o rei de Lassarom, outro;"},{"Id":298,"IdVerse":19,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Madom, outro; o rei de Hazor, outro;"},{"Id":299,"IdVerse":20,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Sinrom-Meron, outro; o rei de Acsafe, outro;"},{"Id":300,"IdVerse":21,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Taanaque, outro; o rei de Megido, outro;"},{"Id":301,"IdVerse":22,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Quedes, outro; o rei de Jocneão do Carmelo, outro;"},{"Id":302,"IdVerse":23,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Dor no outeiro de Dor, outro; o rei de Goim em Gilgal, outro;"},{"Id":303,"IdVerse":24,"IdChapter":12,"IdBook":6,"TextVerse":"O rei de Tirza, outro; trinta e um reis ao todo."},{"Id":304,"IdVerse":1,"IdChapter":13,"IdBook":6,"TextVerse":"Era, porém, Josué já velho, entrado em dias; e disse-lhe o SENHOR: Já estás velho, entrado em dias; e ainda muitíssima terra ficou para possuir."},{"Id":305,"IdVerse":2,"IdChapter":13,"IdBook":6,"TextVerse":"A terra que ainda fica é esta: Todos os termos dos filisteus e toda a Gesur;"},{"Id":306,"IdVerse":3,"IdChapter":13,"IdBook":6,"TextVerse":"Desde Sior, que está em frente ao Egito, até ao termo de Ecrom para o norte, que se diz ser dos cananeus; cinco príncipes dos filisteus; o gazeu, e o asdodeu, o asqueloneu, o giteu, e o ecroneu, e os aveus;"},{"Id":307,"IdVerse":4,"IdChapter":13,"IdBook":6,"TextVerse":"Desde o sul, toda a terra dos cananeus, e Meara, que é dos sidônios; até Afeca, até ao termo dos amorreus;"},{"Id":308,"IdVerse":5,"IdChapter":13,"IdBook":6,"TextVerse":"Como também a terra dos gebalitas, e todo o Líbano, para o nascente do sol, desde Baal-Gade, ao pé do monte Hermom, até a entrada de Hamate;"},{"Id":309,"IdVerse":6,"IdChapter":13,"IdBook":6,"TextVerse":"Todos os que habitam nas montanhas desde o Líbano até Misrefote-Maim, todos os sidônios; eu os lançarei de diante dos filhos de Israel; tão-somente reparte a terra em herança a Israel, como já te mandei."},{"Id":310,"IdVerse":7,"IdChapter":13,"IdBook":6,"TextVerse":"Reparte, pois, agora esta terra por herança às nove tribos, e à meia tribo de Manassés,"},{"Id":311,"IdVerse":8,"IdChapter":13,"IdBook":6,"TextVerse":"Com a qual os rubenitas e os gaditas já receberam a sua herança, além do Jordão para o oriente, assim como já lhes tinha dado Moisés, servo do Senhor."},{"Id":312,"IdVerse":9,"IdChapter":13,"IdBook":6,"TextVerse":"Desde Aroer, que está à beira do ribeiro de Arnom, e a cidade que está no meio do vale, e toda a campina de Medeba até Dibom;"},{"Id":313,"IdVerse":10,"IdChapter":13,"IdBook":6,"TextVerse":"E todas as cidades de Siom, rei dos amorreus, que reinou em Hesbom, até ao termo dos filhos de Amom;"},{"Id":314,"IdVerse":11,"IdChapter":13,"IdBook":6,"TextVerse":"E Gileade, e o termo dos gesureus, e dos maacateus, e todo o monte Hermom, e toda a Basã até Salcá;"},{"Id":315,"IdVerse":12,"IdChapter":13,"IdBook":6,"TextVerse":"Todo o reino de Ogue em Basã, que reinou em Astarote e em Edrei; este ficou do restante dos gigantes que Moisés feriu e expulsou."},{"Id":316,"IdVerse":13,"IdChapter":13,"IdBook":6,"TextVerse":"Porém os filhos de Israel não expulsaram os gesureus, nem os maacateus; antes Gesur e Maacate ficaram habitando no meio de Israel até ao dia de hoje."},{"Id":317,"IdVerse":14,"IdChapter":13,"IdBook":6,"TextVerse":"Tão-somente à tribo de Levi não deu herança; os sacrifícios queimados do Senhor Deus de Israel são a sua herança, como já lhe tinha falado."},{"Id":318,"IdVerse":15,"IdChapter":13,"IdBook":6,"TextVerse":"Assim Moisés deu à tribo dos filhos de Rúben, conforme as suas famílias."},{"Id":319,"IdVerse":16,"IdChapter":13,"IdBook":6,"TextVerse":"E foi o seu limite desde Aroer, que está à beira do ribeiro de Arnom, e a cidade que está no meio do vale, e toda a campina até Medeba;"},{"Id":320,"IdVerse":17,"IdChapter":13,"IdBook":6,"TextVerse":"Hesbom e todas as suas cidades, que estão na campina; Dibom, e Bamote-Baal, e Bete-Baal-Meom;"},{"Id":321,"IdVerse":18,"IdChapter":13,"IdBook":6,"TextVerse":"E Jasa e Quedemote, e Mefaate;"},{"Id":322,"IdVerse":19,"IdChapter":13,"IdBook":6,"TextVerse":"E Quiriataim e Sibma, e Zerete-Saar, no monte do vale;"},{"Id":323,"IdVerse":20,"IdChapter":13,"IdBook":6,"TextVerse":"Bete-Peor, e Asdote-Pisga, Bete-Jesimote;"},{"Id":324,"IdVerse":21,"IdChapter":13,"IdBook":6,"TextVerse":"E todas as cidades da campina, e todo o reino de Siom, rei dos amorreus, que reinou em Hesbom, a quem Moisés feriu, como também aos príncipes de Midiã, Evi, e Requém, e Zur, e Hur, e Reba, príncipes de Siom, moradores da terra."},{"Id":325,"IdVerse":22,"IdChapter":13,"IdBook":6,"TextVerse":"Também os filhos de Israel mataram à espada a Balaão, filho de Beor, o adivinho, com os outros que por eles foram mortos."},{"Id":326,"IdVerse":23,"IdChapter":13,"IdBook":6,"TextVerse":"E o termo dos filhos de Rúben ficou sendo o Jordão e os seus limites; esta foi a herança dos filhos de Rúben, segundo as suas famílias, as cidades, e as suas aldeias."},{"Id":327,"IdVerse":24,"IdChapter":13,"IdBook":6,"TextVerse":"E deu Moisés à tribo de Gade, aos filhos de Gade, segundo as suas famílias."},{"Id":328,"IdVerse":25,"IdChapter":13,"IdBook":6,"TextVerse":"E foi o seu termo Jazer, e todas as cidades de Gileade, e metade da terra dos filhos de Amom, até Aroer, que está em frente de Rabá."},{"Id":329,"IdVerse":26,"IdChapter":13,"IdBook":6,"TextVerse":"E desde Hesbom até Ramate-Mizpá e Betonim, e desde Maanaim até ao termo de Debir;"},{"Id":330,"IdVerse":27,"IdChapter":13,"IdBook":6,"TextVerse":"E no vale Bete-Arã, e Bete-Nimra, e Sucote, Zafom, que ficara do restante do reino de Siom, em Hesbom, o Jordão e o seu termo, até a extremidade do mar de Quinerete além do Jordão para o oriente."},{"Id":331,"IdVerse":28,"IdChapter":13,"IdBook":6,"TextVerse":"Esta é a herança dos filhos de Gade segundo as suas famílias, as cidades e as suas aldeias."},{"Id":332,"IdVerse":29,"IdChapter":13,"IdBook":6,"TextVerse":"Deu também Moisés herança à meia tribo de Manassés; e deu à meia tribo dos filhos de Manassés, segundo as suas famílias."},{"Id":333,"IdVerse":30,"IdChapter":13,"IdBook":6,"TextVerse":"De maneira que o seu termo foi desde Maanaim, todo o Basã, todo o reino de Ogue, rei de Basã, e todas as aldeias de Jair, que estão em Basã, sessenta cidades,"},{"Id":334,"IdVerse":31,"IdChapter":13,"IdBook":6,"TextVerse":"E metade de Gileade, e Astarote, e Edrei, cidades do reino de Ogue em Basã, deu aos filhos de Maquir, filho de Manassés, a saber, à metade dos filhos de Maquir, segundo as suas famílias."},{"Id":335,"IdVerse":32,"IdChapter":13,"IdBook":6,"TextVerse":"Isto é o que Moisés repartiu em herança nas campinas de Moabe, além do Jordão para o oriente de Jericó."},{"Id":336,"IdVerse":33,"IdChapter":13,"IdBook":6,"TextVerse":"Porém, à tribo de Levi, Moisés não deu herança; o Senhor Deus de Israel é a sua herança, como já lhe tinha falado."},{"Id":337,"IdVerse":1,"IdChapter":14,"IdBook":6,"TextVerse":"Isto, pois, é o que os filhos de Israel tiveram em herança, na terra de Canaã, o que Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças dos pais das tribos dos filhos de Israel lhes fizeram repartir,"},{"Id":338,"IdVerse":2,"IdChapter":14,"IdBook":6,"TextVerse":"Por sorte da sua herança, como o Senhor ordenara, pelo ministério de Moisés, acerca das nove tribos e da meia tribo."},{"Id":339,"IdVerse":3,"IdChapter":14,"IdBook":6,"TextVerse":"Porquanto às duas tribos e à meia tribo já dera Moisés herança além do Jordão; mas aos levitas não tinha dado herança entre eles."},{"Id":340,"IdVerse":4,"IdChapter":14,"IdBook":6,"TextVerse":"Porque os filhos de José eram duas tribos, Manassés e Efraim, e aos levitas não se deu herança na terra, senão cidades em que habitassem, e os seus arrabaldes para seu gado e para seus bens."},{"Id":341,"IdVerse":5,"IdChapter":14,"IdBook":6,"TextVerse":"Como o Senhor ordenara a Moisés, assim fizeram os filhos de Israel, e repartiram a terra."},{"Id":342,"IdVerse":6,"IdChapter":14,"IdBook":6,"TextVerse":"Então os filhos de Judá chegaram a Josué em Gilgal; e Calebe, filho de Jefoné o quenezeu, lhe disse: Tu sabes o que o Senhor falou a Moisés, homem de Deus, em Cades-Barnéia por causa de mim e de ti."},{"Id":343,"IdVerse":7,"IdChapter":14,"IdBook":6,"TextVerse":"Quarenta anos tinha eu, quando Moisés, servo do Senhor, me enviou de Cades-Barnéia a espiar a terra; e eu lhe trouxe resposta, como sentia no meu coração;"},{"Id":344,"IdVerse":8,"IdChapter":14,"IdBook":6,"TextVerse":"Mas meus irmãos, que subiram comigo, fizeram derreter o coração do povo; eu porém perseverei em seguir ao Senhor meu Deus."},{"Id":345,"IdVerse":9,"IdChapter":14,"IdBook":6,"TextVerse":"Então Moisés naquele dia jurou, dizendo: Certamente a terra que pisou o teu pé será tua, e de teus filhos, em herança perpetuamente; pois perseveraste em seguir ao Senhor meu Deus."},{"Id":346,"IdVerse":10,"IdChapter":14,"IdBook":6,"TextVerse":"E agora eis que o Senhor me conservou em vida, como disse; quarenta e cinco anos são passados, desde que o Senhor falou esta palavra a Moisés, andando Israel ainda no deserto; e agora eis que hoje tenho já oitenta e cinco anos;"},{"Id":347,"IdVerse":11,"IdChapter":14,"IdBook":6,"TextVerse":"E ainda hoje estou tão forte como no dia em que Moisés me enviou; qual era a minha força então, tal é agora a minha força, tanto para a guerra como para sair e entrar."},{"Id":348,"IdVerse":12,"IdChapter":14,"IdBook":6,"TextVerse":"Agora, pois, dá-me este monte de que o Senhor falou aquele dia; pois naquele dia tu ouviste que estavam ali os anaquins, e grandes e fortes cidades. Porventura o Senhor será comigo, para os expulsar, como o Senhor disse."},{"Id":349,"IdVerse":13,"IdChapter":14,"IdBook":6,"TextVerse":"E Josué o abençoou, e deu a Calebe, filho de Jefoné, a Hebrom em herança."},{"Id":350,"IdVerse":14,"IdChapter":14,"IdBook":6,"TextVerse":"Portanto Hebrom ficou sendo herança de Calebe, filho de Jefoné o quenezeu, até ao dia de hoje, porquanto perseverara em seguir ao Senhor Deus de Israel."},{"Id":351,"IdVerse":15,"IdChapter":14,"IdBook":6,"TextVerse":"E antes o nome de Hebrom era Quiriate-Arba, porque Arba foi o maior homem entre os anaquins. E a terra repousou da guerra."},{"Id":352,"IdVerse":1,"IdChapter":15,"IdBook":6,"TextVerse":"A sorte que coube à tribo dos filhos de Judá, segundo as suas famílias, foi até ao termo de Edom, o deserto de Zim, para o sul, na extremidade do lado meridional."},{"Id":353,"IdVerse":2,"IdChapter":15,"IdBook":6,"TextVerse":"E foi o seu termo para o sul, desde a extremidade do Mar Salgado, desde a baía que olha para o sul;"},{"Id":354,"IdVerse":3,"IdChapter":15,"IdBook":6,"TextVerse":"E sai para o sul, até à subida de Acrabim, e passa a Zim, e sobe do sul a Cades-Barnéia, e passa por Hezrom, e sobe a Adar, e vira para Carca;"},{"Id":355,"IdVerse":4,"IdChapter":15,"IdBook":6,"TextVerse":"E passa Azmom, e sai ao ribeiro do Egito, e as saídas deste termo vão até ao mar; este será o vosso termo do lado do sul."},{"Id":356,"IdVerse":5,"IdChapter":15,"IdBook":6,"TextVerse":"O termo, porém, para o oriente será o Mar Salgado, até à foz do Jordão; e o termo para o norte será da baía do mar, desde a foz do Jordão."},{"Id":357,"IdVerse":6,"IdChapter":15,"IdBook":6,"TextVerse":"E este termo subirá até Bete-Hogla, e passará do norte a Bete-Arabá, e este termo subirá até à pedra de Boã, filho de Rúben."},{"Id":358,"IdVerse":7,"IdChapter":15,"IdBook":6,"TextVerse":"Subirá mais este termo a Debir desde o vale de Acor, indo para o norte rumo a Gilgal, a qual está em frente da subida de Adumim, que está para o sul do ribeiro; então este termo continua até às águas de En-Semes; e as suas saídas estão do lado de En-Rogel."},{"Id":359,"IdVerse":8,"IdChapter":15,"IdBook":6,"TextVerse":"E este termo sobe pelo vale do filho de Hinom, do lado sul dos jebuseus (esta é Jerusalém) e sobe este termo até ao cume do monte que está diante do vale de Hinom para o ocidente, que está no fim do vale dos refains do lado do norte."},{"Id":360,"IdVerse":9,"IdChapter":15,"IdBook":6,"TextVerse":"Então este termo vai desde a altura do monte até à fonte das águas de Neftoa; e sai até às cidades do monte de Efrom; vai mais este termo até Baalá (esta é Quiriate-Jearim)."},{"Id":361,"IdVerse":10,"IdChapter":15,"IdBook":6,"TextVerse":"Então volta este termo desde Baalá para o ocidente, até às montanhas de Seir, e passa ao lado do monte de Jearim do lado do norte (esta é Quesalom) e desce a Bete-Semes, e passa por Timna;"},{"Id":362,"IdVerse":11,"IdChapter":15,"IdBook":6,"TextVerse":"Sai este termo mais ao lado de Ecrom, para o norte, e este termo vai a Sicrom e passa o monte de Baalá, e sai em Jabneel; e assim este termo finda no mar."},{"Id":363,"IdVerse":12,"IdChapter":15,"IdBook":6,"TextVerse":"Será, porém, o termo do lado do ocidente o Mar Grande, e suas adjacências; este é o termo dos filhos de Judá ao redor, segundo as suas famílias."},{"Id":364,"IdVerse":13,"IdChapter":15,"IdBook":6,"TextVerse":"Mas a Calebe, filho de Jefoné, deu uma parte no meio dos filhos de Judá, conforme a ordem do Senhor a Josué; a saber, a cidade de Arba, que é Hebrom; este Arba era pai de Anaque."},{"Id":365,"IdVerse":14,"IdChapter":15,"IdBook":6,"TextVerse":"E Calebe expulsou dali os três filhos de Anaque: Sesai, e Aimã, e Talmai, gerados de Anaque."},{"Id":366,"IdVerse":15,"IdChapter":15,"IdBook":6,"TextVerse":"E dali subiu aos habitantes de Debir; e fora antes o nome de Debir, Quiriate-Sefer."},{"Id":367,"IdVerse":16,"IdChapter":15,"IdBook":6,"TextVerse":"E disse Calebe: Quem ferir a Quiriate-Sefer, e a tomar, lhe darei a minha filha Acsa por mulher."},{"Id":368,"IdVerse":17,"IdChapter":15,"IdBook":6,"TextVerse":"Tomou-a, pois, Otniel, filho de Quenaz, irmão de Calebe; e deu-lhe a sua filha Acsa por mulher."},{"Id":369,"IdVerse":18,"IdChapter":15,"IdBook":6,"TextVerse":"E sucedeu que, vindo ela a ele, o persuadiu que pedisse um campo a seu pai; e ela desceu do seu jumento; então Calebe lhe disse: Que é que tens?"},{"Id":370,"IdVerse":19,"IdChapter":15,"IdBook":6,"TextVerse":"E ela disse: Dá-me uma bênção; pois me deste terra seca, dá-me também fontes de águas. Então lhe deu as fontes superiores e as fontes inferiores."},{"Id":371,"IdVerse":20,"IdChapter":15,"IdBook":6,"TextVerse":"Esta é a herança da tribo dos filhos de Judá, segundo as suas famílias."},{"Id":372,"IdVerse":21,"IdChapter":15,"IdBook":6,"TextVerse":"São, pois, as cidades da tribo dos filhos de Judá, até ao termo de Edom, no extremo sul: Cabzeel, e Eder, e Jagur."},{"Id":373,"IdVerse":22,"IdChapter":15,"IdBook":6,"TextVerse":"E Quiná, e Dimona, e Adada,"},{"Id":374,"IdVerse":23,"IdChapter":15,"IdBook":6,"TextVerse":"E Quedes, e Hazor, e Itnã,"},{"Id":375,"IdVerse":24,"IdChapter":15,"IdBook":6,"TextVerse":"Zife, e Telem, e Bealote,"},{"Id":376,"IdVerse":25,"IdChapter":15,"IdBook":6,"TextVerse":"E Hazor-Hadata, e Queriote-Hezrom (que é Hazor),"},{"Id":377,"IdVerse":26,"IdChapter":15,"IdBook":6,"TextVerse":"Amã e Sema, e Moladá,"},{"Id":378,"IdVerse":27,"IdChapter":15,"IdBook":6,"TextVerse":"E Hazar-Gada, e Hesmom, e Bete-Palete,"},{"Id":379,"IdVerse":28,"IdChapter":15,"IdBook":6,"TextVerse":"E Hazar-Sual, e Berseba, e Biziotiá,"},{"Id":380,"IdVerse":29,"IdChapter":15,"IdBook":6,"TextVerse":"Baalá, e Iim, e Azem,"},{"Id":381,"IdVerse":30,"IdChapter":15,"IdBook":6,"TextVerse":"E Eltolade, e Quesil, e Hormá."},{"Id":382,"IdVerse":31,"IdChapter":15,"IdBook":6,"TextVerse":"E Ziclague, e Madmana, e Sansana,"},{"Id":383,"IdVerse":32,"IdChapter":15,"IdBook":6,"TextVerse":"E Lebaote, e Silim, e Aim, e Rimom; todas as cidades e as suas aldeias, vinte e nove."},{"Id":384,"IdVerse":33,"IdChapter":15,"IdBook":6,"TextVerse":"Nas planícies: Estaol, e Zorá, e Asná,"},{"Id":385,"IdVerse":34,"IdChapter":15,"IdBook":6,"TextVerse":"E Zanoa, e En-Ganim, Tapua, e Enã."},{"Id":386,"IdVerse":35,"IdChapter":15,"IdBook":6,"TextVerse":"E Jarmute, e Adulão, Socó, e Azeca,"},{"Id":387,"IdVerse":36,"IdChapter":15,"IdBook":6,"TextVerse":"E Saaraim, e Aditaim, e Gederá, e Gederotaim; catorze cidades e as suas aldeias."},{"Id":388,"IdVerse":37,"IdChapter":15,"IdBook":6,"TextVerse":"Zenã, e Hadasa, e Migdal-Gade,"},{"Id":389,"IdVerse":38,"IdChapter":15,"IdBook":6,"TextVerse":"E Dileã, e Mizpe, e Jocteel,"},{"Id":390,"IdVerse":39,"IdChapter":15,"IdBook":6,"TextVerse":"Laquis, e Bozcate, e Eglom,"},{"Id":391,"IdVerse":40,"IdChapter":15,"IdBook":6,"TextVerse":"E Cabom, e Laamás, e Quitlis,"},{"Id":392,"IdVerse":41,"IdChapter":15,"IdBook":6,"TextVerse":"E Gederote, Bete-Dagom, e Naamá, e Maquedá, dezesseis cidades e as suas aldeias."},{"Id":393,"IdVerse":42,"IdChapter":15,"IdBook":6,"TextVerse":"Libna, e Eter, e Asã,"},{"Id":394,"IdVerse":43,"IdChapter":15,"IdBook":6,"TextVerse":"E Iftá, e Asná, e Nezibe,"},{"Id":395,"IdVerse":44,"IdChapter":15,"IdBook":6,"TextVerse":"E Queila, e Aczibe, e Maressa; nove cidades e as suas aldeias."},{"Id":396,"IdVerse":45,"IdChapter":15,"IdBook":6,"TextVerse":"Ecrom, com suas vilas, e as suas aldeias."},{"Id":397,"IdVerse":46,"IdChapter":15,"IdBook":6,"TextVerse":"Desde Ecrom, e até ao mar, todas as que estão do lado de Asdode, e as suas aldeias."},{"Id":398,"IdVerse":47,"IdChapter":15,"IdBook":6,"TextVerse":"Asdode, com as suas vilas e as suas aldeias; Gaza, com as suas vilas e as suas aldeias, até ao rio do Egito, e o Mar Grande e o seu termo."},{"Id":399,"IdVerse":48,"IdChapter":15,"IdBook":6,"TextVerse":"E nas montanhas: Samir, Jatir, e Socó."},{"Id":400,"IdVerse":49,"IdChapter":15,"IdBook":6,"TextVerse":"E Daná, e Quiriate-Saná (que é Debir),"},{"Id":401,"IdVerse":50,"IdChapter":15,"IdBook":6,"TextVerse":"E Anabe, Estemó, e Anim,"},{"Id":402,"IdVerse":51,"IdChapter":15,"IdBook":6,"TextVerse":"E Gósen, e Holom, e Giló; onze cidades e as suas aldeias."},{"Id":403,"IdVerse":52,"IdChapter":15,"IdBook":6,"TextVerse":"Arabe, e Dumá e Esã,"},{"Id":404,"IdVerse":53,"IdChapter":15,"IdBook":6,"TextVerse":"E Janim, e Bete-Tapua e Afeca,"},{"Id":405,"IdVerse":54,"IdChapter":15,"IdBook":6,"TextVerse":"E Hunta, e Quiriate-Arba (que é Hebrom), e Zior; nove cidades e as suas aldeias."},{"Id":406,"IdVerse":55,"IdChapter":15,"IdBook":6,"TextVerse":"Maom, Carmelo, e Zife, e Jutá,"},{"Id":407,"IdVerse":56,"IdChapter":15,"IdBook":6,"TextVerse":"E Jizreel, e Jocdeão, e Zanoa,"},{"Id":408,"IdVerse":57,"IdChapter":15,"IdBook":6,"TextVerse":"Caim, Gibeá, e Timna; dez cidades e as suas aldeias."},{"Id":409,"IdVerse":58,"IdChapter":15,"IdBook":6,"TextVerse":"Halul, Bete-Zur, e Gedor,"},{"Id":410,"IdVerse":59,"IdChapter":15,"IdBook":6,"TextVerse":"E Maarate, e Bete-Anote, e Eltecom; seis cidades e as suas aldeias."},{"Id":411,"IdVerse":60,"IdChapter":15,"IdBook":6,"TextVerse":"Quiriate-Baal (que é Quiriate-Jearim), e Rabá; duas cidades e as suas aldeias."},{"Id":412,"IdVerse":61,"IdChapter":15,"IdBook":6,"TextVerse":"No deserto: Bete-Arabá, Midim, e Secacá,"},{"Id":413,"IdVerse":62,"IdChapter":15,"IdBook":6,"TextVerse":"E Nibsã, e a Cidade do Sal, e En-Gedi; seis cidades e as suas aldeias."},{"Id":414,"IdVerse":63,"IdChapter":15,"IdBook":6,"TextVerse":"Não puderam, porém, os filhos de Judá expulsar os jebuseus que habitavam em Jerusalém; assim habitaram os jebuseus com os filhos de Judá em Jerusalém, até ao dia de hoje."},{"Id":415,"IdVerse":1,"IdChapter":16,"IdBook":6,"TextVerse":"Saiu depois a sorte dos filhos de José, desde o Jordão, na direção de Jericó, junto às águas de Jericó, para o oriente, estendendo-se pelo deserto que sobe de Jericó pelas montanhas de Betel."},{"Id":416,"IdVerse":2,"IdChapter":16,"IdBook":6,"TextVerse":"E de Betel vai para Luz, e passa ao termo dos arquitas, até Atarote,"},{"Id":417,"IdVerse":3,"IdChapter":16,"IdBook":6,"TextVerse":"E desce do lado do ocidente ao termo de Jafleti, até ao termo de Bete-Horom de baixo, e até Gezer, indo terminar no mar."},{"Id":418,"IdVerse":4,"IdChapter":16,"IdBook":6,"TextVerse":"Assim alcançaram a sua herança os filhos de José, Manassés e Efraim."},{"Id":419,"IdVerse":5,"IdChapter":16,"IdBook":6,"TextVerse":"E foi o termo dos filhos de Efraim, segundo as suas famílias, como se segue: o termo da sua herança para o oriente era Atarote-Adar até Bete-Horom de cima;"},{"Id":420,"IdVerse":6,"IdChapter":16,"IdBook":6,"TextVerse":"E sai este termo para o ocidente junto a Micmetá, desde o norte, e torna este termo para o oriente até Taanate-Siló, e passa por ela desde o oriente a Janoa;"},{"Id":421,"IdVerse":7,"IdChapter":16,"IdBook":6,"TextVerse":"E desce desde Janoa a Atarote e a Naarate e toca em Jericó, terminando no Jordão."},{"Id":422,"IdVerse":8,"IdChapter":16,"IdBook":6,"TextVerse":"De Tapua vai este termo para o ocidente ao ribeiro de Caná, terminando no mar; esta é a herança da tribo dos filhos de Efraim, segundo as suas famílias,"},{"Id":423,"IdVerse":9,"IdChapter":16,"IdBook":6,"TextVerse":"Mais as cidades que se separaram para os filhos de Efraim no meio da herança dos filhos de Manassés; todas aquelas cidades e as suas aldeias."},{"Id":424,"IdVerse":10,"IdChapter":16,"IdBook":6,"TextVerse":"E não expulsaram aos cananeus que habitavam em Gezer; e os cananeus habitam no meio dos efraimitas até ao dia de hoje; porém, sendo-lhes tributários."},{"Id":425,"IdVerse":1,"IdChapter":17,"IdBook":6,"TextVerse":"Também coube sorte à tribo de Manassés, porquanto era o primogênito de José. Maquir, o primogênito de Manassés, pai de Gileade, porquanto era homem de guerra, teve a Gileade e Basã;"},{"Id":426,"IdVerse":2,"IdChapter":17,"IdBook":6,"TextVerse":"Também os demais filhos de Manassés tiveram a sua parte, segundo as suas famílias, a saber: Os filhos de Abiezer, e os filhos de Heleque, e os filhos de Asriel, e os filhos de Siquém, e os filhos de Hefer, e os filhos de Semida; esses são os filhos de Manassés, filho de José, segundo as suas famílias."},{"Id":427,"IdVerse":3,"IdChapter":17,"IdBook":6,"TextVerse":"Zelofeade, porém, filho de Hefer, filho de Gileade, filho de Maquir, filho de Manassés, não teve filhos, mas só filhas; e estes são os nomes de suas filhas: Maalá, Noa, Hogla, Milca e Tirza."},{"Id":428,"IdVerse":4,"IdChapter":17,"IdBook":6,"TextVerse":"Estas, pois, chegaram diante de Eleazar, o sacerdote, e diante de Josué, filho de Num, e diante dos príncipes, dizendo: O Senhor ordenou a Moisés que se nos desse herança no meio de nossos irmãos, pelo que, conforme a ordem do Senhor, lhes deu herança no meio dos irmãos de seu pai."},{"Id":429,"IdVerse":5,"IdChapter":17,"IdBook":6,"TextVerse":"E couberam a Manassés dez quinhões, afora a terra de Gileade e Basã, que está além do Jordão;"},{"Id":430,"IdVerse":6,"IdChapter":17,"IdBook":6,"TextVerse":"Porque as filhas de Manassés receberam herança entre os filhos dele; e os outros filhos de Manassés ficaram com a terra de Gileade."},{"Id":431,"IdVerse":7,"IdChapter":17,"IdBook":6,"TextVerse":"E o termo de Manassés foi desde Aser até Micmetá, que está defronte de Siquém; e estende-se este termo à direita até os moradores de En-Tapua."},{"Id":432,"IdVerse":8,"IdChapter":17,"IdBook":6,"TextVerse":"Tinha Manassés a terra de Tapua; porém Tapua, junto ao termo de Manassés, pertencia aos filhos de Efraim."},{"Id":433,"IdVerse":9,"IdChapter":17,"IdBook":6,"TextVerse":"Então descia este termo ao ribeiro de Caná. A Efraim couberam as cidades ao sul do ribeiro, entre as cidades de Manassés; e o termo de Manassés estava ao norte do ribeiro, indo terminar no mar."},{"Id":434,"IdVerse":10,"IdChapter":17,"IdBook":6,"TextVerse":"Efraim ao sul, e Manassés ao norte, e o mar é o seu termo; pelo norte tocam em Aser, e pelo oriente em Issacar."},{"Id":435,"IdVerse":11,"IdChapter":17,"IdBook":6,"TextVerse":"Porque em Issacar e em Aser tinha Manassés a Bete-Seã e as suas vilas, e Ibleã e as suas vilas, e os habitantes de Dor e as suas vilas, e os habitantes de En-Dor e as suas vilas, e os habitantes de Taanaque e as suas vilas, e os habitantes de Megido e as suas vilas; três outeiros."},{"Id":436,"IdVerse":12,"IdChapter":17,"IdBook":6,"TextVerse":"E os filhos de Manassés não puderam expulsar os habitantes daquelas cidades; porquanto os cananeus queriam habitar na mesma terra."},{"Id":437,"IdVerse":13,"IdChapter":17,"IdBook":6,"TextVerse":"E sucedeu que, engrossando em forças os filhos de Israel, fizeram tributários aos cananeus; porém não os expulsaram de todo."},{"Id":438,"IdVerse":14,"IdChapter":17,"IdBook":6,"TextVerse":"Então os filhos de José falaram a Josué, dizendo: Por que me deste por herança só uma sorte e um quinhão, sendo eu um tão grande povo, visto que o Senhor até aqui me tem abençoado?"},{"Id":439,"IdVerse":15,"IdChapter":17,"IdBook":6,"TextVerse":"E disse-lhes Josué: Se tão grande povo és, sobe ao bosque, e ali corta, para ti, lugar na terra dos perizeus e dos refains; pois que as montanhas de Efraim te são tão estreitas."},{"Id":440,"IdVerse":16,"IdChapter":17,"IdBook":6,"TextVerse":"Então disseram os filhos de José: As montanhas não nos bastariam; também carros de ferro há entre todos os cananeus que habitam na terra do vale, entre os de Bete-Seã e as suas vilas, e entre os que estão no vale de Jizreel."},{"Id":441,"IdVerse":17,"IdChapter":17,"IdBook":6,"TextVerse":"Então Josué falou à casa de José, a Efraim e a Manassés, dizendo: Grande povo és, e grande força tens; não terás uma sorte apenas;"},{"Id":442,"IdVerse":18,"IdChapter":17,"IdBook":6,"TextVerse":"Porém as montanhas serão tuas. Ainda que é bosque, cortá-lo-ás, e as suas extremidades serão tuas; porque expulsarás os cananeus, ainda que tenham carros de ferro, ainda que sejam fortes."},{"Id":443,"IdVerse":1,"IdChapter":18,"IdBook":6,"TextVerse":"E Toda a congregação dos filhos de Israel se reuniu em Siló, e ali armaram a tenda da congregação, depois que a terra lhes foi sujeita."},{"Id":444,"IdVerse":2,"IdChapter":18,"IdBook":6,"TextVerse":"E dentre os filhos de Israel ficaram sete tribos que ainda não tinham repartido a sua herança."},{"Id":445,"IdVerse":3,"IdChapter":18,"IdBook":6,"TextVerse":"E disse Josué aos filhos de Israel: Até quando sereis negligentes em chegardes para possuir a terra que o Senhor Deus de vossos pais vos deu?"},{"Id":446,"IdVerse":4,"IdChapter":18,"IdBook":6,"TextVerse":"De cada tribo escolhei vós três homens, para que eu os envie, e eles se levantem e percorram a terra, e a demarquem segundo as suas heranças, e voltem a mim."},{"Id":447,"IdVerse":5,"IdChapter":18,"IdBook":6,"TextVerse":"E dividi-la-ão em sete partes: Judá ficará no seu termo para o sul, e a casa de José ficará no seu termo para o norte."},{"Id":448,"IdVerse":6,"IdChapter":18,"IdBook":6,"TextVerse":"E vós demarcareis a terra em sete partes, e me trareis a mim aqui descrita, para que eu aqui lance as sortes perante o Senhor nosso Deus,"},{"Id":449,"IdVerse":7,"IdChapter":18,"IdBook":6,"TextVerse":"Porquanto os levitas não têm parte no meio de vós, porque o sacerdócio do Senhor é a sua parte; e Gade, e Rúben, e a meia tribo de Manassés, receberam a sua herança além do Jordão para o oriente, a qual lhes deu Moisés, o servo do Senhor."},{"Id":450,"IdVerse":8,"IdChapter":18,"IdBook":6,"TextVerse":"Então aqueles homens se levantaram e se foram; e Josué deu ordem aos que iam demarcar a terra, dizendo: Ide, e percorrei a terra, e demarcai-a, e então voltai a mim, e aqui vos lançarei as sortes perante o Senhor, em Siló."},{"Id":451,"IdVerse":9,"IdChapter":18,"IdBook":6,"TextVerse":"Foram, pois, aqueles homens, e passaram pela terra, e a demarcaram, em sete partes segundo as cidades, descrevendo-a num livro; e voltaram a Josué, ao arraial em Siló."},{"Id":452,"IdVerse":10,"IdChapter":18,"IdBook":6,"TextVerse":"Então Josué lhes lançou as sortes em Siló, perante o Senhor; e ali repartiu Josué a terra aos filhos de Israel, conforme às suas divisões."},{"Id":453,"IdVerse":11,"IdChapter":18,"IdBook":6,"TextVerse":"E tirou a sorte da tribo dos filhos de Benjamim, segundo as suas famílias; e coube-lhe o termo da sua sorte entre os filhos de Judá e os filhos de José."},{"Id":454,"IdVerse":12,"IdChapter":18,"IdBook":6,"TextVerse":"E o seu termo foi para o lado do norte, desde o Jordão; e sobe aquele termo ao lado de Jericó para o norte, e sobe pela montanha para o ocidente, terminando no deserto de Bete-Áven."},{"Id":455,"IdVerse":13,"IdChapter":18,"IdBook":6,"TextVerse":"E dali passa este termo a Luz, ao lado de Luz (que é Betel), para o sul; e desce a Atarote-Adar, ao pé do monte que está do lado do sul de Bete-Horom de baixo;"},{"Id":456,"IdVerse":14,"IdChapter":18,"IdBook":6,"TextVerse":"E vai este termo e volta ao lado do ocidente para o sul do monte que está defronte de Bete-Horom, para o sul, terminando em Quiriate-Baal (que é Quiriate-Jearim), cidade dos filhos de Judá; esta é a sua extensão para o ocidente."},{"Id":457,"IdVerse":15,"IdChapter":18,"IdBook":6,"TextVerse":"E a sua extensão para o sul começa na extremidade de Quiriate-Jearim; e vai este termo ao ocidente e segue até à fonte das águas de Neftoa."},{"Id":458,"IdVerse":16,"IdChapter":18,"IdBook":6,"TextVerse":"E desce este termo até à extremidade do monte que está defronte do vale do filho de Hinom, que está no vale dos refains para o norte, e desce pelo vale de Hinom do lado dos jebuseus para o sul; e então desce a En-Rogel;"},{"Id":459,"IdVerse":17,"IdChapter":18,"IdBook":6,"TextVerse":"E vai desde o norte, e chega a En-Semes; e dali sai a Gelilote, que está defronte da subida de Adumim, e desce à pedra de Boã, filho de Rúben;"},{"Id":460,"IdVerse":18,"IdChapter":18,"IdBook":6,"TextVerse":"E passa até ao lado, defronte de Arabá, para o norte, e desce a Arabá."},{"Id":461,"IdVerse":19,"IdChapter":18,"IdBook":6,"TextVerse":"Passa mais este termo até ao lado de Bete-Hogla, para o norte, saindo esse termo na baía do Mar Salgado, para o norte, na extremidade do Jordão, para o sul; este é o termo do sul."},{"Id":462,"IdVerse":20,"IdChapter":18,"IdBook":6,"TextVerse":"E o Jordão será seu termo do lado do oriente; esta é a herança dos filhos de Benjamim, nos seus termos em redor, segundo as suas famílias."},{"Id":463,"IdVerse":21,"IdChapter":18,"IdBook":6,"TextVerse":"E as cidades da tribo dos filhos de Benjamim, segundo as suas famílias, são: Jericó, e Bete-Hogla, e Emeque-Queziz,"},{"Id":464,"IdVerse":22,"IdChapter":18,"IdBook":6,"TextVerse":"E Bete-Arabá, e Zemaraim, e Betel,"},{"Id":465,"IdVerse":23,"IdChapter":18,"IdBook":6,"TextVerse":"E Avim, e Pará, e Ofra,"},{"Id":466,"IdVerse":24,"IdChapter":18,"IdBook":6,"TextVerse":"E Quefar-Amonai, e Ofni e Gaba: doze cidades e as suas aldeias;"},{"Id":467,"IdVerse":25,"IdChapter":18,"IdBook":6,"TextVerse":"Gibeão, e Ramá e Beerote,"},{"Id":468,"IdVerse":26,"IdChapter":18,"IdBook":6,"TextVerse":"E Mizpá, e Cefira e Moza,"},{"Id":469,"IdVerse":27,"IdChapter":18,"IdBook":6,"TextVerse":"E Requém e Irpeel, e Tarala,"},{"Id":470,"IdVerse":28,"IdChapter":18,"IdBook":6,"TextVerse":"E Zela, Elefe, e Jebus (esta é Jerusalém), Gibeá e Quiriate: catorze cidades com as suas aldeias; esta é a herança dos filhos de Benjamim, segundo as suas famílias."},{"Id":471,"IdVerse":1,"IdChapter":19,"IdBook":6,"TextVerse":"E Saiu a segunda sorte a Simeão, para a tribo dos filhos de Simeão, segundo as suas famílias; e foi a sua herança no meio da herança dos filhos de Judá."},{"Id":472,"IdVerse":2,"IdChapter":19,"IdBook":6,"TextVerse":"E tiveram na sua herança: Berseba, e Seba e Moladá."},{"Id":473,"IdVerse":3,"IdChapter":19,"IdBook":6,"TextVerse":"E Hazar-Sual, e Balá, e Azem,"},{"Id":474,"IdVerse":4,"IdChapter":19,"IdBook":6,"TextVerse":"E Eltolade, e Betul, e Hormá,"},{"Id":475,"IdVerse":5,"IdChapter":19,"IdBook":6,"TextVerse":"E Ziclague, e Bete-Marcabote, e Hazar-Susa,"},{"Id":476,"IdVerse":6,"IdChapter":19,"IdBook":6,"TextVerse":"E Bete-Lebaote, e Saruém; treze cidades e as suas aldeias."},{"Id":477,"IdVerse":7,"IdChapter":19,"IdBook":6,"TextVerse":"E Aim, e Rimom, e Eter, e Asã; quatro cidades e as suas aldeias."},{"Id":478,"IdVerse":8,"IdChapter":19,"IdBook":6,"TextVerse":"E todas as aldeias que havia em redor destas cidades, até Baalate-Ber (que é Ramá), do sul; esta é a herança da tribo dos filhos de Simeão, segundo as suas famílias."},{"Id":479,"IdVerse":9,"IdChapter":19,"IdBook":6,"TextVerse":"A herança dos filhos de Simeão foi tirada do quinhão dos de Judá, porquanto a herança dos filhos de Judá era demasiadamente grande para eles; pelo que os filhos de Simeão tiveram a sua herança no meio deles."},{"Id":480,"IdVerse":10,"IdChapter":19,"IdBook":6,"TextVerse":"E saiu a terceira sorte pelos filhos de Zebulom, segundo as suas famílias; e foi o termo da sua herança até Saride."},{"Id":481,"IdVerse":11,"IdChapter":19,"IdBook":6,"TextVerse":"E sobe o seu termo pelo ocidente a Maralá, e vai até Dabesete, e chega também até ao ribeiro que está defronte de Jocneão."},{"Id":482,"IdVerse":12,"IdChapter":19,"IdBook":6,"TextVerse":"E de Saride volta para o oriente, para o nascente do sol, até ao termo de Quislote-Tabor, sai a Daberate, e vai subindo a Jafia."},{"Id":483,"IdVerse":13,"IdChapter":19,"IdBook":6,"TextVerse":"E dali passa pelo oriente, para o nascente, a Gate-Hefer, em Ete-Cazim, chegando a Rimom-Metoar, que vai até Neá;"},{"Id":484,"IdVerse":14,"IdChapter":19,"IdBook":6,"TextVerse":"E rodeando-a, passa o termo para o norte a Hanatom, chegando ao vale de Iftá-El,"},{"Id":485,"IdVerse":15,"IdChapter":19,"IdBook":6,"TextVerse":"E Catate, Naalal, e Sinrom, e Idala, e Belém; doze cidades e as suas aldeias."},{"Id":486,"IdVerse":16,"IdChapter":19,"IdBook":6,"TextVerse":"Esta é a herança dos filhos de Zebulom, segundo as suas famílias; estas cidades e as suas aldeias."},{"Id":487,"IdVerse":17,"IdChapter":19,"IdBook":6,"TextVerse":"A quarta sorte saiu para Issacar; aos filhos de Issacar, segundo as suas famílias."},{"Id":488,"IdVerse":18,"IdChapter":19,"IdBook":6,"TextVerse":"E foi o seu termo Jizreel, e Quesulote e Suném,"},{"Id":489,"IdVerse":19,"IdChapter":19,"IdBook":6,"TextVerse":"E Hafaraim, e Siom, e Anaarate,"},{"Id":490,"IdVerse":20,"IdChapter":19,"IdBook":6,"TextVerse":"E Rabite e Quisiom, e Ebes,"},{"Id":491,"IdVerse":21,"IdChapter":19,"IdBook":6,"TextVerse":"E Remete, e En-Ganim, e En-Hadá, e Bete-Pazez."},{"Id":492,"IdVerse":22,"IdChapter":19,"IdBook":6,"TextVerse":"E chega este termo até Tabor, e Saazima, e Bete-Semes; e vai terminar no Jordão; dezesseis cidades e as suas aldeias."},{"Id":493,"IdVerse":23,"IdChapter":19,"IdBook":6,"TextVerse":"Esta é a herança da tribo dos filhos de Issacar, segundo as suas famílias; estas cidades e as suas aldeias."},{"Id":494,"IdVerse":24,"IdChapter":19,"IdBook":6,"TextVerse":"E saiu a quinta sorte para a tribo dos filhos de Aser, segundo as suas famílias."},{"Id":495,"IdVerse":25,"IdChapter":19,"IdBook":6,"TextVerse":"E foi o seu termo Helcate, e Hali, e Béten, e Acsafe,"},{"Id":496,"IdVerse":26,"IdChapter":19,"IdBook":6,"TextVerse":"E Alameleque, e Amade, e Misal; e chega ao Carmelo para o ocidente, e a Sior-Libnate;"},{"Id":497,"IdVerse":27,"IdChapter":19,"IdBook":6,"TextVerse":"E volta para o nascente do sol a Bete-Dagom, e chega a Zebulom e ao vale de Iftá-El, ao norte de Bete-Emeque e de Neiel, e vem sair a Cabul, pela esquerda,"},{"Id":498,"IdVerse":28,"IdChapter":19,"IdBook":6,"TextVerse":"E Hebrom, e Reobe, e Hamom, e Caná, até à grande Sidom."},{"Id":499,"IdVerse":29,"IdChapter":19,"IdBook":6,"TextVerse":"E volta este termo a Ramá, e até à forte cidade de Tiro; então torna este termo a Hosa, para terminar no mar, na região de Aczibe."},{"Id":500,"IdVerse":30,"IdChapter":19,"IdBook":6,"TextVerse":"E Umá, e Afeque, e Reobe; vinte e duas cidades e as suas aldeias."},{"Id":501,"IdVerse":31,"IdChapter":19,"IdBook":6,"TextVerse":"Esta é a herança da tribo dos filhos de Aser, segundo as suas famílias; estas cidades e as suas aldeias."},{"Id":502,"IdVerse":32,"IdChapter":19,"IdBook":6,"TextVerse":"E saiu a sexta sorte para os filhos de Naftali, segundo as suas famílias."},{"Id":503,"IdVerse":33,"IdChapter":19,"IdBook":6,"TextVerse":"E foi o seu termo desde Helefe e desde Alom em Zaananim, e Adami-Neguebe, e Jabneel, até Lacum, terminando no Jordão."},{"Id":504,"IdVerse":34,"IdChapter":19,"IdBook":6,"TextVerse":"E volta este termo pelo ocidente a Aznote-Tabor, e dali passa a Hucoque; e chega a Zebulom ao sul, e chega a Aser ao ocidente, e a Judá pelo Jordão, ao nascente do sol."},{"Id":505,"IdVerse":35,"IdChapter":19,"IdBook":6,"TextVerse":"E são as cidades fortificadas: Zidim, Zer, e Hamate, Racate e Quinerete,"},{"Id":506,"IdVerse":36,"IdChapter":19,"IdBook":6,"TextVerse":"E Adama, e Ramá, e Hazor,"},{"Id":507,"IdVerse":37,"IdChapter":19,"IdBook":6,"TextVerse":"E Quedes, e Edrei, e En-Hazor,"},{"Id":508,"IdVerse":38,"IdChapter":19,"IdBook":6,"TextVerse":"E Irom, e Migdal-El, Horém e Bete-Anate, e Bete-Semes; dezenove cidades e as suas aldeias."},{"Id":509,"IdVerse":39,"IdChapter":19,"IdBook":6,"TextVerse":"Esta é a herança da tribo dos filhos de Naftali, segundo as suas famílias; estas cidades e as suas aldeias."},{"Id":510,"IdVerse":40,"IdChapter":19,"IdBook":6,"TextVerse":"A sétima sorte saiu para a tribo dos filhos de Dã, segundo as suas famílias."},{"Id":511,"IdVerse":41,"IdChapter":19,"IdBook":6,"TextVerse":"E foi o termo da sua herança, Sora, e Estaol, e Ir-Semes,"},{"Id":512,"IdVerse":42,"IdChapter":19,"IdBook":6,"TextVerse":"E Saalabim, e Aijalom, e Itla,"},{"Id":513,"IdVerse":43,"IdChapter":19,"IdBook":6,"TextVerse":"E Elom, e Timna, e Ecrom,"},{"Id":514,"IdVerse":44,"IdChapter":19,"IdBook":6,"TextVerse":"E Elteque, e Gibetom, e Baalate,"},{"Id":515,"IdVerse":45,"IdChapter":19,"IdBook":6,"TextVerse":"E Jeúde, e Bene-Beraque, e Gate-Rimom,"},{"Id":516,"IdVerse":46,"IdChapter":19,"IdBook":6,"TextVerse":"E Me-Jarcom, e Racom, com o termo defronte de Jafo;"},{"Id":517,"IdVerse":47,"IdChapter":19,"IdBook":6,"TextVerse":"Saiu, porém, pequeno termo aos filhos de Dã, pelo que subiram os filhos de Dã, e pelejaram contra Lesém, e a tomaram, e a feriram ao fio da espada, e a possuíram e habitaram nela; e a Lesém chamaram Dã, conforme ao nome de Dã seu pai."},{"Id":518,"IdVerse":48,"IdChapter":19,"IdBook":6,"TextVerse":"Esta é a herança da tribo dos filhos de Dã, segundo as suas famílias; estas cidades e as suas aldeias."},{"Id":519,"IdVerse":49,"IdChapter":19,"IdBook":6,"TextVerse":"Acabando, pois, de repartir a terra em herança segundo os seus termos, deram os filhos de Israel a Josué, filho de Num, herança no meio deles."},{"Id":520,"IdVerse":50,"IdChapter":19,"IdBook":6,"TextVerse":"Segundo o mandado do Senhor lhe deram a cidade que pediu, a Timnate-Sera, na montanha de Efraim; e reedificou aquela cidade, e habitou nela."},{"Id":521,"IdVerse":51,"IdChapter":19,"IdBook":6,"TextVerse":"Estas são as heranças que Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças dos pais das famílias repartiram às tribos dos filhos de Israel, em herança, por sorte, em Siló, perante o Senhor, à porta da tenda da congregação. E assim acabaram de repartir a terra."},{"Id":522,"IdVerse":1,"IdChapter":20,"IdBook":6,"TextVerse":"Falou mais o SENHOR a Josué, dizendo:"},{"Id":523,"IdVerse":2,"IdChapter":20,"IdBook":6,"TextVerse":"Fala aos filhos de Israel, dizendo: Apartai para vós as cidades de refúgio, de que vos falei pelo ministério de Moisés,"},{"Id":524,"IdVerse":3,"IdChapter":20,"IdBook":6,"TextVerse":"Para que fuja para ali o homicida, que matar alguma pessoa por engano, e não com intenção; para que vos sirvam de refúgio contra o vingador do sangue."},{"Id":525,"IdVerse":4,"IdChapter":20,"IdBook":6,"TextVerse":"E fugindo para alguma daquelas cidades, pôr-se-á à porta dela e exporá a sua causa aos ouvidos dos anciãos da tal cidade; então o tomarão consigo na cidade; e lhe darão lugar, para que habite com eles."},{"Id":526,"IdVerse":5,"IdChapter":20,"IdBook":6,"TextVerse":"E se o vingador do sangue o seguir, não entregarão na sua mão o homicida, porquanto não feriu a seu próximo com intenção, e não o odiou antes."},{"Id":527,"IdVerse":6,"IdChapter":20,"IdBook":6,"TextVerse":"E habitará na mesma cidade, até que compareça em juízo perante a congregação, até que morra o sumo sacerdote que houver naqueles dias; então o homicida voltará, e virá à sua cidade e à sua casa, à cidade de onde fugiu."},{"Id":528,"IdVerse":7,"IdChapter":20,"IdBook":6,"TextVerse":"Então designaram a Quedes na Galiléia, na montanha de Naftali, e a Siquém, na montanha de Efraim, e a Quiriate-Arba (esta é Hebrom), na montanha de Judá."},{"Id":529,"IdVerse":8,"IdChapter":20,"IdBook":6,"TextVerse":"E, além do Jordão, na direção de Jericó para o oriente, designaram a Bezer, no deserto, na campina da tribo de Rúben, e a Ramote, em Gileade da tribo de Gade, e a Golã, em Basã da tribo de Manassés."},{"Id":530,"IdVerse":9,"IdChapter":20,"IdBook":6,"TextVerse":"Estas são as cidades que foram designadas para todos os filhos de Israel, e para o estrangeiro que habitasse entre eles, para que se acolhesse a elas todo aquele que por engano matasse alguma pessoa, para que não morresse às mãos do vingador do sangue, até se apresentar diante da congregação."},{"Id":531,"IdVerse":1,"IdChapter":21,"IdBook":6,"TextVerse":"Então os cabeças dos pais dos levitas se achegaram a Eleazar, o sacerdote, e a Josué, filho de Num, e aos cabeças dos pais das tribos dos filhos de Israel;"},{"Id":532,"IdVerse":2,"IdChapter":21,"IdBook":6,"TextVerse":"E falaram-lhes em Siló, na terra de Canaã, dizendo: O Senhor ordenou, pelo ministério de Moisés, que se nos dessem cidades para habitar, e os seus arrabaldes para os nossos animais."},{"Id":533,"IdVerse":3,"IdChapter":21,"IdBook":6,"TextVerse":"Por isso os filhos de Israel deram aos levitas da sua herança, conforme a ordem do Senhor, as seguintes cidades e os seus arrabaldes."},{"Id":534,"IdVerse":4,"IdChapter":21,"IdBook":6,"TextVerse":"E saiu a sorte para as famílias dos coatitas; e aos filhos de Arão, o sacerdote, que eram dos levitas, tiveram por sorte da tribo de Judá, e da tribo de Simeão, e da tribo de Benjamim, treze cidades;"},{"Id":535,"IdVerse":5,"IdChapter":21,"IdBook":6,"TextVerse":"E aos outros filhos de Coate couberam por sorte, das famílias da tribo de Efraim, e da tribo de Dã, e da meia tribo de Manassés, dez cidades;"},{"Id":536,"IdVerse":6,"IdChapter":21,"IdBook":6,"TextVerse":"E aos filhos de Gérson couberam por sorte, das famílias da tribo de Issacar, e da tribo de Aser, e da tribo de Naftali, e da meia tribo de Manassés, em Basã, treze cidades;"},{"Id":537,"IdVerse":7,"IdChapter":21,"IdBook":6,"TextVerse":"Aos filhos de Merari, segundo as suas famílias, da tribo de Rúben, e da tribo de Gade, e da tribo de Zebulom, doze cidades;"},{"Id":538,"IdVerse":8,"IdChapter":21,"IdBook":6,"TextVerse":"E deram os filhos de Israel aos levitas estas cidades e os seus arrabaldes por sorte, como o Senhor ordenara pelo ministério de Moisés."},{"Id":539,"IdVerse":9,"IdChapter":21,"IdBook":6,"TextVerse":"Deram mais, da tribo dos filhos de Judá e da tribo dos filhos de Simeão, estas cidades, que por nome foram mencionadas,"},{"Id":540,"IdVerse":10,"IdChapter":21,"IdBook":6,"TextVerse":"Para que fossem dos filhos de Arão, das famílias dos coatitas dos filhos de Levi; porquanto a primeira sorte foi sua."},{"Id":541,"IdVerse":11,"IdChapter":21,"IdBook":6,"TextVerse":"Assim lhes deram a cidade de Arba, do pai de Anaque (esta é Hebrom), no monte de Judá, e os seus arrabaldes ao redor."},{"Id":542,"IdVerse":12,"IdChapter":21,"IdBook":6,"TextVerse":"Porém o campo da cidade, e as suas aldeias, deram a Calebe, filho de Jefoné, por sua possessão."},{"Id":543,"IdVerse":13,"IdChapter":21,"IdBook":6,"TextVerse":"Assim aos filhos de Arão, o sacerdote, deram Hebrom, cidade do refúgio do homicida, e os seus arrabaldes, Libna e os seus arrabaldes;"},{"Id":544,"IdVerse":14,"IdChapter":21,"IdBook":6,"TextVerse":"Jatir e os seus arrabaldes, e Estemoa e os seus arrabaldes;"},{"Id":545,"IdVerse":15,"IdChapter":21,"IdBook":6,"TextVerse":"E Holom e os seus arrabaldes, e Debir e os seus arrabaldes;"},{"Id":546,"IdVerse":16,"IdChapter":21,"IdBook":6,"TextVerse":"E Aim e os seus arrabaldes, e Jutá e os seus arrabaldes, e Bete-Semes e os seus arrabaldes; nove cidades destas duas tribos."},{"Id":547,"IdVerse":17,"IdChapter":21,"IdBook":6,"TextVerse":"E da tribo de Benjamim, Gibeão e os seus arrabaldes, Geba e os seus arrabaldes;"},{"Id":548,"IdVerse":18,"IdChapter":21,"IdBook":6,"TextVerse":"Anatote e os seus arrabaldes, e Almom e os seus arrabaldes; quatro cidades."},{"Id":549,"IdVerse":19,"IdChapter":21,"IdBook":6,"TextVerse":"Todas as cidades dos sacerdotes, filhos de Arão, foram treze cidades e os seus arrabaldes."},{"Id":550,"IdVerse":20,"IdChapter":21,"IdBook":6,"TextVerse":"E as famílias dos filhos de Coate, levitas, que ficaram dos filhos de Coate, tiveram as cidades da sua sorte, da tribo de Efraim."},{"Id":551,"IdVerse":21,"IdChapter":21,"IdBook":6,"TextVerse":"E deram-lhes Siquém, cidade de refúgio do homicida, e os seus arrabaldes, no monte de Efraim, e Gezer e os seus arrabaldes;"},{"Id":552,"IdVerse":22,"IdChapter":21,"IdBook":6,"TextVerse":"E Quibzaim e os seus arrabaldes, e Bete-Horom e os seus arrabaldes; quatro cidades."},{"Id":553,"IdVerse":23,"IdChapter":21,"IdBook":6,"TextVerse":"E da tribo de Dã, Elteque e os seus arrabaldes, Gibetom e os seus arrabaldes;"},{"Id":554,"IdVerse":24,"IdChapter":21,"IdBook":6,"TextVerse":"Aijalom e os seus arrabaldes, Gate-Rimom e os seus arrabaldes; quatro cidades."},{"Id":555,"IdVerse":25,"IdChapter":21,"IdBook":6,"TextVerse":"E da meia tribo de Manassés, Taanaque e os seus arrabaldes, e Gate-Rimom e os seus arrabaldes; duas cidades."},{"Id":556,"IdVerse":26,"IdChapter":21,"IdBook":6,"TextVerse":"As cidades para as famílias dos demais filhos de Coate, foram dez e os seus arrabaldes."},{"Id":557,"IdVerse":27,"IdChapter":21,"IdBook":6,"TextVerse":"E aos filhos de Gérson, das famílias dos levitas, deram da meia tribo de Manassés, Golã, cidade de refúgio do homicida, em Basã, e os seus arrabaldes, e Beesterá e os seus arrabaldes; duas cidades."},{"Id":558,"IdVerse":28,"IdChapter":21,"IdBook":6,"TextVerse":"E da tribo de Issacar, Quisiom e os seus arrabaldes, Daberate e os seus arrabaldes,"},{"Id":559,"IdVerse":29,"IdChapter":21,"IdBook":6,"TextVerse":"Jarmute e os seus arrabaldes, En-Ganim e os seus arrabaldes; quatro cidades."},{"Id":560,"IdVerse":30,"IdChapter":21,"IdBook":6,"TextVerse":"E da tribo de Aser, Misal e os seus arrabaldes, Abdom e os seus arrabaldes,"},{"Id":561,"IdVerse":31,"IdChapter":21,"IdBook":6,"TextVerse":"Helcate e os seus arrabaldes, e Reobe e os seus arrabaldes;"},{"Id":562,"IdVerse":32,"IdChapter":21,"IdBook":6,"TextVerse":"E da tribo de Naftali, Quedes, cidade de refúgio do homicida, na Galiléia, e os seus arrabaldes, e Hamote-Dor e os seus arrabaldes, e Cartã e os seus arrabaldes; três cidades."},{"Id":563,"IdVerse":33,"IdChapter":21,"IdBook":6,"TextVerse":"Todas as cidades dos gersonitas, segundo as suas famílias, foram treze cidades e os seus arrabaldes."},{"Id":564,"IdVerse":34,"IdChapter":21,"IdBook":6,"TextVerse":"E às famílias dos filhos de Merari, aos demais levitas, foram dadas, da tribo de Zebulom, Jocneão e os seus arrabaldes, Cartã e os seus arrabaldes,"},{"Id":565,"IdVerse":35,"IdChapter":21,"IdBook":6,"TextVerse":"Dimna e os seus arrabaldes, Naalal e os seus arrabaldes; quatro cidades."},{"Id":566,"IdVerse":36,"IdChapter":21,"IdBook":6,"TextVerse":"E da tribo de Rúben, Bezer e os seus arrabaldes, e Jaza e os seus arrabaldes,"},{"Id":567,"IdVerse":37,"IdChapter":21,"IdBook":6,"TextVerse":"Quedemote e os seus arrabaldes, e Mefaate e os seus arrabaldes; quatro cidades."},{"Id":568,"IdVerse":38,"IdChapter":21,"IdBook":6,"TextVerse":"E da tribo de Gade, Ramote, cidade de refúgio do homicida, em Gileade, e os seus arrabaldes, e Maanaim e os seus arrabaldes,"},{"Id":569,"IdVerse":39,"IdChapter":21,"IdBook":6,"TextVerse":"Hesbom e os seus arrabaldes, Jazer e os seus arrabaldes; ao todo, quatro cidades."},{"Id":570,"IdVerse":40,"IdChapter":21,"IdBook":6,"TextVerse":"Todas estas cidades foram dos filhos de Merari, segundo as suas famílias, que ainda restavam das famílias dos dos levitas; e foi a sua sorte doze cidades."},{"Id":571,"IdVerse":41,"IdChapter":21,"IdBook":6,"TextVerse":"Todas as cidades dos levitas, no meio da herança dos filhos de Israel, foram quarenta e oito cidades e os seus arrabaldes."},{"Id":572,"IdVerse":42,"IdChapter":21,"IdBook":6,"TextVerse":"Estavam estas cidades, cada uma com os seus arrabaldes em redor delas; assim estavam todas estas cidades."},{"Id":573,"IdVerse":43,"IdChapter":21,"IdBook":6,"TextVerse":"Desta maneira deu o Senhor a Israel toda a terra que jurara dar a seus pais; e a possuíram e habitaram nela."},{"Id":574,"IdVerse":44,"IdChapter":21,"IdBook":6,"TextVerse":"E o Senhor lhes deu repouso de todos os lados, conforme a tudo quanto jurara a seus pais; e nenhum de todos os seus inimigos pôde resisti-los; todos os seus inimigos o Senhor entregou-lhes nas mãos."},{"Id":575,"IdVerse":45,"IdChapter":21,"IdBook":6,"TextVerse":"Palavra alguma falhou de todas as boas coisas que o Senhor falou à casa de Israel; tudo se cumpriu."},{"Id":576,"IdVerse":1,"IdChapter":22,"IdBook":6,"TextVerse":"Então Josué chamou os rubenitas, e os gaditas, e a meia tribo de Manassés."},{"Id":577,"IdVerse":2,"IdChapter":22,"IdBook":6,"TextVerse":"E disse-lhes: Tudo quanto Moisés, o servo do Senhor, vos ordenou, guardastes; e à minha voz obedecestes em tudo quanto vos ordenei."},{"Id":578,"IdVerse":3,"IdChapter":22,"IdBook":6,"TextVerse":"A vossos irmãos por todo este tempo, até ao dia de hoje, não desamparastes; antes tivestes cuidado de guardar o mandamento do Senhor vosso Deus."},{"Id":579,"IdVerse":4,"IdChapter":22,"IdBook":6,"TextVerse":"Agora o Senhor vosso Deus deu repouso a vossos irmãos, como lhes tinha prometido; voltai-vos, pois, agora, e ide-vos às vossas tendas, à terra da vossa possessão, que Moisés, o servo do Senhor, vos deu além do Jordão."},{"Id":580,"IdVerse":5,"IdChapter":22,"IdBook":6,"TextVerse":"Tão-somente tende cuidado de guardar com diligência o mandamento e a lei que Moisés, o servo do Senhor, vos mandou: que ameis ao Senhor vosso Deus, e andeis em todos os seus caminhos, e guardeis os seus mandamentos, e vos achegueis a ele, e o sirvais com todo o vosso coração, e com toda a vossa alma."},{"Id":581,"IdVerse":6,"IdChapter":22,"IdBook":6,"TextVerse":"Assim Josué os abençoou, e despediu-os; e foram-se às suas tendas."},{"Id":582,"IdVerse":7,"IdChapter":22,"IdBook":6,"TextVerse":"Ora, Moisés dera herança em Basã à meia tribo de Manassés, porém à outra metade Josué deu herança entre seus irmãos aquém do Jordão para o ocidente; e enviando-os Josué também às suas tendas os abençoou;"},{"Id":583,"IdVerse":8,"IdChapter":22,"IdBook":6,"TextVerse":"E falou-lhes, dizendo: Voltai-vos às vossas tendas com grandes riquezas, e com muitíssimo gado, com prata, e com ouro, e com metal, e com ferro, e com muitíssimas roupas; e com vossos irmãos reparti o despojo dos vossos inimigos."},{"Id":584,"IdVerse":9,"IdChapter":22,"IdBook":6,"TextVerse":"Assim os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés voltaram, e separaram-se dos filhos de Israel, de Siló, que está na terra de Canaã, para irem à terra de Gileade, à terra da sua possessão, de que foram feitos possuidores, conforme a ordem do Senhor pelo ministério de Moisés."},{"Id":585,"IdVerse":10,"IdChapter":22,"IdBook":6,"TextVerse":"E, chegando eles aos limites do Jordão, ainda na terra de Canaã, ali os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés edificaram um altar junto ao Jordão, um altar de grande aparência."},{"Id":586,"IdVerse":11,"IdChapter":22,"IdBook":6,"TextVerse":"E ouviram os filhos de Israel dizer: Eis que os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés edificaram um altar diante da terra de Canaã, nos limites do Jordão, do lado dos filhos de Israel."},{"Id":587,"IdVerse":12,"IdChapter":22,"IdBook":6,"TextVerse":"Ouvindo isso os filhos de Israel, reuniu-se toda a congregação dos filhos de Israel em Siló, para saírem em guerra contra eles."},{"Id":588,"IdVerse":13,"IdChapter":22,"IdBook":6,"TextVerse":"E enviaram os filhos de Israel, aos filhos de Rúben, e aos filhos de Gade, e à meia tribo de Manassés, na terra de Gileade, a Finéias, filho de Eleazar, o sacerdote,"},{"Id":589,"IdVerse":14,"IdChapter":22,"IdBook":6,"TextVerse":"E a dez príncipes com ele, de cada casa paterna um príncipe, de todas as tribos de Israel; e cada um era cabeça da casa de seus pais entre os milhares de Israel."},{"Id":590,"IdVerse":15,"IdChapter":22,"IdBook":6,"TextVerse":"E, indo eles aos filhos de Rúben, e aos filhos de Gade, e à meia tribo de Manassés, à terra de Gileade, falaram-lhes, dizendo:"},{"Id":591,"IdVerse":16,"IdChapter":22,"IdBook":6,"TextVerse":"Assim diz toda a congregação do Senhor: Que transgressão é esta, que cometestes contra o Deus de Israel, deixando hoje de seguir ao Senhor, edificando-vos um altar, para vos rebelardes contra o Senhor?"},{"Id":592,"IdVerse":17,"IdChapter":22,"IdBook":6,"TextVerse":"Foi-nos pouco a iniqüidade de Peor, de que ainda até o dia de hoje não estamos purificados, mesmo que tenha havido castigo na congregação do Senhor,"},{"Id":593,"IdVerse":18,"IdChapter":22,"IdBook":6,"TextVerse":"Para que hoje deixais de seguir o Senhor? Será que rebelando-vos hoje contra o Senhor, amanhã ele se irará contra toda a congregação de Israel."},{"Id":594,"IdVerse":19,"IdChapter":22,"IdBook":6,"TextVerse":"Se é, porém, que a terra da vossa herança é imunda, passai-vos para a terra da possessão do Senhor, onde habita o tabernáculo do Senhor, e tomai possessão entre nós; mas não vos rebeleis contra o Senhor, nem tampouco vos rebeleis contra nós, edificando-vos um altar, além do altar do Senhor nosso Deus."},{"Id":595,"IdVerse":20,"IdChapter":22,"IdBook":6,"TextVerse":"Não cometeu Acã, filho de Zerá, transgressão no tocante ao anátema? Não veio ira sobre toda a congregação de Israel, de modo que aquele homem não morreu só, na sua iniqüidade?"},{"Id":596,"IdVerse":21,"IdChapter":22,"IdBook":6,"TextVerse":"Então responderam os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, e disseram aos cabeças dos milhares de Israel:"},{"Id":597,"IdVerse":22,"IdChapter":22,"IdBook":6,"TextVerse":"O Senhor Deus dos deuses, o Senhor Deus dos deuses, ele o sabe, e Israel mesmo o saberá. Se foi por rebeldia, ou por transgressão contra o Senhor, hoje não nos preserve;"},{"Id":598,"IdVerse":23,"IdChapter":22,"IdBook":6,"TextVerse":"Se nós edificamos um altar para nos desviarmos do Senhor, ou para sobre ele oferecer holocausto e oferta de alimentos, ou sobre ele apresentar oferta pacífica, o Senhor mesmo de nós o requeira."},{"Id":599,"IdVerse":24,"IdChapter":22,"IdBook":6,"TextVerse":"E, se antes o não fizemos por receio disto, dizendo: Amanhã vossos filhos virão a falar a nossos filhos, dizendo: Que tendes vós com o Senhor Deus de Israel?"},{"Id":600,"IdVerse":25,"IdChapter":22,"IdBook":6,"TextVerse":"Pois o Senhor pôs o Jordão por termo entre nós e vós, ó filhos de Rúben, e filhos de Gade; não tendes parte no Senhor; e assim bem poderiam vossos filhos fazer desistir a nossos filhos de temer ao Senhor."},{"Id":601,"IdVerse":26,"IdChapter":22,"IdBook":6,"TextVerse":"Por isso dissemos: Preparemo-nos agora, e edifiquemos um altar, não para holocausto, nem para sacrifício,"},{"Id":602,"IdVerse":27,"IdChapter":22,"IdBook":6,"TextVerse":"Mas para que, entre nós e vós, e entre as nossas gerações depois de nós, nos seja em testemunho, para podermos fazer o serviço do Senhor diante dele com os nossos holocaustos, e com os nossos sacrifícios, e com as nossas ofertas pacíficas; para que vossos filhos não digam amanhã a nossos filhos: Não tendes parte no Senhor."},{"Id":603,"IdVerse":28,"IdChapter":22,"IdBook":6,"TextVerse":"Por isso dissemos: Quando suceder que amanhã assim nos digam a nós e às nossas gerações, então diremos: Vede o modelo do altar do Senhor que fizeram nossos pais, não para holocausto nem para sacrifício, porém para ser testemunho entre nós e vós."},{"Id":604,"IdVerse":29,"IdChapter":22,"IdBook":6,"TextVerse":"Nunca tal nos aconteça que nos rebelemos contra o Senhor, ou que hoje nós abandonássemos o Senhor, edificando altar para holocausto, oferta de alimentos ou sacrifício, fora do altar do Senhor nosso Deus, que está perante o seu tabernáculo."},{"Id":605,"IdVerse":30,"IdChapter":22,"IdBook":6,"TextVerse":"Ouvindo, pois, Finéias, o sacerdote, e os príncipes da congregação, e os cabeças dos milhares de Israel, que com eles estavam, as palavras que disseram os filhos de Rúben, e os filhos de Gade, e os filhos de Manassés, pareceu bem aos seus olhos."},{"Id":606,"IdVerse":31,"IdChapter":22,"IdBook":6,"TextVerse":"E disse Finéias, filho de Eleazar, o sacerdote, aos filhos de Rúben, e aos filhos de Gade, e aos filhos de Manassés: Hoje sabemos que o Senhor está no meio de nós; porquanto não cometestes transgressão contra o Senhor; agora livrastes os filhos de Israel da mão do Senhor."},{"Id":607,"IdVerse":32,"IdChapter":22,"IdBook":6,"TextVerse":"E Finéias filho de Eleazar, o sacerdote, com os príncipes, deixando os filhos de Rúben, e os filhos de Gade, voltaram da terra de Gileade à terra de Canaã, aos filhos de Israel, e trouxeram-lhes a resposta."},{"Id":608,"IdVerse":33,"IdChapter":22,"IdBook":6,"TextVerse":"E pareceu a resposta boa aos olhos dos filhos de Israel, e os filhos de Israel louvaram a Deus; e não falaram mais em subir à guerra contra eles em exército, para destruírem a terra em que habitavam os filhos de Rúben e os filhos de Gade."},{"Id":609,"IdVerse":34,"IdChapter":22,"IdBook":6,"TextVerse":"E os filhos de Rúben e os filhos de Gade deram ao altar o nome de Ede; para que seja testemunho entre nós que o Senhor é Deus."},{"Id":610,"IdVerse":1,"IdChapter":23,"IdBook":6,"TextVerse":"E sucedeu que, muitos dias depois que o SENHOR dera repouso a Israel de todos os seus inimigos em redor, e sendo Josué já velho e entrado em dias,"},{"Id":611,"IdVerse":2,"IdChapter":23,"IdBook":6,"TextVerse":"Chamou Josué a todo o Israel, aos seus anciãos, e aos seus cabeças, e aos seus juízes, e aos seus oficiais, e disse-lhes: Eu já sou velho e entrado em dias,"},{"Id":612,"IdVerse":3,"IdChapter":23,"IdBook":6,"TextVerse":"E vós já tendes visto tudo quanto o Senhor vosso Deus fez a todas estas nações por causa de vós; porque o Senhor vosso Deus é que tem pelejado por vós."},{"Id":613,"IdVerse":4,"IdChapter":23,"IdBook":6,"TextVerse":"Vede que vos reparti por sorte, em herança às vossas tribos, estas nações que restam, bem como as nações que tenho destruído, desde o Jordão até o grande mar para o pôr-do-sol."},{"Id":614,"IdVerse":5,"IdChapter":23,"IdBook":6,"TextVerse":"E o Senhor vosso Deus as impelirá, e as expelirá de diante de vós; e vós possuireis a sua terra, como o Senhor vosso Deus vos tem prometido."},{"Id":615,"IdVerse":6,"IdChapter":23,"IdBook":6,"TextVerse":"Esforçai-vos, pois, muito para guardardes e para fazerdes tudo quanto está escrito no livro da lei de Moisés; para que dele não vos aparteis, nem para a direita nem para a esquerda;"},{"Id":616,"IdVerse":7,"IdChapter":23,"IdBook":6,"TextVerse":"Para que não entreis no meio destas nações que ainda ficam convosco; e dos nomes de seus deuses não façais menção, nem por eles façais jurar, nem os sirvais, nem a eles vos inclineis,"},{"Id":617,"IdVerse":8,"IdChapter":23,"IdBook":6,"TextVerse":"Mas ao Senhor vosso Deus vos apegareis, como fizestes até o dia de hoje;"},{"Id":618,"IdVerse":9,"IdChapter":23,"IdBook":6,"TextVerse":"Pois o Senhor expulsou de diante de vós grandes e fortes nações; e, quanto a vós, ninguém vos tem podido resistir, até o dia de hoje."},{"Id":619,"IdVerse":10,"IdChapter":23,"IdBook":6,"TextVerse":"Um só homem dentre vós perseguirá a mil; pois é o Senhor vosso Deus que peleja por vós, como já vos tem falado."},{"Id":620,"IdVerse":11,"IdChapter":23,"IdBook":6,"TextVerse":"Portanto, guardai diligentemente as vossas almas, para amardes ao Senhor vosso Deus."},{"Id":621,"IdVerse":12,"IdChapter":23,"IdBook":6,"TextVerse":"Porque, se de algum modo vos desviardes, e vos apegardes ao restante destas nações que ainda ficou entre vós, e com elas vos aparentardes, e vós a elas entrardes, e elas a vós,"},{"Id":622,"IdVerse":13,"IdChapter":23,"IdBook":6,"TextVerse":"Sabei certamente que o Senhor vosso Deus não continuará a expulsar estas nações de diante de vós, mas elas vos serão por laço e rede, e açoite às vossas ilhargas, e espinhos aos vossos olhos; até que pereçais desta boa terra que vos deu o Senhor vosso Deus."},{"Id":623,"IdVerse":14,"IdChapter":23,"IdBook":6,"TextVerse":"E eis que vou hoje pelo caminho de toda a terra; e vós bem sabeis, com todo o vosso coração, e com toda a vossa alma, que nem uma só palavra falhou de todas as boas coisas que falou de vós o Senhor vosso Deus; todas vos sobrevieram, nenhuma delas falhou."},{"Id":624,"IdVerse":15,"IdChapter":23,"IdBook":6,"TextVerse":"E será que, assim como sobre vós vieram todas estas boas coisas, que o Senhor vosso Deus vos disse, assim trará o Senhor sobre vós todas aquelas más coisas, até vos destruir de sobre a boa terra que vos deu o Senhor vosso Deus."},{"Id":625,"IdVerse":16,"IdChapter":23,"IdBook":6,"TextVerse":"Quando transgredirdes a aliança do Senhor vosso Deus, que vos tem ordenado, e fordes e servirdes a outros deuses, e a eles vos inclinardes, então a ira do Senhor sobre vós se acenderá, e logo perecereis de sobre a boa terra que vos deu."},{"Id":626,"IdVerse":1,"IdChapter":24,"IdBook":6,"TextVerse":"Depois reuniu Josué todas as tribos de Israel em Siquém; e chamou os anciãos de Israel, e os seus cabeças, e os seus juízes, e os seus oficiais; e eles se apresentaram diante de Deus."},{"Id":627,"IdVerse":2,"IdChapter":24,"IdBook":6,"TextVerse":"Então Josué disse a todo o povo: Assim diz o Senhor Deus de Israel: Além do rio habitaram antigamente vossos pais, Terá, pai de Abraão e pai de Naor; e serviram a outros deuses."},{"Id":628,"IdVerse":3,"IdChapter":24,"IdBook":6,"TextVerse":"Eu, porém, tomei a vosso pai Abraão dalém do rio e o fiz andar por toda a terra de Canaã; também multipliquei a sua descendência e dei-lhe a Isaque."},{"Id":629,"IdVerse":4,"IdChapter":24,"IdBook":6,"TextVerse":"E a Isaque dei Jacó e Esaú; e a Esaú dei a montanha de Seir, para a possuir; porém, Jacó e seus filhos desceram para o Egito."},{"Id":630,"IdVerse":5,"IdChapter":24,"IdBook":6,"TextVerse":"Então enviei Moisés e Arão e feri ao Egito, como o fiz no meio deles; e depois vos tirei de lá."},{"Id":631,"IdVerse":6,"IdChapter":24,"IdBook":6,"TextVerse":"E, tirando eu a vossos pais do Egito, viestes ao mar; e os egípcios perseguiram a vossos pais com carros e com cavaleiros, até ao Mar Vermelho."},{"Id":632,"IdVerse":7,"IdChapter":24,"IdBook":6,"TextVerse":"E clamaram ao Senhor, que pôs uma escuridão entre vós e os egípcios, e trouxe o mar sobre eles, e os cobriu, e os vossos olhos viram o que eu fiz no Egito; depois habitastes no deserto muitos dias."},{"Id":633,"IdVerse":8,"IdChapter":24,"IdBook":6,"TextVerse":"Então eu vos trouxe à terra dos amorreus, que habitavam além do Jordão, os quais pelejaram contra vós; porém os entreguei nas vossas mãos, e possuístes a sua terra, e os destruí de diante de vós."},{"Id":634,"IdVerse":9,"IdChapter":24,"IdBook":6,"TextVerse":"Levantou-se também Balaque, filho de Zipor, rei dos moabitas e pelejou contra Israel; e mandou chamar a Balaão, filho de Beor, para que vos amaldiçoasse."},{"Id":635,"IdVerse":10,"IdChapter":24,"IdBook":6,"TextVerse":"Porém eu não quis ouvir a Balaão; pelo que ele vos abençoou grandemente e eu vos livrei da sua mão."},{"Id":636,"IdVerse":11,"IdChapter":24,"IdBook":6,"TextVerse":"E, passando vós o Jordão, e vindo a Jericó, os habitantes de Jericó pelejaram contra vós, os amorreus, e os perizeus, e os cananeus, e os heteus, e os girgaseus, e os heveus, e os jebuseus; porém os entreguei nas vossas mãos."},{"Id":637,"IdVerse":12,"IdChapter":24,"IdBook":6,"TextVerse":"E enviei vespões adiante de vós, que os expulsaram de diante de vós, como a ambos os reis dos amorreus; não com a tua espada nem com o teu arco."},{"Id":638,"IdVerse":13,"IdChapter":24,"IdBook":6,"TextVerse":"E eu vos dei a terra em que não trabalhastes, e cidades que não edificastes, e habitais nelas e comeis das vinhas e dos olivais que não plantastes."},{"Id":639,"IdVerse":14,"IdChapter":24,"IdBook":6,"TextVerse":"Agora, pois, temei ao Senhor, e servi-o com sinceridade e com verdade; e deitai fora os deuses aos quais serviram vossos pais além do rio e no Egito, e servi ao Senhor."},{"Id":640,"IdVerse":15,"IdChapter":24,"IdBook":6,"TextVerse":"Porém, se vos parece mal aos vossos olhos servir ao Senhor, escolhei hoje a quem sirvais; se aos deuses a quem serviram vossos pais, que estavam além do rio, ou aos deuses dos amorreus, em cuja terra habitais; porém eu e a minha casa serviremos ao Senhor."},{"Id":641,"IdVerse":16,"IdChapter":24,"IdBook":6,"TextVerse":"Então respondeu o povo, e disse: Nunca nos aconteça que deixemos ao Senhor para servirmos a outros deuses;"},{"Id":642,"IdVerse":17,"IdChapter":24,"IdBook":6,"TextVerse":"Porque o Senhor é o nosso Deus; ele é o que nos fez subir, a nós e a nossos pais, da terra do Egito, da casa da servidão, e o que tem feito estes grandes sinais aos nossos olhos, e nos guardou por todo o caminho que andamos, e entre todos os povos pelo meio dos quais passamos."},{"Id":643,"IdVerse":18,"IdChapter":24,"IdBook":6,"TextVerse":"E o Senhor expulsou de diante de nós a todos esses povos, até ao amorreu, morador da terra; também nós serviremos ao Senhor, porquanto é nosso Deus."},{"Id":644,"IdVerse":19,"IdChapter":24,"IdBook":6,"TextVerse":"Então Josué disse ao povo: Não podereis servir ao Senhor, porquanto é Deus santo, é Deus zeloso, que não perdoará a vossa transgressão nem os vossos pecados."},{"Id":645,"IdVerse":20,"IdChapter":24,"IdBook":6,"TextVerse":"Se deixardes ao Senhor, e servirdes a deuses estranhos, então ele se tornará, e vos fará mal, e vos consumirá, depois de vos ter feito o bem."},{"Id":646,"IdVerse":21,"IdChapter":24,"IdBook":6,"TextVerse":"Então disse o povo a Josué: Não, antes ao Senhor serviremos."},{"Id":647,"IdVerse":22,"IdChapter":24,"IdBook":6,"TextVerse":"E Josué disse ao povo: Sois testemunhas contra vós mesmos de que escolhestes ao Senhor, para o servir. E disseram: Somos testemunhas."},{"Id":648,"IdVerse":23,"IdChapter":24,"IdBook":6,"TextVerse":"Deitai, pois, agora, fora aos deuses estranhos que há no meio de vós, e inclinai o vosso coração ao Senhor Deus de Israel."},{"Id":649,"IdVerse":24,"IdChapter":24,"IdBook":6,"TextVerse":"E disse o povo a Josué: Serviremos ao Senhor nosso Deus, e obedeceremos à sua voz."},{"Id":650,"IdVerse":25,"IdChapter":24,"IdBook":6,"TextVerse":"Assim, naquele dia fez Josué aliança com o povo e lhe pôs por estatuto e direito em Siquém."},{"Id":651,"IdVerse":26,"IdChapter":24,"IdBook":6,"TextVerse":"E Josué escreveu estas palavras no livro da lei de Deus; e tomou uma grande pedra, e a erigiu ali debaixo do carvalho que estava junto ao santuário do Senhor."},{"Id":652,"IdVerse":27,"IdChapter":24,"IdBook":6,"TextVerse":"E disse Josué a todo o povo: Eis que esta pedra nos será por testemunho, pois ela ouviu todas as palavras, que o Senhor nos tem falado; e também será testemunho contra vós, para que não mintais a vosso Deus."},{"Id":653,"IdVerse":28,"IdChapter":24,"IdBook":6,"TextVerse":"Então Josué enviou o povo, cada um para a sua herança."},{"Id":654,"IdVerse":29,"IdChapter":24,"IdBook":6,"TextVerse":"E depois destas coisas sucedeu que Josué, filho de Num, servo do Senhor, faleceu, com idade de cento e dez anos."},{"Id":655,"IdVerse":30,"IdChapter":24,"IdBook":6,"TextVerse":"E sepultaram-no no termo da sua herança, em Timnate-Sera, que está no monte de Efraim, para o norte do monte de Gaás."},{"Id":656,"IdVerse":31,"IdChapter":24,"IdBook":6,"TextVerse":"Serviu, pois, Israel ao Senhor todos os dias de Josué, e todos os dias dos anciãos que ainda sobreviveram muito tempo depois de Josué, e que sabiam todas as obras que o Senhor tinha feito a Israel."},{"Id":657,"IdVerse":32,"IdChapter":24,"IdBook":6,"TextVerse":"Também os ossos de José, que os filhos de Israel trouxeram do Egito, foram enterrados em Siquém, naquela parte do campo que Jacó comprara aos filhos de Hemor, pai de Siquém, por cem peças de prata, e que se tornara herança dos filhos de José."},{"Id":658,"IdVerse":33,"IdChapter":24,"IdBook":6,"TextVerse":"Faleceu também Eleazar, filho de Arão, e o sepultaram no outeiro de Finéias, seu filho, que lhe fora dado na montanha de Efraim."}]