[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":20,"TextVerse":"Provérbios de Salomão, filho de Davi, rei de Israel;"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":20,"TextVerse":"Para se conhecer a sabedoria e a instrução; para se entenderem, as palavras da prudência."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":20,"TextVerse":"Para se receber a instrução do entendimento, a justiça, o juízo e a eqüidade;"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":20,"TextVerse":"Para dar aos simples, prudência, e aos moços, conhecimento e bom siso;"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":20,"TextVerse":"O sábio ouvirá e crescerá em conhecimento, e o entendido adquirirá sábios conselhos;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":20,"TextVerse":"Para entender os provérbios e sua interpretação; as palavras dos sábios e as suas proposições."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":20,"TextVerse":"O temor do Senhor é o princípio do conhecimento; os loucos desprezam a sabedoria e a instrução."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":20,"TextVerse":"Filho meu, ouve a instrução de teu pai, e não deixes o ensinamento de tua mãe,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":20,"TextVerse":"Porque serão como diadema gracioso em tua cabeça, e colares ao teu pescoço."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":20,"TextVerse":"Filho meu, se os pecadores procuram te atrair com agrados, não aceites."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":20,"TextVerse":"Se disserem: Vem conosco a tocaias de sangue; embosquemos o inocente sem motivo;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":20,"TextVerse":"Traguemo-los vivos, como a sepultura; e inteiros, como os que descem à cova;"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":20,"TextVerse":"Acharemos toda sorte de bens preciosos; encheremos as nossas casas de despojos;"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":20,"TextVerse":"Lança a tua sorte conosco; teremos todos uma só bolsa!"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":20,"TextVerse":"Filho meu, não te ponhas a caminho com eles; desvia o teu pé das suas veredas;"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":20,"TextVerse":"Porque os seus pés correm para o mal, e se apressam a derramar sangue."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":20,"TextVerse":"Na verdade é inútil estender-se a rede ante os olhos de qualquer ave."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":20,"TextVerse":"No entanto estes armam ciladas contra o seu próprio sangue; e espreitam suas próprias vidas."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":20,"TextVerse":"São assim as veredas de todo aquele que usa de cobiça: ela põe a perder a alma dos que a possuem."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":20,"TextVerse":"A sabedoria clama lá fora; pelas ruas levanta a sua voz."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":20,"TextVerse":"Nas esquinas movimentadas ela brada; nas entradas das portas e nas cidades profere as suas palavras:"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":20,"TextVerse":"Até quando, ó simples, amareis a simplicidade? E vós escarnecedores, desejareis o escárnio? E vós insensatos, odiareis o conhecimento?"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":20,"TextVerse":"Atentai para a minha repreensão; pois eis que vos derramarei abundantemente do meu espírito e vos farei saber as minhas palavras."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":20,"TextVerse":"Entretanto, porque eu clamei e recusastes; e estendi a minha mão e não houve quem desse atenção,"},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":20,"TextVerse":"Antes rejeitastes todo o meu conselho, e não quisestes a minha repreensão,"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":20,"TextVerse":"Também de minha parte eu me rirei na vossa perdição e zombarei, em vindo o vosso temor."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":20,"TextVerse":"Vindo o vosso temor como a assolação, e vindo a vossa perdição como uma tormenta, sobrevirá a vós aperto e angústia."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":20,"TextVerse":"Então clamarão a mim, mas eu não responderei; de madrugada me buscarão, porém não me acharão."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":20,"TextVerse":"Porquanto odiaram o conhecimento; e não preferiram o temor do Senhor:"},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":20,"TextVerse":"Não aceitaram o meu conselho, e desprezaram toda a minha repreensão."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":20,"TextVerse":"Portanto comerão do fruto do seu caminho, e fartar-se-ão dos seus próprios conselhos."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":20,"TextVerse":"Porque o erro dos simples os matará, e o desvario dos insensatos os destruirá."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":20,"TextVerse":"Mas o que me der ouvidos habitará em segurança, e estará livre do temor do mal."},{"Id":34,"IdVerse":1,"IdChapter":2,"IdBook":20,"TextVerse":"Filho meu, se aceitares as minhas palavras, e esconderes contigo os meus mandamentos,"},{"Id":35,"IdVerse":2,"IdChapter":2,"IdBook":20,"TextVerse":"Para fazeres o teu ouvido atento à sabedoria; e inclinares o teu coração ao entendimento;"},{"Id":36,"IdVerse":3,"IdChapter":2,"IdBook":20,"TextVerse":"Se clamares por conhecimento, e por inteligência alçares a tua voz,"},{"Id":37,"IdVerse":4,"IdChapter":2,"IdBook":20,"TextVerse":"Se como a prata a buscares e como a tesouros escondidos a procurares,"},{"Id":38,"IdVerse":5,"IdChapter":2,"IdBook":20,"TextVerse":"Então entenderás o temor do Senhor, e acharás o conhecimento de Deus."},{"Id":39,"IdVerse":6,"IdChapter":2,"IdBook":20,"TextVerse":"Porque o Senhor dá a sabedoria; da sua boca é que vem o conhecimento e o entendimento."},{"Id":40,"IdVerse":7,"IdChapter":2,"IdBook":20,"TextVerse":"Ele reserva a verdadeira sabedoria para os retos. Escudo é para os que caminham na sinceridade,"},{"Id":41,"IdVerse":8,"IdChapter":2,"IdBook":20,"TextVerse":"Para que guardem as veredas do juízo. Ele preservará o caminho dos seus santos."},{"Id":42,"IdVerse":9,"IdChapter":2,"IdBook":20,"TextVerse":"Então entenderás a justiça, o juízo, a eqüidade e todas as boas veredas."},{"Id":43,"IdVerse":10,"IdChapter":2,"IdBook":20,"TextVerse":"Pois quando a sabedoria entrar no teu coração, e o conhecimento for agradável à tua alma,"},{"Id":44,"IdVerse":11,"IdChapter":2,"IdBook":20,"TextVerse":"O bom siso te guardará e a inteligência te conservará;"},{"Id":45,"IdVerse":12,"IdChapter":2,"IdBook":20,"TextVerse":"Para te afastar do mau caminho, e do homem que fala coisas perversas;"},{"Id":46,"IdVerse":13,"IdChapter":2,"IdBook":20,"TextVerse":"Dos que deixam as veredas da retidão, para andarem pelos caminhos escusos;"},{"Id":47,"IdVerse":14,"IdChapter":2,"IdBook":20,"TextVerse":"Que se alegram de fazer mal, e folgam com as perversidades dos maus,"},{"Id":48,"IdVerse":15,"IdChapter":2,"IdBook":20,"TextVerse":"Cujas veredas são tortuosas e que se desviam nos seus caminhos;"},{"Id":49,"IdVerse":16,"IdChapter":2,"IdBook":20,"TextVerse":"Para te afastar da mulher estranha, sim da estranha que lisonjeia com suas palavras;"},{"Id":50,"IdVerse":17,"IdChapter":2,"IdBook":20,"TextVerse":"Que deixa o guia da sua mocidade e se esquece da aliança do seu Deus;"},{"Id":51,"IdVerse":18,"IdChapter":2,"IdBook":20,"TextVerse":"Porque a sua casa se inclina para a morte, e as suas veredas para os mortos."},{"Id":52,"IdVerse":19,"IdChapter":2,"IdBook":20,"TextVerse":"Todos os que se dirigem a ela não voltarão e não atinarão com as veredas da vida."},{"Id":53,"IdVerse":20,"IdChapter":2,"IdBook":20,"TextVerse":"Para andares pelos caminhos dos bons, e te conservares nas veredas dos justos."},{"Id":54,"IdVerse":21,"IdChapter":2,"IdBook":20,"TextVerse":"Porque os retos habitarão a terra, e os íntegros permanecerão nela."},{"Id":55,"IdVerse":22,"IdChapter":2,"IdBook":20,"TextVerse":"Mas os ímpios serão arrancados da terra, e os aleivosos serão dela exterminados."},{"Id":56,"IdVerse":1,"IdChapter":3,"IdBook":20,"TextVerse":"Filho meu, não te esqueças da minha lei, e o teu coração guarde os meus mandamentos."},{"Id":57,"IdVerse":2,"IdChapter":3,"IdBook":20,"TextVerse":"Porque eles aumentarão os teus dias e te acrescentarão anos de vida e paz."},{"Id":58,"IdVerse":3,"IdChapter":3,"IdBook":20,"TextVerse":"Não te desamparem a benignidade e a fidelidade; ata-as ao teu pescoço; escreve-as na tábua do teu coração."},{"Id":59,"IdVerse":4,"IdChapter":3,"IdBook":20,"TextVerse":"E acharás graça e bom entendimento aos olhos de Deus e do homem."},{"Id":60,"IdVerse":5,"IdChapter":3,"IdBook":20,"TextVerse":"Confia no Senhor de todo o teu coração, e não te estribes no teu próprio entendimento."},{"Id":61,"IdVerse":6,"IdChapter":3,"IdBook":20,"TextVerse":"Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas."},{"Id":62,"IdVerse":7,"IdChapter":3,"IdBook":20,"TextVerse":"Não sejas sábio a teus próprios olhos; teme ao Senhor e aparta-te do mal."},{"Id":63,"IdVerse":8,"IdChapter":3,"IdBook":20,"TextVerse":"Isto será saúde para o teu âmago, e medula para os teus ossos."},{"Id":64,"IdVerse":9,"IdChapter":3,"IdBook":20,"TextVerse":"Honra ao Senhor com os teus bens, e com a primeira parte de todos os teus ganhos;"},{"Id":65,"IdVerse":10,"IdChapter":3,"IdBook":20,"TextVerse":"E se encherão os teus celeiros, e transbordarão de vinho os teus lagares."},{"Id":66,"IdVerse":11,"IdChapter":3,"IdBook":20,"TextVerse":"Filho meu, não rejeites a correção do Senhor, nem te enojes da sua repreensão."},{"Id":67,"IdVerse":12,"IdChapter":3,"IdBook":20,"TextVerse":"Porque o Senhor repreende aquele a quem ama, assim como o pai ao filho a quem quer bem."},{"Id":68,"IdVerse":13,"IdChapter":3,"IdBook":20,"TextVerse":"Bem-aventurado o homem que acha sabedoria, e o homem que adquire conhecimento;"},{"Id":69,"IdVerse":14,"IdChapter":3,"IdBook":20,"TextVerse":"Porque é melhor a sua mercadoria do que artigos de prata, e maior o seu lucro que o ouro mais fino."},{"Id":70,"IdVerse":15,"IdChapter":3,"IdBook":20,"TextVerse":"Mais preciosa é do que os rubis, e tudo o que mais possas desejar não se pode comparar a ela."},{"Id":71,"IdVerse":16,"IdChapter":3,"IdBook":20,"TextVerse":"Vida longa de dias está na sua mão direita; e na esquerda, riquezas e honra."},{"Id":72,"IdVerse":17,"IdChapter":3,"IdBook":20,"TextVerse":"Os seus caminhos são caminhos de delícias, e todas as suas veredas de paz."},{"Id":73,"IdVerse":18,"IdChapter":3,"IdBook":20,"TextVerse":"É árvore de vida para os que dela tomam, e são bem-aventurados todos os que a retêm."},{"Id":74,"IdVerse":19,"IdChapter":3,"IdBook":20,"TextVerse":"O Senhor, com sabedoria fundou a terra; com entendimento preparou os céus."},{"Id":75,"IdVerse":20,"IdChapter":3,"IdBook":20,"TextVerse":"Pelo seu conhecimento se fenderam os abismos, e as nuvens destilam o orvalho."},{"Id":76,"IdVerse":21,"IdChapter":3,"IdBook":20,"TextVerse":"Filho meu, não se apartem estas coisas dos teus olhos: guarda a verdadeira sabedoria e o bom siso;"},{"Id":77,"IdVerse":22,"IdChapter":3,"IdBook":20,"TextVerse":"Porque serão vida para a tua alma, e adorno ao teu pescoço."},{"Id":78,"IdVerse":23,"IdChapter":3,"IdBook":20,"TextVerse":"Então andarás confiante pelo teu caminho, e o teu pé não tropeçará."},{"Id":79,"IdVerse":24,"IdChapter":3,"IdBook":20,"TextVerse":"Quando te deitares, não temerás; ao contrário, o teu sono será suave ao te deitares."},{"Id":80,"IdVerse":25,"IdChapter":3,"IdBook":20,"TextVerse":"Não temas o pavor repentino, nem a investida dos perversos quando vier."},{"Id":81,"IdVerse":26,"IdChapter":3,"IdBook":20,"TextVerse":"Porque o Senhor será a tua esperança; guardará os teus pés de serem capturados."},{"Id":82,"IdVerse":27,"IdChapter":3,"IdBook":20,"TextVerse":"Não deixes de fazer bem a quem o merece, estando em tuas mãos a capacidade de fazê-lo."},{"Id":83,"IdVerse":28,"IdChapter":3,"IdBook":20,"TextVerse":"Não digas ao teu próximo: Vai, e volta amanhã que to darei, se já o tens contigo."},{"Id":84,"IdVerse":29,"IdChapter":3,"IdBook":20,"TextVerse":"Não maquines o mal contra o teu próximo, pois que habita contigo confiadamente."},{"Id":85,"IdVerse":30,"IdChapter":3,"IdBook":20,"TextVerse":"Não contendas com alguém sem causa, se não te fez nenhum mal."},{"Id":86,"IdVerse":31,"IdChapter":3,"IdBook":20,"TextVerse":"Não tenhas inveja do homem violento, nem escolhas nenhum dos seus caminhos."},{"Id":87,"IdVerse":32,"IdChapter":3,"IdBook":20,"TextVerse":"Porque o perverso é abominável ao Senhor, mas com os sinceros ele tem intimidade."},{"Id":88,"IdVerse":33,"IdChapter":3,"IdBook":20,"TextVerse":"A maldição do Senhor habita na casa do ímpio, mas a habitação dos justos abençoará."},{"Id":89,"IdVerse":34,"IdChapter":3,"IdBook":20,"TextVerse":"Certamente ele escarnecerá dos escarnecedores, mas dará graça aos mansos."},{"Id":90,"IdVerse":35,"IdChapter":3,"IdBook":20,"TextVerse":"Os sábios herdarão honra, mas os loucos tomam sobre si vergonha."},{"Id":91,"IdVerse":1,"IdChapter":4,"IdBook":20,"TextVerse":"Ouvi, filhos, a instrução do pai, e estai atentos para conhecerdes a prudência."},{"Id":92,"IdVerse":2,"IdChapter":4,"IdBook":20,"TextVerse":"Pois dou-vos boa doutrina; não deixeis a minha lei."},{"Id":93,"IdVerse":3,"IdChapter":4,"IdBook":20,"TextVerse":"Porque eu era filho tenro na companhia de meu pai, e único diante de minha mãe."},{"Id":94,"IdVerse":4,"IdChapter":4,"IdBook":20,"TextVerse":"E ele me ensinava e me dizia: Retenha o teu coração as minhas palavras; guarda os meus mandamentos, e vive."},{"Id":95,"IdVerse":5,"IdChapter":4,"IdBook":20,"TextVerse":"Adquire sabedoria, adquire inteligência, e não te esqueças nem te apartes das palavras da minha boca."},{"Id":96,"IdVerse":6,"IdChapter":4,"IdBook":20,"TextVerse":"Não a abandones e ela te guardará; ama-a, e ela te protegerá."},{"Id":97,"IdVerse":7,"IdChapter":4,"IdBook":20,"TextVerse":"A sabedoria é a coisa principal; adquire pois a sabedoria, emprega tudo o que possuis na aquisição de entendimento."},{"Id":98,"IdVerse":8,"IdChapter":4,"IdBook":20,"TextVerse":"Exalta-a, e ela te exaltará; e, abraçando-a tu, ela te honrará."},{"Id":99,"IdVerse":9,"IdChapter":4,"IdBook":20,"TextVerse":"Dará à tua cabeça um diadema de graça e uma coroa de glória te entregará."},{"Id":100,"IdVerse":10,"IdChapter":4,"IdBook":20,"TextVerse":"Ouve, filho meu, e aceita as minhas palavras, e se multiplicarão os anos da tua vida."},{"Id":101,"IdVerse":11,"IdChapter":4,"IdBook":20,"TextVerse":"No caminho da sabedoria te ensinei, e por veredas de retidão te fiz andar."},{"Id":102,"IdVerse":12,"IdChapter":4,"IdBook":20,"TextVerse":"Por elas andando, não se embaraçarão os teus passos; e se correres não tropeçarás."},{"Id":103,"IdVerse":13,"IdChapter":4,"IdBook":20,"TextVerse":"Apega-te à instrução e não a largues; guarda-a, porque ela é a tua vida."},{"Id":104,"IdVerse":14,"IdChapter":4,"IdBook":20,"TextVerse":"Não entres pela vereda dos ímpios, nem andes no caminho dos maus."},{"Id":105,"IdVerse":15,"IdChapter":4,"IdBook":20,"TextVerse":"Evita-o; não passes por ele; desvia-te dele e passa de largo."},{"Id":106,"IdVerse":16,"IdChapter":4,"IdBook":20,"TextVerse":"Pois não dormem, se não fizerem mal, e foge deles o sono se não fizerem alguém tropeçar."},{"Id":107,"IdVerse":17,"IdChapter":4,"IdBook":20,"TextVerse":"Porque comem o pão da impiedade, e bebem o vinho da violência."},{"Id":108,"IdVerse":18,"IdChapter":4,"IdBook":20,"TextVerse":"Mas a vereda dos justos é como a luz da aurora, que vai brilhando mais e mais até ser dia perfeito."},{"Id":109,"IdVerse":19,"IdChapter":4,"IdBook":20,"TextVerse":"O caminho dos ímpios é como a escuridão; nem sabem em que tropeçam."},{"Id":110,"IdVerse":20,"IdChapter":4,"IdBook":20,"TextVerse":"Filho meu, atenta para as minhas palavras; às minhas razões inclina o teu ouvido."},{"Id":111,"IdVerse":21,"IdChapter":4,"IdBook":20,"TextVerse":"Não as deixes apartar-se dos teus olhos; guarda-as no íntimo do teu coração."},{"Id":112,"IdVerse":22,"IdChapter":4,"IdBook":20,"TextVerse":"Porque são vida para os que as acham, e saúde para todo o seu corpo."},{"Id":113,"IdVerse":23,"IdChapter":4,"IdBook":20,"TextVerse":"Sobre tudo o que se deve guardar, guarda o teu coração, porque dele procedem as fontes da vida."},{"Id":114,"IdVerse":24,"IdChapter":4,"IdBook":20,"TextVerse":"Desvia de ti a falsidade da boca, e afasta de ti a perversidade dos lábios."},{"Id":115,"IdVerse":25,"IdChapter":4,"IdBook":20,"TextVerse":"Os teus olhos olhem para a frente, e as tuas pálpebras olhem direto diante de ti."},{"Id":116,"IdVerse":26,"IdChapter":4,"IdBook":20,"TextVerse":"Pondera a vereda de teus pés, e todos os teus caminhos sejam bem ordenados!"},{"Id":117,"IdVerse":27,"IdChapter":4,"IdBook":20,"TextVerse":"Não declines nem para a direita nem para a esquerda; retira o teu pé do mal."},{"Id":118,"IdVerse":1,"IdChapter":5,"IdBook":20,"TextVerse":"Filho meu, atende à minha sabedoria; à minha inteligência inclina o teu ouvido;"},{"Id":119,"IdVerse":2,"IdChapter":5,"IdBook":20,"TextVerse":"Para que guardes os meus conselhos e os teus lábios observem o conhecimento."},{"Id":120,"IdVerse":3,"IdChapter":5,"IdBook":20,"TextVerse":"Porque os lábios da mulher estranha destilam favos de mel, e o seu paladar é mais suave do que o azeite."},{"Id":121,"IdVerse":4,"IdChapter":5,"IdBook":20,"TextVerse":"Mas o seu fim é amargoso como o absinto, agudo como a espada de dois gumes."},{"Id":122,"IdVerse":5,"IdChapter":5,"IdBook":20,"TextVerse":"Os seus pés descem para a morte; os seus passos estão impregnados do inferno."},{"Id":123,"IdVerse":6,"IdChapter":5,"IdBook":20,"TextVerse":"Para que não ponderes os caminhos da vida, as suas andanças são errantes: jamais os conhecerás."},{"Id":124,"IdVerse":7,"IdChapter":5,"IdBook":20,"TextVerse":"Agora, pois, filhos, dai-me ouvidos, e não vos desvieis das palavras da minha boca."},{"Id":125,"IdVerse":8,"IdChapter":5,"IdBook":20,"TextVerse":"Longe dela seja o teu caminho, e não te chegues à porta da sua casa;"},{"Id":126,"IdVerse":9,"IdChapter":5,"IdBook":20,"TextVerse":"Para que não dês a outrem a tua honra, e não entregues a cruéis os teus anos de vida;"},{"Id":127,"IdVerse":10,"IdChapter":5,"IdBook":20,"TextVerse":"Para que não farte a estranhos o teu esforço, e todo o fruto do teu trabalho vá parar em casa alheia;"},{"Id":128,"IdVerse":11,"IdChapter":5,"IdBook":20,"TextVerse":"E no fim venhas a gemer, no consumir-se da tua carne e do teu corpo."},{"Id":129,"IdVerse":12,"IdChapter":5,"IdBook":20,"TextVerse":"E então digas: Como odiei a correção! e o meu coração desprezou a repreensão!"},{"Id":130,"IdVerse":13,"IdChapter":5,"IdBook":20,"TextVerse":"E não escutei a voz dos que me ensinavam, nem aos meus mestres inclinei o meu ouvido!"},{"Id":131,"IdVerse":14,"IdChapter":5,"IdBook":20,"TextVerse":"No meio da congregação e da assembléia foi que eu me achei em quase todo o mal."},{"Id":132,"IdVerse":15,"IdChapter":5,"IdBook":20,"TextVerse":"Bebe água da tua fonte, e das correntes do teu poço."},{"Id":133,"IdVerse":16,"IdChapter":5,"IdBook":20,"TextVerse":"Derramar-se-iam as tuas fontes por fora, e pelas ruas os ribeiros de águas?"},{"Id":134,"IdVerse":17,"IdChapter":5,"IdBook":20,"TextVerse":"Sejam para ti só, e não para os estranhos contigo."},{"Id":135,"IdVerse":18,"IdChapter":5,"IdBook":20,"TextVerse":"Seja bendito o teu manancial, e alegra-te com a mulher da tua mocidade."},{"Id":136,"IdVerse":19,"IdChapter":5,"IdBook":20,"TextVerse":"Como cerva amorosa, e gazela graciosa, os seus seios te saciem todo o tempo; e pelo seu amor sejas atraído perpetuamente."},{"Id":137,"IdVerse":20,"IdChapter":5,"IdBook":20,"TextVerse":"E porque, filho meu, te deixarias atrair por outra mulher, e te abraçarias ao peito de uma estranha?"},{"Id":138,"IdVerse":21,"IdChapter":5,"IdBook":20,"TextVerse":"Eis que os caminhos do homem estão perante os olhos do Senhor, e ele pesa todas as suas veredas."},{"Id":139,"IdVerse":22,"IdChapter":5,"IdBook":20,"TextVerse":"Quanto ao ímpio, as suas iniqüidades o prenderão, e com as cordas do seu pecado será detido."},{"Id":140,"IdVerse":23,"IdChapter":5,"IdBook":20,"TextVerse":"Ele morrerá, porque desavisadamente andou, e pelo excesso da sua loucura se perderá."},{"Id":141,"IdVerse":1,"IdChapter":6,"IdBook":20,"TextVerse":"Filho meu, se ficaste por fiador do teu companheiro, se deste a tua mão ao estranho,"},{"Id":142,"IdVerse":2,"IdChapter":6,"IdBook":20,"TextVerse":"E te deixaste enredar pelas próprias palavras; e te prendeste nas palavras da tua boca;"},{"Id":143,"IdVerse":3,"IdChapter":6,"IdBook":20,"TextVerse":"Faze pois isto agora, filho meu, e livra-te, já que caíste nas mãos do teu companheiro: vai, humilha-te, e importuna o teu companheiro."},{"Id":144,"IdVerse":4,"IdChapter":6,"IdBook":20,"TextVerse":"Não dês sono aos teus olhos, nem deixes adormecer as tuas pálpebras."},{"Id":145,"IdVerse":5,"IdChapter":6,"IdBook":20,"TextVerse":"Livra-te, como a gazela da mão do caçador, e como a ave da mão do passarinheiro."},{"Id":146,"IdVerse":6,"IdChapter":6,"IdBook":20,"TextVerse":"Vai ter com a formiga, ó preguiçoso; olha para os seus caminhos, e sê sábio."},{"Id":147,"IdVerse":7,"IdChapter":6,"IdBook":20,"TextVerse":"Pois ela, não tendo chefe, nem guarda, nem dominador,"},{"Id":148,"IdVerse":8,"IdChapter":6,"IdBook":20,"TextVerse":"Prepara no verão o seu pão; na sega ajunta o seu mantimento."},{"Id":149,"IdVerse":9,"IdChapter":6,"IdBook":20,"TextVerse":"Ó preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono?"},{"Id":150,"IdVerse":10,"IdChapter":6,"IdBook":20,"TextVerse":"Um pouco a dormir, um pouco a tosquenejar; um pouco a repousar de braços cruzados;"},{"Id":151,"IdVerse":11,"IdChapter":6,"IdBook":20,"TextVerse":"Assim sobrevirá a tua pobreza como o meliante, e a tua necessidade como um homem armado."},{"Id":152,"IdVerse":12,"IdChapter":6,"IdBook":20,"TextVerse":"O homem mau, o homem iníquo tem a boca pervertida."},{"Id":153,"IdVerse":13,"IdChapter":6,"IdBook":20,"TextVerse":"Acena com os olhos, fala com os pés e faz sinais com os dedos."},{"Id":154,"IdVerse":14,"IdChapter":6,"IdBook":20,"TextVerse":"Há no seu coração perversidade, todo o tempo maquina mal; anda semeando contendas."},{"Id":155,"IdVerse":15,"IdChapter":6,"IdBook":20,"TextVerse":"Por isso a sua destruição virá repentinamente; subitamente será quebrantado, sem que haja cura."},{"Id":156,"IdVerse":16,"IdChapter":6,"IdBook":20,"TextVerse":"Estas seis coisas o Senhor odeia, e a sétima a sua alma abomina:"},{"Id":157,"IdVerse":17,"IdChapter":6,"IdBook":20,"TextVerse":"Olhos altivos, língua mentirosa, mãos que derramam sangue inocente,"},{"Id":158,"IdVerse":18,"IdChapter":6,"IdBook":20,"TextVerse":"O coração que maquina pensamentos perversos, pés que se apressam a correr para o mal,"},{"Id":159,"IdVerse":19,"IdChapter":6,"IdBook":20,"TextVerse":"A testemunha falsa que profere mentiras, e o que semeia contendas entre irmãos."},{"Id":160,"IdVerse":20,"IdChapter":6,"IdBook":20,"TextVerse":"Filho meu, guarda o mandamento de teu pai, e não deixes a lei da tua mãe;"},{"Id":161,"IdVerse":21,"IdChapter":6,"IdBook":20,"TextVerse":"Ata-os perpetuamente ao teu coração, e pendura-os ao teu pescoço."},{"Id":162,"IdVerse":22,"IdChapter":6,"IdBook":20,"TextVerse":"Quando caminhares, te guiará; quando te deitares, te guardará; quando acordares, falará contigo."},{"Id":163,"IdVerse":23,"IdChapter":6,"IdBook":20,"TextVerse":"Porque o mandamento é lâmpada, e a lei é luz; e as repreensões da correção são o caminho da vida,"},{"Id":164,"IdVerse":24,"IdChapter":6,"IdBook":20,"TextVerse":"Para te guardarem da mulher vil, e das lisonjas da estranha."},{"Id":165,"IdVerse":25,"IdChapter":6,"IdBook":20,"TextVerse":"Não cobices no teu coração a sua formosura, nem te prendas aos seus olhos."},{"Id":166,"IdVerse":26,"IdChapter":6,"IdBook":20,"TextVerse":"Porque por causa duma prostituta se chega a pedir um bocado de pão; e a adúltera anda à caça da alma preciosa."},{"Id":167,"IdVerse":27,"IdChapter":6,"IdBook":20,"TextVerse":"Porventura tomará alguém fogo no seu seio, sem que suas vestes se queimem?"},{"Id":168,"IdVerse":28,"IdChapter":6,"IdBook":20,"TextVerse":"Ou andará alguém sobre brasas, sem que se queimem os seus pés?"},{"Id":169,"IdVerse":29,"IdChapter":6,"IdBook":20,"TextVerse":"Assim ficará o que entrar à mulher do seu próximo; não será inocente todo aquele que a tocar."},{"Id":170,"IdVerse":30,"IdChapter":6,"IdBook":20,"TextVerse":"Não se injuria o ladrão, quando furta para saciar-se, tendo fome;"},{"Id":171,"IdVerse":31,"IdChapter":6,"IdBook":20,"TextVerse":"E se for achado pagará o tanto sete vezes; terá de dar todos os bens da sua casa."},{"Id":172,"IdVerse":32,"IdChapter":6,"IdBook":20,"TextVerse":"Assim, o que adultera com uma mulher é falto de entendimento; aquele que faz isso destrói a sua alma."},{"Id":173,"IdVerse":33,"IdChapter":6,"IdBook":20,"TextVerse":"Achará castigo e vilipêndio, e o seu opróbrio nunca se apagará."},{"Id":174,"IdVerse":34,"IdChapter":6,"IdBook":20,"TextVerse":"Porque os ciúmes enfurecerão o marido; de maneira nenhuma perdoará no dia da vingança."},{"Id":175,"IdVerse":35,"IdChapter":6,"IdBook":20,"TextVerse":"Não aceitará nenhum resgate, nem se conformará por mais que aumentes os presentes."},{"Id":176,"IdVerse":1,"IdChapter":7,"IdBook":20,"TextVerse":"Filho meu, guarda as minhas palavras, e esconde dentro de ti os meus mandamentos."},{"Id":177,"IdVerse":2,"IdChapter":7,"IdBook":20,"TextVerse":"Guarda os meus mandamentos e vive; e a minha lei, como a menina dos teus olhos."},{"Id":178,"IdVerse":3,"IdChapter":7,"IdBook":20,"TextVerse":"Ata-os aos teus dedos, escreve-os na tábua do teu coração."},{"Id":179,"IdVerse":4,"IdChapter":7,"IdBook":20,"TextVerse":"Dize à sabedoria: Tu és minha irmã; e à prudência chama de tua parenta,"},{"Id":180,"IdVerse":5,"IdChapter":7,"IdBook":20,"TextVerse":"Para que elas te guardem da mulher alheia, da estranha que lisonjeia com as suas palavras."},{"Id":181,"IdVerse":6,"IdChapter":7,"IdBook":20,"TextVerse":"Porque da janela da minha casa, olhando eu por minhas frestas,"},{"Id":182,"IdVerse":7,"IdChapter":7,"IdBook":20,"TextVerse":"Vi entre os simples, descobri entre os moços, um moço falto de juízo,"},{"Id":183,"IdVerse":8,"IdChapter":7,"IdBook":20,"TextVerse":"Que passava pela rua junto à sua esquina, e seguia o caminho da sua casa;"},{"Id":184,"IdVerse":9,"IdChapter":7,"IdBook":20,"TextVerse":"No crepúsculo, à tarde do dia, na tenebrosa noite e na escuridão."},{"Id":185,"IdVerse":10,"IdChapter":7,"IdBook":20,"TextVerse":"E eis que uma mulher lhe saiu ao encontro com enfeites de prostituta, e astúcia de coração."},{"Id":186,"IdVerse":11,"IdChapter":7,"IdBook":20,"TextVerse":"Estava alvoroçada e irrequieta; não paravam em sua casa os seus pés."},{"Id":187,"IdVerse":12,"IdChapter":7,"IdBook":20,"TextVerse":"Foi para fora, depois pelas ruas, e ia espreitando por todos os cantos;"},{"Id":188,"IdVerse":13,"IdChapter":7,"IdBook":20,"TextVerse":"E chegou-se para ele e o beijou. Com face impudente lhe disse:"},{"Id":189,"IdVerse":14,"IdChapter":7,"IdBook":20,"TextVerse":"Sacrifícios pacíficos tenho comigo; hoje paguei os meus votos."},{"Id":190,"IdVerse":15,"IdChapter":7,"IdBook":20,"TextVerse":"Por isto saí ao teu encontro a buscar diligentemente a tua face, e te achei."},{"Id":191,"IdVerse":16,"IdChapter":7,"IdBook":20,"TextVerse":"Já cobri a minha cama com cobertas de tapeçaria, com obras lavradas, com linho fino do Egito."},{"Id":192,"IdVerse":17,"IdChapter":7,"IdBook":20,"TextVerse":"Já perfumei o meu leito com mirra, aloés e canela."},{"Id":193,"IdVerse":18,"IdChapter":7,"IdBook":20,"TextVerse":"Vem, saciemo-nos de amores até à manhã; alegremo-nos com amores."},{"Id":194,"IdVerse":19,"IdChapter":7,"IdBook":20,"TextVerse":"Porque o marido não está em casa; foi fazer uma longa viagem;"},{"Id":195,"IdVerse":20,"IdChapter":7,"IdBook":20,"TextVerse":"Levou na sua mão um saquitel de dinheiro; voltará para casa só no dia marcado."},{"Id":196,"IdVerse":21,"IdChapter":7,"IdBook":20,"TextVerse":"Assim, o seduziu com palavras muito suaves e o persuadiu com as lisonjas dos seus lábios."},{"Id":197,"IdVerse":22,"IdChapter":7,"IdBook":20,"TextVerse":"E ele logo a segue, como o boi que vai para o matadouro, e como vai o insensato para o castigo das prisões;"},{"Id":198,"IdVerse":23,"IdChapter":7,"IdBook":20,"TextVerse":"Até que a flecha lhe atravesse o fígado; ou como a ave que se apressa para o laço, e não sabe que está armado contra a sua vida."},{"Id":199,"IdVerse":24,"IdChapter":7,"IdBook":20,"TextVerse":"Agora pois, filhos, dai-me ouvidos, e estai atentos às palavras da minha boca."},{"Id":200,"IdVerse":25,"IdChapter":7,"IdBook":20,"TextVerse":"Não se desvie para os caminhos dela o teu coração, e não te deixes perder nas suas veredas."},{"Id":201,"IdVerse":26,"IdChapter":7,"IdBook":20,"TextVerse":"Porque a muitos feridos derrubou; e são muitíssimos os que por causa dela foram mortos."},{"Id":202,"IdVerse":27,"IdChapter":7,"IdBook":20,"TextVerse":"A sua casa é caminho do inferno que desce para as câmaras da morte."},{"Id":203,"IdVerse":1,"IdChapter":8,"IdBook":20,"TextVerse":"Não clama porventura a sabedoria, e a inteligência não faz ouvir a sua voz?"},{"Id":204,"IdVerse":2,"IdChapter":8,"IdBook":20,"TextVerse":"No cume das alturas, junto ao caminho, nas encruzilhadas das veredas se posta."},{"Id":205,"IdVerse":3,"IdChapter":8,"IdBook":20,"TextVerse":"Do lado das portas da cidade, à entrada da cidade, e à entrada das portas está gritando:"},{"Id":206,"IdVerse":4,"IdChapter":8,"IdBook":20,"TextVerse":"A vós, ó homens, clamo; e a minha voz se dirige aos filhos dos homens."},{"Id":207,"IdVerse":5,"IdChapter":8,"IdBook":20,"TextVerse":"Entendei, ó simples, a prudência; e vós, insensatos, entendei de coração."},{"Id":208,"IdVerse":6,"IdChapter":8,"IdBook":20,"TextVerse":"Ouvi, porque falarei coisas excelentes; os meus lábios se abrirão para a eqüidade."},{"Id":209,"IdVerse":7,"IdChapter":8,"IdBook":20,"TextVerse":"Porque a minha boca proferirá a verdade, e os meus lábios abominam a impiedade."},{"Id":210,"IdVerse":8,"IdChapter":8,"IdBook":20,"TextVerse":"São justas todas as palavras da minha boca: não há nelas nenhuma coisa tortuosa nem pervertida."},{"Id":211,"IdVerse":9,"IdChapter":8,"IdBook":20,"TextVerse":"Todas elas são retas para aquele que as entende bem, e justas para os que acham o conhecimento."},{"Id":212,"IdVerse":10,"IdChapter":8,"IdBook":20,"TextVerse":"Aceitai a minha correção, e não a prata; e o conhecimento, mais do que o ouro fino escolhido."},{"Id":213,"IdVerse":11,"IdChapter":8,"IdBook":20,"TextVerse":"Porque melhor é a sabedoria do que os rubis; e tudo o que mais se deseja não se pode comparar com ela."},{"Id":214,"IdVerse":12,"IdChapter":8,"IdBook":20,"TextVerse":"Eu, a sabedoria, habito com a prudência, e acho o conhecimento dos conselhos."},{"Id":215,"IdVerse":13,"IdChapter":8,"IdBook":20,"TextVerse":"O temor do Senhor é odiar o mal; a soberba e a arrogância, o mau caminho e a boca perversa, eu odeio."},{"Id":216,"IdVerse":14,"IdChapter":8,"IdBook":20,"TextVerse":"Meu é o conselho e a verdadeira sabedoria; eu sou o entendimento; minha é a fortaleza."},{"Id":217,"IdVerse":15,"IdChapter":8,"IdBook":20,"TextVerse":"Por mim reinam os reis e os príncipes decretam justiça."},{"Id":218,"IdVerse":16,"IdChapter":8,"IdBook":20,"TextVerse":"Por mim governam príncipes e nobres; sim, todos os juízes da terra."},{"Id":219,"IdVerse":17,"IdChapter":8,"IdBook":20,"TextVerse":"Eu amo aos que me amam, e os que cedo me buscarem, me acharão."},{"Id":220,"IdVerse":18,"IdChapter":8,"IdBook":20,"TextVerse":"Riquezas e honra estão comigo; assim como os bens duráveis e a justiça."},{"Id":221,"IdVerse":19,"IdChapter":8,"IdBook":20,"TextVerse":"Melhor é o meu fruto do que o ouro, do que o ouro refinado, e os meus ganhos mais do que a prata escolhida."},{"Id":222,"IdVerse":20,"IdChapter":8,"IdBook":20,"TextVerse":"Faço andar pelo caminho da justiça, no meio das veredas do juízo."},{"Id":223,"IdVerse":21,"IdChapter":8,"IdBook":20,"TextVerse":"Para que faça herdar bens permanentes aos que me amam, e eu encha os seus tesouros."},{"Id":224,"IdVerse":22,"IdChapter":8,"IdBook":20,"TextVerse":"O Senhor me possuiu no princípio de seus caminhos, desde então, e antes de suas obras."},{"Id":225,"IdVerse":23,"IdChapter":8,"IdBook":20,"TextVerse":"Desde a eternidade fui ungida, desde o princípio, antes do começo da terra."},{"Id":226,"IdVerse":24,"IdChapter":8,"IdBook":20,"TextVerse":"Quando ainda não havia abismos, fui gerada, quando ainda não havia fontes carregadas de águas."},{"Id":227,"IdVerse":25,"IdChapter":8,"IdBook":20,"TextVerse":"Antes que os montes se houvessem assentado, antes dos outeiros, eu fui gerada."},{"Id":228,"IdVerse":26,"IdChapter":8,"IdBook":20,"TextVerse":"Ainda ele não tinha feito a terra, nem os campos, nem o princípio do pó do mundo."},{"Id":229,"IdVerse":27,"IdChapter":8,"IdBook":20,"TextVerse":"Quando ele preparava os céus, aí estava eu, quando traçava o horizonte sobre a face do abismo;"},{"Id":230,"IdVerse":28,"IdChapter":8,"IdBook":20,"TextVerse":"Quando firmava as nuvens acima, quando fortificava as fontes do abismo,"},{"Id":231,"IdVerse":29,"IdChapter":8,"IdBook":20,"TextVerse":"Quando fixava ao mar o seu termo, para que as águas não traspassassem o seu mando, quando compunha os fundamentos da terra."},{"Id":232,"IdVerse":30,"IdChapter":8,"IdBook":20,"TextVerse":"Então eu estava com ele, e era seu arquiteto; era cada dia as suas delícias, alegrando-me perante ele em todo o tempo;"},{"Id":233,"IdVerse":31,"IdChapter":8,"IdBook":20,"TextVerse":"Regozijando-me no seu mundo habitável e enchendo-me de prazer com os filhos dos homens."},{"Id":234,"IdVerse":32,"IdChapter":8,"IdBook":20,"TextVerse":"Agora, pois, filhos, ouvi-me, porque bem-aventurados serão os que guardarem os meus caminhos."},{"Id":235,"IdVerse":33,"IdChapter":8,"IdBook":20,"TextVerse":"Ouvi a instrução, e sede sábios, não a rejeiteis."},{"Id":236,"IdVerse":34,"IdChapter":8,"IdBook":20,"TextVerse":"Bem-aventurado o homem que me dá ouvidos, velando às minhas portas cada dia, esperando às ombreiras da minha entrada."},{"Id":237,"IdVerse":35,"IdChapter":8,"IdBook":20,"TextVerse":"Porque o que me achar, achará a vida, e alcançará o favor do Senhor."},{"Id":238,"IdVerse":36,"IdChapter":8,"IdBook":20,"TextVerse":"Mas o que pecar contra mim violentará a sua própria alma; todos os que me odeiam amam a morte."},{"Id":239,"IdVerse":1,"IdChapter":9,"IdBook":20,"TextVerse":"A sabedoria já edificou a sua casa, já lavrou as suas sete colunas."},{"Id":240,"IdVerse":2,"IdChapter":9,"IdBook":20,"TextVerse":"Já abateu os seus animais e misturou o seu vinho, e já preparou a sua mesa."},{"Id":241,"IdVerse":3,"IdChapter":9,"IdBook":20,"TextVerse":"Já ordenou às suas criadas, e está convidando desde as alturas da cidade, dizendo:"},{"Id":242,"IdVerse":4,"IdChapter":9,"IdBook":20,"TextVerse":"Quem é simples, volte-se para cá. Aos faltos de senso diz:"},{"Id":243,"IdVerse":5,"IdChapter":9,"IdBook":20,"TextVerse":"Vinde, comei do meu pão, e bebei do vinho que tenho misturado."},{"Id":244,"IdVerse":6,"IdChapter":9,"IdBook":20,"TextVerse":"Deixai os insensatos e vivei; e andai pelo caminho do entendimento."},{"Id":245,"IdVerse":7,"IdChapter":9,"IdBook":20,"TextVerse":"O que repreende o escarnecedor, toma afronta para si; e o que censura o ímpio recebe a sua mancha."},{"Id":246,"IdVerse":8,"IdChapter":9,"IdBook":20,"TextVerse":"Não repreendas o escarnecedor, para que não te odeie; repreende o sábio, e ele te amará."},{"Id":247,"IdVerse":9,"IdChapter":9,"IdBook":20,"TextVerse":"Dá instrução ao sábio, e ele se fará mais sábio; ensina o justo e ele aumentará em entendimento."},{"Id":248,"IdVerse":10,"IdChapter":9,"IdBook":20,"TextVerse":"O temor do Senhor é o princípio da sabedoria, e o conhecimento do Santo a prudência."},{"Id":249,"IdVerse":11,"IdChapter":9,"IdBook":20,"TextVerse":"Porque por meu intermédio se multiplicam os teus dias, e anos de vida se te aumentarão."},{"Id":250,"IdVerse":12,"IdChapter":9,"IdBook":20,"TextVerse":"Se fores sábio, para ti serás sábio; e, se fores escarnecedor, só tu o suportarás."},{"Id":251,"IdVerse":13,"IdChapter":9,"IdBook":20,"TextVerse":"A mulher louca é alvoroçadora; é simples e nada sabe."},{"Id":252,"IdVerse":14,"IdChapter":9,"IdBook":20,"TextVerse":"Assenta-se à porta da sua casa numa cadeira, nas alturas da cidade,"},{"Id":253,"IdVerse":15,"IdChapter":9,"IdBook":20,"TextVerse":"E põe-se a chamar aos que vão pelo caminho, e que passam reto pelas veredas, dizendo:"},{"Id":254,"IdVerse":16,"IdChapter":9,"IdBook":20,"TextVerse":"Quem é simples, volte-se para cá. E aos faltos de entendimento ela diz:"},{"Id":255,"IdVerse":17,"IdChapter":9,"IdBook":20,"TextVerse":"As águas roubadas são doces, e o pão tomado às escondidas é agradável."},{"Id":256,"IdVerse":18,"IdChapter":9,"IdBook":20,"TextVerse":"Mas não sabem que ali estão os mortos; os seus convidados estão nas profundezas do inferno."},{"Id":257,"IdVerse":1,"IdChapter":10,"IdBook":20,"TextVerse":"Provérbios de Salomão: O filho sábio alegra a seu pai, mas o filho insensato é a tristeza de sua mãe."},{"Id":258,"IdVerse":2,"IdChapter":10,"IdBook":20,"TextVerse":"Os tesouros da impiedade de nada aproveitam; mas a justiça livra da morte."},{"Id":259,"IdVerse":3,"IdChapter":10,"IdBook":20,"TextVerse":"O Senhor não deixa o justo passar fome, mas rechaça a aspiração dos perversos."},{"Id":260,"IdVerse":4,"IdChapter":10,"IdBook":20,"TextVerse":"O que trabalha com mão displicente empobrece, mas a mão dos diligentes enriquece."},{"Id":261,"IdVerse":5,"IdChapter":10,"IdBook":20,"TextVerse":"O que ajunta no verão é filho ajuizado, mas o que dorme na sega é filho que envergonha."},{"Id":262,"IdVerse":6,"IdChapter":10,"IdBook":20,"TextVerse":"Bênçãos há sobre a cabeça do justo, mas a violência cobre a boca dos perversos."},{"Id":263,"IdVerse":7,"IdChapter":10,"IdBook":20,"TextVerse":"A memória do justo é abençoada, mas o nome dos perversos apodrecerá."},{"Id":264,"IdVerse":8,"IdChapter":10,"IdBook":20,"TextVerse":"O sábio de coração aceita os mandamentos, mas o insensato de lábios ficará transtornado."},{"Id":265,"IdVerse":9,"IdChapter":10,"IdBook":20,"TextVerse":"Quem anda em sinceridade, anda seguro; mas o que perverte os seus caminhos ficará conhecido."},{"Id":266,"IdVerse":10,"IdChapter":10,"IdBook":20,"TextVerse":"O que acena com os olhos causa dores, e o tolo de lábios ficará transtornado."},{"Id":267,"IdVerse":11,"IdChapter":10,"IdBook":20,"TextVerse":"A boca do justo é fonte de vida, mas a violência cobre a boca dos perversos."},{"Id":268,"IdVerse":12,"IdChapter":10,"IdBook":20,"TextVerse":"O ódio excita contendas, mas o amor cobre todos os pecados."},{"Id":269,"IdVerse":13,"IdChapter":10,"IdBook":20,"TextVerse":"Nos lábios do entendido se acha a sabedoria, mas a vara é para as costas do falto de entendimento."},{"Id":270,"IdVerse":14,"IdChapter":10,"IdBook":20,"TextVerse":"Os sábios entesouram a sabedoria; mas a boca do tolo o aproxima da ruína."},{"Id":271,"IdVerse":15,"IdChapter":10,"IdBook":20,"TextVerse":"Os bens do rico são a sua cidade forte, a pobreza dos pobres a sua ruína."},{"Id":272,"IdVerse":16,"IdChapter":10,"IdBook":20,"TextVerse":"A obra do justo conduz à vida, o fruto do perverso, ao pecado."},{"Id":273,"IdVerse":17,"IdChapter":10,"IdBook":20,"TextVerse":"O caminho para a vida é daquele que guarda a instrução, mas o que deixa a repreensão comete erro."},{"Id":274,"IdVerse":18,"IdChapter":10,"IdBook":20,"TextVerse":"O que encobre o ódio tem lábios falsos, e o que divulga má fama é um insensato."},{"Id":275,"IdVerse":19,"IdChapter":10,"IdBook":20,"TextVerse":"Na multidão de palavras não falta pecado, mas o que modera os seus lábios é sábio."},{"Id":276,"IdVerse":20,"IdChapter":10,"IdBook":20,"TextVerse":"Prata escolhida é a língua do justo; o coração dos perversos é de nenhum valor."},{"Id":277,"IdVerse":21,"IdChapter":10,"IdBook":20,"TextVerse":"Os lábios do justo apascentam a muitos, mas os tolos morrem por falta de entendimento."},{"Id":278,"IdVerse":22,"IdChapter":10,"IdBook":20,"TextVerse":"A bênção do Senhor é que enriquece; e não traz consigo dores."},{"Id":279,"IdVerse":23,"IdChapter":10,"IdBook":20,"TextVerse":"Para o tolo, o cometer desordem é divertimento; mas para o homem entendido é o ter sabedoria."},{"Id":280,"IdVerse":24,"IdChapter":10,"IdBook":20,"TextVerse":"Aquilo que o perverso teme sobrevirá a ele, mas o desejo dos justos será concedido."},{"Id":281,"IdVerse":25,"IdChapter":10,"IdBook":20,"TextVerse":"Como passa a tempestade, assim desaparece o perverso, mas o justo tem fundamento perpétuo."},{"Id":282,"IdVerse":26,"IdChapter":10,"IdBook":20,"TextVerse":"Como vinagre para os dentes, como fumaça para os olhos, assim é o preguiçoso para aqueles que o mandam."},{"Id":283,"IdVerse":27,"IdChapter":10,"IdBook":20,"TextVerse":"O temor do Senhor aumenta os dias, mas os perversos terão os anos da vida abreviados."},{"Id":284,"IdVerse":28,"IdChapter":10,"IdBook":20,"TextVerse":"A esperança dos justos é alegria, mas a expectação dos perversos perecerá."},{"Id":285,"IdVerse":29,"IdChapter":10,"IdBook":20,"TextVerse":"O caminho do Senhor é fortaleza para os retos, mas ruína para os que praticam a iniqüidade."},{"Id":286,"IdVerse":30,"IdChapter":10,"IdBook":20,"TextVerse":"O justo nunca jamais será abalado, mas os perversos não habitarão a terra."},{"Id":287,"IdVerse":31,"IdChapter":10,"IdBook":20,"TextVerse":"A boca do justo jorra sabedoria, mas a língua da perversidade será cortada."},{"Id":288,"IdVerse":32,"IdChapter":10,"IdBook":20,"TextVerse":"Os lábios do justo sabem o que agrada, mas a boca dos perversos, só perversidades."},{"Id":289,"IdVerse":1,"IdChapter":11,"IdBook":20,"TextVerse":"Balança enganosa é abominação para o SENHOR, mas o peso justo é o seu prazer."},{"Id":290,"IdVerse":2,"IdChapter":11,"IdBook":20,"TextVerse":"Em vindo a soberba, virá também a afronta; mas com os humildes está a sabedoria."},{"Id":291,"IdVerse":3,"IdChapter":11,"IdBook":20,"TextVerse":"A sinceridade dos íntegros os guiará, mas a perversidade dos aleivosos os destruirá."},{"Id":292,"IdVerse":4,"IdChapter":11,"IdBook":20,"TextVerse":"De nada aproveitam as riquezas no dia da ira, mas a justiça livra da morte."},{"Id":293,"IdVerse":5,"IdChapter":11,"IdBook":20,"TextVerse":"A justiça do sincero endireitará o seu caminho, mas o perverso pela sua falsidade cairá."},{"Id":294,"IdVerse":6,"IdChapter":11,"IdBook":20,"TextVerse":"A justiça dos virtuosos os livrará, mas na sua perversidade serão apanhados os iníquos."},{"Id":295,"IdVerse":7,"IdChapter":11,"IdBook":20,"TextVerse":"Morrendo o homem perverso perece sua esperança, e acaba-se a expectação de riquezas."},{"Id":296,"IdVerse":8,"IdChapter":11,"IdBook":20,"TextVerse":"O justo é libertado da angústia, e vem o ímpio para o seu lugar."},{"Id":297,"IdVerse":9,"IdChapter":11,"IdBook":20,"TextVerse":"O hipócrita com a boca destrói o seu próximo, mas os justos se libertam pelo conhecimento."},{"Id":298,"IdVerse":10,"IdChapter":11,"IdBook":20,"TextVerse":"No bem dos justos exulta a cidade; e perecendo os ímpios, há júbilo."},{"Id":299,"IdVerse":11,"IdChapter":11,"IdBook":20,"TextVerse":"Pela bênção dos homens de bem a cidade se exalta, mas pela boca dos perversos é derrubada."},{"Id":300,"IdVerse":12,"IdChapter":11,"IdBook":20,"TextVerse":"O que despreza o seu próximo carece de entendimento, mas o homem entendido se mantém calado."},{"Id":301,"IdVerse":13,"IdChapter":11,"IdBook":20,"TextVerse":"O mexeriqueiro revela o segredo, mas o fiel de espírito o mantém em oculto."},{"Id":302,"IdVerse":14,"IdChapter":11,"IdBook":20,"TextVerse":"Não havendo sábios conselhos, o povo cai, mas na multidão de conselhos há segurança."},{"Id":303,"IdVerse":15,"IdChapter":11,"IdBook":20,"TextVerse":"Decerto sofrerá severamente aquele que fica por fiador do estranho, mas o que evita a fiança estará seguro."},{"Id":304,"IdVerse":16,"IdChapter":11,"IdBook":20,"TextVerse":"A mulher graciosa guarda a honra como os violentos guardam as riquezas."},{"Id":305,"IdVerse":17,"IdChapter":11,"IdBook":20,"TextVerse":"O homem bom cuida bem de si mesmo, mas o cruel prejudica o seu corpo."},{"Id":306,"IdVerse":18,"IdChapter":11,"IdBook":20,"TextVerse":"O ímpio faz obra falsa, mas para o que semeia justiça haverá galardão fiel."},{"Id":307,"IdVerse":19,"IdChapter":11,"IdBook":20,"TextVerse":"Como a justiça encaminha para a vida, assim o que segue o mal vai para a sua morte."},{"Id":308,"IdVerse":20,"IdChapter":11,"IdBook":20,"TextVerse":"Abominação ao Senhor são os perversos de coração, mas os de caminho sincero são o seu deleite."},{"Id":309,"IdVerse":21,"IdChapter":11,"IdBook":20,"TextVerse":"Ainda que junte as mãos, o mau não ficará impune, mas a semente dos justos será liberada."},{"Id":310,"IdVerse":22,"IdChapter":11,"IdBook":20,"TextVerse":"Como jóia de ouro no focinho de uma porca, assim é a mulher formosa que não tem discrição."},{"Id":311,"IdVerse":23,"IdChapter":11,"IdBook":20,"TextVerse":"O desejo dos justos é tão somente para o bem, mas a esperança dos ímpios é criar contrariedades."},{"Id":312,"IdVerse":24,"IdChapter":11,"IdBook":20,"TextVerse":"Ao que distribui mais se lhe acrescenta, e ao que retém mais do que é justo, é para a sua perda."},{"Id":313,"IdVerse":25,"IdChapter":11,"IdBook":20,"TextVerse":"A alma generosa prosperará e aquele que atende também será atendido."},{"Id":314,"IdVerse":26,"IdChapter":11,"IdBook":20,"TextVerse":"Ao que retém o trigo o povo amaldiçoa, mas bênção haverá sobre a cabeça do que o vende."},{"Id":315,"IdVerse":27,"IdChapter":11,"IdBook":20,"TextVerse":"O que cedo busca o bem, busca favor, mas o que procura o mal, esse lhe sobrevirá."},{"Id":316,"IdVerse":28,"IdChapter":11,"IdBook":20,"TextVerse":"Aquele que confia nas suas riquezas cairá, mas os justos reverdecerão como a folhagem."},{"Id":317,"IdVerse":29,"IdChapter":11,"IdBook":20,"TextVerse":"O que perturba a sua casa herdará o vento, e o tolo será servo do sábio de coração."},{"Id":318,"IdVerse":30,"IdChapter":11,"IdBook":20,"TextVerse":"O fruto do justo é árvore de vida, e o que ganha almas é sábio."},{"Id":319,"IdVerse":31,"IdChapter":11,"IdBook":20,"TextVerse":"Eis que o justo recebe na terra a retribuição; quanto mais o ímpio e o pecador!"},{"Id":320,"IdVerse":1,"IdChapter":12,"IdBook":20,"TextVerse":"O que ama a instrução ama o conhecimento, mas o que odeia a repreensão é estúpido."},{"Id":321,"IdVerse":2,"IdChapter":12,"IdBook":20,"TextVerse":"O homem de bem alcançará o favor do Senhor, mas ao homem de intenções perversas ele condenará."},{"Id":322,"IdVerse":3,"IdChapter":12,"IdBook":20,"TextVerse":"O homem não se estabelecerá pela impiedade, mas a raiz dos justos não será removida."},{"Id":323,"IdVerse":4,"IdChapter":12,"IdBook":20,"TextVerse":"A mulher virtuosa é a coroa do seu marido, mas a que o envergonha é como podridão nos seus ossos."},{"Id":324,"IdVerse":5,"IdChapter":12,"IdBook":20,"TextVerse":"Os pensamentos dos justos são retos, mas os conselhos dos ímpios, engano."},{"Id":325,"IdVerse":6,"IdChapter":12,"IdBook":20,"TextVerse":"As palavras dos ímpios são ciladas para derramar sangue, mas a boca dos retos os livrará."},{"Id":326,"IdVerse":7,"IdChapter":12,"IdBook":20,"TextVerse":"Os ímpios serão transtornados e não subsistirão, mas a casa dos justos permanecerá."},{"Id":327,"IdVerse":8,"IdChapter":12,"IdBook":20,"TextVerse":"Cada qual será louvado segundo o seu entendimento, mas o perverso de coração estará em desprezo."},{"Id":328,"IdVerse":9,"IdChapter":12,"IdBook":20,"TextVerse":"Melhor é o que se estima em pouco, e tem servos, do que o que se vangloria e tem falta de pão."},{"Id":329,"IdVerse":10,"IdChapter":12,"IdBook":20,"TextVerse":"O justo tem consideração pela vida dos seus animais, mas as afeições dos ímpios são cruéis."},{"Id":330,"IdVerse":11,"IdChapter":12,"IdBook":20,"TextVerse":"O que lavra a sua terra se fartará de pão; mas o que segue os ociosos é falto de juízo."},{"Id":331,"IdVerse":12,"IdChapter":12,"IdBook":20,"TextVerse":"O ímpio deseja a rede dos maus, mas a raiz dos justos produz o seu fruto."},{"Id":332,"IdVerse":13,"IdChapter":12,"IdBook":20,"TextVerse":"O ímpio se enlaça na transgressão dos lábios, mas o justo sairá da angústia."},{"Id":333,"IdVerse":14,"IdChapter":12,"IdBook":20,"TextVerse":"Cada um se fartará do fruto da sua boca, e da obra das suas mãos o homem receberá a recompensa."},{"Id":334,"IdVerse":15,"IdChapter":12,"IdBook":20,"TextVerse":"O caminho do insensato é reto aos seus próprios olhos, mas o que dá ouvidos ao conselho é sábio."},{"Id":335,"IdVerse":16,"IdChapter":12,"IdBook":20,"TextVerse":"A ira do insensato se conhece no mesmo dia, mas o prudente encobre a afronta."},{"Id":336,"IdVerse":17,"IdChapter":12,"IdBook":20,"TextVerse":"O que diz a verdade manifesta a justiça, mas a falsa testemunha diz engano."},{"Id":337,"IdVerse":18,"IdChapter":12,"IdBook":20,"TextVerse":"Há alguns que falam como que espada penetrante, mas a língua dos sábios é saúde."},{"Id":338,"IdVerse":19,"IdChapter":12,"IdBook":20,"TextVerse":"O lábio da verdade permanece para sempre, mas a língua da falsidade, dura por um só momento."},{"Id":339,"IdVerse":20,"IdChapter":12,"IdBook":20,"TextVerse":"No coração dos que maquinam o mal há engano, mas os que aconselham a paz têm alegria."},{"Id":340,"IdVerse":21,"IdChapter":12,"IdBook":20,"TextVerse":"Nenhum agravo sobrevirá ao justo, mas os ímpios ficam cheios de mal."},{"Id":341,"IdVerse":22,"IdChapter":12,"IdBook":20,"TextVerse":"Os lábios mentirosos são abomináveis ao Senhor, mas os que agem fielmente são o seu deleite."},{"Id":342,"IdVerse":23,"IdChapter":12,"IdBook":20,"TextVerse":"O homem prudente encobre o conhecimento, mas o coração dos tolos proclama a estultícia."},{"Id":343,"IdVerse":24,"IdChapter":12,"IdBook":20,"TextVerse":"A mão dos diligentes dominará, mas os negligentes serão tributários."},{"Id":344,"IdVerse":25,"IdChapter":12,"IdBook":20,"TextVerse":"A ansiedade no coração deixa o homem abatido, mas uma boa palavra o alegra."},{"Id":345,"IdVerse":26,"IdChapter":12,"IdBook":20,"TextVerse":"O justo é mais excelente do que o seu próximo, mas o caminho dos ímpios faz errar."},{"Id":346,"IdVerse":27,"IdChapter":12,"IdBook":20,"TextVerse":"O preguiçoso deixa de assar a sua caça, mas ser diligente é o precioso bem do homem."},{"Id":347,"IdVerse":28,"IdChapter":12,"IdBook":20,"TextVerse":"Na vereda da justiça está a vida, e no caminho da sua carreira não há morte."},{"Id":348,"IdVerse":1,"IdChapter":13,"IdBook":20,"TextVerse":"O filho sábio atende à instrução do pai; mas o escarnecedor não ouve a repreensão."},{"Id":349,"IdVerse":2,"IdChapter":13,"IdBook":20,"TextVerse":"Do fruto da boca cada um comerá o bem, mas a alma dos prevaricadores comerá a violência."},{"Id":350,"IdVerse":3,"IdChapter":13,"IdBook":20,"TextVerse":"O que guarda a sua boca conserva a sua alma, mas o que abre muito os seus lábios se destrói."},{"Id":351,"IdVerse":4,"IdChapter":13,"IdBook":20,"TextVerse":"A alma do preguiçoso deseja, e coisa nenhuma alcança, mas a alma dos diligentes se farta."},{"Id":352,"IdVerse":5,"IdChapter":13,"IdBook":20,"TextVerse":"O justo odeia a palavra de mentira, mas o ímpio faz vergonha e se confunde."},{"Id":353,"IdVerse":6,"IdChapter":13,"IdBook":20,"TextVerse":"A justiça guarda ao que é de caminho certo, mas a impiedade transtornará o pecador."},{"Id":354,"IdVerse":7,"IdChapter":13,"IdBook":20,"TextVerse":"Há alguns que se fazem de ricos, e não têm coisa nenhuma, e outros que se fazem de pobres e têm muitas riquezas."},{"Id":355,"IdVerse":8,"IdChapter":13,"IdBook":20,"TextVerse":"O resgate da vida de cada um são as suas riquezas, mas o pobre não ouve ameaças."},{"Id":356,"IdVerse":9,"IdChapter":13,"IdBook":20,"TextVerse":"A luz dos justos alegra, mas a candeia dos ímpios se apagará."},{"Id":357,"IdVerse":10,"IdChapter":13,"IdBook":20,"TextVerse":"Da soberba só provém a contenda, mas com os que se aconselham se acha a sabedoria."},{"Id":358,"IdVerse":11,"IdChapter":13,"IdBook":20,"TextVerse":"A riqueza de procedência vã diminuirá, mas quem a ajunta com o próprio trabalho a aumentará."},{"Id":359,"IdVerse":12,"IdChapter":13,"IdBook":20,"TextVerse":"A esperança adiada desfalece o coração, mas o desejo atendido é árvore de vida."},{"Id":360,"IdVerse":13,"IdChapter":13,"IdBook":20,"TextVerse":"O que despreza a palavra perecerá, mas o que teme o mandamento será galardoado."},{"Id":361,"IdVerse":14,"IdChapter":13,"IdBook":20,"TextVerse":"A doutrina do sábio é uma fonte de vida para se desviar dos laços da morte."},{"Id":362,"IdVerse":15,"IdChapter":13,"IdBook":20,"TextVerse":"O bom entendimento favorece, mas o caminho dos prevaricadores é áspero."},{"Id":363,"IdVerse":16,"IdChapter":13,"IdBook":20,"TextVerse":"Todo prudente procede com conhecimento, mas o insensato espraia a sua loucura."},{"Id":364,"IdVerse":17,"IdChapter":13,"IdBook":20,"TextVerse":"O que prega a maldade cai no mal, mas o embaixador fiel é saúde."},{"Id":365,"IdVerse":18,"IdChapter":13,"IdBook":20,"TextVerse":"Pobreza e afronta virão ao que rejeita a instrução, mas o que guarda a repreensão será honrado."},{"Id":366,"IdVerse":19,"IdChapter":13,"IdBook":20,"TextVerse":"O desejo que se alcança deleita a alma, mas apartar-se do mal é abominável para os insensatos."},{"Id":367,"IdVerse":20,"IdChapter":13,"IdBook":20,"TextVerse":"O que anda com os sábios ficará sábio, mas o companheiro dos tolos será destruído."},{"Id":368,"IdVerse":21,"IdChapter":13,"IdBook":20,"TextVerse":"O mal perseguirá os pecadores, mas os justos serão galardoados com o bem."},{"Id":369,"IdVerse":22,"IdChapter":13,"IdBook":20,"TextVerse":"O homem de bem deixa uma herança aos filhos de seus filhos, mas a riqueza do pecador é depositada para o justo."},{"Id":370,"IdVerse":23,"IdChapter":13,"IdBook":20,"TextVerse":"O pobre, do sulco da terra, tira mantimento em abundância; mas há os que se consomem por falta de juízo."},{"Id":371,"IdVerse":24,"IdChapter":13,"IdBook":20,"TextVerse":"O que não faz uso da vara odeia seu filho, mas o que o ama, desde cedo o castiga."},{"Id":372,"IdVerse":25,"IdChapter":13,"IdBook":20,"TextVerse":"O justo come até ficar satisfeito, mas o ventre dos ímpios passará necessidade."},{"Id":373,"IdVerse":1,"IdChapter":14,"IdBook":20,"TextVerse":"Toda mulher sábia edifica a sua casa; mas a tola a derruba com as próprias mãos."},{"Id":374,"IdVerse":2,"IdChapter":14,"IdBook":20,"TextVerse":"O que anda na retidão teme ao Senhor, mas o que se desvia de seus caminhos o despreza."},{"Id":375,"IdVerse":3,"IdChapter":14,"IdBook":20,"TextVerse":"Na boca do tolo está a punição da soberba, mas os sábios se conservam pelos próprios lábios."},{"Id":376,"IdVerse":4,"IdChapter":14,"IdBook":20,"TextVerse":"Não havendo bois o estábulo fica limpo, mas pela força do boi há abundância de colheita."},{"Id":377,"IdVerse":5,"IdChapter":14,"IdBook":20,"TextVerse":"A verdadeira testemunha não mentirá, mas a testemunha falsa se desboca em mentiras."},{"Id":378,"IdVerse":6,"IdChapter":14,"IdBook":20,"TextVerse":"O escarnecedor busca sabedoria e não acha nenhuma, para o prudente, porém, o conhecimento é fácil."},{"Id":379,"IdVerse":7,"IdChapter":14,"IdBook":20,"TextVerse":"Desvia-te do homem insensato, porque nele não acharás lábios de conhecimento."},{"Id":380,"IdVerse":8,"IdChapter":14,"IdBook":20,"TextVerse":"A sabedoria do prudente é entender o seu caminho, mas a estultícia dos insensatos é engano."},{"Id":381,"IdVerse":9,"IdChapter":14,"IdBook":20,"TextVerse":"Os insensatos zombam do pecado, mas entre os retos há benevolência."},{"Id":382,"IdVerse":10,"IdChapter":14,"IdBook":20,"TextVerse":"O coração conhece a sua própria amargura, e o estranho não participará no íntimo da sua alegria."},{"Id":383,"IdVerse":11,"IdChapter":14,"IdBook":20,"TextVerse":"A casa dos ímpios se desfará, mas a tenda dos retos florescerá."},{"Id":384,"IdVerse":12,"IdChapter":14,"IdBook":20,"TextVerse":"Há um caminho que ao homem parece direito, mas o fim dele são os caminhos da morte."},{"Id":385,"IdVerse":13,"IdChapter":14,"IdBook":20,"TextVerse":"Até no riso o coração sente dor e o fim da alegria é tristeza."},{"Id":386,"IdVerse":14,"IdChapter":14,"IdBook":20,"TextVerse":"O que no seu coração comete deslize, se enfada dos seus caminhos, mas o homem bom fica satisfeito com o seu proceder."},{"Id":387,"IdVerse":15,"IdChapter":14,"IdBook":20,"TextVerse":"O simples dá crédito a cada palavra, mas o prudente atenta para os seus passos."},{"Id":388,"IdVerse":16,"IdChapter":14,"IdBook":20,"TextVerse":"O sábio teme, e desvia-se do mal, mas o tolo se encoleriza, e dá-se por seguro."},{"Id":389,"IdVerse":17,"IdChapter":14,"IdBook":20,"TextVerse":"O que se indigna à toa fará doidices, e o homem de maus intentos será odiado."},{"Id":390,"IdVerse":18,"IdChapter":14,"IdBook":20,"TextVerse":"Os simples herdarão a estultícia, mas os prudentes serão coroados de conhecimento."},{"Id":391,"IdVerse":19,"IdChapter":14,"IdBook":20,"TextVerse":"Os maus inclinam-se diante dos bons, e os ímpios diante das portas dos justos."},{"Id":392,"IdVerse":20,"IdChapter":14,"IdBook":20,"TextVerse":"O pobre é odiado até pelo seu próximo, porém os amigos dos ricos são muitos."},{"Id":393,"IdVerse":21,"IdChapter":14,"IdBook":20,"TextVerse":"O que despreza ao seu próximo peca, mas o que se compadece dos humildes é bem-aventurado."},{"Id":394,"IdVerse":22,"IdChapter":14,"IdBook":20,"TextVerse":"Porventura não erram os que praticam o mal? mas beneficência e fidelidade haverá para os que praticam o bem."},{"Id":395,"IdVerse":23,"IdChapter":14,"IdBook":20,"TextVerse":"Em todo trabalho há proveito, mas ficar só em palavras leva à pobreza."},{"Id":396,"IdVerse":24,"IdChapter":14,"IdBook":20,"TextVerse":"A coroa dos sábios é a sua riqueza, a estultícia dos tolos é só estultícia."},{"Id":397,"IdVerse":25,"IdChapter":14,"IdBook":20,"TextVerse":"A testemunha verdadeira livra as almas, mas o que se desboca em mentiras é enganador."},{"Id":398,"IdVerse":26,"IdChapter":14,"IdBook":20,"TextVerse":"No temor do Senhor há firme confiança e ele será um refúgio para seus filhos."},{"Id":399,"IdVerse":27,"IdChapter":14,"IdBook":20,"TextVerse":"O temor do Senhor é fonte de vida, para desviar dos laços da morte."},{"Id":400,"IdVerse":28,"IdChapter":14,"IdBook":20,"TextVerse":"Na multidão do povo está a glória do rei, mas na falta de povo a ruína do príncipe."},{"Id":401,"IdVerse":29,"IdChapter":14,"IdBook":20,"TextVerse":"O longânimo é grande em entendimento, mas o que é de espírito impaciente mostra a sua loucura."},{"Id":402,"IdVerse":30,"IdChapter":14,"IdBook":20,"TextVerse":"O sentimento sadio é vida para o corpo, mas a inveja é podridão para os ossos."},{"Id":403,"IdVerse":31,"IdChapter":14,"IdBook":20,"TextVerse":"O que oprime o pobre insulta àquele que o criou, mas o que se compadece do necessitado o honra."},{"Id":404,"IdVerse":32,"IdChapter":14,"IdBook":20,"TextVerse":"Pela sua própria malícia é lançado fora o perverso, mas o justo até na morte se mantém confiante."},{"Id":405,"IdVerse":33,"IdChapter":14,"IdBook":20,"TextVerse":"No coração do prudente a sabedoria permanece, mas o que está no interior dos tolos se faz conhecido."},{"Id":406,"IdVerse":34,"IdChapter":14,"IdBook":20,"TextVerse":"A justiça exalta os povos, mas o pecado é a vergonha das nações."},{"Id":407,"IdVerse":35,"IdChapter":14,"IdBook":20,"TextVerse":"O rei se alegra no servo prudente, mas sobre o que o envergonha cairá o seu furor."},{"Id":408,"IdVerse":1,"IdChapter":15,"IdBook":20,"TextVerse":"A resposta branda desvia o furor, mas a palavra dura suscita a ira."},{"Id":409,"IdVerse":2,"IdChapter":15,"IdBook":20,"TextVerse":"A língua dos sábios adorna a sabedoria, mas a boca dos tolos derrama a estultícia."},{"Id":410,"IdVerse":3,"IdChapter":15,"IdBook":20,"TextVerse":"Os olhos do Senhor estão em todo lugar, contemplando os maus e os bons."},{"Id":411,"IdVerse":4,"IdChapter":15,"IdBook":20,"TextVerse":"A língua benigna é árvore de vida, mas a perversidade nela deprime o espírito."},{"Id":412,"IdVerse":5,"IdChapter":15,"IdBook":20,"TextVerse":"O tolo despreza a instrução de seu pai, mas o que observa a repreensão se haverá prudentemente."},{"Id":413,"IdVerse":6,"IdChapter":15,"IdBook":20,"TextVerse":"Na casa do justo há um grande tesouro, mas nos ganhos do ímpio há perturbação."},{"Id":414,"IdVerse":7,"IdChapter":15,"IdBook":20,"TextVerse":"Os lábios dos sábios derramam o conhecimento, mas o coração dos tolos não faz assim."},{"Id":415,"IdVerse":8,"IdChapter":15,"IdBook":20,"TextVerse":"O sacrifício dos ímpios é abominável ao Senhor, mas a oração dos retos é o seu contentamento."},{"Id":416,"IdVerse":9,"IdChapter":15,"IdBook":20,"TextVerse":"O caminho do ímpio é abominável ao Senhor, mas ao que segue a justiça ele ama."},{"Id":417,"IdVerse":10,"IdChapter":15,"IdBook":20,"TextVerse":"Correção severa há para o que deixa a vereda, e o que odeia a repreensão morrerá."},{"Id":418,"IdVerse":11,"IdChapter":15,"IdBook":20,"TextVerse":"O inferno e a perdição estão perante o Senhor; quanto mais os corações dos filhos dos homens?"},{"Id":419,"IdVerse":12,"IdChapter":15,"IdBook":20,"TextVerse":"O escarnecedor não ama aquele que o repreende, nem se chegará aos sábios."},{"Id":420,"IdVerse":13,"IdChapter":15,"IdBook":20,"TextVerse":"O coração alegre aformoseia o rosto, mas pela dor do coração o espírito se abate."},{"Id":421,"IdVerse":14,"IdChapter":15,"IdBook":20,"TextVerse":"O coração entendido buscará o conhecimento, mas a boca dos tolos se apascentará de estultícia."},{"Id":422,"IdVerse":15,"IdChapter":15,"IdBook":20,"TextVerse":"Todos os dias do oprimido são maus, mas o coração alegre é um banquete contínuo."},{"Id":423,"IdVerse":16,"IdChapter":15,"IdBook":20,"TextVerse":"Melhor é o pouco com o temor do Senhor, do que um grande tesouro onde há inquietação."},{"Id":424,"IdVerse":17,"IdChapter":15,"IdBook":20,"TextVerse":"Melhor é a comida de hortaliça, onde há amor, do que o boi cevado, e com ele o ódio."},{"Id":425,"IdVerse":18,"IdChapter":15,"IdBook":20,"TextVerse":"O homem iracundo suscita contendas, mas o longânimo apaziguará a luta."},{"Id":426,"IdVerse":19,"IdChapter":15,"IdBook":20,"TextVerse":"O caminho do preguiçoso é cercado de espinhos, mas a vereda dos retos é bem aplanada."},{"Id":427,"IdVerse":20,"IdChapter":15,"IdBook":20,"TextVerse":"O filho sábio alegra seu pai, mas o homem insensato despreza a sua mãe."},{"Id":428,"IdVerse":21,"IdChapter":15,"IdBook":20,"TextVerse":"A estultícia é alegria para o que carece de entendimento, mas o homem entendido anda retamente."},{"Id":429,"IdVerse":22,"IdChapter":15,"IdBook":20,"TextVerse":"Quando não há conselhos os planos se dispersam, mas havendo muitos conselheiros eles se firmam."},{"Id":430,"IdVerse":23,"IdChapter":15,"IdBook":20,"TextVerse":"O homem se alegra em responder bem, e quão boa é a palavra dita a seu tempo!"},{"Id":431,"IdVerse":24,"IdChapter":15,"IdBook":20,"TextVerse":"Para o entendido, o caminho da vida leva para cima, para que se desvie do inferno em baixo."},{"Id":432,"IdVerse":25,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor desarraiga a casa dos soberbos, mas estabelece o termo da viúva."},{"Id":433,"IdVerse":26,"IdChapter":15,"IdBook":20,"TextVerse":"Abomináveis são para o Senhor os pensamentos do mau, mas as palavras dos puros são aprazíveis."},{"Id":434,"IdVerse":27,"IdChapter":15,"IdBook":20,"TextVerse":"O que agir com avareza perturba a sua casa, mas o que odeia presentes viverá."},{"Id":435,"IdVerse":28,"IdChapter":15,"IdBook":20,"TextVerse":"O coração do justo medita no que há de responder, mas a boca dos ímpios jorra coisas más."},{"Id":436,"IdVerse":29,"IdChapter":15,"IdBook":20,"TextVerse":"O Senhor está longe dos ímpios, mas a oração dos justos escutará."},{"Id":437,"IdVerse":30,"IdChapter":15,"IdBook":20,"TextVerse":"A luz dos olhos alegra o coração, a boa notícia fortalece os ossos."},{"Id":438,"IdVerse":31,"IdChapter":15,"IdBook":20,"TextVerse":"Os ouvidos que atendem à repreensão da vida farão a sua morada no meio dos sábios."},{"Id":439,"IdVerse":32,"IdChapter":15,"IdBook":20,"TextVerse":"O que rejeita a instrução menospreza a própria alma, mas o que escuta a repreensão adquire entendimento."},{"Id":440,"IdVerse":33,"IdChapter":15,"IdBook":20,"TextVerse":"O temor do Senhor é a instrução da sabedoria, e precedendo a honra vai a humildade."},{"Id":441,"IdVerse":1,"IdChapter":16,"IdBook":20,"TextVerse":"Do homem são as preparações do coração, mas do SENHOR a resposta da língua."},{"Id":442,"IdVerse":2,"IdChapter":16,"IdBook":20,"TextVerse":"Todos os caminhos do homem são puros aos seus olhos, mas o Senhor pesa o espírito."},{"Id":443,"IdVerse":3,"IdChapter":16,"IdBook":20,"TextVerse":"Confia ao Senhor as tuas obras, e teus pensamentos serão estabelecidos."},{"Id":444,"IdVerse":4,"IdChapter":16,"IdBook":20,"TextVerse":"O Senhor fez todas as coisas para atender aos seus próprios desígnios, até o ímpio para o dia do mal."},{"Id":445,"IdVerse":5,"IdChapter":16,"IdBook":20,"TextVerse":"Abominação é ao Senhor todo o altivo de coração; não ficará impune mesmo de mãos postas."},{"Id":446,"IdVerse":6,"IdChapter":16,"IdBook":20,"TextVerse":"Pela misericórdia e verdade a iniqüidade é perdoada, e pelo temor do Senhor os homens se desviam do pecado."},{"Id":447,"IdVerse":7,"IdChapter":16,"IdBook":20,"TextVerse":"Sendo os caminhos do homem agradáveis ao Senhor, até a seus inimigos faz que tenham paz com ele."},{"Id":448,"IdVerse":8,"IdChapter":16,"IdBook":20,"TextVerse":"Melhor é o pouco com justiça, do que a abundância de bens com injustiça."},{"Id":449,"IdVerse":9,"IdChapter":16,"IdBook":20,"TextVerse":"O coração do homem planeja o seu caminho, mas o Senhor lhe dirige os passos."},{"Id":450,"IdVerse":10,"IdChapter":16,"IdBook":20,"TextVerse":"Nos lábios do rei se acha a sentença divina; a sua boca não transgride quando julga."},{"Id":451,"IdVerse":11,"IdChapter":16,"IdBook":20,"TextVerse":"O peso e a balança justos são do Senhor; obra sua são os pesos da bolsa."},{"Id":452,"IdVerse":12,"IdChapter":16,"IdBook":20,"TextVerse":"Abominação é aos reis praticarem impiedade, porque com justiça é que se estabelece o trono."},{"Id":453,"IdVerse":13,"IdChapter":16,"IdBook":20,"TextVerse":"Os lábios de justiça são o contentamento dos reis; eles amarão o que fala coisas retas."},{"Id":454,"IdVerse":14,"IdChapter":16,"IdBook":20,"TextVerse":"O furor do rei é mensageiro da morte, mas o homem sábio o apaziguará."},{"Id":455,"IdVerse":15,"IdChapter":16,"IdBook":20,"TextVerse":"No semblante iluminado do rei está a vida, e a sua benevolência é como a nuvem da chuva serôdia."},{"Id":456,"IdVerse":16,"IdChapter":16,"IdBook":20,"TextVerse":"Quão melhor é adquirir a sabedoria do que o ouro! e quão mais excelente é adquirir a prudência do que a prata!"},{"Id":457,"IdVerse":17,"IdChapter":16,"IdBook":20,"TextVerse":"Os retos fazem o seu caminho desviar-se do mal; o que guarda o seu caminho preserva a sua alma."},{"Id":458,"IdVerse":18,"IdChapter":16,"IdBook":20,"TextVerse":"A soberba precede a ruína, e a altivez do espírito precede a queda."},{"Id":459,"IdVerse":19,"IdChapter":16,"IdBook":20,"TextVerse":"Melhor é ser humilde de espírito com os mansos, do que repartir o despojo com os soberbos."},{"Id":460,"IdVerse":20,"IdChapter":16,"IdBook":20,"TextVerse":"O que atenta prudentemente para o assunto achará o bem, e o que confia no Senhor será bem-aventurado."},{"Id":461,"IdVerse":21,"IdChapter":16,"IdBook":20,"TextVerse":"O sábio de coração será chamado prudente, e a doçura dos lábios aumentará o ensino."},{"Id":462,"IdVerse":22,"IdChapter":16,"IdBook":20,"TextVerse":"O entendimento para aqueles que o possuem, é uma fonte de vida, mas a instrução dos tolos é a sua estultícia."},{"Id":463,"IdVerse":23,"IdChapter":16,"IdBook":20,"TextVerse":"O coração do sábio instrui a sua boca, e aumenta o ensino dos seus lábios."},{"Id":464,"IdVerse":24,"IdChapter":16,"IdBook":20,"TextVerse":"As palavras suaves são favos de mel, doces para a alma, e saúde para os ossos."},{"Id":465,"IdVerse":25,"IdChapter":16,"IdBook":20,"TextVerse":"Há um caminho que parece direito ao homem, mas o seu fim são os caminhos da morte."},{"Id":466,"IdVerse":26,"IdChapter":16,"IdBook":20,"TextVerse":"O trabalhador trabalha para si mesmo, porque a sua boca o incita."},{"Id":467,"IdVerse":27,"IdChapter":16,"IdBook":20,"TextVerse":"O homem ímpio cava o mal, e nos seus lábios há como que uma fogueira."},{"Id":468,"IdVerse":28,"IdChapter":16,"IdBook":20,"TextVerse":"O homem perverso instiga a contenda, e o intrigante separa os maiores amigos."},{"Id":469,"IdVerse":29,"IdChapter":16,"IdBook":20,"TextVerse":"O homem violento coage o seu próximo, e o faz deslizar por caminhos nada bons."},{"Id":470,"IdVerse":30,"IdChapter":16,"IdBook":20,"TextVerse":"O que fecha os olhos para imaginar coisas ruins, ao cerrar os lábios pratica o mal."},{"Id":471,"IdVerse":31,"IdChapter":16,"IdBook":20,"TextVerse":"Coroa de honra são as cãs, quando elas estão no caminho da justiça."},{"Id":472,"IdVerse":32,"IdChapter":16,"IdBook":20,"TextVerse":"Melhor é o que tarda em irar-se do que o poderoso, e o que controla o seu ânimo do que aquele que toma uma cidade."},{"Id":473,"IdVerse":33,"IdChapter":16,"IdBook":20,"TextVerse":"A sorte se lança no regaço, mas do Senhor procede toda a determinação."},{"Id":474,"IdVerse":1,"IdChapter":17,"IdBook":20,"TextVerse":"É melhor um bocado seco, e com ele a tranqüilidade, do que a casa cheia de iguarias e com desavença."},{"Id":475,"IdVerse":2,"IdChapter":17,"IdBook":20,"TextVerse":"O servo prudente dominará sobre o filho que faz envergonhar; e repartirá a herança entre os irmãos."},{"Id":476,"IdVerse":3,"IdChapter":17,"IdBook":20,"TextVerse":"O crisol é para a prata, e o forno para o ouro; mas o Senhor é quem prova os corações."},{"Id":477,"IdVerse":4,"IdChapter":17,"IdBook":20,"TextVerse":"O ímpio atenta para o lábio iníquo, o mentiroso inclina os ouvidos à língua maligna."},{"Id":478,"IdVerse":5,"IdChapter":17,"IdBook":20,"TextVerse":"O que escarnece do pobre insulta ao seu Criador, o que se alegra da calamidade não ficará impune."},{"Id":479,"IdVerse":6,"IdChapter":17,"IdBook":20,"TextVerse":"A coroa dos velhos são os filhos dos filhos; e a glória dos filhos são seus pais."},{"Id":480,"IdVerse":7,"IdChapter":17,"IdBook":20,"TextVerse":"Não convém ao tolo a fala excelente; quanto menos ao príncipe, o lábio mentiroso."},{"Id":481,"IdVerse":8,"IdChapter":17,"IdBook":20,"TextVerse":"O presente é, aos olhos dos que o recebem, como pedra preciosa; para onde quer que se volte servirá de proveito."},{"Id":482,"IdVerse":9,"IdChapter":17,"IdBook":20,"TextVerse":"Aquele que encobre a transgressão busca a amizade, mas o que revolve o assunto separa os maiores amigos."},{"Id":483,"IdVerse":10,"IdChapter":17,"IdBook":20,"TextVerse":"A repreensão penetra mais profundamente no prudente do que cem açoites no tolo."},{"Id":484,"IdVerse":11,"IdChapter":17,"IdBook":20,"TextVerse":"Na verdade o rebelde não busca senão o mal; afinal, um mensageiro cruel será enviado contra ele."},{"Id":485,"IdVerse":12,"IdChapter":17,"IdBook":20,"TextVerse":"Encontre-se o homem com a ursa roubada dos filhos, mas não com o louco na sua estultícia."},{"Id":486,"IdVerse":13,"IdChapter":17,"IdBook":20,"TextVerse":"Quanto àquele que paga o bem com o mal, não se apartará o mal da sua casa."},{"Id":487,"IdVerse":14,"IdChapter":17,"IdBook":20,"TextVerse":"Como o soltar das águas é o início da contenda, assim, antes que sejas envolvido afasta-te da questão."},{"Id":488,"IdVerse":15,"IdChapter":17,"IdBook":20,"TextVerse":"O que justifica o ímpio, e o que condena o justo, tanto um como o outro são abomináveis ao Senhor."},{"Id":489,"IdVerse":16,"IdChapter":17,"IdBook":20,"TextVerse":"De que serviria o preço na mão do tolo para comprar sabedoria, visto que não tem entendimento?"},{"Id":490,"IdVerse":17,"IdChapter":17,"IdBook":20,"TextVerse":"Em todo o tempo ama o amigo e para a hora da angústia nasce o irmão."},{"Id":491,"IdVerse":18,"IdChapter":17,"IdBook":20,"TextVerse":"O homem falto de entendimento compromete-se, ficando por fiador na presença do seu amigo."},{"Id":492,"IdVerse":19,"IdChapter":17,"IdBook":20,"TextVerse":"O que ama a transgressão ama a contenda; o que exalta a sua porta busca a ruína."},{"Id":493,"IdVerse":20,"IdChapter":17,"IdBook":20,"TextVerse":"O perverso de coração jamais achará o bem; e o que tem a língua dobre vem a cair no mal."},{"Id":494,"IdVerse":21,"IdChapter":17,"IdBook":20,"TextVerse":"O que gera um tolo para a sua tristeza o faz; e o pai do insensato não tem alegria."},{"Id":495,"IdVerse":22,"IdChapter":17,"IdBook":20,"TextVerse":"O coração alegre é como o bom remédio, mas o espírito abatido seca até os ossos."},{"Id":496,"IdVerse":23,"IdChapter":17,"IdBook":20,"TextVerse":"O ímpio toma presentes em secreto para perverter as veredas da justiça."},{"Id":497,"IdVerse":24,"IdChapter":17,"IdBook":20,"TextVerse":"No rosto do entendido se vê a sabedoria, mas os olhos do tolo vagam pelas extremidades da terra."},{"Id":498,"IdVerse":25,"IdChapter":17,"IdBook":20,"TextVerse":"O filho insensato é tristeza para seu pai, e amargura para aquela que o deu à luz."},{"Id":499,"IdVerse":26,"IdChapter":17,"IdBook":20,"TextVerse":"Também não é bom punir o justo, nem tampouco ferir aos príncipes por eqüidade."},{"Id":500,"IdVerse":27,"IdChapter":17,"IdBook":20,"TextVerse":"O que possui o conhecimento guarda as suas palavras, e o homem de entendimento é de precioso espírito."},{"Id":501,"IdVerse":28,"IdChapter":17,"IdBook":20,"TextVerse":"Até o tolo, quando se cala, é reputado por sábio; e o que cerra os seus lábios é tido por entendido."},{"Id":502,"IdVerse":1,"IdChapter":18,"IdBook":20,"TextVerse":"Busca satisfazer seu próprio desejo aquele que se isola; ele se insurge contra toda sabedoria."},{"Id":503,"IdVerse":2,"IdChapter":18,"IdBook":20,"TextVerse":"O tolo não tem prazer na sabedoria, mas só em que se manifeste aquilo que agrada o seu coração."},{"Id":504,"IdVerse":3,"IdChapter":18,"IdBook":20,"TextVerse":"Vindo o ímpio, vem também o desprezo, e com a ignomínia a vergonha."},{"Id":505,"IdVerse":4,"IdChapter":18,"IdBook":20,"TextVerse":"Águas profundas são as palavras da boca do homem, e ribeiro transbordante é a fonte da sabedoria."},{"Id":506,"IdVerse":5,"IdChapter":18,"IdBook":20,"TextVerse":"Não é bom favorecer o ímpio, e com isso, fazer o justo perder a questão."},{"Id":507,"IdVerse":6,"IdChapter":18,"IdBook":20,"TextVerse":"Os lábios do tolo entram na contenda, e a sua boca brada por açoites."},{"Id":508,"IdVerse":7,"IdChapter":18,"IdBook":20,"TextVerse":"A boca do tolo é a sua própria destruição, e os seus lábios um laço para a sua alma."},{"Id":509,"IdVerse":8,"IdChapter":18,"IdBook":20,"TextVerse":"As palavras do mexeriqueiro são como doces bocados; elas descem ao íntimo do ventre."},{"Id":510,"IdVerse":9,"IdChapter":18,"IdBook":20,"TextVerse":"O que é negligente na sua obra é também irmão do desperdiçador."},{"Id":511,"IdVerse":10,"IdChapter":18,"IdBook":20,"TextVerse":"Torre forte é o nome do Senhor; a ela correrá o justo, e estará em alto refúgio."},{"Id":512,"IdVerse":11,"IdChapter":18,"IdBook":20,"TextVerse":"Os bens do rico são a sua cidade forte, e como uma muralha na sua imaginação."},{"Id":513,"IdVerse":12,"IdChapter":18,"IdBook":20,"TextVerse":"O coração do homem se exalta antes de ser abatido e diante da honra vai a humildade."},{"Id":514,"IdVerse":13,"IdChapter":18,"IdBook":20,"TextVerse":"O que responde antes de ouvir comete estultícia que é para vergonha sua."},{"Id":515,"IdVerse":14,"IdChapter":18,"IdBook":20,"TextVerse":"O espírito do homem susterá a sua enfermidade, mas ao espírito abatido, quem o suportará?"},{"Id":516,"IdVerse":15,"IdChapter":18,"IdBook":20,"TextVerse":"O coração do entendido adquire o conhecimento, e o ouvido dos sábios busca a sabedoria."},{"Id":517,"IdVerse":16,"IdChapter":18,"IdBook":20,"TextVerse":"Com presentes o homem alarga o seu caminho e o eleva diante dos grandes."},{"Id":518,"IdVerse":17,"IdChapter":18,"IdBook":20,"TextVerse":"O que pleiteia por algo, a princípio parece justo, porém vem o seu próximo e o examina."},{"Id":519,"IdVerse":18,"IdChapter":18,"IdBook":20,"TextVerse":"A sorte faz cessar os pleitos, e faz separação entre os poderosos."},{"Id":520,"IdVerse":19,"IdChapter":18,"IdBook":20,"TextVerse":"O irmão ofendido é mais difícil de conquistar do que uma cidade forte; e as contendas são como os ferrolhos de um palácio."},{"Id":521,"IdVerse":20,"IdChapter":18,"IdBook":20,"TextVerse":"Do fruto da boca de cada um se fartará o seu ventre; dos renovos dos seus lábios ficará satisfeito."},{"Id":522,"IdVerse":21,"IdChapter":18,"IdBook":20,"TextVerse":"A morte e a vida estão no poder da língua; e aquele que a ama comerá do seu fruto."},{"Id":523,"IdVerse":22,"IdChapter":18,"IdBook":20,"TextVerse":"Aquele que encontra uma esposa, acha o bem, e alcança a benevolência do Senhor."},{"Id":524,"IdVerse":23,"IdChapter":18,"IdBook":20,"TextVerse":"O pobre fala com rogos, mas o rico responde com dureza."},{"Id":525,"IdVerse":24,"IdChapter":18,"IdBook":20,"TextVerse":"O homem de muitos amigos deve mostrar-se amigável, mas há um amigo mais chegado do que um irmão."},{"Id":526,"IdVerse":1,"IdChapter":19,"IdBook":20,"TextVerse":"Melhor é o pobre que anda na sua integridade do que o perverso de lábios e tolo."},{"Id":527,"IdVerse":2,"IdChapter":19,"IdBook":20,"TextVerse":"Assim como não é bom ficar a alma sem conhecimento, peca aquele que se apressa com seus pés."},{"Id":528,"IdVerse":3,"IdChapter":19,"IdBook":20,"TextVerse":"A estultícia do homem perverterá o seu caminho, e o seu coração se irará contra o Senhor."},{"Id":529,"IdVerse":4,"IdChapter":19,"IdBook":20,"TextVerse":"As riquezas granjeiam muitos amigos, mas ao pobre, o seu próprio amigo o deixa."},{"Id":530,"IdVerse":5,"IdChapter":19,"IdBook":20,"TextVerse":"A falsa testemunha não ficará impune e o que respira mentiras não escapará."},{"Id":531,"IdVerse":6,"IdChapter":19,"IdBook":20,"TextVerse":"Muitos se deixam acomodar pelos favores do príncipe, e cada um é amigo daquele que dá presentes."},{"Id":532,"IdVerse":7,"IdChapter":19,"IdBook":20,"TextVerse":"Todos os irmãos do pobre o odeiam; quanto mais se afastarão dele os seus amigos! Corre após eles com palavras, que não servem de nada."},{"Id":533,"IdVerse":8,"IdChapter":19,"IdBook":20,"TextVerse":"O que adquire entendimento ama a sua alma; o que cultiva a inteligência achará o bem."},{"Id":534,"IdVerse":9,"IdChapter":19,"IdBook":20,"TextVerse":"A falsa testemunha não ficará impune; e o que profere mentiras perecerá."},{"Id":535,"IdVerse":10,"IdChapter":19,"IdBook":20,"TextVerse":"Ao tolo não é certo gozar de deleites; quanto menos ao servo dominar sobre os príncipes!"},{"Id":536,"IdVerse":11,"IdChapter":19,"IdBook":20,"TextVerse":"A prudência do homem faz reter a sua ira, e é glória sua o passar por cima da transgressão."},{"Id":537,"IdVerse":12,"IdChapter":19,"IdBook":20,"TextVerse":"Como o rugido do leão jovem é a indignação do rei, mas como o orvalho sobre a relva é a sua benevolência."},{"Id":538,"IdVerse":13,"IdChapter":19,"IdBook":20,"TextVerse":"O filho insensato é uma desgraça para o pai, e um gotejar contínuo as contendas da mulher."},{"Id":539,"IdVerse":14,"IdChapter":19,"IdBook":20,"TextVerse":"A casa e os bens são herança dos pais; porém do Senhor vem a esposa prudente."},{"Id":540,"IdVerse":15,"IdChapter":19,"IdBook":20,"TextVerse":"A preguiça faz cair em profundo sono, e a alma indolente padecerá fome."},{"Id":541,"IdVerse":16,"IdChapter":19,"IdBook":20,"TextVerse":"O que guardar o mandamento guardará a sua alma; porém o que desprezar os seus caminhos morrerá."},{"Id":542,"IdVerse":17,"IdChapter":19,"IdBook":20,"TextVerse":"Ao Senhor empresta o que se compadece do pobre, ele lhe pagará o seu benefício."},{"Id":543,"IdVerse":18,"IdChapter":19,"IdBook":20,"TextVerse":"Castiga o teu filho enquanto há esperança, mas não deixes que o teu ânimo se exalte até o matar."},{"Id":544,"IdVerse":19,"IdChapter":19,"IdBook":20,"TextVerse":"O homem de grande indignação deve sofrer o dano; porque se tu o livrares ainda terás de tornar a fazê-lo."},{"Id":545,"IdVerse":20,"IdChapter":19,"IdBook":20,"TextVerse":"Ouve o conselho, e recebe a correção, para que no fim sejas sábio."},{"Id":546,"IdVerse":21,"IdChapter":19,"IdBook":20,"TextVerse":"Muitos propósitos há no coração do homem, porém o conselho do Senhor permanecerá."},{"Id":547,"IdVerse":22,"IdChapter":19,"IdBook":20,"TextVerse":"O que o homem mais deseja é o que lhe faz bem; porém é melhor ser pobre do que mentiroso."},{"Id":548,"IdVerse":23,"IdChapter":19,"IdBook":20,"TextVerse":"O temor do Senhor encaminha para a vida; aquele que o tem ficará satisfeito, e não o visitará mal nenhum."},{"Id":549,"IdVerse":24,"IdChapter":19,"IdBook":20,"TextVerse":"O preguiçoso esconde a sua mão ao seio; e não tem disposição nem de torná-la à sua boca."},{"Id":550,"IdVerse":25,"IdChapter":19,"IdBook":20,"TextVerse":"Açoita o escarnecedor, e o simples tomará aviso; repreende ao entendido, e aprenderá conhecimento."},{"Id":551,"IdVerse":26,"IdChapter":19,"IdBook":20,"TextVerse":"O que aflige o seu pai, ou manda embora sua mãe, é filho que traz vergonha e desonra."},{"Id":552,"IdVerse":27,"IdChapter":19,"IdBook":20,"TextVerse":"Filho meu, ouvindo a instrução, cessa de te desviares das palavras do conhecimento."},{"Id":553,"IdVerse":28,"IdChapter":19,"IdBook":20,"TextVerse":"O ímpio escarnece do juízo, e a boca dos perversos devora a iniqüidade."},{"Id":554,"IdVerse":29,"IdChapter":19,"IdBook":20,"TextVerse":"Preparados estão os juízos para os escarnecedores, e os açoites para as costas dos tolos."},{"Id":555,"IdVerse":1,"IdChapter":20,"IdBook":20,"TextVerse":"O vinho é escarnecedor, a bebida forte alvoroçadora; e todo aquele que neles errar nunca será sábio."},{"Id":556,"IdVerse":2,"IdChapter":20,"IdBook":20,"TextVerse":"Como o rugido do leão é o terror do rei; o que o provoca à ira peca contra a sua própria alma."},{"Id":557,"IdVerse":3,"IdChapter":20,"IdBook":20,"TextVerse":"Honroso é para o homem desviar-se de questões, mas todo tolo é intrometido."},{"Id":558,"IdVerse":4,"IdChapter":20,"IdBook":20,"TextVerse":"O preguiçoso não lavrará por causa do inverno, pelo que mendigará na sega, mas nada receberá."},{"Id":559,"IdVerse":5,"IdChapter":20,"IdBook":20,"TextVerse":"Como as águas profundas é o conselho no coração do homem; mas o homem de inteligência o trará para fora."},{"Id":560,"IdVerse":6,"IdChapter":20,"IdBook":20,"TextVerse":"A multidão dos homens apregoa a sua própria bondade, porém o homem fidedigno quem o achará?"},{"Id":561,"IdVerse":7,"IdChapter":20,"IdBook":20,"TextVerse":"O justo anda na sua sinceridade; bem-aventurados serão os seus filhos depois dele."},{"Id":562,"IdVerse":8,"IdChapter":20,"IdBook":20,"TextVerse":"Assentando-se o rei no trono do juízo, com os seus olhos dissipa todo o mal."},{"Id":563,"IdVerse":9,"IdChapter":20,"IdBook":20,"TextVerse":"Quem poderá dizer: Purifiquei o meu coração, limpo estou de meu pecado?"},{"Id":564,"IdVerse":10,"IdChapter":20,"IdBook":20,"TextVerse":"Dois pesos diferentes e duas espécies de medida são abominação ao Senhor, tanto um como outro."},{"Id":565,"IdVerse":11,"IdChapter":20,"IdBook":20,"TextVerse":"Até a criança se dará a conhecer pelas suas ações, se a sua obra é pura e reta."},{"Id":566,"IdVerse":12,"IdChapter":20,"IdBook":20,"TextVerse":"O ouvido que ouve, e o olho que vê, o Senhor os fez a ambos."},{"Id":567,"IdVerse":13,"IdChapter":20,"IdBook":20,"TextVerse":"Não ames o sono, para que não empobreças; abre os teus olhos, e te fartarás de pão."},{"Id":568,"IdVerse":14,"IdChapter":20,"IdBook":20,"TextVerse":"Nada vale, nada vale, dirá o comprador, mas, indo-se, então se gabará."},{"Id":569,"IdVerse":15,"IdChapter":20,"IdBook":20,"TextVerse":"Há ouro e abundância de rubis, mas os lábios do conhecimento são jóia preciosa."},{"Id":570,"IdVerse":16,"IdChapter":20,"IdBook":20,"TextVerse":"Ficando alguém por fiador de um estranho, tome-se-lhe a roupa; e por penhor àquele que se obriga pela mulher estranha."},{"Id":571,"IdVerse":17,"IdChapter":20,"IdBook":20,"TextVerse":"Suave é ao homem o pão da mentira, mas depois a sua boca se encherá de cascalho."},{"Id":572,"IdVerse":18,"IdChapter":20,"IdBook":20,"TextVerse":"Cada pensamento se confirma com conselho e com bons conselhos se faz a guerra."},{"Id":573,"IdVerse":19,"IdChapter":20,"IdBook":20,"TextVerse":"O que anda tagarelando revela o segredo; não te intrometas com o que lisonjeia com os seus lábios."},{"Id":574,"IdVerse":20,"IdChapter":20,"IdBook":20,"TextVerse":"O que amaldiçoa seu pai ou sua mãe, apagar-se-á a sua lâmpada em negras trevas."},{"Id":575,"IdVerse":21,"IdChapter":20,"IdBook":20,"TextVerse":"A herança que no princípio é adquirida às pressas, no fim não será abençoada."},{"Id":576,"IdVerse":22,"IdChapter":20,"IdBook":20,"TextVerse":"Não digas: Vingar-me-ei do mal; espera pelo Senhor, e ele te livrará."},{"Id":577,"IdVerse":23,"IdChapter":20,"IdBook":20,"TextVerse":"Pesos diferentes são abomináveis ao Senhor, e balança enganosa não é boa."},{"Id":578,"IdVerse":24,"IdChapter":20,"IdBook":20,"TextVerse":"Os passos do homem são dirigidos pelo Senhor; como, pois, entenderá o homem o seu caminho?"},{"Id":579,"IdVerse":25,"IdChapter":20,"IdBook":20,"TextVerse":"Laço é para o homem apropriar-se do que é santo, e só refletir depois de feitos os votos."},{"Id":580,"IdVerse":26,"IdChapter":20,"IdBook":20,"TextVerse":"O rei sábio dispersa os ímpios e faz passar sobre eles a roda."},{"Id":581,"IdVerse":27,"IdChapter":20,"IdBook":20,"TextVerse":"O espírito do homem é a lâmpada do Senhor, que esquadrinha todo o interior até o mais íntimo do ventre."},{"Id":582,"IdVerse":28,"IdChapter":20,"IdBook":20,"TextVerse":"Benignidade e verdade guardam ao rei, e com benignidade sustém ele o seu trono."},{"Id":583,"IdVerse":29,"IdChapter":20,"IdBook":20,"TextVerse":"A glória do jovem é a sua força; e a beleza dos velhos são as cãs."},{"Id":584,"IdVerse":30,"IdChapter":20,"IdBook":20,"TextVerse":"Os vergões das feridas são a purificação dos maus, como também as pancadas que penetram até o mais íntimo do ventre."},{"Id":585,"IdVerse":1,"IdChapter":21,"IdBook":20,"TextVerse":"Como ribeiros de águas assim é o coração do rei na mão do SENHOR, que o inclina a todo o seu querer."},{"Id":586,"IdVerse":2,"IdChapter":21,"IdBook":20,"TextVerse":"Todo caminho do homem é reto aos seus olhos, mas o Senhor sonda os corações."},{"Id":587,"IdVerse":3,"IdChapter":21,"IdBook":20,"TextVerse":"Fazer justiça e juízo é mais aceitável ao Senhor do que sacrifício."},{"Id":588,"IdVerse":4,"IdChapter":21,"IdBook":20,"TextVerse":"Os olhos altivos, o coração orgulhoso e a lavoura dos ímpios é pecado."},{"Id":589,"IdVerse":5,"IdChapter":21,"IdBook":20,"TextVerse":"Os pensamentos do diligente tendem só para a abundância, porém os de todo apressado, tão-somente para a pobreza."},{"Id":590,"IdVerse":6,"IdChapter":21,"IdBook":20,"TextVerse":"Trabalhar com língua falsa para ajuntar tesouros é vaidade que conduz aqueles que buscam a morte."},{"Id":591,"IdVerse":7,"IdChapter":21,"IdBook":20,"TextVerse":"As rapinas dos ímpios os destruirão, porquanto se recusam a fazer justiça."},{"Id":592,"IdVerse":8,"IdChapter":21,"IdBook":20,"TextVerse":"O caminho do homem é todo perverso e estranho, porém a obra do homem puro é reta."},{"Id":593,"IdVerse":9,"IdChapter":21,"IdBook":20,"TextVerse":"É melhor morar num canto de telhado do que ter como companheira em casa ampla uma mulher briguenta."},{"Id":594,"IdVerse":10,"IdChapter":21,"IdBook":20,"TextVerse":"A alma do ímpio deseja o mal; o seu próximo não agrada aos seus olhos."},{"Id":595,"IdVerse":11,"IdChapter":21,"IdBook":20,"TextVerse":"Quando o escarnecedor é castigado, o simples torna-se sábio; e o sábio quando é instruído recebe o conhecimento."},{"Id":596,"IdVerse":12,"IdChapter":21,"IdBook":20,"TextVerse":"O justo considera com prudência a casa do ímpio; mas Deus destrói os ímpios por causa dos seus males."},{"Id":597,"IdVerse":13,"IdChapter":21,"IdBook":20,"TextVerse":"O que tapa o seu ouvido ao clamor do pobre, ele mesmo também clamará e não será ouvido."},{"Id":598,"IdVerse":14,"IdChapter":21,"IdBook":20,"TextVerse":"O presente dado em segredo aplaca a ira, e a dádiva no regaço põe fim à maior indignação."},{"Id":599,"IdVerse":15,"IdChapter":21,"IdBook":20,"TextVerse":"O fazer justiça é alegria para o justo, mas destruição para os que praticam a iniqüidade."},{"Id":600,"IdVerse":16,"IdChapter":21,"IdBook":20,"TextVerse":"O homem que anda desviado do caminho do entendimento, na congregação dos mortos repousará."},{"Id":601,"IdVerse":17,"IdChapter":21,"IdBook":20,"TextVerse":"O que ama os prazeres padecerá necessidade; o que ama o vinho e o azeite nunca enriquecerá."},{"Id":602,"IdVerse":18,"IdChapter":21,"IdBook":20,"TextVerse":"O resgate do justo é o ímpio; o do honrado é o perverso."},{"Id":603,"IdVerse":19,"IdChapter":21,"IdBook":20,"TextVerse":"É melhor morar numa terra deserta do que com a mulher rixosa e irritadiça."},{"Id":604,"IdVerse":20,"IdChapter":21,"IdBook":20,"TextVerse":"Tesouro desejável e azeite há na casa do sábio, mas o homem insensato os esgota."},{"Id":605,"IdVerse":21,"IdChapter":21,"IdBook":20,"TextVerse":"O que segue a justiça e a beneficência achará a vida, a justiça e a honra."},{"Id":606,"IdVerse":22,"IdChapter":21,"IdBook":20,"TextVerse":"O sábio escala a cidade do poderoso e derruba a força da sua confiança."},{"Id":607,"IdVerse":23,"IdChapter":21,"IdBook":20,"TextVerse":"O que guarda a sua boca e a sua língua guarda a sua alma das angústias."},{"Id":608,"IdVerse":24,"IdChapter":21,"IdBook":20,"TextVerse":"O soberbo e presumido, zombador é o seu nome, trata com indignação e soberba."},{"Id":609,"IdVerse":25,"IdChapter":21,"IdBook":20,"TextVerse":"O desejo do preguiçoso o mata, porque as suas mãos recusam trabalhar."},{"Id":610,"IdVerse":26,"IdChapter":21,"IdBook":20,"TextVerse":"O cobiçoso cobiça o dia todo, mas o justo dá, e nada retém."},{"Id":611,"IdVerse":27,"IdChapter":21,"IdBook":20,"TextVerse":"O sacrifício dos ímpios já é abominação; quanto mais oferecendo-o com má intenção!"},{"Id":612,"IdVerse":28,"IdChapter":21,"IdBook":20,"TextVerse":"A falsa testemunha perecerá, porém o homem que dá ouvidos falará sempre."},{"Id":613,"IdVerse":29,"IdChapter":21,"IdBook":20,"TextVerse":"O homem ímpio endurece o seu rosto; mas o reto considera o seu caminho."},{"Id":614,"IdVerse":30,"IdChapter":21,"IdBook":20,"TextVerse":"Não há sabedoria, nem inteligência, nem conselho contra o Senhor."},{"Id":615,"IdVerse":31,"IdChapter":21,"IdBook":20,"TextVerse":"Prepara-se o cavalo para o dia da batalha, porém do Senhor vem a vitória."},{"Id":616,"IdVerse":1,"IdChapter":22,"IdBook":20,"TextVerse":"Vale mais ter um bom nome do que muitas riquezas; e o ser estimado é melhor do que a riqueza e o ouro."},{"Id":617,"IdVerse":2,"IdChapter":22,"IdBook":20,"TextVerse":"O rico e o pobre se encontram; a todos o Senhor os fez."},{"Id":618,"IdVerse":3,"IdChapter":22,"IdBook":20,"TextVerse":"O prudente prevê o mal, e esconde-se; mas os simples passam e acabam pagando."},{"Id":619,"IdVerse":4,"IdChapter":22,"IdBook":20,"TextVerse":"O galardão da humildade e o temor do Senhor são riquezas, honra e vida."},{"Id":620,"IdVerse":5,"IdChapter":22,"IdBook":20,"TextVerse":"Espinhos e laços há no caminho do perverso; o que guarda a sua alma retira-se para longe dele."},{"Id":621,"IdVerse":6,"IdChapter":22,"IdBook":20,"TextVerse":"Educa a criança no caminho em que deve andar; e até quando envelhecer não se desviará dele."},{"Id":622,"IdVerse":7,"IdChapter":22,"IdBook":20,"TextVerse":"O rico domina sobre os pobres e o que toma emprestado é servo do que empresta."},{"Id":623,"IdVerse":8,"IdChapter":22,"IdBook":20,"TextVerse":"O que semear a perversidade segará males; e com a vara da sua própria indignação será extinto."},{"Id":624,"IdVerse":9,"IdChapter":22,"IdBook":20,"TextVerse":"O que vê com bons olhos será abençoado, porque dá do seu pão ao pobre."},{"Id":625,"IdVerse":10,"IdChapter":22,"IdBook":20,"TextVerse":"Lança fora o escarnecedor, e se irá a contenda; e acabará a questão e a vergonha."},{"Id":626,"IdVerse":11,"IdChapter":22,"IdBook":20,"TextVerse":"O que ama a pureza de coração, e é amável de lábios, será amigo do rei."},{"Id":627,"IdVerse":12,"IdChapter":22,"IdBook":20,"TextVerse":"Os olhos do Senhor conservam o conhecimento, mas as palavras do iníquo ele transtornará."},{"Id":628,"IdVerse":13,"IdChapter":22,"IdBook":20,"TextVerse":"Diz o preguiçoso: Um leão está lá fora; serei morto no meio das ruas."},{"Id":629,"IdVerse":14,"IdChapter":22,"IdBook":20,"TextVerse":"Cova profunda é a boca das mulheres estranhas; aquele contra quem o Senhor se irar, cairá nela."},{"Id":630,"IdVerse":15,"IdChapter":22,"IdBook":20,"TextVerse":"A estultícia está ligada ao coração da criança, mas a vara da correção a afugentará dela."},{"Id":631,"IdVerse":16,"IdChapter":22,"IdBook":20,"TextVerse":"O que oprime ao pobre para se engrandecer a si mesmo, ou o que dá ao rico, certamente empobrecerá."},{"Id":632,"IdVerse":17,"IdChapter":22,"IdBook":20,"TextVerse":"Inclina o teu ouvido e ouve as palavras dos sábios, e aplica o teu coração ao meu conhecimento."},{"Id":633,"IdVerse":18,"IdChapter":22,"IdBook":20,"TextVerse":"Porque te será agradável se as guardares no teu íntimo, se aplicares todas elas aos teus lábios."},{"Id":634,"IdVerse":19,"IdChapter":22,"IdBook":20,"TextVerse":"Para que a tua confiança esteja no Senhor, faço-te sabê-las hoje, a ti mesmo."},{"Id":635,"IdVerse":20,"IdChapter":22,"IdBook":20,"TextVerse":"Porventura não te escrevi excelentes coisas, acerca de todo conselho e conhecimento,"},{"Id":636,"IdVerse":21,"IdChapter":22,"IdBook":20,"TextVerse":"Para fazer-te saber a certeza das palavras da verdade, e assim possas responder palavras de verdade aos que te consultarem?"},{"Id":637,"IdVerse":22,"IdChapter":22,"IdBook":20,"TextVerse":"Não roubes ao pobre, porque é pobre, nem atropeles na porta o aflito;"},{"Id":638,"IdVerse":23,"IdChapter":22,"IdBook":20,"TextVerse":"Porque o Senhor defenderá a sua causa em juízo, e aos que os roubam ele lhes tirará a vida."},{"Id":639,"IdVerse":24,"IdChapter":22,"IdBook":20,"TextVerse":"Não sejas companheiro do homem briguento nem andes com o colérico,"},{"Id":640,"IdVerse":25,"IdChapter":22,"IdBook":20,"TextVerse":"Para que não aprendas as suas veredas, e tomes um laço para a tua alma."},{"Id":641,"IdVerse":26,"IdChapter":22,"IdBook":20,"TextVerse":"Não estejas entre os que se comprometem, e entre os que ficam por fiadores de dívidas,"},{"Id":642,"IdVerse":27,"IdChapter":22,"IdBook":20,"TextVerse":"Pois se não tens com que pagar, deixarias que te tirassem até a tua cama de debaixo de ti?"},{"Id":643,"IdVerse":28,"IdChapter":22,"IdBook":20,"TextVerse":"Não removas os antigos limites que teus pais fizeram."},{"Id":644,"IdVerse":29,"IdChapter":22,"IdBook":20,"TextVerse":"Viste o homem diligente na sua obra? Perante reis será posto; não permanecerá entre os de posição inferior."},{"Id":645,"IdVerse":1,"IdChapter":23,"IdBook":20,"TextVerse":"Quando te assentares a comer com um governador, atenta bem para o que é posto diante de ti,"},{"Id":646,"IdVerse":2,"IdChapter":23,"IdBook":20,"TextVerse":"E se és homem de grande apetite, põe uma faca à tua garganta."},{"Id":647,"IdVerse":3,"IdChapter":23,"IdBook":20,"TextVerse":"Não cobices as suas iguarias porque são comidas enganosas."},{"Id":648,"IdVerse":4,"IdChapter":23,"IdBook":20,"TextVerse":"Não te fatigues para enriqueceres; e não apliques nisso a tua sabedoria."},{"Id":649,"IdVerse":5,"IdChapter":23,"IdBook":20,"TextVerse":"Porventura fixarás os teus olhos naquilo que não é nada? porque certamente criará asas e voará ao céu como a águia."},{"Id":650,"IdVerse":6,"IdChapter":23,"IdBook":20,"TextVerse":"Não comas o pão daquele que tem o olhar maligno, nem cobices as suas iguarias gostosas."},{"Id":651,"IdVerse":7,"IdChapter":23,"IdBook":20,"TextVerse":"Porque, como imaginou no seu coração, assim é ele. Come e bebe, te disse ele; porém o seu coração não está contigo."},{"Id":652,"IdVerse":8,"IdChapter":23,"IdBook":20,"TextVerse":"Vomitarás o bocado que comeste, e perderás as tuas suaves palavras."},{"Id":653,"IdVerse":9,"IdChapter":23,"IdBook":20,"TextVerse":"Não fales ao ouvido do tolo, porque desprezará a sabedoria das tuas palavras."},{"Id":654,"IdVerse":10,"IdChapter":23,"IdBook":20,"TextVerse":"Não removas os limites antigos nem entres nos campos dos órfãos,"},{"Id":655,"IdVerse":11,"IdChapter":23,"IdBook":20,"TextVerse":"Porque o seu redentor é poderoso; e pleiteará a causa deles contra ti."},{"Id":656,"IdVerse":12,"IdChapter":23,"IdBook":20,"TextVerse":"Aplica o teu coração à instrução e os teus ouvidos às palavras do conhecimento."},{"Id":657,"IdVerse":13,"IdChapter":23,"IdBook":20,"TextVerse":"Não retires a disciplina da criança; pois se a fustigares com a vara, nem por isso morrerá."},{"Id":658,"IdVerse":14,"IdChapter":23,"IdBook":20,"TextVerse":"Tu a fustigarás com a vara, e livrarás a sua alma do inferno."},{"Id":659,"IdVerse":15,"IdChapter":23,"IdBook":20,"TextVerse":"Filho meu, se o teu coração for sábio, alegrar-se-á o meu coração, sim, o meu próprio."},{"Id":660,"IdVerse":16,"IdChapter":23,"IdBook":20,"TextVerse":"E exultarão os meus rins, quando os teus lábios falarem coisas retas."},{"Id":661,"IdVerse":17,"IdChapter":23,"IdBook":20,"TextVerse":"O teu coração não inveje os pecadores; antes permanece no temor do Senhor todo dia."},{"Id":662,"IdVerse":18,"IdChapter":23,"IdBook":20,"TextVerse":"Porque certamente acabará bem; não será malograda a tua esperança."},{"Id":663,"IdVerse":19,"IdChapter":23,"IdBook":20,"TextVerse":"Ouve tu, filho meu, e sê sábio, e dirige no caminho o teu coração."},{"Id":664,"IdVerse":20,"IdChapter":23,"IdBook":20,"TextVerse":"Não estejas entre os beberrões de vinho, nem entre os comilões de carne."},{"Id":665,"IdVerse":21,"IdChapter":23,"IdBook":20,"TextVerse":"Porque o beberrão e o comilão acabarão na pobreza; e a sonolência os faz vestir-se de trapos."},{"Id":666,"IdVerse":22,"IdChapter":23,"IdBook":20,"TextVerse":"Ouve teu pai, que te gerou, e não desprezes tua mãe, quando vier a envelhecer."},{"Id":667,"IdVerse":23,"IdChapter":23,"IdBook":20,"TextVerse":"Compra a verdade, e não a vendas; e também a sabedoria, a instrução e o entendimento."},{"Id":668,"IdVerse":24,"IdChapter":23,"IdBook":20,"TextVerse":"Grandemente se regozijará o pai do justo, e o que gerar um sábio, se alegrará nele."},{"Id":669,"IdVerse":25,"IdChapter":23,"IdBook":20,"TextVerse":"Alegrem-se teu pai e tua mãe, e regozije-se a que te gerou."},{"Id":670,"IdVerse":26,"IdChapter":23,"IdBook":20,"TextVerse":"Dá-me, filho meu, o teu coração, e os teus olhos observem os meus caminhos."},{"Id":671,"IdVerse":27,"IdChapter":23,"IdBook":20,"TextVerse":"Porque cova profunda é a prostituta, e poço estreito a estranha."},{"Id":672,"IdVerse":28,"IdChapter":23,"IdBook":20,"TextVerse":"Pois ela, como um salteador, se põe à espreita, e multiplica entre os homens os iníquos."},{"Id":673,"IdVerse":29,"IdChapter":23,"IdBook":20,"TextVerse":"Para quem são os ais? Para quem os pesares? Para quem as pelejas? Para quem as queixas? Para quem as feridas sem causa? E para quem os olhos vermelhos?"},{"Id":674,"IdVerse":30,"IdChapter":23,"IdBook":20,"TextVerse":"Para os que se demoram perto do vinho, para os que andam buscando vinho misturado."},{"Id":675,"IdVerse":31,"IdChapter":23,"IdBook":20,"TextVerse":"Não olhes para o vinho quando se mostra vermelho, quando resplandece no copo e se escoa suavemente."},{"Id":676,"IdVerse":32,"IdChapter":23,"IdBook":20,"TextVerse":"No fim, picará como a cobra, e como o basilisco morderá."},{"Id":677,"IdVerse":33,"IdChapter":23,"IdBook":20,"TextVerse":"Os teus olhos olharão para as mulheres estranhas, e o teu coração falará perversidades."},{"Id":678,"IdVerse":34,"IdChapter":23,"IdBook":20,"TextVerse":"E serás como o que se deita no meio do mar, e como o que jaz no topo do mastro."},{"Id":679,"IdVerse":35,"IdChapter":23,"IdBook":20,"TextVerse":"E dirás: Espancaram-me e não me doeu; bateram-me e nem senti; quando despertarei? aí então beberei outra vez."},{"Id":680,"IdVerse":1,"IdChapter":24,"IdBook":20,"TextVerse":"Não tenhas inveja dos homens malignos, nem desejes estar com eles."},{"Id":681,"IdVerse":2,"IdChapter":24,"IdBook":20,"TextVerse":"Porque o seu coração medita a rapina, e os seus lábios falam a malícia."},{"Id":682,"IdVerse":3,"IdChapter":24,"IdBook":20,"TextVerse":"Com a sabedoria se edifica a casa, e com o entendimento ela se estabelece;"},{"Id":683,"IdVerse":4,"IdChapter":24,"IdBook":20,"TextVerse":"E pelo conhecimento se encherão as câmaras com todos os bens preciosos e agradáveis."},{"Id":684,"IdVerse":5,"IdChapter":24,"IdBook":20,"TextVerse":"O homem sábio é forte, e o homem de conhecimento consolida a força."},{"Id":685,"IdVerse":6,"IdChapter":24,"IdBook":20,"TextVerse":"Com conselhos prudentes tu farás a guerra; e há vitória na multidão dos conselheiros."},{"Id":686,"IdVerse":7,"IdChapter":24,"IdBook":20,"TextVerse":"A sabedoria é demasiadamente alta para o tolo, na porta não abrirá a sua boca."},{"Id":687,"IdVerse":8,"IdChapter":24,"IdBook":20,"TextVerse":"Àquele que cuida em fazer mal, chamá-lo-ão de pessoa danosa."},{"Id":688,"IdVerse":9,"IdChapter":24,"IdBook":20,"TextVerse":"O pensamento do tolo é pecado, e abominável aos homens é o escarnecedor."},{"Id":689,"IdVerse":10,"IdChapter":24,"IdBook":20,"TextVerse":"Se te mostrares fraco no dia da angústia, é que a tua força é pequena."},{"Id":690,"IdVerse":11,"IdChapter":24,"IdBook":20,"TextVerse":"Se tu deixares de livrar os que estão sendo levados para a morte, e aos que estão sendo levados para a matança;"},{"Id":691,"IdVerse":12,"IdChapter":24,"IdBook":20,"TextVerse":"Se disseres: Eis que não o sabemos; porventura não o considerará aquele que pondera os corações? Não o saberá aquele que atenta para a tua alma? Não dará ele ao homem conforme a sua obra?"},{"Id":692,"IdVerse":13,"IdChapter":24,"IdBook":20,"TextVerse":"Come mel, meu filho, porque é bom; o favo de mel é doce ao teu paladar."},{"Id":693,"IdVerse":14,"IdChapter":24,"IdBook":20,"TextVerse":"Assim será para a tua alma o conhecimento da sabedoria; se a achares, haverá galardão para ti e não será cortada a tua esperança."},{"Id":694,"IdVerse":15,"IdChapter":24,"IdBook":20,"TextVerse":"Não armes ciladas contra a habitação do justo, ó ímpio, nem assoles o seu lugar de repouso,"},{"Id":695,"IdVerse":16,"IdChapter":24,"IdBook":20,"TextVerse":"Porque sete vezes cairá o justo, e se levantará; mas os ímpios tropeçarão no mal."},{"Id":696,"IdVerse":17,"IdChapter":24,"IdBook":20,"TextVerse":"Quando cair o teu inimigo, não te alegres, nem se regozije o teu coração quando ele tropeçar;"},{"Id":697,"IdVerse":18,"IdChapter":24,"IdBook":20,"TextVerse":"Para que, vendo-o o Senhor, seja isso mau aos seus olhos, e desvie dele a sua ira."},{"Id":698,"IdVerse":19,"IdChapter":24,"IdBook":20,"TextVerse":"Não te indignes por causa dos malfeitores, nem tenhas inveja dos ímpios,"},{"Id":699,"IdVerse":20,"IdChapter":24,"IdBook":20,"TextVerse":"Porque o homem maligno não terá galardão, e a lâmpada dos ímpios se apagará."},{"Id":700,"IdVerse":21,"IdChapter":24,"IdBook":20,"TextVerse":"Teme ao Senhor, filho meu, e ao rei, e não te ponhas com os que buscam mudanças,"},{"Id":701,"IdVerse":22,"IdChapter":24,"IdBook":20,"TextVerse":"Porque de repente se levantará a sua destruição, e a ruína de ambos, quem o sabe?"},{"Id":702,"IdVerse":23,"IdChapter":24,"IdBook":20,"TextVerse":"Também estes são provérbios dos sábios: Ter respeito a pessoas no julgamento não é bom."},{"Id":703,"IdVerse":24,"IdChapter":24,"IdBook":20,"TextVerse":"O que disser ao ímpio: Justo és, os povos o amaldiçoarão, as nações o detestarão."},{"Id":704,"IdVerse":25,"IdChapter":24,"IdBook":20,"TextVerse":"Mas para os que o repreenderem haverá delícias, e sobre eles virá a bênção do bem."},{"Id":705,"IdVerse":26,"IdChapter":24,"IdBook":20,"TextVerse":"Beijados serão os lábios do que responde com palavras retas."},{"Id":706,"IdVerse":27,"IdChapter":24,"IdBook":20,"TextVerse":"Prepara de fora a tua obra, e aparelha-a no campo, e então edifica a tua casa."},{"Id":707,"IdVerse":28,"IdChapter":24,"IdBook":20,"TextVerse":"Não sejas testemunha sem causa contra o teu próximo; e não enganes com os teus lábios."},{"Id":708,"IdVerse":29,"IdChapter":24,"IdBook":20,"TextVerse":"Não digas: Como ele me fez a mim, assim o farei eu a ele; pagarei a cada um segundo a sua obra."},{"Id":709,"IdVerse":30,"IdChapter":24,"IdBook":20,"TextVerse":"Passei pelo campo do preguiçoso, e junto à vinha do homem falto de entendimento,"},{"Id":710,"IdVerse":31,"IdChapter":24,"IdBook":20,"TextVerse":"Eis que estava toda cheia de cardos, e a sua superfície coberta de urtiga, e o seu muro de pedras estava derrubado."},{"Id":711,"IdVerse":32,"IdChapter":24,"IdBook":20,"TextVerse":"O que eu tenho visto, o guardarei no coração, e vendo-o recebi instrução."},{"Id":712,"IdVerse":33,"IdChapter":24,"IdBook":20,"TextVerse":"Um pouco a dormir, um pouco a cochilar; outro pouco deitado de mãos cruzadas, para dormir,"},{"Id":713,"IdVerse":34,"IdChapter":24,"IdBook":20,"TextVerse":"Assim te sobrevirá a tua pobreza como um vagabundo, e a tua necessidade como um homem armado."},{"Id":714,"IdVerse":1,"IdChapter":25,"IdBook":20,"TextVerse":"Também estes são provérbios de Salomão, os quais transcreveram os homens de Ezequias, rei de Judá."},{"Id":715,"IdVerse":2,"IdChapter":25,"IdBook":20,"TextVerse":"A glória de Deus está nas coisas encobertas; mas a honra dos reis, está em descobri-las."},{"Id":716,"IdVerse":3,"IdChapter":25,"IdBook":20,"TextVerse":"Os céus, pela altura, e a terra, pela profundidade, assim o coração dos reis é insondável."},{"Id":717,"IdVerse":4,"IdChapter":25,"IdBook":20,"TextVerse":"Tira da prata as escórias, e sairá vaso para o fundidor;"},{"Id":718,"IdVerse":5,"IdChapter":25,"IdBook":20,"TextVerse":"Tira o ímpio da presença do rei, e o seu trono se firmará na justiça."},{"Id":719,"IdVerse":6,"IdChapter":25,"IdBook":20,"TextVerse":"Não te glories na presença do rei, nem te ponhas no lugar dos grandes;"},{"Id":720,"IdVerse":7,"IdChapter":25,"IdBook":20,"TextVerse":"Porque melhor é que te digam: Sobe aqui; do que seres humilhado diante do príncipe que os teus olhos já viram."},{"Id":721,"IdVerse":8,"IdChapter":25,"IdBook":20,"TextVerse":"Não te precipites em litigar, para que depois, ao fim, fiques sem ação, quando teu próximo te puser em apuros."},{"Id":722,"IdVerse":9,"IdChapter":25,"IdBook":20,"TextVerse":"Pleiteia a tua causa com o teu próximo, e não reveles o segredo a outrem,"},{"Id":723,"IdVerse":10,"IdChapter":25,"IdBook":20,"TextVerse":"Para que não te desonre o que o ouvir, e a tua infâmia não se aparte de ti."},{"Id":724,"IdVerse":11,"IdChapter":25,"IdBook":20,"TextVerse":"Como maçãs de ouro em salvas de prata, assim é a palavra dita a seu tempo."},{"Id":725,"IdVerse":12,"IdChapter":25,"IdBook":20,"TextVerse":"Como pendentes de ouro e gargantilhas de ouro fino, assim é o sábio repreensor para o ouvido atento."},{"Id":726,"IdVerse":13,"IdChapter":25,"IdBook":20,"TextVerse":"Como o frio da neve no tempo da sega, assim é o mensageiro fiel para com os que o enviam; porque refresca a alma dos seus senhores."},{"Id":727,"IdVerse":14,"IdChapter":25,"IdBook":20,"TextVerse":"Como nuvens e ventos que não trazem chuva, assim é o homem que se gaba falsamente de dádivas."},{"Id":728,"IdVerse":15,"IdChapter":25,"IdBook":20,"TextVerse":"Pela longanimidade se persuade o príncipe, e a língua branda amolece até os ossos."},{"Id":729,"IdVerse":16,"IdChapter":25,"IdBook":20,"TextVerse":"Achaste mel? come só o que te basta; para que porventura não te fartes dele, e o venhas a vomitar."},{"Id":730,"IdVerse":17,"IdChapter":25,"IdBook":20,"TextVerse":"Não ponhas muito os pés na casa do teu próximo; para que se não enfade de ti, e passe a te odiar."},{"Id":731,"IdVerse":18,"IdChapter":25,"IdBook":20,"TextVerse":"Martelo, espada e flecha aguda é o homem que profere falso testemunho contra o seu próximo."},{"Id":732,"IdVerse":19,"IdChapter":25,"IdBook":20,"TextVerse":"Como dente quebrado, e pé desconjuntado, é a confiança no desleal, no tempo da angústia."},{"Id":733,"IdVerse":20,"IdChapter":25,"IdBook":20,"TextVerse":"O que canta canções para o coração aflito é como aquele que despe a roupa num dia de frio, ou como o vinagre sobre salitre."},{"Id":734,"IdVerse":21,"IdChapter":25,"IdBook":20,"TextVerse":"Se o teu inimigo tiver fome, dá-lhe pão para comer; e se tiver sede, dá-lhe água para beber;"},{"Id":735,"IdVerse":22,"IdChapter":25,"IdBook":20,"TextVerse":"Porque assim lhe amontoarás brasas sobre a cabeça; e o Senhor to retribuirá."},{"Id":736,"IdVerse":23,"IdChapter":25,"IdBook":20,"TextVerse":"O vento norte afugenta a chuva, e a face irada, a língua fingida."},{"Id":737,"IdVerse":24,"IdChapter":25,"IdBook":20,"TextVerse":"Melhor é morar só num canto de telhado do que com a mulher briguenta numa casa ampla."},{"Id":738,"IdVerse":25,"IdChapter":25,"IdBook":20,"TextVerse":"Como água fresca para a alma cansada, tais são as boas novas vindas da terra distante."},{"Id":739,"IdVerse":26,"IdChapter":25,"IdBook":20,"TextVerse":"Como fonte turvada, e manancial poluído, assim é o justo que cede diante do ímpio."},{"Id":740,"IdVerse":27,"IdChapter":25,"IdBook":20,"TextVerse":"Comer mel demais não é bom; assim, a busca da própria glória não é glória."},{"Id":741,"IdVerse":28,"IdChapter":25,"IdBook":20,"TextVerse":"Como a cidade derrubada, sem muro, assim é o homem que não pode conter o seu espírito."},{"Id":742,"IdVerse":1,"IdChapter":26,"IdBook":20,"TextVerse":"Como a neve no verão, e como a chuva na sega, assim não fica bem para o tolo a honra."},{"Id":743,"IdVerse":2,"IdChapter":26,"IdBook":20,"TextVerse":"Como ao pássaro o vaguear, como à andorinha o voar, assim a maldição sem causa não virá."},{"Id":744,"IdVerse":3,"IdChapter":26,"IdBook":20,"TextVerse":"O açoite é para o cavalo, o freio é para o jumento, e a vara é para as costas dos tolos."},{"Id":745,"IdVerse":4,"IdChapter":26,"IdBook":20,"TextVerse":"Não respondas ao tolo segundo a sua estultícia; para que também não te faças semelhante a ele."},{"Id":746,"IdVerse":5,"IdChapter":26,"IdBook":20,"TextVerse":"Responde ao tolo segundo a sua estultícia, para que não seja sábio aos seus próprios olhos."},{"Id":747,"IdVerse":6,"IdChapter":26,"IdBook":20,"TextVerse":"Os pés corta, e o dano sorve, aquele que manda mensagem pela mão dum tolo."},{"Id":748,"IdVerse":7,"IdChapter":26,"IdBook":20,"TextVerse":"Como as pernas do coxo, que pendem flácidas, assim é o provérbio na boca dos tolos."},{"Id":749,"IdVerse":8,"IdChapter":26,"IdBook":20,"TextVerse":"Como o que arma a funda com pedra preciosa, assim é aquele que concede honra ao tolo."},{"Id":750,"IdVerse":9,"IdChapter":26,"IdBook":20,"TextVerse":"Como o espinho que entra na mão do bêbado, assim é o provérbio na boca dos tolos."},{"Id":751,"IdVerse":10,"IdChapter":26,"IdBook":20,"TextVerse":"O Poderoso, que formou todas as coisas, paga ao tolo, e recompensa ao transgressor."},{"Id":752,"IdVerse":11,"IdChapter":26,"IdBook":20,"TextVerse":"Como o cão torna ao seu vômito, assim o tolo repete a sua estultícia."},{"Id":753,"IdVerse":12,"IdChapter":26,"IdBook":20,"TextVerse":"Tens visto o homem que é sábio a seus próprios olhos? Pode-se esperar mais do tolo do que dele."},{"Id":754,"IdVerse":13,"IdChapter":26,"IdBook":20,"TextVerse":"Diz o preguiçoso: Um leão está no caminho; um leão está nas ruas."},{"Id":755,"IdVerse":14,"IdChapter":26,"IdBook":20,"TextVerse":"Como a porta gira nos seus gonzos, assim o preguiçoso na sua cama."},{"Id":756,"IdVerse":15,"IdChapter":26,"IdBook":20,"TextVerse":"O preguiçoso esconde a sua mão ao seio; e cansa-se até de torná-la à sua boca."},{"Id":757,"IdVerse":16,"IdChapter":26,"IdBook":20,"TextVerse":"Mais sábio é o preguiçoso a seus próprios olhos do que sete homens que respondem bem."},{"Id":758,"IdVerse":17,"IdChapter":26,"IdBook":20,"TextVerse":"O que, passando, se põe em questão alheia, é como aquele que pega um cão pelas orelhas."},{"Id":759,"IdVerse":18,"IdChapter":26,"IdBook":20,"TextVerse":"Como o louco que solta faíscas, flechas, e mortandades,"},{"Id":760,"IdVerse":19,"IdChapter":26,"IdBook":20,"TextVerse":"Assim é o homem que engana o seu próximo, e diz: Fiz isso por brincadeira."},{"Id":761,"IdVerse":20,"IdChapter":26,"IdBook":20,"TextVerse":"Sem lenha, o fogo se apagará; e não havendo intrigante, cessará a contenda."},{"Id":762,"IdVerse":21,"IdChapter":26,"IdBook":20,"TextVerse":"Como o carvão para as brasas, e a lenha para o fogo, assim é o homem contencioso para acender rixas."},{"Id":763,"IdVerse":22,"IdChapter":26,"IdBook":20,"TextVerse":"As palavras do intrigante são como doces bocados; elas descem ao mais íntimo do ventre."},{"Id":764,"IdVerse":23,"IdChapter":26,"IdBook":20,"TextVerse":"Como o caco de vaso coberto de escórias de prata, assim são os lábios ardentes com o coração maligno."},{"Id":765,"IdVerse":24,"IdChapter":26,"IdBook":20,"TextVerse":"Aquele que odeia dissimula com seus lábios, mas no seu íntimo encobre o engano;"},{"Id":766,"IdVerse":25,"IdChapter":26,"IdBook":20,"TextVerse":"Quando te suplicar com voz suave não te fies nele, porque abriga sete abominações no seu coração,"},{"Id":767,"IdVerse":26,"IdChapter":26,"IdBook":20,"TextVerse":"Cujo ódio se encobre com engano, a sua maldade será exposta perante a congregação."},{"Id":768,"IdVerse":27,"IdChapter":26,"IdBook":20,"TextVerse":"O que cava uma cova cairá nela; e o que revolve a pedra, esta voltará sobre ele."},{"Id":769,"IdVerse":28,"IdChapter":26,"IdBook":20,"TextVerse":"A língua falsa odeia aos que ela fere, e a boca lisonjeira provoca a ruína."},{"Id":770,"IdVerse":1,"IdChapter":27,"IdBook":20,"TextVerse":"Não presumas do dia de amanhã, porque não sabes o que ele trará."},{"Id":771,"IdVerse":2,"IdChapter":27,"IdBook":20,"TextVerse":"Que um outro te louve, e não a tua própria boca; o estranho, e não os teus lábios."},{"Id":772,"IdVerse":3,"IdChapter":27,"IdBook":20,"TextVerse":"A pedra é pesada, e a areia é espessa; porém a ira do insensato é mais pesada que ambas."},{"Id":773,"IdVerse":4,"IdChapter":27,"IdBook":20,"TextVerse":"O furor é cruel e a ira impetuosa, mas quem poderá enfrentar a inveja?"},{"Id":774,"IdVerse":5,"IdChapter":27,"IdBook":20,"TextVerse":"Melhor é a repreensão franca do que o amor encoberto."},{"Id":775,"IdVerse":6,"IdChapter":27,"IdBook":20,"TextVerse":"Leais são as feridas feitas pelo amigo, mas os beijos do inimigo são enganosos."},{"Id":776,"IdVerse":7,"IdChapter":27,"IdBook":20,"TextVerse":"A alma farta pisa o favo de mel, mas para a alma faminta todo amargo é doce."},{"Id":777,"IdVerse":8,"IdChapter":27,"IdBook":20,"TextVerse":"Qual a ave que vagueia longe do seu ninho, tal é o homem que anda vagueando longe da sua morada."},{"Id":778,"IdVerse":9,"IdChapter":27,"IdBook":20,"TextVerse":"O óleo e o perfume alegram o coração; assim o faz a doçura do amigo pelo conselho cordial."},{"Id":779,"IdVerse":10,"IdChapter":27,"IdBook":20,"TextVerse":"Não deixes o teu amigo, nem o amigo de teu pai; nem entres na casa de teu irmão no dia da tua adversidade; melhor é o vizinho perto do que o irmão longe."},{"Id":780,"IdVerse":11,"IdChapter":27,"IdBook":20,"TextVerse":"Sê sábio, filho meu, e alegra o meu coração, para que tenha alguma coisa que responder àquele que me desprezar."},{"Id":781,"IdVerse":12,"IdChapter":27,"IdBook":20,"TextVerse":"O avisado vê o mal e esconde-se; mas os simples passam e sofrem a pena."},{"Id":782,"IdVerse":13,"IdChapter":27,"IdBook":20,"TextVerse":"Quando alguém fica por fiador do estranho, toma-lhe até a sua roupa, e por penhor àquele que se obriga pela mulher estranha."},{"Id":783,"IdVerse":14,"IdChapter":27,"IdBook":20,"TextVerse":"O que, pela manhã de madrugada, abençoa o seu amigo em alta voz, lho será imputado por maldição."},{"Id":784,"IdVerse":15,"IdChapter":27,"IdBook":20,"TextVerse":"O gotejar contínuo em dia de grande chuva, e a mulher contenciosa, uma e outra são semelhantes;"},{"Id":785,"IdVerse":16,"IdChapter":27,"IdBook":20,"TextVerse":"Tentar moderá-la será como deter o vento, ou como conter o óleo dentro da sua mão direita."},{"Id":786,"IdVerse":17,"IdChapter":27,"IdBook":20,"TextVerse":"Como o ferro com ferro se aguça, assim o homem afia o rosto do seu amigo."},{"Id":787,"IdVerse":18,"IdChapter":27,"IdBook":20,"TextVerse":"O que cuida da figueira comerá do seu fruto; e o que atenta para o seu senhor será honrado."},{"Id":788,"IdVerse":19,"IdChapter":27,"IdBook":20,"TextVerse":"Como na água o rosto corresponde ao rosto, assim o coração do homem ao homem."},{"Id":789,"IdVerse":20,"IdChapter":27,"IdBook":20,"TextVerse":"Como o inferno e a perdição nunca se fartam, assim os olhos do homem nunca se satisfazem."},{"Id":790,"IdVerse":21,"IdChapter":27,"IdBook":20,"TextVerse":"Como o crisol é para a prata, e o forno para o ouro, assim o homem é provado pelos louvores."},{"Id":791,"IdVerse":22,"IdChapter":27,"IdBook":20,"TextVerse":"Ainda que repreendas o tolo como quem bate o trigo com a mão de gral entre grãos pilados, não se apartará dele a sua estultícia."},{"Id":792,"IdVerse":23,"IdChapter":27,"IdBook":20,"TextVerse":"Procura conhecer o estado das tuas ovelhas; põe o teu coração sobre os teus rebanhos,"},{"Id":793,"IdVerse":24,"IdChapter":27,"IdBook":20,"TextVerse":"Porque o tesouro não dura para sempre; e durará a coroa de geração em geração?"},{"Id":794,"IdVerse":25,"IdChapter":27,"IdBook":20,"TextVerse":"Quando brotar a erva, e aparecerem os renovos, e se juntarem as ervas dos montes,"},{"Id":795,"IdVerse":26,"IdChapter":27,"IdBook":20,"TextVerse":"Então os cordeiros serão para te vestires, e os bodes para o preço do campo;"},{"Id":796,"IdVerse":27,"IdChapter":27,"IdBook":20,"TextVerse":"E a abastança do leite das cabras para o teu sustento, para sustento da tua casa e para sustento das tuas servas."},{"Id":797,"IdVerse":1,"IdChapter":28,"IdBook":20,"TextVerse":"Os ímpios fogem sem que haja ninguém a persegui-los; mas os justos são ousados como um leão."},{"Id":798,"IdVerse":2,"IdChapter":28,"IdBook":20,"TextVerse":"Pela transgressão da terra muitos são os seus príncipes, mas por homem prudente e entendido a sua continuidade será prolongada."},{"Id":799,"IdVerse":3,"IdChapter":28,"IdBook":20,"TextVerse":"O homem pobre que oprime os pobres é como a chuva impetuosa, que causa a falta de alimento."},{"Id":800,"IdVerse":4,"IdChapter":28,"IdBook":20,"TextVerse":"Os que deixam a lei louvam o ímpio; porém os que guardam a lei contendem com eles."},{"Id":801,"IdVerse":5,"IdChapter":28,"IdBook":20,"TextVerse":"Os homens maus não entendem o juízo, mas os que buscam ao Senhor entendem tudo."},{"Id":802,"IdVerse":6,"IdChapter":28,"IdBook":20,"TextVerse":"Melhor é o pobre que anda na sua integridade do que o de caminhos perversos ainda que seja rico."},{"Id":803,"IdVerse":7,"IdChapter":28,"IdBook":20,"TextVerse":"O que guarda a lei é filho sábio, mas o companheiro dos desregrados envergonha a seu pai."},{"Id":804,"IdVerse":8,"IdChapter":28,"IdBook":20,"TextVerse":"O que aumenta os seus bens com usura e ganância ajunta-os para o que se compadece do pobre."},{"Id":805,"IdVerse":9,"IdChapter":28,"IdBook":20,"TextVerse":"O que desvia os seus ouvidos de ouvir a lei, até a sua oração será abominável."},{"Id":806,"IdVerse":10,"IdChapter":28,"IdBook":20,"TextVerse":"O que faz com que os retos errem por mau caminho, ele mesmo cairá na sua cova; mas os bons herdarão o bem."},{"Id":807,"IdVerse":11,"IdChapter":28,"IdBook":20,"TextVerse":"O homem rico é sábio aos seus próprios olhos, mas o pobre que é entendido, o examina."},{"Id":808,"IdVerse":12,"IdChapter":28,"IdBook":20,"TextVerse":"Quando os justos exultam, grande é a glória; mas quando os ímpios sobem, os homens se escondem."},{"Id":809,"IdVerse":13,"IdChapter":28,"IdBook":20,"TextVerse":"O que encobre as suas transgressões nunca prosperará, mas o que as confessa e deixa, alcançará misericórdia."},{"Id":810,"IdVerse":14,"IdChapter":28,"IdBook":20,"TextVerse":"Bem-aventurado o homem que continuamente teme; mas o que endurece o seu coração cairá no mal."},{"Id":811,"IdVerse":15,"IdChapter":28,"IdBook":20,"TextVerse":"Como leão rugidor, e urso faminto, assim é o ímpio que domina sobre um povo pobre."},{"Id":812,"IdVerse":16,"IdChapter":28,"IdBook":20,"TextVerse":"O príncipe falto de entendimento é também um grande opressor, mas o que odeia a avareza prolongará seus dias."},{"Id":813,"IdVerse":17,"IdChapter":28,"IdBook":20,"TextVerse":"O homem carregado do sangue de qualquer pessoa fugirá até à cova; ninguém o detenha."},{"Id":814,"IdVerse":18,"IdChapter":28,"IdBook":20,"TextVerse":"O que anda sinceramente salvar-se-á, mas o perverso em seus caminhos cairá logo."},{"Id":815,"IdVerse":19,"IdChapter":28,"IdBook":20,"TextVerse":"O que lavrar a sua terra virá a fartar-se de pão, mas o que segue a ociosos se fartará de pobreza."},{"Id":816,"IdVerse":20,"IdChapter":28,"IdBook":20,"TextVerse":"O homem fiel será coberto de bênçãos, mas o que se apressa a enriquecer não ficará impune."},{"Id":817,"IdVerse":21,"IdChapter":28,"IdBook":20,"TextVerse":"Dar importância à aparência das pessoas não é bom, porque até por um bocado de pão um homem prevaricará."},{"Id":818,"IdVerse":22,"IdChapter":28,"IdBook":20,"TextVerse":"O que quer enriquecer depressa é homem de olho maligno, porém não sabe que a pobreza há de vir sobre ele."},{"Id":819,"IdVerse":23,"IdChapter":28,"IdBook":20,"TextVerse":"O que repreende o homem gozará depois mais amizade do que aquele que lisonjeia com a língua."},{"Id":820,"IdVerse":24,"IdChapter":28,"IdBook":20,"TextVerse":"O que rouba a seu próprio pai, ou a sua mãe, e diz: Não é transgressão, companheiro é do homem destruidor."},{"Id":821,"IdVerse":25,"IdChapter":28,"IdBook":20,"TextVerse":"O orgulhoso de coração levanta contendas, mas o que confia no Senhor prosperará."},{"Id":822,"IdVerse":26,"IdChapter":28,"IdBook":20,"TextVerse":"O que confia no seu próprio coração é insensato, mas o que anda em sabedoria, será salvo."},{"Id":823,"IdVerse":27,"IdChapter":28,"IdBook":20,"TextVerse":"O que dá ao pobre não terá necessidade, mas o que esconde os seus olhos terá muitas maldições."},{"Id":824,"IdVerse":28,"IdChapter":28,"IdBook":20,"TextVerse":"Quando os ímpios se elevam, os homens andam se escondendo, mas quando perecem, os justos se multiplicam."},{"Id":825,"IdVerse":1,"IdChapter":29,"IdBook":20,"TextVerse":"O Homem que muitas vezes repreendido endurece a cerviz, de repente será destruído sem que haja remédio."},{"Id":826,"IdVerse":2,"IdChapter":29,"IdBook":20,"TextVerse":"Quando os justos se engrandecem, o povo se alegra, mas quando o ímpio domina, o povo geme."},{"Id":827,"IdVerse":3,"IdChapter":29,"IdBook":20,"TextVerse":"O homem que ama a sabedoria alegra a seu pai, mas o companheiro de prostitutas desperdiça os bens."},{"Id":828,"IdVerse":4,"IdChapter":29,"IdBook":20,"TextVerse":"O rei com juízo sustém a terra, mas o amigo de peitas a transtorna."},{"Id":829,"IdVerse":5,"IdChapter":29,"IdBook":20,"TextVerse":"O homem que lisonjeia o seu próximo arma uma rede aos seus passos."},{"Id":830,"IdVerse":6,"IdChapter":29,"IdBook":20,"TextVerse":"Na transgressão do homem mau há laço, mas o justo jubila e se alegra."},{"Id":831,"IdVerse":7,"IdChapter":29,"IdBook":20,"TextVerse":"O justo se informa da causa dos pobres, mas o ímpio nem sequer toma conhecimento."},{"Id":832,"IdVerse":8,"IdChapter":29,"IdBook":20,"TextVerse":"Os homens escarnecedores alvoroçam a cidade, mas os sábios desviam a ira."},{"Id":833,"IdVerse":9,"IdChapter":29,"IdBook":20,"TextVerse":"O homem sábio que pleiteia com o tolo, quer se zangue, quer se ria, não terá descanso."},{"Id":834,"IdVerse":10,"IdChapter":29,"IdBook":20,"TextVerse":"Os homens sanguinários odeiam ao sincero, mas os justos procuram o seu bem."},{"Id":835,"IdVerse":11,"IdChapter":29,"IdBook":20,"TextVerse":"O tolo revela todo o seu pensamento, mas o sábio o guarda até o fim."},{"Id":836,"IdVerse":12,"IdChapter":29,"IdBook":20,"TextVerse":"O governador que dá atenção às palavras mentirosas, achará que todos os seus servos são ímpios."},{"Id":837,"IdVerse":13,"IdChapter":29,"IdBook":20,"TextVerse":"O pobre e o usurário se encontram; o Senhor ilumina os olhos de ambos."},{"Id":838,"IdVerse":14,"IdChapter":29,"IdBook":20,"TextVerse":"O rei que julga os pobres conforme a verdade firmará o seu trono para sempre."},{"Id":839,"IdVerse":15,"IdChapter":29,"IdBook":20,"TextVerse":"A vara e a repreensão dão sabedoria, mas a criança entregue a si mesma, envergonha a sua mãe."},{"Id":840,"IdVerse":16,"IdChapter":29,"IdBook":20,"TextVerse":"Quando os ímpios se multiplicam, multiplicam-se as transgressões, mas os justos verão a sua queda."},{"Id":841,"IdVerse":17,"IdChapter":29,"IdBook":20,"TextVerse":"Castiga o teu filho, e te dará descanso; e dará delícias à tua alma."},{"Id":842,"IdVerse":18,"IdChapter":29,"IdBook":20,"TextVerse":"Não havendo profecia, o povo perece; porém o que guarda a lei, esse é bem-aventurado."},{"Id":843,"IdVerse":19,"IdChapter":29,"IdBook":20,"TextVerse":"O servo não se emendará com palavras, porque, ainda que entenda, todavia não atenderá."},{"Id":844,"IdVerse":20,"IdChapter":29,"IdBook":20,"TextVerse":"Tens visto um homem precipitado no falar? Maior esperança há para um tolo do que para ele."},{"Id":845,"IdVerse":21,"IdChapter":29,"IdBook":20,"TextVerse":"Quando alguém cria o seu servo com mimos desde a meninice, por fim ele tornar-se-á seu filho."},{"Id":846,"IdVerse":22,"IdChapter":29,"IdBook":20,"TextVerse":"O homem irascível levanta contendas; e o furioso multiplica as transgressões."},{"Id":847,"IdVerse":23,"IdChapter":29,"IdBook":20,"TextVerse":"A soberba do homem o abaterá, mas a honra sustentará o humilde de espírito."},{"Id":848,"IdVerse":24,"IdChapter":29,"IdBook":20,"TextVerse":"O que tem parte com o ladrão odeia a sua própria alma; ouve maldições, e não o denuncia."},{"Id":849,"IdVerse":25,"IdChapter":29,"IdBook":20,"TextVerse":"O temor do homem armará laços, mas o que confia no Senhor será posto em alto retiro."},{"Id":850,"IdVerse":26,"IdChapter":29,"IdBook":20,"TextVerse":"Muitos buscam o favor do poderoso, mas o juízo de cada um vem do Senhor."},{"Id":851,"IdVerse":27,"IdChapter":29,"IdBook":20,"TextVerse":"Abominação é, para os justos, o homem iníquo; mas abominação é, para o iníquo, o de retos caminhos."},{"Id":852,"IdVerse":1,"IdChapter":30,"IdBook":20,"TextVerse":"Palavras de Agur, filho de Jaque, o masaíta, que proferiu este homem a Itiel, a Itiel e a Ucal:"},{"Id":853,"IdVerse":2,"IdChapter":30,"IdBook":20,"TextVerse":"Na verdade eu sou o mais bruto dos homens, nem mesmo tenho o conhecimento de homem."},{"Id":854,"IdVerse":3,"IdChapter":30,"IdBook":20,"TextVerse":"Nem aprendi a sabedoria, nem tenho o conhecimento do santo."},{"Id":855,"IdVerse":4,"IdChapter":30,"IdBook":20,"TextVerse":"Quem subiu ao céu e desceu? Quem encerrou os ventos nos seus punhos? Quem amarrou as águas numa roupa? Quem estabeleceu todas as extremidades da terra? Qual é o seu nome? E qual é o nome de seu filho, se é que o sabes?"},{"Id":856,"IdVerse":5,"IdChapter":30,"IdBook":20,"TextVerse":"Toda a Palavra de Deus é pura; escudo é para os que confiam nele."},{"Id":857,"IdVerse":6,"IdChapter":30,"IdBook":20,"TextVerse":"Nada acrescentes às suas palavras, para que não te repreenda e sejas achado mentiroso."},{"Id":858,"IdVerse":7,"IdChapter":30,"IdBook":20,"TextVerse":"Duas coisas te pedi; não mas negues, antes que morra:"},{"Id":859,"IdVerse":8,"IdChapter":30,"IdBook":20,"TextVerse":"Afasta de mim a vaidade e a palavra mentirosa; não me dês nem a pobreza nem a riqueza; mantém-me do pão da minha porção de costume;"},{"Id":860,"IdVerse":9,"IdChapter":30,"IdBook":20,"TextVerse":"Para que, porventura, estando farto não te negue, e venha a dizer: Quem é o Senhor? ou que, empobrecendo, não venha a furtar, e tome o nome de Deus em vão."},{"Id":861,"IdVerse":10,"IdChapter":30,"IdBook":20,"TextVerse":"Não acuses o servo diante de seu senhor, para que não te amaldiçoe e tu fiques o culpado."},{"Id":862,"IdVerse":11,"IdChapter":30,"IdBook":20,"TextVerse":"Há uma geração que amaldiçoa a seu pai, e que não bendiz a sua mãe."},{"Id":863,"IdVerse":12,"IdChapter":30,"IdBook":20,"TextVerse":"Há uma geração que é pura aos seus próprios olhos, mas que nunca foi lavada da sua imundícia."},{"Id":864,"IdVerse":13,"IdChapter":30,"IdBook":20,"TextVerse":"Há uma geração cujos olhos são altivos, e as suas pálpebras são sempre levantadas."},{"Id":865,"IdVerse":14,"IdChapter":30,"IdBook":20,"TextVerse":"Há uma geração cujos dentes são espadas, e cujas queixadas são facas, para consumirem da terra os aflitos, e os necessitados dentre os homens."},{"Id":866,"IdVerse":15,"IdChapter":30,"IdBook":20,"TextVerse":"A sanguessuga tem duas filhas: Dá e Dá. Estas três coisas nunca se fartam; e com a quarta, nunca dizem: Basta!"},{"Id":867,"IdVerse":16,"IdChapter":30,"IdBook":20,"TextVerse":"A sepultura; a madre estéril; a terra que não se farta de água; e o fogo; nunca dizem: Basta!"},{"Id":868,"IdVerse":17,"IdChapter":30,"IdBook":20,"TextVerse":"Os olhos que zombam do pai, ou desprezam a obediência à mãe, corvos do ribeiro os arrancarão e os filhotes da águia os comerão."},{"Id":869,"IdVerse":18,"IdChapter":30,"IdBook":20,"TextVerse":"Estas três coisas me maravilham; e quatro há que não conheço:"},{"Id":870,"IdVerse":19,"IdChapter":30,"IdBook":20,"TextVerse":"O caminho da águia no ar; o caminho da cobra na penha; o caminho do navio no meio do mar; e o caminho do homem com uma virgem."},{"Id":871,"IdVerse":20,"IdChapter":30,"IdBook":20,"TextVerse":"O caminho da mulher adúltera é assim: ela come, depois limpa a sua boca e diz: Não fiz nada de mal!"},{"Id":872,"IdVerse":21,"IdChapter":30,"IdBook":20,"TextVerse":"Por três coisas se alvoroça a terra; e por quatro que não pode suportar:"},{"Id":873,"IdVerse":22,"IdChapter":30,"IdBook":20,"TextVerse":"Pelo servo, quando reina; e pelo tolo, quando vive na fartura;"},{"Id":874,"IdVerse":23,"IdChapter":30,"IdBook":20,"TextVerse":"Pela mulher odiosa, quando é casada; e pela serva, quando fica herdeira da sua senhora."},{"Id":875,"IdVerse":24,"IdChapter":30,"IdBook":20,"TextVerse":"Estas quatro coisas são das menores da terra, porém bem providas de sabedoria:"},{"Id":876,"IdVerse":25,"IdChapter":30,"IdBook":20,"TextVerse":"As formigas não são um povo forte; todavia no verão preparam a sua comida;"},{"Id":877,"IdVerse":26,"IdChapter":30,"IdBook":20,"TextVerse":"Os coelhos são um povo débil; e contudo, põem a sua casa na rocha;"},{"Id":878,"IdVerse":27,"IdChapter":30,"IdBook":20,"TextVerse":"Os gafanhotos não têm rei; e contudo todos saem, e em bandos se repartem;"},{"Id":879,"IdVerse":28,"IdChapter":30,"IdBook":20,"TextVerse":"A aranha se pendura com as mãos, e está nos palácios dos reis."},{"Id":880,"IdVerse":29,"IdChapter":30,"IdBook":20,"TextVerse":"Estes três têm um bom andar, e quatro passeiam airosamente;"},{"Id":881,"IdVerse":30,"IdChapter":30,"IdBook":20,"TextVerse":"O leão, o mais forte entre os animais, que não foge de nada;"},{"Id":882,"IdVerse":31,"IdChapter":30,"IdBook":20,"TextVerse":"O galgo; o bode também; e o rei a quem não se pode resistir."},{"Id":883,"IdVerse":32,"IdChapter":30,"IdBook":20,"TextVerse":"Se procedeste loucamente, exaltando-te, e se planejaste o mal, leva a mão à boca;"},{"Id":884,"IdVerse":33,"IdChapter":30,"IdBook":20,"TextVerse":"Porque o mexer do leite produz manteiga, o espremer do nariz produz sangue; assim o forçar da ira produz contenda."},{"Id":885,"IdVerse":1,"IdChapter":31,"IdBook":20,"TextVerse":"Palavras do rei Lemuel, a profecia que lhe ensinou a sua mãe."},{"Id":886,"IdVerse":2,"IdChapter":31,"IdBook":20,"TextVerse":"Como, filho meu? e como, filho do meu ventre? e como, filho dos meus votos?"},{"Id":887,"IdVerse":3,"IdChapter":31,"IdBook":20,"TextVerse":"Não dês às mulheres a tua força, nem os teus caminhos ao que destrói os reis."},{"Id":888,"IdVerse":4,"IdChapter":31,"IdBook":20,"TextVerse":"Não é próprio dos reis, ó Lemuel, não é próprio dos reis beber vinho, nem dos príncipes o desejar bebida forte;"},{"Id":889,"IdVerse":5,"IdChapter":31,"IdBook":20,"TextVerse":"Para que bebendo, se esqueçam da lei, e pervertam o direito de todos os aflitos."},{"Id":890,"IdVerse":6,"IdChapter":31,"IdBook":20,"TextVerse":"Dai bebida forte ao que está prestes a perecer, e o vinho aos amargurados de espírito."},{"Id":891,"IdVerse":7,"IdChapter":31,"IdBook":20,"TextVerse":"Que beba, e esqueça da sua pobreza, e da sua miséria não se lembre mais."},{"Id":892,"IdVerse":8,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a tua boca a favor do mudo, pela causa de todos que são designados à destruição."},{"Id":893,"IdVerse":9,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a tua boca; julga retamente; e faze justiça aos pobres e aos necessitados."},{"Id":894,"IdVerse":10,"IdChapter":31,"IdBook":20,"TextVerse":"Mulher virtuosa quem a achará? O seu valor muito excede ao de rubis."},{"Id":895,"IdVerse":11,"IdChapter":31,"IdBook":20,"TextVerse":"O coração do seu marido está nela confiado; assim ele não necessitará de despojo."},{"Id":896,"IdVerse":12,"IdChapter":31,"IdBook":20,"TextVerse":"Ela só lhe faz bem, e não mal, todos os dias da sua vida."},{"Id":897,"IdVerse":13,"IdChapter":31,"IdBook":20,"TextVerse":"Busca lã e linho, e trabalha de boa vontade com suas mãos."},{"Id":898,"IdVerse":14,"IdChapter":31,"IdBook":20,"TextVerse":"Como o navio mercante, ela traz de longe o seu pão."},{"Id":899,"IdVerse":15,"IdChapter":31,"IdBook":20,"TextVerse":"Levanta-se, mesmo à noite, para dar de comer aos da casa, e distribuir a tarefa das servas."},{"Id":900,"IdVerse":16,"IdChapter":31,"IdBook":20,"TextVerse":"Examina uma propriedade e adquire-a; planta uma vinha com o fruto de suas mãos."},{"Id":901,"IdVerse":17,"IdChapter":31,"IdBook":20,"TextVerse":"Cinge os seus lombos de força, e fortalece os seus braços."},{"Id":902,"IdVerse":18,"IdChapter":31,"IdBook":20,"TextVerse":"Vê que é boa a sua mercadoria; e a sua lâmpada não se apaga de noite."},{"Id":903,"IdVerse":19,"IdChapter":31,"IdBook":20,"TextVerse":"Estende as suas mãos ao fuso, e suas mãos pegam na roca."},{"Id":904,"IdVerse":20,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a sua mão ao pobre, e estende as suas mãos ao necessitado."},{"Id":905,"IdVerse":21,"IdChapter":31,"IdBook":20,"TextVerse":"Não teme a neve na sua casa, porque toda a sua família está vestida de escarlata."},{"Id":906,"IdVerse":22,"IdChapter":31,"IdBook":20,"TextVerse":"Faz para si cobertas de tapeçaria; seu vestido é de seda e de púrpura."},{"Id":907,"IdVerse":23,"IdChapter":31,"IdBook":20,"TextVerse":"Seu marido é conhecido nas portas, e assenta-se entre os anciãos da terra."},{"Id":908,"IdVerse":24,"IdChapter":31,"IdBook":20,"TextVerse":"Faz panos de linho fino e vende-os, e entrega cintos aos mercadores."},{"Id":909,"IdVerse":25,"IdChapter":31,"IdBook":20,"TextVerse":"A força e a honra são seu vestido, e se alegrará com o dia futuro."},{"Id":910,"IdVerse":26,"IdChapter":31,"IdBook":20,"TextVerse":"Abre a sua boca com sabedoria, e a lei da beneficência está na sua língua."},{"Id":911,"IdVerse":27,"IdChapter":31,"IdBook":20,"TextVerse":"Está atenta ao andamento da casa, e não come o pão da preguiça."},{"Id":912,"IdVerse":28,"IdChapter":31,"IdBook":20,"TextVerse":"Levantam-se seus filhos e chamam-na bem-aventurada; seu marido também, e ele a louva."},{"Id":913,"IdVerse":29,"IdChapter":31,"IdBook":20,"TextVerse":"Muitas filhas têm procedido virtuosamente, mas tu és, de todas, a mais excelente!"},{"Id":914,"IdVerse":30,"IdChapter":31,"IdBook":20,"TextVerse":"Enganosa é a beleza e vã a formosura, mas a mulher que teme ao Senhor, essa sim será louvada."},{"Id":915,"IdVerse":31,"IdChapter":31,"IdBook":20,"TextVerse":"Dai-lhe do fruto das suas mãos, e deixe o seu próprio trabalho louvá-la nas portas."}]