[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":59,"TextVerse":"Tiago, servo de Deus, e do Senhor Jesus Cristo, às doze tribos que andam dispersas, saúde."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":59,"TextVerse":"Meus irmãos, tende grande gozo quando cairdes em várias tentações;"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":59,"TextVerse":"Sabendo que a prova da vossa fé opera a paciência."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":59,"TextVerse":"Tenha, porém, a paciência a sua obra perfeita, para que sejais perfeitos e completos, sem faltar em coisa alguma."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":59,"TextVerse":"E, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, e o não lança em rosto, e ser-lhe-á dada."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":59,"TextVerse":"Peça-a, porém, com fé, em nada duvidando; porque o que duvida é semelhante à onda do mar, que é levada pelo vento, e lançada de uma para outra parte."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":59,"TextVerse":"Não pense tal homem que receberá do Senhor alguma coisa."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":59,"TextVerse":"O homem de coração dobre é inconstante em todos os seus caminhos."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":59,"TextVerse":"Mas glorie-se o irmão abatido na sua exaltação,"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":59,"TextVerse":"E o rico em seu abatimento; porque ele passará como a flor da erva."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":59,"TextVerse":"Porque sai o sol com ardor, e a erva seca, e a sua flor cai, e a formosa aparência do seu aspecto perece; assim se murchará também o rico em seus caminhos."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":59,"TextVerse":"Bem-aventurado o homem que sofre a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":59,"TextVerse":"Ninguém, sendo tentado, diga: De Deus sou tentado; porque Deus não pode ser tentado pelo mal, e a ninguém tenta."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":59,"TextVerse":"Mas cada um é tentado, quando atraído e engodado pela sua própria concupiscência."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":59,"TextVerse":"Depois, havendo a concupiscência concebido, dá à luz o pecado; e o pecado, sendo consumado, gera a morte."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":59,"TextVerse":"Não erreis, meus amados irmãos."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":59,"TextVerse":"Toda a boa dádiva e todo o dom perfeito vem do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":59,"TextVerse":"Segundo a sua vontade, ele nos gerou pela palavra da verdade, para que fôssemos como primícias das suas criaturas."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":59,"TextVerse":"Portanto, meus amados irmãos, todo o homem seja pronto para ouvir, tardio para falar, tardio para se irar."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":59,"TextVerse":"Porque a ira do homem não opera a justiça de Deus."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":59,"TextVerse":"Por isso, rejeitando toda a imundícia e superfluidade de malícia, recebei com mansidão a palavra em vós enxertada, a qual pode salvar as vossas almas."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":59,"TextVerse":"E sede cumpridores da palavra, e não somente ouvintes, enganando-vos a vós mesmos."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":59,"TextVerse":"Porque, se alguém é ouvinte da palavra, e não cumpridor, é semelhante ao homem que contempla ao espelho o seu rosto natural;"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":59,"TextVerse":"Porque se contempla a si mesmo, e vai-se, e logo se esquece de como era."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":59,"TextVerse":"Aquele, porém, que atenta bem para a lei perfeita da liberdade, e nisso persevera, não sendo ouvinte esquecediço, mas fazedor da obra, este tal será bem-aventurado no seu feito."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":59,"TextVerse":"Se alguém entre vós cuida ser religioso, e não refreia a sua língua, antes engana o seu coração, a religião desse é vã."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":59,"TextVerse":"A religião pura e imaculada para com Deus e Pai, é esta: Visitar os órfãos e as viúvas nas suas tribulações, e guardar-se da corrupção do mundo."},{"Id":28,"IdVerse":1,"IdChapter":2,"IdBook":59,"TextVerse":"Meus irmãos, não tenhais a fé de nosso Senhor Jesus Cristo, Senhor da glória, em acepção de pessoas."},{"Id":29,"IdVerse":2,"IdChapter":2,"IdBook":59,"TextVerse":"Porque, se no vosso ajuntamento entrar algum homem com anel de ouro no dedo, com trajes preciosos, e entrar também algum pobre com sórdido traje,"},{"Id":30,"IdVerse":3,"IdChapter":2,"IdBook":59,"TextVerse":"E atentardes para o que traz o traje precioso, e lhe disserdes: Assenta-te tu aqui num lugar de honra, e disserdes ao pobre: Tu, fica aí em pé, ou assenta-te abaixo do meu estrado,"},{"Id":31,"IdVerse":4,"IdChapter":2,"IdBook":59,"TextVerse":"Porventura não fizestes distinção entre vós mesmos, e não vos fizestes juízes de maus pensamentos?"},{"Id":32,"IdVerse":5,"IdChapter":2,"IdBook":59,"TextVerse":"Ouvi, meus amados irmãos: Porventura não escolheu Deus aos pobres deste mundo para serem ricos na fé, e herdeiros do reino que prometeu aos que o amam?"},{"Id":33,"IdVerse":6,"IdChapter":2,"IdBook":59,"TextVerse":"Mas vós desonrastes o pobre. Porventura não vos oprimem os ricos, e não vos arrastam aos tribunais?"},{"Id":34,"IdVerse":7,"IdChapter":2,"IdBook":59,"TextVerse":"Porventura não blasfemam eles o bom nome que sobre vós foi invocado?"},{"Id":35,"IdVerse":8,"IdChapter":2,"IdBook":59,"TextVerse":"Todavia, se cumprirdes, conforme a Escritura, a lei real: Amarás a teu próximo como a ti mesmo, bem fazeis."},{"Id":36,"IdVerse":9,"IdChapter":2,"IdBook":59,"TextVerse":"Mas, se fazeis acepção de pessoas, cometeis pecado, e sois redargüidos pela lei como transgressores."},{"Id":37,"IdVerse":10,"IdChapter":2,"IdBook":59,"TextVerse":"Porque qualquer que guardar toda a lei, e tropeçar em um só ponto, tornou-se culpado de todos."},{"Id":38,"IdVerse":11,"IdChapter":2,"IdBook":59,"TextVerse":"Porque aquele que disse: Não cometerás adultério, também disse: Não matarás. Se tu pois não cometeres adultério, mas matares, estás feito transgressor da lei."},{"Id":39,"IdVerse":12,"IdChapter":2,"IdBook":59,"TextVerse":"Assim falai, e assim procedei, como devendo ser julgados pela lei da liberdade."},{"Id":40,"IdVerse":13,"IdChapter":2,"IdBook":59,"TextVerse":"Porque o juízo será sem misericórdia sobre aquele que não fez misericórdia; e a misericórdia triunfa do juízo."},{"Id":41,"IdVerse":14,"IdChapter":2,"IdBook":59,"TextVerse":"Meus irmãos, que aproveita se alguém disser que tem fé, e não tiver as obras? Porventura a fé pode salvá-lo?"},{"Id":42,"IdVerse":15,"IdChapter":2,"IdBook":59,"TextVerse":"E, se o irmão ou a irmã estiverem nus, e tiverem falta de mantimento quotidiano,"},{"Id":43,"IdVerse":16,"IdChapter":2,"IdBook":59,"TextVerse":"E algum de vós lhes disser: Ide em paz, aquentai-vos, e fartai-vos; e nào lhes derdes as coisas necessárias para o corpo, que proveito virá daí?"},{"Id":44,"IdVerse":17,"IdChapter":2,"IdBook":59,"TextVerse":"Assim também a fé, se não tiver as obras, é morta em si mesma."},{"Id":45,"IdVerse":18,"IdChapter":2,"IdBook":59,"TextVerse":"Mas dirá alguém: Tu tens a fé, e eu tenho as obras; mostra-me a tua fé sem as tuas obras, e eu te mostrarei a minha fé pelas minhas obras."},{"Id":46,"IdVerse":19,"IdChapter":2,"IdBook":59,"TextVerse":"Tu crês que há um só Deus; fazes bem. Também os demônios o crêem, e estremecem."},{"Id":47,"IdVerse":20,"IdChapter":2,"IdBook":59,"TextVerse":"Mas, ó homem vão, queres tu saber que a fé sem as obras é morta?"},{"Id":48,"IdVerse":21,"IdChapter":2,"IdBook":59,"TextVerse":"Porventura o nosso pai Abraão não foi justificado pelas obras, quando ofereceu sobre o altar o seu filho Isaque?"},{"Id":49,"IdVerse":22,"IdChapter":2,"IdBook":59,"TextVerse":"Bem vês que a fé cooperou com as suas obras, e que pelas obras a fé foi aperfeiçoada."},{"Id":50,"IdVerse":23,"IdChapter":2,"IdBook":59,"TextVerse":"E cumpriu-se a Escritura, que diz: E creu Abraão em Deus, e foi-lhe isso imputado como justiça, e foi chamado o amigo de Deus."},{"Id":51,"IdVerse":24,"IdChapter":2,"IdBook":59,"TextVerse":"Vedes então que o homem é justificado pelas obras, e não somente pela fé."},{"Id":52,"IdVerse":25,"IdChapter":2,"IdBook":59,"TextVerse":"E de igual modo Raabe, a meretriz, não foi também justificada pelas obras, quando recolheu os emissários, e os despediu por outro caminho?"},{"Id":53,"IdVerse":26,"IdChapter":2,"IdBook":59,"TextVerse":"Porque, assim como o corpo sem o espírito está morto, assim também a fé sem obras é morta."},{"Id":54,"IdVerse":1,"IdChapter":3,"IdBook":59,"TextVerse":"Meus irmãos, muitos de vós não sejam mestres, sabendo que receberemos mais duro juízo."},{"Id":55,"IdVerse":2,"IdChapter":3,"IdBook":59,"TextVerse":"Porque todos tropeçamos em muitas coisas. Se alguém não tropeça em palavra, o tal é perfeito, e poderoso para também refrear todo o corpo."},{"Id":56,"IdVerse":3,"IdChapter":3,"IdBook":59,"TextVerse":"Ora, nós pomos freio nas bocas dos cavalos, para que nos obedeçam; e conseguimos dirigir todo o seu corpo."},{"Id":57,"IdVerse":4,"IdChapter":3,"IdBook":59,"TextVerse":"Vede também as naus que, sendo tão grandes, e levadas de impetuosos ventos, se viram com um bem pequeno leme para onde quer a vontade daquele que as governa."},{"Id":58,"IdVerse":5,"IdChapter":3,"IdBook":59,"TextVerse":"Assim também a língua é um pequeno membro, e gloria-se de grandes coisas. Vede quão grande bosque um pequeno fogo incendeia."},{"Id":59,"IdVerse":6,"IdChapter":3,"IdBook":59,"TextVerse":"A língua também é um fogo; como mundo de iniqüidade, a língua está posta entre os nossos membros, e contamina todo o corpo, e inflama o curso da natureza, e é inflamada pelo inferno."},{"Id":60,"IdVerse":7,"IdChapter":3,"IdBook":59,"TextVerse":"Porque toda a natureza, tanto de bestas feras como de aves, tanto de répteis como de animais do mar, se amansa e foi domada pela natureza humana;"},{"Id":61,"IdVerse":8,"IdChapter":3,"IdBook":59,"TextVerse":"Mas nenhum homem pode domar a língua. É um mal que não se pode refrear; está cheia de peçonha mortal."},{"Id":62,"IdVerse":9,"IdChapter":3,"IdBook":59,"TextVerse":"Com ela bendizemos a Deus e Pai, e com ela amaldiçoamos os homens, feitos à semelhança de Deus."},{"Id":63,"IdVerse":10,"IdChapter":3,"IdBook":59,"TextVerse":"De uma mesma boca procede bênção e maldição. Meus irmãos, não convém que isto se faça assim."},{"Id":64,"IdVerse":11,"IdChapter":3,"IdBook":59,"TextVerse":"Porventura deita alguma fonte de um mesmo manancial água doce e água amargosa?"},{"Id":65,"IdVerse":12,"IdChapter":3,"IdBook":59,"TextVerse":"Meus irmãos, pode também a figueira produzir azeitonas, ou a videira figos? Assim tampouco pode uma fonte dar água salgada e doce."},{"Id":66,"IdVerse":13,"IdChapter":3,"IdBook":59,"TextVerse":"Quem dentre vós é sábio e entendido? Mostre pelo seu bom trato as suas obras em mansidão de sabedoria."},{"Id":67,"IdVerse":14,"IdChapter":3,"IdBook":59,"TextVerse":"Mas, se tendes amarga inveja, e sentimento faccioso em vosso coração, não vos glorieis, nem mintais contra a verdade."},{"Id":68,"IdVerse":15,"IdChapter":3,"IdBook":59,"TextVerse":"Essa não é a sabedoria que vem do alto, mas é terrena, animal e diabólica."},{"Id":69,"IdVerse":16,"IdChapter":3,"IdBook":59,"TextVerse":"Porque onde há inveja e espírito faccioso aí há perturbação e toda a obra perversa."},{"Id":70,"IdVerse":17,"IdChapter":3,"IdBook":59,"TextVerse":"Mas a sabedoria que do alto vem é, primeiramente pura, depois pacífica, moderada, tratável, cheia de misericórdia e de bons frutos, sem parcialidade, e sem hipocrisia."},{"Id":71,"IdVerse":18,"IdChapter":3,"IdBook":59,"TextVerse":"Ora, o fruto da justiça semeia-se na paz, para os que exercitam a paz."},{"Id":72,"IdVerse":1,"IdChapter":4,"IdBook":59,"TextVerse":"De onde vêm as guerras e pelejas entre vós? Porventura não vêm disto, a saber, dos vossos deleites, que nos vossos membros guerreiam?"},{"Id":73,"IdVerse":2,"IdChapter":4,"IdBook":59,"TextVerse":"Cobiçais, e nada tendes; matais, e sois invejosos, e nada podeis alcançar; combateis e guerreais, e nada tendes, porque não pedis."},{"Id":74,"IdVerse":3,"IdChapter":4,"IdBook":59,"TextVerse":"Pedis, e não recebeis, porque pedis mal, para o gastardes em vossos deleites."},{"Id":75,"IdVerse":4,"IdChapter":4,"IdBook":59,"TextVerse":"Adúlteros e adúlteras, não sabeis vós que a amizade do mundo é inimizade contra Deus? Portanto, qualquer que quiser ser amigo do mundo constitui-se inimigo de Deus."},{"Id":76,"IdVerse":5,"IdChapter":4,"IdBook":59,"TextVerse":"Ou cuidais vós que em vão diz a Escritura: O Espírito que em nós habita tem ciúmes?"},{"Id":77,"IdVerse":6,"IdChapter":4,"IdBook":59,"TextVerse":"Antes, ele dá maior graça. Portanto diz: Deus resiste aos soberbos, mas dá graça aos humildes."},{"Id":78,"IdVerse":7,"IdChapter":4,"IdBook":59,"TextVerse":"Sujeitai-vos, pois, a Deus, resisti ao diabo, e ele fugirá de vós."},{"Id":79,"IdVerse":8,"IdChapter":4,"IdBook":59,"TextVerse":"Chegai-vos a Deus, e ele se chegará a vós. Alimpai as mãos, pecadores; e, vós de duplo ânimo, purificai os corações."},{"Id":80,"IdVerse":9,"IdChapter":4,"IdBook":59,"TextVerse":"Senti as vossas misérias, e lamentai e chorai; converta-se o vosso riso em pranto, e o vosso gozo em tristeza."},{"Id":81,"IdVerse":10,"IdChapter":4,"IdBook":59,"TextVerse":"Humilhai-vos perante o Senhor, e ele vos exaltará."},{"Id":82,"IdVerse":11,"IdChapter":4,"IdBook":59,"TextVerse":"Irmãos, não faleis mal uns dos outros. Quem fala mal de um irmão, e julga a seu irmão, fala mal da lei, e julga a lei; e, se tu julgas a lei, já não és observador da lei, mas juiz."},{"Id":83,"IdVerse":12,"IdChapter":4,"IdBook":59,"TextVerse":"Há só um legislador que pode salvar e destruir. Tu, porém, quem és, que julgas a outrem?"},{"Id":84,"IdVerse":13,"IdChapter":4,"IdBook":59,"TextVerse":"Eia agora vós, que dizeis: Hoje, ou amanhã, iremos a tal cidade, e lá passaremos um ano, e contrataremos, e ganharemos;"},{"Id":85,"IdVerse":14,"IdChapter":4,"IdBook":59,"TextVerse":"Digo-vos que não sabeis o que acontecerá amanhã. Porque, que é a vossa vida? É um vapor que aparece por um pouco, e depois se desvanece."},{"Id":86,"IdVerse":15,"IdChapter":4,"IdBook":59,"TextVerse":"Em lugar do que devíeis dizer: Se o Senhor quiser, e se vivermos, faremos isto ou aquilo."},{"Id":87,"IdVerse":16,"IdChapter":4,"IdBook":59,"TextVerse":"Mas agora vos gloriais em vossas presunções; toda a glória tal como esta é maligna."},{"Id":88,"IdVerse":17,"IdChapter":4,"IdBook":59,"TextVerse":"Aquele, pois, que sabe fazer o bem e não o faz, comete pecado."},{"Id":89,"IdVerse":1,"IdChapter":5,"IdBook":59,"TextVerse":"Eia, pois, agora vós, ricos, chorai e pranteai, por vossas misérias, que sobre vós hão de vir."},{"Id":90,"IdVerse":2,"IdChapter":5,"IdBook":59,"TextVerse":"As vossas riquezas estão apodrecidas, e as vossas vestes estão comidas de traça."},{"Id":91,"IdVerse":3,"IdChapter":5,"IdBook":59,"TextVerse":"O vosso ouro e a vossa prata se enferrujaram; e a sua ferrugem dará testemunho contra vós, e comerá como fogo a vossa carne. Entesourastes para os últimos dias."},{"Id":92,"IdVerse":4,"IdChapter":5,"IdBook":59,"TextVerse":"Eis que o jornal dos trabalhadores que ceifaram as vossas terras, e que por vós foi diminuído, clama; e os clamores dos que ceifaram entraram nos ouvidos do Senhor dos exércitos."},{"Id":93,"IdVerse":5,"IdChapter":5,"IdBook":59,"TextVerse":"Deliciosamente vivestes sobre a terra, e vos deleitastes; cevastes os vossos corações, como num dia de matança."},{"Id":94,"IdVerse":6,"IdChapter":5,"IdBook":59,"TextVerse":"Condenastes e matastes o justo; ele não vos resistiu."},{"Id":95,"IdVerse":7,"IdChapter":5,"IdBook":59,"TextVerse":"Sede pois, irmãos, pacientes até à vinda do Senhor. Eis que o lavrador espera o precioso fruto da terra, aguardando-o com paciência, até que receba a chuva temporã e serôdia."},{"Id":96,"IdVerse":8,"IdChapter":5,"IdBook":59,"TextVerse":"Sede vós também pacientes, fortalecei os vossos corações; porque já a vinda do Senhor está próxima."},{"Id":97,"IdVerse":9,"IdChapter":5,"IdBook":59,"TextVerse":"Irmãos, não vos queixeis uns contra os outros, para que não sejais condenados. Eis que o juiz está à porta."},{"Id":98,"IdVerse":10,"IdChapter":5,"IdBook":59,"TextVerse":"Meus irmãos, tomai por exemplo de aflição e paciência os profetas que falaram em nome do Senhor."},{"Id":99,"IdVerse":11,"IdChapter":5,"IdBook":59,"TextVerse":"Eis que temos por bem-aventurados os que sofreram. Ouvistes qual foi a paciência de Jó, e vistes o fim que o Senhor lhe deu; porque o Senhor é muito misericordioso e piedoso."},{"Id":100,"IdVerse":12,"IdChapter":5,"IdBook":59,"TextVerse":"Mas, sobretudo, meus irmãos, não jureis, nem pelo céu, nem pela terra, nem façais qualquer outro juramento; mas que a vossa palavra seja sim, sim, e não, não; para que não caiais em condenação."},{"Id":101,"IdVerse":13,"IdChapter":5,"IdBook":59,"TextVerse":"Está alguém entre vós aflito? Ore. Está alguém contente? Cante louvores."},{"Id":102,"IdVerse":14,"IdChapter":5,"IdBook":59,"TextVerse":"Está alguém entre vós doente? Chame os presbíteros da igreja, e orem sobre ele, ungindo-o com azeite em nome do Senhor;"},{"Id":103,"IdVerse":15,"IdChapter":5,"IdBook":59,"TextVerse":"E a oração da fé salvará o doente, e o Senhor o levantará; e, se houver cometido pecados, ser-lhe-ão perdoados."},{"Id":104,"IdVerse":16,"IdChapter":5,"IdBook":59,"TextVerse":"Confessai as vossas culpas uns aos outros, e orai uns pelos outros, para que sareis. A oração feita por um justo pode muito em seus efeitos."},{"Id":105,"IdVerse":17,"IdChapter":5,"IdBook":59,"TextVerse":"Elias era homem sujeito às mesmas paixões que nós e, orando, pediu que não chovesse e, por três anos e seis meses, não choveu sobre a terra."},{"Id":106,"IdVerse":18,"IdChapter":5,"IdBook":59,"TextVerse":"E orou outra vez, e o céu deu chuva, e a terra produziu o seu fruto."},{"Id":107,"IdVerse":19,"IdChapter":5,"IdBook":59,"TextVerse":"Irmãos, se algum dentre vós se tem desviado da verdade, e alguém o converter,"},{"Id":108,"IdVerse":20,"IdChapter":5,"IdBook":59,"TextVerse":"Saiba que aquele que fizer converter do erro do seu caminho um pecador, salvará da morte uma alma, e cobrirá uma multidão de pecados."}]