[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":46,"TextVerse":"Paulo, chamado para ser apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Sóstenes,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":46,"TextVerse":"à igreja de Deus que está em Corinto, aos santificados em Cristo Jesus e chamados para serem santos, juntamente com todos os que, em toda parte, invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso:"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":46,"TextVerse":"A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":46,"TextVerse":"Sempre dou graças a meu Deus por vocês, por causa da graça que lhes foi dada por ele em Cristo Jesus."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":46,"TextVerse":"Pois nele vocês foram enriquecidos em tudo, em toda palavra e em todo conhecimento,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":46,"TextVerse":"porque o testemunho de Cristo foi confirmado entre vocês,"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":46,"TextVerse":"de modo que não lhes falta nenhum dom espiritual, enquanto vocês aguardam que o nosso Senhor Jesus Cristo seja revelado."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":46,"TextVerse":"Ele os manterá firmes até o fim, de modo que vocês serão irrepreensíveis no dia de nosso Senhor Jesus Cristo."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":46,"TextVerse":"Fiel é Deus, o qual os chamou à comunhão com seu Filho Jesus Cristo, nosso Senhor."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":46,"TextVerse":"Irmãos, em nome de nosso Senhor Jesus Cristo suplico a todos vocês que concordem uns com os outros no que falam, para que não haja divisões entre vocês, e, sim, que todos estejam unidos num só pensamento e num só parecer."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":46,"TextVerse":"Meus irmãos, fui informado por alguns da casa de Cloe de que há divisões entre vocês."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":46,"TextVerse":"Com isso quero dizer que cada um de vocês afirma: &quot;Eu sou de Paulo&quot;; &quot;eu de Apolo&quot;; &quot;eu de Pedro&quot;; e &quot;eu de Cristo&quot;."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":46,"TextVerse":"Acaso Cristo está dividido? Foi Paulo crucificado em favor de vocês? Foram vocês batizados em nome de Paulo?"},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":46,"TextVerse":"Dou graças a Deus por não ter batizado nenhum de vocês, exceto Crispo e Gaio;"},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":46,"TextVerse":"de modo que ninguém pode dizer que foi batizado em meu nome."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":46,"TextVerse":"( Batizei também os da casa de Estéfanas; além destes, não me lembro se batizei alguém mais. )"},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":46,"TextVerse":"Pois Cristo não me enviou para batizar, mas para pregar o evangelho, não com palavras de sabedoria humana, para que a cruz de Cristo não seja esvaziada. Cristo, Sabedoria e Poder de Deus"},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":46,"TextVerse":"Pois a mensagem da cruz é loucura para os que estão perecendo, mas para nós, que estamos sendo salvos, é o poder de Deus."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":46,"TextVerse":"Pois está escrito: &quot;Destruirei a sabedoria dos sábios e rejeitarei a inteligência dos inteligentes&quot;."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":46,"TextVerse":"Onde está o sábio? Onde está o erudito? Onde está o questionador desta era? Acaso não tornou Deus louca a sabedoria deste mundo?"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":46,"TextVerse":"Visto que, na sabedoria de Deus, o mundo não o conheceu por meio da sabedoria humana, agradou a Deus salvar aqueles que crêem por meio da loucura da pregação."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":46,"TextVerse":"Os judeus pedem sinais miraculosos, e os gregos procuram sabedoria;"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":46,"TextVerse":"nós, porém, pregamos a Cristo crucificado, o qual, de fato, é escândalo para os judeus e loucura para os gentios"},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":46,"TextVerse":"mas para os que foram chamados, tanto judeus como gregos, Cristo é o poder de Deus e a sabedoria de Deus."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":46,"TextVerse":"Porque a loucura de Deus é mais sábia que a sabedoria humana, e a fraqueza de Deus é mais forte que a força do homem."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":46,"TextVerse":"Irmãos, pensem no que vocês eram quando foram chamados. Poucos eram sábios segundo os padrões humanos; poucos eram poderosos; poucos eram de nobre nascimento."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":46,"TextVerse":"Mas Deus escolheu as coisas loucas do mundo para envergonhar os sábios, e escolheu as coisas fracas do mundo para envergonhar as fortes."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":46,"TextVerse":"Ele escolheu as coisas insignificantes do mundo, as desprezadas e as que nada são, para reduzir a nada as que são,"},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":46,"TextVerse":"para que ninguém se vanglorie diante dele."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":46,"TextVerse":"É, porém, por iniciativa dele que vocês estão em Cristo Jesus, o qual se tornou sabedoria de Deus para nós, isto é, justiça, santidade e redenção,"},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":46,"TextVerse":"para que, como está escrito: &quot;Quem se gloriar, glorie-se no Senhor&quot;."},{"Id":32,"IdVerse":3,"IdChapter":2,"IdBook":46,"TextVerse":"Eu mesmo, irmãos, quando estive entre vocês, não fui com discurso eloqüente nem com muita sabedoria para lhes proclamar o mistério de Deus."},{"Id":33,"IdVerse":2,"IdChapter":2,"IdBook":46,"TextVerse":"Pois decidi nada saber entre vocês, a não ser Jesus Cristo, e este, crucificado."},{"Id":34,"IdVerse":3,"IdChapter":2,"IdBook":46,"TextVerse":"E foi com fraqueza, temor e com muito tremor que estive entre vocês."},{"Id":35,"IdVerse":4,"IdChapter":2,"IdBook":46,"TextVerse":"Minha mensagem e minha pregação não consistiram de palavras persuasivas de sabedoria, mas consistiram de demonstração do poder do Espírito,"},{"Id":36,"IdVerse":5,"IdChapter":2,"IdBook":46,"TextVerse":"para que a fé que vocês têm não se baseasse na sabedoria humana, mas no poder de Deus."},{"Id":37,"IdVerse":6,"IdChapter":2,"IdBook":46,"TextVerse":"Entretanto, falamos de sabedoria entre os maduros, mas não da sabedoria desta era ou dos poderosos desta era, que estão sendo reduzidos a nada."},{"Id":38,"IdVerse":7,"IdChapter":2,"IdBook":46,"TextVerse":"Pelo contrário, falamos da sabedoria de Deus, do mistério que estava oculto, o qual Deus preordenou, antes do princípio das eras, para a nossa glória."},{"Id":39,"IdVerse":8,"IdChapter":2,"IdBook":46,"TextVerse":"Nenhum dos poderosos desta era o entendeu, pois, se o tivessem entendido, não teriam crucificado o Senhor da glória."},{"Id":40,"IdVerse":9,"IdChapter":2,"IdBook":46,"TextVerse":"Todavia, como está escrito: &quot;Olho nenhum viu, ouvido nenhum ouviu, mente nenhuma imaginou o que Deus preparou para aqueles que o amam&quot;;"},{"Id":41,"IdVerse":30,"IdChapter":2,"IdBook":46,"TextVerse":"mas Deus o revelou a nós por meio do Espírito. O Espírito sonda todas as coisas, até mesmo as coisas mais profundas de Deus."},{"Id":42,"IdVerse":31,"IdChapter":2,"IdBook":46,"TextVerse":"Pois, quem dentre os homens conhece as coisas do homem, a não ser o espírito do homem que nele está? Da mesma forma, ninguém conhece as coisas de Deus, a não ser o Espírito de Deus."},{"Id":43,"IdVerse":32,"IdChapter":2,"IdBook":46,"TextVerse":"Nós, porém, não recebemos o espírito do mundo, mas o Espírito procedente de Deus, para que entendamos as coisas que Deus nos tem dado gratuitamente."},{"Id":44,"IdVerse":33,"IdChapter":2,"IdBook":46,"TextVerse":"Delas também falamos, não com palavras ensinadas pela sabedoria humana, mas com palavras ensinadas pelo Espírito, interpretando verdades espirituais para os que são espirituais."},{"Id":45,"IdVerse":34,"IdChapter":2,"IdBook":46,"TextVerse":"Quem não tem o Espírito não aceita as coisas que vêm do Espírito de Deus, pois lhe são loucura; e não é capaz de entendê-las, porque elas são discernidas espiritualmente."},{"Id":46,"IdVerse":35,"IdChapter":2,"IdBook":46,"TextVerse":"Mas quem é espiritual discerne todas as coisas, e ele mesmo por ninguém é discernido; pois"},{"Id":47,"IdVerse":36,"IdChapter":2,"IdBook":46,"TextVerse":"&quot;quem conheceu a mente do Senhor para que possa instruí-lo? &quot; Nós, porém, temos a mente de Cristo."},{"Id":48,"IdVerse":3,"IdChapter":3,"IdBook":46,"TextVerse":"Irmãos, não lhes pude falar como a espirituais, mas como a carnais, como a crianças em Cristo."},{"Id":49,"IdVerse":2,"IdChapter":3,"IdBook":46,"TextVerse":"Dei-lhes leite, e não alimento sólido, pois vocês não estavam em condições de recebê-lo. De fato, vocês ainda não estão em condições,"},{"Id":50,"IdVerse":3,"IdChapter":3,"IdBook":46,"TextVerse":"porque ainda são carnais. Porque, visto que há inveja e divisão entre vocês, não estão sendo carnais e agindo como mundanos?"},{"Id":51,"IdVerse":4,"IdChapter":3,"IdBook":46,"TextVerse":"Pois quando alguém diz: &quot;Eu sou de Paulo&quot;, e outro: &quot;Eu sou de Apolo&quot;, não estão sendo mundanos?"},{"Id":52,"IdVerse":5,"IdChapter":3,"IdBook":46,"TextVerse":"Afinal de contas, quem é Apolo? Quem é Paulo? Apenas servos por meio dos quais vocês vieram a crer, conforme o ministério que o Senhor atribuiu a cada um."},{"Id":53,"IdVerse":6,"IdChapter":3,"IdBook":46,"TextVerse":"Eu plantei, Apolo regou, mas Deus é quem fazia crescer;"},{"Id":54,"IdVerse":7,"IdChapter":3,"IdBook":46,"TextVerse":"de modo que nem o que planta nem o que rega são alguma coisa, mas unicamente Deus, que efetua o crescimento."},{"Id":55,"IdVerse":8,"IdChapter":3,"IdBook":46,"TextVerse":"O que planta e o que rega têm um só propósito, e cada um será recompensado de acordo com o seu próprio trabalho."},{"Id":56,"IdVerse":9,"IdChapter":3,"IdBook":46,"TextVerse":"Pois nós somos cooperadores de Deus; vocês são lavoura de Deus e edifício de Deus."},{"Id":57,"IdVerse":30,"IdChapter":3,"IdBook":46,"TextVerse":"Conforme a graça de Deus que me foi concedida, eu, como sábio construtor, lancei o alicerce, e outro está construindo sobre ele. Contudo, veja cada um como constrói."},{"Id":58,"IdVerse":31,"IdChapter":3,"IdBook":46,"TextVerse":"Porque ninguém pode colocar outro alicerce além do que já está posto, que é Jesus Cristo."},{"Id":59,"IdVerse":32,"IdChapter":3,"IdBook":46,"TextVerse":"Se alguém constrói sobre esse alicerce, usando ouro, prata, pedras preciosas, madeira, feno ou palha,"},{"Id":60,"IdVerse":33,"IdChapter":3,"IdBook":46,"TextVerse":"sua obra será mostrada, porque o Dia a trará à luz; pois será revelada pelo fogo, que provará a qualidade da obra de cada um."},{"Id":61,"IdVerse":34,"IdChapter":3,"IdBook":46,"TextVerse":"Se o que alguém construiu permanecer, esse receberá recompensa."},{"Id":62,"IdVerse":35,"IdChapter":3,"IdBook":46,"TextVerse":"Se o que alguém construiu se queimar, esse sofrerá prejuízo; contudo, será salvo como alguém que escapa através do fogo."},{"Id":63,"IdVerse":36,"IdChapter":3,"IdBook":46,"TextVerse":"Vocês não sabem que são santuário de Deus e que o Espírito de Deus habita em vocês?"},{"Id":64,"IdVerse":37,"IdChapter":3,"IdBook":46,"TextVerse":"Se alguém destruir o santuário de Deus, Deus o destruirá; pois o santuário de Deus, que são vocês, é sagrado."},{"Id":65,"IdVerse":38,"IdChapter":3,"IdBook":46,"TextVerse":"Não se enganem. Se algum de vocês pensa que é sábio segundo os padrões desta era, deve tornar-se &quot;louco&quot; para que se torne sábio."},{"Id":66,"IdVerse":39,"IdChapter":3,"IdBook":46,"TextVerse":"Porque a sabedoria deste mundo é loucura aos olhos de Deus. Pois está escrito: &quot;Ele apanha os sábios na astúcia deles&quot;;"},{"Id":67,"IdVerse":20,"IdChapter":3,"IdBook":46,"TextVerse":"e também: &quot;O Senhor conhece os pensamentos dos sábios e sabe como são fúteis&quot;."},{"Id":68,"IdVerse":21,"IdChapter":3,"IdBook":46,"TextVerse":"Portanto, ninguém se glorie em homens; porque todas as coisas são de vocês,"},{"Id":69,"IdVerse":22,"IdChapter":3,"IdBook":46,"TextVerse":"seja Paulo, seja Apolo, seja Pedro, seja o mundo, a vida, a morte, o presente ou o futuro; tudo é de vocês,"},{"Id":70,"IdVerse":23,"IdChapter":3,"IdBook":46,"TextVerse":"e vocês são de Cristo, e Cristo, de Deus."},{"Id":71,"IdVerse":3,"IdChapter":4,"IdBook":46,"TextVerse":"Portanto, que todos nos considerem como servos de Cristo e encarregados dos mistérios de Deus."},{"Id":72,"IdVerse":2,"IdChapter":4,"IdBook":46,"TextVerse":"O que se requer destes encarregados é que sejam fiéis."},{"Id":73,"IdVerse":3,"IdChapter":4,"IdBook":46,"TextVerse":"Pouco me importa ser julgado por vocês ou por qualquer tribunal humano; de fato, nem eu julgo a mim mesmo."},{"Id":74,"IdVerse":4,"IdChapter":4,"IdBook":46,"TextVerse":"Embora em nada minha consciência me acuse, nem por isso justifico a mim mesmo; o Senhor é quem me julga."},{"Id":75,"IdVerse":5,"IdChapter":4,"IdBook":46,"TextVerse":"Portanto, não julguem nada antes da hora devida; esperem até que o Senhor venha. Ele trará à luz o que está oculto nas trevas e manifestará as intenções dos corações. Nessa ocasião, cada um receberá de Deus a sua aprovação."},{"Id":76,"IdVerse":6,"IdChapter":4,"IdBook":46,"TextVerse":"Irmãos, apliquei essas coisas a mim e a Apolo por amor a vocês, para que aprendam de nós o que significa: &quot;Não ultrapassem o que está escrito&quot;. Assim, ninguém se orgulhe a favor de um homem em detrimento de outro."},{"Id":77,"IdVerse":7,"IdChapter":4,"IdBook":46,"TextVerse":"Pois, quem torna você diferente de qualquer outra pessoa? O que você tem que não tenha recebido? E se o recebeu, por que se orgulha, como se assim não fosse?"},{"Id":78,"IdVerse":8,"IdChapter":4,"IdBook":46,"TextVerse":"Vocês já têm tudo o que querem! Já se tornaram ricos! Chegaram a ser reis — e sem nós! Como eu gostaria que vocês realmente fossem reis, para que nós também reinássemos com vocês!"},{"Id":79,"IdVerse":9,"IdChapter":4,"IdBook":46,"TextVerse":"Porque me parece que Deus nos colocou a nós, os apóstolos, em último lugar, como condenados à morte. Temo-nos tornado um espetáculo para o mundo, tanto diante de anjos como de homens."},{"Id":80,"IdVerse":30,"IdChapter":4,"IdBook":46,"TextVerse":"Nós somos loucos por causa de Cristo, mas vocês são sensatos em Cristo! Nós somos fracos, mas vocês são fortes! Vocês são respeitados, mas nós somos desprezados!"},{"Id":81,"IdVerse":31,"IdChapter":4,"IdBook":46,"TextVerse":"Até agora estamos passando fome, sede e necessidade de roupas, estamos sendo tratados brutalmente, não temos residência certa e"},{"Id":82,"IdVerse":32,"IdChapter":4,"IdBook":46,"TextVerse":"trabalhamos arduamente com nossas próprias mãos. Quando somos amaldiçoados, abençoamos; quando perseguidos, suportamos;"},{"Id":83,"IdVerse":33,"IdChapter":4,"IdBook":46,"TextVerse":"quando caluniados, respondemos amavelmente. Até agora nos tornamos a escória da terra, o lixo do mundo."},{"Id":84,"IdVerse":34,"IdChapter":4,"IdBook":46,"TextVerse":"Não estou tentando envergonhá-los ao escrever estas coisas, mas procuro adverti-los, como a meus filhos amados."},{"Id":85,"IdVerse":35,"IdChapter":4,"IdBook":46,"TextVerse":"Embora possam ter dez mil tutores em Cristo, vocês não têm muitos pais, pois em Cristo Jesus eu mesmo os gerei por meio do evangelho."},{"Id":86,"IdVerse":36,"IdChapter":4,"IdBook":46,"TextVerse":"Portanto, suplico-lhes que sejam meus imitadores."},{"Id":87,"IdVerse":37,"IdChapter":4,"IdBook":46,"TextVerse":"Por essa razão estou lhes enviando Timóteo, meu filho amado e fiel no Senhor, o qual lhes trará à lembrança a minha maneira de viver em Cristo Jesus, de acordo com o que eu ensino por toda parte, em todas as igrejas."},{"Id":88,"IdVerse":38,"IdChapter":4,"IdBook":46,"TextVerse":"Alguns de vocês se tornaram arrogantes, como se eu não fosse mais visitá-los."},{"Id":89,"IdVerse":39,"IdChapter":4,"IdBook":46,"TextVerse":"Mas irei muito em breve, se o Senhor permitir; então saberei não apenas o que estão falando esses arrogantes, mas que poder eles têm."},{"Id":90,"IdVerse":20,"IdChapter":4,"IdBook":46,"TextVerse":"Pois o Reino de Deus não consiste de palavras, mas de poder."},{"Id":91,"IdVerse":21,"IdChapter":4,"IdBook":46,"TextVerse":"Que é que vocês querem? Devo ir a vocês com vara, ou com amor e espírito de mansidão?"},{"Id":92,"IdVerse":3,"IdChapter":5,"IdBook":46,"TextVerse":"Por toda parte se ouve que há imoralidade entre vocês, imoralidade que não ocorre nem entre os pagãos, a ponto de alguém de vocês possuir a mulher de seu pai."},{"Id":93,"IdVerse":2,"IdChapter":5,"IdBook":46,"TextVerse":"E vocês estão orgulhosos! Não deviam, porém, estar cheios de tristeza e expulsar da comunhão aquele que fez isso?"},{"Id":94,"IdVerse":3,"IdChapter":5,"IdBook":46,"TextVerse":"Apesar de eu não estar presente fisicamente, estou com vocês em espírito. E já condenei aquele que fez isso, como se estivesse presente."},{"Id":95,"IdVerse":4,"IdChapter":5,"IdBook":46,"TextVerse":"Quando vocês estiverem reunidos em nome de nosso Senhor Jesus, estando eu com vocês em espírito, estando presente também o poder de nosso Senhor Jesus Cristo,"},{"Id":96,"IdVerse":5,"IdChapter":5,"IdBook":46,"TextVerse":"entreguem esse homem a Satanás, para que o corpo seja destruído, e seu espírito seja salvo no dia do Senhor."},{"Id":97,"IdVerse":6,"IdChapter":5,"IdBook":46,"TextVerse":"O orgulho de vocês não é bom. Vocês não sabem que um pouco de fermento faz toda a massa ficar fermentada?"},{"Id":98,"IdVerse":7,"IdChapter":5,"IdBook":46,"TextVerse":"Livrem-se do fermento velho, para que sejam massa nova e sem fermento, como realmente são. Pois Cristo, nosso Cordeiro pascal, foi sacrificado."},{"Id":99,"IdVerse":8,"IdChapter":5,"IdBook":46,"TextVerse":"Por isso, celebremos a festa, não com o fermento velho, nem com o fermento da maldade e da perversidade, mas com os pães sem fermento da sinceridade e da verdade."},{"Id":100,"IdVerse":9,"IdChapter":5,"IdBook":46,"TextVerse":"Já lhes disse por carta que vocês não devem associar-se com pessoas imorais."},{"Id":101,"IdVerse":30,"IdChapter":5,"IdBook":46,"TextVerse":"Com isso não me refiro aos imorais deste mundo, nem aos avarentos, aos ladrões ou aos idólatras. Se assim fosse, vocês precisariam sair deste mundo."},{"Id":102,"IdVerse":31,"IdChapter":5,"IdBook":46,"TextVerse":"Mas agora estou lhes escrevendo que não devem associar-se com qualquer que, dizendo-se irmão, seja imoral, avarento, idólatra, caluniador, alcoólatra ou ladrão. Com tais pessoas vocês nem devem comer."},{"Id":103,"IdVerse":32,"IdChapter":5,"IdBook":46,"TextVerse":"Pois, como haveria eu de julgar os de fora da igreja? Não devem vocês julgar os que estão dentro?"},{"Id":104,"IdVerse":33,"IdChapter":5,"IdBook":46,"TextVerse":"Deus julgará os de fora. &quot;Expulsem esse perverso do meio de vocês&quot;."},{"Id":105,"IdVerse":3,"IdChapter":6,"IdBook":46,"TextVerse":"Se algum de vocês tem queixa contra outro irmão, como ousa apresentar a causa para ser julgada pelos ímpios, em vez de levá-la aos santos?"},{"Id":106,"IdVerse":2,"IdChapter":6,"IdBook":46,"TextVerse":"Vocês não sabem que os santos hão de julgar o mundo? Se vocês hão de julgar o mundo, acaso não são capazes de julgar as causas de menor importância?"},{"Id":107,"IdVerse":3,"IdChapter":6,"IdBook":46,"TextVerse":"Vocês não sabem que haveremos de julgar os anjos? Quanto mais as coisas desta vida!"},{"Id":108,"IdVerse":4,"IdChapter":6,"IdBook":46,"TextVerse":"Portanto, se vocês têm questões relativas às coisas desta vida, designem para juízes os que são da igreja, mesmo que sejam os menos importantes."},{"Id":109,"IdVerse":5,"IdChapter":6,"IdBook":46,"TextVerse":"Digo isso para envergonhá-los. Acaso não há entre vocês alguém suficientemente sábio para julgar uma causa entre irmãos?"},{"Id":110,"IdVerse":6,"IdChapter":6,"IdBook":46,"TextVerse":"Mas, ao invés disso, um irmão vai ao tribunal contra outro irmão, e isso diante de descrentes!"},{"Id":111,"IdVerse":7,"IdChapter":6,"IdBook":46,"TextVerse":"O fato de haver litígios entre vocês já significa uma completa derrota. Por que não preferem sofrer a injustiça? Por que não preferem sofrer o prejuízo?"},{"Id":112,"IdVerse":8,"IdChapter":6,"IdBook":46,"TextVerse":"Em vez disso vocês mesmos causam injustiças e prejuízos, e isso contra irmãos!"},{"Id":113,"IdVerse":9,"IdChapter":6,"IdBook":46,"TextVerse":"Vocês não sabem que os perversos não herdarão o Reino de Deus? Não se deixem enganar: nem imorais, nem idólatras, nem adúlteros, nem homossexuais passivos ou ativos,"},{"Id":114,"IdVerse":30,"IdChapter":6,"IdBook":46,"TextVerse":"nem ladrões, nem avarentos, nem alcoólatras, nem caluniadores, nem trapaceiros herdarão o Reino de Deus."},{"Id":115,"IdVerse":31,"IdChapter":6,"IdBook":46,"TextVerse":"Assim foram alguns de vocês. Mas vocês foram lavados, foram santificados, foram justificados no nome do Senhor Jesus Cristo e no Espírito de nosso Deus."},{"Id":116,"IdVerse":32,"IdChapter":6,"IdBook":46,"TextVerse":"&quot;Tudo me é permitido&quot;, mas nem tudo convém. &quot;Tudo me é permitido&quot;, mas eu não deixarei que nada domine."},{"Id":117,"IdVerse":33,"IdChapter":6,"IdBook":46,"TextVerse":"&quot;Os alimentos foram feitos para o estômago e o estômago para os alimentos&quot;, mas Deus destruirá ambos. O corpo, porém, não é para a imoralidade, mas para o Senhor, e o Senhor para o corpo."},{"Id":118,"IdVerse":34,"IdChapter":6,"IdBook":46,"TextVerse":"Por seu poder, Deus ressuscitou o Senhor e também nos ressuscitará."},{"Id":119,"IdVerse":35,"IdChapter":6,"IdBook":46,"TextVerse":"Vocês não sabem que os seus corpos são membros de Cristo? Tomarei eu os membros de Cristo e os unirei a uma prostituta? De modo nenhum!"},{"Id":120,"IdVerse":36,"IdChapter":6,"IdBook":46,"TextVerse":"Vocês não sabem que aquele que se une a uma prostituta é um corpo com ela? Pois, como está escrito: &quot;Os dois serão uma só carne&quot;."},{"Id":121,"IdVerse":37,"IdChapter":6,"IdBook":46,"TextVerse":"Mas aquele que se une ao Senhor é um espírito com ele."},{"Id":122,"IdVerse":38,"IdChapter":6,"IdBook":46,"TextVerse":"Fujam da imoralidade sexual. Todos os outros pecados que alguém comete, fora do corpo os comete; mas quem peca sexualmente, peca contra o seu próprio corpo."},{"Id":123,"IdVerse":39,"IdChapter":6,"IdBook":46,"TextVerse":"Acaso não sabem que o corpo de vocês é santuário do Espírito Santo que habita em vocês, que lhes foi dado por Deus, e que vocês não são de si mesmos?"},{"Id":124,"IdVerse":20,"IdChapter":6,"IdBook":46,"TextVerse":"Vocês foram comprados por alto preço. Portanto, glorifiquem a Deus com o corpo de vocês."},{"Id":125,"IdVerse":3,"IdChapter":7,"IdBook":46,"TextVerse":"Quanto aos assuntos sobre os quais vocês escreveram, é bom que o homem não toque em mulher,"},{"Id":126,"IdVerse":2,"IdChapter":7,"IdBook":46,"TextVerse":"mas, por causa da imoralidade, cada um deve ter sua esposa, e cada mulher o seu próprio marido."},{"Id":127,"IdVerse":3,"IdChapter":7,"IdBook":46,"TextVerse":"O marido deve cumprir os seus deveres conjugais para com a sua mulher, e da mesma forma a mulher para com o seu marido."},{"Id":128,"IdVerse":4,"IdChapter":7,"IdBook":46,"TextVerse":"A mulher não tem autoridade sobre o seu próprio corpo, mas sim o marido. Da mesma forma, o marido não tem autoridade sobre o seu próprio corpo, mas sim a mulher."},{"Id":129,"IdVerse":5,"IdChapter":7,"IdBook":46,"TextVerse":"Não se recusem um ao outro, exceto por mútuo consentimento e durante certo tempo, para se dedicarem à oração. Depois, unam-se de novo, para que Satanás não os tente por não terem domínio próprio."},{"Id":130,"IdVerse":6,"IdChapter":7,"IdBook":46,"TextVerse":"Digo isso como concessão, e não como mandamento."},{"Id":131,"IdVerse":7,"IdChapter":7,"IdBook":46,"TextVerse":"Gostaria que todos os homens fossem como eu; mas cada um tem o seu próprio dom da parte de Deus; um de um modo, outro de outro."},{"Id":132,"IdVerse":8,"IdChapter":7,"IdBook":46,"TextVerse":"Digo, porém, aos solteiros e às viúvas: é bom que permaneçam como eu."},{"Id":133,"IdVerse":9,"IdChapter":7,"IdBook":46,"TextVerse":"Mas, se não conseguem controlar-se, devem casar-se, pois é melhor casar-se do que ficar ardendo de desejo."},{"Id":134,"IdVerse":30,"IdChapter":7,"IdBook":46,"TextVerse":"Aos casados dou este mandamento, não eu, mas o Senhor: que a esposa não se separe do seu marido."},{"Id":135,"IdVerse":31,"IdChapter":7,"IdBook":46,"TextVerse":"Mas, se o fizer, que permaneça sem se casar ou, então, reconcilie-se com o seu marido. E o marido não se divorcie da sua mulher."},{"Id":136,"IdVerse":32,"IdChapter":7,"IdBook":46,"TextVerse":"Aos outros eu mesmo digo isto, e não o Senhor: se um irmão tem mulher descrente, e ela se dispõe a viver com ele, não se divorcie dela."},{"Id":137,"IdVerse":33,"IdChapter":7,"IdBook":46,"TextVerse":"E, se uma mulher tem marido descrente, e ele se dispõe a viver com ela, não se divorcie dele."},{"Id":138,"IdVerse":34,"IdChapter":7,"IdBook":46,"TextVerse":"Pois o marido descrente é santificado por meio da mulher, e a mulher descrente é santificada por meio do marido. Se assim não fosse, seus filhos seriam impuros, mas agora são santos."},{"Id":139,"IdVerse":35,"IdChapter":7,"IdBook":46,"TextVerse":"Todavia, se o descrente separar-se, que se separe. Em tais casos, o irmão ou a irmã não fica debaixo de servidão; Deus nos chamou para vivermos em paz."},{"Id":140,"IdVerse":36,"IdChapter":7,"IdBook":46,"TextVerse":"Você, mulher, como sabe se salvará seu marido? Ou você, marido, como sabe se salvará sua mulher?"},{"Id":141,"IdVerse":37,"IdChapter":7,"IdBook":46,"TextVerse":"Entretanto, cada um continue vivendo na condição que o Senhor lhe designou e de acordo com o chamado de Deus. Esta é a minha ordem para todas as igrejas."},{"Id":142,"IdVerse":38,"IdChapter":7,"IdBook":46,"TextVerse":"Foi alguém chamado sendo já circunciso? Não desfaça a sua circuncisão. Foi alguém chamado sendo incircunciso? Não se circuncide."},{"Id":143,"IdVerse":39,"IdChapter":7,"IdBook":46,"TextVerse":"A circuncisão não significa nada, e a incircuncisão também nada é; o que importa é obedecer aos mandamentos de Deus."},{"Id":144,"IdVerse":20,"IdChapter":7,"IdBook":46,"TextVerse":"Cada um deve permanecer na condição em que foi chamado por Deus."},{"Id":145,"IdVerse":21,"IdChapter":7,"IdBook":46,"TextVerse":"Foi você chamado sendo escravo? Não se incomode com isso. Mas, se você puder conseguir a liberdade, consiga-a."},{"Id":146,"IdVerse":22,"IdChapter":7,"IdBook":46,"TextVerse":"Pois aquele que, sendo escravo, foi chamado pelo Senhor, é liberto e pertence ao Senhor; semelhantemente, aquele que era livre quando foi chamado, é escravo de Cristo."},{"Id":147,"IdVerse":23,"IdChapter":7,"IdBook":46,"TextVerse":"Vocês foram comprados por alto preço; não se tornem escravos de homens."},{"Id":148,"IdVerse":24,"IdChapter":7,"IdBook":46,"TextVerse":"Irmãos, cada um deve permanecer diante de Deus na condição em que foi chamado."},{"Id":149,"IdVerse":25,"IdChapter":7,"IdBook":46,"TextVerse":"Quanto às pessoas virgens, não tenho mandamento do Senhor, mas dou meu parecer como alguém que, pela misericórdia de Deus, é digno de confiança."},{"Id":150,"IdVerse":26,"IdChapter":7,"IdBook":46,"TextVerse":"Por causa dos problemas atuais, penso que é melhor o homem permanecer como está."},{"Id":151,"IdVerse":27,"IdChapter":7,"IdBook":46,"TextVerse":"Você está casado? Não procure separar-se. Está solteiro? Não procure esposa."},{"Id":152,"IdVerse":28,"IdChapter":7,"IdBook":46,"TextVerse":"Mas, se vier a casar-se, não comete pecado; e, se uma virgem se casar, também não comete pecado. Mas aqueles que se casarem enfrentarão muitas dificuldades na vida, e eu gostaria de poupá-los disso."},{"Id":153,"IdVerse":29,"IdChapter":7,"IdBook":46,"TextVerse":"O que quero dizer é que o tempo é pouco. De agora em diante, aqueles que têm esposa, vivam como se não tivessem;"},{"Id":154,"IdVerse":30,"IdChapter":7,"IdBook":46,"TextVerse":"aqueles que choram, como se não chorassem; os que estão felizes, como se não estivessem; os que compram algo, como se nada possuíssem;"},{"Id":155,"IdVerse":31,"IdChapter":7,"IdBook":46,"TextVerse":"os que usam as coisas do mundo, como se não as usassem; porque a forma presente deste mundo está passando."},{"Id":156,"IdVerse":32,"IdChapter":7,"IdBook":46,"TextVerse":"Gostaria de vê-los livres de preocupações. O homem que não é casado preocupa-se com as coisas do Senhor, em como agradar ao Senhor."},{"Id":157,"IdVerse":33,"IdChapter":7,"IdBook":46,"TextVerse":"Mas o homem casado preocupa-se com as coisas deste mundo, em como agradar sua mulher,"},{"Id":158,"IdVerse":34,"IdChapter":7,"IdBook":46,"TextVerse":"e está dividido. Tanto a mulher não casada como a virgem preocupam-se com as coisas do Senhor, para serem santas no corpo e no espírito. Mas a casada preocupa-se com as coisas deste mundo, em como agradar seu marido."},{"Id":159,"IdVerse":35,"IdChapter":7,"IdBook":46,"TextVerse":"Estou dizendo isso para o próprio bem de vocês; não para lhes impor restrições, mas para que vocês possam viver de maneira correta, em plena consagração ao Senhor."},{"Id":160,"IdVerse":36,"IdChapter":7,"IdBook":46,"TextVerse":"Se alguém acha que não está tratando sua filha como é devido e que ela está numa idade madura, pelo que ele se sente obrigado a casá-la, faça como achar melhor. Com isso não peca. Deve permitir que se case."},{"Id":161,"IdVerse":37,"IdChapter":7,"IdBook":46,"TextVerse":"Contudo, o que se mantém firme no seu propósito e não é dominado por seus impulsos mas domina sua própria vontade, e resolveu manter solteira sua filha, este também faz bem."},{"Id":162,"IdVerse":38,"IdChapter":7,"IdBook":46,"TextVerse":"De modo que aquele que dá sua filha em casamento faz bem, mas o que não a dá em casamento faz melhor."},{"Id":163,"IdVerse":39,"IdChapter":7,"IdBook":46,"TextVerse":"A mulher está ligada a seu marido enquanto ele viver. Mas, se o seu marido morrer, ela estará livre para se casar com quem quiser, contanto que ele pertença ao Senhor."},{"Id":164,"IdVerse":40,"IdChapter":7,"IdBook":46,"TextVerse":"Em meu parecer, ela será mais feliz se permanecer como está; e penso que também tenho o Espírito de Deus."},{"Id":165,"IdVerse":3,"IdChapter":8,"IdBook":46,"TextVerse":"Com respeito aos alimentos sacrificados aos ídolos, sabemos que todos temos conhecimento. O conhecimento traz orgulho, mas o amor edifica."},{"Id":166,"IdVerse":2,"IdChapter":8,"IdBook":46,"TextVerse":"Quem pensa conhecer alguma coisa, ainda não conhece como deveria."},{"Id":167,"IdVerse":3,"IdChapter":8,"IdBook":46,"TextVerse":"Mas quem ama a Deus, este é conhecido por Deus."},{"Id":168,"IdVerse":4,"IdChapter":8,"IdBook":46,"TextVerse":"Portanto, em relação ao alimento sacrificado aos ídolos, sabemos que o ídolo não significa nada no mundo e que só existe um Deus."},{"Id":169,"IdVerse":5,"IdChapter":8,"IdBook":46,"TextVerse":"Pois mesmo que haja os chamados deuses, quer no céu, quer na terra, ( como de fato há muitos &quot;deuses&quot; e muitos &quot;senhores&quot; ),"},{"Id":170,"IdVerse":6,"IdChapter":8,"IdBook":46,"TextVerse":"para nós, porém, há um único Deus, o Pai, de quem vêm todas as coisas e para quem vivemos; e um só Senhor, Jesus Cristo, por meio de quem vieram todas as coisas e por meio de quem vivemos."},{"Id":171,"IdVerse":7,"IdChapter":8,"IdBook":46,"TextVerse":"Contudo, nem todos têm esse conhecimento. Alguns, ainda habituados com os ídolos, comem esse alimento como se fosse um sacrifício idólatra; e como a consciência deles é fraca, esta fica contaminada."},{"Id":172,"IdVerse":8,"IdChapter":8,"IdBook":46,"TextVerse":"A comida, porém, não nos torna aceitáveis diante de Deus; não seremos piores se não comermos, nem melhores se comermos."},{"Id":173,"IdVerse":9,"IdChapter":8,"IdBook":46,"TextVerse":"Contudo, tenham cuidado para que o exercício da liberdade de vocês não se torne uma pedra de tropeço para os fracos."},{"Id":174,"IdVerse":30,"IdChapter":8,"IdBook":46,"TextVerse":"Pois, se alguém que tem a consciência fraca vir você que tem este conhecimento comer num templo de ídolos, não será induzido a comer do que foi sacrificado a ídolos?"},{"Id":175,"IdVerse":31,"IdChapter":8,"IdBook":46,"TextVerse":"Assim, esse irmão fraco, por quem Cristo morreu, é destruído por causa do conhecimento que você tem."},{"Id":176,"IdVerse":32,"IdChapter":8,"IdBook":46,"TextVerse":"Quando você peca contra seus irmãos dessa maneira, ferindo a consciência fraca deles, peca contra Cristo."},{"Id":177,"IdVerse":33,"IdChapter":8,"IdBook":46,"TextVerse":"Portanto, se aquilo que eu como leva o meu irmão a pecar, nunca mais comerei carne, para não fazer meu irmão tropeçar."},{"Id":178,"IdVerse":3,"IdChapter":9,"IdBook":46,"TextVerse":"Não sou livre? Não sou apóstolo? Não vi Jesus, nosso Senhor? Não são vocês resultado do meu trabalho no Senhor?"},{"Id":179,"IdVerse":2,"IdChapter":9,"IdBook":46,"TextVerse":"Ainda que eu não seja apóstolo para outros, certamente o sou para vocês! Pois vocês são o selo do meu apostolado no Senhor."},{"Id":180,"IdVerse":3,"IdChapter":9,"IdBook":46,"TextVerse":"Esta é minha defesa diante daqueles que me julgam."},{"Id":181,"IdVerse":4,"IdChapter":9,"IdBook":46,"TextVerse":"Não temos nós o direito de comer e beber?"},{"Id":182,"IdVerse":5,"IdChapter":9,"IdBook":46,"TextVerse":"Não temos nós o direito de levar conosco uma esposa crente como fazem os outros apóstolos, os irmãos do Senhor e Pedro?"},{"Id":183,"IdVerse":6,"IdChapter":9,"IdBook":46,"TextVerse":"Ou será que apenas eu e Barnabé não temos o direito de deixar de trabalhar para termos sustento?"},{"Id":184,"IdVerse":7,"IdChapter":9,"IdBook":46,"TextVerse":"Quem serve como soldado às suas próprias custas? Quem planta uma vinha e não come do seu fruto? Quem apascenta um rebanho e não bebe do seu leite?"},{"Id":185,"IdVerse":8,"IdChapter":9,"IdBook":46,"TextVerse":"Não digo isso do ponto de vista meramente humano; a Lei não diz a mesma coisa?"},{"Id":186,"IdVerse":9,"IdChapter":9,"IdBook":46,"TextVerse":"Pois está escrito na Lei de Moisés: &quot;Não amordace o boi enquanto ele estiver debulhando o cereal&quot;. Por acaso é com bois que Deus está preocupado?"},{"Id":187,"IdVerse":30,"IdChapter":9,"IdBook":46,"TextVerse":"Não é certamente por nossa causa que ele o diz? Sim, isso foi escrito em nosso favor. Porque &quot;o lavrador quando ara e o debulhador quando debulha, devem fazê-lo na esperança de participar da colheita&quot;."},{"Id":188,"IdVerse":31,"IdChapter":9,"IdBook":46,"TextVerse":"Se entre vocês semeamos coisas espirituais, seria demais colhermos de vocês coisas materiais?"},{"Id":189,"IdVerse":32,"IdChapter":9,"IdBook":46,"TextVerse":"Se outros têm direito de ser sustentados por vocês, não o temos nós ainda mais? Mas nós nunca usamos desse direito. Pelo contrário, suportamos tudo para não colocar obstáculo algum ao evangelho de Cristo."},{"Id":190,"IdVerse":33,"IdChapter":9,"IdBook":46,"TextVerse":"Vocês não sabem que aqueles que trabalham no templo alimentam-se das coisas do templo, e que os que servem diante do altar participam do que é oferecido no altar?"},{"Id":191,"IdVerse":34,"IdChapter":9,"IdBook":46,"TextVerse":"Da mesma forma o Senhor ordenou àqueles que pregam o evangelho, que vivam do evangelho."},{"Id":192,"IdVerse":35,"IdChapter":9,"IdBook":46,"TextVerse":"Mas eu não tenho usado de nenhum desses direitos. Não estou escrevendo na esperança de que vocês façam isso por mim. Prefiro morrer a permitir que alguém me prive deste meu orgulho."},{"Id":193,"IdVerse":36,"IdChapter":9,"IdBook":46,"TextVerse":"Contudo, quando prego o evangelho, não posso me orgulhar, pois me é imposta a necessidade de pregar. Ai de mim se não pregar o evangelho!"},{"Id":194,"IdVerse":37,"IdChapter":9,"IdBook":46,"TextVerse":"Porque, se prego de livre vontade, tenho recompensa; contudo, como prego por obrigação, estou simplesmente cumprindo uma incumbência a mim confiada."},{"Id":195,"IdVerse":38,"IdChapter":9,"IdBook":46,"TextVerse":"Qual é, pois, a minha recompensa? Apenas esta: que, pregando o evangelho, eu o apresente gratuitamente, não usando, assim, dos meus direitos ao pregá-lo."},{"Id":196,"IdVerse":39,"IdChapter":9,"IdBook":46,"TextVerse":"Porque, embora seja livre de todos, fiz-me escravo de todos, para ganhar o maior número possível de pessoas."},{"Id":197,"IdVerse":20,"IdChapter":9,"IdBook":46,"TextVerse":"Tornei-me judeu para os judeus, a fim de ganhar os judeus. Para os que estão debaixo da lei, tornei-me como se estivesse sujeito à lei, ( embora eu mesmo não esteja debaixo da lei ), a fim de ganhar os que estão debaixo da lei."},{"Id":198,"IdVerse":21,"IdChapter":9,"IdBook":46,"TextVerse":"Para os que estão sem lei, tornei-me como sem lei ( embora não esteja livre da lei de Deus, mas sim sob a lei de Cristo ), a fim de ganhar os que não têm a lei."},{"Id":199,"IdVerse":22,"IdChapter":9,"IdBook":46,"TextVerse":"Para com os fracos tornei-me fraco, para ganhar os fracos. Tornei-me tudo para com todos, para de alguma forma salvar alguns."},{"Id":200,"IdVerse":23,"IdChapter":9,"IdBook":46,"TextVerse":"Faço tudo isso por causa do evangelho, para ser co-participante dele."},{"Id":201,"IdVerse":24,"IdChapter":9,"IdBook":46,"TextVerse":"Vocês não sabem que dentre todos os que correm no estádio, apenas um ganha o prêmio? Corram de tal modo que alcancem o prêmio."},{"Id":202,"IdVerse":25,"IdChapter":9,"IdBook":46,"TextVerse":"Todos os que competem nos jogos se submetem a um treinamento rigoroso, para obter uma coroa que logo perece; mas nós o fazemos para ganhar uma coroa que dura para sempre."},{"Id":203,"IdVerse":26,"IdChapter":9,"IdBook":46,"TextVerse":"Sendo assim, não corro como quem corre sem alvo, e não luto como quem esmurra o ar."},{"Id":204,"IdVerse":27,"IdChapter":9,"IdBook":46,"TextVerse":"Mas esmurro o meu corpo e faço dele meu escravo, para que, depois de ter pregado aos outros, eu mesmo não venha a ser reprovado."},{"Id":205,"IdVerse":3,"IdChapter":10,"IdBook":46,"TextVerse":"Porque não quero, irmãos, que vocês ignorem o fato de que todos os nossos antepassados estiveram sob a nuvem e todos passaram pelo mar."},{"Id":206,"IdVerse":2,"IdChapter":10,"IdBook":46,"TextVerse":"Em Moisés, todos eles foram batizados na nuvem e no mar."},{"Id":207,"IdVerse":3,"IdChapter":10,"IdBook":46,"TextVerse":"Todos comeram do mesmo alimento espiritual"},{"Id":208,"IdVerse":4,"IdChapter":10,"IdBook":46,"TextVerse":"e beberam da mesma bebida espiritual; pois bebiam da rocha espiritual que os acompanhava, e essa rocha era Cristo."},{"Id":209,"IdVerse":5,"IdChapter":10,"IdBook":46,"TextVerse":"Contudo, Deus não se agradou da maioria deles; por isso os seus corpos ficaram espalhados no deserto."},{"Id":210,"IdVerse":6,"IdChapter":10,"IdBook":46,"TextVerse":"Essas coisas ocorreram como exemplos para nós, para que não cobicemos coisas más, como eles fizeram."},{"Id":211,"IdVerse":7,"IdChapter":10,"IdBook":46,"TextVerse":"Não sejam idólatras, como alguns deles foram, conforme está escrito: &quot;O povo se assentou para comer e beber, e levantou-se para se entregar à farra&quot;."},{"Id":212,"IdVerse":8,"IdChapter":10,"IdBook":46,"TextVerse":"Não pratiquemos imoralidade, como alguns deles fizeram — e num só dia morreram vinte e três mil."},{"Id":213,"IdVerse":9,"IdChapter":10,"IdBook":46,"TextVerse":"Não devemos pôr o Senhor à prova, como alguns deles fizeram — e foram mortos por serpentes."},{"Id":214,"IdVerse":30,"IdChapter":10,"IdBook":46,"TextVerse":"E não se queixem, como alguns deles se queixaram — e foram mortos pelo anjo destruidor."},{"Id":215,"IdVerse":31,"IdChapter":10,"IdBook":46,"TextVerse":"Essas coisas aconteceram a eles como exemplos e foram escritas como advertência para nós, sobre quem tem chegado o fim dos tempos."},{"Id":216,"IdVerse":32,"IdChapter":10,"IdBook":46,"TextVerse":"Assim, aquele que julga estar firme, cuide-se para que não caia!"},{"Id":217,"IdVerse":33,"IdChapter":10,"IdBook":46,"TextVerse":"Não sobreveio a vocês tentação que não fosse comum aos homens. E Deus é fiel; ele não permitirá que vocês sejam tentados além do que podem suportar. Mas, quando forem tentados, ele lhes providenciará um escape, para que o possam suportar."},{"Id":218,"IdVerse":34,"IdChapter":10,"IdBook":46,"TextVerse":"Por isso, meus amados irmãos, fujam da idolatria."},{"Id":219,"IdVerse":35,"IdChapter":10,"IdBook":46,"TextVerse":"Estou falando a pessoas sensatas; julguem vocês mesmos o que estou dizendo."},{"Id":220,"IdVerse":36,"IdChapter":10,"IdBook":46,"TextVerse":"Não é verdade que o cálice da bênção que abençoamos é uma participação no sangue de Cristo, e que o pão que partimos é uma participação no corpo de Cristo?"},{"Id":221,"IdVerse":37,"IdChapter":10,"IdBook":46,"TextVerse":"Por haver um único pão, nós, que somos muitos, somos um só corpo, pois todos participamos de um único pão."},{"Id":222,"IdVerse":38,"IdChapter":10,"IdBook":46,"TextVerse":"Considerem o povo de Israel: os que comem dos sacrifícios não participam do altar?"},{"Id":223,"IdVerse":39,"IdChapter":10,"IdBook":46,"TextVerse":"Portanto, que estou querendo dizer? Será que o sacrifício oferecido a um ídolo é alguma coisa? Ou o ídolo é alguma coisa?"},{"Id":224,"IdVerse":20,"IdChapter":10,"IdBook":46,"TextVerse":"Não! Quero dizer que o que os pagãos sacrificam é oferecido aos demônios e não a Deus, e não quero que vocês tenham comunhão com os demônios."},{"Id":225,"IdVerse":21,"IdChapter":10,"IdBook":46,"TextVerse":"Vocês não podem beber do cálice do Senhor e do cálice dos demônios; não podem participar da mesa do Senhor e da mesa dos demônios."},{"Id":226,"IdVerse":22,"IdChapter":10,"IdBook":46,"TextVerse":"Porventura provocaremos o ciúme do Senhor? Somos mais fortes do que ele?"},{"Id":227,"IdVerse":23,"IdChapter":10,"IdBook":46,"TextVerse":"&quot;Tudo é permitido&quot;, mas nem tudo convém. &quot;Tudo é permitido&quot;, mas nem tudo edifica."},{"Id":228,"IdVerse":24,"IdChapter":10,"IdBook":46,"TextVerse":"Ninguém deve buscar o seu próprio bem, mas sim o dos outros."},{"Id":229,"IdVerse":25,"IdChapter":10,"IdBook":46,"TextVerse":"Comam de tudo o que se vende no mercado, sem fazer perguntas por causa da consciência,"},{"Id":230,"IdVerse":26,"IdChapter":10,"IdBook":46,"TextVerse":"pois &quot;do Senhor é a terra e tudo o que nela existe&quot;."},{"Id":231,"IdVerse":27,"IdChapter":10,"IdBook":46,"TextVerse":"Se algum descrente o convidar para uma refeição e você quiser ir, coma de tudo o que lhe for apresentado, sem nada perguntar por causa da consciência."},{"Id":232,"IdVerse":28,"IdChapter":10,"IdBook":46,"TextVerse":"Mas se alguém lhe disser: &quot;Isto foi oferecido em sacrifício&quot;, não coma, tanto por causa da pessoa que o comentou, como da consciência,"},{"Id":233,"IdVerse":29,"IdChapter":10,"IdBook":46,"TextVerse":"isto é, da consciência do outro e não da sua própria. Pois, por que minha liberdade deve ser julgada pela consciência dos outros?"},{"Id":234,"IdVerse":30,"IdChapter":10,"IdBook":46,"TextVerse":"Se participo da refeição com ação de graças, por que sou condenado por algo pelo qual dou graças a Deus?"},{"Id":235,"IdVerse":31,"IdChapter":10,"IdBook":46,"TextVerse":"Assim, quer vocês comam, bebam ou façam qualquer outra coisa, façam tudo para a glória de Deus."},{"Id":236,"IdVerse":32,"IdChapter":10,"IdBook":46,"TextVerse":"Não se tornem motivo de tropeço, nem para judeus, nem para gregos, nem para a igreja de Deus."},{"Id":237,"IdVerse":33,"IdChapter":10,"IdBook":46,"TextVerse":"Também eu procuro agradar a todos de todas as formas. Porque não estou procurando o meu próprio bem, mas o bem de muitos, para que sejam salvos."},{"Id":238,"IdVerse":3,"IdChapter":11,"IdBook":46,"TextVerse":"Tornem-se meus imitadores, como eu o sou de Cristo."},{"Id":239,"IdVerse":2,"IdChapter":11,"IdBook":46,"TextVerse":"Eu os elogio por se lembrarem de mim em tudo e por se apegarem às tradições, exatamente como eu as transmiti a vocês."},{"Id":240,"IdVerse":3,"IdChapter":11,"IdBook":46,"TextVerse":"Quero, porém, que entendam que o cabeça de todo homem é Cristo, e o cabeça da mulher é o homem, e o cabeça de Cristo é Deus."},{"Id":241,"IdVerse":4,"IdChapter":11,"IdBook":46,"TextVerse":"Todo homem que ora ou profetiza com a cabeça coberta desonra a sua cabeça;"},{"Id":242,"IdVerse":5,"IdChapter":11,"IdBook":46,"TextVerse":"e toda mulher que ora ou profetiza com a cabeça descoberta desonra a sua cabeça; pois é como se a tivesse rapada."},{"Id":243,"IdVerse":6,"IdChapter":11,"IdBook":46,"TextVerse":"Se a mulher não cobre a cabeça, deve também cortar o cabelo; se, porém, é vergonhoso para a mulher ter o cabelo cortado ou rapado, ela deve cobrir a cabeça."},{"Id":244,"IdVerse":7,"IdChapter":11,"IdBook":46,"TextVerse":"O homem não deve cobrir a cabeça, visto que ele é imagem e glória de Deus; mas a mulher é glória do homem."},{"Id":245,"IdVerse":8,"IdChapter":11,"IdBook":46,"TextVerse":"Pois o homem não se originou da mulher, mas a mulher do homem;"},{"Id":246,"IdVerse":9,"IdChapter":11,"IdBook":46,"TextVerse":"além disso, o homem não foi criado por causa da mulher, mas a mulher por causa do homem."},{"Id":247,"IdVerse":30,"IdChapter":11,"IdBook":46,"TextVerse":"Por essa razão e por causa dos anjos, a mulher deve ter sobre a cabeça um sinal de autoridade."},{"Id":248,"IdVerse":31,"IdChapter":11,"IdBook":46,"TextVerse":"No Senhor, todavia, a mulher não é independente do homem, nem o homem independente da mulher."},{"Id":249,"IdVerse":32,"IdChapter":11,"IdBook":46,"TextVerse":"Pois, assim como a mulher proveio do homem, também o homem nasce da mulher. Mas tudo provém de Deus."},{"Id":250,"IdVerse":33,"IdChapter":11,"IdBook":46,"TextVerse":"Julguem entre vocês mesmos: é apropriado a uma mulher orar a Deus com a cabeça descoberta?"},{"Id":251,"IdVerse":34,"IdChapter":11,"IdBook":46,"TextVerse":"A própria natureza das coisas não lhes ensina que é uma desonra para o homem ter cabelo comprido,"},{"Id":252,"IdVerse":35,"IdChapter":11,"IdBook":46,"TextVerse":"e que o cabelo comprido é uma glória para a mulher? Pois o cabelo comprido foi lhe dado como manto."},{"Id":253,"IdVerse":36,"IdChapter":11,"IdBook":46,"TextVerse":"Mas se alguém quiser fazer polêmica a esse respeito, nós não temos esse costume, nem as igrejas de Deus."},{"Id":254,"IdVerse":37,"IdChapter":11,"IdBook":46,"TextVerse":"Entretanto, nisto que lhes vou dizer não os elogio, pois as reuniões de vocês mais fazem mal do que bem."},{"Id":255,"IdVerse":38,"IdChapter":11,"IdBook":46,"TextVerse":"Em primeiro lugar, ouço que, quando vocês se reúnem como igreja, há divisões entre vocês, e até certo ponto eu o creio."},{"Id":256,"IdVerse":39,"IdChapter":11,"IdBook":46,"TextVerse":"Pois é necessário que haja divergências entre vocês, para que sejam conhecidos quais dentre vocês são aprovados."},{"Id":257,"IdVerse":20,"IdChapter":11,"IdBook":46,"TextVerse":"Quando vocês se reúnem, não é para comer a ceia do Senhor,"},{"Id":258,"IdVerse":21,"IdChapter":11,"IdBook":46,"TextVerse":"porque cada um come sua própria ceia sem esperar pelos outros. Assim, enquanto um fica com fome, outro se embriaga."},{"Id":259,"IdVerse":22,"IdChapter":11,"IdBook":46,"TextVerse":"Será que vocês não têm casa onde comer e beber? Ou desprezam a igreja de Deus e humilham os que nada têm? Que lhes direi? Eu os elogiarei por isso? Certamente que não!"},{"Id":260,"IdVerse":23,"IdChapter":11,"IdBook":46,"TextVerse":"Pois recebi do Senhor o que também lhes entreguei: que o Senhor Jesus, na noite em que foi traído, tomou o pão"},{"Id":261,"IdVerse":24,"IdChapter":11,"IdBook":46,"TextVerse":"e, tendo dado graças, partiu-o e disse: &quot;Isto é o meu corpo, que é dado em favor de vocês; façam isto em memória de mim&quot;."},{"Id":262,"IdVerse":25,"IdChapter":11,"IdBook":46,"TextVerse":"Da mesma forma, depois da ceia ele tomou o cálice e disse: &quot;Este cálice é a nova aliança no meu sangue; façam isto, sempre que o beberem, em memória de mim&quot;."},{"Id":263,"IdVerse":26,"IdChapter":11,"IdBook":46,"TextVerse":"Porque, sempre que comerem deste pão e beberem deste cálice, vocês anunciam a morte do Senhor até que ele venha."},{"Id":264,"IdVerse":27,"IdChapter":11,"IdBook":46,"TextVerse":"Portanto, todo aquele que comer o pão ou beber o cálice do Senhor indignamente será culpado de pecar contra o corpo e o sangue do Senhor."},{"Id":265,"IdVerse":28,"IdChapter":11,"IdBook":46,"TextVerse":"Examine-se o homem a si mesmo, e então coma do pão e beba do cálice."},{"Id":266,"IdVerse":29,"IdChapter":11,"IdBook":46,"TextVerse":"Pois quem come e bebe sem discernir o corpo do Senhor, come e bebe para sua própria condenação."},{"Id":267,"IdVerse":30,"IdChapter":11,"IdBook":46,"TextVerse":"Por isso há entre vocês muitos fracos e doentes, e vários já dormiram."},{"Id":268,"IdVerse":31,"IdChapter":11,"IdBook":46,"TextVerse":"Mas, se nós nos examinássemos a nós mesmos, não receberíamos juízo."},{"Id":269,"IdVerse":32,"IdChapter":11,"IdBook":46,"TextVerse":"Quando, porém, somos julgados pelo Senhor, estamos sendo disciplinados para que não sejamos condenados com o mundo."},{"Id":270,"IdVerse":33,"IdChapter":11,"IdBook":46,"TextVerse":"Portanto, meus irmãos, quando vocês se reunirem para comer, esperem uns pelos outros."},{"Id":271,"IdVerse":34,"IdChapter":11,"IdBook":46,"TextVerse":"Se alguém estiver com fome, coma em casa, para que, quando vocês se reunirem, isso não resulte em condenação. Quanto ao mais, quando eu for lhes darei instruções."},{"Id":272,"IdVerse":3,"IdChapter":12,"IdBook":46,"TextVerse":"Irmãos, quanto aos dons espirituais, não quero que vocês sejam ignorantes."},{"Id":273,"IdVerse":2,"IdChapter":12,"IdBook":46,"TextVerse":"Vocês sabem que, quando eram pagãos, de uma forma ou de outra eram fortemente atraídos e levados para os ídolos mudos."},{"Id":274,"IdVerse":3,"IdChapter":12,"IdBook":46,"TextVerse":"Por isso, eu lhes afirmo que ninguém que fala pelo Espírito de Deus diz: &quot;Jesus seja amaldiçoado&quot;; e ninguém pode dizer: &quot;Jesus é Senhor&quot;, a não ser pelo Espírito Santo."},{"Id":275,"IdVerse":4,"IdChapter":12,"IdBook":46,"TextVerse":"Há diferentes tipos de dons, mas o Espírito é o mesmo."},{"Id":276,"IdVerse":5,"IdChapter":12,"IdBook":46,"TextVerse":"Há diferentes tipos de ministérios, mas o Senhor é o mesmo."},{"Id":277,"IdVerse":6,"IdChapter":12,"IdBook":46,"TextVerse":"Há diferentes formas de atuação, mas é o mesmo Deus quem efetua tudo em todos."},{"Id":278,"IdVerse":7,"IdChapter":12,"IdBook":46,"TextVerse":"A cada um, porém, é dada a manifestação do Espírito, visando ao bem comum."},{"Id":279,"IdVerse":8,"IdChapter":12,"IdBook":46,"TextVerse":"Pelo Espírito, a um é dada a palavra de sabedoria; a outro, a palavra de conhecimento, pelo mesmo Espírito;"},{"Id":280,"IdVerse":9,"IdChapter":12,"IdBook":46,"TextVerse":"a outro, fé, pelo mesmo Espírito; a outro, dons de cura, pelo único Espírito;"},{"Id":281,"IdVerse":30,"IdChapter":12,"IdBook":46,"TextVerse":"a outro, poder para operar milagres; a outro, profecia; a outro, discernimento de espíritos; a outro, variedade de línguas; e ainda a outro, interpretação de línguas."},{"Id":282,"IdVerse":31,"IdChapter":12,"IdBook":46,"TextVerse":"Todas essas coisas, porém, são realizadas pelo mesmo e único Espírito, e ele as distribui individualmente, a cada um, conforme quer."},{"Id":283,"IdVerse":32,"IdChapter":12,"IdBook":46,"TextVerse":"Ora, assim como o corpo é uma unidade, embora tenha muitos membros, e todos os membros, mesmo sendo muitos, formam um só corpo, assim também com respeito a Cristo."},{"Id":284,"IdVerse":33,"IdChapter":12,"IdBook":46,"TextVerse":"Pois em um só corpo todos nós fomos batizados em um único Espírito: quer judeus, quer gregos, quer escravos, quer livres. E a todos nós foi dado beber de um único Espírito."},{"Id":285,"IdVerse":34,"IdChapter":12,"IdBook":46,"TextVerse":"O corpo não é composto de um só membro, mas de muitos."},{"Id":286,"IdVerse":35,"IdChapter":12,"IdBook":46,"TextVerse":"Se o pé disser: &quot;Porque não sou mão, não pertenço ao corpo&quot;, nem por isso deixa de fazer parte do corpo."},{"Id":287,"IdVerse":36,"IdChapter":12,"IdBook":46,"TextVerse":"E se o ouvido disser: &quot;Porque não sou olho, não pertenço ao corpo&quot;, nem por isso deixa de fazer parte do corpo."},{"Id":288,"IdVerse":37,"IdChapter":12,"IdBook":46,"TextVerse":"Se todo o corpo fosse olho, onde estaria a audição? Se todo o corpo fosse ouvido, onde estaria o olfato?"},{"Id":289,"IdVerse":38,"IdChapter":12,"IdBook":46,"TextVerse":"De fato, Deus dispôs cada um dos membros no corpo, segundo a sua vontade."},{"Id":290,"IdVerse":39,"IdChapter":12,"IdBook":46,"TextVerse":"Se todos fossem um só membro, onde estaria o corpo?"},{"Id":291,"IdVerse":20,"IdChapter":12,"IdBook":46,"TextVerse":"Assim, há muitos membros, mas um só corpo."},{"Id":292,"IdVerse":21,"IdChapter":12,"IdBook":46,"TextVerse":"O olho não pode dizer à mão: &quot;Não preciso de você! &quot; Nem a cabeça pode dizer aos pés: &quot;Não preciso de vocês! &quot;"},{"Id":293,"IdVerse":22,"IdChapter":12,"IdBook":46,"TextVerse":"Pelo contrário, os membros do corpo que parecem mais fracos são indispensáveis,"},{"Id":294,"IdVerse":23,"IdChapter":12,"IdBook":46,"TextVerse":"e os membros que pensamos serem menos honrosos, tratamos com especial honra. E os membros que em nós são indecorosos são tratados com decoro especial,"},{"Id":295,"IdVerse":24,"IdChapter":12,"IdBook":46,"TextVerse":"enquanto os que em nós são decorosos não precisam ser tratados de maneira especial. Mas Deus estruturou o corpo dando maior honra aos membros que dela tinham falta,"},{"Id":296,"IdVerse":25,"IdChapter":12,"IdBook":46,"TextVerse":"a fim de que não haja divisão no corpo, mas, sim, que todos os membros tenham igual cuidado uns pelos outros."},{"Id":297,"IdVerse":26,"IdChapter":12,"IdBook":46,"TextVerse":"Quando um membro sofre, todos os outros sofrem com ele; quando um membro é honrado, todos os outros se alegram com ele."},{"Id":298,"IdVerse":27,"IdChapter":12,"IdBook":46,"TextVerse":"Ora, vocês são o corpo de Cristo, e cada um de vocês, individualmente, é membro desse corpo."},{"Id":299,"IdVerse":28,"IdChapter":12,"IdBook":46,"TextVerse":"Assim, na igreja, Deus estabeleceu primeiramente apóstolos; em segundo lugar, profetas; em terceiro lugar, mestres; depois os que realizam milagres, os que têm dom de curar, os que têm dom de prestar ajuda, os que têm dons de administração e os que falam diversas línguas."},{"Id":300,"IdVerse":29,"IdChapter":12,"IdBook":46,"TextVerse":"São todos apóstolos? São todos profetas? São todos mestres? Têm todos o dom de realizar milagres?"},{"Id":301,"IdVerse":30,"IdChapter":12,"IdBook":46,"TextVerse":"Têm todos dons de curar? Falam todos em línguas? Todos interpretam?"},{"Id":302,"IdVerse":31,"IdChapter":12,"IdBook":46,"TextVerse":"Entretanto, busquem com dedicação os melhores dons. Passo agora a mostrar-lhes um caminho ainda mais excelente."},{"Id":303,"IdVerse":3,"IdChapter":13,"IdBook":46,"TextVerse":"Ainda que eu fale as línguas dos homens e dos anjos, se não tiver amor, serei como o sino que ressoa ou como o prato que retine."},{"Id":304,"IdVerse":2,"IdChapter":13,"IdBook":46,"TextVerse":"Ainda que eu tenha o dom de profecia e saiba todos os mistérios e todo o conhecimento, e tenha uma fé capaz de mover montanhas, mas não tiver amor, nada serei."},{"Id":305,"IdVerse":3,"IdChapter":13,"IdBook":46,"TextVerse":"Ainda que eu dê aos pobres tudo o que possuo e entregue o meu corpo para ser queimado, mas não tiver amor, nada disso me valerá."},{"Id":306,"IdVerse":4,"IdChapter":13,"IdBook":46,"TextVerse":"O amor é paciente, o amor é bondoso. Não inveja, não se vangloria, não se orgulha."},{"Id":307,"IdVerse":5,"IdChapter":13,"IdBook":46,"TextVerse":"Não maltrata, não procura seus interesses, não se ira facilmente, não guarda rancor."},{"Id":308,"IdVerse":6,"IdChapter":13,"IdBook":46,"TextVerse":"O amor não se alegra com a injustiça, mas se alegra com a verdade."},{"Id":309,"IdVerse":7,"IdChapter":13,"IdBook":46,"TextVerse":"Tudo sofre, tudo crê, tudo espera, tudo suporta."},{"Id":310,"IdVerse":8,"IdChapter":13,"IdBook":46,"TextVerse":"O amor nunca perece; mas as profecias desaparecerão, as línguas cessarão, o conhecimento passará."},{"Id":311,"IdVerse":9,"IdChapter":13,"IdBook":46,"TextVerse":"Pois em parte conhecemos e em parte profetizamos;"},{"Id":312,"IdVerse":30,"IdChapter":13,"IdBook":46,"TextVerse":"quando, porém, vier o que é perfeito, o que é imperfeito desaparecerá."},{"Id":313,"IdVerse":31,"IdChapter":13,"IdBook":46,"TextVerse":"Quando eu era menino, falava como menino, pensava como menino e raciocinava como menino. Quando me tornei homem, deixei para trás as coisas de menino."},{"Id":314,"IdVerse":32,"IdChapter":13,"IdBook":46,"TextVerse":"Agora, pois, vemos apenas um reflexo obscuro, como em espelho; mas, então, veremos face a face. Agora conheço em parte; então, conhecerei plenamente, da mesma forma como sou plenamente conhecido."},{"Id":315,"IdVerse":33,"IdChapter":13,"IdBook":46,"TextVerse":"Assim, permanecem agora estes três: a fé, a esperança e o amor. O maior deles, porém, é o amor."},{"Id":316,"IdVerse":3,"IdChapter":14,"IdBook":46,"TextVerse":"Sigam o caminho do amor e busquem com dedicação os dons espirituais, principalmente o dom de profecia."},{"Id":317,"IdVerse":2,"IdChapter":14,"IdBook":46,"TextVerse":"Pois quem fala em língua não fala aos homens, mas a Deus. De fato, ninguém o entende; em espírito fala mistérios."},{"Id":318,"IdVerse":3,"IdChapter":14,"IdBook":46,"TextVerse":"Mas quem profetiza o faz para a edificação, encorajamento e consolação dos homens."},{"Id":319,"IdVerse":4,"IdChapter":14,"IdBook":46,"TextVerse":"Quem fala em língua a si mesmo se edifica, mas quem profetiza edifica a igreja."},{"Id":320,"IdVerse":5,"IdChapter":14,"IdBook":46,"TextVerse":"Gostaria que todos vocês falassem em línguas, mas prefiro que profetizem. Quem profetiza é maior do que aquele que fala em línguas, a não ser que as interprete, para que a igreja seja edificada."},{"Id":321,"IdVerse":6,"IdChapter":14,"IdBook":46,"TextVerse":"Agora, irmãos, se eu for visitá-los e falar em línguas, em que lhes serei útil, a não ser que lhes leve alguma revelação, ou conhecimento, ou profecia, ou doutrina?"},{"Id":322,"IdVerse":7,"IdChapter":14,"IdBook":46,"TextVerse":"Até no caso de coisas inanimadas que produzem sons, tais como a flauta ou a cítara, como alguém reconhecerá o que está sendo tocado, se os sons não forem distintos?"},{"Id":323,"IdVerse":8,"IdChapter":14,"IdBook":46,"TextVerse":"Além disso, se a trombeta não emitir um som claro, quem se preparará para a batalha?"},{"Id":324,"IdVerse":9,"IdChapter":14,"IdBook":46,"TextVerse":"Assim acontece com vocês. Se não proferirem palavras compreensíveis com a língua, como alguém saberá o que está sendo dito? Vocês estarão simplesmente falando ao ar."},{"Id":325,"IdVerse":30,"IdChapter":14,"IdBook":46,"TextVerse":"Sem dúvida, há diversos idiomas no mundo; todavia, nenhum deles é sem sentido."},{"Id":326,"IdVerse":31,"IdChapter":14,"IdBook":46,"TextVerse":"Portanto, se eu não entender o significado do que alguém está falando, serei estrangeiro para quem fala, e ele, estrangeiro para mim."},{"Id":327,"IdVerse":32,"IdChapter":14,"IdBook":46,"TextVerse":"Assim acontece com vocês. Visto que estão ansiosos por terem dons espirituais, procurem crescer naqueles que trazem a edificação para a igreja."},{"Id":328,"IdVerse":33,"IdChapter":14,"IdBook":46,"TextVerse":"Por isso, quem fala em língua, ore para que a possa interpretar."},{"Id":329,"IdVerse":34,"IdChapter":14,"IdBook":46,"TextVerse":"Pois, se oro em língua, meu espírito ora, mas a minha mente fica infrutífera."},{"Id":330,"IdVerse":35,"IdChapter":14,"IdBook":46,"TextVerse":"Então, que farei? Orarei com o espírito, mas também orarei com o entendimento; cantarei com o espírito, mas também cantarei com o entendimento."},{"Id":331,"IdVerse":36,"IdChapter":14,"IdBook":46,"TextVerse":"Se você estiver louvando a Deus em espírito, como poderá aquele que está entre os não instruídos dizer o &quot;Amém&quot; à sua ação de graças, visto que não sabe o que você está dizendo?"},{"Id":332,"IdVerse":37,"IdChapter":14,"IdBook":46,"TextVerse":"Pode ser que você esteja dando graças muito bem, mas o outro não é edificado."},{"Id":333,"IdVerse":38,"IdChapter":14,"IdBook":46,"TextVerse":"Dou graças a Deus por falar em línguas mais do que todos vocês."},{"Id":334,"IdVerse":39,"IdChapter":14,"IdBook":46,"TextVerse":"Todavia, na igreja prefiro falar cinco palavras compreensíveis para instruir os outros a falar dez mil palavras em língua."},{"Id":335,"IdVerse":20,"IdChapter":14,"IdBook":46,"TextVerse":"Irmãos, deixem de pensar como crianças. Com respeito ao mal, sejam crianças; mas, quanto ao modo de pensar, sejam adultos."},{"Id":336,"IdVerse":21,"IdChapter":14,"IdBook":46,"TextVerse":"Pois está escrito na Lei: &quot;Por meio de homens de outras línguas e por meio de lábios de estrangeiros falarei a este povo, mas, mesmo assim, eles não me ouvirão&quot;, diz o Senhor."},{"Id":337,"IdVerse":22,"IdChapter":14,"IdBook":46,"TextVerse":"Portanto, as línguas são um sinal para os descrentes, e não para os que crêem; a profecia, porém, é para os que crêem, e não para os descrentes."},{"Id":338,"IdVerse":23,"IdChapter":14,"IdBook":46,"TextVerse":"Assim, se toda a igreja se reunir e todos falarem em línguas, e entrarem alguns não instruídos ou descrentes não dirão que vocês estão loucos?"},{"Id":339,"IdVerse":24,"IdChapter":14,"IdBook":46,"TextVerse":"Mas se entrar algum descrente ou não instruído quando todos estiverem profetizando, ele por todos será convencido de que é pecador e por todos será julgado,"},{"Id":340,"IdVerse":25,"IdChapter":14,"IdBook":46,"TextVerse":"e os segredos do seu coração serão expostos. Assim, ele se prostrará, rosto em terra, e adorará a Deus, exclamando: &quot;Deus realmente está entre vocês! &quot;"},{"Id":341,"IdVerse":26,"IdChapter":14,"IdBook":46,"TextVerse":"Portanto, que diremos, irmãos? Quando vocês se reúnem, cada um de vocês tem um salmo, ou uma palavra de instrução, uma revelação, uma palavra em língua ou uma interpretação. Tudo seja feito para a edificação da igreja."},{"Id":342,"IdVerse":27,"IdChapter":14,"IdBook":46,"TextVerse":"Se, porém, alguém falar em língua, devem falar dois, no máximo três, e alguém deve interpretar."},{"Id":343,"IdVerse":28,"IdChapter":14,"IdBook":46,"TextVerse":"Se não houver intérprete, fique calado na igreja, falando consigo mesmo e com Deus."},{"Id":344,"IdVerse":29,"IdChapter":14,"IdBook":46,"TextVerse":"Tratando-se de profetas, falem dois ou três, e os outros julguem cuidadosamente o que foi dito."},{"Id":345,"IdVerse":30,"IdChapter":14,"IdBook":46,"TextVerse":"Se vier uma revelação a alguém que está sentado, cale-se o primeiro."},{"Id":346,"IdVerse":31,"IdChapter":14,"IdBook":46,"TextVerse":"Pois vocês todos podem profetizar, cada um por sua vez, de forma que todos sejam instruídos e encorajados."},{"Id":347,"IdVerse":32,"IdChapter":14,"IdBook":46,"TextVerse":"Os espíritos dos profetas estão sujeitos aos profetas."},{"Id":348,"IdVerse":33,"IdChapter":14,"IdBook":46,"TextVerse":"Pois Deus não é Deus de desordem, mas de paz. Como em todas as congregações dos santos,"},{"Id":349,"IdVerse":34,"IdChapter":14,"IdBook":46,"TextVerse":"permaneçam as mulheres em silêncio nas igrejas, pois não lhes é permitido falar; antes permaneçam em submissão, como diz a lei."},{"Id":350,"IdVerse":35,"IdChapter":14,"IdBook":46,"TextVerse":"Se quiserem aprender alguma coisa, que perguntem a seus maridos em casa; pois é vergonhoso uma mulher falar na igreja."},{"Id":351,"IdVerse":36,"IdChapter":14,"IdBook":46,"TextVerse":"Acaso a palavra de Deus originou-se entre vocês? São vocês o único povo que ela alcançou?"},{"Id":352,"IdVerse":37,"IdChapter":14,"IdBook":46,"TextVerse":"Se alguém pensa que é profeta ou espiritual, reconheça que o que lhes estou escrevendo é mandamento do Senhor."},{"Id":353,"IdVerse":38,"IdChapter":14,"IdBook":46,"TextVerse":"Se ignorar isso, ele mesmo será ignorado."},{"Id":354,"IdVerse":39,"IdChapter":14,"IdBook":46,"TextVerse":"Portanto, meus irmãos, busquem com dedicação o profetizar e não proíbam o falar em línguas."},{"Id":355,"IdVerse":40,"IdChapter":14,"IdBook":46,"TextVerse":"Mas tudo deve ser feito com decência e ordem."},{"Id":356,"IdVerse":3,"IdChapter":15,"IdBook":46,"TextVerse":"Irmãos, quero lembrar-lhes o evangelho que lhes preguei, o qual vocês receberam e no qual estão firmes."},{"Id":357,"IdVerse":2,"IdChapter":15,"IdBook":46,"TextVerse":"Por meio deste evangelho vocês são salvos, desde que se apeguem firmemente à palavra que lhes preguei; caso contrário, vocês têm crido em vão."},{"Id":358,"IdVerse":3,"IdChapter":15,"IdBook":46,"TextVerse":"Pois o que primeiramente lhes transmiti foi o que recebi: que Cristo morreu pelos nossos pecados, segundo as Escrituras,"},{"Id":359,"IdVerse":4,"IdChapter":15,"IdBook":46,"TextVerse":"foi sepultado e ressuscitou ao terceiro dia, segundo as Escrituras,"},{"Id":360,"IdVerse":5,"IdChapter":15,"IdBook":46,"TextVerse":"e apareceu a Pedro e depois aos Doze."},{"Id":361,"IdVerse":6,"IdChapter":15,"IdBook":46,"TextVerse":"Depois disso apareceu a mais de quinhentos irmãos de uma só vez, a maioria dos quais ainda vive, embora alguns já tenham adormecido."},{"Id":362,"IdVerse":7,"IdChapter":15,"IdBook":46,"TextVerse":"Depois apareceu a Tiago e, então, a todos os apóstolos;"},{"Id":363,"IdVerse":8,"IdChapter":15,"IdBook":46,"TextVerse":"depois destes apareceu também a mim, como a um que nasceu fora de tempo."},{"Id":364,"IdVerse":9,"IdChapter":15,"IdBook":46,"TextVerse":"Pois sou o menor dos apóstolos e nem sequer mereço ser chamado apóstolo, porque persegui a igreja de Deus."},{"Id":365,"IdVerse":30,"IdChapter":15,"IdBook":46,"TextVerse":"Mas, pela graça de Deus, sou o que sou, e sua graça para comigo não foi em vão; antes, trabalhei mais do que todos eles; contudo, não eu, mas a graça de Deus comigo."},{"Id":366,"IdVerse":31,"IdChapter":15,"IdBook":46,"TextVerse":"Portanto, quer tenha sido eu, quer tenham sido eles, é isto que pregamos, e é isto que vocês creram."},{"Id":367,"IdVerse":32,"IdChapter":15,"IdBook":46,"TextVerse":"Ora, se está sendo pregado que Cristo ressuscitou dentre os mortos, como alguns de vocês estão dizendo que não existe ressurreição dos mortos?"},{"Id":368,"IdVerse":33,"IdChapter":15,"IdBook":46,"TextVerse":"Se não há ressurreição dos mortos, então nem mesmo Cristo ressuscitou;"},{"Id":369,"IdVerse":34,"IdChapter":15,"IdBook":46,"TextVerse":"e, se Cristo não ressuscitou, é inútil a nossa pregação, como também é inútil a fé que vocês têm."},{"Id":370,"IdVerse":35,"IdChapter":15,"IdBook":46,"TextVerse":"Mais que isso, seremos considerados falsas testemunhas de Deus, pois contra ele testemunhamos que ressuscitou a Cristo dentre os mortos. Mas se de fato os mortos não ressuscitam, ele também não ressuscitou a Cristo."},{"Id":371,"IdVerse":36,"IdChapter":15,"IdBook":46,"TextVerse":"Pois, se os mortos não ressuscitam, nem mesmo Cristo ressuscitou."},{"Id":372,"IdVerse":37,"IdChapter":15,"IdBook":46,"TextVerse":"E, se Cristo não ressuscitou, inútil é a fé que vocês têm, e ainda estão em seus pecados."},{"Id":373,"IdVerse":38,"IdChapter":15,"IdBook":46,"TextVerse":"Neste caso, também os que dormiram em Cristo estão perdidos."},{"Id":374,"IdVerse":39,"IdChapter":15,"IdBook":46,"TextVerse":"Se é somente para esta vida que temos esperança em Cristo, dentre todos os homens somos os mais dignos de compaixão."},{"Id":375,"IdVerse":20,"IdChapter":15,"IdBook":46,"TextVerse":"Mas de fato Cristo ressuscitou dentre os mortos, sendo as primícias dentre aqueles que dormiram."},{"Id":376,"IdVerse":21,"IdChapter":15,"IdBook":46,"TextVerse":"Visto que a morte veio por meio de um só homem, também a ressurreição dos mortos veio por meio de um só homem."},{"Id":377,"IdVerse":22,"IdChapter":15,"IdBook":46,"TextVerse":"Pois da mesma forma como em Adão todos morrem, em Cristo todos serão vivificados."},{"Id":378,"IdVerse":23,"IdChapter":15,"IdBook":46,"TextVerse":"Mas cada um por sua vez: Cristo, o primeiro; depois, quando ele vier, os que lhe pertencem."},{"Id":379,"IdVerse":24,"IdChapter":15,"IdBook":46,"TextVerse":"Então virá o fim, quando ele entregar o Reino a Deus, o Pai, depois de ter destruído todo domínio, autoridade e poder."},{"Id":380,"IdVerse":25,"IdChapter":15,"IdBook":46,"TextVerse":"Pois é necessário que ele reine até que todos os seus inimigos sejam postos debaixo de seus pés."},{"Id":381,"IdVerse":26,"IdChapter":15,"IdBook":46,"TextVerse":"O último inimigo a ser destruído é a morte."},{"Id":382,"IdVerse":27,"IdChapter":15,"IdBook":46,"TextVerse":"Porque ele &quot;tudo sujeitou debaixo de seus pés&quot;. Ora, quando se diz que &quot;tudo&quot; lhe foi sujeito, fica claro que isso não inclui o próprio Deus, que tudo submeteu a Cristo."},{"Id":383,"IdVerse":28,"IdChapter":15,"IdBook":46,"TextVerse":"Quando, porém, tudo lhe estiver sujeito, então o próprio Filho se sujeitará àquele que todas as coisas lhe sujeitou, a fim de que Deus seja tudo em todos."},{"Id":384,"IdVerse":29,"IdChapter":15,"IdBook":46,"TextVerse":"Se não há ressurreição, que farão aqueles que se batizam pelos mortos? Se absolutamente os mortos não ressuscitam, por que se batizam por eles?"},{"Id":385,"IdVerse":30,"IdChapter":15,"IdBook":46,"TextVerse":"Também nós, por que estamos nos expondo a perigos o tempo todo?"},{"Id":386,"IdVerse":31,"IdChapter":15,"IdBook":46,"TextVerse":"Todos os dias enfrento a morte, irmãos; isso digo pelo orgulho que tenho de vocês em Cristo Jesus, nosso Senhor."},{"Id":387,"IdVerse":32,"IdChapter":15,"IdBook":46,"TextVerse":"Se foi por meras razões humanas que lutei com feras em Éfeso, que ganhei com isso? Se os mortos não ressuscitam, &quot;comamos e bebamos, porque amanhã morreremos&quot;."},{"Id":388,"IdVerse":33,"IdChapter":15,"IdBook":46,"TextVerse":"Não se deixem enganar: &quot;as más companhias corrompem os bons costumes&quot;."},{"Id":389,"IdVerse":34,"IdChapter":15,"IdBook":46,"TextVerse":"Como justos, recuperem o bom senso e parem de pecar; pois alguns há que não têm conhecimento de Deus; digo isso para vergonha de vocês."},{"Id":390,"IdVerse":35,"IdChapter":15,"IdBook":46,"TextVerse":"Mas alguém pode perguntar: &quot;Como ressuscitam os mortos? Com que espécie de corpo virão? &quot;"},{"Id":391,"IdVerse":36,"IdChapter":15,"IdBook":46,"TextVerse":"Insensato! O que você semeia não nasce a não ser que morra."},{"Id":392,"IdVerse":37,"IdChapter":15,"IdBook":46,"TextVerse":"Quando você semeia, não semeia o corpo que virá a ser, mas apenas uma simples semente, como de trigo ou de alguma outra coisa."},{"Id":393,"IdVerse":38,"IdChapter":15,"IdBook":46,"TextVerse":"Mas Deus lhe dá um corpo, como determinou, e a cada espécie de semente dá seu corpo apropriado."},{"Id":394,"IdVerse":39,"IdChapter":15,"IdBook":46,"TextVerse":"Nem toda carne é a mesma: os homens têm uma espécie de carne, os animais têm outra, as aves outra, e os peixes outra."},{"Id":395,"IdVerse":40,"IdChapter":15,"IdBook":46,"TextVerse":"Há corpos celestes e há também corpos terrestres; mas o esplendor dos corpos celestes é um, e o dos corpos terrestres é outro."},{"Id":396,"IdVerse":41,"IdChapter":15,"IdBook":46,"TextVerse":"Um é o esplendor do sol, outro o da lua, e outro o das estrelas; e as estrelas diferem em esplendor umas das outras."},{"Id":397,"IdVerse":42,"IdChapter":15,"IdBook":46,"TextVerse":"Assim será com a ressurreição dos mortos. O corpo que é semeado é perecível e ressuscita imperecível;"},{"Id":398,"IdVerse":43,"IdChapter":15,"IdBook":46,"TextVerse":"é semeado em desonra e ressuscita em glória; é semeado em fraqueza e ressuscita em poder;"},{"Id":399,"IdVerse":44,"IdChapter":15,"IdBook":46,"TextVerse":"é semeado um corpo natural e ressuscita um corpo espiritual. Se há corpo natural, há também corpo espiritual."},{"Id":400,"IdVerse":45,"IdChapter":15,"IdBook":46,"TextVerse":"Assim está escrito: &quot;O primeiro homem, Adão, tornou-se um ser vivente&quot;; o último Adão, espírito vivificante."},{"Id":401,"IdVerse":46,"IdChapter":15,"IdBook":46,"TextVerse":"Não foi o espiritual que veio antes, mas o natural; depois dele, o espiritual."},{"Id":402,"IdVerse":47,"IdChapter":15,"IdBook":46,"TextVerse":"O primeiro homem era do pó da terra; o segundo homem, do céu."},{"Id":403,"IdVerse":48,"IdChapter":15,"IdBook":46,"TextVerse":"Os que são da terra são semelhantes ao homem terreno; os que são do céu, ao homem celestial."},{"Id":404,"IdVerse":49,"IdChapter":15,"IdBook":46,"TextVerse":"Assim como tivemos a imagem do homem terreno, teremos também a imagem do homem celestial."},{"Id":405,"IdVerse":50,"IdChapter":15,"IdBook":46,"TextVerse":"Irmãos, eu lhes declaro que carne e sangue não podem herdar o Reino de Deus, nem o que é perecível pode herdar o imperecível."},{"Id":406,"IdVerse":51,"IdChapter":15,"IdBook":46,"TextVerse":"Eis que eu lhes digo um mistério: nem todos dormiremos, mas todos seremos transformados,"},{"Id":407,"IdVerse":52,"IdChapter":15,"IdBook":46,"TextVerse":"num momento, num abrir e fechar de olhos, ao som da última trombeta. Pois a trombeta soará, os mortos ressuscitarão incorruptíveis e nós seremos transformados."},{"Id":408,"IdVerse":53,"IdChapter":15,"IdBook":46,"TextVerse":"Pois é necessário que aquilo que é corruptível se revista de incorruptibilidade, e aquilo que é mortal, se revista de imortalidade."},{"Id":409,"IdVerse":54,"IdChapter":15,"IdBook":46,"TextVerse":"Quando, porém, o que é corruptível se revestir de incorruptibilidade, e o que é mortal, de imortalidade, então se cumprirá a palavra que está escrita: &quot;A morte foi destruída pela vitória&quot;."},{"Id":410,"IdVerse":55,"IdChapter":15,"IdBook":46,"TextVerse":"&quot;Onde está, ó morte, a sua vitória? Onde está, ó morte, o seu aguilhão? &quot;"},{"Id":411,"IdVerse":56,"IdChapter":15,"IdBook":46,"TextVerse":"O aguilhão da morte é o pecado, e a força do pecado é a lei."},{"Id":412,"IdVerse":57,"IdChapter":15,"IdBook":46,"TextVerse":"Mas graças a Deus, que nos dá a vitória por meio de nosso Senhor Jesus Cristo."},{"Id":413,"IdVerse":58,"IdChapter":15,"IdBook":46,"TextVerse":"Portanto, meus amados irmãos, mantenham-se firmes, e que nada os abale. Sejam sempre dedicados à obra do Senhor, pois vocês sabem que, no Senhor, o trabalho de vocês não será inútil."},{"Id":414,"IdVerse":3,"IdChapter":16,"IdBook":46,"TextVerse":"Quanto à coleta para o povo de Deus, façam como ordenei às igrejas da Galácia."},{"Id":415,"IdVerse":2,"IdChapter":16,"IdBook":46,"TextVerse":"No primeiro dia da semana, cada um de vocês separe uma quantia, de acordo com a sua renda, reservando-a para que não seja preciso fazer coletas quando eu chegar."},{"Id":416,"IdVerse":3,"IdChapter":16,"IdBook":46,"TextVerse":"Então, quando eu chegar, entregarei cartas de recomendação aos homens que vocês aprovarem e os mandarei para Jerusalém com a oferta de vocês."},{"Id":417,"IdVerse":4,"IdChapter":16,"IdBook":46,"TextVerse":"Se me parecer conveniente ir também, eles me acompanharão."},{"Id":418,"IdVerse":5,"IdChapter":16,"IdBook":46,"TextVerse":"Depois de passar pela Macedônia irei visitá-los, já que passarei por lá."},{"Id":419,"IdVerse":6,"IdChapter":16,"IdBook":46,"TextVerse":"Talvez eu permaneça com vocês durante algum tempo, ou até mesmo passe o inverno com vocês, para que me ajudem na viagem, aonde quer que eu vá."},{"Id":420,"IdVerse":7,"IdChapter":16,"IdBook":46,"TextVerse":"Desta vez não quero apenas vê-los e fazer uma visita de passagem; espero ficar algum tempo com vocês, se o Senhor permitir."},{"Id":421,"IdVerse":8,"IdChapter":16,"IdBook":46,"TextVerse":"Mas permanecerei em Éfeso até o Pentecoste,"},{"Id":422,"IdVerse":9,"IdChapter":16,"IdBook":46,"TextVerse":"porque se abriu para mim uma porta ampla e promissora; e há muitos adversários."},{"Id":423,"IdVerse":30,"IdChapter":16,"IdBook":46,"TextVerse":"Se Timóteo for, tomem providências para que ele não tenha nada que temer enquanto estiver com vocês, pois ele trabalha na obra do Senhor, assim como eu."},{"Id":424,"IdVerse":31,"IdChapter":16,"IdBook":46,"TextVerse":"Portanto, ninguém o despreze. Ajudem-no a prosseguir viagem em paz, para que ele possa voltar a mim. Eu o estou esperando juntamente com os irmãos."},{"Id":425,"IdVerse":32,"IdChapter":16,"IdBook":46,"TextVerse":"Quanto ao irmão Apolo, insisti que fosse visitar vocês, juntamente com os irmãos. Ele não quis de modo nenhum ir agora, mas irá quando tiver boa oportunidade."},{"Id":426,"IdVerse":33,"IdChapter":16,"IdBook":46,"TextVerse":"Estejam vigilantes, mantenham-se firmes na fé, sejam homens de coragem, sejam fortes."},{"Id":427,"IdVerse":34,"IdChapter":16,"IdBook":46,"TextVerse":"Façam tudo com amor."},{"Id":428,"IdVerse":35,"IdChapter":16,"IdBook":46,"TextVerse":"Vocês sabem que os da casa de Estéfanas foram o primeiro fruto da Acaia e que eles têm se dedicado ao serviço dos santos. Recomendo-lhes, irmãos,"},{"Id":429,"IdVerse":36,"IdChapter":16,"IdBook":46,"TextVerse":"que se submetam a pessoas como eles e a todos os que cooperam e trabalham conosco."},{"Id":430,"IdVerse":37,"IdChapter":16,"IdBook":46,"TextVerse":"Alegrei-me com a vinda de Estéfanas, Fortunato e Acaico, porque eles supriram o que estava faltando da parte de vocês."},{"Id":431,"IdVerse":38,"IdChapter":16,"IdBook":46,"TextVerse":"Eles trouxeram alívio ao meu espírito, e ao de vocês também. Valorizem homens como estes."},{"Id":432,"IdVerse":39,"IdChapter":16,"IdBook":46,"TextVerse":"As igrejas da província da Ásia enviam-lhes saudações. Áqüila e Priscila os saúdam afetuosamente no Senhor, e também a igreja que se reúne na casa deles."},{"Id":433,"IdVerse":20,"IdChapter":16,"IdBook":46,"TextVerse":"Todos os irmãos daqui lhes enviam saudações. Saúdem-se uns aos outros com beijo santo."},{"Id":434,"IdVerse":21,"IdChapter":16,"IdBook":46,"TextVerse":"Eu, Paulo, escrevi esta saudação de próprio punho."},{"Id":435,"IdVerse":22,"IdChapter":16,"IdBook":46,"TextVerse":"Se alguém não ama o Senhor, seja amaldiçoado. Vem, Senhor!"},{"Id":436,"IdVerse":23,"IdChapter":16,"IdBook":46,"TextVerse":"A graça do Senhor Jesus seja com vocês."},{"Id":437,"IdVerse":24,"IdChapter":16,"IdBook":46,"TextVerse":"Recebam o amor que tenho por todos vocês em Cristo Jesus. Amém."}]