[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":53,"TextVerse":"Paulo, Silvano e Timóteo, à igreja dos tessalonicenses, em Deus nosso Pai e no Senhor Jesus Cristo:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":53,"TextVerse":"A vocês, graça e paz da parte de Deus Pai e do Senhor Jesus Cristo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":53,"TextVerse":"Irmãos, devemos sempre dar graças a Deus por vocês; e isso é apropriado, porque a fé que vocês têm cresce cada vez mais, e muito aumenta o amor que todos vocês têm uns pelos outros."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":53,"TextVerse":"Por esta causa nos gloriamos em vocês entre as igrejas de Deus pela perseverança e fé que mostram em todas as perseguições e tribulações que vocês estão suportando."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":53,"TextVerse":"Elas dão prova do justo juízo de Deus, que deseja que vocês sejam considerados dignos do seu Reino, pelo qual vocês também estão sofrendo."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":53,"TextVerse":"É justo da parte de Deus retribuir com tribulação aos que lhes causam tribulação,"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":53,"TextVerse":"e dar alívio a vocês, que estão sendo atribulados, e a nós também. Isso acontecerá quando o Senhor Jesus for revelado lá do céu, com os seus anjos poderosos, em meio a chamas flamejantes."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":53,"TextVerse":"Ele punirá os que não conhecem a Deus e os que não obedecem ao evangelho de nosso Senhor Jesus."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":53,"TextVerse":"Eles sofrerão a pena de destruição eterna, a separação da presença do Senhor e da majestade do seu poder."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":53,"TextVerse":"Isso acontecerá no dia em que ele vier para ser glorificado em seus santos e admirado em todos os que creram, inclusive vocês que creram em nosso testemunho."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":53,"TextVerse":"Conscientes disso, oramos constantemente por vocês, para que o nosso Deus os faça dignos da vocação e, com poder, cumpra todo bom propósito e toda obra que procede da fé."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":53,"TextVerse":"Assim o nome de nosso Senhor Jesus será glorificado em vocês, e vocês nele, segundo a graça de nosso Deus e do Senhor Jesus Cristo."},{"Id":13,"IdVerse":3,"IdChapter":2,"IdBook":53,"TextVerse":"Irmãos, quanto à vinda de nosso Senhor Jesus Cristo e à nossa reencontro com ele, rogamos a vocês"},{"Id":14,"IdVerse":2,"IdChapter":2,"IdBook":53,"TextVerse":"que não se deixem abalar nem alarmar tão facilmente, quer por profecia, quer por palavra, quer por carta supostamente vinda de nós, como se o dia do Senhor já tivesse chegado."},{"Id":15,"IdVerse":3,"IdChapter":2,"IdBook":53,"TextVerse":"Não deixem que ninguém os engane de modo algum. Antes daquele dia virá a apostasia e, então, será revelado o homem do pecado, o filho da perdição."},{"Id":16,"IdVerse":4,"IdChapter":2,"IdBook":53,"TextVerse":"Este se opõe e se exalta acima de tudo o que se chama Deus ou é objeto de adoração, a ponto de se assentar no santuário de Deus, proclamando que ele mesmo é Deus."},{"Id":17,"IdVerse":5,"IdChapter":2,"IdBook":53,"TextVerse":"Não se lembram de que quando eu ainda estava com vocês costumava lhes falar essas coisas?"},{"Id":18,"IdVerse":6,"IdChapter":2,"IdBook":53,"TextVerse":"E agora vocês sabem o que o está detendo, para que ele seja revelado no seu devido tempo."},{"Id":19,"IdVerse":7,"IdChapter":2,"IdBook":53,"TextVerse":"A verdade é que o mistério da iniqüidade já está em ação, restando apenas que seja afastado aquele que agora o detém."},{"Id":20,"IdVerse":8,"IdChapter":2,"IdBook":53,"TextVerse":"Então será revelado o perverso, a quem o Senhor Jesus matará com o sopro de sua boca e destruirá pela manifestação de sua vinda."},{"Id":21,"IdVerse":9,"IdChapter":2,"IdBook":53,"TextVerse":"A vinda desse perverso é segundo a ação de Satanás, com todo o poder, com sinais e com maravilhas enganadoras."},{"Id":22,"IdVerse":30,"IdChapter":2,"IdBook":53,"TextVerse":"Ele fará uso de todas as formas de engano da injustiça para os que estão perecendo, porquanto rejeitaram o amor à verdade que os poderia salvar."},{"Id":23,"IdVerse":31,"IdChapter":2,"IdBook":53,"TextVerse":"Por essa razão Deus lhes envia um poder sedutor, a fim de que creiam na mentira,"},{"Id":24,"IdVerse":32,"IdChapter":2,"IdBook":53,"TextVerse":"e sejam condenados todos os que não creram na verdade, mas tiveram prazer na injustiça."},{"Id":25,"IdVerse":33,"IdChapter":2,"IdBook":53,"TextVerse":"Mas nós, devemos sempre dar graças a Deus por vocês, irmãos amados pelo Senhor, porque desde o princípio Deus os escolheu para serem salvos mediante a obra santificadora do Espírito e a fé na verdade."},{"Id":26,"IdVerse":34,"IdChapter":2,"IdBook":53,"TextVerse":"Ele os chamou para isso por meio de nosso evangelho, a fim de tomarem posse da glória de nosso Senhor Jesus Cristo."},{"Id":27,"IdVerse":35,"IdChapter":2,"IdBook":53,"TextVerse":"Portanto, irmãos, permaneçam firmes e apeguem-se às tradições que lhes foram ensinadas, quer de viva voz, quer por carta nossa."},{"Id":28,"IdVerse":36,"IdChapter":2,"IdBook":53,"TextVerse":"Que o próprio Senhor Jesus Cristo e Deus nosso Pai, que nos amou e nos deu eterna consolação e boa esperança pela graça,"},{"Id":29,"IdVerse":37,"IdChapter":2,"IdBook":53,"TextVerse":"dê ânimo aos seus corações e os fortaleça para fazerem sempre o bem, tanto em atos como em palavras."},{"Id":30,"IdVerse":3,"IdChapter":3,"IdBook":53,"TextVerse":"Finalmente, irmãos, orem por nós, para que a palavra do Senhor se propague rapidamente e receba a hora merecida, como aconteceu entre vocês."},{"Id":31,"IdVerse":2,"IdChapter":3,"IdBook":53,"TextVerse":"Orem também para que sejamos libertos dos homens perversos e maus, pois a fé não é de todos."},{"Id":32,"IdVerse":3,"IdChapter":3,"IdBook":53,"TextVerse":"Mas o Senhor é fiel; ele os fortalecerá e os guardará do Maligno."},{"Id":33,"IdVerse":4,"IdChapter":3,"IdBook":53,"TextVerse":"Confiamos no Senhor que vocês estão fazendo e continuarão a fazer as coisas que lhes ordenamos."},{"Id":34,"IdVerse":5,"IdChapter":3,"IdBook":53,"TextVerse":"O Senhor conduza os seus corações ao amor de Deus e à perseverança de Cristo."},{"Id":35,"IdVerse":6,"IdChapter":3,"IdBook":53,"TextVerse":"Irmãos, em nome do nosso Senhor Jesus Cristo nós lhes ordenamos que se afastem de todo irmão que vive ociosamente e não conforme a tradição que receberam de nós."},{"Id":36,"IdVerse":7,"IdChapter":3,"IdBook":53,"TextVerse":"Pois vocês mesmos sabem como devem seguir o nosso exemplo, porque não vivemos ociosamente quando estivemos entre vocês,"},{"Id":37,"IdVerse":8,"IdChapter":3,"IdBook":53,"TextVerse":"nem comemos coisa alguma à custa de ninguém. Pelo contrário, trabalhamos arduamente e com fadiga, dia e noite, para não sermos pesados a nenhum de vocês,"},{"Id":38,"IdVerse":9,"IdChapter":3,"IdBook":53,"TextVerse":"não por que não tivéssemos tal direito, mas para que nos tornássemos um modelo para ser imitado por vocês."},{"Id":39,"IdVerse":30,"IdChapter":3,"IdBook":53,"TextVerse":"Quando ainda estávamos com vocês, nós lhes ordenamos isto: se alguém não quiser trabalhar, também não coma."},{"Id":40,"IdVerse":31,"IdChapter":3,"IdBook":53,"TextVerse":"Pois ouvimos que alguns de vocês estão ociosos; não trabalham, mas andam se intrometendo na vida alheia."},{"Id":41,"IdVerse":32,"IdChapter":3,"IdBook":53,"TextVerse":"A tais pessoas ordenamos e exortamos no Senhor Jesus Cristo que trabalhem tranqüilamente e comam o seu próprio pão."},{"Id":42,"IdVerse":33,"IdChapter":3,"IdBook":53,"TextVerse":"Quanto a vocês, irmãos, nunca se cansem de fazer o bem."},{"Id":43,"IdVerse":34,"IdChapter":3,"IdBook":53,"TextVerse":"Se alguém não obedecer à nossa palavra por esta carta, marquem-no e não se associem com ele, para que se sinta envergonhado;"},{"Id":44,"IdVerse":35,"IdChapter":3,"IdBook":53,"TextVerse":"contudo, não o considerem como inimigo, mas chamem a atenção dele como irmão."},{"Id":45,"IdVerse":36,"IdChapter":3,"IdBook":53,"TextVerse":"O próprio Senhor da paz lhes dê a paz em todo o tempo e de todas as formas. O Senhor seja com todos vocês."},{"Id":46,"IdVerse":37,"IdChapter":3,"IdBook":53,"TextVerse":"Eu, Paulo, escrevo esta saudação de próprio punho, a qual é um sinal em todas as minhas cartas. É dessa forma que escrevo."},{"Id":47,"IdVerse":38,"IdChapter":3,"IdBook":53,"TextVerse":"A graça de nosso Senhor Jesus Cristo seja com todos vocês."}]