[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":51,"TextVerse":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, e o irmão Timóteo,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":51,"TextVerse":"aos santos e fiéis irmãos em Cristo que estão em Colossos: A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":51,"TextVerse":"Sempre agradecemos a Deus, o Pai de nosso Senhor Jesus Cristo, quando oramos por vocês,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":51,"TextVerse":"pois temos ouvido falar da fé que vocês têm em Cristo Jesus e do amor por todos os santos,"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":51,"TextVerse":"por causa da esperança que lhes está reservada nos céus, a respeito da qual vocês ouviram por meio da palavra da verdade, o evangelho"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":51,"TextVerse":"que chegou até vocês. Por todo o mundo este evangelho vai frutificando e crescendo, como também ocorre entre vocês, desde o dia em que o ouviram e entenderam a graça de Deus em toda a sua verdade."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":51,"TextVerse":"Vocês o aprenderam de Epafras, nosso amado cooperador, fiel ministro de Cristo para conosco,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":51,"TextVerse":"que também nos falou do amor que vocês têm no Espírito."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":51,"TextVerse":"Por essa razão, desde o dia em que o ouvimos, não deixamos de orar por vocês e de pedir que sejam cheios do pleno conhecimento da vontade de Deus, com toda a sabedoria e entendimento espiritual."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":51,"TextVerse":"E isso para que vocês vivam de maneira digna do Senhor e em tudo possam agradá-lo, frutificando em toda boa obra, crescendo no conhecimento de Deus e"},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":51,"TextVerse":"sendo fortalecidos com todo o poder, de acordo com a força da sua glória, para que tenham toda a perseverança e paciência com alegria,"},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":51,"TextVerse":"dando graças ao Pai, que nos tornou dignos de participar da herança dos santos no reino da luz."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":51,"TextVerse":"Pois ele nos resgatou do domínio das trevas e nos transportou para o Reino do seu Filho amado,"},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":51,"TextVerse":"em quem temos a redenção, a saber, o perdão dos pecados."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":51,"TextVerse":"Ele é a imagem do Deus invisível, o primogênito de toda a criação,"},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":51,"TextVerse":"pois nele foram criadas todas as coisas nos céus e na terra, as visíveis e as invisíveis, sejam tronos ou soberanias, poderes ou autoridades; todas as coisas foram criadas por ele e para ele."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":51,"TextVerse":"Ele é antes de todas as coisas, e nele tudo subsiste."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":51,"TextVerse":"Ele é a cabeça do corpo, que é a igreja; é o princípio e o primogênito dentre os mortos, para que em tudo tenha a supremacia."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":51,"TextVerse":"Pois foi do agrado de Deus que nele habitasse toda a plenitude,"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":51,"TextVerse":"e por meio dele reconciliasse consigo todas as coisas, tanto as que estão na terra quanto as que estão no céu, estabelecendo a paz pelo seu sangue derramado na cruz."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":51,"TextVerse":"Antes vocês estavam separados de Deus e, em suas mentes, eram inimigos por causa do mau procedimento de vocês."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":51,"TextVerse":"Mas agora ele os reconciliou pelo corpo físico de Cristo, mediante a morte, para apresentá-los diante dele santos, inculpáveis e livres de qualquer acusação,"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":51,"TextVerse":"desde que continuem alicerçados e firmes na fé, sem se afastarem da esperança do evangelho, que vocês ouviram e que tem sido proclamado a todos os que estão debaixo do céu. Esse é o evangelho do qual eu, Paulo, me tornei ministro."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":51,"TextVerse":"Agora me alegro em meus sofrimentos por vocês, e completo no meu corpo o que resta das aflições de Cristo, em favor do seu corpo, que é a igreja."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":51,"TextVerse":"Dela me tornei ministro de acordo com a responsabilidade por Deus a mim atribuída de apresentar-lhes plenamente a palavra de Deus,"},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":51,"TextVerse":"o mistério que esteve oculto durante épocas e gerações, mas que agora foi manifestado a seus santos."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":51,"TextVerse":"A eles quis Deus dar a conhecer entre os gentios a gloriosa riqueza deste mistério, que é Cristo em vocês, a esperança da glória."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":51,"TextVerse":"Nós o proclamamos, advertindo e ensinando a cada um com toda a sabedoria, a fim de que apresentemos todo homem perfeito em Cristo."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":51,"TextVerse":"Para isso eu me esforço, lutando conforme a sua força, que atua poderosamente em mim."},{"Id":30,"IdVerse":3,"IdChapter":2,"IdBook":51,"TextVerse":"Quero que vocês saibam quanto estou lutando por vocês, pelos que estão em Laodicéia e por todos os que ainda não me conhecem pessoalmente."},{"Id":31,"IdVerse":2,"IdChapter":2,"IdBook":51,"TextVerse":"Esforço-me para que eles sejam fortalecidos em seus corações, estejam unidos em amor e alcancem toda a riqueza do pleno entendimento, a fim de conhecerem plenamente o mistério de Deus, a saber, Cristo."},{"Id":32,"IdVerse":3,"IdChapter":2,"IdBook":51,"TextVerse":"Nele estão escondidos todos os tesouros da sabedoria e do conhecimento."},{"Id":33,"IdVerse":4,"IdChapter":2,"IdBook":51,"TextVerse":"Eu lhes digo isso para que ninguém os engane com argumentos aparentemente convincentes."},{"Id":34,"IdVerse":5,"IdChapter":2,"IdBook":51,"TextVerse":"Porque, embora esteja fisicamente ausente, estou presente com vocês em espírito, e alegro-me em ver como estão vivendo em ordem e como está firme a fé que vocês têm em Cristo."},{"Id":35,"IdVerse":6,"IdChapter":2,"IdBook":51,"TextVerse":"Portanto, assim como vocês receberam a Cristo Jesus, o Senhor, continuem a viver nele,"},{"Id":36,"IdVerse":7,"IdChapter":2,"IdBook":51,"TextVerse":"enraizados e edificados nele, firmados na fé, como foram ensinados, transbordando de gratidão."},{"Id":37,"IdVerse":8,"IdChapter":2,"IdBook":51,"TextVerse":"Tenham cuidado para que ninguém os escravize a filosofias vãs e enganosas, que se fundamentam nas tradições humanas e nos princípios elementares deste mundo, e não em Cristo."},{"Id":38,"IdVerse":9,"IdChapter":2,"IdBook":51,"TextVerse":"Pois em Cristo habita corporalmente toda a plenitude da divindade,"},{"Id":39,"IdVerse":30,"IdChapter":2,"IdBook":51,"TextVerse":"e, por estarem nele, que é o Cabeça de todo poder e autoridade, vocês receberam a plenitude."},{"Id":40,"IdVerse":31,"IdChapter":2,"IdBook":51,"TextVerse":"Nele também vocês foram circuncidados, não com uma circuncisão feita por mãos humanas, mas com a circuncisão feita por Cristo, que é o despojar do corpo da carne."},{"Id":41,"IdVerse":32,"IdChapter":2,"IdBook":51,"TextVerse":"Isso aconteceu quando vocês foram sepultados com ele no batismo, e com ele foram ressuscitados mediante a fé no poder de Deus que o ressuscitou dentre os mortos."},{"Id":42,"IdVerse":33,"IdChapter":2,"IdBook":51,"TextVerse":"Quando vocês estavam mortos em pecados e na incircuncisão da sua carne, Deus os vivificou juntamente com Cristo. Ele nos perdoou todas as transgressões,"},{"Id":43,"IdVerse":34,"IdChapter":2,"IdBook":51,"TextVerse":"e cancelou a escrita de dívida, que consistia em ordenanças, e que nos era contrária. Ele a removeu, pregando-a na cruz,"},{"Id":44,"IdVerse":35,"IdChapter":2,"IdBook":51,"TextVerse":"e, tendo despojado os poderes e as autoridades, fez deles um espetáculo público, triunfando sobre eles na cruz."},{"Id":45,"IdVerse":36,"IdChapter":2,"IdBook":51,"TextVerse":"Portanto, não permitam que ninguém os julgue pelo que vocês comem ou bebem, ou com relação a alguma festividade religiosa ou à celebração das luas novas ou dos dias de sábado."},{"Id":46,"IdVerse":37,"IdChapter":2,"IdBook":51,"TextVerse":"Estas coisas são sombras do que haveria de vir; a realidade, porém, encontra-se em Cristo."},{"Id":47,"IdVerse":38,"IdChapter":2,"IdBook":51,"TextVerse":"Não permitam que ninguém que tenha prazer numa falsa humildade e na adoração de anjos os impeça de alcançar o prêmio. Tal pessoa conta detalhadamente suas visões, e sua mente carnal a torna orgulhosa."},{"Id":48,"IdVerse":39,"IdChapter":2,"IdBook":51,"TextVerse":"Trata-se de alguém que não está unido à Cabeça, a partir da qual todo o corpo, sustentado e unido por seus ligamentos e juntas, efetua o crescimento dado por Deus."},{"Id":49,"IdVerse":20,"IdChapter":2,"IdBook":51,"TextVerse":"Já que vocês morreram com Cristo para os princípios elementares deste mundo, por que é que vocês, então, como se ainda pertencessem a ele, se submetem a regras:"},{"Id":50,"IdVerse":21,"IdChapter":2,"IdBook":51,"TextVerse":"&quot;Não manuseie! &quot; &quot;Não prove! &quot; &quot;Não toque! &quot;?"},{"Id":51,"IdVerse":22,"IdChapter":2,"IdBook":51,"TextVerse":"Todas essas coisas estão destinadas a perecer pelo uso, pois se baseiam em mandamentos e ensinos humanos."},{"Id":52,"IdVerse":23,"IdChapter":2,"IdBook":51,"TextVerse":"Essas regras têm, de fato, aparência de sabedoria, com sua pretensa religiosidade, falsa humildade e severidade com o corpo, mas não têm valor algum para refrear os impulsos da carne."},{"Id":53,"IdVerse":3,"IdChapter":3,"IdBook":51,"TextVerse":"Portanto, já que vocês ressuscitaram com Cristo, procurem as coisas que são do alto, onde Cristo está assentado à direita de Deus."},{"Id":54,"IdVerse":2,"IdChapter":3,"IdBook":51,"TextVerse":"Mantenham o pensamento nas coisas do alto, e não nas coisas terrenas."},{"Id":55,"IdVerse":3,"IdChapter":3,"IdBook":51,"TextVerse":"Pois vocês morreram, e agora a sua vida está escondida com Cristo em Deus."},{"Id":56,"IdVerse":4,"IdChapter":3,"IdBook":51,"TextVerse":"Quando Cristo, que é a sua vida, for manifestado, então vocês também serão manifestados com ele em glória."},{"Id":57,"IdVerse":5,"IdChapter":3,"IdBook":51,"TextVerse":"Assim, façam morrer tudo o que pertence à natureza terrena de vocês: imoralidade sexual, impureza, paixão, desejos maus e a ganância, que é idolatria."},{"Id":58,"IdVerse":6,"IdChapter":3,"IdBook":51,"TextVerse":"É por causa dessas coisas que vem a ira de Deus sobre os que vivem na desobediência,"},{"Id":59,"IdVerse":7,"IdChapter":3,"IdBook":51,"TextVerse":"as quais vocês praticaram no passado, quando costumavam viver nelas."},{"Id":60,"IdVerse":8,"IdChapter":3,"IdBook":51,"TextVerse":"Mas agora, abandonem todas estas coisas: ira, indignação, maldade, maledicência e linguagem indecente no falar."},{"Id":61,"IdVerse":9,"IdChapter":3,"IdBook":51,"TextVerse":"Não mintam uns aos outros, visto que vocês já se despiram do velho homem com suas práticas"},{"Id":62,"IdVerse":30,"IdChapter":3,"IdBook":51,"TextVerse":"e se revestiram do novo, o qual está sendo renovado em conhecimento, à imagem do seu Criador."},{"Id":63,"IdVerse":31,"IdChapter":3,"IdBook":51,"TextVerse":"Nessa nova vida já não há diferença entre grego e judeu, circunciso e incircunciso, bárbaro e cita, escravo e livre, mas Cristo é tudo e está em todos."},{"Id":64,"IdVerse":32,"IdChapter":3,"IdBook":51,"TextVerse":"Portanto, como povo escolhido de Deus, santo e amado, revistam-se de profunda compaixão, bondade, humildade, mansidão e paciência."},{"Id":65,"IdVerse":33,"IdChapter":3,"IdBook":51,"TextVerse":"Suportem-se uns aos outros e perdoem as queixas que tiverem uns contra os outros. Perdoem como o Senhor lhes perdoou."},{"Id":66,"IdVerse":34,"IdChapter":3,"IdBook":51,"TextVerse":"Acima de tudo, porém, revistam-se do amor, que é o elo perfeito."},{"Id":67,"IdVerse":35,"IdChapter":3,"IdBook":51,"TextVerse":"Que a paz de Cristo seja o juiz em seus corações, visto que vocês foram chamados a viver em paz, como membros de um só corpo. E sejam agradecidos."},{"Id":68,"IdVerse":36,"IdChapter":3,"IdBook":51,"TextVerse":"Habite ricamente em vocês a palavra de Cristo; ensinem e aconselhem-se uns aos outros com toda a sabedoria, e cantem salmos, hinos e cânticos espirituais com gratidão a Deus em seus corações."},{"Id":69,"IdVerse":37,"IdChapter":3,"IdBook":51,"TextVerse":"Tudo o que fizerem, seja em palavra ou em ação, façam-no em nome do Senhor Jesus, dando por meio dele graças a Deus Pai."},{"Id":70,"IdVerse":38,"IdChapter":3,"IdBook":51,"TextVerse":"Mulheres, sujeitem-se a seus maridos, como convém a quem está no Senhor."},{"Id":71,"IdVerse":39,"IdChapter":3,"IdBook":51,"TextVerse":"Maridos, amem suas mulheres e não as tratem com amargura."},{"Id":72,"IdVerse":20,"IdChapter":3,"IdBook":51,"TextVerse":"Filhos, obedeçam a seus pais em tudo, pois isso agrada ao Senhor."},{"Id":73,"IdVerse":21,"IdChapter":3,"IdBook":51,"TextVerse":"Pais, não irritem seus filhos, para que eles não se desanimem."},{"Id":74,"IdVerse":22,"IdChapter":3,"IdBook":51,"TextVerse":"Escravos, obedeçam em tudo a seus senhores terrenos, não somente para agradar os homens quando eles estão observando, mas com sinceridade de coração, pelo fato de vocês temerem ao Senhor."},{"Id":75,"IdVerse":23,"IdChapter":3,"IdBook":51,"TextVerse":"Tudo o que fizerem, façam de todo o coração, como para o Senhor, e não para os homens,"},{"Id":76,"IdVerse":24,"IdChapter":3,"IdBook":51,"TextVerse":"sabendo que receberão do Senhor a recompensa da herança. É a Cristo, o Senhor, que vocês estão servindo."},{"Id":77,"IdVerse":25,"IdChapter":3,"IdBook":51,"TextVerse":"Quem cometer injustiça receberá de volta injustiça, e não haverá exceção para ninguém."},{"Id":78,"IdVerse":3,"IdChapter":4,"IdBook":51,"TextVerse":"Senhores, dêem aos seus escravos o que é justo e direito, sabendo que vocês também têm um Senhor no céu."},{"Id":79,"IdVerse":2,"IdChapter":4,"IdBook":51,"TextVerse":"Dediquem-se à oração, estejam alertas e sejam agradecidos."},{"Id":80,"IdVerse":3,"IdChapter":4,"IdBook":51,"TextVerse":"Ao mesmo tempo, orem também por nós, para que Deus abra uma porta para a nossa mensagem, a fim de que possamos proclamar o mistério de Cristo, pelo qual estou preso."},{"Id":81,"IdVerse":4,"IdChapter":4,"IdBook":51,"TextVerse":"Orem para que eu possa manifestá-lo abertamente, como me cumpre fazê-lo."},{"Id":82,"IdVerse":5,"IdChapter":4,"IdBook":51,"TextVerse":"Sejam sábios no procedimento para com os de fora; aproveitem ao máximo todas as oportunidades."},{"Id":83,"IdVerse":6,"IdChapter":4,"IdBook":51,"TextVerse":"O seu falar seja sempre agradável e temperado com sal, para que saibam como responder a cada um."},{"Id":84,"IdVerse":7,"IdChapter":4,"IdBook":51,"TextVerse":"Tíquico lhes informará todas as coisas a meu respeito. Ele é um irmão amado, ministro fiel e cooperador no serviço do Senhor."},{"Id":85,"IdVerse":8,"IdChapter":4,"IdBook":51,"TextVerse":"Eu o envio a vocês precisamente com o propósito de que saibam de tudo o que se passa conosco, e para que ele fortaleça os seus corações."},{"Id":86,"IdVerse":9,"IdChapter":4,"IdBook":51,"TextVerse":"Ele irá com Onésimo, fiel e amado irmão, que é um de vocês. Eles irão contar-lhes tudo o que está acontecendo aqui."},{"Id":87,"IdVerse":30,"IdChapter":4,"IdBook":51,"TextVerse":"Aristarco, meu companheiro de prisão, envia-lhes saudações, bem como Marcos, primo de Barnabé. Vocês receberam instruções a respeito de Marcos, e se ele for visitá-los, recebam-no."},{"Id":88,"IdVerse":31,"IdChapter":4,"IdBook":51,"TextVerse":"Jesus, chamado Justo, também envia saudações. Estes são os únicos da circuncisão que são meus cooperadores em favor do Reino de Deus. Eles têm sido uma fonte de ânimo para mim."},{"Id":89,"IdVerse":32,"IdChapter":4,"IdBook":51,"TextVerse":"Epafras, que é um de vocês e servo de Cristo Jesus, envia saudações. Ele está sempre batalhando por vocês em oração, para que, como pessoas maduras e plenamente convictas, continuem firmes em toda a vontade de Deus."},{"Id":90,"IdVerse":33,"IdChapter":4,"IdBook":51,"TextVerse":"Dele dou testemunho de que se esforça muito por vocês e pelos que estão em Laodicéia e em Hierápolis."},{"Id":91,"IdVerse":34,"IdChapter":4,"IdBook":51,"TextVerse":"Lucas, o médico amado, e Demas, enviam saudações."},{"Id":92,"IdVerse":35,"IdChapter":4,"IdBook":51,"TextVerse":"Saúdem os irmãos de Laodicéia, bem como Ninfa e a igreja que se reúne em sua casa."},{"Id":93,"IdVerse":36,"IdChapter":4,"IdBook":51,"TextVerse":"Depois que esta carta for lida entre vocês, façam que também seja lida na igreja dos laodicenses, e que vocês igualmente leiam a carta de Laodicéia."},{"Id":94,"IdVerse":37,"IdChapter":4,"IdBook":51,"TextVerse":"Digam a Arquipo: &quot;Cuide em cumprir o ministério que você recebeu no Senhor&quot;."},{"Id":95,"IdVerse":38,"IdChapter":4,"IdBook":51,"TextVerse":"Eu, Paulo, escrevo esta saudação de próprio punho. Lembrem-se das minhas algemas. A graça seja com vocês."}]