[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":15,"TextVerse":"No primeiro ano do reinado de Ciro, rei da Pérsia, a fim de que se cumprisse a palavra do Senhor falada por Jeremias, o Senhor despertou o coração de Ciro, rei da Pérsia, para redigir uma proclamação e divulgá-la em todo o seu reino, nestes termos:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":15,"TextVerse":"&quot;Assim diz Ciro, rei da Pérsia: &quot;O Senhor, o Deus dos céus, deu-me todos os reinos da terra e designou-me para construir um templo para ele em Jerusalém de Judá."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":15,"TextVerse":"Qualquer do seu povo que esteja entre vocês, que o seu Deus esteja com ele, e que vá a Jerusalém de Judá reconstruir o templo do Senhor, o Deus de Israel, o Deus que em Jerusalém tem a sua morada."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":15,"TextVerse":"E que todo sobrevivente, seja qual for o lugar em que está vivendo, receba dos que ali vivem em prata, ouro, bens e animais; e ofertas voluntárias para o templo de Deus em Jerusalém&quot;."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":15,"TextVerse":"Então os líderes das famílias de Judá e de Benjamim, como também os sacerdotes e os levitas, todos aqueles cujo coração Deus despertou, dispuseram-se a ir para Jerusalém e a construir o templo do Senhor."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":15,"TextVerse":"Todos os seus vizinhos os ajudaram, trazendo-lhes utensílios de prata e ouro, bens, animais, e presentes valiosos, além de todas as ofertas voluntárias que fizeram."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":15,"TextVerse":"Além disso, o rei Ciro mandou tirar os utensílios pertencentes ao templo do Senhor, os quais Nabucodonosor tinha levado de Jerusalém e colocado no templo do seu deus."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":15,"TextVerse":"Ciro, rei da Pérsia, ordenou que fossem tirados pelo tesoureiro Mitredate, que os enumerou e os entregou a Sesbazar, governador de Judá."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":15,"TextVerse":"O total foi o seguinte: 30 tigelas de ouro, 1. 000 tigelas de prata, 29 panelas de prata,"},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":15,"TextVerse":"30 bacias de ouro, 410 bacias de prata de qualidade inferior e 1. 000 outros objetos"},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":15,"TextVerse":"Ao todo foram, na verdade, cinco mil e quatrocentos utensílos de ouro e de prata. Sesbazar trouxe tudo isso consigo quando os exilados vieram da Babilônia para Jerusalém."},{"Id":12,"IdVerse":3,"IdChapter":2,"IdBook":15,"TextVerse":"Esta é a lista dos homens da província que Nabucodonosor, rei da Babilônia, tinha levado prisioneiros para a Babilônia. Eles voltaram para Jerusalém e Judá, cada um para a sua própria cidade."},{"Id":13,"IdVerse":2,"IdChapter":2,"IdBook":15,"TextVerse":"Vieram na companhia de Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mardoqueu, Bilsã, Mispar, Bigvai, Reum e Baaná. Esta é a lista dos israelitas:"},{"Id":14,"IdVerse":3,"IdChapter":2,"IdBook":15,"TextVerse":"os descendentes de Parós 2. 172"},{"Id":15,"IdVerse":4,"IdChapter":2,"IdBook":15,"TextVerse":"de Sefatias 372"},{"Id":16,"IdVerse":5,"IdChapter":2,"IdBook":15,"TextVerse":"de Ara 775"},{"Id":17,"IdVerse":6,"IdChapter":2,"IdBook":15,"TextVerse":"de Paate-Moabe, por meio da linhagem de Jesua e Joabe, 2. 812"},{"Id":18,"IdVerse":7,"IdChapter":2,"IdBook":15,"TextVerse":"de Elão 1. 254"},{"Id":19,"IdVerse":8,"IdChapter":2,"IdBook":15,"TextVerse":"de Zatu 945"},{"Id":20,"IdVerse":9,"IdChapter":2,"IdBook":15,"TextVerse":"de Zacai 760"},{"Id":21,"IdVerse":30,"IdChapter":2,"IdBook":15,"TextVerse":"de Bani 642"},{"Id":22,"IdVerse":31,"IdChapter":2,"IdBook":15,"TextVerse":"de Bebai 623"},{"Id":23,"IdVerse":32,"IdChapter":2,"IdBook":15,"TextVerse":"de Azgade 1. 222"},{"Id":24,"IdVerse":33,"IdChapter":2,"IdBook":15,"TextVerse":"de Adonicão 666"},{"Id":25,"IdVerse":34,"IdChapter":2,"IdBook":15,"TextVerse":"de Bigvai 2. 056"},{"Id":26,"IdVerse":35,"IdChapter":2,"IdBook":15,"TextVerse":"de Adim 454"},{"Id":27,"IdVerse":36,"IdChapter":2,"IdBook":15,"TextVerse":"de Ater, por meio de Ezequias, 98"},{"Id":28,"IdVerse":37,"IdChapter":2,"IdBook":15,"TextVerse":"de Besai 323"},{"Id":29,"IdVerse":38,"IdChapter":2,"IdBook":15,"TextVerse":"de Jora 112"},{"Id":30,"IdVerse":39,"IdChapter":2,"IdBook":15,"TextVerse":"de Hasum 223"},{"Id":31,"IdVerse":20,"IdChapter":2,"IdBook":15,"TextVerse":"de Gibar 95"},{"Id":32,"IdVerse":21,"IdChapter":2,"IdBook":15,"TextVerse":"os da cidade de Belém 123"},{"Id":33,"IdVerse":22,"IdChapter":2,"IdBook":15,"TextVerse":"de Netofate 56"},{"Id":34,"IdVerse":23,"IdChapter":2,"IdBook":15,"TextVerse":"de Anatote 128"},{"Id":35,"IdVerse":24,"IdChapter":2,"IdBook":15,"TextVerse":"de Azmavete 42"},{"Id":36,"IdVerse":25,"IdChapter":2,"IdBook":15,"TextVerse":"de Quiriate-Jearim, Quefira e Beerote 743"},{"Id":37,"IdVerse":26,"IdChapter":2,"IdBook":15,"TextVerse":"de Ramá e Geba 621"},{"Id":38,"IdVerse":27,"IdChapter":2,"IdBook":15,"TextVerse":"de Micmás 122"},{"Id":39,"IdVerse":28,"IdChapter":2,"IdBook":15,"TextVerse":"de Betel e Ai 223"},{"Id":40,"IdVerse":29,"IdChapter":2,"IdBook":15,"TextVerse":"de Nebo 52"},{"Id":41,"IdVerse":30,"IdChapter":2,"IdBook":15,"TextVerse":"de Magbis 156"},{"Id":42,"IdVerse":31,"IdChapter":2,"IdBook":15,"TextVerse":"da outra Elão 1. 254"},{"Id":43,"IdVerse":32,"IdChapter":2,"IdBook":15,"TextVerse":"de Harim 320"},{"Id":44,"IdVerse":33,"IdChapter":2,"IdBook":15,"TextVerse":"de Lode, Hadide e Ono 725"},{"Id":45,"IdVerse":34,"IdChapter":2,"IdBook":15,"TextVerse":"de Jericó 345"},{"Id":46,"IdVerse":35,"IdChapter":2,"IdBook":15,"TextVerse":"de Senaá 3. 630"},{"Id":47,"IdVerse":36,"IdChapter":2,"IdBook":15,"TextVerse":"Os sacerdotes: os descendentes de Jedaías, por meio da família de Jesua 973"},{"Id":48,"IdVerse":37,"IdChapter":2,"IdBook":15,"TextVerse":"de Imer 1. 052"},{"Id":49,"IdVerse":38,"IdChapter":2,"IdBook":15,"TextVerse":"de Pasur 1. 247"},{"Id":50,"IdVerse":39,"IdChapter":2,"IdBook":15,"TextVerse":"de Harim 1. 017"},{"Id":51,"IdVerse":40,"IdChapter":2,"IdBook":15,"TextVerse":"Os levitas: os descendentes de Jesua e de Cadmiel, por meio da linhagem de Hodavias 74"},{"Id":52,"IdVerse":41,"IdChapter":2,"IdBook":15,"TextVerse":"Os cantores: os descendentes de Asafe 128"},{"Id":53,"IdVerse":42,"IdChapter":2,"IdBook":15,"TextVerse":"Os porteiros do templo: os descendentes de Salum, Ater, Talmom, Acube, Hatita e Sobai 139"},{"Id":54,"IdVerse":43,"IdChapter":2,"IdBook":15,"TextVerse":"Os servidores do templo: os descendentes de Zia, Hasufa, Tabaote,"},{"Id":55,"IdVerse":44,"IdChapter":2,"IdBook":15,"TextVerse":"Queros, Sia, Padom,"},{"Id":56,"IdVerse":45,"IdChapter":2,"IdBook":15,"TextVerse":"Lebana, Hagaba, Acube,"},{"Id":57,"IdVerse":46,"IdChapter":2,"IdBook":15,"TextVerse":"Hagabe, Sanlai, Hanã,"},{"Id":58,"IdVerse":47,"IdChapter":2,"IdBook":15,"TextVerse":"Gidel, Gaar, Reaías,"},{"Id":59,"IdVerse":48,"IdChapter":2,"IdBook":15,"TextVerse":"Rezim, Necoda, Gazão,"},{"Id":60,"IdVerse":49,"IdChapter":2,"IdBook":15,"TextVerse":"Uzá, Paséia, Besai,"},{"Id":61,"IdVerse":50,"IdChapter":2,"IdBook":15,"TextVerse":"Asná, Meunim, Nefusim,"},{"Id":62,"IdVerse":51,"IdChapter":2,"IdBook":15,"TextVerse":"Bacbuque, Hacufa, Harur,"},{"Id":63,"IdVerse":52,"IdChapter":2,"IdBook":15,"TextVerse":"Baslute, Meída, Harsa,"},{"Id":64,"IdVerse":53,"IdChapter":2,"IdBook":15,"TextVerse":"Barcos, Sísera, Tamá,"},{"Id":65,"IdVerse":54,"IdChapter":2,"IdBook":15,"TextVerse":"Nesias e Hatifa."},{"Id":66,"IdVerse":55,"IdChapter":2,"IdBook":15,"TextVerse":"Os descendentes dos servos de Salomão: os descendentes de Sotai, Soferete, Peruda,"},{"Id":67,"IdVerse":56,"IdChapter":2,"IdBook":15,"TextVerse":"Jaala, Darcom, Gidel,"},{"Id":68,"IdVerse":57,"IdChapter":2,"IdBook":15,"TextVerse":"Sefatias, Hatil, Poquerete-Hazebaim e Ami."},{"Id":69,"IdVerse":58,"IdChapter":2,"IdBook":15,"TextVerse":"O total dos servidores do templo e dos descendentes dos servos de Salomão 392"},{"Id":70,"IdVerse":59,"IdChapter":2,"IdBook":15,"TextVerse":"Os que chegaram das cidades de Tel-Melá, Tel-Harsa, Querube, Adã e Imer, mas não puderam comprovar que suas famílias descendiam de Israel, foram os seguintes:"},{"Id":71,"IdVerse":60,"IdChapter":2,"IdBook":15,"TextVerse":"Os descendentes de Delaías, Tobias e Necoda 652"},{"Id":72,"IdVerse":61,"IdChapter":2,"IdBook":15,"TextVerse":"E dentre os sacerdotes: Os descendentes de Habaías, Coz e Barzilai, homem que se casou com uma filha de Barzilai, de Gileade, e que era chamado pelo nome do sogro."},{"Id":73,"IdVerse":62,"IdChapter":2,"IdBook":15,"TextVerse":"Eles procuraram pelos seus registros de família, mas não conseguiram achá-los e foram considerados impuros para o sacerdócio."},{"Id":74,"IdVerse":63,"IdChapter":2,"IdBook":15,"TextVerse":"Por isso o governador os proibiu de comer alimentos sagrados enquanto não houvesse um sacerdote capaz de consultar a Deus por meio do Urim e do Tumim."},{"Id":75,"IdVerse":64,"IdChapter":2,"IdBook":15,"TextVerse":"A totalidade dos que voltaram do exílio atingiu o número de 42. 360 homens,"},{"Id":76,"IdVerse":65,"IdChapter":2,"IdBook":15,"TextVerse":"além dos seus 7. 337 servos e servas; havia entre eles 200 cantores e cantoras."},{"Id":77,"IdVerse":66,"IdChapter":2,"IdBook":15,"TextVerse":"Possuíam 736 cavalos, 245 mulas,"},{"Id":78,"IdVerse":67,"IdChapter":2,"IdBook":15,"TextVerse":"435 camelos e 6. 720 jumentos."},{"Id":79,"IdVerse":68,"IdChapter":2,"IdBook":15,"TextVerse":"Quando chegaram ao templo do Senhor em Jerusalém, alguns dos chefes das famílias deram ofertas voluntárias para a reconstrução do templo de Deus no seu antigo local."},{"Id":80,"IdVerse":69,"IdChapter":2,"IdBook":15,"TextVerse":"De acordo com as suas possibilidades, deram à tesouraria para essa obra quinhentos quilos de ouro, três toneladas de prata e cem vestes sacerdotais."},{"Id":81,"IdVerse":70,"IdChapter":2,"IdBook":15,"TextVerse":"Os sacerdotes, os levitas, os cantores, os porteiros e os servidores do templo, bem como os demais israelitas, estabeleceram-se em suas cidades de origem."},{"Id":82,"IdVerse":3,"IdChapter":3,"IdBook":15,"TextVerse":"Quando chegou o sétimo mês e os israelitas já estavam em suas cidades, o povo se reuniu como um só homem em Jerusalém."},{"Id":83,"IdVerse":2,"IdChapter":3,"IdBook":15,"TextVerse":"Então Jesua, filho de Jozadaque, seus colegas, os sacerdotes, e Zorobabel, filho de Sealtiel, e seus companheiros começaram a construir o altar do Deus de Israel para nele sacrificarem holocaustos, conforme o que está escrito na Lei de Moisés, homem de Deus."},{"Id":84,"IdVerse":3,"IdChapter":3,"IdBook":15,"TextVerse":"Apesar do receio que tinham dos povos ao redor, construíram o altar sobre a sua base e nele sacrificaram holocaustos ao Senhor, tanto os sacrifícios da manhã como os da tarde."},{"Id":85,"IdVerse":4,"IdChapter":3,"IdBook":15,"TextVerse":"Então, de acordo com o que está escrito, celebraram a festa das cabanas com o número determinado de holocaustos prescritos para cada dia."},{"Id":86,"IdVerse":5,"IdChapter":3,"IdBook":15,"TextVerse":"Depois disso, apresentaram os holocaustos regulares, os sacrifícios da lua nova e os sacrifícios requeridos para todas as festas sagradas determinadas pelo Senhor, bem como os que foram trazidos como ofertas voluntárias ao Senhor."},{"Id":87,"IdVerse":6,"IdChapter":3,"IdBook":15,"TextVerse":"A partir do dia primeiro do sétimo mês começaram a oferecer holocaustos ao Senhor, embora ainda não tivessem sido lançados os alicerces do templo do Senhor."},{"Id":88,"IdVerse":7,"IdChapter":3,"IdBook":15,"TextVerse":"Então eles deram dinheiro aos pedreiros e os carpinteiros, e deram comida, bebida e azeite ao povo de Sidom e de Tiro, para que, pelo mar, trouxessem do Líbano para Jope toras de cedro, o que tinha sido autorizado por Ciro, rei da Pérsia."},{"Id":89,"IdVerse":8,"IdChapter":3,"IdBook":15,"TextVerse":"No segundo mês do segundo ano depois de chegarem ao templo de Deus em Jerusalém, Zorobabel, filho de Sealtiel, Jesua, filho de Jozadaque, e o restante dos seus irmãos, os sacerdotes, os levitas e todos os que tinham voltado do cativeiro para Jerusalém, começaram o trabalho, designando levitas de vinte anos para cima para supervisionarem a construção do templo do Senhor."},{"Id":90,"IdVerse":9,"IdChapter":3,"IdBook":15,"TextVerse":"Jesua, seus filhos e seus irmãos, e Cadmiel e seus filhos, descendentes de Hodavias, e os filhos de Henadade e seus filhos e seus irmãos, todos eles levitas, uniram-se para supervisionar os que trabalhavam no templo de Deus."},{"Id":91,"IdVerse":30,"IdChapter":3,"IdBook":15,"TextVerse":"Quando os construtores lançaram os alicerces do templo do Senhor, os sacerdotes, com suas vestes e suas trombetas, e os levitas, filhos de Asafe, com címbalos, tomaram seus lugares para louvar o Senhor, conforme prescrito por Davi, rei de Israel."},{"Id":92,"IdVerse":31,"IdChapter":3,"IdBook":15,"TextVerse":"Com louvor e ações de graças, cantaram responsivamente ao Senhor: &quot;Ele é bom; seu amor a Israel dura para sempre&quot;. E todo o povo louvou ao Senhor em alta voz, pois haviam sido lançados os alicerces do templo do Senhor."},{"Id":93,"IdVerse":32,"IdChapter":3,"IdBook":15,"TextVerse":"Mas muitos dos sacerdotes, dos levitas e dos líderes de família mais velhos, que tinham visto o antigo templo, choraram em voz alta quando viram o lançamento dos alicerces desse templo; muitos, porém, gritavam de alegria."},{"Id":94,"IdVerse":33,"IdChapter":3,"IdBook":15,"TextVerse":"Não era possível distinguir entre o som dos gritos de alegria e o som do choro, pois o povo fazia enorme barulho. E o som foi ouvido a grande distância."},{"Id":95,"IdVerse":3,"IdChapter":4,"IdBook":15,"TextVerse":"Quando os inimigos de Judá e de Benjamim souberam que os exilados estavam reconstruindo o templo do Senhor, o Deus de Israel,"},{"Id":96,"IdVerse":2,"IdChapter":4,"IdBook":15,"TextVerse":"foram falar com Zorobabel e com os chefes das famílias: &quot;Vamos ajudá-los nessa obra porque, como vocês, nós buscamos o Deus de vocês e temos sacrificado a ele desde a época de Esar-Hadom, rei da Assíria, que nos trouxe para cá&quot;."},{"Id":97,"IdVerse":3,"IdChapter":4,"IdBook":15,"TextVerse":"Contudo, Zorobabel, Jesua e os demais líderes das famílias de Israel responderam: &quot;Não compete a vocês a reconstrução do templo de nosso Deus. Somente nós o construiremos para o Senhor, o Deus de Israel, conforme Ciro, o rei da Pérsia, nos ordenou&quot;."},{"Id":98,"IdVerse":4,"IdChapter":4,"IdBook":15,"TextVerse":"Então a gente da região começou a desanimar o povo de Judá e a atemorizá-lo, para que não continuassem a construção."},{"Id":99,"IdVerse":5,"IdChapter":4,"IdBook":15,"TextVerse":"Pagaram alguns funcionários para que se opusessem a eles e frustrassem o plano deles. E fizeram isso durante todo o reinado de Ciro até o reinado de Dario, reis da Pérsia."},{"Id":100,"IdVerse":6,"IdChapter":4,"IdBook":15,"TextVerse":"No início do reinado de Xerxes, apresentaram uma acusação contra o povo de Judá e de Jerusalém."},{"Id":101,"IdVerse":7,"IdChapter":4,"IdBook":15,"TextVerse":"E nos dias de Artaxerxes, rei da Pérsia, Bislão, Mitredate, Tabeel e o restante dos seus companheiros escreveram uma carta a Artaxerxes. A carta foi escrita em aramaico, com caracteres aramaicos."},{"Id":102,"IdVerse":8,"IdChapter":4,"IdBook":15,"TextVerse":"O comandante Reum e o secretário Sinsai escreveram uma carta contra Jerusalém ao rei Artaxerxes nos seguintes termos:"},{"Id":103,"IdVerse":9,"IdChapter":4,"IdBook":15,"TextVerse":"O comandante Reum e o secretário Sinsai, e o restante de seus companheiros, os juízes e os oficiais de Trípoli, da Pérsia, de Ereque e da Babilônia, os elamitas de Susã,"},{"Id":104,"IdVerse":30,"IdChapter":4,"IdBook":15,"TextVerse":"e as outras nações a quem o grande e renomado Assurbanípal deportou e assentou na cidade de Samaria e noutros lugares a oeste do Eufrates,"},{"Id":105,"IdVerse":31,"IdChapter":4,"IdBook":15,"TextVerse":"( esta é uma cópia da carta que lhe enviaram ): &quot;Ao rei Artaxerxes, De seus servos, que vivem a oeste do Eufrates:"},{"Id":106,"IdVerse":32,"IdChapter":4,"IdBook":15,"TextVerse":"É bom o rei ficar sabendo que os judeus que chegaram a nós da tua parte vieram a Jerusalém e estão reconstruindo aquela cidade rebelde e má. Estão fazendo reparos nos muros e consertando os alicerces."},{"Id":107,"IdVerse":33,"IdChapter":4,"IdBook":15,"TextVerse":"Além disso, é preciso que o rei saiba que, se essa cidade for reconstruída e os seus muros reparados, não mais se pagarão impostos, tributos ou taxas, e as rendas do rei sofrerão prejuízo."},{"Id":108,"IdVerse":34,"IdChapter":4,"IdBook":15,"TextVerse":"Agora, visto que estamos a serviço do palácio e não nos é conveniente ver a desonra do rei, estamos enviando esta mensagem ao rei,"},{"Id":109,"IdVerse":35,"IdChapter":4,"IdBook":15,"TextVerse":"a fim de que se faça uma pesquisa nos arquivos de seus antecessores. Nesses arquivos o rei descobrirá e saberá que essa cidade é uma cidade rebelde, problemática para reis e províncias, um lugar de revoltas desde épocas antigas, motivo pelo qual foi destruída."},{"Id":110,"IdVerse":36,"IdChapter":4,"IdBook":15,"TextVerse":"Informamos ao rei que, se essa cidade for reconstruída e seus muros reparados, nada lhe sobrará a oeste do Eufrates&quot;."},{"Id":111,"IdVerse":37,"IdChapter":4,"IdBook":15,"TextVerse":"O rei enviou-lhes a seguinte resposta: &quot;Ao comandante Reum, ao secretário Sinsai e aos seus demais companheiros que vivem em Samaria e em outras partes, a oeste do Eufrates: Saudações de paz!"},{"Id":112,"IdVerse":38,"IdChapter":4,"IdBook":15,"TextVerse":"A carta que vocês nos enviaram foi traduzida e lida na minha presença."},{"Id":113,"IdVerse":39,"IdChapter":4,"IdBook":15,"TextVerse":"Sob minhas ordens fez-se uma pesquisa, e descobriu-se que essa cidade tem uma longa história de rebeldia contra os reis e que tem sido um lugar de rebeliões e revoltas."},{"Id":114,"IdVerse":20,"IdChapter":4,"IdBook":15,"TextVerse":"Jerusalém teve reis poderosos que governaram toda a região a oeste do Eufrates, aos quais se pagavam impostos, tributos e taxas."},{"Id":115,"IdVerse":21,"IdChapter":4,"IdBook":15,"TextVerse":"Ordene agora a esses homens que parem a obra, para que essa cidade não seja reconstruída enquanto eu não mandar."},{"Id":116,"IdVerse":22,"IdChapter":4,"IdBook":15,"TextVerse":"&quot;Tenham cuidado, não sejam negligentes neste assunto, para que os interesses reais não sofram prejuízo&quot;."},{"Id":117,"IdVerse":23,"IdChapter":4,"IdBook":15,"TextVerse":"Lida a cópia da carta do rei Artaxerxes para Reum, para o secretário Sinsai e para os seus companheiros, eles foram depressa a Jerusalém e forçaram os judeus a parar a obra."},{"Id":118,"IdVerse":24,"IdChapter":4,"IdBook":15,"TextVerse":"Assim a obra do templo de Deus em Jerusalém foi interrompida, e ficou parada até o segundo ano do reinado de Dario, rei da Pérsia."},{"Id":119,"IdVerse":3,"IdChapter":5,"IdBook":15,"TextVerse":"Ora, os profetas Ageu e Zacarias, descendente de Ido, profetizaram aos judeus de Judá e de Jerusalém, em nome do Deus de Israel, que estava sobre eles."},{"Id":120,"IdVerse":2,"IdChapter":5,"IdBook":15,"TextVerse":"Então Zorobabel, filho de Sealtiel, e Jesua, filho de Jozadaque, começaram a reconstruir o templo de Deus em Jerusalém. E os profetas de Deus estavam com eles e os ajudavam."},{"Id":121,"IdVerse":3,"IdChapter":5,"IdBook":15,"TextVerse":"Naquela época Tatenai, governador do território a oeste do Eufrates, Setar-Bozenai e seus companheiros foram perguntar a eles: &quot;Quem os autorizou a reconstruir este templo e estes muros?"},{"Id":122,"IdVerse":4,"IdChapter":5,"IdBook":15,"TextVerse":"E como se chamam os homens que estão construíndo este edifício? &quot;"},{"Id":123,"IdVerse":5,"IdChapter":5,"IdBook":15,"TextVerse":"Mas os olhos do seu Deus estavam sobre os líderes dos judeus, e eles não foram impedidos de trabalhar até que um relatório fosse enviado a Dario e dele se recebesse uma ordem oficial a respeito do assunto."},{"Id":124,"IdVerse":6,"IdChapter":5,"IdBook":15,"TextVerse":"Temos aqui uma cópia da carta que Tatenai, governador do território a oeste do Eufrates, Setar-Bozenai e seus companheiros, os funcionários do oeste do Eufrates, enviaram ao rei Dario."},{"Id":125,"IdVerse":7,"IdChapter":5,"IdBook":15,"TextVerse":"O relatório que lhe enviaram dizia o seguinte: &quot;Ao rei Dario: Paz e prosperidade!"},{"Id":126,"IdVerse":8,"IdChapter":5,"IdBook":15,"TextVerse":"Informamos ao rei que fomos à província de Judá, ao templo do grande Deus. O povo o está reconstruindo com grandes pedras e colocando vigas de madeira nas paredes. A obra está sendo executada com diligência e está tendo rápido progresso."},{"Id":127,"IdVerse":9,"IdChapter":5,"IdBook":15,"TextVerse":"Então perguntamos aos líderes: Quem os autorizou a reconstruir este templo e estes muros?"},{"Id":128,"IdVerse":30,"IdChapter":5,"IdBook":15,"TextVerse":"Também perguntamos os nomes dos líderes deles, para que registrássemos para a tua informação."},{"Id":129,"IdVerse":31,"IdChapter":5,"IdBook":15,"TextVerse":"Esta é a resposta que nos deram: Somos servos do Deus dos céus e da terra, e estamos reconstruindo o templo construído há muitos anos, templo que foi construído e terminado por um grande rei de Israel."},{"Id":130,"IdVerse":32,"IdChapter":5,"IdBook":15,"TextVerse":"Mas, visto que os nossos antepassados irritaram o Deus dos céus, ele os entregou nas mãos do babilônio Nabucodonosor, rei da Babilônia, que destruiu este templo e deportou o povo para a Babilônia."},{"Id":131,"IdVerse":33,"IdChapter":5,"IdBook":15,"TextVerse":"Contudo, no seu primeiro ano como rei de Babilônia, o rei Ciro emitiu um decreto ordenando a reconstrução desta casa de Deus."},{"Id":132,"IdVerse":34,"IdChapter":5,"IdBook":15,"TextVerse":"Ele até mesmo tirou do templo da Babilônia os utensílios de ouro e de prata da casa de Deus, os quais Nabucodonosor havia tirado do templo de Jerusalém e levara para o templo da Babilônia. O rei Ciro os confiou a um homem chamado Sesbazar, ao qual tinha nomeado governador,"},{"Id":133,"IdVerse":35,"IdChapter":5,"IdBook":15,"TextVerse":"e lhe disse: ‘Leve estes utensílios e coloque-os no templo de Jerusalém, e reconstrua a casa de Deus em seu antigo local’."},{"Id":134,"IdVerse":36,"IdChapter":5,"IdBook":15,"TextVerse":"Então Sesbazar veio e lançou os alicerces do templo de Deus em Jerusalém. Desde aquele dia ela tem estado em construção, mas ainda não foi concluída."},{"Id":135,"IdVerse":37,"IdChapter":5,"IdBook":15,"TextVerse":"Agora, se for do agrado do rei que se faça uma pesquisa nos arquivos reais da Babilônia para verificar se o rei Ciro de fato emitiu um decreto ordenando a reconstrução da casa de Deus de Jerusalém. E que o rei nos envie sua decisão sobre o assunto&quot;."},{"Id":136,"IdVerse":3,"IdChapter":6,"IdBook":15,"TextVerse":"O rei Dario mandou então fazer uma pesquisa nos arquivos da Babilônia, onde se guardavam os tesouros."},{"Id":137,"IdVerse":2,"IdChapter":6,"IdBook":15,"TextVerse":"Encontrou-se um rolo na cidadela de Ecbatana, na província da Média, e nele estava escrito o seguinte, que Dario comunicou:"},{"Id":138,"IdVerse":3,"IdChapter":6,"IdBook":15,"TextVerse":"&quot;No primeiro ano do seu reinado o rei Ciro promulgou um decreto acerca do templo de Deus em Jerusalém, nestes termos: &quot; ‘Que o templo seja reconstruído como local para apresentar sacrifícios, e que se lancem os seus alicerces. Ele terá vinte e sete metros de altura e vinte e sete metros de largura,"},{"Id":139,"IdVerse":4,"IdChapter":6,"IdBook":15,"TextVerse":"com três carreiras de pedras grandes e uma carreira de madeira. O custo será pago pela tesouraria do rei."},{"Id":140,"IdVerse":5,"IdChapter":6,"IdBook":15,"TextVerse":"E os utensílios de ouro e de prata da casa de Deus que Nabucodonosor tirou do templo de Jerusalém e trouxe para a Babilônia serão devolvidos aos seus lugares no templo de Jerusalém; devem ser colocados na casa de Deus’."},{"Id":141,"IdVerse":6,"IdChapter":6,"IdBook":15,"TextVerse":"&quot;Agora, então, Tatenai, governador do território a oeste do Eufrates, e Setar-Bozenai, e vocês, funcionários dessa província e amigos deles, mantenham-se afastados de lá."},{"Id":142,"IdVerse":7,"IdChapter":6,"IdBook":15,"TextVerse":"Não interfiram na obra que se faz nesse templo de Deus. Deixem o governador e os líderes dos judeus reconstruírem este templo de Deus em seu antigo local."},{"Id":143,"IdVerse":8,"IdChapter":6,"IdBook":15,"TextVerse":"&quot;Além disso, promulgo o seguinte decreto a respeito do que vocês farão por esses líderes dos judeus na construção deste templo de Deus: &quot;As despesas destes homens serão integralmente pagas pela tesouraria do rei, do tributo recebido do território a oeste do Eufrates, para que a obra não pare."},{"Id":144,"IdVerse":9,"IdChapter":6,"IdBook":15,"TextVerse":"E o que for necessário: novilhos, carneiros, cordeiros para os holocaustos oferecidos ao Deus dos céus, e trigo, sal, vinho e azeite, conforme for solicitado pelos sacerdotes em Jerusalém, tudo deverá ser entregue diariamente a eles, sem falta,"},{"Id":145,"IdVerse":30,"IdChapter":6,"IdBook":15,"TextVerse":"para que ofereçam sacrifícios agradáveis ao Deus dos céus e orem pelo bem-estar do rei e dos seus filhos."},{"Id":146,"IdVerse":31,"IdChapter":6,"IdBook":15,"TextVerse":"&quot;Além disso determino que, se alguém alterar este decreto, atravessem-lhe o corpo com uma viga tirada de sua casa e deixem-no empalado. E seja a casa dele transformada num monte de entulho."},{"Id":147,"IdVerse":32,"IdChapter":6,"IdBook":15,"TextVerse":"E que Deus, que fez o seu nome ali habitar, derrube qualquer rei ou povo que estender a mão para mudar este decreto ou para destruir esse templo de Jerusalém. &quot;Eu, Dario, o decretei. Que seja plenamente executado&quot;."},{"Id":148,"IdVerse":33,"IdChapter":6,"IdBook":15,"TextVerse":"Então, em vista do decreto do rei Dario, Tatenai, governador do território a oeste do Eufrates, Setar-Bozenai e os companheiros deles o cumpriram plenamente."},{"Id":149,"IdVerse":34,"IdChapter":6,"IdBook":15,"TextVerse":"Dessa maneira, os líderes dos judeus continuaram a construir e a prosperar, encorajados pela pregação dos profetas Ageu e Zacarias, descendente de Ido. Eles terminaram a reconstrução do templo conforme a ordem do Deus de Israel e os decretos de Ciro, de Dario e de Artaxerxes, reis da Pérsia."},{"Id":150,"IdVerse":35,"IdChapter":6,"IdBook":15,"TextVerse":"O templo foi concluído no terceiro dia do mês de adar, no sexto ano do reinado do rei Dario."},{"Id":151,"IdVerse":36,"IdChapter":6,"IdBook":15,"TextVerse":"Então o povo de Israel, sacerdotes, levitas e o restante dos exilados, celebraram com alegria a dedicação do templo de Deus."},{"Id":152,"IdVerse":37,"IdChapter":6,"IdBook":15,"TextVerse":"Para a dedicação do templo de Deus ofereceram cem touros, duzentos carneiros, quatrocentos cordeiros e, como oferta pelo pecado de todo o Israel, doze bodes, de acordo com o número das tribos de Israel."},{"Id":153,"IdVerse":38,"IdChapter":6,"IdBook":15,"TextVerse":"E organizaram os sacerdotes em suas divisões e os levitas em seus grupos para o serviço de Deus em Jerusalém, de acordo com o que está escrito no Livro de Moisés."},{"Id":154,"IdVerse":39,"IdChapter":6,"IdBook":15,"TextVerse":"No décimo quarto dia do primeiro mês, os exilados celebraram a Páscoa."},{"Id":155,"IdVerse":20,"IdChapter":6,"IdBook":15,"TextVerse":"Os sacerdotes e os levitas tinham se purificado; estavam todos cerimonialmente puros. Os levitas sacrificaram o cordeiro da Páscoa para todos os exilados, para os seus colegas sacerdotes e para eles mesmos."},{"Id":156,"IdVerse":21,"IdChapter":6,"IdBook":15,"TextVerse":"Assim os israelitas, que tinham voltado do exílio, comeram do cordeiro, juntamente com todos que se haviam separado das práticas impuras de seus vizinhos gentios, a fim de buscarem o Senhor, o Deus de Israel."},{"Id":157,"IdVerse":22,"IdChapter":6,"IdBook":15,"TextVerse":"Durante sete dias eles celebraram com alegria a festa dos pães sem fermento, pois o Senhor os enchera de alegria ao mudar o coração do rei da Assíria, de maneira que ele lhes deu força para realizarem a obra de reconstrução do templo de Deus, do Deus de Israel."},{"Id":158,"IdVerse":3,"IdChapter":7,"IdBook":15,"TextVerse":"Depois dessas coisas, no reinado de Artaxerxes, rei da Pérsia, vivia Esdras, filho de Seraías, filho de Azarias, filho de Hilquias,"},{"Id":159,"IdVerse":2,"IdChapter":7,"IdBook":15,"TextVerse":"filho de Salum, filho de Zadoque, filho de Aitube,"},{"Id":160,"IdVerse":3,"IdChapter":7,"IdBook":15,"TextVerse":"filho de Amarias, filho de Azarias, filho de Meraiote,"},{"Id":161,"IdVerse":4,"IdChapter":7,"IdBook":15,"TextVerse":"filho de Zeraías, filho de Uzi, filho de Buqui,"},{"Id":162,"IdVerse":5,"IdChapter":7,"IdBook":15,"TextVerse":"filho de Abisua, filho de Finéias, filho de Eleazar, filho do sumo sacerdote Arão."},{"Id":163,"IdVerse":6,"IdChapter":7,"IdBook":15,"TextVerse":"Este Esdras veio da Babilônia. Ele era um escriba que conhecia muito a Lei de Moisés dada pelo Senhor, o Deus de Israel. O rei lhe concedera tudo o que ele tinha pedido, pois a mão do Senhor, o seu Deus, estava sobre ele."},{"Id":164,"IdVerse":7,"IdChapter":7,"IdBook":15,"TextVerse":"Alguns dos israelitas, inclusive sacerdotes, levitas, cantores, porteiros e servidores do templo, também foram para Jerusalém no sétimo ano do reinado de Artaxerxes."},{"Id":165,"IdVerse":8,"IdChapter":7,"IdBook":15,"TextVerse":"Esdras chegou a Jerusalém no quinto mês do sétimo ano desse reinado."},{"Id":166,"IdVerse":9,"IdChapter":7,"IdBook":15,"TextVerse":"No dia primeiro do primeiro mês ele saiu da Babilônia, e chegou a Jerusalém no primeiro dia do quinto mês, porquanto a boa mão de seu Deus estava sobre ele."},{"Id":167,"IdVerse":30,"IdChapter":7,"IdBook":15,"TextVerse":"Pois Esdras tinha decidido dedicar-se a estudar a Lei do Senhor e a praticá-la, e a ensinar os seus decretos e mandamentos aos israelitas."},{"Id":168,"IdVerse":31,"IdChapter":7,"IdBook":15,"TextVerse":"Temos aqui uma cópia da carta que o rei Artaxerxes entregou ao sacerdote e escriba Esdras, conhecedor dos mandamentos e decretos do Senhor para Israel:"},{"Id":169,"IdVerse":32,"IdChapter":7,"IdBook":15,"TextVerse":"&quot;Artaxerxes, rei dos reis, &quot;Ao sacerdote Esdras, escriba da Lei do Deus dos céus: &quot;Paz e prosperidade!"},{"Id":170,"IdVerse":33,"IdChapter":7,"IdBook":15,"TextVerse":"&quot;Estou decretando que qualquer israelita em meu reino, inclusive sacerdotes e levitas, que desejar ir a Jerusalém com você, poderá fazê-lo."},{"Id":171,"IdVerse":34,"IdChapter":7,"IdBook":15,"TextVerse":"Você está sendo enviado pelo rei e por seus sete conselheiros para fazer uma investigação em Judá e em Jerusalém com respeito à Lei do seu Deus, que está nas suas mãos."},{"Id":172,"IdVerse":35,"IdChapter":7,"IdBook":15,"TextVerse":"Além disso, você levará a prata e o ouro que o rei e seus conselheiros voluntariamente ofereceram ao Deus de Israel, cuja habitação está em Jerusalém,"},{"Id":173,"IdVerse":36,"IdChapter":7,"IdBook":15,"TextVerse":"juntamente com toda a prata e ouro que você receber da província da Babilônia, bem como as ofertas voluntárias do povo e dos sacerdotes para o templo do Deus deles em Jerusalém."},{"Id":174,"IdVerse":37,"IdChapter":7,"IdBook":15,"TextVerse":"Com esse dinheiro compre novilhos, carneiros e cordeiros, como também o que for necessário para as suas ofertas de cereal e de bebida, e sacrifique-os no altar do templo do seu Deus em Jerusalém."},{"Id":175,"IdVerse":38,"IdChapter":7,"IdBook":15,"TextVerse":"&quot;Você e seus irmãos poderão fazer o que acharem melhor com o restante da prata e do ouro, de acordo com a vontade do seu Deus."},{"Id":176,"IdVerse":39,"IdChapter":7,"IdBook":15,"TextVerse":"Entregue ao Deus de Jerusalém todos os utensílios que foram confiados a você para o culto no templo de seu Deus."},{"Id":177,"IdVerse":20,"IdChapter":7,"IdBook":15,"TextVerse":"E todas as demais despesas necessárias com relação ao templo de seu Deus serão pagas pelo tesouro real."},{"Id":178,"IdVerse":21,"IdChapter":7,"IdBook":15,"TextVerse":"&quot;Agora eu, o rei Artaxerxes, ordeno a todos os tesoureiros do território a oeste do Eufrates que forneçam tudo o que o sacerdote Esdras, escriba da Lei do Deus dos céus, solicitar a vocês,"},{"Id":179,"IdVerse":22,"IdChapter":7,"IdBook":15,"TextVerse":"até três toneladas e meia de prata, cem tonéis de trigo, dez barris de vinho, dez barris de azeite de oliva, e sal à vontade."},{"Id":180,"IdVerse":23,"IdChapter":7,"IdBook":15,"TextVerse":"Tudo o que o Deus dos céus tenha prescrito, que se faça com presteza para o templo do Deus dos céus, para que a sua ira não venha contra o império do rei e dos seus descendentes."},{"Id":181,"IdVerse":24,"IdChapter":7,"IdBook":15,"TextVerse":"Saibam também que vocês não têm autoridade para exigir impostos, tributos ou taxas de nenhum sacerdote, levita, cantor, porteiro, servidor do templo e de todos quantos trabalham neste templo de Deus."},{"Id":182,"IdVerse":25,"IdChapter":7,"IdBook":15,"TextVerse":"&quot;E você, Esdras, com a sabedoria que o seu Deus lhe deu, nomeie magistrados e juízes para ministrarem justiça a todo o povo do território a oeste do Eufrates, a todos os que conhecem as leis do seu Deus. E aos que não as conhecem, você deverá ensiná-las."},{"Id":183,"IdVerse":26,"IdChapter":7,"IdBook":15,"TextVerse":"Aquele que não obedecer à lei do Deus de vocês e à lei do rei seja punido com a morte, ou com o exílio, ou com o confisco de bens ou com a prisão&quot;."},{"Id":184,"IdVerse":27,"IdChapter":7,"IdBook":15,"TextVerse":"Bendito seja o Senhor, o Deus de nossos antepassados, que pôs no coração do rei o propósito de honrar desta maneira o templo do Senhor em Jerusalém,"},{"Id":185,"IdVerse":28,"IdChapter":7,"IdBook":15,"TextVerse":"e que, por sua bondade, levou o rei, os seus conselheiros e todos os seus altos oficiais. Como a mão do Senhor meu Deus esteve sobre mim, tomei coragem e reuni alguns líderes de Israel para me acompanharem."},{"Id":186,"IdVerse":3,"IdChapter":8,"IdBook":15,"TextVerse":"Estes são os chefes de suas famílias e dos que com eles foram registrados, os quais saíram comigo da Babilônia durante o reinado do rei Artaxerxes:"},{"Id":187,"IdVerse":2,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Finéias, Gérson; dos descendentes de Itamar, Daniel; dos descendentes de Davi, Hatus,"},{"Id":188,"IdVerse":3,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Secanias; dos descendentes de Parós, Zacarias, sendo registrados com ele 150 homens;"},{"Id":189,"IdVerse":4,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Paate-Moabe, Elioenai, filho de Zeraías, e com ele 200 homens;"},{"Id":190,"IdVerse":5,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Zatu, Secanias, filho de Jaaziel, e com ele 300 homens;"},{"Id":191,"IdVerse":6,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Adim, Ebede, filho de Jônatas, e com ele 50 homens;"},{"Id":192,"IdVerse":7,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Elão, Jesaías, filho de Atalias, e com ele 70 homens;"},{"Id":193,"IdVerse":8,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Sefatias, Zebadias, filho de Micael, e com ele 80 homens;"},{"Id":194,"IdVerse":9,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Joabe, Obadias, filho de Jeiel, e com ele 218 homens;"},{"Id":195,"IdVerse":30,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Bani, Selomite, filho de Josifias, e com ele 160 homens;"},{"Id":196,"IdVerse":31,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Bebai, Zacarias, filho de Bebai, e com ele 28 homens;"},{"Id":197,"IdVerse":32,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Azgade, Joanã, filho de Hacatã, e com ele 110 homens;"},{"Id":198,"IdVerse":33,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Adonicão, os últimos que chegaram, Elifelete, Jeiel e Semaías, e com eles 60 homens;"},{"Id":199,"IdVerse":34,"IdChapter":8,"IdBook":15,"TextVerse":"dos descendentes de Bigvai, Utai e Zabude, e com eles 70 homens."},{"Id":200,"IdVerse":35,"IdChapter":8,"IdBook":15,"TextVerse":"Eu os reuni junto ao canal que corre para Aava, e acampamos ali por três dias. Quando passei em revista o povo e os sacerdotes, não encontrei nenhum levita."},{"Id":201,"IdVerse":36,"IdChapter":8,"IdBook":15,"TextVerse":"Por isso convoquei Eliézer, Ariel, Semaías, Elnatã, Jaribe, Elnatã, Natã, Zacarias e Mesulão, que eram líderes, e Joiaribe e Natã, que eram homens sábios,"},{"Id":202,"IdVerse":37,"IdChapter":8,"IdBook":15,"TextVerse":"e eu os enviei a Ido, o líder de Casifia. Eu lhes falei o que deveriam dizer a Ido e aos parentes dele, os servidores do templo, em Casifia, para que nos trouxessem servidores para o templo de nosso Deus."},{"Id":203,"IdVerse":38,"IdChapter":8,"IdBook":15,"TextVerse":"Como a bondosa mão de Deus estava sobre nós, eles nos trouxeram Serebias, homem capaz, dentre os descendentes de Mali, filho de Levi, neto de Israel, e os filhos e irmãos de Serebias, dezoito homens;"},{"Id":204,"IdVerse":39,"IdChapter":8,"IdBook":15,"TextVerse":"e também Hasabias, acompanhado de Jesaías, dentre os descendentes de Merari, e seus irmãos e filhos, vinte homens."},{"Id":205,"IdVerse":20,"IdChapter":8,"IdBook":15,"TextVerse":"Eles trouxeram ainda duzentos e vinte dos servidores do templo, um grupo que Davi e os seus oficiais tinham formado para ajudar os levitas. Todos eles tinham seus nomes registrados."},{"Id":206,"IdVerse":21,"IdChapter":8,"IdBook":15,"TextVerse":"Ali, junto ao canal de Aava, proclamei um jejum, a fim de que nos humilhássemos diante do nosso Deus e lhe pedíssemos uma viagem segura para nós e nossos filhos, com todos os nossos bens."},{"Id":207,"IdVerse":22,"IdChapter":8,"IdBook":15,"TextVerse":"Tive vergonha de pedir soldados e cavaleiros ao rei para nos protegerem dos inimigos na estrada, pois tínhamos dito ao rei: &quot;A mão bondosa de nosso Deus está sobre todos os que o buscam, mas o seu poder e a sua ira são contra todos os que o abandonam&quot;."},{"Id":208,"IdVerse":23,"IdChapter":8,"IdBook":15,"TextVerse":"Por isso jejuamos e suplicamos essa bênção ao nosso Deus, e ele nos atendeu."},{"Id":209,"IdVerse":24,"IdChapter":8,"IdBook":15,"TextVerse":"Depois separei doze dos principais sacerdotes, a saber, Serebias, Hasabias e com eles, dez dos seus irmãos,"},{"Id":210,"IdVerse":25,"IdChapter":8,"IdBook":15,"TextVerse":"e pesei diante deles a oferta de prata e de ouro e os utensílios que o rei, seus conselheiros, seus oficiais e todo o Israel ali presente tinham doado para a casa de nosso Deus."},{"Id":211,"IdVerse":26,"IdChapter":8,"IdBook":15,"TextVerse":"Pesei e entreguei-lhes vinte e duas toneladas e setecentos e cinqüenta quilos de prata, três toneladas e meia de utensílios de prata, três toneladas e meia de ouro,"},{"Id":212,"IdVerse":27,"IdChapter":8,"IdBook":15,"TextVerse":"vinte tigelas de ouro pesando oito quilos e meio, e dois utensílios finos de bronze polido, tão valiosos quanto ouro."},{"Id":213,"IdVerse":28,"IdChapter":8,"IdBook":15,"TextVerse":"E eu lhes disse: Tanto vocês quanto estes utensílios estão consagrados ao Senhor. A prata e o ouro são uma oferta voluntária ao Senhor, o Deus dos seus antepassados."},{"Id":214,"IdVerse":29,"IdChapter":8,"IdBook":15,"TextVerse":"Guardem-nos bem até que os pesem nas salas do templo do Senhor em Jerusalém diante dos sacerdotes principais, dos levitas e dos chefes das famílias de Israel."},{"Id":215,"IdVerse":30,"IdChapter":8,"IdBook":15,"TextVerse":"Então os sacerdotes e os levitas receberam a prata, o ouro e os utensílios sagrados, depois que tinham sido pesados, para levá-los a Jerusalém, ao templo do nosso Deus."},{"Id":216,"IdVerse":31,"IdChapter":8,"IdBook":15,"TextVerse":"No décimo segundo dia do primeiro mês nós partimos do canal de Aava e fomos para Jerusalém. A mão do nosso Deus esteve sobre nós, e ele nos protegeu do ataque de inimigos e assaltantes pelo caminho."},{"Id":217,"IdVerse":32,"IdChapter":8,"IdBook":15,"TextVerse":"Assim chegamos a Jerusalém, e ficamos descansando três dias."},{"Id":218,"IdVerse":33,"IdChapter":8,"IdBook":15,"TextVerse":"No quarto dia, no templo do nosso Deus, pesamos a prata, o ouro e os utensílios sagrados, e os demos a Meremote, filho do sacerdote Urias. Estavam com ele Eleazar, filho de Finéias, e os levitas Jozabade, filho de Jesua, e Noadias, filho de Binui."},{"Id":219,"IdVerse":34,"IdChapter":8,"IdBook":15,"TextVerse":"Tudo foi contado e pesado, e o peso total foi registrado naquela mesma hora."},{"Id":220,"IdVerse":35,"IdChapter":8,"IdBook":15,"TextVerse":"Então os exilados que tinham voltado do cativeiro sacrificaram holocaustos ao Deus de Israel: doze touros em favor de todo o Israel, noventa e seis carneiros, setenta e sete cordeiros e, como oferta pelo pecado, doze bodes. Tudo isso foi oferecido como um holocausto ao Senhor."},{"Id":221,"IdVerse":36,"IdChapter":8,"IdBook":15,"TextVerse":"Eles também entregaram as ordens do rei aos sátrapas e aos governadores do território a oeste do Eufrates, e eles ajudaram o povo na obra do templo de Deus."},{"Id":222,"IdVerse":3,"IdChapter":9,"IdBook":15,"TextVerse":"Depois que foram feitas essas coisas, os líderes vieram dizer-me: &quot;O povo de Israel, inclusive os sacerdotes e os levitas, não se mantiveram separados dos povos vizinhos e suas práticas repugnantes, como as dos cananeus, dos hititas, dos ferezeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios e dos amorreus."},{"Id":223,"IdVerse":2,"IdChapter":9,"IdBook":15,"TextVerse":"Eles e seus filhos se casaram com mulheres daqueles povos e com eles misturaram a descendência santa. E os líderes e os oficiais estão à frente nessa atitude infiel! &quot;"},{"Id":224,"IdVerse":3,"IdChapter":9,"IdBook":15,"TextVerse":"Quando ouvi isso, rasguei a minha túnica e o meu manto, arranquei os cabelos da cabeça e da barba e me sentei estarrecido!"},{"Id":225,"IdVerse":4,"IdChapter":9,"IdBook":15,"TextVerse":"Então todos os que tremiam diante das palavras do Deus de Israel reuniram-se ao meu redor por causa da infidelidade dos exilados. E eu fiquei sentado ali, estarrecido, até o sacrifício da tarde."},{"Id":226,"IdVerse":5,"IdChapter":9,"IdBook":15,"TextVerse":"Então, na hora do sacrifício da tarde, eu saí do meu abatimento, com a túnica e o manto rasgados, e caí de joelhos com as mãos estendidas para o Senhor, para o meu Deus,"},{"Id":227,"IdVerse":6,"IdChapter":9,"IdBook":15,"TextVerse":"e orei: Meu Deus, estou por demais envergonhado e humilhado para levantar o rosto diante de ti, meu Deus, porque os nossos pecados cobrem as nossas cabeças e a nossa culpa sobe até aos céus."},{"Id":228,"IdVerse":7,"IdChapter":9,"IdBook":15,"TextVerse":"Desde os dias dos nossos antepassados até agora, a nossa culpa tem sido grande. Por causa dos nossos pecados, nós, os nossos reis e os nossos sacerdotes temos sido entregues à espada e ao cativeiro, ao despojo e à humilhação nas mãos de reis estrangeiros, como acontece hoje."},{"Id":229,"IdVerse":8,"IdChapter":9,"IdBook":15,"TextVerse":"Mas agora, por um breve momento, o Senhor nosso Deus foi misericordioso, deixando-nos um remanescente e dando-nos um lugar seguro em seu santuário, e dessa maneira o nosso Deus ilumina os nossos olhos e nos dá um pequeno alívio em nossa escravidão."},{"Id":230,"IdVerse":9,"IdChapter":9,"IdBook":15,"TextVerse":"Somos escravos, mas o nosso Deus não nos abandonou na escravidão. Ele tem sido bondoso para conosco diante dos reis da Pérsia: Ele nos deu vida nova para reconstruir o templo do nosso Deus e levantar suas ruínas, e nos deu um muro de proteção em Judá e em Jerusalém."},{"Id":231,"IdVerse":30,"IdChapter":9,"IdBook":15,"TextVerse":"Mas agora, ó nosso Deus, o que podemos dizer depois disto? Pois nós abandonamos os mandamentos que"},{"Id":232,"IdVerse":31,"IdChapter":9,"IdBook":15,"TextVerse":"nos deste por meio dos teus servos, os profetas, quando disseste: &quot;A terra que vocês estão conquistando está contaminada pelas práticas repugnantes de seus povos. Com essas práticas eles encheram de impureza toda essa terra."},{"Id":233,"IdVerse":32,"IdChapter":9,"IdBook":15,"TextVerse":"Por isso, não dêem as suas filhas em casamento aos filhos deles, nem aceitem as filhas deles para os filhos de vocês. Nunca procurem o bem-estar e a prosperidade desses povos, para que vocês sejam fortes e desfrutem os bons produtos da terra e a deixem para os seus filhos como herança eterna&quot;."},{"Id":234,"IdVerse":33,"IdChapter":9,"IdBook":15,"TextVerse":"Depois de tudo o que nos aconteceu por causa de nossas más obras e por causa de nossa grande culpa, apesar de que, ó Deus, tu nos puniste menos do que os nossos pecados mereciam e ainda nos deste um remanescente como este,"},{"Id":235,"IdVerse":34,"IdChapter":9,"IdBook":15,"TextVerse":"como podemos voltar a quebrar os teus mandamentos e a realizar casamentos mistos com esses povos de práticas repugnantes? Como não ficarias irado conosco, não nos destruirias, e não nos deixarias sem remanescente ou sobrevivente algum?"},{"Id":236,"IdVerse":35,"IdChapter":9,"IdBook":15,"TextVerse":"Ó Senhor, Deus de Israel, tu és justo! E até hoje nos deixaste sobreviver como um remanescente. Aqui estamos diante de ti com a nossa culpa, embora saibamos que por causa dela nenhum de nós pode permanecer na tua presença."},{"Id":237,"IdVerse":3,"IdChapter":10,"IdBook":15,"TextVerse":"Enquanto Esdras estava orando e confessando, chorando prostrado diante do templo de Deus, uma grande multidão de israelitas, homens, mulheres e crianças, reuniram-se em volta dele. Eles também choravam amargamente."},{"Id":238,"IdVerse":2,"IdChapter":10,"IdBook":15,"TextVerse":"Então Secanias, filho de Jeiel, um dos descendentes de Elão, disse a Esdras: &quot;Fomos infiéis ao nosso Deus quando nos casamos com mulheres estrangeiras procedentes dos povos vizinhos. Mas, apesar disso, ainda há esperança para Israel."},{"Id":239,"IdVerse":3,"IdChapter":10,"IdBook":15,"TextVerse":"Façamos agora um acordo diante do nosso Deus, e mandemos de volta todas essas mulheres e seus filhos, segundo o conselho do meu senhor e daqueles que tremem diante dos mandamentos de nosso Deus. Que isso seja feito em conformidade com a Lei."},{"Id":240,"IdVerse":4,"IdChapter":10,"IdBook":15,"TextVerse":"Levante-se! Esta questão está em suas mãos, mas nós o apoiaremos. Tenha coragem e mãos à obra! &quot;"},{"Id":241,"IdVerse":5,"IdChapter":10,"IdBook":15,"TextVerse":"Esdras levantou-se e fez os sacerdotes principais e os levitas e todo o Israel jurarem que fariam o que fora sugerido. E eles juraram."},{"Id":242,"IdVerse":6,"IdChapter":10,"IdBook":15,"TextVerse":"Então Esdras retirou-se de diante do templo de Deus e foi para o quarto de Joanã, filho de Eliasibe. Enquanto esteve ali, não comeu nem bebeu nada, lamentando a infidelidade dos exilados."},{"Id":243,"IdVerse":7,"IdChapter":10,"IdBook":15,"TextVerse":"Fez-se então uma proclamação em todo o Judá e em Jerusalém convocando todos os exilados a se reunirem em Jerusalém."},{"Id":244,"IdVerse":8,"IdChapter":10,"IdBook":15,"TextVerse":"Os líderes e as demais autoridades tinham decidido que aquele que não viesse no prazo de três dias perderia todos os seus bens e seria excluído da comunidade dos exilados."},{"Id":245,"IdVerse":9,"IdChapter":10,"IdBook":15,"TextVerse":"No prazo de três dias, todos os homens de Judá e de Benjamim tinham se reunido em Jerusalém, e no vigésimo dia do nono mês todo o povo estava sentado na praça que ficava diante do templo de Deus. Todos estavam profundamente abatidos por causa do motivo da reunião e também porque chovia muito."},{"Id":246,"IdVerse":30,"IdChapter":10,"IdBook":15,"TextVerse":"Então o sacerdote Esdras levantou-se e disse-lhes: &quot;Vocês têm sido infiéis! Vocês se casaram com mulheres estrangeiras, aumentando a culpa de Israel."},{"Id":247,"IdVerse":31,"IdChapter":10,"IdBook":15,"TextVerse":"Agora confessem ao Senhor, o Deus dos seus antepassados, e façam a vontade dele. Separem-se dos povos vizinhos e das suas mulheres estrangeiras&quot;."},{"Id":248,"IdVerse":32,"IdChapter":10,"IdBook":15,"TextVerse":"A comunidade toda respondeu em voz alta: &quot;Você está certo! Devemos fazer o que você diz."},{"Id":249,"IdVerse":33,"IdChapter":10,"IdBook":15,"TextVerse":"Mas há muita gente aqui, e esta é a estação das chuvas; por isso não podemos ficar do lado de fora. Além disso, essa questão não pode ser resolvida em um dia ou dois, porquanto foram muitos os que assim pecaram."},{"Id":250,"IdVerse":34,"IdChapter":10,"IdBook":15,"TextVerse":"Que os nossos líderes decidam por toda a assembléia. Então que cada um de nossas cidades que se casou com mulher estrangeira venha numa data marcada, acompanhado dos líderes e juízes de cada cidade, para que se afaste de nós o furor da ira de nosso Deus por causa deste pecado&quot;."},{"Id":251,"IdVerse":35,"IdChapter":10,"IdBook":15,"TextVerse":"Somente Jônatas, filho de Asael, e Jaseías, filho de Ticvá, apoiados por Mesulão e o levita Sabetai, discordaram."},{"Id":252,"IdVerse":36,"IdChapter":10,"IdBook":15,"TextVerse":"E assim os exilados fizeram conforme proposto. O sacerdote Esdras escolheu chefes de famílias, um de cada grupo de famílias, todos eles chamados por nome. E no dia primeiro do décimo mês eles se assentaram para investigar cada caso."},{"Id":253,"IdVerse":37,"IdChapter":10,"IdBook":15,"TextVerse":"No dia primeiro do primeiro mês terminaram de investigar todos os casos de casamento com mulheres estrangeiras."},{"Id":254,"IdVerse":38,"IdChapter":10,"IdBook":15,"TextVerse":"Entre os descendentes dos sacerdotes, estes foram os que se casaram com mulheres estrangeiras: Dentre os descendentes de Jesua, filho de Jozadaque, e seus irmãos Maaséias, Eliézer, Jaribe e Gedalias."},{"Id":255,"IdVerse":39,"IdChapter":10,"IdBook":15,"TextVerse":"Todos eles apertaram as mãos em sinal de garantia que iam despedir suas mulheres, e cada um apresentou um carneiro do rebanho como oferta por sua culpa."},{"Id":256,"IdVerse":20,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Imer: Hanani e Zebadias."},{"Id":257,"IdVerse":21,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Harim: Maaséias, Elias, Semaías, Jeiel e Uzias."},{"Id":258,"IdVerse":22,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Pasur: Elioenai, Maaséias, Ismael, Natanael, Jozabade e Eleasa."},{"Id":259,"IdVerse":23,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os levitas: Jozabade, Simei, Quelaías, também chamado Quelita, Petaías, Judá e Eliézer."},{"Id":260,"IdVerse":24,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os cantores: Eliasibe. Dentre os porteiros: Salum, Telém e Uri."},{"Id":261,"IdVerse":25,"IdChapter":10,"IdBook":15,"TextVerse":"E dentre os outros israelitas: Dentre os descendentes de Parós: Ramias, Jezias, Malquias, Miamim, Eleazar, Malquias e Benaia."},{"Id":262,"IdVerse":26,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias."},{"Id":263,"IdVerse":27,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza."},{"Id":264,"IdVerse":28,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Bebai: Joanã, Hananias, Zabai e Atlai."},{"Id":265,"IdVerse":29,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jeremote."},{"Id":266,"IdVerse":30,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Paate-Moabe: Adna, Quelal, Benaia, Maaséias, Matanias, Bezalel, Binui e Manassés."},{"Id":267,"IdVerse":31,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Harim: Eliézer, Issias, Malquias, Semaías, Simeão,"},{"Id":268,"IdVerse":32,"IdChapter":10,"IdBook":15,"TextVerse":"Benjamim, Maluque e Semarias."},{"Id":269,"IdVerse":33,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei."},{"Id":270,"IdVerse":34,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Bani: Maadai, Anrão, Uel,"},{"Id":271,"IdVerse":35,"IdChapter":10,"IdBook":15,"TextVerse":"Benaia, Bedias, Queluí,"},{"Id":272,"IdVerse":36,"IdChapter":10,"IdBook":15,"TextVerse":"Vanias, Meremote, Eliasibe,"},{"Id":273,"IdVerse":37,"IdChapter":10,"IdBook":15,"TextVerse":"Matanias, Matenai e Jaasai."},{"Id":274,"IdVerse":38,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Binui: Simei,"},{"Id":275,"IdVerse":39,"IdChapter":10,"IdBook":15,"TextVerse":"Selemias, Natã, Adaías,"},{"Id":276,"IdVerse":40,"IdChapter":10,"IdBook":15,"TextVerse":"Macnadbai, Sasai, Sarai,"},{"Id":277,"IdVerse":41,"IdChapter":10,"IdBook":15,"TextVerse":"Azareel, Selemias, Semarias,"},{"Id":278,"IdVerse":42,"IdChapter":10,"IdBook":15,"TextVerse":"Salum, Amarias e José."},{"Id":279,"IdVerse":43,"IdChapter":10,"IdBook":15,"TextVerse":"Dentre os descendentes de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaia."},{"Id":280,"IdVerse":44,"IdChapter":10,"IdBook":15,"TextVerse":"Todos esses tinham se casado com mulheres estrangeiras, e alguns deles tiveram filhos dessas mulheres."}]