[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":23,"TextVerse":"Visão que Isaías, filho de Amoz, teve a respeito de Judá e Jerusalém durante os reinados de Uzias, Jotão, Acaz e Ezequias, reis de Judá."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":23,"TextVerse":"Ouçam, ó céus! Escute, ó terra! Pois o Senhor falou: &quot;Criei filhos e os fiz crescer, mas eles se revoltaram contra mim."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":23,"TextVerse":"O boi reconhece o seu dono, e o jumento conhece a manjedoura do seu proprietário, mas Israel nada sabe, o meu povo nada compreende&quot;."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":23,"TextVerse":"Ah, nação pecadora, povo carregado de iniqüidade! Raça de malfeitores, filhos dados à corrupção! Abandonaram o Senhor; desprezaram o Santo de Israel e o rejeitaram."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":23,"TextVerse":"Por que continuarão sendo castigados? Por que insistem na revolta? A cabeça toda está ferida, todo o coração está sofrendo."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":23,"TextVerse":"Da sola do pé ao alto da cabeça não há nada são; somente machucados, vergões e ferimentos abertos, que não foram limpos nem enfaixados nem tratados com azeite."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":23,"TextVerse":"A terra de vocês está devastada, suas cidades foram destruídas a fogo; os seus campos estão sendo tomados por estrangeiros, diante de vocês, e devastados como a ruína que os estrangeiros costumam causar."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":23,"TextVerse":"Só restou a cidade de Sião como tenda numa vinha, como abrigo numa plantação de melões, como uma cidade sitiada."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":23,"TextVerse":"Se o Senhor dos Exércitos não tivesse poupado alguns de nós, já estaríamos como Sodoma e semelhantes a Gomorra."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":23,"TextVerse":"Governantes de Sodoma, ouçam a palavra do Senhor! Vocês, povo de Gomorra, escutem a instrução de nosso Deus!"},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":23,"TextVerse":"&quot;Para que me oferecem tantos sacrifícios? &quot;, pergunta o Senhor. Para mim, chega de holocaustos de carneiros e da gordura de novilhos gordos; não tenho nenhum prazer no sangue de novilhos, de cordeiros e de bodes!"},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":23,"TextVerse":"Quando lhes pediu que viessem à minha presença, quem lhes pediu que pusessem os pés em meus átrios?"},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":23,"TextVerse":"Parem de trazer ofertas inúteis! O incenso de vocês é repugnante para mim. Luas novas, sábados e reuniões! Não consigo suportar suas assembléias cheias de iniqüidade."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":23,"TextVerse":"Suas festas da lua nova e suas festas fixas, eu as odeio. Tornaram-se um fardo para mim; não as suporto mais!"},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":23,"TextVerse":"Quando vocês estenderem as mãos em oração, esconderei de vocês os meus olhos; mesmo que multipliquem as suas orações, não as escutarei! As suas mãos estão cheias de sangue!"},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":23,"TextVerse":"Lavem-se! Limpem-se! Removam suas más obras para longe da minha vista! Parem de fazer o mal,"},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":23,"TextVerse":"aprendam a fazer o bem! Busquem a justiça, acabem com a opressão. Lutem pelos direitos do órfão, defendam a causa da viúva."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":23,"TextVerse":"&quot;Venham, vamos refletir juntos&quot;, diz o Senhor. &quot;Embora os seus pecados sejam vermelhos como escarlate, eles se tornarão brancos como a neve; embora sejam rubros como púrpura, como a lã se tornarão."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":23,"TextVerse":"Se vocês estiverem dispostos a obedecer, comerão os melhores frutos desta terra;"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":23,"TextVerse":"mas, se resistirem e se rebelarem, serão devorados pela espada&quot;. Pois o Senhor é quem fala!"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":23,"TextVerse":"Vejam como a cidade fiel se tornou prostituta! Antes cheia de justiça e habitada pela retidão, agora está cheia de assassinos!"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":23,"TextVerse":"Sua prata tornou-se escória, seu licor ficou aguado."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":23,"TextVerse":"Seus líderes são rebeldes, amigos de ladrões; todos eles amam o suborno e andam atrás de presentes. Eles não defendem os direitos do órfão, e não tomam conhecimento da causa da viúva."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":23,"TextVerse":"Por isso o Soberano, o Senhor dos Exércitos, o Poderoso de Israel, anuncia: &quot;Ah! Derramarei minha ira sobre os meus adversários e me vingarei dos meus inimigos."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":23,"TextVerse":"Voltarei minha mão contra você; tirarei toda a sua escória e removerei todas as suas impurezas."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":23,"TextVerse":"Restaurarei os seus juízes como no passado, os seus conselheiros, como no princípio. Depois disso você será chamada cidade de retidão, cidade fiel&quot;."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":23,"TextVerse":"Sião será redimida com justiça, com retidão os que se arrependerem."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":23,"TextVerse":"Mas os rebeldes e os pecadores serão destruídos, e os que abandonam o Senhor perecerão."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":23,"TextVerse":"&quot;Vocês se envergonharão dos carvalhos sagrados que tanto apreciam; ficarão decepcionados com os jardins sagrados que escolheram."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":23,"TextVerse":"Vocês serão como um terebinto cujas folhas estão caindo, como um jardim sem água."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":23,"TextVerse":"O poderoso se tornará como estopa e sua obra, como fagulha; ambos serão queimados juntos sem que ninguém apague o fogo&quot;."},{"Id":32,"IdVerse":3,"IdChapter":2,"IdBook":23,"TextVerse":"Foi isto que Isaías, filho de Amoz, viu a respeito de Judá e de Jerusalém:"},{"Id":33,"IdVerse":2,"IdChapter":2,"IdBook":23,"TextVerse":"Nos últimos dias o monte do templo do Senhor será estabelecido como o principal; será elevado acima das colinas, e todas as nações correrão para ele."},{"Id":34,"IdVerse":3,"IdChapter":2,"IdBook":23,"TextVerse":"Virão muitos povos e dirão: &quot;Venham, subamos ao monte do Senhor, ao templo do Deus de Jacó, para que ele nos ensine os seus caminhos, e assim andemos em suas veredas&quot;. Pois, a lei sairá de Sião, de Jerusalém virá a palavra do Senhor."},{"Id":35,"IdVerse":4,"IdChapter":2,"IdBook":23,"TextVerse":"Ele julgará entre as nações e resolverá contendas de muitos povos. Eles farão de suas espadas arados, e de suas lanças foices. Uma nação não mais pegará em armas para atacar outra nação, elas jamais tornarão a preparar-se para a guerra."},{"Id":36,"IdVerse":5,"IdChapter":2,"IdBook":23,"TextVerse":"Venha, ó descendência de Jacó, andemos na luz do Senhor!"},{"Id":37,"IdVerse":6,"IdChapter":2,"IdBook":23,"TextVerse":"Certamente abandonaste o teu povo, os descendentes de Jacó, porque eles se encheram de superstições dos povos do leste, praticam adivinhações como os filisteus e fazem acordos com pagãos."},{"Id":38,"IdVerse":7,"IdChapter":2,"IdBook":23,"TextVerse":"Sua terra está cheia de prata e ouro; seus tesouros são incontáveis. Sua terra está cheia de cavalos; seus carros não têm fim."},{"Id":39,"IdVerse":8,"IdChapter":2,"IdBook":23,"TextVerse":"Sua terra está cheia de ídolos. Eles se inclinam diante da obra das suas mãos, diante do que os seus dedos fizeram."},{"Id":40,"IdVerse":9,"IdChapter":2,"IdBook":23,"TextVerse":"Por isso a humanidade será abatida e o homem será humilhado; não os perdoes!"},{"Id":41,"IdVerse":30,"IdChapter":2,"IdBook":23,"TextVerse":"Entre no meio das rochas, esconda-se no pó, por causa do terror que vem do Senhor e do esplendor da sua majestade!"},{"Id":42,"IdVerse":31,"IdChapter":2,"IdBook":23,"TextVerse":"O olhos do arrogante serão humilhados e o orgulho dos homens será abatido; somente o Senhor será exaltado naquele dia."},{"Id":43,"IdVerse":32,"IdChapter":2,"IdBook":23,"TextVerse":"O Senhor dos Exércitos tem um dia reservado para todos os orgulhosos e altivos, para tudo o que é exaltado para que eles sejam humilhados;"},{"Id":44,"IdVerse":33,"IdChapter":2,"IdBook":23,"TextVerse":"para todos os cedros do Líbano, altos e altivos, e todos os carvalhos de Basã,"},{"Id":45,"IdVerse":34,"IdChapter":2,"IdBook":23,"TextVerse":"para todos os montes elevados e todas as colinas altas,"},{"Id":46,"IdVerse":35,"IdChapter":2,"IdBook":23,"TextVerse":"para toda torre imponente e todo muro fortificado,"},{"Id":47,"IdVerse":36,"IdChapter":2,"IdBook":23,"TextVerse":"para todo navio mercante e todo barco de luxo."},{"Id":48,"IdVerse":37,"IdChapter":2,"IdBook":23,"TextVerse":"A arrogância dos homens será abatida, e o seu orgulho será humilhado. Somente o Senhor será exaltado naquele dia,"},{"Id":49,"IdVerse":38,"IdChapter":2,"IdBook":23,"TextVerse":"e os ídolos desaparecerão por completo."},{"Id":50,"IdVerse":39,"IdChapter":2,"IdBook":23,"TextVerse":"Os homens fugirão para as cavernas das rochas e para os buracos da terra, por causa do terror que vem do Senhor e do esplendor da sua majestade, quando ele se levantar para sacudir a terra."},{"Id":51,"IdVerse":20,"IdChapter":2,"IdBook":23,"TextVerse":"Naquele dia os homens atirarão aos ratos e aos morcegos os ídolos de prata e os ídolos de ouro, que fizeram para adorar."},{"Id":52,"IdVerse":21,"IdChapter":2,"IdBook":23,"TextVerse":"Fugirão para as cavernas das rochas e para as brechas dos penhascos, por causa do terror que vem do Senhor e do esplendor da sua majestade, quando ele se levantar para sacudir a terra."},{"Id":53,"IdVerse":22,"IdChapter":2,"IdBook":23,"TextVerse":"Parem de confiar no homem, cuja vida não passa de um sopro em suas narinas. Que valor ele tem?"},{"Id":54,"IdVerse":3,"IdChapter":3,"IdBook":23,"TextVerse":"Vejam! O Soberano, o Senhor dos Exércitos, logo irá retirar de Jerusalém e de Judá todo o seu sustento, tanto o suprimento de comida como o suprimento de água,"},{"Id":55,"IdVerse":2,"IdChapter":3,"IdBook":23,"TextVerse":"e também o herói e o guerreiro, o juiz e o profeta, o adivinho e a autoridade,"},{"Id":56,"IdVerse":3,"IdChapter":3,"IdBook":23,"TextVerse":"o capitão e o nobre, o conselheiro, o conhecedor de magia e o perito em maldições."},{"Id":57,"IdVerse":4,"IdChapter":3,"IdBook":23,"TextVerse":"Porei jovens no governo; irresponsáveis dominarão."},{"Id":58,"IdVerse":5,"IdChapter":3,"IdBook":23,"TextVerse":"O povo oprimirá a si mesmo: homem contra homem, cada um contra o seu próximo. O jovem se levantará contra o idoso, o desprezível contra o nobre."},{"Id":59,"IdVerse":6,"IdChapter":3,"IdBook":23,"TextVerse":"Um homem agarrará seu irmão; um da família de seu pai, e lhe dirá: &quot;Você pelo menos tem um manto, seja o nosso governante; assuma o poder sobre este monte de ruínas! &quot;"},{"Id":60,"IdVerse":7,"IdChapter":3,"IdBook":23,"TextVerse":"Mas naquele dia ele exclamará: &quot;Não tenho remédios, não há comida nem roupa em minha casa; não me nomeiem governante do povo&quot;."},{"Id":61,"IdVerse":8,"IdChapter":3,"IdBook":23,"TextVerse":"Jerusalém está em ruínas, e o povo de Judá está caído; suas palavras e suas ações são contra o Senhor, desafiando a sua presença gloriosa."},{"Id":62,"IdVerse":9,"IdChapter":3,"IdBook":23,"TextVerse":"O jeito que olham testifica contra eles; mostram seu pecado como Sodoma, sem nada esconder. Ai deles! Pois trouxeram desgraça sobre si mesmos."},{"Id":63,"IdVerse":30,"IdChapter":3,"IdBook":23,"TextVerse":"Digam aos justos que tudo lhes irá bem, pois comerão do fruto de suas ações."},{"Id":64,"IdVerse":31,"IdChapter":3,"IdBook":23,"TextVerse":"Mas, ai dos ímpios! Pois tudo lhes irá mal! Terão a retribuição pelo que fizeram as suas mãos."},{"Id":65,"IdVerse":32,"IdChapter":3,"IdBook":23,"TextVerse":"Meu povo é oprimido por uma criança; mulheres dominam sobre ele. Meu povo, os seus guias o enganam, e o desviam do caminho."},{"Id":66,"IdVerse":33,"IdChapter":3,"IdBook":23,"TextVerse":"O Senhor toma o seu lugar no tribunal; levanta-se para julgar os povos."},{"Id":67,"IdVerse":34,"IdChapter":3,"IdBook":23,"TextVerse":"O Senhor entra em juízo contra as autoridades e contra os líderes do seu povo. &quot;Vocês arruinaram a vinha, e o que foi roubado dos necessitados está nas suas casas."},{"Id":68,"IdVerse":35,"IdChapter":3,"IdBook":23,"TextVerse":"Que pretendem vocês, ao esmagarem o meu povo, e ao moerem o rosto dos necessitados? &quot; Quem pergunta é o Senhor, o Senhor dos Exércitos."},{"Id":69,"IdVerse":36,"IdChapter":3,"IdBook":23,"TextVerse":"O Senhor diz: &quot;Por causa da arrogância das mulheres de Sião, que caminham de cabeça erguida, flertando com os olhos, desfilando com passos curtos, com enfeites tinindo em seus calcanhares,"},{"Id":70,"IdVerse":37,"IdChapter":3,"IdBook":23,"TextVerse":"o Senhor rapará a cabeça das mulheres de Sião; o Senhor porá a descoberto as suas vergonhas&quot;."},{"Id":71,"IdVerse":38,"IdChapter":3,"IdBook":23,"TextVerse":"Naquele dia o Senhor arrancará os enfeites delas: as pulseiras, as testeiras e os colares;"},{"Id":72,"IdVerse":39,"IdChapter":3,"IdBook":23,"TextVerse":"os pendentes, os braceletes e os véus,"},{"Id":73,"IdVerse":20,"IdChapter":3,"IdBook":23,"TextVerse":"os enfeites de cabeça, as correntinhas de tornozelo, os cintos, os talismãs e os amuletos;"},{"Id":74,"IdVerse":21,"IdChapter":3,"IdBook":23,"TextVerse":"os anéis e os enfeites para o nariz;"},{"Id":75,"IdVerse":22,"IdChapter":3,"IdBook":23,"TextVerse":"as roupas caras, as capas, as mantilhas, e as bolsas;"},{"Id":76,"IdVerse":23,"IdChapter":3,"IdBook":23,"TextVerse":"os espelhos, as roupas de linho, as tiaras e os xales."},{"Id":77,"IdVerse":24,"IdChapter":3,"IdBook":23,"TextVerse":"Em vez de perfume haverá mau cheiro, em vez de cintos, corda, em vez de belos penteados, calvície, em vez de roupas finas, vestes de lamento, em vez de beleza, cicatrizes."},{"Id":78,"IdVerse":25,"IdChapter":3,"IdBook":23,"TextVerse":"Seus homens cairão ao fio da espada; seus guerreiros morrerão no combate."},{"Id":79,"IdVerse":26,"IdChapter":3,"IdBook":23,"TextVerse":"As portas de Sião lamentarão e prantearão por causa disso; e sem nada, ela se assentará no chão."},{"Id":80,"IdVerse":3,"IdChapter":4,"IdBook":23,"TextVerse":"Naquele dia sete mulheres agarrarão um homem e dirão: &quot;Nós mesmas providenciaremos nossa comida e nossas roupas; apenas case-se conosco e livre-nos da vergonha de sermos solteiras! &quot;"},{"Id":81,"IdVerse":2,"IdChapter":4,"IdBook":23,"TextVerse":"Naquele dia o Renovo do Senhor será belo e glorioso, e o fruto da terra será o orgulho e a glória dos sobreviventes de Israel."},{"Id":82,"IdVerse":3,"IdChapter":4,"IdBook":23,"TextVerse":"Os que forem deixados em Sião e ficarem em Jerusalém serão chamados santos: todos os inscritos para viverem em Jerusalém."},{"Id":83,"IdVerse":4,"IdChapter":4,"IdBook":23,"TextVerse":"Quando o Senhor tiver lavado a impureza das mulheres de Sião, e tiver limpado por meio de um espírito de julgamento e de um espírito de fogo o sangue derramado em Jerusalém,"},{"Id":84,"IdVerse":5,"IdChapter":4,"IdBook":23,"TextVerse":"o Senhor criará sobre todo o monte Sião e sobre aqueles que se reunirem ali uma nuvem de dia e um clarão de fogo de noite. A glória tudo cobrirá"},{"Id":85,"IdVerse":6,"IdChapter":4,"IdBook":23,"TextVerse":"e será um abrigo e sombra para o calor do dia, refúgio e esconderijo contra a tempestade e a chuva."},{"Id":86,"IdVerse":3,"IdChapter":5,"IdBook":23,"TextVerse":"Cantarei para o meu amigo o seu cântico a respeito de sua vinha: Meu amigo tinha uma vinha na encosta de uma fértil colina."},{"Id":87,"IdVerse":2,"IdChapter":5,"IdBook":23,"TextVerse":"Ele cavou a terra, tirou as pedras e plantou as melhores videiras. Construiu uma torre de sentinela e também fez um tanque de prensar uvas. Ele esperava que desse uvas boas, mas só deu uvas azedas."},{"Id":88,"IdVerse":3,"IdChapter":5,"IdBook":23,"TextVerse":"&quot;Agora, habitantes de Jerusalém e homens de Judá, julguem entre mim e a minha vinha."},{"Id":89,"IdVerse":4,"IdChapter":5,"IdBook":23,"TextVerse":"Que mais se poderia fazer por ela que eu não tenha feito? Então, por que só produziu uvas azedas, quando eu esperava uvas boas?"},{"Id":90,"IdVerse":5,"IdChapter":5,"IdBook":23,"TextVerse":"Pois, eu lhes digo o que vou fazer com a minha vinha: Derrubarei sua cerca para que ela seja tranformada em pasto; derrubarei o seu muro para que seja pisoteada."},{"Id":91,"IdVerse":6,"IdChapter":5,"IdBook":23,"TextVerse":"Farei dela um terreno baldio; não será podada nem capinada, espinheiros e ervas daninhas crescerão nela. Também ordenarei às nuvens que não derramem chuva sobre ela&quot;."},{"Id":92,"IdVerse":7,"IdChapter":5,"IdBook":23,"TextVerse":"Pois bem, a vinha do Senhor dos Exércitos é a nação de Israel, e os homens de Judá são a plantação que ele amava. Ele esperava justiça, mas houve derramamento de sangue; esperava retidão, mas ouviu gritos de aflição."},{"Id":93,"IdVerse":8,"IdChapter":5,"IdBook":23,"TextVerse":"Ai de vocês que adquirem casas e mais casas, propriedades e mais propriedades até não haver mais lugar para ninguém e vocês se tornarem os senhores absolutos da terra."},{"Id":94,"IdVerse":9,"IdChapter":5,"IdBook":23,"TextVerse":"O Senhor dos Exércitos me disse: &quot;Sem dúvida muitas casas ficarão abandonadas, as casas belas e grandes ficarão sem moradores."},{"Id":95,"IdVerse":30,"IdChapter":5,"IdBook":23,"TextVerse":"Uma vinha de dez alqueires só produzirá um pote de vinho, um barril de semente só dará uma arroba de trigo&quot;."},{"Id":96,"IdVerse":31,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que se levantam cedo para embebedar-se, e se esquentam com o vinho até à noite."},{"Id":97,"IdVerse":32,"IdChapter":5,"IdBook":23,"TextVerse":"Harpas e liras, tamborins, flautas e vinho há em suas festas, mas não se importam com os atos do Senhor, nem atentam para obra que as suas mãos realizam."},{"Id":98,"IdVerse":33,"IdChapter":5,"IdBook":23,"TextVerse":"Portanto, o meu povo vai para o exílio, por falta de conhecimento; a elite morrerá de fome, e as multidões, de sede."},{"Id":99,"IdVerse":34,"IdChapter":5,"IdBook":23,"TextVerse":"Por isso o Sheol aumenta o seu apetite e escancara a sua boca. Para dentro dele descerão o esplendor da cidade e a sua riqueza, o seu barulho e os que se divertem."},{"Id":100,"IdVerse":35,"IdChapter":5,"IdBook":23,"TextVerse":"Por isso o homem será abatido, a humanidade se curvará, e os arrogantes terão que baixar os olhos."},{"Id":101,"IdVerse":36,"IdChapter":5,"IdBook":23,"TextVerse":"Mas o Senhor dos Exércitos será exaltado em sua justiça; o Deus santo se mostrará santo em sua retidão."},{"Id":102,"IdVerse":37,"IdChapter":5,"IdBook":23,"TextVerse":"Então ovelhas pastarão ali como em sua própria pastagem; cordeiros comerão nas ruínas dos ricos."},{"Id":103,"IdVerse":38,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que se prendem à iniqüidade com cordas de engano, e ao pecado com cordas de carroça,"},{"Id":104,"IdVerse":39,"IdChapter":5,"IdBook":23,"TextVerse":"e dizem: &quot;Que Deus apresse a realização da sua obra para que a vejamos; que se cumpra o plano do Santo de Israel, para que o conheçamos&quot;."},{"Id":105,"IdVerse":20,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que chamam ao mal bem e ao bem, mal, que fazem das trevas luz e da luz, trevas, do amargo, doce e do doce, amargo."},{"Id":106,"IdVerse":21,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que são sábios aos seus próprios olhos e inteligentes em sua própria opinião."},{"Id":107,"IdVerse":22,"IdChapter":5,"IdBook":23,"TextVerse":"Ai dos que são campeões em beber vinho e mestres em misturar bebidas,"},{"Id":108,"IdVerse":23,"IdChapter":5,"IdBook":23,"TextVerse":"dos que por suborno absolvem o culpado, mas negam justiça ao inocente."},{"Id":109,"IdVerse":24,"IdChapter":5,"IdBook":23,"TextVerse":"Por isso, assim como a palha é consumida pelo fogo e o restolho é devorado pelas chamas, assim também as suas raízes apodrecerão e as suas flores, como pó, serão levadas pelo vento; pois rejeitaram a lei do Senhor dos Exércitos, desprezaram a palavra do Santo de Israel."},{"Id":110,"IdVerse":25,"IdChapter":5,"IdBook":23,"TextVerse":"Por tudo isso a ira do Senhor acendeu-se contra o seu povo, e ele levantou sua mão para os ferir. Os montes tremeram, e os seus cadáveres estão como o lixo nas ruas. Apesar disso tudo, a ira dele não se desviou; sua mão continua erguida."},{"Id":111,"IdVerse":26,"IdChapter":5,"IdBook":23,"TextVerse":"Ele levanta uma bandeira convocando uma nação distante e assobia para um povo dos confins da terra. Aí vêm eles rapidamente!"},{"Id":112,"IdVerse":27,"IdChapter":5,"IdBook":23,"TextVerse":"Nenhum dos seus soldados se cansa nem tropeça, nenhum deles cochila nem dorme, nenhum afrouxa o cinto, nenhum desamarra a correia das sandálias."},{"Id":113,"IdVerse":28,"IdChapter":5,"IdBook":23,"TextVerse":"As flechas deles estão afiadas, preparados estão todos os seus arcos; os cascos dos seus cavalos são duros como pedra, as rodas de seus carros são como um furacão."},{"Id":114,"IdVerse":29,"IdChapter":5,"IdBook":23,"TextVerse":"O rugido deles é como o do leão; rugem como leões ferozes; rosnam enquanto se apoderam da presa e a arrastam, sem que ninguém possa livrá-la."},{"Id":115,"IdVerse":30,"IdChapter":5,"IdBook":23,"TextVerse":"Naquele dia rugirão sobre Judá como o rugir do mar. E, se alguém olhar para a terra de Israel, verá trevas e aflição; até a luz do dia será obscurecida pelas nuvens."},{"Id":116,"IdVerse":3,"IdChapter":6,"IdBook":23,"TextVerse":"No ano em que o rei Uzias morreu, eu vi o Senhor assentado num trono alto e exaltado, e a aba de sua veste enchia o templo."},{"Id":117,"IdVerse":2,"IdChapter":6,"IdBook":23,"TextVerse":"Acima dele estavam serafins; cada um deles tinha seis asas: com duas cobriam o rosto, com duas cobriam os pés, e com duas voavam."},{"Id":118,"IdVerse":3,"IdChapter":6,"IdBook":23,"TextVerse":"E proclamavam uns aos outros: &quot;Santo, santo, santo é o Senhor dos Exércitos, a terra inteira está cheia da sua glória&quot;."},{"Id":119,"IdVerse":4,"IdChapter":6,"IdBook":23,"TextVerse":"Ao som das suas vozes os batentes das portas tremeram, e o templo ficou cheio de fumaça."},{"Id":120,"IdVerse":5,"IdChapter":6,"IdBook":23,"TextVerse":"Então gritei: Ai de mim! Estou perdido! Pois sou um homem de lábios impuros e vivo no meio de um povo de lábios impuros; e os meus olhos viram o Rei, o Senhor dos Exércitos! &quot;"},{"Id":121,"IdVerse":6,"IdChapter":6,"IdBook":23,"TextVerse":"Então um dos serafins voou até mim trazendo uma brasa viva, que havia tirado do altar com uma tenaz."},{"Id":122,"IdVerse":7,"IdChapter":6,"IdBook":23,"TextVerse":"Com ela tocou a minha boca e disse: &quot;Veja, isto tocou os seus lábios; por isso, a sua culpa será removida, e o seu pecado será perdoado&quot;."},{"Id":123,"IdVerse":8,"IdChapter":6,"IdBook":23,"TextVerse":"Então ouvi a voz do Senhor, conclamando: &quot;Quem enviarei? Quem irá por nós? &quot; E eu respondi: &quot;Eis-me aqui. Envia-me! &quot;"},{"Id":124,"IdVerse":9,"IdChapter":6,"IdBook":23,"TextVerse":"Ele disse: &quot;Vá, e diga a este povo: &quot;Estejam sempre ouvindo, mas nunca entendam; estejam sempre vendo, e jamais percebam."},{"Id":125,"IdVerse":30,"IdChapter":6,"IdBook":23,"TextVerse":"Torne insensível o coração desse povo; torne surdos os ouvidos dele e feche os seus olhos. Que eles não vejam com os olhos, não ouçam com os ouvidos, e não entendam com o coração, para que não se convertam e sejam curados&quot;."},{"Id":126,"IdVerse":31,"IdChapter":6,"IdBook":23,"TextVerse":"Então eu perguntei: &quot;Até quando, Senhor? &quot; E ele respondeu: &quot;Até que as cidades estejam em ruínas e sem habitantes, até que as casas fiquem abandonadas e os campos estejam totalmente devastados,"},{"Id":127,"IdVerse":32,"IdChapter":6,"IdBook":23,"TextVerse":"até que o Senhor tenha enviado todos para longe e a terra esteja totalmente desolada."},{"Id":128,"IdVerse":33,"IdChapter":6,"IdBook":23,"TextVerse":"E ainda que um décimo fique no país, esses também serão destruídos. Mas, assim como o terebinto e o carvalho deixam o tronco quando são derrubados, assim a santa semente será o seu tronco&quot;."},{"Id":129,"IdVerse":3,"IdChapter":7,"IdBook":23,"TextVerse":"Quando Acaz, filho de Jotão, e neto de Uzias, era rei de Judá, o rei Rezim, da Síria, e Peca, filho de Remalias, rei de Israel, atacaram Jerusalém, mas não puderam vencê-la."},{"Id":130,"IdVerse":2,"IdChapter":7,"IdBook":23,"TextVerse":"Informaram ao rei: &quot;A Síria montou acampamento em Efraim&quot;. Com isso o coração de Acaz e do seu povo agitou-se, como as árvores da floresta agitam-se com o vento."},{"Id":131,"IdVerse":3,"IdChapter":7,"IdBook":23,"TextVerse":"Então o Senhor disse a Isaías: &quot;Saiam, você e seu filho Sear-Jasube, e vão encontrar-se com Acaz no final do aqueduto do açude Superior, na estrada que vai para o campo do Lavandeiro."},{"Id":132,"IdVerse":4,"IdChapter":7,"IdBook":23,"TextVerse":"Diga a ele: ‘Tenha cuidado, acalme-se e não tenha medo. Que o seu coração não se desanime por causa do furor destes restos de lenha fumegantes: Rezim, a Síria e o filho de Remalias."},{"Id":133,"IdVerse":5,"IdChapter":7,"IdBook":23,"TextVerse":"&quot; ‘Porque a Síria, Efraim e o filho de Remalias têm tramado a sua ruína, dizendo:"},{"Id":134,"IdVerse":6,"IdChapter":7,"IdBook":23,"TextVerse":"&quot;Vamos invadir o reino de Judá; vamos rasgá-lo e dividi-lo entre nós, e fazer o filho de Tabeel reinar sobre ele&quot;."},{"Id":135,"IdVerse":7,"IdChapter":7,"IdBook":23,"TextVerse":"Assim diz o Soberano Senhor: &quot; ‘Não será assim, isso não acontecerá,"},{"Id":136,"IdVerse":8,"IdChapter":7,"IdBook":23,"TextVerse":"pois a cabeça da Síria é Damasco, e a cabeça de Damasco é Rezim. Em sessenta e cinco anos Efraim estará destruído demais para ser um povo."},{"Id":137,"IdVerse":9,"IdChapter":7,"IdBook":23,"TextVerse":"A cabeça de Efraim é Samaria, e a cabeça de Samaria é o filho de Remalias. Se vocês não ficarem firmes na fé, com certeza não resistirão! ’ &quot;"},{"Id":138,"IdVerse":30,"IdChapter":7,"IdBook":23,"TextVerse":"Disse ainda o Senhor a Acaz:"},{"Id":139,"IdVerse":31,"IdChapter":7,"IdBook":23,"TextVerse":"&quot;Peça ao Senhor, ao seu Deus, um sinal miraculoso, seja das maiores profundezas, seja das alturas mais elevadas&quot;."},{"Id":140,"IdVerse":32,"IdChapter":7,"IdBook":23,"TextVerse":"Mas Acaz disse: &quot;Não pedirei; não porei o Senhor à prova&quot;."},{"Id":141,"IdVerse":33,"IdChapter":7,"IdBook":23,"TextVerse":"Disse então Isaías: &quot;Ouçam agora, descendentes de Davi! Não basta abusarem da paciência dos homens? Também vão abusar da paciência do meu Deus?"},{"Id":142,"IdVerse":34,"IdChapter":7,"IdBook":23,"TextVerse":"Por isso o Senhor mesmo lhes dará um sinal: a virgem ficará grávida e dará à luz um filho, e o chamará Emanuel."},{"Id":143,"IdVerse":35,"IdChapter":7,"IdBook":23,"TextVerse":"Ele comerá coalhada e mel até a idade em que saiba rejeitar o erro e escolher o que é certo."},{"Id":144,"IdVerse":36,"IdChapter":7,"IdBook":23,"TextVerse":"Mas antes que o menino saiba rejeitar o erro e escolher o que é certo, a terra dos dois reis que você teme ficará deserta."},{"Id":145,"IdVerse":37,"IdChapter":7,"IdBook":23,"TextVerse":"O Senhor trará o rei da Assíria sobre você e sobre o seu povo e sobre a descendência de seu pai. Serão dias como nunca houve, desde que Efraim se separou de Judá&quot;."},{"Id":146,"IdVerse":38,"IdChapter":7,"IdBook":23,"TextVerse":"Naquele dia o Senhor assobiará para chamar as moscas dos distantes rios do Egito e as abelhas da Assíria."},{"Id":147,"IdVerse":39,"IdChapter":7,"IdBook":23,"TextVerse":"Todas virão e pousarão nos vales íngremes e nas fendas das rochas, em todos os espinheiros e em todas as cisternas."},{"Id":148,"IdVerse":20,"IdChapter":7,"IdBook":23,"TextVerse":"Naquele dia o Senhor utilizará uma navalha alugada de além do Eufrates, o rei da Assíria, para rapar a sua cabeça e os pêlos de suas pernas e da sua barba."},{"Id":149,"IdVerse":21,"IdChapter":7,"IdBook":23,"TextVerse":"Naquele dia o homem que tiver uma vaca e duas cabras"},{"Id":150,"IdVerse":22,"IdChapter":7,"IdBook":23,"TextVerse":"terá coalhada para comer, graças à fartura de leite que elas darão. Todos os que ficarem na terra comerão coalhada e mel."},{"Id":151,"IdVerse":23,"IdChapter":7,"IdBook":23,"TextVerse":"Naquele dia, todo lugar onde havia mil videiras no valor de doze quilos de prata será deixado para as roseiras bravas e para os espinheiros."},{"Id":152,"IdVerse":24,"IdChapter":7,"IdBook":23,"TextVerse":"Os homens entrarão ali com arcos e flechas, pois todo o país estará coberto de roseiras bravas e de espinheiros."},{"Id":153,"IdVerse":25,"IdChapter":7,"IdBook":23,"TextVerse":"E às colinas antes lavradas com enxada você não irá mais, porque terá medo das roseiras bravas e dos espinheiros; nesses lugares os bois ficarão à solta e as ovelhas correrão livremente."},{"Id":154,"IdVerse":3,"IdChapter":8,"IdBook":23,"TextVerse":"O Senhor me disse: &quot;Tome uma placa de bom tamanho e nela escreva de forma legível: Maher-Shalal-Hash-Baz."},{"Id":155,"IdVerse":2,"IdChapter":8,"IdBook":23,"TextVerse":"E chame o sacerdote Urias, e Zacarias, filho de Jeberequias, como testemunhas de confiança&quot;."},{"Id":156,"IdVerse":3,"IdChapter":8,"IdBook":23,"TextVerse":"Então deitei-me com a profetisa, minha mulher, e ela engravidou e deu à luz um filho. E o Senhor me disse: &quot;Dê-lhe o nome de Maher-Shalal-Hash-Baz."},{"Id":157,"IdVerse":4,"IdChapter":8,"IdBook":23,"TextVerse":"Pois antes que o menino saiba dizer ‘papai’ ou ‘mamãe’, a riqueza de Damasco e os bens de Samaria serão levados pelo rei da Assíria&quot;."},{"Id":158,"IdVerse":5,"IdChapter":8,"IdBook":23,"TextVerse":"O Senhor tornou a falar-me:"},{"Id":159,"IdVerse":6,"IdChapter":8,"IdBook":23,"TextVerse":"&quot;Já que este povo rejeitou as águas de Siloé, que fluem mansamente, e alegrou-se com Rezim e com o filho de Remalias,"},{"Id":160,"IdVerse":7,"IdChapter":8,"IdBook":23,"TextVerse":"o Senhor está trazendo contra eles as poderosas e devastadoras águas do Eufrates, o rei da Assíria com todo o seu poderio. Elas transbordarão em todos os seus canais, encobrirão todas as suas margens"},{"Id":161,"IdVerse":8,"IdChapter":8,"IdBook":23,"TextVerse":"e inundarão Judá cobrindo tudo até o pescoço. Seus braços abertos se espalharão por toda a tua terra, ó Emanuel! &quot;"},{"Id":162,"IdVerse":9,"IdChapter":8,"IdBook":23,"TextVerse":"Continuem a fazer o mal, ó nações, e vocês serão destruídas! Escutem, terras distantes: Ainda que vocês se preparem para o combate, serão destruídas! Sim, mesmo que se preparem para o combate, vocês serão destruídas!"},{"Id":163,"IdVerse":30,"IdChapter":8,"IdBook":23,"TextVerse":"Mesmo que vocês criem estratégias, elas serão frustradas; mesmo que façam planos, não terão sucesso, pois Deus está conosco!"},{"Id":164,"IdVerse":31,"IdChapter":8,"IdBook":23,"TextVerse":"O Senhor falou comigo com veemência, advertindo-me a não seguir o caminho desse povo. Ele disse:"},{"Id":165,"IdVerse":32,"IdChapter":8,"IdBook":23,"TextVerse":"&quot;Não chamem conspiração tudo o que esse povo chama conspiração; não temam aquilo que eles temem, nem se apavorem."},{"Id":166,"IdVerse":33,"IdChapter":8,"IdBook":23,"TextVerse":"Ao Senhor dos Exércitos é que vocês devem considerar santo, a ele é que vocês devem temer, dele é que vocês devem ter pavor."},{"Id":167,"IdVerse":34,"IdChapter":8,"IdBook":23,"TextVerse":"Para os dois reinos de Israel ele será um santuário, mas também uma pedra de tropeço, uma rocha que faz cair. E para os habitantes de Jerusalém ele será uma armadilha e um laço."},{"Id":168,"IdVerse":35,"IdChapter":8,"IdBook":23,"TextVerse":"Muitos deles tropeçarão, cairão e serão despedaçados, presos no laço e capturados&quot;."},{"Id":169,"IdVerse":36,"IdChapter":8,"IdBook":23,"TextVerse":"Guarde o mandamento com cuidado e sele a lei entre os meus discípulos."},{"Id":170,"IdVerse":37,"IdChapter":8,"IdBook":23,"TextVerse":"Esperarei pelo Senhor, que está escondendo o seu rosto da descendência de Jacó. Nele porei a minha esperança."},{"Id":171,"IdVerse":38,"IdChapter":8,"IdBook":23,"TextVerse":"Aqui estou eu com os filhos que o Senhor me deu. Em Israel somos sinais e símbolos da parte do Senhor dos Exércitos, que habita no monte Sião."},{"Id":172,"IdVerse":39,"IdChapter":8,"IdBook":23,"TextVerse":"Quando disserem a vocês: &quot;Consultem médiuns e espíritas que murmuram encantamentos, pois todos procuram seus deuses e os mortos em favor dos vivos&quot;."},{"Id":173,"IdVerse":20,"IdChapter":8,"IdBook":23,"TextVerse":"Respondam: &quot;À lei e aos mandamentos! &quot; Se eles não falarem conforme esta palavra, vocês jamais verão a luz!"},{"Id":174,"IdVerse":21,"IdChapter":8,"IdBook":23,"TextVerse":"Aflitos e famintos vaguearão pela terra; quando estiverem famintos, ficarão irados e, olhando para cima, amaldiçoarão o seu rei e o seu Deus."},{"Id":175,"IdVerse":22,"IdChapter":8,"IdBook":23,"TextVerse":"Depois olharão para a terra e só verão aflição, trevas e temível escuridão, e serão atirados em densas trevas."},{"Id":176,"IdVerse":3,"IdChapter":9,"IdBook":23,"TextVerse":"Contudo, não haverá mais escuridão para os que estavam aflitos. No passado ele humilhou a terra de Zebulom e de Naftali, mas no futuro honrará a Galiléia dos gentios, o caminho do mar, junto ao Jordão."},{"Id":177,"IdVerse":2,"IdChapter":9,"IdBook":23,"TextVerse":"O povo que caminhava em trevas viu uma grande luz; sobre os que viviam na terra da sombra da morte raiou uma luz."},{"Id":178,"IdVerse":3,"IdChapter":9,"IdBook":23,"TextVerse":"Fizeste crescer a nação e aumentaste a sua alegria; eles se alegram diante de ti como os que se regozijam na colheita, como os que exultam quando dividem os bens tomados na batalha."},{"Id":179,"IdVerse":4,"IdChapter":9,"IdBook":23,"TextVerse":"Pois, tu destruíste o jugo que os oprimia, a canga que estava sobre os seus ombros, e a vara de castigo do seu opressor, como no dia da derrota de Midiã."},{"Id":180,"IdVerse":5,"IdChapter":9,"IdBook":23,"TextVerse":"Pois, toda bota de guerreiro usada em combate e toda veste revolvida em sangue serão queimadas, como lenha no fogo."},{"Id":181,"IdVerse":6,"IdChapter":9,"IdBook":23,"TextVerse":"Porque um menino nos nasceu, um filho nos foi dado, e o governo está sobre os seus ombros. E ele será chamado Maravilhoso Conselheiro, Deus Poderoso, Pai Eterno, Príncipe da Paz."},{"Id":182,"IdVerse":7,"IdChapter":9,"IdBook":23,"TextVerse":"Ele estenderá o seu domínio, e haverá paz sem fim sobre o trono de Davi e sobre o seu reino, estabelecido e mantido com justiça e retidão, desde agora e para sempre. O zelo do Senhor dos Exércitos fará isso."},{"Id":183,"IdVerse":8,"IdChapter":9,"IdBook":23,"TextVerse":"O Senhor enviou uma mensagem contra Jacó, e ela atingiu Israel."},{"Id":184,"IdVerse":9,"IdChapter":9,"IdBook":23,"TextVerse":"Todo o povo ficará sabendo, tanto Efraim como os habitantes de Samaria, que dizem com orgulho e arrogância de coração:"},{"Id":185,"IdVerse":30,"IdChapter":9,"IdBook":23,"TextVerse":"&quot;Os tijolos caíram, mas nós reconstruiremos com pedras lavradas; as figueiras bravas foram derrubadas, mas nós as substituiremos por cedros&quot;."},{"Id":186,"IdVerse":31,"IdChapter":9,"IdBook":23,"TextVerse":"Mas o Senhor fortaleceu os adversários de Rezim para atacá-los e incitou contra eles os seus inimigos."},{"Id":187,"IdVerse":32,"IdChapter":9,"IdBook":23,"TextVerse":"Os arameus do leste e os filisteus do oeste devoraram Israel, escancarando a boca. Apesar disso tudo, a ira divina não se desviou; sua mão continua erguida."},{"Id":188,"IdVerse":33,"IdChapter":9,"IdBook":23,"TextVerse":"Mas o povo não voltou para aquele que os feriu, nem buscou o Senhor dos Exércitos."},{"Id":189,"IdVerse":34,"IdChapter":9,"IdBook":23,"TextVerse":"Por essa razão o Senhor corta de Israel tanto a cabeça como a cauda, tanto a palma como o junco, num único dia;"},{"Id":190,"IdVerse":35,"IdChapter":9,"IdBook":23,"TextVerse":"as autoridades e os homens de destaque são a cabeça, os profetas que ensinam mentiras são a cauda."},{"Id":191,"IdVerse":36,"IdChapter":9,"IdBook":23,"TextVerse":"Aqueles que guiam este povo o desorientam, e aqueles que são guiados deixam-se induzir ao erro."},{"Id":192,"IdVerse":37,"IdChapter":9,"IdBook":23,"TextVerse":"Por isso o Senhor não terá nos jovens motivo de alegria, nem terá piedade dos órfãos e das viúvas, pois todos são hipócritas e perversos, e todos falam loucuras. Apesar disso tudo, a ira dele não se desviou; sua mão continua erguida."},{"Id":193,"IdVerse":38,"IdChapter":9,"IdBook":23,"TextVerse":"Porque a impiedade queima como fogo; consome roseiras bravas e espinheiros, põe em chamas os matagais da floresta, fazendo nuvens de fumaça."},{"Id":194,"IdVerse":39,"IdChapter":9,"IdBook":23,"TextVerse":"Pela ira do Senhor dos Exércitos a terra será ressecada, e o povo será como lenha no fogo; ninguém poupará seu irmão."},{"Id":195,"IdVerse":20,"IdChapter":9,"IdBook":23,"TextVerse":"À direita devorarão, mas ainda estarão com fome; à esquerda comerão, mas não ficarão satisfeitos. Cada um comerá a carne do seu próprio irmão."},{"Id":196,"IdVerse":21,"IdChapter":9,"IdBook":23,"TextVerse":"Manassés contra Efraim, Efraim contra Manassés, e juntos eles se voltarão contra Judá. Apesar disso tudo, a ira divina não se desviou; sua mão continua erguida."},{"Id":197,"IdVerse":3,"IdChapter":10,"IdBook":23,"TextVerse":"Ai daqueles que fazem leis injustas, que escrevem decretos opressores,"},{"Id":198,"IdVerse":2,"IdChapter":10,"IdBook":23,"TextVerse":"para privar os pobres dos seus direitos e da justiça os oprimidos do meu povo, fazendo das viúvas sua presa e roubando dos órfãos!"},{"Id":199,"IdVerse":3,"IdChapter":10,"IdBook":23,"TextVerse":"Que farão vocês no dia do castigo, quando a destruição vier de um lugar distante? Atrás de quem vocês correrão em busca de ajuda? Onde deixarão todas as suas riquezas?"},{"Id":200,"IdVerse":4,"IdChapter":10,"IdBook":23,"TextVerse":"Nada poderão fazer, a não ser encolher-se entre os prisioneiros ou cair entre os mortos. Apesar disso tudo, a ira divina não se desviou; sua mão continua erguida."},{"Id":201,"IdVerse":5,"IdChapter":10,"IdBook":23,"TextVerse":"&quot;Ai dos assírios, a vara do meu furor, em cujas mãos está o bastão da minha ira!"},{"Id":202,"IdVerse":6,"IdChapter":10,"IdBook":23,"TextVerse":"Eu os envio contra uma nação ímpia, contra um povo que me enfurece, para saqueá-lo e arrancar-lhe os bens, e para pisoteá-lo como a lama das ruas."},{"Id":203,"IdVerse":7,"IdChapter":10,"IdBook":23,"TextVerse":"Mas não é o que eles pretendem, não é o que têm planejado; antes, o seu propósito é destruir e dar fim a muitas nações."},{"Id":204,"IdVerse":8,"IdChapter":10,"IdBook":23,"TextVerse":"‘Os nossos comandantes não são todos reis? ’, eles perguntam."},{"Id":205,"IdVerse":9,"IdChapter":10,"IdBook":23,"TextVerse":"‘Acaso não aconteceu a Calno o mesmo que a Carquemis? Hamate não é como Arpade e Samaria como Damasco?"},{"Id":206,"IdVerse":30,"IdChapter":10,"IdBook":23,"TextVerse":"Assim como a minha mão conquistou esses reinos idólatras, reinos cujas imagens eram mais numerosas que as de Jerusalém e de Samaria,"},{"Id":207,"IdVerse":31,"IdChapter":10,"IdBook":23,"TextVerse":"eu tratarei Jerusalém e suas imagens como tratei Samaria e seus ídolos’ &quot;."},{"Id":208,"IdVerse":32,"IdChapter":10,"IdBook":23,"TextVerse":"Quando o Senhor terminar toda a sua obra contra o monte Sião e contra Jerusalém, ele dirá: &quot;Castigarei o rei da Assíria pelo orgulho obstinado de seu coração e pelo seu olhar arrogante."},{"Id":209,"IdVerse":33,"IdChapter":10,"IdBook":23,"TextVerse":"Pois ele diz: &quot; ‘Com a força da minha mão eu o fiz, e com a minha sabedoria, porque tenho entendimento. Removi as fronteiras das nações, saqueei os seus tesouros; como um poderoso subjuguei seus habitantes."},{"Id":210,"IdVerse":34,"IdChapter":10,"IdBook":23,"TextVerse":"Como se estica o braço para alcançar um ninho, assim estiquei o braço para apanhar a riqueza das nações; como os que ajuntam ovos abandonados, assim ajuntei toda a terra; não houve ninguém que batesse as asas ou que desse um pio’ &quot;."},{"Id":211,"IdVerse":35,"IdChapter":10,"IdBook":23,"TextVerse":"Será que o machado se exalta acima daquele que o maneja, ou a serra se vangloria contra aquele que a usa? Seria como se uma vara manejasse quem a ergue, ou o bastão levantasse quem não é madeira!"},{"Id":212,"IdVerse":36,"IdChapter":10,"IdBook":23,"TextVerse":"Por isso o Soberano, o Senhor dos Exércitos, enviará uma enfermidade devastadora sobre os seus fortes guerreiros; no lugar da sua glória se acenderá um fogo como chama abrasadora."},{"Id":213,"IdVerse":37,"IdChapter":10,"IdBook":23,"TextVerse":"A Luz de Israel se tornará um fogo; o seu Santo, uma chama. Num único dia ela queimará e consumirá os seus espinheiros e as suas roseiras bravas."},{"Id":214,"IdVerse":38,"IdChapter":10,"IdBook":23,"TextVerse":"A glória das suas florestas e dos seus campos férteis se extinguirá totalmente, como definha um enfermo."},{"Id":215,"IdVerse":39,"IdChapter":10,"IdBook":23,"TextVerse":"E as árvores que sobrarem nas suas florestas serão tão poucas que até uma criança poderá contá-las."},{"Id":216,"IdVerse":20,"IdChapter":10,"IdBook":23,"TextVerse":"Naquele dia o remanescente de Israel, os sobreviventes da descendência de Jacó, já não confiarão naquele que os feriu, antes confiarão no Senhor, no Santo de Israel, com toda a fidelidade."},{"Id":217,"IdVerse":21,"IdChapter":10,"IdBook":23,"TextVerse":"Um remanescente voltará, sim, o remanescente de Jacó voltará para o Deus Poderoso."},{"Id":218,"IdVerse":22,"IdChapter":10,"IdBook":23,"TextVerse":"Embora o seu povo, ó Israel, seja como a areia do mar, apenas um remanescente voltará. A destruição já foi decretada, e virá transbordante de justiça."},{"Id":219,"IdVerse":23,"IdChapter":10,"IdBook":23,"TextVerse":"O Senhor, o Senhor dos Exércitos, executará a destruição decretada sobre todo o país."},{"Id":220,"IdVerse":24,"IdChapter":10,"IdBook":23,"TextVerse":"Por isso o Senhor, o Senhor dos Exércitos, diz: &quot;Povo meu que vive em Sião, não tenham medo dos assírios, quando eles os espancam com uma vara e erguem contra vocês um bastão, como fez o Egito."},{"Id":221,"IdVerse":25,"IdChapter":10,"IdBook":23,"TextVerse":"Muito em breve o meu furor passará, e a minha ira se voltará para a destruição deles&quot;."},{"Id":222,"IdVerse":26,"IdChapter":10,"IdBook":23,"TextVerse":"O Senhor dos Exércitos os flagelará com um chicote, como fez quando feriu Midiã na rocha de Orebe; ele erguerá o seu cajado contra o mar, como fez no Egito."},{"Id":223,"IdVerse":27,"IdChapter":10,"IdBook":23,"TextVerse":"Naquele dia o fardo deles será tirado dos seus ombros, e o jugo deles do seu pescoço; o jugo se quebrará porque vocês estarão muito gordos!"},{"Id":224,"IdVerse":28,"IdChapter":10,"IdBook":23,"TextVerse":"Eles entram em Aiate; passam por Migrom; guardam suprimentos em Micmás."},{"Id":225,"IdVerse":29,"IdChapter":10,"IdBook":23,"TextVerse":"Atravessam o vale e dizem: &quot;Passaremos a noite acampados em Geba&quot;. Ramá treme; Gibeá de Saul foge."},{"Id":226,"IdVerse":30,"IdChapter":10,"IdBook":23,"TextVerse":"Clamem, ó habitantes de Galim! Escute, ó Laís! Pobre Anatote!"},{"Id":227,"IdVerse":31,"IdChapter":10,"IdBook":23,"TextVerse":"Madmena está em fuga; o povo de Gebim esconde-se."},{"Id":228,"IdVerse":32,"IdChapter":10,"IdBook":23,"TextVerse":"Hoje eles vão parar em Nobe; sacudirão o punho para o monte da cidade de Sião, para a colina de Jerusalém."},{"Id":229,"IdVerse":33,"IdChapter":10,"IdBook":23,"TextVerse":"Vejam! O Soberano, o Senhor dos Exércitos, cortará os galhos com grande força. As árvores altivas serão derrubadas, as altas serão lançadas por terra."},{"Id":230,"IdVerse":34,"IdChapter":10,"IdBook":23,"TextVerse":"Com um machado ele ceifará a floresta; o Líbano cairá diante do Poderoso."},{"Id":231,"IdVerse":3,"IdChapter":11,"IdBook":23,"TextVerse":"Um ramo surgirá do tronco de Jessé, e das suas raízes brotará um renovo."},{"Id":232,"IdVerse":2,"IdChapter":11,"IdBook":23,"TextVerse":"O Espírito do Senhor repousará sobre ele, o Espírito que dá sabedoria e entendimento, o Espírito que traz conselho e poder, o Espírito que dá conhecimento e temor do Senhor."},{"Id":233,"IdVerse":3,"IdChapter":11,"IdBook":23,"TextVerse":"E ele se inspirará no temor do Senhor. Não julgará pela aparência, nem decidirá com base no que ouviu;"},{"Id":234,"IdVerse":4,"IdChapter":11,"IdBook":23,"TextVerse":"mas com retidão julgará os necessitados, com justiça tomará decisões em favor dos pobres. Com suas palavras, como se fossem um cajado, ferirá a terra; com o sopro de sua boca matará os ímpios."},{"Id":235,"IdVerse":5,"IdChapter":11,"IdBook":23,"TextVerse":"A retidão será a faixa de seu peito, e a fidelidade o seu cinturão."},{"Id":236,"IdVerse":6,"IdChapter":11,"IdBook":23,"TextVerse":"O lobo viverá com o cordeiro, o leopardo se deitará com o bode, o bezerro, o leão e o novilho gordo pastarão juntos; e uma criança os guiará."},{"Id":237,"IdVerse":7,"IdChapter":11,"IdBook":23,"TextVerse":"A vaca se alimentará com o urso, seus filhotes se deitarão juntos, e o leão comerá palha como o boi."},{"Id":238,"IdVerse":8,"IdChapter":11,"IdBook":23,"TextVerse":"A criancinha brincará perto do esconderijo da cobra, a criança colocará a mão no ninho da víbora."},{"Id":239,"IdVerse":9,"IdChapter":11,"IdBook":23,"TextVerse":"Ninguém fará nenhum mal, nem destruirá coisa alguma em todo o meu santo monte, pois a terra se encherá do conhecimento do Senhor como as águas cobrem o mar."},{"Id":240,"IdVerse":30,"IdChapter":11,"IdBook":23,"TextVerse":"Naquele dia as nações buscarão a Raiz de Jessé, que será como uma bandeira para os povos, e o seu lugar de descanso será glorioso."},{"Id":241,"IdVerse":31,"IdChapter":11,"IdBook":23,"TextVerse":"Naquele dia o Senhor estenderá o braço pela segunda vez para reivindicar o remanescente do seu povo que for deixado na Assíria, no Egito, em Patros, na Etiópia, em Elão, em Sinear, em Hamate e nas ilhas do mar."},{"Id":242,"IdVerse":32,"IdChapter":11,"IdBook":23,"TextVerse":"Ele erguerá uma bandeira para as nações a fim de reunir os exilados de Israel; ajuntará o povo disperso de Judá desde os quatro cantos da terra."},{"Id":243,"IdVerse":33,"IdChapter":11,"IdBook":23,"TextVerse":"O ciúme de Efraim desaparecerá, e a hostilidade de Judá será eliminada; Efraim não terá ciúme de Judá, nem Judá será hostil a Efraim."},{"Id":244,"IdVerse":34,"IdChapter":11,"IdBook":23,"TextVerse":"Eles se infiltrarão pelas encostas da Filístia, a oeste; juntos saquearão o povo do leste. Porão as mãos sobre Edom e Moabe, e os amonitas lhes estarão sujeitos."},{"Id":245,"IdVerse":35,"IdChapter":11,"IdBook":23,"TextVerse":"O Senhor fará secar o golfo do mar do Egito; com um forte vento varrerá com a mão o Eufrates, e o dividirá em sete riachos, para que se possa atravessá-lo de sandálias."},{"Id":246,"IdVerse":36,"IdChapter":11,"IdBook":23,"TextVerse":"Haverá uma estrada para o remanescente do seu povo que for deixado na Assíria, como houve para Israel quando saiu do Egito."},{"Id":247,"IdVerse":3,"IdChapter":12,"IdBook":23,"TextVerse":"Naquele dia você dirá: &quot;Eu te louvarei, Senhor! Pois estavas irado contra mim, mas a tua ira desviou-se, e tu me consolaste."},{"Id":248,"IdVerse":2,"IdChapter":12,"IdBook":23,"TextVerse":"Deus é a minha salvação; terei confiança e não temerei. O Senhor, sim, o Senhor é a minha força e o meu cântico; ele é a minha salvação! &quot;"},{"Id":249,"IdVerse":3,"IdChapter":12,"IdBook":23,"TextVerse":"Com alegria vocês tirarão água das fontes da salvação."},{"Id":250,"IdVerse":4,"IdChapter":12,"IdBook":23,"TextVerse":"Naquele dia vocês dirão: &quot;Louvem ao Senhor, invoquem o seu nome; anunciem entre as nações os seus feitos, e façam-nas saber que o seu nome é exaltado."},{"Id":251,"IdVerse":5,"IdChapter":12,"IdBook":23,"TextVerse":"Cantem louvores ao Senhor, pois ele tem feito coisas gloriosas, sejam elas conhecidas em todo o mundo."},{"Id":252,"IdVerse":6,"IdChapter":12,"IdBook":23,"TextVerse":"Gritem bem alto e cantem de alegria, habitantes de Sião, pois grande é o Santo de Israel no meio de vocês&quot;."},{"Id":253,"IdVerse":3,"IdChapter":13,"IdBook":23,"TextVerse":"Advertência contra a Babilônia, que Isaías, filho de Amoz, recebeu em visão:"},{"Id":254,"IdVerse":2,"IdChapter":13,"IdBook":23,"TextVerse":"Levantem uma bandeira no topo de uma colina desnuda, gritem a eles; chamem-nos com um aceno, para que entrem pelas portas dos nobres."},{"Id":255,"IdVerse":3,"IdChapter":13,"IdBook":23,"TextVerse":"Eu mesmo ordenei aos meus santos; para executarem a minha ira já convoquei os meus guerreiros, os que se regozijam com o meu triunfo."},{"Id":256,"IdVerse":4,"IdChapter":13,"IdBook":23,"TextVerse":"Escutem! Há um barulho nos montes como o de uma grande multidão! Escutem! É uma gritaria entre os reinos, como nações formando uma imensa multidão! O Senhor dos Exércitos está reunindo um exército para a guerra."},{"Id":257,"IdVerse":5,"IdChapter":13,"IdBook":23,"TextVerse":"Eles vêm de terras distantes, lá dos confins dos céus; o Senhor e as armas da sua ira, para destruírem todo o país."},{"Id":258,"IdVerse":6,"IdChapter":13,"IdBook":23,"TextVerse":"Chorem, pois o dia do Senhor está perto; virá como destruição da parte do Todo-poderoso."},{"Id":259,"IdVerse":7,"IdChapter":13,"IdBook":23,"TextVerse":"Por isso, todas as mãos ficarão trêmulas, o coração de todos os homens se derreterá."},{"Id":260,"IdVerse":8,"IdChapter":13,"IdBook":23,"TextVerse":"Ficarão apavorados, dores e aflições os dominarão; eles se contorcerão como a mulher em trabalho de parto. Olharão chocados uns para os outros, com os rostos em fogo."},{"Id":261,"IdVerse":9,"IdChapter":13,"IdBook":23,"TextVerse":"Vejam! O dia do Senhor está perto, dia cruel, de ira e grande furor, para devastar a terra e destruir os seus pecadores."},{"Id":262,"IdVerse":30,"IdChapter":13,"IdBook":23,"TextVerse":"As estrelas do céu e as suas constelações não mostrarão a sua luz. O sol nascente escurecerá, e a lua não fará brilhar a sua luz."},{"Id":263,"IdVerse":31,"IdChapter":13,"IdBook":23,"TextVerse":"Castigarei o mundo por causa da sua maldade, os ímpios pela sua iniqüidade. Darei fim à arrogância dos altivos e humilharei o orgulho dos cruéis."},{"Id":264,"IdVerse":32,"IdChapter":13,"IdBook":23,"TextVerse":"Tornarei o homem mais escasso do que o ouro puro, mais raro do que o ouro de Ofir."},{"Id":265,"IdVerse":33,"IdChapter":13,"IdBook":23,"TextVerse":"Por isso farei o céu tremer; e a terra se moverá do seu lugar diante da ira do Senhor dos Exércitos, no dia do furor da sua ira."},{"Id":266,"IdVerse":34,"IdChapter":13,"IdBook":23,"TextVerse":"Como a gazela perseguida, como a ovelha que ninguém recolhe, cada um voltará para o seu povo, cada um fugirá para a sua terra."},{"Id":267,"IdVerse":35,"IdChapter":13,"IdBook":23,"TextVerse":"Todo o que for capturado será traspassado; todos os que forem apanhados cairão à espada."},{"Id":268,"IdVerse":36,"IdChapter":13,"IdBook":23,"TextVerse":"Seus bebês serão despedaçados diante dos seus olhos; suas casas serão saqueadas e suas mulheres violentadas."},{"Id":269,"IdVerse":37,"IdChapter":13,"IdBook":23,"TextVerse":"Vejam! Eu despertarei contra eles os medos, que não se interessam pela prata nem se deleitam com o ouro."},{"Id":270,"IdVerse":38,"IdChapter":13,"IdBook":23,"TextVerse":"Seus arcos ferirão os jovens, e eles não terão misericórdia dos bebês, nem olharão com compaixão para as crianças."},{"Id":271,"IdVerse":39,"IdChapter":13,"IdBook":23,"TextVerse":"Babilônia, a jóia dos reinos, o esplendor do orgulho dos babilônios. será destruída por Deus à semelhança de Sodoma e Gomorra."},{"Id":272,"IdVerse":20,"IdChapter":13,"IdBook":23,"TextVerse":"Nunca mais será repovoada nem habitada, de geração em geração; o árabe não armará ali a sua tenda e o pastor não fará descansar ali o seu rebanho."},{"Id":273,"IdVerse":21,"IdChapter":13,"IdBook":23,"TextVerse":"Mas as criaturas do deserto lá estarão, e as suas casas se encherão de chacais; nela habitarão corujas e saltarão bodes selvagens."},{"Id":274,"IdVerse":22,"IdChapter":13,"IdBook":23,"TextVerse":"As hienas uivarão em suas fortalezas, e os chacais em seus luxuosos palácios. O tempo dela está terminando, e os seus dias não serão prolongados."},{"Id":275,"IdVerse":3,"IdChapter":14,"IdBook":23,"TextVerse":"O Senhor terá compaixão de Jacó; tornará a escolher Israel e os estabelecerá em sua própria terra. Os estrangeiros se juntarão a eles e farão parte da descendência de Jacó."},{"Id":276,"IdVerse":2,"IdChapter":14,"IdBook":23,"TextVerse":"Povos os apanharão e os levarão ao seu próprio lugar. E a descendência de Israel possuirá os povos como servos e servas na terra do Senhor. Farão prisioneiros os seus captores e dominarão sobre os seus opressores."},{"Id":277,"IdVerse":3,"IdChapter":14,"IdBook":23,"TextVerse":"No dia em que o Senhor lhe der descanso do sofrimento, da perturbação e da cruel escravidão que sobre você foi imposta,"},{"Id":278,"IdVerse":4,"IdChapter":14,"IdBook":23,"TextVerse":"assim você zombará do rei da Babilônia: Como chegou ao fim o opressor! Sua arrogância acabou-se!"},{"Id":279,"IdVerse":5,"IdChapter":14,"IdBook":23,"TextVerse":"O Senhor quebrou a vara dos ímpios, o cetro dos governantes,"},{"Id":280,"IdVerse":6,"IdChapter":14,"IdBook":23,"TextVerse":"que irados feriram os povos com golpes incessantes, e enfurecidos subjugaram as nações com perseguição implacável."},{"Id":281,"IdVerse":7,"IdChapter":14,"IdBook":23,"TextVerse":"Toda a terra descansa tranqüila, todos irrompem em gritos de alegria."},{"Id":282,"IdVerse":8,"IdChapter":14,"IdBook":23,"TextVerse":"Até os pinheiros e os cedros do Líbano alegram-se por sua causa e dizem: &quot;Agora que você foi derrubado, nenhum lenhador vem derrubar-nos! &quot;"},{"Id":283,"IdVerse":9,"IdChapter":14,"IdBook":23,"TextVerse":"Nas profundezas o Sheol está todo agitado para recebê-lo quando chegar. Por sua causa ele desperta os espíritos dos mortos, todos os governantes da terra. Ele os faz levantar-se dos seus tronos, todos os reis dos povos."},{"Id":284,"IdVerse":30,"IdChapter":14,"IdBook":23,"TextVerse":"Todos responderão e lhe dirão: &quot;Você também perdeu as forças como nós, e tornou-se como um de nós&quot;."},{"Id":285,"IdVerse":31,"IdChapter":14,"IdBook":23,"TextVerse":"Sua soberba foi lançada na sepultura, junto com o som das suas liras; sua cama é de larvas, sua coberta, de vermes."},{"Id":286,"IdVerse":32,"IdChapter":14,"IdBook":23,"TextVerse":"Como você caiu dos céus, ó estrela da manhã, filho da alvorada! Como foi atirado à terra, você, que derrubava as nações!"},{"Id":287,"IdVerse":33,"IdChapter":14,"IdBook":23,"TextVerse":"Você que dizia no seu coração: &quot;Subirei aos céus; erguerei o meu trono acima das estrelas de Deus; eu me assentarei no monte da assembléia, no ponto mais elevado do monte santo."},{"Id":288,"IdVerse":34,"IdChapter":14,"IdBook":23,"TextVerse":"Subirei mais alto que as mais altas nuvens; serei como o Altíssimo&quot;."},{"Id":289,"IdVerse":35,"IdChapter":14,"IdBook":23,"TextVerse":"Mas às profundezas do Sheol você será levado, irá ao fundo do abismo!"},{"Id":290,"IdVerse":36,"IdChapter":14,"IdBook":23,"TextVerse":"Os que olham para você admiram-se da sua situação, e a seu respeito ponderam: &quot;É esse o homem que fazia tremer a terra e abalava os reinos,"},{"Id":291,"IdVerse":37,"IdChapter":14,"IdBook":23,"TextVerse":"e fez do mundo um deserto, conquistou cidades e não deixou que os seus prisioneiros voltassem para casa? &quot;"},{"Id":292,"IdVerse":38,"IdChapter":14,"IdBook":23,"TextVerse":"Todos os reis das nações jazem honrosamente, cada um em seu próprio túmulo."},{"Id":293,"IdVerse":39,"IdChapter":14,"IdBook":23,"TextVerse":"Mas você é atirado fora do seu túmulo, como um galho rejeitado; como as roupas dos mortos que foram feridos pela espada; como os que descem às pedras da cova; como um cadáver pisoteado,"},{"Id":294,"IdVerse":20,"IdChapter":14,"IdBook":23,"TextVerse":"você não se unirá a eles num sepultamento, pois destruiu a sua própria terra, e matou o seu próprio povo. Nunca se mencione a descendência dos malfeitores!"},{"Id":295,"IdVerse":21,"IdChapter":14,"IdBook":23,"TextVerse":"Preparem um local para matar os filhos dele por causa da iniqüidade dos seus antepassados; para que eles não se levantem para herdar a terra e a cobrirem de cidades."},{"Id":296,"IdVerse":22,"IdChapter":14,"IdBook":23,"TextVerse":"&quot;Eu me levantarei contra eles&quot;, diz o Senhor dos Exércitos. &quot;Eliminarei da Babilônia o seu nome e os seus sobreviventes, sua prole e os seus descendentes&quot;, diz o Senhor."},{"Id":297,"IdVerse":23,"IdChapter":14,"IdBook":23,"TextVerse":"&quot;Farei dela um lugar para corujas e uma terra pantanosa; vou varrê-la com a vassoura da destruição&quot;, diz o Senhor dos Exércitos."},{"Id":298,"IdVerse":24,"IdChapter":14,"IdBook":23,"TextVerse":"O Senhor dos Exércitos jurou: &quot;Certamente, como planejei, assim acontecerá, e, como pensei, assim será."},{"Id":299,"IdVerse":25,"IdChapter":14,"IdBook":23,"TextVerse":"Esmagarei a Assíria na minha terra; nos meus montes a pisotearei. O seu jugo será tirado do meu povo, e o seu fardo dos ombros deles&quot;."},{"Id":300,"IdVerse":26,"IdChapter":14,"IdBook":23,"TextVerse":"Esse é o plano estabelecido para toda a terra; essa é a mão estendida sobre todas as nações."},{"Id":301,"IdVerse":27,"IdChapter":14,"IdBook":23,"TextVerse":"Pois esse é o propósito do Senhor dos Exércitos; quem pode impedi-lo? Sua mão está estendida; quem pode fazê-la recuar?"},{"Id":302,"IdVerse":28,"IdChapter":14,"IdBook":23,"TextVerse":"Esta advertência veio no ano em que o rei Acaz morreu:"},{"Id":303,"IdVerse":29,"IdChapter":14,"IdBook":23,"TextVerse":"Vocês, filisteus, todos vocês, não se alegrem porque a vara que os feria está quebrada! Da raiz da cobra brotará uma víbora, e o seu fruto será uma serpente veloz."},{"Id":304,"IdVerse":30,"IdChapter":14,"IdBook":23,"TextVerse":"O mais pobre dos pobres achará pastagem, e os necessitados descansarão em segurança. Mas eu matarei de fome a raiz de vocês, e ela matará os seus sobreviventes."},{"Id":305,"IdVerse":31,"IdChapter":14,"IdBook":23,"TextVerse":"Lamente, ó porta! Clame, ó cidade! Derretam-se todos vocês, filisteus! Do norte vem um exército, e ninguém desertou de suas fileiras."},{"Id":306,"IdVerse":32,"IdChapter":14,"IdBook":23,"TextVerse":"Que resposta se dará aos emissários daquela nação? Esta: &quot;O Senhor estabeleceu Sião, e nela encontrarão refúgio os aflitos do seu povo&quot;."},{"Id":307,"IdVerse":3,"IdChapter":15,"IdBook":23,"TextVerse":"Advertência contra Moabe: Sim, na noite em que foi destruída, Ar, em Moabe, ficou arruinada! E na noite em que foi destruída, Quir, em Moabe, ficou arruinada!"},{"Id":308,"IdVerse":2,"IdChapter":15,"IdBook":23,"TextVerse":"Sobe-se ao templo em Dibom, a seus altares idólatras, para chorar; Por causa de Nebo e de Medeba Moabe pranteia. Todas as cabeças estão rapadas e toda barba foi cortada."},{"Id":309,"IdVerse":3,"IdChapter":15,"IdBook":23,"TextVerse":"Nas ruas andam vestidos de roupas de lamento; nos terraços e nas praças públicas todos pranteiam e se prostram chorando."},{"Id":310,"IdVerse":4,"IdChapter":15,"IdBook":23,"TextVerse":"Hesbom e Eleale clamam; até Jaaz as suas vozes são ouvidas. Por isso os homens armados de Moabe gritam, e o coração deles treme."},{"Id":311,"IdVerse":5,"IdChapter":15,"IdBook":23,"TextVerse":"O meu coração clama por causa de Moabe! Os seus fugitivos vão até Zoar, até Eglate-Selisia. Sobem pelo caminho de Luíte, caminhando e chorando. Pela estrada de Horonaim levantam clamor em face da destruição,"},{"Id":312,"IdVerse":6,"IdChapter":15,"IdBook":23,"TextVerse":"porque as águas de Ninrim secaram-se, a pastagem secou-se e a vegetação morreu; todo o verde desapareceu!"},{"Id":313,"IdVerse":7,"IdChapter":15,"IdBook":23,"TextVerse":"Por isso, a riqueza que adquiriram e armazenaram eles levam para além do riacho dos Salgueiros."},{"Id":314,"IdVerse":8,"IdChapter":15,"IdBook":23,"TextVerse":"Com efeito, seu clamor espalha-se por todo o território de Moabe; sua lamentação até Eglaim, até Beer-Elim."},{"Id":315,"IdVerse":9,"IdChapter":15,"IdBook":23,"TextVerse":"Ainda que as águas de Dimom estejam cheias de sangue, trarei mais mal sobre Dimom; um leão sobre os fugitivos de Moabe e sobre aqueles que permanecem na terra."},{"Id":316,"IdVerse":3,"IdChapter":16,"IdBook":23,"TextVerse":"Enviem cordeiros como tributo ao governante da terra, desde Selá, atravessando o deserto, até o monte Sião."},{"Id":317,"IdVerse":2,"IdChapter":16,"IdBook":23,"TextVerse":"Como aves perdidas, lançadas fora do ninho, assim são os habitantes de Moabe nos lugares de passagem do Arnom."},{"Id":318,"IdVerse":3,"IdChapter":16,"IdBook":23,"TextVerse":"&quot;Dá conselhos e propõe uma decisão. Torna a tua sombra como a noite em pleno meio-dia e esconde os fugitivos; não deixes ninguém saber onde estão os refugiados."},{"Id":319,"IdVerse":4,"IdChapter":16,"IdBook":23,"TextVerse":"Que os fugitivos moabitas habitem contigo; sê para eles abrigo contra o destruidor. &quot; O opressor há de ter fim, a destruição se acabará e o agressor desaparecerá da terra,"},{"Id":320,"IdVerse":5,"IdChapter":16,"IdBook":23,"TextVerse":"então, em amor será firmado um trono; em fidelidade um homem se assentará nele na tenda de Davi: um Juiz que busca a justiça e se apressa em defender o que é justo."},{"Id":321,"IdVerse":6,"IdChapter":16,"IdBook":23,"TextVerse":"Ouvimos acerca da soberba de Moabe: da sua arrogância exagerada, de todo o seu orgulho e do seu ódio; mas tudo isso não vale nada."},{"Id":322,"IdVerse":7,"IdChapter":16,"IdBook":23,"TextVerse":"Por isso choram os moabitas, todos choram por Moabe. Cada um lamenta e se entristece pelos bolos de passas de Quir-Haresete."},{"Id":323,"IdVerse":8,"IdChapter":16,"IdBook":23,"TextVerse":"As lavouras de Hesbom estão murchas, como também as videiras de Sibma. Os governantes das nações pisotearam as melhores videiras, que antes chegavam até Jazar e estendiam-se para o deserto. Seus brotos espalhavam-se e chegavam ao mar."},{"Id":324,"IdVerse":9,"IdChapter":16,"IdBook":23,"TextVerse":"Por isso eu choro, como Jazar chora, por causa das videiras de Sibma. Hesbom, Eleale, com minhas lágrimas eu as encharco! Pois não se ouvem mais os gritos de alegria por seus frutos e por suas colheitas."},{"Id":325,"IdVerse":30,"IdChapter":16,"IdBook":23,"TextVerse":"Foram-se a alegria e a exultação dos pomares; ninguém canta nem grita nas vinhas; ninguém pisa as uvas nos lagares, pois fiz cessar os gritos de alegria."},{"Id":326,"IdVerse":31,"IdChapter":16,"IdBook":23,"TextVerse":"Por isso as minhas entranhas gemem como harpa por Moabe; o íntimo do meu ser estremece por Quir-Heres."},{"Id":327,"IdVerse":32,"IdChapter":16,"IdBook":23,"TextVerse":"Quando Moabe se apresentar cansado nos lugares altos, e for ao seu santuário, nada conseguirá."},{"Id":328,"IdVerse":33,"IdChapter":16,"IdBook":23,"TextVerse":"Essa palavra o Senhor já havia falado acerca de Moabe."},{"Id":329,"IdVerse":34,"IdChapter":16,"IdBook":23,"TextVerse":"Mas agora o Senhor diz: &quot;Dentro de três anos, e nem um dia a mais, o esplendor de Moabe e toda a sua grande população serão desprezados, e os seus sobreviventes serão poucos e fracos&quot;."},{"Id":330,"IdVerse":3,"IdChapter":17,"IdBook":23,"TextVerse":"Advertência contra Damasco: &quot;Damasco deixará de ser cidade; e se tornará um monte de ruínas."},{"Id":331,"IdVerse":2,"IdChapter":17,"IdBook":23,"TextVerse":"Suas cidades serão abandonadas; serão entregues aos rebanhos que ali se deitarão, e ninguém os espantará."},{"Id":332,"IdVerse":3,"IdChapter":17,"IdBook":23,"TextVerse":"Efraim deixará de ser uma fortaleza, e Damasco uma realeza; o remanescente de Arã será como a glória dos israelitas&quot;, anuncia o Senhor dos Exércitos."},{"Id":333,"IdVerse":4,"IdChapter":17,"IdBook":23,"TextVerse":"&quot;Naquele dia a glória de Jacó se definhará, e a gordura do seu corpo se consumirá."},{"Id":334,"IdVerse":5,"IdChapter":17,"IdBook":23,"TextVerse":"Será como quando um ceifeiro junta o trigo e colhe as espigas com o braço, como quando se apanham os feixes de trigo no vale de Refaim."},{"Id":335,"IdVerse":6,"IdChapter":17,"IdBook":23,"TextVerse":"Contudo, restarão algumas espigas, como quando se sacode uma oliveira, ficam duas ou três azeitonas nos galhos mais altos e umas quatro ou cinco nos ramos mais produtivos&quot;, anuncia o Senhor, o Deus de Israel."},{"Id":336,"IdVerse":7,"IdChapter":17,"IdBook":23,"TextVerse":"Naquele dia os homens olharão para aquele que os fez e voltarão os olhos para o Santo de Israel."},{"Id":337,"IdVerse":8,"IdChapter":17,"IdBook":23,"TextVerse":"Não olharão para os altares, obra de suas mãos, e não darão a mínima atenção aos postes sagrados e aos altares de incenso que os seus dedos fizeram."},{"Id":338,"IdVerse":9,"IdChapter":17,"IdBook":23,"TextVerse":"Naquele dia as suas cidades fortes, que tinham sido abandonadas por causa dos israelitas, serão como lugares entregues aos bosques e ao mato. E tudo será desolação."},{"Id":339,"IdVerse":30,"IdChapter":17,"IdBook":23,"TextVerse":"Porque vocês se esqueceram de Deus, do seu Salvador e não se lembraram da Rocha, da fortaleza de vocês; então vocês cultivarão as melhores plantas, videiras importadas."},{"Id":340,"IdVerse":31,"IdChapter":17,"IdBook":23,"TextVerse":"No dia em que as semearem as farão crescer, e de manhã florescerão. Contudo, não haverá colheita no dia da tristeza e do mal irremediável."},{"Id":341,"IdVerse":32,"IdChapter":17,"IdBook":23,"TextVerse":"Ah! O bramido das numerosas nações; bramam como o mar! Ah, o rugido dos povos; rugem como águas impetuosas!"},{"Id":342,"IdVerse":33,"IdChapter":17,"IdBook":23,"TextVerse":"Embora os povos rujam como ondas encapeladas, quando ele os repreender, fugirão para longe, carregados pelo vento como palha nas colinas, como galhos arrancados pela ventania."},{"Id":343,"IdVerse":34,"IdChapter":17,"IdBook":23,"TextVerse":"Ao cair da tarde, pavor repentino! Antes do amanhecer, já se foram! Esse é o destino dos que nos saqueiam, essa é a parte que caberá aos que roubam."},{"Id":344,"IdVerse":3,"IdChapter":18,"IdBook":23,"TextVerse":"Ai da terra do zumbido de insetos ao longo dos rios da Etiópia,"},{"Id":345,"IdVerse":2,"IdChapter":18,"IdBook":23,"TextVerse":"que manda emissários pelo mar em barcos de papiro sobre as águas. Vão, ágeis mensageiros, a um povo alto e de pele macia, a um povo temido pelos que estão perto e pelos que estão longe, nação agressiva e de fala estranha, cuja terra é dividida por rios."},{"Id":346,"IdVerse":3,"IdChapter":18,"IdBook":23,"TextVerse":"Todos vocês, habitantes do mundo, vocês que vivem na terra, quando a bandeira for erguida sobre os montes, vocês a verão, e, quando soar a trombeta, vocês a ouvirão."},{"Id":347,"IdVerse":4,"IdChapter":18,"IdBook":23,"TextVerse":"Assim diz o Senhor: &quot;Do lugar onde moro ficarei olhando, quieto como o ardor do sol reluzente, como a nuvem de orvalho no calor do tempo da colheita&quot;."},{"Id":348,"IdVerse":5,"IdChapter":18,"IdBook":23,"TextVerse":"Pois, antes da colheita, quando a floração der lugar ao fruto e as uvas amadurecerem, ele cortará os brotos com a podadeira e tirará os ramos longos."},{"Id":349,"IdVerse":6,"IdChapter":18,"IdBook":23,"TextVerse":"Serão todos entregues aos abutres das montanhas e aos animais selvagens; as aves se alimentarão delas todo o verão, e os animais selvagens, todo o inverno."},{"Id":350,"IdVerse":7,"IdChapter":18,"IdBook":23,"TextVerse":"Naquela ocasião dádivas serão trazidas ao Senhor dos Exércitos da parte de um povo alto e de pele macia, da parte de um povo temido pelos que estão perto e pelos que estão longe, nação agressiva e de fala estranha, cuja terra é dividida por rios. As dádivas serão trazidas ao monte Sião, ao local do nome do Senhor dos Exércitos."},{"Id":351,"IdVerse":3,"IdChapter":19,"IdBook":23,"TextVerse":"Advertência contra o Egito: Vejam! O Senhor cavalga numa nuvem veloz que vai para o Egito. Os ídolos do Egito tremem diante dele, e os corações dos egípcios se derretem no íntimo."},{"Id":352,"IdVerse":2,"IdChapter":19,"IdBook":23,"TextVerse":"&quot;Incitarei egípcio contra egípcio; cada um lutará contra seu irmão, vizinho lutará contra vizinho, cidade contra cidade, reino contra reino."},{"Id":353,"IdVerse":3,"IdChapter":19,"IdBook":23,"TextVerse":"Os egípcios ficarão desanimados, e farei que os seus planos resultem em nada. Depois eles consultarão os ídolos e os necromantes, os médiuns e os adivinhos,"},{"Id":354,"IdVerse":4,"IdChapter":19,"IdBook":23,"TextVerse":"então eu entregarei os egípcios nas mãos de um senhor cruel, e um rei feroz dominará sobre eles&quot;, anuncia o Soberano, o Senhor dos Exércitos."},{"Id":355,"IdVerse":5,"IdChapter":19,"IdBook":23,"TextVerse":"As águas do rio vão secar-se; o leito do rio ficará completamente seco."},{"Id":356,"IdVerse":6,"IdChapter":19,"IdBook":23,"TextVerse":"Os canais terão mau cheiro; os riachos do Egito vão diminuir até secarem-se; os juncos e as canas murcharão."},{"Id":357,"IdVerse":7,"IdChapter":19,"IdBook":23,"TextVerse":"Haverá lugares secos ao longo do Nilo e na própria foz do rio. Tudo o que for semeado ao longo do Nilo se ressecará, será levado pelo vento e desaparecerá."},{"Id":358,"IdVerse":8,"IdChapter":19,"IdBook":23,"TextVerse":"Os pescadores gemerão e se lamentarão como também todos os que lançam anzóis no Nilo; os que lançam redes na água se desanimarão."},{"Id":359,"IdVerse":9,"IdChapter":19,"IdBook":23,"TextVerse":"Os que trabalham com linho e os tecelões de algodão se desesperarão."},{"Id":360,"IdVerse":30,"IdChapter":19,"IdBook":23,"TextVerse":"Os nobres ficarão deprimidos, e todos os assalariados ficarão abatidos."},{"Id":361,"IdVerse":31,"IdChapter":19,"IdBook":23,"TextVerse":"Os líderes de Zoa não passam de insensatos; os sábios conselheiros do faraó dão conselhos tolos. Como, então, vocês podem dizer ao faraó: &quot;Sou sábio, sou discípulo dos reis da antigüidade&quot;?"},{"Id":362,"IdVerse":32,"IdChapter":19,"IdBook":23,"TextVerse":"Onde estão agora os seus sábios? Que lhe mostrem, se é que eles tem conhecimento do que o Senhor dos Exércitos tem planejado contra o Egito."},{"Id":363,"IdVerse":33,"IdChapter":19,"IdBook":23,"TextVerse":"Tornaram-se tolos os líderes de Zoã, e os de Mênfis são enganados; os chefes dos seus clãs induziram o Egito ao erro."},{"Id":364,"IdVerse":34,"IdChapter":19,"IdBook":23,"TextVerse":"O Senhor derramou dentro deles um espírito que os deixou desorientados; eles levam o Egito a cambalear em tudo quanto faz, como cambaleia o bêbado em volta do seu vômito."},{"Id":365,"IdVerse":35,"IdChapter":19,"IdBook":23,"TextVerse":"Não há nada que o Egito possa fazer, nada que a cabeça ou a cauda, a palma ou o junco possam fazer."},{"Id":366,"IdVerse":36,"IdChapter":19,"IdBook":23,"TextVerse":"Naquele dia os egípcios serão como mulheres. Tremerão de medo diante do agitar da mão do Senhor dos Exércitos, que se levantará contra eles."},{"Id":367,"IdVerse":37,"IdChapter":19,"IdBook":23,"TextVerse":"Judá trará pavor aos egípcios; todo aquele que mencionar o nome de Judá ficará apavorado, por causa do plano do Senhor dos Exércitos contra eles."},{"Id":368,"IdVerse":38,"IdChapter":19,"IdBook":23,"TextVerse":"Naquele dia cinco cidades do Egito falarão a língua de Canaã e jurarão lealdade ao Senhor dos Exércitos. Uma delas será chamada cidade do Sol."},{"Id":369,"IdVerse":39,"IdChapter":19,"IdBook":23,"TextVerse":"Naquele dia haverá um altar dedicado ao Senhor no centro do Egito, e em sua fronteira, um monumento ao Senhor."},{"Id":370,"IdVerse":20,"IdChapter":19,"IdBook":23,"TextVerse":"Serão um sinal e um testemunho para o Senhor dos Exércitos na terra do Egito. Quando eles clamarem ao Senhor por causa dos seus opressores, ele lhes enviará um salvador e defensor que os libertará."},{"Id":371,"IdVerse":21,"IdChapter":19,"IdBook":23,"TextVerse":"Assim o Senhor se dará a conhecer aos egípcios, e naquele dia eles saberão quem é o Senhor. A ele prestarão culto com sacrifícios e ofertas de cereal; farão votos ao Senhor e os cumprirão."},{"Id":372,"IdVerse":22,"IdChapter":19,"IdBook":23,"TextVerse":"O Senhor ferirá os egípcios; ele os ferirá e os curará. Eles se voltarão para o Senhor, e ele responderá às suas súplicas e os curará."},{"Id":373,"IdVerse":23,"IdChapter":19,"IdBook":23,"TextVerse":"Naquele dia haverá uma estrada do Egito para a Assíria. Os assírios irão para o Egito, e os egípcios para a Assíria, e os egípcios e os assírios cultuarão juntos."},{"Id":374,"IdVerse":24,"IdChapter":19,"IdBook":23,"TextVerse":"Naquele dia Israel será um mediador entre o Egito e a Assíria, uma bênção na terra."},{"Id":375,"IdVerse":25,"IdChapter":19,"IdBook":23,"TextVerse":"O Senhor dos Exércitos os abençoará, dizendo: &quot;Bendito seja o Egito, meu povo, a Assíria, obra de minhas mãos, e Israel, minha herança&quot;."},{"Id":376,"IdVerse":3,"IdChapter":20,"IdBook":23,"TextVerse":"No ano em que o general enviado por Sargom, rei da Assíria, atacou Asdode e a conquistou;"},{"Id":377,"IdVerse":2,"IdChapter":20,"IdBook":23,"TextVerse":"nessa mesma ocasião o Senhor falou por meio de Isaías, filho de Amoz, e disse: &quot;Tire o pano de saco do corpo e as sandálias dos pés&quot;. Ele obedeceu, e passou a andar nu e descalço."},{"Id":378,"IdVerse":3,"IdChapter":20,"IdBook":23,"TextVerse":"Disse então o Senhor: &quot;Assim como o meu servo Isaías andou nu e descalço durante três anos, como sinal e advertência contra o Egito e contra a Etiópia,"},{"Id":379,"IdVerse":4,"IdChapter":20,"IdBook":23,"TextVerse":"assim também o rei da Assíria, para vergonha do Egito, levará nus e descalços os prisioneiros egípcios e os exilados etíopes, jovens e velhos, com as nádegas descobertas."},{"Id":380,"IdVerse":5,"IdChapter":20,"IdBook":23,"TextVerse":"Os que confiavam na Etiópia e se vangloriavam no Egito terão medo e ficarão decepcionados."},{"Id":381,"IdVerse":6,"IdChapter":20,"IdBook":23,"TextVerse":"Naquele dia o povo que vive deste lado do mar dirá: ‘Vejam o que aconteceu com aqueles em quem confiávamos, a quem recorremos para nos ajudar e livrar do rei da Assíria! E agora? Como escaparemos? ’ &quot;"},{"Id":382,"IdVerse":3,"IdChapter":21,"IdBook":23,"TextVerse":"Advertência contra o deserto junto ao mar: Como um vendaval em redemoinhos que varre todo o Neguebe, um invasor vem do deserto, de uma terra pavorosa."},{"Id":383,"IdVerse":2,"IdChapter":21,"IdBook":23,"TextVerse":"Eu tive uma visão terrível: O traidor fora traído, o saqueador saqueado. Elão, vá à luta! Média, feche o cerco! Pois, ponho fim a todo gemido que ela provocou."},{"Id":384,"IdVerse":3,"IdChapter":21,"IdBook":23,"TextVerse":"Diante disso fiquei tomado de angústia, Tive dores como as de uma mulher em trabalho de parto; estou tão transtornado que não posso ouvir, tão atônito que não posso ver."},{"Id":385,"IdVerse":4,"IdChapter":21,"IdBook":23,"TextVerse":"O meu coração se estremece, o temor toma conta de mim; o anoitecer que tanto aguardava transformou-se em terror para mim."},{"Id":386,"IdVerse":5,"IdChapter":21,"IdBook":23,"TextVerse":"Eles põem as mesas, estendem a toalha, comem, bebem! Levantem-se, líderes, preparem os escudos!"},{"Id":387,"IdVerse":6,"IdChapter":21,"IdBook":23,"TextVerse":"Assim me diz o Senhor: &quot;Vá, coloque um vigia de prontidão para que anuncie tudo o que se aproximar."},{"Id":388,"IdVerse":7,"IdChapter":21,"IdBook":23,"TextVerse":"Quando ele vir carros com parelhas de cavalos, homens montados em jumentos ou em camelos, fique alerta, bem alerta&quot;."},{"Id":389,"IdVerse":8,"IdChapter":21,"IdBook":23,"TextVerse":"Então o vigia gritou: &quot;Dia após dia, meu senhor, eu fico na torre de vigia; todas as noites permaneço em meu posto."},{"Id":390,"IdVerse":9,"IdChapter":21,"IdBook":23,"TextVerse":"Veja! Ali vem um homem num carro com uma parelha de cavalos. E ele responde: ‘Caiu! A Babilônia caiu! Todas as imagens dos seus deuses estão despedaçados no chão! ’ &quot;"},{"Id":391,"IdVerse":30,"IdChapter":21,"IdBook":23,"TextVerse":"Ah, meu povo malhado na eira! Eu lhes conto o que ouvi da parte do Senhor dos Exércitos, da parte do Deus de Israel."},{"Id":392,"IdVerse":31,"IdChapter":21,"IdBook":23,"TextVerse":"Advertência contra Dumá: Alguém de Seir me pergunta: &quot;Guarda, quanto ainda falta para acabar a noite? Guarda, quanto falta para acabar a noite? &quot;"},{"Id":393,"IdVerse":32,"IdChapter":21,"IdBook":23,"TextVerse":"O guarda responde: &quot;Logo chega o dia mas a noite também vem. Se vocês quiserem perguntar de novo, voltem e perguntem&quot;."},{"Id":394,"IdVerse":33,"IdChapter":21,"IdBook":23,"TextVerse":"Advertência contra a Arábia: Vocês, caravanas de dedanitas, que acampam nos bosques da Arábia,"},{"Id":395,"IdVerse":34,"IdChapter":21,"IdBook":23,"TextVerse":"tragam água para os sedentos; vocês, que vivem em Temá, tragam comida para os fugitivos."},{"Id":396,"IdVerse":35,"IdChapter":21,"IdBook":23,"TextVerse":"Eles fogem da espada, da espada desembainhada, do arco preparado e da crueldade da batalha."},{"Id":397,"IdVerse":36,"IdChapter":21,"IdBook":23,"TextVerse":"Assim me diz o Senhor: &quot;Dentro de um ano, e nem um dia a mais, toda a pompa de Quedar chegará ao fim."},{"Id":398,"IdVerse":37,"IdChapter":21,"IdBook":23,"TextVerse":"Poucos serão os sobreviventes dos flecheiros, dos guerreiros de Quedar&quot;. O Senhor, o Deus de Israel, falou."},{"Id":399,"IdVerse":3,"IdChapter":22,"IdBook":23,"TextVerse":"Advertência contra o vale da Visão: O que está perturbando vocês agora, o que os levou a se refugiarem nos terraços,"},{"Id":400,"IdVerse":2,"IdChapter":22,"IdBook":23,"TextVerse":"cidade cheia de agitação cidade de tumulto e alvoroço? Na verdade, seus mortos não foram mortos à espada, nem morreram em combate."},{"Id":401,"IdVerse":3,"IdChapter":22,"IdBook":23,"TextVerse":"Todos os seus líderes fugiram juntos; foram capturados sem resistência. Todos vocês que foram encontrados e presos, ainda que tivessem fugido para bem longe."},{"Id":402,"IdVerse":4,"IdChapter":22,"IdBook":23,"TextVerse":"Por isso eu disse: Afastem-se de mim; deixem-me chorar amargamente. Não tentem consolar-me pela destruição do meu povo."},{"Id":403,"IdVerse":5,"IdChapter":22,"IdBook":23,"TextVerse":"Pois o Soberano, o Senhor dos Exércitos enviou um dia de tumulto, pisoteamento e pavor ao vale da Visão; dia de derrubar muros e de gritar por socorro pelos montes."},{"Id":404,"IdVerse":6,"IdChapter":22,"IdBook":23,"TextVerse":"Elão apanhou a aljava, e avança com seus carros e cavalos; Quir ostenta o escudo."},{"Id":405,"IdVerse":7,"IdChapter":22,"IdBook":23,"TextVerse":"Os vales mais férteis de Judá ficaram cheios de carros, e cavaleiros tomaram posição junto às portas das cidades;"},{"Id":406,"IdVerse":8,"IdChapter":22,"IdBook":23,"TextVerse":"Judá ficou sem defesas. Naquele dia vocês olharam para as armas do palácio da Floresta"},{"Id":407,"IdVerse":9,"IdChapter":22,"IdBook":23,"TextVerse":"e viram que a cidade de Davi tinha muitas brechas em seus muros. Vocês armazenaram água no açude inferior,"},{"Id":408,"IdVerse":30,"IdChapter":22,"IdBook":23,"TextVerse":"contaram as casas de Jerusalém e derrubaram algumas para fortalecer os muros."},{"Id":409,"IdVerse":31,"IdChapter":22,"IdBook":23,"TextVerse":"Vocês construíram um reservatório entre os dois muros para a água do açude velho, mas não olharam para aquele que fez estas coisas, nem deram atenção àquele que há muito as planejou."},{"Id":410,"IdVerse":32,"IdChapter":22,"IdBook":23,"TextVerse":"Naquele dia o Soberano, o Senhor dos Exércitos, os chamou para que chorassem e pranteassem, arrancassem os seus cabelos e usassem vestes de lamento."},{"Id":411,"IdVerse":33,"IdChapter":22,"IdBook":23,"TextVerse":"Mas, ao contrário, houve júbilo e alegria, abate de gado e matança de ovelhas, muita carne e muito vinho! E vocês diziam: &quot;Comamos e bebamos, porque amanhã morreremos&quot;."},{"Id":412,"IdVerse":34,"IdChapter":22,"IdBook":23,"TextVerse":"O Senhor dos Exércitos revelou-me isso: &quot;Até o dia de sua morte não haverá propiciação em favor desse pecado&quot;, diz o Soberano, o Senhor dos Exércitos."},{"Id":413,"IdVerse":35,"IdChapter":22,"IdBook":23,"TextVerse":"Assim diz o Soberano, o Senhor dos Exércitos: &quot;Vá, dizer a esse administrador do palácio de Sebna:"},{"Id":414,"IdVerse":36,"IdChapter":22,"IdBook":23,"TextVerse":"Que faz você aqui, e quem lhe deu permissão para abrir aqui um túmulo, você que o está lavrando no alto do monte e talhando na rocha o seu lugar de descanso?"},{"Id":415,"IdVerse":37,"IdChapter":22,"IdBook":23,"TextVerse":"&quot;Veja que o Senhor vai agarrar você e atirá-lo para bem longe, ó homem poderoso!"},{"Id":416,"IdVerse":38,"IdChapter":22,"IdBook":23,"TextVerse":"Ele o embrulhará como uma bola e o atirará num vasto campo. Lá você morrerá e lá os seus poderosos carros se tornarão a vergonha da casa do seu senhor!"},{"Id":417,"IdVerse":39,"IdChapter":22,"IdBook":23,"TextVerse":"Eu o demitirei das suas funções, e do seu cargo você será deposto."},{"Id":418,"IdVerse":20,"IdChapter":22,"IdBook":23,"TextVerse":"&quot;Naquele dia convocarei o meu servo Eliaquim, filho de Hilquias."},{"Id":419,"IdVerse":21,"IdChapter":22,"IdBook":23,"TextVerse":"Eu o vestirei com o manto que pertencia a você, com o seu cinto o revestirei de força e a ele entregarei a autoridade que você exercia. Ele será um pai para os habitantes de Jerusalém e para os moradores de Judá."},{"Id":420,"IdVerse":22,"IdChapter":22,"IdBook":23,"TextVerse":"Porei sobre os ombros dele a chave do reino de Davi; o que ele abrir ninguém conseguirá fechar, e o que ele fechar ninguém conseguirá abrir."},{"Id":421,"IdVerse":23,"IdChapter":22,"IdBook":23,"TextVerse":"Eu o fincarei como uma estaca em terreno firme; ele será para o reino de seu pai um trono de glória."},{"Id":422,"IdVerse":24,"IdChapter":22,"IdBook":23,"TextVerse":"Toda a glória de sua família dependerá dele: sua prole e seus descendentes — todos os seus utensílios menores, das bacias aos jarros."},{"Id":423,"IdVerse":25,"IdChapter":22,"IdBook":23,"TextVerse":"&quot;Naquele dia&quot;, anuncia o Senhor dos Exércitos, &quot;a estaca fincada em terreno firme cederá; será arrebentada e desabará, e o peso sobre ela cairá. &quot; Pois o Senhor o declarou."},{"Id":424,"IdVerse":3,"IdChapter":23,"IdBook":23,"TextVerse":"Advertência contra Tiro: Pranteiem, navios de Társis! Pois Tiro foi destruída e ficou sem casa e sem porto. De Chipre lhe veio essa mensagem."},{"Id":425,"IdVerse":2,"IdChapter":23,"IdBook":23,"TextVerse":"Fiquem calados, habitantes das regiões litorâneas, e vocês, mercadores de Sidom, enriquecidos pelos que atravessam o mar"},{"Id":426,"IdVerse":3,"IdChapter":23,"IdBook":23,"TextVerse":"e as grandes águas. O trigo de Sior e a colheita do Nilo eram a sua renda, e vocês se tornaram o suprimento das nações."},{"Id":427,"IdVerse":4,"IdChapter":23,"IdBook":23,"TextVerse":"Envergonhe-se, Sidom, pois o mar, a fortaleza do mar, falou: &quot;Não estive em trabalho de parto nem dei à luz; não criei filhos nem eduquei filhas&quot;."},{"Id":428,"IdVerse":5,"IdChapter":23,"IdBook":23,"TextVerse":"Quando a notícia chegar ao Egito, ficarão angustiados com as novidades de Tiro."},{"Id":429,"IdVerse":6,"IdChapter":23,"IdBook":23,"TextVerse":"Cruzem o mar para Társis; pranteiem, vocês, habitantes das regiões litorâneas."},{"Id":430,"IdVerse":7,"IdChapter":23,"IdBook":23,"TextVerse":"É esta a cidade jubilosa que existe desde tempos muito antigos, cujos pés levaram a conquistar terras distantes?"},{"Id":431,"IdVerse":8,"IdChapter":23,"IdBook":23,"TextVerse":"Quem planejou isso contra Tiro, contra aquela que dava coroas, cujos comerciantes são príncipes, cujos negociantes são famosos em toda terra?"},{"Id":432,"IdVerse":9,"IdChapter":23,"IdBook":23,"TextVerse":"O Senhor dos Exércitos o planejou para abater todo orgulho e vaidade e humilhar todos os que tem fama na terra."},{"Id":433,"IdVerse":30,"IdChapter":23,"IdBook":23,"TextVerse":"Cultive a sua terra como se cultiva as margens do Nilo, ó povo de Társis, pois você não tem mais porto."},{"Id":434,"IdVerse":31,"IdChapter":23,"IdBook":23,"TextVerse":"O Senhor estendeu a mão sobre o mar e fez tremer seus reinos. Acerca da Fenícia ordenou que as suas fortalezas sejam destruídas,"},{"Id":435,"IdVerse":32,"IdChapter":23,"IdBook":23,"TextVerse":"e disse: &quot;Você não se alegrará mais, ó cidade de Sidom, virgem derrotada! &quot;Levante-se, atravesse o mar até Chipre; nem lá você terá descanso&quot;."},{"Id":436,"IdVerse":33,"IdChapter":23,"IdBook":23,"TextVerse":"Olhem para a terra dos babilônios, esse é o povo que não existe mais! Os assírios o deixaram para as criaturas do deserto; ergueram torres de vigia, despojaram suas cidadelas e fizeram dela uma ruína."},{"Id":437,"IdVerse":34,"IdChapter":23,"IdBook":23,"TextVerse":"Pranteiem, vocês, navios de Társis; destruída está a sua fortaleza!"},{"Id":438,"IdVerse":35,"IdChapter":23,"IdBook":23,"TextVerse":"Naquele tempo Tiro será esquecida por setenta anos, o tempo da vida de um rei. Mas no fim dos setenta anos, acontecerá com Tiro o que diz a canção da prostituta:"},{"Id":439,"IdVerse":36,"IdChapter":23,"IdBook":23,"TextVerse":"&quot;Pegue a harpa, vá pela cidade, ó prostituta esquecida; toque a harpa, cante muitas canções, para se lembrarem de você&quot;."},{"Id":440,"IdVerse":37,"IdChapter":23,"IdBook":23,"TextVerse":"No fim dos setenta anos o Senhor se lembrará de Tiro. Esta voltará ao seu ofício de prostituta e servirá a todos os reinos que há na face da terra."},{"Id":441,"IdVerse":38,"IdChapter":23,"IdBook":23,"TextVerse":"Mas o seu lucro e a sua renda serão separados para o Senhor; não serão guardados nem depositados. Seus lucros irão para os que vivem na presença do Senhor, para que tenham bastante comida e roupas finas."},{"Id":442,"IdVerse":3,"IdChapter":24,"IdBook":23,"TextVerse":"Vejam! O Senhor vai arrasar a terra e devastá-la; arruinará sua superfície e espalhará seus habitantes."},{"Id":443,"IdVerse":2,"IdChapter":24,"IdBook":23,"TextVerse":"Será o mesmo para o sacerdote e o povo, para o senhor e o servo, para a senhora e a serva, para o vendedor e o comprador, para quem toma emprestado e quem empresta, para o devedor e o credor."},{"Id":444,"IdVerse":3,"IdChapter":24,"IdBook":23,"TextVerse":"A terra será completamente arrasada e totalmente saqueada. Quem falou esta palavra foi o Senhor."},{"Id":445,"IdVerse":4,"IdChapter":24,"IdBook":23,"TextVerse":"A terra seca-se e murcha, o mundo definha e murcha, definham os nobres da terra."},{"Id":446,"IdVerse":5,"IdChapter":24,"IdBook":23,"TextVerse":"A terra está contaminada pelos seus habitantes, porque desobedeceram às leis, violaram os decretos e quebraram a aliança eterna."},{"Id":447,"IdVerse":6,"IdChapter":24,"IdBook":23,"TextVerse":"Por isso a maldição consome a terra, e seu povo é culpado. Por isso os habitantes da terra são consumidos pelo fogo, ao ponto de sobrarem pouquíssimos."},{"Id":448,"IdVerse":7,"IdChapter":24,"IdBook":23,"TextVerse":"O vinho novo vai-se, e a videira murcha; todos os que se divertiam gemem."},{"Id":449,"IdVerse":8,"IdChapter":24,"IdBook":23,"TextVerse":"O som festivo dos tamborins foi silenciado, o barulho dos que se alegram parou, a harpa cheia de júbilo está muda."},{"Id":450,"IdVerse":9,"IdChapter":24,"IdBook":23,"TextVerse":"Já não bebem vinho entoando canções; a bebida fermentada é amarga para os que a bebem."},{"Id":451,"IdVerse":30,"IdChapter":24,"IdBook":23,"TextVerse":"A cidade vã está em ruínas; a entrada de cada casa está fechada."},{"Id":452,"IdVerse":31,"IdChapter":24,"IdBook":23,"TextVerse":"Nas ruas clamam por vinho; toda a alegria chegou ao fim, toda celebração foi eliminada da terra."},{"Id":453,"IdVerse":32,"IdChapter":24,"IdBook":23,"TextVerse":"A cidade foi deixada em ruínas, sua porta feita em pedaços."},{"Id":454,"IdVerse":33,"IdChapter":24,"IdBook":23,"TextVerse":"Assim será na terra, entre as nações, como quando se usa a vara na oliveira ou se buscam os restos das uvas após a colheita."},{"Id":455,"IdVerse":34,"IdChapter":24,"IdBook":23,"TextVerse":"Erguem as vozes, cantam de alegria; desde o Ocidente aclamam a majestade do Senhor."},{"Id":456,"IdVerse":35,"IdChapter":24,"IdBook":23,"TextVerse":"Dêem glória, pois, ao Senhor no Oriente, e nas ilhas do mar exaltem o nome do Senhor, o Deus de Israel."},{"Id":457,"IdVerse":36,"IdChapter":24,"IdBook":23,"TextVerse":"Desde os confins da terra ouvimos cantarem: &quot;Glória seja dada ao Justo! &quot; Mas eu disse: &quot;Que desgraça! Que desgraça! Ai de mim! Os traidores traem! Os traidores agem traiçoeiramente! &quot;"},{"Id":458,"IdVerse":37,"IdChapter":24,"IdBook":23,"TextVerse":"Pavor, cova e laço o aguardam, ó habitantes da terra!"},{"Id":459,"IdVerse":38,"IdChapter":24,"IdBook":23,"TextVerse":"Quem fugir ao grito de terror cairá na cova; quem sair da cova será pego no laço. Abertas estão as comportas dos céus; tremem os alicerces da terra."},{"Id":460,"IdVerse":39,"IdChapter":24,"IdBook":23,"TextVerse":"A terra foi despedaçada, está destruída, totalmente abalada!"},{"Id":461,"IdVerse":20,"IdChapter":24,"IdBook":23,"TextVerse":"A terra cambaleia como um bêbado, balança como uma cabana ao vento; tão pesada sobre ela é a culpa de sua rebelião que cai para nunca mais se levantar!"},{"Id":462,"IdVerse":21,"IdChapter":24,"IdBook":23,"TextVerse":"Naquele dia o Senhor castigará os poderes em cima nos céus e os reis em baixo na terra."},{"Id":463,"IdVerse":22,"IdChapter":24,"IdBook":23,"TextVerse":"Eles serão arrebanhados como prisioneiros numa masmorra, trancados numa prisão e castigados depois de muitos dias."},{"Id":464,"IdVerse":23,"IdChapter":24,"IdBook":23,"TextVerse":"A lua ficará humilhada, e o sol, envergonhado; pois o Senhor dos Exércitos reinará no monte Sião e em Jerusalém, glorioso na presença dos seus líderes!"},{"Id":465,"IdVerse":3,"IdChapter":25,"IdBook":23,"TextVerse":"Senhor, tu és o meu Deus; eu te exaltarei e louvarei o teu nome, pois com grande perfeição tens feito maravilhas, coisas há muito planejadas."},{"Id":466,"IdVerse":2,"IdChapter":25,"IdBook":23,"TextVerse":"Fizeste da cidade um monte de entulho, da cidade fortificada uma ruína, da cidadela dos estrangeiros uma cidade inexistente, que jamais será reconstruída."},{"Id":467,"IdVerse":3,"IdChapter":25,"IdBook":23,"TextVerse":"Por isso um povo forte te honrará; a cidade das nações cruéis te temerá."},{"Id":468,"IdVerse":4,"IdChapter":25,"IdBook":23,"TextVerse":"Tens sido refúgio para os pobres, refúgio para o necessitado em sua aflição, abrigo contra a tempestade e sombra contra o calor quando o sopro dos cruéis é como tempestade contra um muro"},{"Id":469,"IdVerse":5,"IdChapter":25,"IdBook":23,"TextVerse":"e como o calor do deserto. Tu silencias o bramido dos estrangeiros; assim como diminui o calor com a sombra de uma nuvem, também a canção dos temíveis é emudecida."},{"Id":470,"IdVerse":6,"IdChapter":25,"IdBook":23,"TextVerse":"Neste monte o Senhor dos Exércitos preparará um farto banquete para todos os povos, um banquete de vinho envelhecido, com carnes suculentas e o melhor vinho."},{"Id":471,"IdVerse":7,"IdChapter":25,"IdBook":23,"TextVerse":"Neste monte ele destruirá o véu que envolve todos os povos, a cortina que cobre todas as nações;"},{"Id":472,"IdVerse":8,"IdChapter":25,"IdBook":23,"TextVerse":"destruirá a morte para sempre. O Soberano Senhor enxugará as lágrimas de todo o rosto e retirará de toda a terra a zombaria do seu povo. Foi o Senhor quem disse!"},{"Id":473,"IdVerse":9,"IdChapter":25,"IdBook":23,"TextVerse":"Naquele dia dirão: &quot;Esse é o nosso Deus; nós confiamos nele, e ele nos salvou. Esse é o Senhor, nós confiamos nele; exultemos e alegremo-nos, pois ele nos salvou&quot;."},{"Id":474,"IdVerse":30,"IdChapter":25,"IdBook":23,"TextVerse":"Pois a mão do Senhor repousará sobre este monte; mas Moabe será pisoteado em seu próprio lugar, como a palha é pisoteada na esterqueira."},{"Id":475,"IdVerse":31,"IdChapter":25,"IdBook":23,"TextVerse":"Ali Moabe estenderá as mãos, como faz o nadador para nadar, mas o Senhor abaterá o seu orgulho, apesar da habilidade das suas mãos."},{"Id":476,"IdVerse":32,"IdChapter":25,"IdBook":23,"TextVerse":"Abaterá as torres altas dos seus altos muros e os derrubará; ele os lançará ao pó da terra."},{"Id":477,"IdVerse":3,"IdChapter":26,"IdBook":23,"TextVerse":"Naquele dia este cântico será entoado em Judá: Temos uma cidade forte; Deus estabelece salvação como muros e trincheiras."},{"Id":478,"IdVerse":2,"IdChapter":26,"IdBook":23,"TextVerse":"Abram as portas para que entre a nação justa, a nação que se mantém fiel."},{"Id":479,"IdVerse":3,"IdChapter":26,"IdBook":23,"TextVerse":"Tu guardarás em perfeita paz aquele cujo propósito está firme, porque em ti confia."},{"Id":480,"IdVerse":4,"IdChapter":26,"IdBook":23,"TextVerse":"Confiem para sempre no Senhor, pois o Senhor, somente o Senhor, é a Rocha eterna."},{"Id":481,"IdVerse":5,"IdChapter":26,"IdBook":23,"TextVerse":"Ele humilha os que habitam nas alturas, rebaixa e arrasa a cidade altiva, e a lança ao pó."},{"Id":482,"IdVerse":6,"IdChapter":26,"IdBook":23,"TextVerse":"Pés as pisoteiam, os pés dos necessitados, os passos dos pobres."},{"Id":483,"IdVerse":7,"IdChapter":26,"IdBook":23,"TextVerse":"A vereda do justo é plana; tu, que és reto, torna suave o caminho do justo."},{"Id":484,"IdVerse":8,"IdChapter":26,"IdBook":23,"TextVerse":"Também no caminho das tuas ordenanças esperamos em ti, Senhor. O teu nome e a tua lembrança são o desejo do nosso coração."},{"Id":485,"IdVerse":9,"IdChapter":26,"IdBook":23,"TextVerse":"A minha alma suspira por ti durante a noite; e logo cedo o meu espírito por ti anseia, pois, quando se vêem na terra as tuas ordenanças, os habitantes do mundo aprendem justiça."},{"Id":486,"IdVerse":30,"IdChapter":26,"IdBook":23,"TextVerse":"Ainda que se tenha compaixão do ímpio, ele não aprenderá a justiça; na terra da retidão ele age perversamente, e não vê a majestade do Senhor."},{"Id":487,"IdVerse":31,"IdChapter":26,"IdBook":23,"TextVerse":"Erguida está a tua mão, Senhor, mas eles não a vêem! Que vejam o teu zelo para com o teu povo e se envergonhem; que o fogo reservado para os teus adversários os consuma."},{"Id":488,"IdVerse":32,"IdChapter":26,"IdBook":23,"TextVerse":"Senhor, tu estabeleces a paz para nós; tudo o que alcançamos, fizeste-o para nós."},{"Id":489,"IdVerse":33,"IdChapter":26,"IdBook":23,"TextVerse":"Ó Senhor nosso Deus, outros senhores além de ti nos tem dominado, mas só ao teu nome honramos."},{"Id":490,"IdVerse":34,"IdChapter":26,"IdBook":23,"TextVerse":"Agora eles estão mortos, não viverão; são sombras, não ressuscitarão. Tu os castigaste e os levaste à ruína; apagaste por completo a lembrança deles!"},{"Id":491,"IdVerse":35,"IdChapter":26,"IdBook":23,"TextVerse":"Fizeste crescer a nação, Senhor; sim, fizeste crescer a nação. De glória te revestiste; alargaste todas as fronteiras da nossa terra."},{"Id":492,"IdVerse":36,"IdChapter":26,"IdBook":23,"TextVerse":"Senhor, no meio de aflição te buscaram; quando os disciplinaste sussurraram uma oração."},{"Id":493,"IdVerse":37,"IdChapter":26,"IdBook":23,"TextVerse":"Como a mulher grávida prestes a dar à luz se contorce e grita de dor, assim estamos nós na tua presença, ó Senhor."},{"Id":494,"IdVerse":38,"IdChapter":26,"IdBook":23,"TextVerse":"Nós engravidamos e nos contorcemos de dor, mas demos à luz o vento. Não trouxemos salvação à terra; não demos à luz os habitantes do mundo."},{"Id":495,"IdVerse":39,"IdChapter":26,"IdBook":23,"TextVerse":"Mas os teus mortos viverão; seus corpos ressuscitarão. Vocês, que voltaram ao pó, acordem e cantem de alegria. O teu orvalho é orvalho de luz; a terra dará à luz os seus mortos."},{"Id":496,"IdVerse":20,"IdChapter":26,"IdBook":23,"TextVerse":"Vá, meu povo, entre em seus quartos e tranque as portas; esconda-se por um momento, até que tenha passado a ira dele."},{"Id":497,"IdVerse":21,"IdChapter":26,"IdBook":23,"TextVerse":"Vejam! O Senhor está saindo da sua habitação para castigar os moradores da terra por suas iniqüidades. A terra mostrará o sangue derramado sobre ela; não mais encobrirá os seus mortos."},{"Id":498,"IdVerse":3,"IdChapter":27,"IdBook":23,"TextVerse":"Naquele dia, o Senhor com sua espada severa, longa e forte, castigará o Leviatã, serpente veloz, o Leviatã, serpente tortuosa; matará no mar a serpente aquática."},{"Id":499,"IdVerse":2,"IdChapter":27,"IdBook":23,"TextVerse":"Naquele dia, cantem sobre a vinha frutífera:"},{"Id":500,"IdVerse":3,"IdChapter":27,"IdBook":23,"TextVerse":"&quot;Eu, o Senhor, sou o seu vigia, rego-a constantemente e a protejo dia e noite para impedir que lhe façam dano."},{"Id":501,"IdVerse":4,"IdChapter":27,"IdBook":23,"TextVerse":"Não estou irado. Se espinheiros e roseiras bravas me enfrentassem, eu marcharia contra eles em combate e poria fogo neles todos."},{"Id":502,"IdVerse":5,"IdChapter":27,"IdBook":23,"TextVerse":"Se não, que venham buscar refúgio em mim; que façam as pazes comigo. Sim, que façam as pazes comigo&quot;."},{"Id":503,"IdVerse":6,"IdChapter":27,"IdBook":23,"TextVerse":"Nos dias vindouros Jacó lançará raízes, Israel terá botões e flores e encherá o mundo de frutos."},{"Id":504,"IdVerse":7,"IdChapter":27,"IdBook":23,"TextVerse":"Acaso o Senhor o feriu como feriu aqueles que o feriram? Acaso ele foi morto como foram mortos os que o feriram?"},{"Id":505,"IdVerse":8,"IdChapter":27,"IdBook":23,"TextVerse":"Pelo desterro e pelo exílio o julga, com seu sopro violento ele o expulsa, como num dia de rajadas do vento oriental."},{"Id":506,"IdVerse":9,"IdChapter":27,"IdBook":23,"TextVerse":"Assim será perdoada a maldade de Jacó, e será este o fruto da remoção do seu pecado: Quando ele fizer com que as pedras do altar sejam esmigalhadas e fiquem como pó de giz, os postes sagrados e os altares de incenso não ficarão de pé."},{"Id":507,"IdVerse":30,"IdChapter":27,"IdBook":23,"TextVerse":"A cidade fortificada está abandonada, desabitada e esquecida como o deserto; ali os bezerros pastam e se deitam, e desfolham os seus ramos."},{"Id":508,"IdVerse":31,"IdChapter":27,"IdBook":23,"TextVerse":"Quando os seus ramos estão secos e quebram-se, as mulheres fazem fogo com eles, pois esse é um povo sem entendimento. Por isso aquele que o fez não tem compaixão dele, aquele que o formou não lhe mostra misericórdia."},{"Id":509,"IdVerse":32,"IdChapter":27,"IdBook":23,"TextVerse":"Naquele dia o Senhor debulhará desde as margens do Eufrates até o ribeiro do Egito, e vocês, israelitas, serão ajuntados um a um."},{"Id":510,"IdVerse":33,"IdChapter":27,"IdBook":23,"TextVerse":"E naquele dia soará uma grande trombeta. Os que estavam perecendo na Assíria e os que estavam exilados no Egito virão e adorarão o Senhor no monte santo, em Jerusalém."},{"Id":511,"IdVerse":3,"IdChapter":28,"IdBook":23,"TextVerse":"Ai daquela coroa, orgulho dos bêbados de Efraim, e de sua magnífica beleza, situada nos altos de um vale fértil e que agora é como uma flor murcha, Ai dos que são dominados pelo vinho!"},{"Id":512,"IdVerse":2,"IdChapter":28,"IdBook":23,"TextVerse":"Vejam! O Senhor envia alguém que é poderoso e forte. Como chuva de granizo e vento destruidor, como violento aguaceiro e tromba d’água inundante, ele a lançará com força ao chão."},{"Id":513,"IdVerse":3,"IdChapter":28,"IdBook":23,"TextVerse":"A coroa orgulhosa dos bêbados de Efraim será pisoteada."},{"Id":514,"IdVerse":4,"IdChapter":28,"IdBook":23,"TextVerse":"Sua magnífica beleza, localizada na cabeça de um vale fértil, é agora uma flor que murcha. Ela será como figo maduro antes da colheita, quem o vê, logo o apanha e o come."},{"Id":515,"IdVerse":5,"IdChapter":28,"IdBook":23,"TextVerse":"Naquele dia o Senhor dos Exércitos será uma coroa gloriosa, um belo diadema para o remanescente do seu povo."},{"Id":516,"IdVerse":6,"IdChapter":28,"IdBook":23,"TextVerse":"Ele será um espírito de justiça para aquele que se assenta para julgar, e força para os que fazem recuar das portas a guerra."},{"Id":517,"IdVerse":7,"IdChapter":28,"IdBook":23,"TextVerse":"E estes também cambaleiam pelo efeito do vinho, e não ficam de pé por causa da bebida fermentada: Os sacerdotes e os profetas cambaleiam por causa da bebida fermentada e estão desorientados devido ao vinho; eles não conseguem ficar de pé por causa da bebida fermentada, confundem-se quando têm visões, tropeçam quando devem dar um veredicto."},{"Id":518,"IdVerse":8,"IdChapter":28,"IdBook":23,"TextVerse":"Todas as mesas estão cobertas de vômito e não há um só lugar limpo."},{"Id":519,"IdVerse":9,"IdChapter":28,"IdBook":23,"TextVerse":"&quot;Quem é que ele está tentando ensinar? A quem está explicando a sua mensagem? A crianças desmamadas e a bebês recém-tirados do seio materno?"},{"Id":520,"IdVerse":30,"IdChapter":28,"IdBook":23,"TextVerse":"Pois o que se diz é: ‘Ordem sobre ordem, ordem sobre ordem, regra e mais regra, regra e mais regra; um pouco aqui, um pouco ali’. &quot;"},{"Id":521,"IdVerse":31,"IdChapter":28,"IdBook":23,"TextVerse":"Pois bem, com lábios trôpegos e língua estranha Deus falará a este povo,"},{"Id":522,"IdVerse":32,"IdChapter":28,"IdBook":23,"TextVerse":"ao qual dissera: &quot;Este é o lugar de descanso. Deixem descansar o exausto. Este é o lugar de repouso! &quot; Mas eles não quiseram ouvir."},{"Id":523,"IdVerse":33,"IdChapter":28,"IdBook":23,"TextVerse":"Por isso o Senhor lhes dirá: &quot;Ordem sobre ordem, ordem sobre ordem, regra e mais regra, regra e mais regra; um pouco aqui, um pouco ali&quot;, para que saiam, caiam de costas, firam-se, fiquem presos no laço e sejam capturados."},{"Id":524,"IdVerse":34,"IdChapter":28,"IdBook":23,"TextVerse":"Portanto, ouçam a palavra do Senhor, zombadores, vocês, que dominam este povo em Jerusalém."},{"Id":525,"IdVerse":35,"IdChapter":28,"IdBook":23,"TextVerse":"Vocês se vangloriam, dizendo: &quot;Fizemos um pacto com a morte, com a sepultura fizemos um acordo. Quando vier a calamidade destruidora, não nos atingirá, pois da mentira fizemos o nosso refúgio e na falsidade temos o nosso esconderijo&quot;."},{"Id":526,"IdVerse":36,"IdChapter":28,"IdBook":23,"TextVerse":"Por isso diz o Soberano Senhor: &quot;Eis que ponho em Sião uma pedra, uma pedra já experimentada, uma preciosa pedra angular para alicerce seguro; aquele que confia, jamais será abalado."},{"Id":527,"IdVerse":37,"IdChapter":28,"IdBook":23,"TextVerse":"Farei do juízo a linha de medir e da justiça o fio de prumo; o granizo varrerá o seu falso refúgio, e as águas inundarão o seu abrigo."},{"Id":528,"IdVerse":38,"IdChapter":28,"IdBook":23,"TextVerse":"Seu pacto com a morte será anulado; seu acordo com a sepultura não subsistirá. Quando vier a calamidade destruidora, vocês serão arrastados por ela."},{"Id":529,"IdVerse":39,"IdChapter":28,"IdBook":23,"TextVerse":"Todas as vezes que vier, os arrastará; passará manhã após manhã, de dia e de noite&quot;. A compreensão desta mensagem trará pavor total."},{"Id":530,"IdVerse":20,"IdChapter":28,"IdBook":23,"TextVerse":"A cama é curta demais para alguém deitar-se, e o cobertor é estreito demais para cobrir-se."},{"Id":531,"IdVerse":21,"IdChapter":28,"IdBook":23,"TextVerse":"O Senhor se levantará como fez no monte Perazim, mostrará sua ira como no vale de Gibeom, para realizar sua obra, obra muito estranha, e cumprir sua tarefa, tarefa misteriosa."},{"Id":532,"IdVerse":22,"IdChapter":28,"IdBook":23,"TextVerse":"Agora, parem com a zombaria; caso contrário, as suas correntes ficarão mais pesadas; o Senhor, o Senhor dos Exércitos falou-me da destruição decretada contra o território inteiro."},{"Id":533,"IdVerse":23,"IdChapter":28,"IdBook":23,"TextVerse":"Ouçam, escutem a minha voz; prestem atenção, ouçam o que eu digo."},{"Id":534,"IdVerse":24,"IdChapter":28,"IdBook":23,"TextVerse":"Quando o agricultor ara a terra para o plantio, só faz isso o tempo todo? Só fica abrindo sulcos e gradeando o solo?"},{"Id":535,"IdVerse":25,"IdChapter":28,"IdBook":23,"TextVerse":"Depois de nivelado o solo, ele não semeia o endro e não espalha as sementes do cominho? Não planta o trigo no lugar certo, a cevada no terreno próprio e o trigo duro nas bordas?"},{"Id":536,"IdVerse":26,"IdChapter":28,"IdBook":23,"TextVerse":"O seu Deus o instrui e lhe ensina o caminho."},{"Id":537,"IdVerse":27,"IdChapter":28,"IdBook":23,"TextVerse":"Não se debulha o endro com trilhadeira, e sobre o cominho não se faz passar roda de carro; tira-se o endro com vara, e o cominho com um pedaço de pau."},{"Id":538,"IdVerse":28,"IdChapter":28,"IdBook":23,"TextVerse":"É preciso moer o cereal para fazer pão; por isso ninguém o fica trilhando para sempre. Fazem passar as rodas da trilhadeira sobre o trigo, mas os seus cavalos não o trituram."},{"Id":539,"IdVerse":29,"IdChapter":28,"IdBook":23,"TextVerse":"Isso tudo vem da parte do Senhor dos Exércitos, maravilhoso em conselhos e magnífico em sabedoria."},{"Id":540,"IdVerse":3,"IdChapter":29,"IdBook":23,"TextVerse":"Ai de Ariel! Ariel, a cidade onde acampou Davi. Acrescentem um ano a outro e deixem seguir o seu ciclo de festas."},{"Id":541,"IdVerse":2,"IdChapter":29,"IdBook":23,"TextVerse":"Mas eu sitiarei Ariel, que vai chorar e lamentar-se, e vai ser para mim como uma fornalha de altar."},{"Id":542,"IdVerse":3,"IdChapter":29,"IdBook":23,"TextVerse":"Acamparei ao seu redor; eu a cercarei de torres e instalarei contra você minhas obras de cerco."},{"Id":543,"IdVerse":4,"IdChapter":29,"IdBook":23,"TextVerse":"Lançada ao chão, de lá você falará; do pó virão em murmúrio as suas palavras. Fantasmagórica, subirá sua voz da terra; um sussurro vindo do pó será sua voz."},{"Id":544,"IdVerse":5,"IdChapter":29,"IdBook":23,"TextVerse":"Mas os seus muitos inimigos se tornarão como o pó fino, as hordas cruéis, como palha levada pelo vento. Repentinamente, de golpe,"},{"Id":545,"IdVerse":6,"IdChapter":29,"IdBook":23,"TextVerse":"o Senhor dos Exércitos virá com trovões e terremoto e estrondoso ruído, com tempestade e furacão e chamas de um fogo devorador."},{"Id":546,"IdVerse":7,"IdChapter":29,"IdBook":23,"TextVerse":"Então as hordas de todas as nações que lutam contra Ariel, que investem contra ele e contra a sua fortaleza e a sitiam, serão como acontece num sonho, numa visão noturna,"},{"Id":547,"IdVerse":8,"IdChapter":29,"IdBook":23,"TextVerse":"como quando um homem faminto sonha que está comendo, mas acorda e sua fome continua; como quando um homem sedento sonha que está bebendo, mas acorda enfraquecido, sem ter saciado a sede. Assim será com as hordas de todas as nações que lutam contra o monte Sião."},{"Id":548,"IdVerse":9,"IdChapter":29,"IdBook":23,"TextVerse":"Pasmem e fiquem atônitos! Ceguem-se a si mesmos e continuem cegos! Estão bêbados, não porém de vinho, cambaleiam, mas não pela bebida fermentada."},{"Id":549,"IdVerse":30,"IdChapter":29,"IdBook":23,"TextVerse":"O Senhor trouxe sobre vocês um sono profundo: fechou os olhos de vocês, profetas; cobriu as cabeças de vocês, videntes."},{"Id":550,"IdVerse":31,"IdChapter":29,"IdBook":23,"TextVerse":"Para vocês toda esta visão não passa de palavras seladas num livro. E se vocês derem o livro a alguém que saiba ler e lhe disserem: &quot;Leia, por favor&quot;, ele responderá: &quot;Não posso; está lacrado&quot;."},{"Id":551,"IdVerse":32,"IdChapter":29,"IdBook":23,"TextVerse":"Ou, se vocês derem o livro a alguém que não saiba ler e lhe disserem: &quot;Leia, por favor&quot;, ele responderá: &quot;Não sei ler&quot;."},{"Id":552,"IdVerse":33,"IdChapter":29,"IdBook":23,"TextVerse":"O Senhor diz: &quot;Esse povo se aproxima de mim com a boca e me honra com os lábios, mas o seu coração está longe de mim. A adoração que me prestam só é feita de regras ensinadas por homens."},{"Id":553,"IdVerse":34,"IdChapter":29,"IdBook":23,"TextVerse":"Por isso uma vez mais deixarei atônito esse povo com maravilha e mais maravilha; a sabedoria dos sábios perecerá, a inteligência dos inteligentes se desvanecerá&quot;."},{"Id":554,"IdVerse":35,"IdChapter":29,"IdBook":23,"TextVerse":"Ai daqueles que descem às profundezas para esconder seus planos do Senhor, que agem nas trevas e pensam: &quot;Quem é que nos vê? Quem ficará sabendo? &quot;"},{"Id":555,"IdVerse":36,"IdChapter":29,"IdBook":23,"TextVerse":"Vocês viram as coisas de cabeça para baixo! Como se fosse possível imaginar que o oleiro é igual ao barro! Acaso o objeto formado Pode dizer àquele que o formou: &quot;Ele não me fez&quot;? E o vaso poderá dizer do oleiro: &quot;Ele nada sabe&quot;?"},{"Id":556,"IdVerse":37,"IdChapter":29,"IdBook":23,"TextVerse":"Acaso o Líbano não será logo transformado em campo fértil, e não se pensará que o campo fértil é uma floresta?"},{"Id":557,"IdVerse":38,"IdChapter":29,"IdBook":23,"TextVerse":"Naquele dia os surdos ouvirão as palavras do livro, e, não mais em trevas e escuridão, os olhos dos cegos tornarão a ver."},{"Id":558,"IdVerse":39,"IdChapter":29,"IdBook":23,"TextVerse":"Mais uma vez os humildes se alegrarão no Senhor, e os necessitados exultarão no Santo de Israel."},{"Id":559,"IdVerse":20,"IdChapter":29,"IdBook":23,"TextVerse":"Será o fim do cruel, o zombador desaparecerá e todos os de olhos inclinados para o mal serão eliminados,"},{"Id":560,"IdVerse":21,"IdChapter":29,"IdBook":23,"TextVerse":"os quais com uma palavra tornam réu o inocente, no tribunal trapaceiam contra o defensor e com testemunho falso impedem que se faça justiça ao inocente."},{"Id":561,"IdVerse":22,"IdChapter":29,"IdBook":23,"TextVerse":"Por isso o Senhor, que redimiu Abraão, diz à descendência de Jacó: &quot;Jacó não será mais humilhado; e o seu rosto não tornará a empalidecer."},{"Id":562,"IdVerse":23,"IdChapter":29,"IdBook":23,"TextVerse":"Quando ele vir em seu meio os seus filhos, a obra de minhas mãos, proclamarão o meu santo nome; reconhecerão a santidade do Santo de Jacó,"},{"Id":563,"IdVerse":24,"IdChapter":29,"IdBook":23,"TextVerse":"e no temor do Deus de Israel permanecerão. Os desorientados de espírito obterão entendimento; e os queixosos vão aceitar instrução&quot;."},{"Id":564,"IdVerse":3,"IdChapter":30,"IdBook":23,"TextVerse":"&quot;Ai dos filhos obstinados&quot;, declara o Senhor, &quot;que executam planos que não são meus, fazem acordo sem minha aprovação, para ajuntar pecado sobre pecado,"},{"Id":565,"IdVerse":2,"IdChapter":30,"IdBook":23,"TextVerse":"que descem ao Egito sem consultar-me, para buscar proteção no poder do faraó, e refúgio na sombra do Egito."},{"Id":566,"IdVerse":3,"IdChapter":30,"IdBook":23,"TextVerse":"Mas a proteção do faraó lhes trará vergonha, e a sombra do Egito lhe causará humilhação."},{"Id":567,"IdVerse":4,"IdChapter":30,"IdBook":23,"TextVerse":"Embora seus líderes tenham ido à Zoa e seus enviados tenham chegado a Hanes,"},{"Id":568,"IdVerse":5,"IdChapter":30,"IdBook":23,"TextVerse":"todos se envergonharão por causa de um povo que lhes é inútil, que não traz ajuda nem vantagem, mas apenas vergonha e zombaria. &quot;"},{"Id":569,"IdVerse":6,"IdChapter":30,"IdBook":23,"TextVerse":"Advertência contra os animais do Neguebe: Atravessando uma terra hostil e severa, de leões e leoas, de víboras e serpentes velozes, os enviados transportam suas riquezas no lombo de jumentos, seus tesouros nas corcovas de camelos, para aquela nação inútil,"},{"Id":570,"IdVerse":7,"IdChapter":30,"IdBook":23,"TextVerse":"o Egito, cujo socorro é totalmente inútil. Por isso eu o chamo Raabe, fera que nada faz."},{"Id":571,"IdVerse":8,"IdChapter":30,"IdBook":23,"TextVerse":"Agora vá, escreva isso numa tabuinha para eles, registre-o num livro, para que nos dias vindouros seja um testemunho eterno."},{"Id":572,"IdVerse":9,"IdChapter":30,"IdBook":23,"TextVerse":"Esse povo é rebelde; são filhos mentirosos, filhos que não querem saber da instrução do Senhor."},{"Id":573,"IdVerse":30,"IdChapter":30,"IdBook":23,"TextVerse":"Eles dizem aos videntes: &quot;Não tenham mais visões! &quot; e aos profetas: &quot;Não nos revelem o que é certo! Falem-nos coisas agradáveis, profetizem ilusões."},{"Id":574,"IdVerse":31,"IdChapter":30,"IdBook":23,"TextVerse":"Deixem esse caminho, abandonem essa vereda, e parem de confrontar-nos com o Santo de Israel! &quot;"},{"Id":575,"IdVerse":32,"IdChapter":30,"IdBook":23,"TextVerse":"Por isso diz o Santo de Israel: &quot;Como vocês rejeitaram esta mensagem, apelaram para a opressão e confiaram nos perversos,"},{"Id":576,"IdVerse":33,"IdChapter":30,"IdBook":23,"TextVerse":"este pecado será para vocês como um muro alto, rachado e torto, que de repente desaba, inesperadamente."},{"Id":577,"IdVerse":34,"IdChapter":30,"IdBook":23,"TextVerse":"Ele o fará em pedaços como um vaso de barro, tão esmigalhado que entre os seus pedaços não se achará um caco que sirva para pegar brasas de uma lareira ou para tirar água da cisterna&quot;."},{"Id":578,"IdVerse":35,"IdChapter":30,"IdBook":23,"TextVerse":"Diz o Soberano Senhor, o Santo de Israel: &quot;No arrependimento e no descanso está a salvação de vocês, na quietude e na confiança está o seu vigor, mas vocês não quiseram."},{"Id":579,"IdVerse":36,"IdChapter":30,"IdBook":23,"TextVerse":"Vocês disseram: ‘Não, nós vamos fugir a cavalo’. E fugirão! Vocês disseram: ‘Cavalgaremos cavalos velozes’. Velozes serão os seus perseguidores!"},{"Id":580,"IdVerse":37,"IdChapter":30,"IdBook":23,"TextVerse":"Mil fugirão diante da ameaça de um; diante da ameaça de cinco todos vocês fugirão, até que vocês sejam deixados como um mastro no alto de um monte, como uma bandeira numa colina&quot;."},{"Id":581,"IdVerse":38,"IdChapter":30,"IdBook":23,"TextVerse":"Contudo, o Senhor espera o momento de ser bondoso com vocês; ele ainda se levantará para mostrar-lhes compaixão. Pois o Senhor é Deus de justiça. Como são felizes todos os que nele esperam!"},{"Id":582,"IdVerse":39,"IdChapter":30,"IdBook":23,"TextVerse":"Ó povo de Sião, que mora em Jerusalém, você não vai chorar mais. Como ele será bondoso quando você clamar por socorro! Assim que ele ouvir, lhe responderá."},{"Id":583,"IdVerse":20,"IdChapter":30,"IdBook":23,"TextVerse":"Embora o Senhor lhe dê o pão da adversidade e a água da aflição, o seu mestre não se esconderá mais; com seus próprios olhos vocês o verão."},{"Id":584,"IdVerse":21,"IdChapter":30,"IdBook":23,"TextVerse":"Quer você se volte para a direita quer para a esquerda, uma voz atrás de você lhe dirá: &quot;Este é o caminho; siga-o&quot;."},{"Id":585,"IdVerse":22,"IdChapter":30,"IdBook":23,"TextVerse":"Então você tratará como impuras as suas imagens revestidas de prata e os seus ídolos recobertos de ouro; você os jogará fora como um trapo imundo e lhes dirá: &quot;Fora! &quot;"},{"Id":586,"IdVerse":23,"IdChapter":30,"IdBook":23,"TextVerse":"Ele também lhe mandará chuva para a semente que você semear, e a terra dará alimento rico e farto. Naquele dia o seu gado pastará em grandes prados."},{"Id":587,"IdVerse":24,"IdChapter":30,"IdBook":23,"TextVerse":"Os bois e os jumentos que lavram o solo comerão forragem e sal espalhados com forcado e pá."},{"Id":588,"IdVerse":25,"IdChapter":30,"IdBook":23,"TextVerse":"No dia do grande massacre, quando caírem as torres, regatos de água fluirão sobre todo monte elevado e sobre toda colina altaneira."},{"Id":589,"IdVerse":26,"IdChapter":30,"IdBook":23,"TextVerse":"A luz da lua brilhará como o sol, e a luz do sol será sete vezes mais brilhante, como a luz de sete dias completos, quando o Senhor cuidar das contusões do seu povo e curar as feridas que lhe causou."},{"Id":590,"IdVerse":27,"IdChapter":30,"IdBook":23,"TextVerse":"Vejam! De longe vem o Nome do Senhor, com sua ira em chamas, e densas nuvens de fumaça; seus lábios estão cheios de ira, e sua língua é fogo consumidor."},{"Id":591,"IdVerse":28,"IdChapter":30,"IdBook":23,"TextVerse":"Seu sopro é como uma torrente impetuosa, que sobe até o pescoço. Ele faz sacudir as nações na peneira da destruição; ele coloca na boca dos povos um freio que os desencaminha."},{"Id":592,"IdVerse":29,"IdChapter":30,"IdBook":23,"TextVerse":"E vocês cantarão como em noite de festa sagrada; seus corações se regozijarão como quando se vai, ao som da flauta, ao monte do Senhor, à Rocha de Israel."},{"Id":593,"IdVerse":30,"IdChapter":30,"IdBook":23,"TextVerse":"O Senhor fará que os homens ouçam sua voz majestosa e os levará a ver seu braço descendo com ira impetuosa e fogo consumidor, com aguaceiro, tempestades de raios e saraiva."},{"Id":594,"IdVerse":31,"IdChapter":30,"IdBook":23,"TextVerse":"A voz do Senhor despedaçará a Assíria; com seu cetro a ferirá."},{"Id":595,"IdVerse":32,"IdChapter":30,"IdBook":23,"TextVerse":"Cada pancada que com a vara o Senhor desferir para a castigar será dada ao som de tamborins e harpas, enquanto a estiver combatendo com os golpes do seu braço."},{"Id":596,"IdVerse":33,"IdChapter":30,"IdBook":23,"TextVerse":"Tofete está pronta já faz tempo; foi preparada para o rei. Sua fogueira é funda e larga, com muita lenha e muito fogo; o sopro do Senhor, como uma torrente de enxofre ardente, a incendeia."},{"Id":597,"IdVerse":3,"IdChapter":31,"IdBook":23,"TextVerse":"Ai dos que descem ao Egito em busca de ajuda, que contam com cavalos. Eles confiam na multidão dos seus carros e na grande força dos seus cavaleiros, mas não olham para o Santo de Israel, nem buscam a ajuda que vem do Senhor!"},{"Id":598,"IdVerse":2,"IdChapter":31,"IdBook":23,"TextVerse":"Contudo, ele também é sábio e pode trazer a desgraça; ele não volta atrás em suas palavras. Ele se levantará contra a casa dos perversos, contra quem ajuda os maus."},{"Id":599,"IdVerse":3,"IdChapter":31,"IdBook":23,"TextVerse":"Mas os egípcios são homens, e não Deus; seus cavalos são carne, e não espírito. Quando o Senhor estender a mão, aquele que ajuda tropeçará, aquele que é ajudado cairá; ambos perecerão juntos."},{"Id":600,"IdVerse":4,"IdChapter":31,"IdBook":23,"TextVerse":"Assim me diz o Senhor: &quot;Assim como quando o leão, o leão grande, ruge ao lado da presa, e contra ele se junta um bando de pastores, e ele não se intimida com os gritos deles nem se perturba com o seu clamor, assim o Senhor dos Exércitos descerá para combater nas alturas do monte Sião."},{"Id":601,"IdVerse":5,"IdChapter":31,"IdBook":23,"TextVerse":"Como as aves dão proteção aos filhotes com suas asas, o Senhor dos Exércitos protegerá Jerusalém; ele a protegerá e a livrará; ele a poupará e a salvará&quot;."},{"Id":602,"IdVerse":6,"IdChapter":31,"IdBook":23,"TextVerse":"Voltem para aquele contra quem vocês se revoltaram tão tremendamente, ó israelitas!"},{"Id":603,"IdVerse":7,"IdChapter":31,"IdBook":23,"TextVerse":"Pois naquele dia cada um de vocês rejeitará os ídolos de prata e de ouro que as mãos pecaminosas de vocês fizeram."},{"Id":604,"IdVerse":8,"IdChapter":31,"IdBook":23,"TextVerse":"&quot;A Assíria cairá por uma espada que não é de homem; uma espada, não de mortais, a devorará. Todos fugirão da espada e os seus jovens serão sujeitos a trabalhos forçados."},{"Id":605,"IdVerse":9,"IdChapter":31,"IdBook":23,"TextVerse":"Sua fortaleza cairá por causa do pavor; ao verem a bandeira da batalha, seus líderes entrarão em pânico&quot;, anuncia o Senhor, cujo fogo está em Sião, cuja fornalha está em Jerusalém."},{"Id":606,"IdVerse":3,"IdChapter":32,"IdBook":23,"TextVerse":"Vejam! Um rei reinará com retidão, e príncipes governarão com justiça."},{"Id":607,"IdVerse":2,"IdChapter":32,"IdBook":23,"TextVerse":"Cada homem será como um esconderijo contra o vento e um abrigo contra a tempestade, como correntes de água numa terra seca e como a sombra de uma grande rocha no deserto."},{"Id":608,"IdVerse":3,"IdChapter":32,"IdBook":23,"TextVerse":"Então os olhos dos que vêem não estarão mais fechados, e os ouvidos dos que ouvem escutarão."},{"Id":609,"IdVerse":4,"IdChapter":32,"IdBook":23,"TextVerse":"A mente do precipitado saberá julgar, e a língua gaguejante falará com facilidade e clareza."},{"Id":610,"IdVerse":5,"IdChapter":32,"IdBook":23,"TextVerse":"O tolo já não será chamado nobre e o homem sem caráter não será tido em alta estima."},{"Id":611,"IdVerse":6,"IdChapter":32,"IdBook":23,"TextVerse":"Pois o insensato fala com insensatez e só pensa no mal: Ele pratica a maldade e espalha mentiras sobre o Senhor; deixa o faminto sem nada e priva de água o sedento."},{"Id":612,"IdVerse":7,"IdChapter":32,"IdBook":23,"TextVerse":"As artimanhas do homem sem caráter são perversas; ele inventa planos maldosos para destruir com mentiras o pobre, mesmo quando a súplica deste é justa."},{"Id":613,"IdVerse":8,"IdChapter":32,"IdBook":23,"TextVerse":"Mas o homem nobre faz planos nobres, e graças aos seus feitos nobres permanece firme."},{"Id":614,"IdVerse":9,"IdChapter":32,"IdBook":23,"TextVerse":"Vocês, mulheres tão complacentes, levantem-se e escutem-me! Vocês, filhas que se sentem seguras, ouçam o que lhes vou dizer!"},{"Id":615,"IdVerse":30,"IdChapter":32,"IdBook":23,"TextVerse":"Daqui a pouco mais de um ano, vocês, que se sentem seguras, ficarão apavoradas; a colheita de uvas falhará, e a colheita de frutas não virá."},{"Id":616,"IdVerse":31,"IdChapter":32,"IdBook":23,"TextVerse":"Tremam, vocês, mulheres tranqüilas! Estremeçam, vocês, que se sentem seguras! Arranquem suas vestes, e vistam roupas de lamento na cintura."},{"Id":617,"IdVerse":32,"IdChapter":32,"IdBook":23,"TextVerse":"Batam no peito e chorem pelos campos agradáveis, pelas videiras frutíferas"},{"Id":618,"IdVerse":33,"IdChapter":32,"IdBook":23,"TextVerse":"e pela terra do meu povo, terra infestada de espinhos e roseiras bravas; sim, pranteiem por todas as casas cheias de júbilo e por esta cidade exultante."},{"Id":619,"IdVerse":34,"IdChapter":32,"IdBook":23,"TextVerse":"A fortaleza será abandonada, a cidade barulhenta ficará deserta, a cidadela e a torre de sentinela se tornarão covis, uma delícia para os jumentos, uma pastagem para os rebanhos,"},{"Id":620,"IdVerse":35,"IdChapter":32,"IdBook":23,"TextVerse":"até que sobre nós o Espírito seja derramado do alto, e o deserto se transforme em campo fértil, e o campo fértil pareça uma floresta."},{"Id":621,"IdVerse":36,"IdChapter":32,"IdBook":23,"TextVerse":"A justiça habitará no deserto, e a retidão viverá no campo fértil."},{"Id":622,"IdVerse":37,"IdChapter":32,"IdBook":23,"TextVerse":"O fruto da justiça será paz; o resultado da justiça será tranqüilidade e confiança para sempre."},{"Id":623,"IdVerse":38,"IdChapter":32,"IdBook":23,"TextVerse":"O meu povo viverá em locais pacíficos, em casas seguras, em tranqüilos lugares de descanso,"},{"Id":624,"IdVerse":39,"IdChapter":32,"IdBook":23,"TextVerse":"mesmo que a saraiva arrase a floresta e a cidade seja nivelada ao pó."},{"Id":625,"IdVerse":20,"IdChapter":32,"IdBook":23,"TextVerse":"Como vocês serão felizes, semeando perto das águas, e deixando soltos os bois e os jumentos!"},{"Id":626,"IdVerse":3,"IdChapter":33,"IdBook":23,"TextVerse":"Ai de você, destruidor, que ainda não foi destruído! Ai de você, traidor, que não foi traído! Quando você parar de destruir, será destruído; quando parar de trair, será traído."},{"Id":627,"IdVerse":2,"IdChapter":33,"IdBook":23,"TextVerse":"Senhor, tem misericórdia de nós; pois por ti esperamos! Sê tu a nossa força cada manhã, nossa salvação na hora do perigo."},{"Id":628,"IdVerse":3,"IdChapter":33,"IdBook":23,"TextVerse":"Diante do trovão da tua voz, os povos fogem; quando te levantas, dispersam-se as nações."},{"Id":629,"IdVerse":4,"IdChapter":33,"IdBook":23,"TextVerse":"O seu despojo, ó nações, será reunido como fazem os gafanhotos novos; como gafanhotos em nuvem, dele se apoderam os homens."},{"Id":630,"IdVerse":5,"IdChapter":33,"IdBook":23,"TextVerse":"O Senhor é exaltado, pois habita no alto; ele encherá Sião de retidão e justiça."},{"Id":631,"IdVerse":6,"IdChapter":33,"IdBook":23,"TextVerse":"Ele será o firme fundamento nos tempos a que você pertence, uma grande riqueza de salvação, sabedoria e conhecimento; o temor do Senhor é a chave desse tesouro."},{"Id":632,"IdVerse":7,"IdChapter":33,"IdBook":23,"TextVerse":"Vejam! Os seus heróis gritam nas ruas; os embaixadores da paz choram amargamente."},{"Id":633,"IdVerse":8,"IdChapter":33,"IdBook":23,"TextVerse":"As estradas estão abandonadas, ninguém viaja por elas. Rompeu-se o acordo, suas testemunhas são desprezadas, não se respeita ninguém."},{"Id":634,"IdVerse":9,"IdChapter":33,"IdBook":23,"TextVerse":"A terra pranteia e fraqueja, o Líbano murcha, envergonhado; Sarom é como a Arabá, e Basã e o Carmelo perdem sua folhagem."},{"Id":635,"IdVerse":30,"IdChapter":33,"IdBook":23,"TextVerse":"&quot;Agora me levantarei&quot;, diz o Senhor. &quot;Agora eu me erguerei; agora serei exaltado."},{"Id":636,"IdVerse":31,"IdChapter":33,"IdBook":23,"TextVerse":"Vocês concebem palha, e dão à luz restolho; seu sopro é um fogo que o consome."},{"Id":637,"IdVerse":32,"IdChapter":33,"IdBook":23,"TextVerse":"Os povos serão queimados como se faz com a cal; como espinheiros cortados, serão postos no fogo. &quot;"},{"Id":638,"IdVerse":33,"IdChapter":33,"IdBook":23,"TextVerse":"Vocês que estão longe, atentem para o que eu fiz! Vocês, que estão perto, reconheçam o meu poder!"},{"Id":639,"IdVerse":34,"IdChapter":33,"IdBook":23,"TextVerse":"Em Sião os pecadores estão aterrorizados; o tremor se apodera dos ímpios: &quot;Quem de nós pode conviver com o fogo consumidor? Quem de nós pode conviver com a chama eterna? &quot;"},{"Id":640,"IdVerse":35,"IdChapter":33,"IdBook":23,"TextVerse":"Aquele que anda corretamente e fala o que é reto, que recusa o lucro injusto, cuja mão não aceita suborno, que tapa os ouvidos para as tramas de assassinatos e fecha os olhos para não contemplar o mal,"},{"Id":641,"IdVerse":36,"IdChapter":33,"IdBook":23,"TextVerse":"é esse o homem que habitará nas alturas; seu refúgio será a fortaleza das rochas; terá suprimento de pão, e água não lhe faltará."},{"Id":642,"IdVerse":37,"IdChapter":33,"IdBook":23,"TextVerse":"Seus olhos verão o rei em seu esplendor e vislumbrarão o território em toda a sua extensão."},{"Id":643,"IdVerse":38,"IdChapter":33,"IdBook":23,"TextVerse":"Em seus pensamentos você lembrará terrores passados: &quot;Onde está o oficial maior? Onde está o que recebia tributos? Onde o encarregado das torres? &quot;"},{"Id":644,"IdVerse":39,"IdChapter":33,"IdBook":23,"TextVerse":"Você não tornará a ver aquele povo arrogante, aquele povo de fala obscura, com sua língua estranha, incompreensível."},{"Id":645,"IdVerse":20,"IdChapter":33,"IdBook":23,"TextVerse":"Olhe para Sião, a cidade das nossas festas; seus olhos verão Jerusalém, morada pacífica, tenda que não será removida; suas estacas jamais serão arrancadas, nem se romperá nenhuma de suas cordas."},{"Id":646,"IdVerse":21,"IdChapter":33,"IdBook":23,"TextVerse":"Ali o Senhor será o Poderoso para nós. Será como uma região de rios e canais largos, mas nenhum navio a remo os percorrerá, e nenhuma nau poderosa velejará neles."},{"Id":647,"IdVerse":22,"IdChapter":33,"IdBook":23,"TextVerse":"Pois o Senhor é o nosso juiz, o Senhor é o nosso legislador, o Senhor é o nosso rei; é ele que nos salvará."},{"Id":648,"IdVerse":23,"IdChapter":33,"IdBook":23,"TextVerse":"Suas cordas se afrouxam: O mastro não está firme, as velas não estão estendidas. Então será dividida grande quantidade de despojos, e até o aleijado levará sua presa."},{"Id":649,"IdVerse":24,"IdChapter":33,"IdBook":23,"TextVerse":"Nenhum morador de Sião dirá: &quot;Estou doente! &quot; E os pecados dos que ali habitam serão perdoados."},{"Id":650,"IdVerse":3,"IdChapter":34,"IdBook":23,"TextVerse":"Aproximem-se, nações, e escutem: prestem atenção, ó povos! Que o ouçam a terra e tudo o que nela há, o mundo e tudo o que dele procede!"},{"Id":651,"IdVerse":2,"IdChapter":34,"IdBook":23,"TextVerse":"O Senhor está indignado contra todas as nações; sua ira está contra todos os seus exércitos. Ele os destruirá totalmente, ele os entregará à matança."},{"Id":652,"IdVerse":3,"IdChapter":34,"IdBook":23,"TextVerse":"Seus mortos serão lançados fora e os seus cadáveres exalarão mau cheiro; os montes se encharcarão do sangue deles."},{"Id":653,"IdVerse":4,"IdChapter":34,"IdBook":23,"TextVerse":"As estrelas dos céus serão todas dissolvidas, e os ceús se enrolarão como um pergaminho; todo o exército celeste cairá como folhas secas da videira e da figueira."},{"Id":654,"IdVerse":5,"IdChapter":34,"IdBook":23,"TextVerse":"Quando minha espada embriagar-se nos céus, saibam que ela descerá para julgar Edom, povo que condenei à destruição."},{"Id":655,"IdVerse":6,"IdChapter":34,"IdBook":23,"TextVerse":"A espada do Senhor está banhada em sangue, está coberta de gordura, sangue de cordeiros e de bodes, gordura dos rins de carneiros. Pois o Senhor exige sacrifício em Bozra e grande matança em Edom."},{"Id":656,"IdVerse":7,"IdChapter":34,"IdBook":23,"TextVerse":"E os bois selvagens cairão com eles, e os novilhos com os touros. A terra deles ficará ensopada de sangue, e o pó se encharcará de gordura."},{"Id":657,"IdVerse":8,"IdChapter":34,"IdBook":23,"TextVerse":"Pois o Senhor terá seu dia de vingança, um ano de retribuição, para defender a causa de Sião."},{"Id":658,"IdVerse":9,"IdChapter":34,"IdBook":23,"TextVerse":"Os riachos de Edom se transformarão em piche, em enxofre, o seu pó; sua terra se tornará betume ardente!"},{"Id":659,"IdVerse":30,"IdChapter":34,"IdBook":23,"TextVerse":"Não se apagará de dia nem de noite; sua fumaça subirá para sempre. De geração em geração ficará abandonada; ninguém voltará a passar por ela."},{"Id":660,"IdVerse":31,"IdChapter":34,"IdBook":23,"TextVerse":"A coruja-do-deserto e a coruja estridente a possuirão; o corujão e o corvo farão nela os seus ninhos. Deus estenderá sobre Edom o caos como linha de medir, e a desolação como fio de prumo."},{"Id":661,"IdVerse":32,"IdChapter":34,"IdBook":23,"TextVerse":"Seus nobres nada terão ali que possa chamar-se reino, e todos os seus líderes desaparecerão."},{"Id":662,"IdVerse":33,"IdChapter":34,"IdBook":23,"TextVerse":"Espinhos tomarão de assalto as suas cidadelas; urtigas e sarças cobrirão as suas fortalezas. Será um antro de chacais e moradia de corujas."},{"Id":663,"IdVerse":34,"IdChapter":34,"IdBook":23,"TextVerse":"Criaturas do deserto se encontrarão com hienas, e bodes selvagens balirão uns para os outros; ali também descansarão as criaturas noturnas e acharão para si locais de descanso."},{"Id":664,"IdVerse":35,"IdChapter":34,"IdBook":23,"TextVerse":"Nela a coruja fará ninho, chocará seus ovos e cuidará dos seus filhotes à sombra de suas asas; os falcões também se ajuntarão ali, cada um com o seu par."},{"Id":665,"IdVerse":36,"IdChapter":34,"IdBook":23,"TextVerse":"Procurem no livro do Senhor e leiam: Nenhum deles estará faltando; nenhum estará sem o seu par. Pois foi a sua boca que deu a ordem, e o seu Espírito os ajuntará."},{"Id":666,"IdVerse":37,"IdChapter":34,"IdBook":23,"TextVerse":"Ele designa as porções de cada um; sua mão os distribui por medida. Eles se apossarão dela para sempre, e ali habitarão de geração em geração."},{"Id":667,"IdVerse":3,"IdChapter":35,"IdBook":23,"TextVerse":"O deserto e a terra ressequida se regozijarão; o ermo exultará e florescerá como a tulipa;"},{"Id":668,"IdVerse":2,"IdChapter":35,"IdBook":23,"TextVerse":"irromperá em flores, mostrará grande regozijo e cantará de alegria. A glória do Líbano lhe será dada, como também o resplendor do Carmelo e de Sarom; verão a glória do Senhor, o resplendor do nosso Deus."},{"Id":669,"IdVerse":3,"IdChapter":35,"IdBook":23,"TextVerse":"Fortaleçam as mãos cansadas, firmem os joelhos vacilantes;"},{"Id":670,"IdVerse":4,"IdChapter":35,"IdBook":23,"TextVerse":"digam aos desanimados de coração: &quot;Sejam fortes, não temam! Seu Deus virá, virá com vingança; com divina retribuição virá para salvá-los&quot;."},{"Id":671,"IdVerse":5,"IdChapter":35,"IdBook":23,"TextVerse":"Então se abrirão os olhos dos cegos e se destaparão os ouvidos dos surdos."},{"Id":672,"IdVerse":6,"IdChapter":35,"IdBook":23,"TextVerse":"Então os coxos saltarão como o cervo, e a língua do mudo cantará de alegria. Águas irromperão no ermo e riachos no deserto."},{"Id":673,"IdVerse":7,"IdChapter":35,"IdBook":23,"TextVerse":"A areia abrasadora se tornará um lago; a terra seca, fontes borbulhantes. Nos antros onde outrora havia chacais, crescerão a relva, o junco e o papiro."},{"Id":674,"IdVerse":8,"IdChapter":35,"IdBook":23,"TextVerse":"E ali haverá uma grande estrada, um caminho que será chamado Caminho de Santidade. Os impuros não passarão por ele; servirá apenas aos que são do Caminho; os insensatos não o tomarão."},{"Id":675,"IdVerse":9,"IdChapter":35,"IdBook":23,"TextVerse":"Ali não haverá leão algum, e nenhum animal feroz passará por ele; não se acharão ali. Só os redimidos andarão por ele,"},{"Id":676,"IdVerse":30,"IdChapter":35,"IdBook":23,"TextVerse":"e os que o Senhor resgatou voltarão. Entrarão em Sião com cantos de alegria; duradoura alegria coroará suas cabeças. Júbilo e alegria se apoderarão deles, e a tristeza e o suspiro fugirão."},{"Id":677,"IdVerse":3,"IdChapter":36,"IdBook":23,"TextVerse":"No décimo quarto ano do reinado de Ezequias, Senaqueribe, rei da Assíria, atacou todas as cidades fortificadas de Judá e se apossou delas."},{"Id":678,"IdVerse":2,"IdChapter":36,"IdBook":23,"TextVerse":"Então o rei da Assíria enviou de Láquis ao rei Ezequias, em Jerusalém, seu comandante com um grande exército. Quando o comandante parou no aqueduto do açude superior, na estrada que leva ao campo do Lavandeiro,"},{"Id":679,"IdVerse":3,"IdChapter":36,"IdBook":23,"TextVerse":"o administrador do palácio, Eliaquim, filho de Hilquias, o secretário Sebna e o arquivista real Joá, filho de Asafe, foram ao encontro dele."},{"Id":680,"IdVerse":4,"IdChapter":36,"IdBook":23,"TextVerse":"E o comandante de campo falou: &quot;Digam a Ezequias: &quot;Assim diz o grande rei, o rei da Assíria: ‘Em que você está baseando essa sua confiança?"},{"Id":681,"IdVerse":5,"IdChapter":36,"IdBook":23,"TextVerse":"Você diz que tem estratégia e força militar; mas só palavras vãs. Em quem você confia, para rebelar-se contra mim?"},{"Id":682,"IdVerse":6,"IdChapter":36,"IdBook":23,"TextVerse":"Pois veja! Agora você está confiando no Egito, aquela cana esmagada, que fura a mão de quem nela se apóia! Assim é o faraó, o rei do Egito, para todos os que dele dependem."},{"Id":683,"IdVerse":7,"IdChapter":36,"IdBook":23,"TextVerse":"E se você me disser: &quot;No Senhor, o nosso Deus, confiamos&quot;; não são dele os altos e os altares que Ezequias removeu, dizendo a Judá e a Jerusalém: &quot;Vocês devem adorar aqui, diante deste altar&quot;? ’"},{"Id":684,"IdVerse":8,"IdChapter":36,"IdBook":23,"TextVerse":"&quot;Façamos agora um tratado com o meu senhor, o rei da Assíria: Eu lhe darei dois mil cavalos — se você puder pôr cavaleiros neles!"},{"Id":685,"IdVerse":9,"IdChapter":36,"IdBook":23,"TextVerse":"Como então você poderá repelir um só dos menores oficiais do meu senhor, confiando que o Egito lhe dará carros e cavaleiros?"},{"Id":686,"IdVerse":30,"IdChapter":36,"IdBook":23,"TextVerse":"Além disso, você pensa que vim atacar e destruir esta nação sem o Senhor? O próprio Senhor me mandou marchar contra esta nação e destruí-la&quot;."},{"Id":687,"IdVerse":31,"IdChapter":36,"IdBook":23,"TextVerse":"Então Eliaquim, Sebna e Joá disseram ao comandante: &quot;Por favor, fala com os seus servos em aramaico, pois entendemos essa língua. Não fales em hebraico, pois assim o povo que está sobre os muros entenderá&quot;."},{"Id":688,"IdVerse":32,"IdChapter":36,"IdBook":23,"TextVerse":"O comandante, porém, respondeu: &quot;Pensam que o meu senhor mandou-me dizer estas coisas só a vocês e ao seu senhor, e não aos homens que estão sentados no muro? Pois, como vocês, eles terão que comer as próprias fezes e beber a própria urina! &quot;"},{"Id":689,"IdVerse":33,"IdChapter":36,"IdBook":23,"TextVerse":"E o comandante se pôs de pé e falou alto, em hebraico: &quot;Ouçam as palavras do grande rei, do rei da Assíria!"},{"Id":690,"IdVerse":34,"IdChapter":36,"IdBook":23,"TextVerse":"Não deixem que Ezequias os engane. Ele não poderá livrá-los!"},{"Id":691,"IdVerse":35,"IdChapter":36,"IdBook":23,"TextVerse":"Não deixem Ezequias convencê-los a confiar no Senhor, quando diz: ‘Certamente o Senhor nos livrará; esta cidade não será entregue nas mãos do rei da Assíria’."},{"Id":692,"IdVerse":36,"IdChapter":36,"IdBook":23,"TextVerse":"&quot;Não dêem atenção a Ezequias. Assim diz o rei da Assíria: ‘Venham fazer as pazes comigo. Então cada um de vocês comerá de sua própria videira e de sua própria figueira, e beberá água de sua própria cisterna,"},{"Id":693,"IdVerse":37,"IdChapter":36,"IdBook":23,"TextVerse":"até que eu os leve a uma terra como a de vocês: terra de cereal e de vinho, terra de pão e de vinhas."},{"Id":694,"IdVerse":38,"IdChapter":36,"IdBook":23,"TextVerse":"&quot; ‘Não deixem que Ezequias os engane quando diz que o Senhor os livrará. Alguma vez o deus de qualquer nação livrou sua terra das mãos do rei da Assíria?"},{"Id":695,"IdVerse":39,"IdChapter":36,"IdBook":23,"TextVerse":"Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim? Eles livraram Samaria das minhas mãos?"},{"Id":696,"IdVerse":20,"IdChapter":36,"IdBook":23,"TextVerse":"Quem dentre todos os deuses dessas nações conseguiu livrar a sua terra? Como então o Senhor poderá livrar Jerusalém das minhas mãos? ’ &quot;"},{"Id":697,"IdVerse":21,"IdChapter":36,"IdBook":23,"TextVerse":"Mas o povo ficou em silêncio e nada respondeu, porque o rei dera esta ordem: &quot;Não lhe respondam&quot;."},{"Id":698,"IdVerse":22,"IdChapter":36,"IdBook":23,"TextVerse":"Então o administrador do palácio, Eliaquim, filho de Hilquias, o secretário Sebna e o arquivista Joá, filho de Asafe, com as vestes rasgadas, foram contar a Ezequias o que dissera o comandante."},{"Id":699,"IdVerse":3,"IdChapter":37,"IdBook":23,"TextVerse":"Quando o rei Ezequias soube disso, rasgou suas vestes, vestiu pano de saco e entrou no templo do Senhor."},{"Id":700,"IdVerse":2,"IdChapter":37,"IdBook":23,"TextVerse":"Depois enviou o administrador do palácio, Eliaquim, o secretário Sebna e os chefes dos sacerdotes, todos vestidos de pano de saco, ao profeta Isaías, filho de Amoz,"},{"Id":701,"IdVerse":3,"IdChapter":37,"IdBook":23,"TextVerse":"com esta mensagem: &quot;Assim diz Ezequias: Hoje é dia de angústia, de repreensão e de vergonha, como quando uma criança está a ponto de nascer e não há forças para dá-la à luz."},{"Id":702,"IdVerse":4,"IdChapter":37,"IdBook":23,"TextVerse":"Talvez o Senhor, o seu Deus, ouça as palavras do comandante de campo, a quem o seu senhor, o rei da Assíria, enviou para zombar do Deus vivo. E que o Senhor, o seu Deus, o repreenda pelas palavras que ouviu. Portanto, ore pelo remanescente que ainda sobrevive&quot;."},{"Id":703,"IdVerse":5,"IdChapter":37,"IdBook":23,"TextVerse":"Quando os oficiais do rei Ezequias vieram a Isaías,"},{"Id":704,"IdVerse":6,"IdChapter":37,"IdBook":23,"TextVerse":"este lhes respondeu: &quot;Digam a seu senhor: Assim diz o Senhor: ‘Não tenha medo das palavras que você ouviu, das blasfêmias que os servos do rei da Assíria falaram contra mim."},{"Id":705,"IdVerse":7,"IdChapter":37,"IdBook":23,"TextVerse":"Porei nele um espírito para que, quando ouvir uma certa notícia, volte à sua própria terra, e ali farei com que seja morto à espada’ &quot;."},{"Id":706,"IdVerse":8,"IdChapter":37,"IdBook":23,"TextVerse":"Quando o comandante de campo soube que o rei da Assíria havia partido de Láquis, retirou-se e encontrou o rei lutando contra Libna."},{"Id":707,"IdVerse":9,"IdChapter":37,"IdBook":23,"TextVerse":"Ora, Senaqueribe foi informado de que Tiraca, o rei da Etiópia, saíra para lutar contra ele. Quando soube disso, enviou mensageiros a Ezequias com esta mensagem:"},{"Id":708,"IdVerse":30,"IdChapter":37,"IdBook":23,"TextVerse":"&quot;Digam a Ezequias, rei de Judá: Não deixe que o Deus no qual você confia o engane quando diz: ‘Jerusalém não será entregue nas mãos do rei da Assíria’."},{"Id":709,"IdVerse":31,"IdChapter":37,"IdBook":23,"TextVerse":"Com certeza você ouviu o que os reis da Assíria têm feito a todas as nações, e como as destruíram por completo. E você acha que se livrará?"},{"Id":710,"IdVerse":32,"IdChapter":37,"IdBook":23,"TextVerse":"Acaso os deuses das nações que foram destruídas pelos meus antepassados os livraram: os deuses de Gozã, de Harã, de Rezefe e dos descendentes de Éden, que estavam em Telassar?"},{"Id":711,"IdVerse":33,"IdChapter":37,"IdBook":23,"TextVerse":"Onde estão o rei de Hamate, o rei de Arpade, o rei da cidade de Sefarvaim, de Hena e de Iva? &quot;"},{"Id":712,"IdVerse":34,"IdChapter":37,"IdBook":23,"TextVerse":"Ezequias recebeu a carta das mãos dos mensageiros e a leu. Então subiu ao templo do Senhor, apresentou-a diante do Senhor"},{"Id":713,"IdVerse":35,"IdChapter":37,"IdBook":23,"TextVerse":"e orou:"},{"Id":714,"IdVerse":36,"IdChapter":37,"IdBook":23,"TextVerse":"&quot;Senhor dos Exércitos, Deus de Israel, cujo trono está entre os querubins, só tu és Deus sobre todos os reinos da terra. Tu fizeste os céus e a terra."},{"Id":715,"IdVerse":37,"IdChapter":37,"IdBook":23,"TextVerse":"Dá ouvidos, Senhor, e ouve; abre os teus olhos, Senhor, e vê; escuta todas as palavras que Senaqueribe enviou para insultar o Deus vivo."},{"Id":716,"IdVerse":38,"IdChapter":37,"IdBook":23,"TextVerse":"&quot;É verdade, Senhor, que os reis assírios fizeram de todas essas nações e de seus territórios um deserto."},{"Id":717,"IdVerse":39,"IdChapter":37,"IdBook":23,"TextVerse":"Atiraram os deuses delas no fogo e os destruíram, pois em vez de deuses, não passam de madeira e pedra, moldados por mãos humanas."},{"Id":718,"IdVerse":20,"IdChapter":37,"IdBook":23,"TextVerse":"Agora, Senhor nosso Deus, salva-nos das mãos dele, para que todos os reinos da terra saibam que só tu, Senhor, és Deus&quot;."},{"Id":719,"IdVerse":21,"IdChapter":37,"IdBook":23,"TextVerse":"Então Isaías, filho de Amoz, enviou uma mensagem a Ezequias: &quot;Assim diz o Senhor, Deus de Israel: ‘Ouvi a sua oração acerca de Senaqueribe, rei da Assíria."},{"Id":720,"IdVerse":22,"IdChapter":37,"IdBook":23,"TextVerse":"Esta é a palavra que o Senhor falou contra ele: &quot; ‘A virgem cidade de Sião despreza e zomba de você. A cidade de Jerusalém meneia a cabeça enquanto você foge."},{"Id":721,"IdVerse":23,"IdChapter":37,"IdBook":23,"TextVerse":"De quem você zombou e contra quem blasfemou? Contra quem você ergueu a voz e, contra quem levantou seu olhar arrogante? Contra o Santo de Israel!"},{"Id":722,"IdVerse":24,"IdChapter":37,"IdBook":23,"TextVerse":"Sim, você insultou ao Senhor por meio dos seus mensageiros, dizendo: &quot;Com carros sem conta subi aos mais elevados e inacessíveis cumes do Líbano. Derrubei os seus cedros mais altos, os seus melhores pinheiros. Entrei em suas regiões mais remotas, ao melhor de suas florestas."},{"Id":723,"IdVerse":25,"IdChapter":37,"IdBook":23,"TextVerse":"Em terras estrangeiras cavei poços e bebi água. Com as solas dos meus pés sequei todos os riachos do Egito&quot;."},{"Id":724,"IdVerse":26,"IdChapter":37,"IdBook":23,"TextVerse":"&quot; ‘Você não soube que há muito eu já o havia ordenado que desde os dias da antigüidade eu o havia planejado? Agora eu o executo, e faço você transformar cidades fortificadas em montões de pedra."},{"Id":725,"IdVerse":27,"IdChapter":37,"IdBook":23,"TextVerse":"Os seus habitantes, já sem forças, desanimam envergonhados. São como pastagens, como brotos tenros e verdes, como capim no terraço, queimado antes de crescer."},{"Id":726,"IdVerse":28,"IdChapter":37,"IdBook":23,"TextVerse":"&quot; ‘Eu, porém, sei onde você está quando sai e quando retorna, e como você se enfurece contra mim."},{"Id":727,"IdVerse":29,"IdChapter":37,"IdBook":23,"TextVerse":"Sim, contra mim você se enfurece, o seu atrevimento chegou aos meus ouvidos; por isso, porei o meu anzol em seu nariz e o meu freio em sua boca, e o farei voltar pelo caminho por onde veio."},{"Id":728,"IdVerse":30,"IdChapter":37,"IdBook":23,"TextVerse":"&quot; ‘A você, Ezequias, darei este sinal: &quot; ‘Neste ano vocês comerão do que crescer por si, e no próximo o que daquilo brotar. Mas no terceiro ano semeiem e colham, plantem vinhas e comam o seu fruto."},{"Id":729,"IdVerse":31,"IdChapter":37,"IdBook":23,"TextVerse":"Mais uma vez um remanescente da tribo de Judá lançará raízes na terra e encherão de frutos os seus ramos."},{"Id":730,"IdVerse":32,"IdChapter":37,"IdBook":23,"TextVerse":"De Jerusalém sairão sobreviventes e um remanescente do monte Sião. O zelo do Senhor dos Exércitos realizará isso’."},{"Id":731,"IdVerse":33,"IdChapter":37,"IdBook":23,"TextVerse":"&quot;Por isso assim diz o Senhor acerca do rei da Assíria: &quot; ‘Ele não entrará nesta cidade e não atirará aqui uma flecha sequer. Não virá diante dela com escudo nem construirá rampas de cerco contra ela."},{"Id":732,"IdVerse":34,"IdChapter":37,"IdBook":23,"TextVerse":"Pelo caminho por onde veio voltará; não entrará nesta cidade’, declara o Senhor."},{"Id":733,"IdVerse":35,"IdChapter":37,"IdBook":23,"TextVerse":"&quot; ‘Eu defenderei esta cidade e a salvarei, por amor de mim e por amor de Davi, meu servo! ’ &quot;"},{"Id":734,"IdVerse":36,"IdChapter":37,"IdBook":23,"TextVerse":"Então o anjo do Senhor saiu e matou cento e oitenta e cinco mil homens no acampamento assírio. Quando o povo se levantou na manhã seguinte, só havia cadáveres!"},{"Id":735,"IdVerse":37,"IdChapter":37,"IdBook":23,"TextVerse":"Assim Senaqueribe, rei da Assíria, fugiu do acampamento, voltou para Nínive e lá ficou."},{"Id":736,"IdVerse":38,"IdChapter":37,"IdBook":23,"TextVerse":"Certo dia, quando adorava no templo de seu deus Nisroque, seus filhos Adrameleque e Sarezer o feriram à espada, e fugiram para a terra de Ararate. E seu filho Esar-Hadom foi o seu sucessor."},{"Id":737,"IdVerse":3,"IdChapter":38,"IdBook":23,"TextVerse":"Naqueles dias Ezequias ficou doente, à beira da morte. O profeta Isaías, filho de Amoz, foi visitá-lo e lhe disse: &quot;Assim diz o Senhor: Ponha a casa em ordem, porque você vai morrer; você não se recuperará&quot;."},{"Id":738,"IdVerse":2,"IdChapter":38,"IdBook":23,"TextVerse":"Ezequias virou o rosto para a parede e orou ao Senhor:"},{"Id":739,"IdVerse":3,"IdChapter":38,"IdBook":23,"TextVerse":"&quot;Lembra-te, Senhor, de como tenho te servido com fidelidade e com devoção sincera, e tenho feito o que tu aprovas&quot;. E Ezequias chorou amargamente."},{"Id":740,"IdVerse":4,"IdChapter":38,"IdBook":23,"TextVerse":"Então a palavra do Senhor veio a Isaías:"},{"Id":741,"IdVerse":5,"IdChapter":38,"IdBook":23,"TextVerse":"&quot;Vá dizer a Ezequias: ‘Assim diz o Senhor, o Deus de seu antepassado Davi: Ouvi sua oração e vi suas lágrimas; acrescentarei quinze anos à sua vida."},{"Id":742,"IdVerse":6,"IdChapter":38,"IdBook":23,"TextVerse":"E eu livrarei você e esta cidade das mãos do rei da Assíria. Eu defenderei esta cidade."},{"Id":743,"IdVerse":7,"IdChapter":38,"IdBook":23,"TextVerse":"&quot; ‘Este é o sinal de que o Senhor fará o que prometeu:"},{"Id":744,"IdVerse":8,"IdChapter":38,"IdBook":23,"TextVerse":"Farei a sombra do sol retroceder os dez degraus que ela já cobriu na escadaria de Acaz’ &quot;. E a luz do sol retrocedeu os dez degraus que tinha avançado."},{"Id":745,"IdVerse":9,"IdChapter":38,"IdBook":23,"TextVerse":"Depois de recuperar-se dessa doença, Ezequias, rei de Judá, escreveu o seguinte:"},{"Id":746,"IdVerse":30,"IdChapter":38,"IdBook":23,"TextVerse":"Eu disse: &quot;No vigor da minha vida tenho que passar pelas portas da sepultura e ser roubado do restante dos meus anos? &quot;"},{"Id":747,"IdVerse":31,"IdChapter":38,"IdBook":23,"TextVerse":"Eu disse: &quot;Não tornarei a ver o Senhor, o Senhor, na terra dos viventes; não olharei mais para a humanidade nem estarei mais com os que agora habitam neste mundo."},{"Id":748,"IdVerse":32,"IdChapter":38,"IdBook":23,"TextVerse":"A minha casa foi derrubada e tirada de mim, como se fosse uma tenda de pastor. A minha vida foi enovelada, como faz o tecelão, e ele me cortou como um pedaço de tecido; dia e noite foste acabando comigo."},{"Id":749,"IdVerse":33,"IdChapter":38,"IdBook":23,"TextVerse":"Esperei pacientemente até o alvorecer, mas como um leão ele quebrou todos os meus ossos; dia e noite foste acabando comigo."},{"Id":750,"IdVerse":34,"IdChapter":38,"IdBook":23,"TextVerse":"Gritei como um andorinhão, como um tordo; gemi como uma pomba chorosa. Olhando para os céus, enfraqueceram-se os meus olhos. Estou aflito, ó Senhor, vem em meu auxílio! &quot;"},{"Id":751,"IdVerse":35,"IdChapter":38,"IdBook":23,"TextVerse":"Mas, que posso dizer? Ele falou comigo, e ele mesmo fez isso. Andarei humildemente toda a minha vida, por causa dessa aflição da minha alma."},{"Id":752,"IdVerse":36,"IdChapter":38,"IdBook":23,"TextVerse":"Senhor, por tais coisas os homens vivem, e por elas também vive o meu espírito. Tu me restauraste a saúde e deixaste-me viver."},{"Id":753,"IdVerse":37,"IdChapter":38,"IdBook":23,"TextVerse":"Foi para o meu benefício que tanto sofri. Em teu amor me guardaste da cova da destruição; lançaste para trás de ti todos os meus pecados,"},{"Id":754,"IdVerse":38,"IdChapter":38,"IdBook":23,"TextVerse":"pois a sepultura não pode louvar-te, a morte não pode cantar o teu louvor. Aqueles que descem à cova não podem esperar pela tua fidelidade."},{"Id":755,"IdVerse":39,"IdChapter":38,"IdBook":23,"TextVerse":"Os vivos, somente os vivos, te louvam, como hoje estou fazendo; os pais contam a tua fidelidade a seus filhos."},{"Id":756,"IdVerse":20,"IdChapter":38,"IdBook":23,"TextVerse":"O Senhor me salvou. Cantaremos com instrumentos de corda todos os dias de nossa vida no templo do Senhor."},{"Id":757,"IdVerse":21,"IdChapter":38,"IdBook":23,"TextVerse":"Isaías dissera: &quot;Apliquem um emplastro de figos no furúnculo, e ele se recuperará&quot;."},{"Id":758,"IdVerse":22,"IdChapter":38,"IdBook":23,"TextVerse":"Ezequias tinha perguntado: &quot;Qual será o sinal de que subirei ao templo do Senhor? &quot;"},{"Id":759,"IdVerse":3,"IdChapter":39,"IdBook":23,"TextVerse":"Naquela época, Merodaque-Baladã, filho de Baladã, rei da Babilônia, enviou a Ezequias cartas e um presente, porque soubera de sua doença e de sua recuperação."},{"Id":760,"IdVerse":2,"IdChapter":39,"IdBook":23,"TextVerse":"Ezequias recebeu com alegria os enviados e mostrou-lhes o que havia em seus depósitos: a prata, o ouro, as especiarias, o óleo fino, todo o seu arsenal e tudo o que se encontrava em seus tesouros. Não houve nada em seu palácio ou em todo o seu reino que Ezequias não lhes mostrasse."},{"Id":761,"IdVerse":3,"IdChapter":39,"IdBook":23,"TextVerse":"Então o profeta Isaías foi ao rei Ezequias e perguntou: &quot;O que aqueles homens disseram, e de onde vieram? &quot; &quot;De uma terra distante&quot;, Ezequias respondeu. &quot;Eles vieram da Babilônia para visitar-me. &quot;"},{"Id":762,"IdVerse":4,"IdChapter":39,"IdBook":23,"TextVerse":"O profeta perguntou: &quot;O que eles viram em seu palácio? &quot; Ezequias respondeu: &quot;Viram tudo que há em meu palácio. Não há nada em meus tesouros que não lhes tenha mostrado&quot;."},{"Id":763,"IdVerse":5,"IdChapter":39,"IdBook":23,"TextVerse":"Então Isaías disse a Ezequias: &quot;Ouça a palavra do Senhor dos Exércitos:"},{"Id":764,"IdVerse":6,"IdChapter":39,"IdBook":23,"TextVerse":"Um dia, tudo o que há em seu palácio bem como tudo o que os seus antepassados acumularam até hoje será levado para a Babilônia. Nada ficará, diz o Senhor."},{"Id":765,"IdVerse":7,"IdChapter":39,"IdBook":23,"TextVerse":"E alguns de seus próprios descendentes serão levados, e se tornarão eunucos no palácio do rei da Babilônia. &quot;"},{"Id":766,"IdVerse":8,"IdChapter":39,"IdBook":23,"TextVerse":"&quot;É boa a palavra do Senhor que você falou&quot;, Ezequias respondeu. Pois pensou: &quot;Haverá paz e segurança enquanto eu viver&quot;."},{"Id":767,"IdVerse":3,"IdChapter":40,"IdBook":23,"TextVerse":"Consolem, consolem o meu povo, diz o Deus de vocês."},{"Id":768,"IdVerse":2,"IdChapter":40,"IdBook":23,"TextVerse":"Encoragem a Jerusalém e anunciem que ela já cumpriu o trabalho que lhe foi imposto, pagou por sua iniqüidade, e recebeu da mão do Senhor em dobro por todos os seus pecados."},{"Id":769,"IdVerse":3,"IdChapter":40,"IdBook":23,"TextVerse":"Uma voz clama: &quot;No deserto preparem o caminho para o Senhor; façam no deserto um caminho reto para o nosso Deus."},{"Id":770,"IdVerse":4,"IdChapter":40,"IdBook":23,"TextVerse":"Todos os vales serão levantados, todos os montes e colinas serão aplanados; os terrenos acidentados se tornarão planos; as escarpas, serão niveladas."},{"Id":771,"IdVerse":5,"IdChapter":40,"IdBook":23,"TextVerse":"A glória do Senhor será revelada, e, juntos, todos a verão. Pois é o Senhor quem fala&quot;."},{"Id":772,"IdVerse":6,"IdChapter":40,"IdBook":23,"TextVerse":"Uma voz ordena: &quot;Clame&quot;. E eu pergunto: &quot;O que clamarei? &quot; &quot;Que toda a humanidade é como a relva, e toda a sua glória como as flores do campo."},{"Id":773,"IdVerse":7,"IdChapter":40,"IdBook":23,"TextVerse":"A relva murcha e cai a sua flor, quando o vento do Senhor sopra sobre eles; o povo não passa de relva."},{"Id":774,"IdVerse":8,"IdChapter":40,"IdBook":23,"TextVerse":"A relva murcha, e as flores caem, mas a palavra de nosso Deus permanece para sempre. &quot;"},{"Id":775,"IdVerse":9,"IdChapter":40,"IdBook":23,"TextVerse":"Você, que traz boas novas a Sião, suba num alto monte. Você, que traz boas novas a Jerusalém, erga a sua voz com fortes gritos, erga-a, não tenha medo; diga às cidades de Judá: &quot;Aqui está o seu Deus! &quot;"},{"Id":776,"IdVerse":30,"IdChapter":40,"IdBook":23,"TextVerse":"O Soberano Senhor vem com poder! Com seu braço forte ele governa. A sua recompensa com ele está, e seu galardão o acompanha."},{"Id":777,"IdVerse":31,"IdChapter":40,"IdBook":23,"TextVerse":"Como pastor ele cuida de seu rebanho, com o braço ajunta os cordeiros e os carrega no colo; conduz com cuidado as ovelhas que amamentas suas crias."},{"Id":778,"IdVerse":32,"IdChapter":40,"IdBook":23,"TextVerse":"Quem mediu as águas na concha da mão, ou com o palmo definiu os limites dos céus? Quem jamais calculou o peso da terra, ou pesou os montes na balança e as colinas nos seus pratos?"},{"Id":779,"IdVerse":33,"IdChapter":40,"IdBook":23,"TextVerse":"Quem definiu limites para o Espírito do Senhor, ou o instruiu como seu conselheiro?"},{"Id":780,"IdVerse":34,"IdChapter":40,"IdBook":23,"TextVerse":"A quem o Senhor consultou que pudesse esclarecê-lo, e que lhe ensinasse a julgar com justiça? Quem lhe ensinou o conhecimento ou lhe aponta o caminho da sabedoria?"},{"Id":781,"IdVerse":35,"IdChapter":40,"IdBook":23,"TextVerse":"Na verdade as nações são como a gota que sobra do balde; para ele são como o pó que resta na balança; para ele as ilhas não passam de um grão de areia."},{"Id":782,"IdVerse":36,"IdChapter":40,"IdBook":23,"TextVerse":"Nem as florestas do Líbano seriam suficientes para o fogo do altar, nem os animais de lá bastariam para o holocausto."},{"Id":783,"IdVerse":37,"IdChapter":40,"IdBook":23,"TextVerse":"Diante dele todas as nações são como nada; para ele são sem valor e menos que nada."},{"Id":784,"IdVerse":38,"IdChapter":40,"IdBook":23,"TextVerse":"A quem vocês compararão Deus? Como poderão representá-lo?"},{"Id":785,"IdVerse":39,"IdChapter":40,"IdBook":23,"TextVerse":"Com uma imagem que funde o artesão, e que o ourives cobre de ouro e lhe modela correntes de prata?"},{"Id":786,"IdVerse":20,"IdChapter":40,"IdBook":23,"TextVerse":"Ou com o ídolo do pobre que pode apenas escolher um bom pedaço de madeira e procurar um marceneiro para fazer uma imagem que não caia?"},{"Id":787,"IdVerse":21,"IdChapter":40,"IdBook":23,"TextVerse":"Será que vocês não sabem? Nunca ouviram falar? Não lhes contaram desde a antigüidade? Vocês não compreenderam como a terra foi fundada?"},{"Id":788,"IdVerse":22,"IdChapter":40,"IdBook":23,"TextVerse":"Ele se assenta no seu trono, acima da cúpula da terra, cujos habitantes são pequenos como gafanhotos. Ele estende os céus como um forro, e os arma como uma tenda para neles habitar."},{"Id":789,"IdVerse":23,"IdChapter":40,"IdBook":23,"TextVerse":"Ele aniquila os príncipes e reduz a nada os juízes deste mundo."},{"Id":790,"IdVerse":24,"IdChapter":40,"IdBook":23,"TextVerse":"Mal eles são plantados ou semeados, mal lançam raízes na terra, Deus sopra sobre eles, e eles murcham; um redemoinho os leva como palha."},{"Id":791,"IdVerse":25,"IdChapter":40,"IdBook":23,"TextVerse":"&quot;Com quem vocês me compararão? Quem se assemelha a mim? &quot;, pergunta o Santo."},{"Id":792,"IdVerse":26,"IdChapter":40,"IdBook":23,"TextVerse":"Ergam os olhos e olhem para as alturas. Quem criou tudo isso? Aquele que põe em marcha cada estrela do seu exército celestial, e a todas chama pelo nome. Tão grande é o seu poder e tão imensa a sua força, que nenhuma delas deixa de comparecer!"},{"Id":793,"IdVerse":27,"IdChapter":40,"IdBook":23,"TextVerse":"Por que você reclama, ó Jacó, e por que se queixa, ó Israel: &quot;O Senhor não se interessa pela minha situação; o meu Deus não considera a minha causa&quot;?"},{"Id":794,"IdVerse":28,"IdChapter":40,"IdBook":23,"TextVerse":"Será que você não sabe? Nunca ouviu falar? O Senhor é o Deus eterno, o Criador de toda a terra. Ele não se cansa nem fica exausto, sua sabedoria é insondável."},{"Id":795,"IdVerse":29,"IdChapter":40,"IdBook":23,"TextVerse":"Ele fortalece ao cansado e dá grande vigor ao que está sem forças."},{"Id":796,"IdVerse":30,"IdChapter":40,"IdBook":23,"TextVerse":"Até os jovens se cansam e ficam exaustos, e os moços tropeçam e caem;"},{"Id":797,"IdVerse":31,"IdChapter":40,"IdBook":23,"TextVerse":"mas aqueles que esperam no Senhor renovam as suas forças. Voam bem alto como águias; correm e não ficam exaustos, andam e não se cansam."},{"Id":798,"IdVerse":3,"IdChapter":41,"IdBook":23,"TextVerse":"&quot;Calem-se diante de mim, ó ilhas! Que as nações renovem as suas forças! Que elas se apresentem para se defender; vamos nos encontrar para decidir a questão."},{"Id":799,"IdVerse":2,"IdChapter":41,"IdBook":23,"TextVerse":"&quot;Quem despertou o que vem do oriente, e chamou-o em retidão ao seu serviço, entregando-lhe nações e subjugando reis diante dele? Com a espada ele os reduz a pó, com o arco os dispersa como palha."},{"Id":800,"IdVerse":3,"IdChapter":41,"IdBook":23,"TextVerse":"Ele os persegue e avança em segurança, por um caminho que seus pés jamais percorreram."},{"Id":801,"IdVerse":4,"IdChapter":41,"IdBook":23,"TextVerse":"Quem fez tudo isso? Quem chama as gerações à existência desde o princípio? Fui eu mesmo, o Senhor, o primeiro, que continuarei sendo, até mesmo com os últimos. &quot;"},{"Id":802,"IdVerse":5,"IdChapter":41,"IdBook":23,"TextVerse":"As ilhas viram isso e temem; os confins da terra tremem. Eles se aproximam e vêm à frente;"},{"Id":803,"IdVerse":6,"IdChapter":41,"IdBook":23,"TextVerse":"cada um ajuda o outro e diz a seu irmão: &quot;Seja forte! &quot;"},{"Id":804,"IdVerse":7,"IdChapter":41,"IdBook":23,"TextVerse":"O artesão encoraja o ourives, e aquele que alisa com o martelo incentiva o que bate na bigorna. Ele diz acerca da soldagem: &quot;Está boa. &quot; E fixa o ídolo com prego para que não tombe."},{"Id":805,"IdVerse":8,"IdChapter":41,"IdBook":23,"TextVerse":"&quot;Você, porém, ó Israel, meu servo, Jacó, a quem escolhi, vocês, descendentes de Abraão, meu amigo,"},{"Id":806,"IdVerse":9,"IdChapter":41,"IdBook":23,"TextVerse":"eu os tirei dos confins da terra, de seus recantos mais distantes eu os chamei. Eu disse: &quot;Você é meu servo&quot;; eu o escolhi e não o rejeitei."},{"Id":807,"IdVerse":30,"IdChapter":41,"IdBook":23,"TextVerse":"Por isso não tema, pois estou com você; não tenha medo, pois sou o seu Deus. Eu o fortalecerei e o ajudarei; Eu o segurarei com a minha mão direita vitoriosa."},{"Id":808,"IdVerse":31,"IdChapter":41,"IdBook":23,"TextVerse":"&quot;Todos os que o odeiam certamente serão humilhados e constrangidos; aqueles que se opõem a você serão como nada e perecerão."},{"Id":809,"IdVerse":32,"IdChapter":41,"IdBook":23,"TextVerse":"Embora procure os seus inimigos, você não os encontrará. Os que guerreiam contra você serão reduzidos a nada."},{"Id":810,"IdVerse":33,"IdChapter":41,"IdBook":23,"TextVerse":"Pois eu sou o Senhor, o seu Deus, que o segura pela mão direita e lhe diz: Não tema; eu o ajudarei."},{"Id":811,"IdVerse":34,"IdChapter":41,"IdBook":23,"TextVerse":"Não tenha medo, ó verme Jacó, ó pequeno Israel, pois eu mesmo o ajudarei&quot;, declara o Senhor, seu Redentor, o Santo de Israel."},{"Id":812,"IdVerse":35,"IdChapter":41,"IdBook":23,"TextVerse":"&quot;Veja, eu o tornarei um debulhador, novo e cortante, com muitos dentes. Você debulhará os montes e os esmagará, e reduzirá as colinas a palha."},{"Id":813,"IdVerse":36,"IdChapter":41,"IdBook":23,"TextVerse":"Você irá peneirá-los, o vento os levará, e uma ventania os espalhará. Mas você se regozijará no Senhor e no Santo de Israel se gloriará."},{"Id":814,"IdVerse":37,"IdChapter":41,"IdBook":23,"TextVerse":"&quot;O pobre e o necessitado buscam água, e não encontram! Suas línguas estão ressequidas de sede. Mas eu, o Senhor, lhes responderei; eu, o Deus de Israel, não os abandonarei."},{"Id":815,"IdVerse":38,"IdChapter":41,"IdBook":23,"TextVerse":"Abrirei rios nas colinas estéreis, e fontes nos vales. Transformarei o deserto num lago, e o chão ressequido em mananciais."},{"Id":816,"IdVerse":39,"IdChapter":41,"IdBook":23,"TextVerse":"Porei no deserto o cedro, a acácia, a murta e a oliveira. Colocarei juntos no ermo o cipreste, o abeto e o pinheiro,"},{"Id":817,"IdVerse":20,"IdChapter":41,"IdBook":23,"TextVerse":"para que o povo veja e saiba, e todos vejam e saibam, que a mão do Senhor fez isso, que o Santo de Israel o criou."},{"Id":818,"IdVerse":21,"IdChapter":41,"IdBook":23,"TextVerse":"&quot;Exponham a sua causa&quot;, diz o Senhor. &quot;Apresentem as suas provas&quot;, diz o rei de Jacó."},{"Id":819,"IdVerse":22,"IdChapter":41,"IdBook":23,"TextVerse":"&quot;Tragam os seus ídolos para nos dizerem o que vai acontecer. Que eles nos contem como eram as coisas anteriores, para que as consideremos e saibamos o seu resultado final; ou que nos declarem as coisas vindouras,"},{"Id":820,"IdVerse":23,"IdChapter":41,"IdBook":23,"TextVerse":"revelem-nos o futuro, para que saibamos que vocês são deuses. Façam alguma coisa, boa ou má, para que nos rendamos, cheios de temor."},{"Id":821,"IdVerse":24,"IdChapter":41,"IdBook":23,"TextVerse":"Mas vejam só! Vocês não são nada, e as suas obras são totalmente nulas; detestável é aquele que os escolhe!"},{"Id":822,"IdVerse":25,"IdChapter":41,"IdBook":23,"TextVerse":"&quot;Despertei um homem, e do norte ele vem; desde o nascente proclamará o meu nome. Pisa em governantes como em argamassa, como o oleiro amassa o barro."},{"Id":823,"IdVerse":26,"IdChapter":41,"IdBook":23,"TextVerse":"Quem falou disso desde o princípio, para que o soubéssemos, ou antecipadamente, para que pudéssemos dizer: &quot;Ele estava certo&quot;? Ninguém o revelou, ninguém o fez ouvir, ninguém ouviu palavra alguma de vocês."},{"Id":824,"IdVerse":27,"IdChapter":41,"IdBook":23,"TextVerse":"Desde o princípio eu disse a Sião: &quot;Veja, estas coisas acontecendo! &quot; A Jerusalém eu darei um mensageiro de boas novas."},{"Id":825,"IdVerse":28,"IdChapter":41,"IdBook":23,"TextVerse":"Olho, e não há ninguém entre eles, nenhum conselheiro que dê resposta quando pergunto."},{"Id":826,"IdVerse":29,"IdChapter":41,"IdBook":23,"TextVerse":"Veja, são todos falsos! Seus feitos são nulos; suas imagens fundidas não passam de um sopro e nulidade!"},{"Id":827,"IdVerse":3,"IdChapter":42,"IdBook":23,"TextVerse":"&quot;Eis o meu servo, a quem sustento, o meu escolhido, em quem tenho prazer. Porei nele o meu Espírito, e ele trará justiça às nações."},{"Id":828,"IdVerse":2,"IdChapter":42,"IdBook":23,"TextVerse":"Não gritará nem clamará, nem erguerá a voz nas ruas."},{"Id":829,"IdVerse":3,"IdChapter":42,"IdBook":23,"TextVerse":"Não quebrará o caniço rachado, e não apagará o pavio fumegante. Com fidelidade fará justiça;"},{"Id":830,"IdVerse":4,"IdChapter":42,"IdBook":23,"TextVerse":"não mostrará fraqueza nem se deixará ferir, até que estabeleça a justiça sobre a terra. Em sua lei as ilhas porão sua esperança. &quot;"},{"Id":831,"IdVerse":5,"IdChapter":42,"IdBook":23,"TextVerse":"É o que diz Deus, o Senhor, aquele que criou o céu e o estendeu, que espalhou a terra e tudo o que dela procede, que dá fôlego aos seus moradores e vida aos que andam nela:"},{"Id":832,"IdVerse":6,"IdChapter":42,"IdBook":23,"TextVerse":"&quot;Eu, o Senhor, o chamei em retidão; segurarei firme a sua mão. Eu o guardarei e farei de você um mediador para o povo e uma luz para os gentios,"},{"Id":833,"IdVerse":7,"IdChapter":42,"IdBook":23,"TextVerse":"para abrir os olhos aos cegos, para libertar da prisão os cativos e para livrar do calabouço os que habitam na escuridão."},{"Id":834,"IdVerse":8,"IdChapter":42,"IdBook":23,"TextVerse":"&quot;Eu sou o Senhor; esse é o meu nome! Não darei a outro a minha glória nem a imagens o meu louvor."},{"Id":835,"IdVerse":9,"IdChapter":42,"IdBook":23,"TextVerse":"Vejam! As profecias antigas aconteceram, e novas eu anuncio; antes de surgirem, eu as declaro a vocês&quot;."},{"Id":836,"IdVerse":30,"IdChapter":42,"IdBook":23,"TextVerse":"Cantem ao Senhor um novo cântico, seu louvor desde os confins da terra, vocês, que navegam no mar, e tudo o que nele existe, vocês, ilhas, e todos os seus habitantes."},{"Id":837,"IdVerse":31,"IdChapter":42,"IdBook":23,"TextVerse":"Que o deserto e as suas cidades ergam a sua voz; regozijem-se os povoados habitados por Quedar. Cante de alegria o povo de Selá, gritem pelos altos dos montes."},{"Id":838,"IdVerse":32,"IdChapter":42,"IdBook":23,"TextVerse":"Dêem glória ao Senhor e nas ilhas proclamem seu louvor."},{"Id":839,"IdVerse":33,"IdChapter":42,"IdBook":23,"TextVerse":"O Senhor sairá como homem poderoso, como guerreiro despertará o seu zelo; com forte brado e o grito de guerra triunfará sobre os seus inimigos."},{"Id":840,"IdVerse":34,"IdChapter":42,"IdBook":23,"TextVerse":"&quot;Fiquei muito tempo em silêncio, e me contive, calado. Mas agora, como mulher em trabalho de parto, eu grito, gemo e respiro ofegante."},{"Id":841,"IdVerse":35,"IdChapter":42,"IdBook":23,"TextVerse":"Arrasarei os montes e as colinas e secarei toda sua vegetação; tornarei rios em ilhas e secarei os açudes."},{"Id":842,"IdVerse":36,"IdChapter":42,"IdBook":23,"TextVerse":"Conduzirei os cegos por caminhos que eles não conheceram, por veredas desconhecidas eu os guiarei; transformarei as trevas em luz diante deles e tornarei retos os lugares acidentados. Essas são as coisas que farei; não os abandonarei."},{"Id":843,"IdVerse":37,"IdChapter":42,"IdBook":23,"TextVerse":"Mas retrocederão em vergonha total aqueles que confiam em imagens esculpidas, que dizem aos ídolos fundidos: ‘Vocês são nossos deuses’. &quot;"},{"Id":844,"IdVerse":38,"IdChapter":42,"IdBook":23,"TextVerse":"&quot;Ouçam, surdos; olhem, cegos, e vejam!"},{"Id":845,"IdVerse":39,"IdChapter":42,"IdBook":23,"TextVerse":"Quem é cego senão o meu servo e surdo senão o mensageiro que enviei? Quem é cego como aquele Que é consagrado a mim, cego como o servo do Senhor?"},{"Id":846,"IdVerse":20,"IdChapter":42,"IdBook":23,"TextVerse":"Você viu muitas coisas, mas não deu qualquer atenção; seus ouvidos estão abertos, mas você não ouve nada. &quot;"},{"Id":847,"IdVerse":21,"IdChapter":42,"IdBook":23,"TextVerse":"Foi do agrado do Senhor, por amor de sua retidão, tornar grande e gloriosa a sua lei."},{"Id":848,"IdVerse":22,"IdChapter":42,"IdBook":23,"TextVerse":"Mas este é um povo saqueado e roubado; foram apanhados em cavernas e escondidos em prisões. Eles se tornaram presa, sem ninguém para resgatá-los; eles se tornaram despojo, sem que ninguém reclamasse: &quot;Devolvam&quot;."},{"Id":849,"IdVerse":23,"IdChapter":42,"IdBook":23,"TextVerse":"Qual de vocês escutará isso ou prestará muita atenção no tempo vindouro?"},{"Id":850,"IdVerse":24,"IdChapter":42,"IdBook":23,"TextVerse":"Quem entregou Jacó para tornar-se despojo, e Israel aos saqueadores? Não foi o Senhor, contra quem temos pecado? Pois eles não quiseram seguir os seus caminhos; não obedeceram à sua lei."},{"Id":851,"IdVerse":25,"IdChapter":42,"IdBook":23,"TextVerse":"De modo que ele lançou sobre eles o seu furor, a violência da guerra. Ele os envolveu em chamas, contudo nada aprenderam; ela os consumiu, e ainda assim, não levaram isso a sério."},{"Id":852,"IdVerse":3,"IdChapter":43,"IdBook":23,"TextVerse":"Mas agora assim diz o Senhor, aquele que o criou, ó Jacó, aquele que o formou, ó Israel: &quot;Não tema, pois eu o resgatei; eu o chamei pelo nome; você é meu."},{"Id":853,"IdVerse":2,"IdChapter":43,"IdBook":23,"TextVerse":"Quando você atravessar as águas, eu estarei com você; e, quando você atravessar os rios, eles não o encobrirão. Quando você andar através do fogo, você não se queimará; as chamas não o deixarão em brasas."},{"Id":854,"IdVerse":3,"IdChapter":43,"IdBook":23,"TextVerse":"Pois eu sou o Senhor, o seu Deus, o Santo de Israel, o seu Salvador; dou o Egito como resgate por você, a Etiópia e Sebá em troca de você."},{"Id":855,"IdVerse":4,"IdChapter":43,"IdBook":23,"TextVerse":"Visto que você é precioso e honrado à minha vista, e porque eu o amo, darei homens em seu lugar, e nações em troca de sua vida."},{"Id":856,"IdVerse":5,"IdChapter":43,"IdBook":23,"TextVerse":"Não tenha medo, pois eu estou com você, do oriente trarei seus filhos e do ocidente ajuntarei você."},{"Id":857,"IdVerse":6,"IdChapter":43,"IdBook":23,"TextVerse":"Direi ao norte ‘Entregue-os! ’ e ao sul ‘Não os retenha’. De longe tragam os meus filhos, e dos confins da terra as minhas filhas;"},{"Id":858,"IdVerse":7,"IdChapter":43,"IdBook":23,"TextVerse":"todo o que é chamado pelo meu nome, a quem criei para a minha glória, a quem formei e fiz&quot;."},{"Id":859,"IdVerse":8,"IdChapter":43,"IdBook":23,"TextVerse":"Traga o povo que tem olhos, mas é cego, que tem ouvidos, mas é surdo."},{"Id":860,"IdVerse":9,"IdChapter":43,"IdBook":23,"TextVerse":"Todas as nações se reúnem, e os povos se ajuntam. Qual deles predisse isto e anunciou as coisas passadas? Que eles façam entrar suas testemunhas, para provarem que estavam certos, para que outros ouçam e digam: &quot;É verdade&quot;."},{"Id":861,"IdVerse":30,"IdChapter":43,"IdBook":23,"TextVerse":"&quot;Vocês são minhas testemunhas&quot;, declara o Senhor, &quot;e meu servo, a quem escolhi, para que vocês saibam e creiam em mim e entendam que eu sou Deus. Antes de mim nenhum deus se formou, nem haverá algum depois de mim."},{"Id":862,"IdVerse":31,"IdChapter":43,"IdBook":23,"TextVerse":"Eu, eu mesmo, sou o Senhor, e além de mim não há salvador algum."},{"Id":863,"IdVerse":32,"IdChapter":43,"IdBook":23,"TextVerse":"Eu revelei, salvei e anunciei; eu, e não um deus estrangeiro entre vocês. Vocês são testemunhas de que eu sou Deus&quot;, declara o Senhor."},{"Id":864,"IdVerse":33,"IdChapter":43,"IdBook":23,"TextVerse":"&quot; Desde os dias mais antigos eu o sou. Não há quem possa livrar alguém de minha mão. Agindo eu quem pode desfazer? &quot;"},{"Id":865,"IdVerse":34,"IdChapter":43,"IdBook":23,"TextVerse":"Assim diz o Senhor, o seu Redentor, o Santo de Israel: &quot;Por amor de vocês mandarei inimigos para a Babilônia e farei todos os babilônios descerem como fugitivos, nos navios de que se orgulhavam."},{"Id":866,"IdVerse":35,"IdChapter":43,"IdBook":23,"TextVerse":"Eu sou o Senhor, o Santo de vocês, o Criador de Israel e o seu Rei&quot;."},{"Id":867,"IdVerse":36,"IdChapter":43,"IdBook":23,"TextVerse":"Assim diz o Senhor, aquele que fez um caminho pelo mar, uma vereda pelas águas violentas,"},{"Id":868,"IdVerse":37,"IdChapter":43,"IdBook":23,"TextVerse":"que fez saírem juntos os carros e cavalos, o exército e seus reforços, e eles jazem ali, para nunca mais se levantarem, exterminados, apagados como um pavio:"},{"Id":869,"IdVerse":38,"IdChapter":43,"IdBook":23,"TextVerse":"&quot;Esqueçam o que se foi; não vivam no passado."},{"Id":870,"IdVerse":39,"IdChapter":43,"IdBook":23,"TextVerse":"Vejam, estou fazendo uma coisa nova! Ela já está surgindo! Vocês não o percebem? Até no deserto vou abrir um caminho e riachos no ermo."},{"Id":871,"IdVerse":20,"IdChapter":43,"IdBook":23,"TextVerse":"Os animais do campo me honrarão, os chacais e as corujas, porque fornecerei água no deserto e riachos no ermo, para dar de beber a meu povo, meu escolhido,"},{"Id":872,"IdVerse":21,"IdChapter":43,"IdBook":23,"TextVerse":"ao povo que formei para mim mesmo a fim de que proclamasse o meu louvor&quot;."},{"Id":873,"IdVerse":22,"IdChapter":43,"IdBook":23,"TextVerse":"&quot;Contudo você não me invocou, ó Jacó, embora você tenha ficado exausto por minha causa, ó Israel."},{"Id":874,"IdVerse":23,"IdChapter":43,"IdBook":23,"TextVerse":"Não foi para mim que você trouxe ovelhas para holocaustos, nem me honrou com seus sacrifícios. Não o sobrecarreguei com ofertas de cereal nem o deixei exausto com exigências de incenso."},{"Id":875,"IdVerse":24,"IdChapter":43,"IdBook":23,"TextVerse":"Você não me comprou qualquer cana aromática, nem me encheu com a gordura de seus sacrifícios. Mas você me sobrecarregou com os seus pecados e me deixou exausto com suas ofensas. &quot;"},{"Id":876,"IdVerse":25,"IdChapter":43,"IdBook":23,"TextVerse":"&quot;Sou eu, eu mesmo, aquele que apaga suas transgressões, por amor de mim, e que não se lembra mais de seus pecados."},{"Id":877,"IdVerse":26,"IdChapter":43,"IdBook":23,"TextVerse":"Relembre o passado para mim, vamos discutir a sua causa; apresente o caso para provar sua inocência."},{"Id":878,"IdVerse":27,"IdChapter":43,"IdBook":23,"TextVerse":"Seu primeiro pai pecou; seus porta-vozes se rebelaram contra mim."},{"Id":879,"IdVerse":28,"IdChapter":43,"IdBook":23,"TextVerse":"Por isso envergonharei os líderes do templo, e entregarei Jacó à destruição e Israel à zombaria."},{"Id":880,"IdVerse":3,"IdChapter":44,"IdBook":23,"TextVerse":"&quot;Mas escute agora, Jacó, meu servo, Israel, a quem escolhi."},{"Id":881,"IdVerse":2,"IdChapter":44,"IdBook":23,"TextVerse":"Assim diz o Senhor, aquele que o fez, que o formou no ventre, e que o ajudará: Não tenha medo, ó Jacó, meu servo, Jesurum, a quem escolhi."},{"Id":882,"IdVerse":3,"IdChapter":44,"IdBook":23,"TextVerse":"Pois derramarei água na terra sedenta, e torrentes na terra seca; derramarei meu Espírito sobre sua prole, e minha bênção sobre seus descendentes."},{"Id":883,"IdVerse":4,"IdChapter":44,"IdBook":23,"TextVerse":"Eles brotarão como relva nova, como salgueiros junto a regatos."},{"Id":884,"IdVerse":5,"IdChapter":44,"IdBook":23,"TextVerse":"Um dirá: &quot;Pertenço ao Senhor&quot;; outro chamará a si mesmo pelo nome de Jacó; ainda outro escreverá em sua mão: &quot;Do Senhor&quot;, e tomará para si o nome Israel. &quot;"},{"Id":885,"IdVerse":6,"IdChapter":44,"IdBook":23,"TextVerse":"&quot;Assim diz o Senhor, o rei de Israel, o seu redentor, o Senhor dos Exércitos: Eu sou o primeiro e eu sou o último; além de mim não há Deus."},{"Id":886,"IdVerse":7,"IdChapter":44,"IdBook":23,"TextVerse":"Quem então é como eu? Que ele o anuncie, que ele declare e exponha diante de mim o que aconteceu desde que estabeleci meu antigo povo, e o que ainda está para vir; que todos eles predigam as coisas futuras e o que irá acontecer."},{"Id":887,"IdVerse":8,"IdChapter":44,"IdBook":23,"TextVerse":"Não tremam, nem tenham medo. Não anunciei isto e não o predisse muito tempo atrás? Vocês são minhas testemunhas. Há outro Deus além de mim? Não, não existe nenhuma outra Rocha; não conheço nenhuma. &quot;"},{"Id":888,"IdVerse":9,"IdChapter":44,"IdBook":23,"TextVerse":"Todos os que fazem imagens nada são, e as coisas que estimam são sem valor. As suas testemunhas nada vêem e nada sabem, para que sejam envergonhados."},{"Id":889,"IdVerse":30,"IdChapter":44,"IdBook":23,"TextVerse":"Quem é que modela um deus e funde uma imagem, que de nada lhe serve?"},{"Id":890,"IdVerse":31,"IdChapter":44,"IdBook":23,"TextVerse":"Todos seus companheiros serão envergonhados; pois os artesãos não passam de homens. Que todos eles se ajuntem e declarem sua posição; eles serão lançados ao pavor e à vergonha."},{"Id":891,"IdVerse":32,"IdChapter":44,"IdBook":23,"TextVerse":"O ferreiro apanha uma ferramenta e trabalha com ela nas brasas; modela um ídolo com martelos, forja-o com a força do braço. Ele sente fome e perde a força; passa sede e desfalece."},{"Id":892,"IdVerse":33,"IdChapter":44,"IdBook":23,"TextVerse":"O carpinteiro mede a madeira com uma linha e faz um esboço com um traçador; ele o modela toscamente com formões e o marca com compassos. Ele o faz na forma de homem, de homem em toda a sua beleza, para que habite num santuário."},{"Id":893,"IdVerse":34,"IdChapter":44,"IdBook":23,"TextVerse":"Ele derruba cedros, ou talvez apanhe um cipreste, ou ainda um carvalho. Ele o deixou crescer entre as árvores da floresta, ou plantou um pinheiro, e a chuva o fez crescer."},{"Id":894,"IdVerse":35,"IdChapter":44,"IdBook":23,"TextVerse":"É combustível usado para queimar; um pouco disso ele apanha e se aquece, acende um fogo e assa um pão. Mas também modela um deus e o adora; faz uma imagem e se encurva diante dela."},{"Id":895,"IdVerse":36,"IdChapter":44,"IdBook":23,"TextVerse":"Metade da madeira, ele a queima no fogo; sobre ela ele prepara sua refeição, assa a carne e come sua porção. Ele também se aquece e diz: &quot;Ah! Estou aquecido; estou vendo o fogo&quot;."},{"Id":896,"IdVerse":37,"IdChapter":44,"IdBook":23,"TextVerse":"Do restante ele faz um deus, seu ídolo; inclina-se diante dele e o adora. Ora a ele e diz: &quot;Salva-me; tu és meu deus&quot;."},{"Id":897,"IdVerse":38,"IdChapter":44,"IdBook":23,"TextVerse":"Eles nada sabem, nada entendem; seus olhos estão tapados, não conseguem ver, e suas mentes estão fechadas, não conseguem entender."},{"Id":898,"IdVerse":39,"IdChapter":44,"IdBook":23,"TextVerse":"Ninguém pára para pensar, ninguém tem o conhecimento ou o entendimento para dizer: &quot;Metade dela usei como combustível; até mesmo assei pão sobre suas brasas, assei carne e comi. Faria eu algo repugnante com o que sobrou? Iria eu ajoelhar-me diante de um pedaço de madeira? &quot;"},{"Id":899,"IdVerse":20,"IdChapter":44,"IdBook":23,"TextVerse":"Ele se alimenta de cinzas, um coração iludido o desvia; ele é incapaz de salvar a si mesmo ou de dizer: &quot;Esta coisa na minha mão direita não é uma mentira? &quot;"},{"Id":900,"IdVerse":21,"IdChapter":44,"IdBook":23,"TextVerse":"&quot;Lembre-se disso, ó Jacó, pois você é meu servo, ó Israel. Eu o fiz, você é meu servo; ó Israel, eu não o esquecerei."},{"Id":901,"IdVerse":22,"IdChapter":44,"IdBook":23,"TextVerse":"Como se fossem uma nuvem, varri para longe suas ofensas; como se fossem a neblina da manhã, os seus pecados. Volte para mim, pois eu o resgatei. &quot;"},{"Id":902,"IdVerse":23,"IdChapter":44,"IdBook":23,"TextVerse":"Cantem de alegria, ó céus, pois o Senhor fez isto; grite bem alto, ó profundezas da terra. Irrompam em canção, vocês, montes, vocês, florestas e todas as suas árvores, pois o Senhor resgatou Jacó, ele mostra sua glória em Israel."},{"Id":903,"IdVerse":24,"IdChapter":44,"IdBook":23,"TextVerse":"&quot;Assim diz o Senhor, o seu redentor, que o formou no ventre: Eu sou o Senhor, que fiz todas as coisas, que sozinho estendi os céus, que espalhei a terra por mim mesmo,"},{"Id":904,"IdVerse":25,"IdChapter":44,"IdBook":23,"TextVerse":"que atrapalha os sinais de falsos profetas e faz de tolos os adivinhadores, que derruba o conhecimento dos sábios e o transforma em loucura,"},{"Id":905,"IdVerse":26,"IdChapter":44,"IdBook":23,"TextVerse":"que executa as palavras de seus servos e cumpre as predições de seus mensageiros, que diz acerca de Jerusalém: ‘Ela será habitada’, e das cidades de Judá: ‘Elas serão construídas’, e de suas ruínas: ‘Eu as restaurarei’,"},{"Id":906,"IdVerse":27,"IdChapter":44,"IdBook":23,"TextVerse":"que diz às profundezas aquáticas: ‘Sequem-se, e eu secarei seus regatos’,"},{"Id":907,"IdVerse":28,"IdChapter":44,"IdBook":23,"TextVerse":"que diz acerca de Ciro: ‘Ele é meu pastor, e realizará tudo o que me agrada; ele dirá acerca de Jerusalém: &quot;Seja reconstruída&quot;, e do templo: &quot;Sejam lançados os seus alicerces&quot; ’."},{"Id":908,"IdVerse":3,"IdChapter":45,"IdBook":23,"TextVerse":"&quot;Assim diz o Senhor ao seu ungido: a Ciro, cuja mão direita seguro com firmeza para subjugar as nações diante dele e arrancar a armadura de seus reis, para abrir portas diante dele, de modo que as portas não estejam trancadas:"},{"Id":909,"IdVerse":2,"IdChapter":45,"IdBook":23,"TextVerse":"Eu irei adiante de você e aplainarei montes; derrubarei portas de bronze e romperei trancas de ferro."},{"Id":910,"IdVerse":3,"IdChapter":45,"IdBook":23,"TextVerse":"Darei a você os tesouros das trevas, riquezas armazenadas em locais secretos, para que você saiba que eu sou o Senhor, o Deus de Israel, que o convoca pelo nome."},{"Id":911,"IdVerse":4,"IdChapter":45,"IdBook":23,"TextVerse":"Por amor de meu servo Jacó, de meu escolhido Israel, eu o convoco pelo nome e concedo-lhe um título de honra, embora você não me reconheça."},{"Id":912,"IdVerse":5,"IdChapter":45,"IdBook":23,"TextVerse":"Eu sou o Senhor, e não há nenhum outro; além de mim não há Deus. Eu o fortalecerei, ainda que você não tenha me admitido,"},{"Id":913,"IdVerse":6,"IdChapter":45,"IdBook":23,"TextVerse":"de forma que do nascente ao poente saibam todos que não há ninguém além de mim. Eu sou o Senhor, e não há nenhum outro."},{"Id":914,"IdVerse":7,"IdChapter":45,"IdBook":23,"TextVerse":"Eu formo a luz e crio as trevas, promovo a paz e causo a desgraça; eu, o Senhor, faço todas essas coisas. &quot;"},{"Id":915,"IdVerse":8,"IdChapter":45,"IdBook":23,"TextVerse":"&quot;Vocês, céus elevados, façam chover justiça; derramem-na as nuvens. Abra-se a terra, brote a salvação, cresça a retidão com ela; eu, o Senhor, a criei. &quot;"},{"Id":916,"IdVerse":9,"IdChapter":45,"IdBook":23,"TextVerse":"&quot;Ai daquele que contende com seu Criador, daquele que não passa de um caco entre os cacos no chão. Acaso o barro pode dizer ao oleiro: ‘O que você está fazendo? ’ Será que a obra que você faz pode dizer: ‘Ele não tem mãos? ’"},{"Id":917,"IdVerse":30,"IdChapter":45,"IdBook":23,"TextVerse":"Ai daquele que diz a seu pai: ‘O que você gerou? ’, ou à sua mãe: ‘O que você deu à luz? ’ &quot;"},{"Id":918,"IdVerse":31,"IdChapter":45,"IdBook":23,"TextVerse":"&quot;Assim diz o Senhor, o Santo de Israel, o seu Criador: A respeito de coisas vindouras, você me pergunta sobre meus filhos, ou me dá ordens sobre o trabalho de minhas mãos?"},{"Id":919,"IdVerse":32,"IdChapter":45,"IdBook":23,"TextVerse":"Fui eu que fiz a terra e nela criei a humanidade. Minhas próprias mãos estenderam os céus; eu dispus o seu exército de estrelas."},{"Id":920,"IdVerse":33,"IdChapter":45,"IdBook":23,"TextVerse":"Eu levantarei esse homem em minha retidão: Farei direitos todos os seus caminhos. Ele reconstruirá minha cidade e libertará os exilados, sem exigir pagamento nem qualquer recompensa, diz o Senhor dos Exércitos. &quot;"},{"Id":921,"IdVerse":34,"IdChapter":45,"IdBook":23,"TextVerse":"Assim diz o Senhor: &quot;Os produtos do Egito e as mercadorias da Etiópia, e aqueles altos sabeus, passarão para o seu lado e lhe pertencerão, ó Jerusalém; eles a seguirão, acorrentados, passarão para o seu lado. Eles se inclinarão diante de vocês e implorarão a você, dizendo: ‘Certamente Deus está com você, e não há outro; não há nenhum outro Deus’ &quot;."},{"Id":922,"IdVerse":35,"IdChapter":45,"IdBook":23,"TextVerse":"Verdadeiramente tu és um Deus que se esconde, ó Deus e Salvador de Israel."},{"Id":923,"IdVerse":36,"IdChapter":45,"IdBook":23,"TextVerse":"Todos os que fazem ídolos serão envergonhados e constrangidos; juntos cairão em constrangimento."},{"Id":924,"IdVerse":37,"IdChapter":45,"IdBook":23,"TextVerse":"Mas Israel será salvo pelo Senhor com uma salvação eterna; vocês jamais serão envergonhados ou constrangidos, por toda a eternidade."},{"Id":925,"IdVerse":38,"IdChapter":45,"IdBook":23,"TextVerse":"Pois assim diz o Senhor, que criou os céus, ele é Deus; que moldou a terra e a fez, ele a fundou; ele não a criou para estar vazia, mas a formou para ser habitada; ele diz: &quot;Eu sou o Senhor, e não há nenhum outro."},{"Id":926,"IdVerse":39,"IdChapter":45,"IdBook":23,"TextVerse":"Não falei secretamente, de algum lugar numa terra de trevas; eu não disse aos descendentes de Jacó: ‘Procurem-me à toa’. Eu, o SENHOR, falo a verdade; eu anuncio o que é certo&quot;."},{"Id":927,"IdVerse":20,"IdChapter":45,"IdBook":23,"TextVerse":"&quot;Ajuntem-se e venham; reúnam-se, vocês, fugitivos das nações. Ignorantes são aqueles que levam de um lado para outro imagens de madeira, que oram a deuses que não podem salvar."},{"Id":928,"IdVerse":21,"IdChapter":45,"IdBook":23,"TextVerse":"Declarem o que deve ser, apresentem provas. Que eles juntamente se aconselhem. Quem há muito predisse isto, quem o declarou desde o passado distante? Não fui eu, o Senhor? E não há outro Deus além de mim, um Deus justo e salvador; não há outro além de mim."},{"Id":929,"IdVerse":22,"IdChapter":45,"IdBook":23,"TextVerse":"&quot;Voltem-se para mim e sejam salvos, todos vocês, confins da terra; pois eu sou Deus, e não há nenhum outro."},{"Id":930,"IdVerse":23,"IdChapter":45,"IdBook":23,"TextVerse":"Por mim mesmo eu jurei, a minha boca pronunciou com toda integridade uma palavra que não será revogada: Diante de mim todo joelho se dobrará; junto a mim toda língua jurará."},{"Id":931,"IdVerse":24,"IdChapter":45,"IdBook":23,"TextVerse":"Dirão a meu respeito: ‘Somente no Senhor estão a justiça e a força’. &quot; Todos os que o odeiam virão a ele e serão envergonhados."},{"Id":932,"IdVerse":25,"IdChapter":45,"IdBook":23,"TextVerse":"Mas no Senhor todos os descendentes de Israel serão considerados justos e exultarão."},{"Id":933,"IdVerse":3,"IdChapter":46,"IdBook":23,"TextVerse":"Bel se inclina, Nebo se abaixa; os seus ídolos são levados por animais de carga. As imagens que são levadas por aí, são pesadas, um fardo para os exaustos."},{"Id":934,"IdVerse":2,"IdChapter":46,"IdBook":23,"TextVerse":"Juntos eles se abaixam e se inclinam; incapazes de salvar o fardo, eles mesmos vão para o cativeiro."},{"Id":935,"IdVerse":3,"IdChapter":46,"IdBook":23,"TextVerse":"&quot;Escute-me, ó casa de Jacó, todos vocês que restam da nação de Israel, vocês a quem tenho sustentado desde que foram concebidos, e que tenho carregado desde o seu nascimento."},{"Id":936,"IdVerse":4,"IdChapter":46,"IdBook":23,"TextVerse":"Mesmo na sua velhice, quando tiverem cabelos brancos, sou eu aquele, aquele que os susterá. Eu os fiz e eu os levarei; eu os susterei e eu os salvarei."},{"Id":937,"IdVerse":5,"IdChapter":46,"IdBook":23,"TextVerse":"&quot;Com quem vocês me compararão ou a quem me considerarão igual? Com quem vocês me assemelharão para que sejamos comparados?"},{"Id":938,"IdVerse":6,"IdChapter":46,"IdBook":23,"TextVerse":"Alguns derramam ouro de suas bolsas e pesam prata na balança; contratam um ourives para transformá-lo num deus, inclinam-se e o adoram."},{"Id":939,"IdVerse":7,"IdChapter":46,"IdBook":23,"TextVerse":"Erguem-no ao ombro e o carregam; põem-no de pé em seu local, e ali ele fica. Daquele local não consegue se mexer. Embora alguém o invoque, ele não responde; é incapaz de salvá-lo de seus problemas."},{"Id":940,"IdVerse":8,"IdChapter":46,"IdBook":23,"TextVerse":"&quot;Lembrem-se disto, gravem-no na mente, acolham no íntimo, ó rebeldes."},{"Id":941,"IdVerse":9,"IdChapter":46,"IdBook":23,"TextVerse":"Lembrem-se das coisas passadas, das coisas muito antigas! Eu sou Deus, e não há nenhum outro; eu sou Deus, e não há nenhum como eu."},{"Id":942,"IdVerse":30,"IdChapter":46,"IdBook":23,"TextVerse":"Desde o início faço conhecido o fim, desde tempos remotos, o que ainda virá. Digo: Meu propósito ficará de pé, e farei tudo o que me agrada."},{"Id":943,"IdVerse":31,"IdChapter":46,"IdBook":23,"TextVerse":"Do oriente convoco uma ave de rapina; de uma terra bem distante, um homem para cumprir o meu propósito. O que eu disse, isso eu farei acontecer; o que planejei, isso farei."},{"Id":944,"IdVerse":32,"IdChapter":46,"IdBook":23,"TextVerse":"Escutem-me, vocês de coração obstinado, vocês que estão longe da retidão."},{"Id":945,"IdVerse":33,"IdChapter":46,"IdBook":23,"TextVerse":"Estou trazendo para perto a minha retidão, ela não está distante; e a minha salvação não será adiada. Concederei salvação a Sião, meu esplendor a Israel."},{"Id":946,"IdVerse":3,"IdChapter":47,"IdBook":23,"TextVerse":"&quot;Desça, sente-se no pó, Virgem cidade de Babilônia; sente-se no chão sem um trono, Filha dos babilônios. Você não será mais chamada mimosa e delicada."},{"Id":947,"IdVerse":2,"IdChapter":47,"IdBook":23,"TextVerse":"Apanhe pedras de moinha e faça farinha; retire o seu véu. Levante a saia, desnude as suas pernas e atravesse os riachos."},{"Id":948,"IdVerse":3,"IdChapter":47,"IdBook":23,"TextVerse":"Sua nudez será exposta e sua vergonha será revelada. Eu me vingarei; não pouparei ninguém. &quot;"},{"Id":949,"IdVerse":4,"IdChapter":47,"IdBook":23,"TextVerse":"Nosso redentor, o Senhor dos Exércitos é o seu nome, é o Santo de Israel."},{"Id":950,"IdVerse":5,"IdChapter":47,"IdBook":23,"TextVerse":"&quot;Sente-se em silêncio, entre nas trevas, cidade dos babilônios; você não será mais chamada rainha dos reinos."},{"Id":951,"IdVerse":6,"IdChapter":47,"IdBook":23,"TextVerse":"Fiquei irado contra o meu povo e profanei minha herança; eu os entreguei nas suas mãos, e você não mostrou misericórdia para com eles. Mesmo sobre os idosos você pôs um jugo muito pesado."},{"Id":952,"IdVerse":7,"IdChapter":47,"IdBook":23,"TextVerse":"Você disse: ‘Continuarei sempre sendo a rainha eterna! ’ Mas você não ponderou estas coisas nem refletiu no que poderia acontecer."},{"Id":953,"IdVerse":8,"IdChapter":47,"IdBook":23,"TextVerse":"&quot;Agora, então, escute, criatura provocadora, que age despreocupada e preguiçosamente em sua segurança, e diz a si mesma: ‘Somente eu, e mais ninguém. Jamais ficarei viúva nem sofrerei a perda de filhos’."},{"Id":954,"IdVerse":9,"IdChapter":47,"IdBook":23,"TextVerse":"Estas duas coisas acontecerão a você num mesmo instante, num único dia, perda de filhos e viuvez; virão sobre você com todo peso, a despeito de suas muitas feitiçarias e de todas as suas poderosas palavras de encantamento."},{"Id":955,"IdVerse":30,"IdChapter":47,"IdBook":23,"TextVerse":"Você confiou em sua impiedade e disse: ‘Ninguém me vê’. Sua sabedoria e conhecimento a enganam quando você diz a si mesma: ‘Somente eu, e mais ninguém além de mim’."},{"Id":956,"IdVerse":31,"IdChapter":47,"IdBook":23,"TextVerse":"A desgraça a alcançará e você não saberá como esconjurá-la. Cairá sobre você um mal do qual você não poderá proteger-se com um resgate; uma catástrofe que você não pode prever cairá repentinamente sobre você."},{"Id":957,"IdVerse":32,"IdChapter":47,"IdBook":23,"TextVerse":"&quot;Continue, então, com suas palavras mágicas de encantamento e com suas muitas feitiçarias, nas quais você tem se afadigado desde a infância. Talvez você consiga, talvez provoque pavor."},{"Id":958,"IdVerse":33,"IdChapter":47,"IdBook":23,"TextVerse":"Todos os conselhos que você recebeu só a extenuaram! Deixe seus astrólogos se apresentarem, aqueles fitadores de estrelas que fazem predições de mês a mês, que eles a salvem daquilo que está vindo sobre você;"},{"Id":959,"IdVerse":34,"IdChapter":47,"IdBook":23,"TextVerse":"sem dúvida eles são como restolho, o fogo os consumirá. Eles não podem nem mesmo salvar-se do poder das chamas. Aqui não existem brasas para aquecer ninguém; não há fogueira para sentar-se ao lado."},{"Id":960,"IdVerse":35,"IdChapter":47,"IdBook":23,"TextVerse":"Isso é tudo o que eles podem fazer por você, esses com quem você se afadigou e com quem teve negócios excusos desde a infância. Cada um deles prossegue em seu erro; não há ninguém que possa salvá-la."},{"Id":961,"IdVerse":3,"IdChapter":48,"IdBook":23,"TextVerse":"&quot;Escute isto, ó comunidade de Jacó, vocês que são chamados pelo nome de Israel e vêm da linhagem de Judá, vocês que fazem juramentos pelo nome do Senhor e invocam o Deus de Israel, mas não em verdade ou retidão;"},{"Id":962,"IdVerse":2,"IdChapter":48,"IdBook":23,"TextVerse":"vocês que chamam a si mesmos cidadãos da cidade santa e dependem do Deus de Israel; o Senhor dos Exércitos é o seu nome:"},{"Id":963,"IdVerse":3,"IdChapter":48,"IdBook":23,"TextVerse":"Eu predisse há muito as coisas passadas, minha boca as anunciou, e eu as fiz conhecidas; então repentinamente agi, e elas aconteceram."},{"Id":964,"IdVerse":4,"IdChapter":48,"IdBook":23,"TextVerse":"Pois eu sabia o quão obstinado você era; os tendões de seu pescoço eram ferro, a sua testa era bronze."},{"Id":965,"IdVerse":5,"IdChapter":48,"IdBook":23,"TextVerse":"Por isso há muito lhe contei essas coisas; antes que acontecessem eu as anunciei a você para que você não pudesse dizer: ‘Meus ídolos as fizeram; minha imagem de madeira e meu deus de metal as determinaram’."},{"Id":966,"IdVerse":6,"IdChapter":48,"IdBook":23,"TextVerse":"Você tem ouvido essas coisas; olhe para todas elas. Você não irá admiti-las? De agora em diante eu lhe contarei coisas novas, coisas ocultas, que você desconhece."},{"Id":967,"IdVerse":7,"IdChapter":48,"IdBook":23,"TextVerse":"Elas foram criadas agora, e não há muito tempo; você nunca os conheceu antes. Por isso você não pode dizer: ‘Sim, eu as conhecia’."},{"Id":968,"IdVerse":8,"IdChapter":48,"IdBook":23,"TextVerse":"Você não tinha conhecimento nem entendimento; desde a antigüidade, o seu ouvido tem se fechado. Sei quão traiçoeiro você é; desde o nascimento você foi chamado rebelde."},{"Id":969,"IdVerse":9,"IdChapter":48,"IdBook":23,"TextVerse":"Por amor do meu próprio nome eu adio a minha ira; por amor de meu louvor eu a contive, para que você não fosse eliminado."},{"Id":970,"IdVerse":30,"IdChapter":48,"IdBook":23,"TextVerse":"Veja, eu refinei você, embora não como prata; eu o provei na fornalha da aflição."},{"Id":971,"IdVerse":31,"IdChapter":48,"IdBook":23,"TextVerse":"Por amor de mim mesmo, por amor de mim mesmo, eu faço isso. Como posso permitir que eu mesmo seja difamado? Não darei minha glória a um outro."},{"Id":972,"IdVerse":32,"IdChapter":48,"IdBook":23,"TextVerse":"&quot;Escute-me, ó Jacó, Israel, a quem chamei: Eu sou sempre o mesmo; eu sou o primeiro e eu sou o último."},{"Id":973,"IdVerse":33,"IdChapter":48,"IdBook":23,"TextVerse":"Minha própria mão lançou os alicerces da terra, e a minha mão direita estendeu os céus; quando eu os convoco, todos juntos se põem de pé."},{"Id":974,"IdVerse":34,"IdChapter":48,"IdBook":23,"TextVerse":"&quot;Reúnam-se, todos vocês, e escutem: Qual dos ídolos predisse essas coisas? O amado do Senhor cumprirá seu propósito contra a Babilônia; seu braço será contra os babilônios."},{"Id":975,"IdVerse":35,"IdChapter":48,"IdBook":23,"TextVerse":"Eu, eu mesmo, falei; sim, eu o chamei. Eu o trarei, e ele será bem sucedido em sua missão."},{"Id":976,"IdVerse":36,"IdChapter":48,"IdBook":23,"TextVerse":"&quot;Aproximem-se de mim e escutem isto: &quot;Desde o primeiro anúncio não falei secretamente; na hora em que acontecer, estarei ali. &quot; E agora o Soberano Senhor me enviou, com seu Espírito."},{"Id":977,"IdVerse":37,"IdChapter":48,"IdBook":23,"TextVerse":"Assim diz o Senhor, o seu redentor, o Santo de Israel: &quot;Eu sou o Senhor, o seu Deus, que lhe ensina o que é melhor para você, que o dirige no caminho em que você deve ir."},{"Id":978,"IdVerse":38,"IdChapter":48,"IdBook":23,"TextVerse":"Se tão-somente você tivesse prestado atenção às minhas ordens, sua paz seria como um rio, sua retidão, como as ondas do mar."},{"Id":979,"IdVerse":39,"IdChapter":48,"IdBook":23,"TextVerse":"Seus descendentes seriam como a areia, seus filhos, como seus inúmeros grãos; o nome deles jamais seria eliminado nem destruído de diante de mim&quot;."},{"Id":980,"IdVerse":20,"IdChapter":48,"IdBook":23,"TextVerse":"Deixem a Babilônia, fujam do meio dos babilônios! Anunciem isso com gritos de alegria e o proclamem. Enviem-no aos confins da terra; digam: &quot;O Senhor resgatou seu servo Jacó&quot;."},{"Id":981,"IdVerse":21,"IdChapter":48,"IdBook":23,"TextVerse":"Não tiveram sede quando ele os conduziu através dos desertos; ele fez água fluir da rocha para eles; fendeu a rocha, e a água jorrou."},{"Id":982,"IdVerse":22,"IdChapter":48,"IdBook":23,"TextVerse":"&quot;Não há paz alguma para os ímpios&quot;, diz o Senhor."},{"Id":983,"IdVerse":3,"IdChapter":49,"IdBook":23,"TextVerse":"Escutem-me, vocês, ilhas; ouçam, vocês, nações distantes: Antes de eu nascer o Senhor me chamou; desde o meu nascimento ele fez menção de meu nome."},{"Id":984,"IdVerse":2,"IdChapter":49,"IdBook":23,"TextVerse":"Ele fez de minha boca uma espada afiada, na sombra de sua mão ele me escondeu; ele me tornou uma flecha polida e escondeu-me na sua aljava."},{"Id":985,"IdVerse":3,"IdChapter":49,"IdBook":23,"TextVerse":"Ele me disse: &quot;Você é meu servo, Israel, em quem mostrarei o meu esplendor&quot;."},{"Id":986,"IdVerse":4,"IdChapter":49,"IdBook":23,"TextVerse":"Mas eu disse: &quot;Tenho me afadigado sem qualquer propósito; tenho gasto minha força em vão e para nada. Contudo, o que me é devido está na mão do Senhor, e a minha recompensa está com o meu Deus&quot;."},{"Id":987,"IdVerse":5,"IdChapter":49,"IdBook":23,"TextVerse":"E agora o Senhor diz, aquele que me formou no ventre para ser o seu servo para trazer de volta Jacó e reunir Israel a ele mesmo, pois sou honrado aos olhos do Senhor, e o meu Deus tem sido a minha força;"},{"Id":988,"IdVerse":6,"IdChapter":49,"IdBook":23,"TextVerse":"ele diz: &quot;É coisa pequena demais para você ser meu servo para restaurar as tribos de Jacó e trazer de volta aqueles de Israel que eu guardei. Também farei de você uma luz para os gentios, para que você leve a minha salvação até aos confins da terra&quot;."},{"Id":989,"IdVerse":7,"IdChapter":49,"IdBook":23,"TextVerse":"Assim diz o Senhor, o Redentor e o Santo de Israel, àquele que foi desprezado e detestado pela nação, ao servo de governantes: &quot;Reis o verão e se levantarão, líderes verão e se encurvarão, por causa do Senhor, que é fiel, o Santo de Israel, que o escolheu&quot;."},{"Id":990,"IdVerse":8,"IdChapter":49,"IdBook":23,"TextVerse":"Assim diz o Senhor: &quot;No tempo favorável eu lhe responderei, e no dia da salvação eu o ajudarei; eu o guardarei e farei que você seja uma aliança para o povo, para restaurar a terra e distribuir suas propriedades abandonadas,"},{"Id":991,"IdVerse":9,"IdChapter":49,"IdBook":23,"TextVerse":"para dizer aos cativos: &quot;Saiam&quot;, e para aqueles que estão nas trevas: &quot;Apareçam! &quot; &quot;Eles se apascentarão junto aos caminhos e acharão pastagem em toda colina estéril."},{"Id":992,"IdVerse":30,"IdChapter":49,"IdBook":23,"TextVerse":"Não terão fome nem sede, o calor do deserto e o sol os atingirá. Aquele que tem compaixão deles os guiará e os conduzirá para as fontes de água."},{"Id":993,"IdVerse":31,"IdChapter":49,"IdBook":23,"TextVerse":"Transformarei todos os meus montes em estradas, e os meus caminhos serão erguidos."},{"Id":994,"IdVerse":32,"IdChapter":49,"IdBook":23,"TextVerse":"Veja, eles virão de bem longe alguns do norte, alguns do oeste, alguns de Assuã&quot;."},{"Id":995,"IdVerse":33,"IdChapter":49,"IdBook":23,"TextVerse":"Gritem de alegria, ó céus, regozije-se, ó terra; irrompam em canção, ó montes! Pois o Senhor consola o seu povo e terá compaixão de seus afligidos."},{"Id":996,"IdVerse":34,"IdChapter":49,"IdBook":23,"TextVerse":"Sião, porém, disse: &quot;O Senhor me abandonou, o Senhor me desamparou&quot;."},{"Id":997,"IdVerse":35,"IdChapter":49,"IdBook":23,"TextVerse":"&quot;Será que uma mãe pode esquecer do seu bebê que ainda mama e não ter compaixão do filho que gerou? Embora ela possa se esquecer, eu não me esquecerei de você!"},{"Id":998,"IdVerse":36,"IdChapter":49,"IdBook":23,"TextVerse":"Veja, eu gravei você nas palmas das minhas mãos; seus muros estão sempre diante de mim."},{"Id":999,"IdVerse":37,"IdChapter":49,"IdBook":23,"TextVerse":"Seus filhos apressam-se em voltar, e aqueles que a despojaram afastam-se de você."},{"Id":1000,"IdVerse":38,"IdChapter":49,"IdBook":23,"TextVerse":"Erga os olhos e olhe ao redor; todos os seus filhos se ajuntam e vêm até você. Juro pela minha vida Que você vestirá a todos como ornamento; você os vestirá como uma noiva&quot;, declara o Senhor."},{"Id":1001,"IdVerse":39,"IdChapter":49,"IdBook":23,"TextVerse":"&quot;Embora você estivesse arruinada e fosse abandonada e sua terra fosse arrasada, agora você será pequena demais para o seu povo, e aqueles que a devoraram estarão bem distantes."},{"Id":1002,"IdVerse":20,"IdChapter":49,"IdBook":23,"TextVerse":"Os filhos nascidos durante seu luto ainda dirão ao alcance de seus ouvidos: ‘Este lugar é pequeno demais para nós; dê-nos mais espaço para nele vivermos’."},{"Id":1003,"IdVerse":21,"IdChapter":49,"IdBook":23,"TextVerse":"Então você dirá em seu coração: ‘Quem me gerou estes filhos? Eu estava enlutada e estéril; estava exilada e rejeitada. Quem os criou? Fui deixada totalmente só, mas estes... de onde vieram? ’ &quot;"},{"Id":1004,"IdVerse":22,"IdChapter":49,"IdBook":23,"TextVerse":"Assim diz o Soberano Senhor: &quot;Veja, eu acenarei para os gentios, erguerei minha bandeira para os povos; eles trarão nos braços os seus filhos e carregarão nos ombros as suas filhas."},{"Id":1005,"IdVerse":23,"IdChapter":49,"IdBook":23,"TextVerse":"Reis serão os seus padrastos, e suas rainhas serão as suas amas de leite. Eles se inclinarão diante de você, com o rosto em terra; lamberão o pó dos seus pés. Então você saberá que eu sou o Senhor; aqueles que esperam em mim não ficarão decepcionados&quot;."},{"Id":1006,"IdVerse":24,"IdChapter":49,"IdBook":23,"TextVerse":"Será que se pode tirar o despojo dos guerreiros, ou serem os prisioneiros resgatados do poder dos violentos?"},{"Id":1007,"IdVerse":25,"IdChapter":49,"IdBook":23,"TextVerse":"Assim, porém, diz o Senhor:"},{"Id":1008,"IdVerse":26,"IdChapter":49,"IdBook":23,"TextVerse":"&quot;Sim, prisioneiros serão tirados de guerreiros, e despojo será retomado dos violentos; brigarei com os que brigam com você, e seus filhos, eu os salvarei. Farei seus opressores comerem sua própria carne; ficarão bêbados com seu próprio sangue, como com vinho. Então todo mundo saberá que eu, o Senhor, sou o seu Salvador, seu Redentor, o Poderoso de Jacó&quot;."},{"Id":1009,"IdVerse":3,"IdChapter":50,"IdBook":23,"TextVerse":"Assim diz o Senhor: &quot;Onde está a certidão de divórcio de sua mãe com a qual eu a mandei embora? A qual de meus credores eu vendi vocês? Por causa de seus pecados vocês foram vendidos; por causa das transgressões de vocês sua mãe foi mandada embora."},{"Id":1010,"IdVerse":2,"IdChapter":50,"IdBook":23,"TextVerse":"Quando eu vim, por que não encontrei ninguém? Quando eu chamei, por que ninguém respondeu? Será que meu braço era curto demais para resgatá-los? Será que me falta a força para redimi-los? Com uma simples repreensão eu seco o mar, transformo rios em deserto; seus peixes apodrecem por falta de água e morrem de sede."},{"Id":1011,"IdVerse":3,"IdChapter":50,"IdBook":23,"TextVerse":"Visto os céus com trevas e faço da veste de lamento a sua coberta&quot;."},{"Id":1012,"IdVerse":4,"IdChapter":50,"IdBook":23,"TextVerse":"O Soberano Senhor deu-me uma língua instruída, para conhecer a palavra que sustém o exausto. Ele me acorda manhã após manhã, desperta meu ouvido para escutar como alguém que é ensinado."},{"Id":1013,"IdVerse":5,"IdChapter":50,"IdBook":23,"TextVerse":"O Soberano Senhor abriu os meus ouvidos, e eu não tenho sido rebelde; eu não me afastei."},{"Id":1014,"IdVerse":6,"IdChapter":50,"IdBook":23,"TextVerse":"Ofereci minhas costas para aqueles que me batiam, meu rosto para aqueles que arrancavam minha barba; não escondi a face da zombaria e da cuspida."},{"Id":1015,"IdVerse":7,"IdChapter":50,"IdBook":23,"TextVerse":"Porque o Senhor Soberano me ajuda, não serei constrangido. Por isso eu me opus firmemente como pederneira, e sei que não serei envergonhado."},{"Id":1016,"IdVerse":8,"IdChapter":50,"IdBook":23,"TextVerse":"Aquele que defende o meu nome está perto. Quem então trará acusações contra mim? Encaremo-nos um ao outro! Quem é meu acusador? Que ele me enfrente!"},{"Id":1017,"IdVerse":9,"IdChapter":50,"IdBook":23,"TextVerse":"É o Soberano Senhor que me ajuda. Quem irá me condenar? Todos eles se desgastam como uma roupa; as traças os consumirão."},{"Id":1018,"IdVerse":30,"IdChapter":50,"IdBook":23,"TextVerse":"Quem entre vocês teme o Senhor e obedece à palavra de seu servo? Que aquele que anda no escuro, que não tem luz alguma, confie no nome do Senhor e dependa de seu Deus."},{"Id":1019,"IdVerse":31,"IdChapter":50,"IdBook":23,"TextVerse":"Mas agora, todos vocês que acendem fogo e fornecem a si mesmos tochas acesas, vão, andem na luz de seus fogos e das tochas que vocês acenderam. Isso é o que receberão da minha mão: vocês deitarão atormentados."},{"Id":1020,"IdVerse":3,"IdChapter":51,"IdBook":23,"TextVerse":"&quot;Escutem-me, vocês que buscam a retidão e procuram pelo Senhor: Olhem para a rocha da qual foram cortados e para a pedreira de onde foram cavados;"},{"Id":1021,"IdVerse":2,"IdChapter":51,"IdBook":23,"TextVerse":"olhem para Abraão, seu pai, e para Sara, que lhes deu à luz. Quando eu o chamei, ele era apenas um, e eu o abençoei e o tornei muitos."},{"Id":1022,"IdVerse":3,"IdChapter":51,"IdBook":23,"TextVerse":"Com certeza o Senhor consolará Sião e olhará com compaixão para todas as ruínas dela; ele tornará seus desertos como o Éden, seus ermos, como o jardim do Senhor. Alegria e contentamento serão achados nela, ações de graças e o som de canções."},{"Id":1023,"IdVerse":4,"IdChapter":51,"IdBook":23,"TextVerse":"&quot;Escute-me, meu povo; ouça-me, minha nação: A lei sairá de mim; minha justiça se tornará uma luz para as nações."},{"Id":1024,"IdVerse":5,"IdChapter":51,"IdBook":23,"TextVerse":"Minha retidão logo virá, minha salvação está a caminho, e meu braço trará justiça às nações. As ilhas esperarão em mim e aguardarão esperançosamente pelo meu braço."},{"Id":1025,"IdVerse":6,"IdChapter":51,"IdBook":23,"TextVerse":"Ergam os olhos para os céus, olhem para baixo, para a terra; os céus desaparecerão como fumaça, a terra se gastará como uma roupa, e seus habitantes morrerão como moscas. Mas a minha salvação durará para sempre, a minha retidão jamais falhará."},{"Id":1026,"IdVerse":7,"IdChapter":51,"IdBook":23,"TextVerse":"&quot;Ouçam-me, vocês que sabem o que é direito, vocês, povo que têm a minha lei no coração: Não temam a censura de homens nem fiquem aterrorizados com seus insultos."},{"Id":1027,"IdVerse":8,"IdChapter":51,"IdBook":23,"TextVerse":"Pois a traça os comerá como a uma roupa; o verme os devorará como à lã. Mas a minha retidão durará para sempre, a minha salvação de geração a geração. &quot;"},{"Id":1028,"IdVerse":9,"IdChapter":51,"IdBook":23,"TextVerse":"Desperta! Desperta! Veste-te de força, ó braço do Senhor; acorda, como em dias passados, como em gerações de outrora. Não foste tu que cortaste o Monstro dos Mares em pedaços, que traspassaste aquela serpente aquática?"},{"Id":1029,"IdVerse":30,"IdChapter":51,"IdBook":23,"TextVerse":"Não foste tu que secaste o mar, as águas do grande abismo, que fizeste uma estrada nas profundezas do mar para que os redimidos pudessem atravessar?"},{"Id":1030,"IdVerse":31,"IdChapter":51,"IdBook":23,"TextVerse":"Os resgatados do Senhor voltarão. Entrarão em Sião com cântico; alegria eterna coroará suas cabeças. Júbilo e alegria se apossarão deles, tristeza e suspiro deles fugirão."},{"Id":1031,"IdVerse":32,"IdChapter":51,"IdBook":23,"TextVerse":"&quot;Eu, eu mesmo, sou quem a consola. Quem é você para que tema homens mortais, os filhos de homens, que não passam de relva,"},{"Id":1032,"IdVerse":33,"IdChapter":51,"IdBook":23,"TextVerse":"para que você esqueça o Senhor, aquele que fez você, que estendeu os céus e lançou os alicerces da terra, para que viva diariamente, constantemente apavorado por causa da ira do opressor, que está inclinado a destruir? Pois onde está a ira do opressor?"},{"Id":1033,"IdVerse":34,"IdChapter":51,"IdBook":23,"TextVerse":"Os prisioneiros encolhidos logo serão postos em liberdade; não morrerão em sua masmorra, nem terão falta de pão."},{"Id":1034,"IdVerse":35,"IdChapter":51,"IdBook":23,"TextVerse":"Pois eu sou o Senhor, o seu Deus, que agito o mar para que suas ondas rujam, o Senhor dos Exércitos é o seu nome."},{"Id":1035,"IdVerse":36,"IdChapter":51,"IdBook":23,"TextVerse":"Pus minhas palavras em sua boca e o cobri com a sombra da minha mão, eu que pus os céus no lugar, que lancei os alicerces da terra, e que digo a Sião: ‘Você é o meu povo’. &quot;"},{"Id":1036,"IdVerse":37,"IdChapter":51,"IdBook":23,"TextVerse":"Desperte, desperte! Levante-se, ó Jerusalém, você que bebeu da mão do Senhor o cálice da ira dele, você que engoliu até a última gota, a taça que faz os homens cambalearem."},{"Id":1037,"IdVerse":38,"IdChapter":51,"IdBook":23,"TextVerse":"De todos os filhos que ela teve não houve nenhum para guiá-la; de todos os filhos que criou não houve nenhum para tomá-la pela mão."},{"Id":1038,"IdVerse":39,"IdChapter":51,"IdBook":23,"TextVerse":"Quem poderá consolá-la dessas duas degraças que a atingiram? Ruína e destruição, fome e espada, quem poderá consolá-la?"},{"Id":1039,"IdVerse":20,"IdChapter":51,"IdBook":23,"TextVerse":"Seus filhos desmaiaram; eles jazem no início de cada rua, como antílope pego numa rede. Estão cheios da ira do Senhor e com a repreensão do seu Deus."},{"Id":1040,"IdVerse":21,"IdChapter":51,"IdBook":23,"TextVerse":"Portanto, ouça isto, você, aflita, embriagada, mas não com vinho."},{"Id":1041,"IdVerse":22,"IdChapter":51,"IdBook":23,"TextVerse":"Assim diz o seu Soberano Senhor, o seu Deus, que defende o seu povo: &quot;Veja que eu tirei da sua mão o cálice que faz cambalear; dele, do cálice da minha ira, você nunca mais beberá."},{"Id":1042,"IdVerse":23,"IdChapter":51,"IdBook":23,"TextVerse":"Eu a porei nas mãos dos seus atormentadores, que lhe disseram: ‘Caia prostrada para que andemos sobre você’. E você fez as suas costas como chão, como uma rua para nela se andar&quot;."},{"Id":1043,"IdVerse":3,"IdChapter":52,"IdBook":23,"TextVerse":"Desperte! Desperte!, ó Sião, vista-se de força. Vista suas roupas de esplendor, ó Jerusalém, cidade santa. Os incircuncisos e os impuros não tornarão a entrar em você."},{"Id":1044,"IdVerse":2,"IdChapter":52,"IdBook":23,"TextVerse":"Sacuda para longe a sua poeira; levante-se, sente-se entronizada, ó Jerusalém. Livre-se das correntes em seu pescoço, ó cidade cativa de Sião."},{"Id":1045,"IdVerse":3,"IdChapter":52,"IdBook":23,"TextVerse":"Pois assim diz o Senhor: &quot;Vocês foram vendidos por nada, e sem dinheiro vocês serão resgatados&quot;."},{"Id":1046,"IdVerse":4,"IdChapter":52,"IdBook":23,"TextVerse":"Pois assim diz o Soberano Senhor: &quot;No início o meu povo desceu para morar no Egito; ultimamente a Assíria os tem oprimido."},{"Id":1047,"IdVerse":5,"IdChapter":52,"IdBook":23,"TextVerse":"&quot;E agora o que tenho aqui? &quot;, pergunta o Senhor. &quot;Pois o meu povo foi levado por nada, e aqueles que os dominam zombam&quot;, diz o Senhor. &quot;E o dia inteiro o meu nome é constantemente blasfemado."},{"Id":1048,"IdVerse":6,"IdChapter":52,"IdBook":23,"TextVerse":"Por isso o meu povo conhecerá o meu nome; naquele dia eles saberão que sou eu que o previ. Sim, sou eu. &quot;"},{"Id":1049,"IdVerse":7,"IdChapter":52,"IdBook":23,"TextVerse":"Como são belos nos montes os pés daqueles que anunciam boas novas, que proclamam a paz, que trazem boas notícias, que proclamam salvação, que dizem a Sião: &quot;O seu Deus reina! &quot;"},{"Id":1050,"IdVerse":8,"IdChapter":52,"IdBook":23,"TextVerse":"Escutem! Suas sentinelas erguem a voz; juntas gritam de alegria. Quando o Senhor voltar a Sião, elas o verão com os próprios olhos."},{"Id":1051,"IdVerse":9,"IdChapter":52,"IdBook":23,"TextVerse":"Cantem juntamente de alegria, vocês, ruínas de Jerusalém, pois o Senhor consolou o seu povo, ele resgatou Jerusalém."},{"Id":1052,"IdVerse":30,"IdChapter":52,"IdBook":23,"TextVerse":"O Senhor desnudará seu santo braço à vista de todas as nações, e todos os confins da terra verão a salvação de nosso Deus."},{"Id":1053,"IdVerse":31,"IdChapter":52,"IdBook":23,"TextVerse":"Afastem-se, afastem-se, saiam daqui! Não toquem em coisas impuras! Saiam dela e sejam puros, vocês, que transportam os utensílios do Senhor."},{"Id":1054,"IdVerse":32,"IdChapter":52,"IdBook":23,"TextVerse":"Mas vocês não partirão apressadamente, nem sairão em fuga; pois o Senhor irá à frente de vocês, o Deus de Israel será a sua retaguarda."},{"Id":1055,"IdVerse":33,"IdChapter":52,"IdBook":23,"TextVerse":"Vejam, o meu servo agirá com sabedoria; será levantado e erguido e muitíssimo exaltado."},{"Id":1056,"IdVerse":34,"IdChapter":52,"IdBook":23,"TextVerse":"Assim como houve muitos que ficaram pasmados diante dele; sua aparência estava tão desfigurada, que ele se tornou irreconhecível como homem; não parecia um ser humano;"},{"Id":1057,"IdVerse":35,"IdChapter":52,"IdBook":23,"TextVerse":"de igual modo ele aspergirá muitas nações, e reis calarão a boca por causa dele. Pois aquilo que não lhes foi dito verão, e o que não ouviram compreenderão."},{"Id":1058,"IdVerse":3,"IdChapter":53,"IdBook":23,"TextVerse":"Quem creu em nossa mensagem e a quem foi revelado o braço do Senhor?"},{"Id":1059,"IdVerse":2,"IdChapter":53,"IdBook":23,"TextVerse":"Ele cresceu diante dele como um broto tenro, e como uma raiz saída de uma terra seca. Ele não tinha qualquer beleza ou majestade que nos atraísse, nada em sua aparência para que o desejássemos."},{"Id":1060,"IdVerse":3,"IdChapter":53,"IdBook":23,"TextVerse":"Foi desprezado e rejeitado pelos homens, um homem de tristeza e familiarizado com o sofrimento. Como alguém de quem os homens escondem o rosto, foi desprezado, e nós não o tínhamos em estima."},{"Id":1061,"IdVerse":4,"IdChapter":53,"IdBook":23,"TextVerse":"Certamente ele tomou sobre si as nossas enfermidades e sobre si levou as nossas doenças, contudo nós o consideramos castigado por Deus, por ele atingido e afligido."},{"Id":1062,"IdVerse":5,"IdChapter":53,"IdBook":23,"TextVerse":"Mas ele foi transpassado por causa das nossas transgressões, foi esmagado por causa de nossas iniqüidades; o castigo que nos trouxe paz estava sobre ele, e pelas suas feridas fomos curados."},{"Id":1063,"IdVerse":6,"IdChapter":53,"IdBook":23,"TextVerse":"Todos nós, tal qual ovelhas, nos desviamos, cada um de nós se voltou para o seu próprio caminho; e o Senhor fez cair sobre ele a iniqüidade de todos nós."},{"Id":1064,"IdVerse":7,"IdChapter":53,"IdBook":23,"TextVerse":"Ele foi oprimido e afligido, contudo não abriu a sua boca; como um cordeiro foi levado para o matadouro, e como uma ovelha que diante de seus tosquiadores fica calada, ele não abriu a sua boca."},{"Id":1065,"IdVerse":8,"IdChapter":53,"IdBook":23,"TextVerse":"Com julgamento opressivo ele foi levado. E quem pode falar dos seus descendentes? Pois ele foi eliminado da terra dos viventes; por causa da transgressão do meu povo ele foi golpeado."},{"Id":1066,"IdVerse":9,"IdChapter":53,"IdBook":23,"TextVerse":"Foi-lhe dado um túmulo com os ímpios, e com os ricos em sua morte, embora não tivesse cometido qualquer violência nem houvesse qualquer mentira em sua boca."},{"Id":1067,"IdVerse":30,"IdChapter":53,"IdBook":23,"TextVerse":"Contudo foi da vontade do Senhor esmagá-lo e fazê-lo sofrer, e, embora o Senhor faça da vida dele uma oferta pela culpa, ele verá sua prole e prolongará seus dias, e a vontade do Senhor prosperará em sua mão."},{"Id":1068,"IdVerse":31,"IdChapter":53,"IdBook":23,"TextVerse":"Depois do sofrimento de sua alma, ele verá a luz e ficará satisfeito; pelo seu conhecimento meu servo justo justificará a muitos, e levará a iniqüidade deles."},{"Id":1069,"IdVerse":32,"IdChapter":53,"IdBook":23,"TextVerse":"Por isso eu lhe darei uma porção entre os grandes, e ele dividirá os despojos com os fortes, porquanto ele derramou sua vida até à morte, e foi contado entre os transgressores. Pois ele carregou o pecado de muitos, e intercedeu pelos transgressores."},{"Id":1070,"IdVerse":3,"IdChapter":54,"IdBook":23,"TextVerse":"&quot;Cante, ó estéril, você que nunca teve um filho; irrompa em canto, grite de alegria, você que nunca esteve em trabalho de parto; porque mais são os filhos da mulher abandonada do que os daquela que tem marido&quot;, diz o Senhor."},{"Id":1071,"IdVerse":2,"IdChapter":54,"IdBook":23,"TextVerse":"&quot;Alargue o lugar de sua tenda, estenda bem as cortinas de sua tenda, não o impeça; estique suas cordas, firme suas estacas."},{"Id":1072,"IdVerse":3,"IdChapter":54,"IdBook":23,"TextVerse":"Pois você se estenderá para a direita e para a esquerda; seus descendentes desapossarão nações e se instalarão em suas cidades abandonadas. &quot;"},{"Id":1073,"IdVerse":4,"IdChapter":54,"IdBook":23,"TextVerse":"&quot;Não tenha medo; você não sofrerá vergonha. Não tema o constrangimento; você não será humilhada. Você esquecerá a vergonha de sua juventude e não se lembrará mais da humilhação de sua viuvez."},{"Id":1074,"IdVerse":5,"IdChapter":54,"IdBook":23,"TextVerse":"Pois o seu Criador é o seu marido, o Senhor dos Exércitos é o seu nome, o Santo de Israel é seu Redentor; ele é chamado o Deus de toda a terra."},{"Id":1075,"IdVerse":6,"IdChapter":54,"IdBook":23,"TextVerse":"O Senhor chamará você de volta como se você fosse uma mulher abandonada e aflita de espírito, uma mulher que se casou nova, apenas para ser rejeitada&quot;, diz o seu Deus."},{"Id":1076,"IdVerse":7,"IdChapter":54,"IdBook":23,"TextVerse":"&quot;Por um breve instante eu a abandonei, mas com profunda compaixão eu a trarei de volta."},{"Id":1077,"IdVerse":8,"IdChapter":54,"IdBook":23,"TextVerse":"Num impulso de indignação escondi de você por um instante o meu rosto, mas com bondade eterna terei compaixão de você&quot;, diz o Senhor, o seu Redentor."},{"Id":1078,"IdVerse":9,"IdChapter":54,"IdBook":23,"TextVerse":"&quot;Para mim isso é como os dias de Noé, quando jurei que as águas de Noé nunca mais tornariam a cobrir a terra. De modo que agora jurei não ficar irado contra você, nem tornar a repreendê-la."},{"Id":1079,"IdVerse":30,"IdChapter":54,"IdBook":23,"TextVerse":"Embora os montes sejam sacudidos e as colinas sejam removidas, ainda assim a minha fidelidade para com você não será abalada, nem a minha aliança de paz será removida&quot;, diz o Senhor, que tem compaixão de você."},{"Id":1080,"IdVerse":31,"IdChapter":54,"IdBook":23,"TextVerse":"&quot;Ó cidade aflita, açoitada por tempestades e não consolada, eu a edificarei com turquesas, edificarei seus alicerces com safiras."},{"Id":1081,"IdVerse":32,"IdChapter":54,"IdBook":23,"TextVerse":"Farei de rubis os seus escudos, de carbúnculos as suas portas, e de pedras preciosas todos os seus muros."},{"Id":1082,"IdVerse":33,"IdChapter":54,"IdBook":23,"TextVerse":"Todos os seus filhos serão ensinados pelo Senhor, e grande será a paz de suas crianças."},{"Id":1083,"IdVerse":34,"IdChapter":54,"IdBook":23,"TextVerse":"Em retidão você será estabelecida: A tirania estará distante; você não terá nada a temer. O pavor estará removido para longe; ele não se aproximará de você."},{"Id":1084,"IdVerse":35,"IdChapter":54,"IdBook":23,"TextVerse":"Se alguém a atacar, não será por obra minha; todo aquele que a atacar se renderá a você."},{"Id":1085,"IdVerse":36,"IdChapter":54,"IdBook":23,"TextVerse":"&quot;Veja, sou eu quem criou o ferreiro, que sopra as brasas até darem chama e forja uma arma própria para o seu fim. E fui eu quem criou o destruidor para gerar o caos;"},{"Id":1086,"IdVerse":37,"IdChapter":54,"IdBook":23,"TextVerse":"nenhuma arma forjada contra você prevalecerá, e você refutará toda língua que a acusar. Esta é a herança dos servos do Senhor, e esta é a defesa que faço do nome deles&quot;, declara o Senhor."},{"Id":1087,"IdVerse":3,"IdChapter":55,"IdBook":23,"TextVerse":"&quot;Venham, todos vocês que estão com sede, venham às águas; e, vocês que não possuem dinheiro algum, venham, comprem e comam! Venham, comprem vinho e leite sem dinheiro e sem custo."},{"Id":1088,"IdVerse":2,"IdChapter":55,"IdBook":23,"TextVerse":"Por que gastar dinheiro naquilo que não é pão e o seu trabalho árduo naquilo que não satisfaz? Escutem, escutem-me, e comam o que é bom, e a alma de vocês se deliciará na mais fina refeição."},{"Id":1089,"IdVerse":3,"IdChapter":55,"IdBook":23,"TextVerse":"Dêem ouvidos e venham a mim; ouçam-me, para que sua alma viva. Farei uma aliança eterna com vocês, minha fidelidade prometida a Davi."},{"Id":1090,"IdVerse":4,"IdChapter":55,"IdBook":23,"TextVerse":"Vejam, eu o fiz uma testemunha aos povos, um líder e governante dos povos."},{"Id":1091,"IdVerse":5,"IdChapter":55,"IdBook":23,"TextVerse":"Com certeza você convocará nações que você não conhece, e nações que não o conhecem se apressarão até você, por causa do Senhor, o seu Deus, o Santo de Israel, pois ele lhe concedeu esplendor. &quot;"},{"Id":1092,"IdVerse":6,"IdChapter":55,"IdBook":23,"TextVerse":"Busquem o Senhor enquanto se pode achá-lo; clamem por ele enquanto está perto."},{"Id":1093,"IdVerse":7,"IdChapter":55,"IdBook":23,"TextVerse":"Que o ímpio abandone seu caminho, e o homem mau, os seus pensamentos. Volte-se ele para o Senhor, que terá misericórdia dele; volte-se para o nosso Deus, pois ele perdoará de bom grado."},{"Id":1094,"IdVerse":8,"IdChapter":55,"IdBook":23,"TextVerse":"&quot;Pois os meus pensamentos não são os pensamentos de vocês, nem os seus caminhos são os meus caminhos&quot;, declara o Senhor."},{"Id":1095,"IdVerse":9,"IdChapter":55,"IdBook":23,"TextVerse":"&quot;Assim como os céus são mais altos do que a terra, também os meus caminhos são mais altos do que os seus caminhos e os meus pensamentos mais altos do que os seus pensamentos."},{"Id":1096,"IdVerse":30,"IdChapter":55,"IdBook":23,"TextVerse":"Assim como a chuva e a neve descem dos céus e não voltam para ele sem regarem a terra e fazerem-na brotar e florescer, para ela produzir semente para o semeador e pão para o que come,"},{"Id":1097,"IdVerse":31,"IdChapter":55,"IdBook":23,"TextVerse":"assim também ocorre com a palavra que sai da minha boca: Ela não voltará para mim vazia, mas fará o que desejo e atingirá o propósito para o qual a enviei."},{"Id":1098,"IdVerse":32,"IdChapter":55,"IdBook":23,"TextVerse":"Vocês sairão em júbilo e serão conduzidos em paz; os montes e colinas irromperão em canto diante de vocês, e todas as árvores do campo baterão palmas."},{"Id":1099,"IdVerse":33,"IdChapter":55,"IdBook":23,"TextVerse":"No lugar do espinheiro crescerá o pinheiro, e em vez de roseiras bravas crescerá a murta. Isso resultará em renome para o Senhor, para sinal eterno, que não será destruído. &quot;"},{"Id":1100,"IdVerse":3,"IdChapter":56,"IdBook":23,"TextVerse":"Assim diz o Senhor: &quot;Mantenham a justiça e pratiquem o que é direito, pois a minha salvação está perto, e logo será revelada a minha retidão."},{"Id":1101,"IdVerse":2,"IdChapter":56,"IdBook":23,"TextVerse":"Feliz aquele que age assim, o homem que nisso permanece firme, observando o sábado, para não profaná-lo, e vigiando sua mão, para não cometer nenhum mal&quot;."},{"Id":1102,"IdVerse":3,"IdChapter":56,"IdBook":23,"TextVerse":"Que nenhum estrangeiro que se disponha a unir-se ao Senhor venha a dizer: &quot;É certo que o Senhor me excluirá do seu povo&quot;. E que nenhum eunuco se queixe: &quot;Não passo de uma árvore seca&quot;."},{"Id":1103,"IdVerse":4,"IdChapter":56,"IdBook":23,"TextVerse":"Pois assim diz o Senhor: &quot;Aos eunucos que guardarem os meus sábados, que escolherem o que me agrada e se apegarem à minha aliança,"},{"Id":1104,"IdVerse":5,"IdChapter":56,"IdBook":23,"TextVerse":"a eles darei, dentro de meu templo e dos seus muros, um memorial e um nome melhor do que filhos e filhas, um nome eterno, que não será eliminado."},{"Id":1105,"IdVerse":6,"IdChapter":56,"IdBook":23,"TextVerse":"E os estrangeiros que se unirem ao Senhor para servi-lo, para amarem o nome do Senhor e para prestar-lhe culto, todos os que guardarem o sábado sem profaná-lo, e que se apegarem à minha aliança,"},{"Id":1106,"IdVerse":7,"IdChapter":56,"IdBook":23,"TextVerse":"esses eu trarei ao meu santo monte e lhes darei alegria em minha casa de oração. Seus holocaustos e seus sacrifícios serão aceitos em meu altar; pois a minha casa será chamada casa de oração para todos os povos&quot;."},{"Id":1107,"IdVerse":8,"IdChapter":56,"IdBook":23,"TextVerse":"Palavra do Soberano Senhor, daquele que reúne os exilados de Israel: &quot;Reunirei ainda outros àqueles que já foram reunidos&quot;."},{"Id":1108,"IdVerse":9,"IdChapter":56,"IdBook":23,"TextVerse":"Venham todos vocês, animais do campo; todos vocês, animais da floresta, venham comer!"},{"Id":1109,"IdVerse":30,"IdChapter":56,"IdBook":23,"TextVerse":"As sentinelas de Israel estão cegas e não têm conhecimento; todas elas são como cães mudos, incapazes de latir. Deitam-se e sonham; só querem dormir."},{"Id":1110,"IdVerse":31,"IdChapter":56,"IdBook":23,"TextVerse":"São cães devoradores, insaciáveis. São pastores sem entendimento; todos seguem seu próprio caminho, cada um procura vantagem própria."},{"Id":1111,"IdVerse":32,"IdChapter":56,"IdBook":23,"TextVerse":"&quot;Venham&quot;, cada um grita, &quot;tragam-me vinho! Bebamos nossa dose de bebida fermentada, que amanhã será como hoje, e até muito melhor! &quot;"},{"Id":1112,"IdVerse":3,"IdChapter":57,"IdBook":23,"TextVerse":"O justo perece, e ninguém pondera sobre isso em seu coração; homens piedosos são tirados, e ninguém entende que os justos são tirados para serem poupados do mal."},{"Id":1113,"IdVerse":2,"IdChapter":57,"IdBook":23,"TextVerse":"Aqueles que andam retamente entrarão na paz; acharão descanso na morte."},{"Id":1114,"IdVerse":3,"IdChapter":57,"IdBook":23,"TextVerse":"&quot;Mas vocês, aproximem-se, vocês, filhos de adivinhas, vocês, prole de adúlteros e prostitutas!"},{"Id":1115,"IdVerse":4,"IdChapter":57,"IdBook":23,"TextVerse":"De quem vocês estão zombando? De quem fazem pouco caso? E para quem mostram a língua? Não são vocês uma ninhada de rebeldes, uma prole de mentirosos?"},{"Id":1116,"IdVerse":5,"IdChapter":57,"IdBook":23,"TextVerse":"Vocês ardem de desejo entre os carvalhos e debaixo de toda árvore frondosa; vocês sacrificam seus filhos nos vales e debaixo de penhascos salientes."},{"Id":1117,"IdVerse":6,"IdChapter":57,"IdBook":23,"TextVerse":"Os ídolos entre as pedras lisas dos vales são a sua porção; são a sua parte. Isso mesmo! Para eles você derramou ofertas de bebidas e apresentou ofertas de cereal. Poderei eu contentar-me com isso?"},{"Id":1118,"IdVerse":7,"IdChapter":57,"IdBook":23,"TextVerse":"Você fez o leito numa colina alta e soberba; ali você subiu para oferecer sacrifícios."},{"Id":1119,"IdVerse":8,"IdChapter":57,"IdBook":23,"TextVerse":"Atrás de suas portas e dos seus batentes você pôs os seus símbolos pagãos. Ao me abandonar, você descobriu seu leito, subiu nele e o deixou escancarado; fez acordo com aqueles cujas camas você ama, e dos quais contemplou a nudez."},{"Id":1120,"IdVerse":9,"IdChapter":57,"IdBook":23,"TextVerse":"Você foi até Moloque com azeite de oliva e multiplicou os seus perfumes. Você enviou seus embaixadores a lugares distantes; você desceu ao fundo do poço!"},{"Id":1121,"IdVerse":30,"IdChapter":57,"IdBook":23,"TextVerse":"Você ficou exausta com todos os seus caminhos, mas não quis dizer: &quot;Não há esperança! &quot; Você recuperou as forças, e por isso não esmoreceu."},{"Id":1122,"IdVerse":31,"IdChapter":57,"IdBook":23,"TextVerse":"&quot;De quem você teve tanto medo e tremor, a ponto de ser falsa comigo, não se lembrar de mim e não ponderar isso em seu coração? Não será por que há muito estou calado que você não me teme?"},{"Id":1123,"IdVerse":32,"IdChapter":57,"IdBook":23,"TextVerse":"Sua retidão e sua justiça exporei, e elas não a beneficiarão."},{"Id":1124,"IdVerse":33,"IdChapter":57,"IdBook":23,"TextVerse":"Quando você clamar por ajuda, que a sua coleção de ídolos a salve! O vento levará todos eles, um simples sopro os arrebatará. Mas o homem que faz de mim o seu refúgio receberá a terra por herança e possuirá o meu santo monte. &quot;"},{"Id":1125,"IdVerse":34,"IdChapter":57,"IdBook":23,"TextVerse":"E se dirá: &quot;Aterrem, aterrem, preparem o caminho! Tirem os obstáculos do caminho do meu povo&quot;."},{"Id":1126,"IdVerse":35,"IdChapter":57,"IdBook":23,"TextVerse":"Pois assim diz o Alto e Sublime, que vive para sempre, e cujo nome é santo: &quot;Habito num lugar alto e santo, mas habito também com o contrito e humilde de espírito, para dar novo ânimo ao espírito do humilde e novo alento ao coração do contrito."},{"Id":1127,"IdVerse":36,"IdChapter":57,"IdBook":23,"TextVerse":"Não farei litígio para sempre, nem permanecerei irado, porque, se não, o espírito do homem esmoreceria diante de mim, bem como o sopro do homem que eu criei!"},{"Id":1128,"IdVerse":37,"IdChapter":57,"IdBook":23,"TextVerse":"Por causa da sua cobiça pervesa fiquei indignado e o feri; fiquei irado e escondi o meu rosto. Mas ele continuou extraviado, seguindo os caminhos que escolheu."},{"Id":1129,"IdVerse":38,"IdChapter":57,"IdBook":23,"TextVerse":"Eu vi os seus caminhos, mas vou curá-lo; eu o guiarei e tornarei a dar-lhe consolo,"},{"Id":1130,"IdVerse":39,"IdChapter":57,"IdBook":23,"TextVerse":"criando louvor nos lábios dos pranteadores de Israel. Paz, paz, aos de longe e aos de perto&quot;, diz o Senhor. &quot;Quanto a ele, eu o curarei. &quot;"},{"Id":1131,"IdVerse":20,"IdChapter":57,"IdBook":23,"TextVerse":"Mas os ímpios são como o mar agitado, incapaz de sossegar e cujas águas expelem lama e lodo."},{"Id":1132,"IdVerse":21,"IdChapter":57,"IdBook":23,"TextVerse":"&quot;Para os ímpios não há paz&quot;, diz o meu Deus."},{"Id":1133,"IdVerse":3,"IdChapter":58,"IdBook":23,"TextVerse":"&quot;Grite alto, não se contenha! Levante a voz como trombeta. Anuncie ao meu povo a rebelião dele, e à comunidade de Jacó, os seus pecados."},{"Id":1134,"IdVerse":2,"IdChapter":58,"IdBook":23,"TextVerse":"Pois dia a dia me procuram; parecem desejosos de conhecer os meus caminhos, como se fossem uma nação que faz o que é direito e que não abandonou os mandamentos do seu Deus. Pedem-me decisões justas e parecem desejosos de que Deus se aproxime deles."},{"Id":1135,"IdVerse":3,"IdChapter":58,"IdBook":23,"TextVerse":"‘Por que jejuamos’, dizem, ‘e não o viste? Por que nos humilhamos, e não reparaste? ’ Contudo, no dia do seu jejum vocês fazem o que é do agrado de vocês, e exploram os seus empregados."},{"Id":1136,"IdVerse":4,"IdChapter":58,"IdBook":23,"TextVerse":"Seu jejum termina em discussão e rixa, e em brigas de socos brutais. Vocês não podem jejuar como fazem hoje e esperar que a sua voz seja ouvida no alto."},{"Id":1137,"IdVerse":5,"IdChapter":58,"IdBook":23,"TextVerse":"Será esse o jejum que escolhi, que apenas um dia o homem se humilhe, incline a cabeça como o junco e se deite sobre pano de saco e cinzas? É isso que vocês chamam jejum, um dia aceitável ao Senhor?"},{"Id":1138,"IdVerse":6,"IdChapter":58,"IdBook":23,"TextVerse":"&quot;O jejum que desejo não é este: soltar as correntes da injustiça, desatar as cordas do jugo, pôr em liberdade os oprimidos e romper todo jugo?"},{"Id":1139,"IdVerse":7,"IdChapter":58,"IdBook":23,"TextVerse":"Não é partilhar sua comida com o faminto, abrigar o pobre desamparado, vestir o nu que você encontrou, e não recusar ajuda ao próximo?"},{"Id":1140,"IdVerse":8,"IdChapter":58,"IdBook":23,"TextVerse":"Aí sim, a sua luz irromperá como a alvorada, e prontamente surgirá a sua cura; a sua retidão irá adiante de você, e a glória do Senhor estará na sua retaguarda."},{"Id":1141,"IdVerse":9,"IdChapter":58,"IdBook":23,"TextVerse":"Aí sim, você clamará ao Senhor, e ele responderá; você gritará por socorro, e ele dirá: Aqui estou. &quot;Se você eliminar do seu meio o jugo opressor, o dedo acusador e a falsidade do falar;"},{"Id":1142,"IdVerse":30,"IdChapter":58,"IdBook":23,"TextVerse":"se com renúncia própria você beneficiar os famintos e satisfizer o anseio dos aflitos, então a sua luz despontará nas trevas, e a sua noite será como o meio-dia."},{"Id":1143,"IdVerse":31,"IdChapter":58,"IdBook":23,"TextVerse":"O Senhor o guiará constantemente; satisfará os seus desejos numa terra ressequida pelo sol e fortalecerá os seus ossos. Você será como um jardim bem regado, como uma fonte cujas águas nunca faltam."},{"Id":1144,"IdVerse":32,"IdChapter":58,"IdBook":23,"TextVerse":"Seu povo reconstruirá as velhas ruínas e restaurará os alicerces antigos; você será chamado reparador de muros, restaurador de ruas e moradias."},{"Id":1145,"IdVerse":33,"IdChapter":58,"IdBook":23,"TextVerse":"&quot;Se você vigiar seus pés para não profanar o sábado e para não fazer o que bem quiser em meu santo dia; se você chamar delícia o sábado e honroso o santo dia do Senhor, e se honrá-lo, deixando de seguir seu próprio caminho, de fazer o que bem quiser e de falar futilidades,"},{"Id":1146,"IdVerse":34,"IdChapter":58,"IdBook":23,"TextVerse":"então você terá no Senhor a sua alegria, e eu farei com que você cavalgue nos altos da terra e se banqueteie com a herança de Jacó, seu pai. &quot; Pois é o Senhor quem fala."},{"Id":1147,"IdVerse":3,"IdChapter":59,"IdBook":23,"TextVerse":"Vejam! O braço do Senhor não está tão curto que não possa salvar, e o seu ouvido tão surdo que não possa ouvir."},{"Id":1148,"IdVerse":2,"IdChapter":59,"IdBook":23,"TextVerse":"Mas as suas maldades separaram vocês do seu Deus; os seus pecados esconderam de vocês o rosto dele, e por isso ele não os ouvirá."},{"Id":1149,"IdVerse":3,"IdChapter":59,"IdBook":23,"TextVerse":"Pois as suas mãos estão manchadas de sangue, e os seus dedos, de culpa. Os seus lábios falam mentiras, e a sua língua murmura palavras ímpias."},{"Id":1150,"IdVerse":4,"IdChapter":59,"IdBook":23,"TextVerse":"Ninguém entra em causa com justiça, ninguém faz defesa com integridade. Apóiam-se em argumentos vazios e falam mentiras; concebem maldade e geram iniqüidade."},{"Id":1151,"IdVerse":5,"IdChapter":59,"IdBook":23,"TextVerse":"Chocam ovos de cobra e tecem teias de aranha. Quem comer seus ovos morre, e de um ovo esmagado sai uma víbora."},{"Id":1152,"IdVerse":6,"IdChapter":59,"IdBook":23,"TextVerse":"Suas teias não servem de roupa; eles não conseguem cobrir-se com o que fazem. Suas obras são más, e atos de violência estão em suas mãos."},{"Id":1153,"IdVerse":7,"IdChapter":59,"IdBook":23,"TextVerse":"Seus pés correm para o mal, ágeis em derramar sangue inocente. Seus pensamentos são maus; ruína e destruição marcam os seus caminhos."},{"Id":1154,"IdVerse":8,"IdChapter":59,"IdBook":23,"TextVerse":"Não conhecem o caminho da paz; não há justiça em suas veredas. Eles as transformaram em caminhos tortuosos; quem andar por eles não conhecerá a paz."},{"Id":1155,"IdVerse":9,"IdChapter":59,"IdBook":23,"TextVerse":"Por isso a justiça está longe de nós, e a retidão não nos alcança. Procuramos, mas tudo é trevas; buscamos claridade, mas andamos em sombras densas."},{"Id":1156,"IdVerse":30,"IdChapter":59,"IdBook":23,"TextVerse":"Como o cego caminhamos apalpando o muro, tateamos como quem não tem olhos. Ao meio-dia tropeçamos como se fosse noite; entre os fortes somos como os mortos."},{"Id":1157,"IdVerse":31,"IdChapter":59,"IdBook":23,"TextVerse":"Todos nós urramos como ursos; gememos como pombas. Procuramos justiça, e nada! Buscamos livramento, mas está longe!"},{"Id":1158,"IdVerse":32,"IdChapter":59,"IdBook":23,"TextVerse":"Porquanto são muitas as nossas transgressões diante de ti, e os nossos pecados testemunham contra nós. As nossas transgressões estão sempre conosco, e reconhecemos as nossas iniqüidades:"},{"Id":1159,"IdVerse":33,"IdChapter":59,"IdBook":23,"TextVerse":"Rebelar-nos contra o Senhor e traí-lo, deixar de seguir o nosso Deus, fomentar a opressão e a revolta, proferir as mentiras que os nossos corações conceberam."},{"Id":1160,"IdVerse":34,"IdChapter":59,"IdBook":23,"TextVerse":"Assim a justiça retrocede, e a retidão fica à distância, pois a verdade caiu na praça e a honestidade não consegue entrar."},{"Id":1161,"IdVerse":35,"IdChapter":59,"IdBook":23,"TextVerse":"Não se acha a verdade em parte alguma, e quem evita o mal é vítima de saque. Olhou o Senhor e indignou-se com a falta de justiça."},{"Id":1162,"IdVerse":36,"IdChapter":59,"IdBook":23,"TextVerse":"Ele viu que não houve ninguém, admirou-se porque ninguém intercedeu; então o seu braço lhe trouxe livramento e a sua justiça deu-lhe apoio."},{"Id":1163,"IdVerse":37,"IdChapter":59,"IdBook":23,"TextVerse":"Usou a justiça como couraça, pôs na cabeça o capacete da salvação; vestiu-se de vingança e envolveu-se no zelo como numa capa."},{"Id":1164,"IdVerse":38,"IdChapter":59,"IdBook":23,"TextVerse":"Conforme o que fizeram lhes retribuirá: aos seus inimigos, ira; aos seus adversários, o que merecem; às ilhas, a devida retribuição."},{"Id":1165,"IdVerse":39,"IdChapter":59,"IdBook":23,"TextVerse":"Desde o poente os homens temerão o nome do Senhor, e desde o nascente, a sua glória. Pois ele virá como uma inundação impelida pelo sopro do Senhor."},{"Id":1166,"IdVerse":20,"IdChapter":59,"IdBook":23,"TextVerse":"&quot;O Redentor virá a Sião, aos que em Jacó arrependerem-se dos seus pecados&quot;, declara o Senhor."},{"Id":1167,"IdVerse":21,"IdChapter":59,"IdBook":23,"TextVerse":"&quot;Quanto a mim, esta é a minha aliança com eles&quot;, diz o Senhor. &quot;O meu Espírito que está em você e as minhas palavras que pus em sua boca não se afastarão dela, nem da boca dos seus filhos e dos descendentes deles, desde agora e para sempre&quot;, diz o Senhor."},{"Id":1168,"IdVerse":3,"IdChapter":60,"IdBook":23,"TextVerse":"&quot;Levante-se, refulja! Porque chegou a sua luz, e a glória do Senhor raia sobre você."},{"Id":1169,"IdVerse":2,"IdChapter":60,"IdBook":23,"TextVerse":"Olhe! A escuridão cobre a terra, dessas trevas envolvem os povos, mas sobre você raia o Senhor, e sobre você se vê a sua glória."},{"Id":1170,"IdVerse":3,"IdChapter":60,"IdBook":23,"TextVerse":"As nações virão à sua luz e os reis ao fulgor do sua alvorecer."},{"Id":1171,"IdVerse":4,"IdChapter":60,"IdBook":23,"TextVerse":"&quot;Olhe ao redor, e veja: Todos se reúnem e vêm a você; de longe vêm os seus filhos, e as suas filhas vêm carregadas nos braços."},{"Id":1172,"IdVerse":5,"IdChapter":60,"IdBook":23,"TextVerse":"Então o verás e ficarás radiante; o seu coração pulsará forte e se encherá de alegria, porque a riqueza dos mares lhe será trazida, e a você virão as riquezas das nações."},{"Id":1173,"IdVerse":6,"IdChapter":60,"IdBook":23,"TextVerse":"Manadas de camelos cobrirão a sua terra, camelos novos de Midiã e de Efá. Virão todos os de Sabá carregando ouro e incenso e proclamando o louvor do Senhor."},{"Id":1174,"IdVerse":7,"IdChapter":60,"IdBook":23,"TextVerse":"Todos os rebanhos de Quedar se reunirão junto de você, e os carneiros de Nebaiote a servirão; serão aceitos como ofertas em meu altar, e adornarei o meu glorioso templo."},{"Id":1175,"IdVerse":8,"IdChapter":60,"IdBook":23,"TextVerse":"&quot;Quem são estes que voam como nuvens, que voam como pombas para os seus ninhos?"},{"Id":1176,"IdVerse":9,"IdChapter":60,"IdBook":23,"TextVerse":"Pois as ilhas esperam em mim; à frente vêm os navios de Társis, trazendo de longe os seus filhos, com prata e ouro, para a honra do Senhor, o seu Deus, o Santo de Israel, porque ele se revestiu de esplendor."},{"Id":1177,"IdVerse":30,"IdChapter":60,"IdBook":23,"TextVerse":"&quot;Estrangeiros reconstruirão os seus muros, e seus reis a servirão. Com ira eu a feri, mas com amor lhe mostrarei compaixão."},{"Id":1178,"IdVerse":31,"IdChapter":60,"IdBook":23,"TextVerse":"As suas portas permanecerão abertas; jamais serão fechadas, dia e noite, para que lhe tragam as riquezas das nações, com seus reis e seu séquito."},{"Id":1179,"IdVerse":32,"IdChapter":60,"IdBook":23,"TextVerse":"Pois a nação e o reino que não a servirem perecerão; serão totalmente exterminados."},{"Id":1180,"IdVerse":33,"IdChapter":60,"IdBook":23,"TextVerse":"&quot;A glória do Líbano virá a você, juntos virão o pinheiro, o abeto e o cipreste, para adornarem o lugar do meu santuário; e eu glorificarei o local em que pisam os meus pés."},{"Id":1181,"IdVerse":34,"IdChapter":60,"IdBook":23,"TextVerse":"Os filhos dos seus opressores virão e se inclinarão diante de você; todos os que a desprezam se curvarão aos seus pés e a chamarão cidade do Senhor, Sião do Santo de Israel."},{"Id":1182,"IdVerse":35,"IdChapter":60,"IdBook":23,"TextVerse":"&quot;Em vez de abandonada e odiada, sem que ninguém a percorresse, farei de você um orgulho, uma alegria para todas as gerações."},{"Id":1183,"IdVerse":36,"IdChapter":60,"IdBook":23,"TextVerse":"Você beberá o leite das nações e será amamentada por mulheres nobres. Então você saberá que eu, o Senhor, sou o seu Salvador, o seu Redentor, o Poderoso de Jacó."},{"Id":1184,"IdVerse":37,"IdChapter":60,"IdBook":23,"TextVerse":"Em vez de bronze eu lhe trarei ouro, e em vez de ferro, prata. Em vez de madeira eu lhe trarei bronze, e em vez de pedras, ferro. Farei da paz o seu dominador, da justiça, o seu governador."},{"Id":1185,"IdVerse":38,"IdChapter":60,"IdBook":23,"TextVerse":"Não se ouvirá mais falar de violência em sua terra, nem de ruína e destruição dentro de suas fronteiras. Os seus muros você chamará salvação, e as suas portas, louvor."},{"Id":1186,"IdVerse":39,"IdChapter":60,"IdBook":23,"TextVerse":"O sol não será mais a sua luz de dia, e você não terá mais o brilho do luar, pois o Senhor será a sua luz para sempre; o seu Deus será a sua glória."},{"Id":1187,"IdVerse":20,"IdChapter":60,"IdBook":23,"TextVerse":"O seu sol nunca se porá, e a sua lua nunca desaparecerá, porque o Senhor será a sua luz, para sempre e os seus dias de tristeza terão fim."},{"Id":1188,"IdVerse":21,"IdChapter":60,"IdBook":23,"TextVerse":"Então todo o seu povo será justo, e possuirá a terra para sempre. Ele é o renovo que plantei, obra das minhas mãos, para manifestação da minha glória."},{"Id":1189,"IdVerse":22,"IdChapter":60,"IdBook":23,"TextVerse":"O mais pequenino se tornará mil, o menor será uma nação poderosa. Eu sou o Senhor; na hora certa farei que isso aconteça depressa. &quot;"},{"Id":1190,"IdVerse":3,"IdChapter":61,"IdBook":23,"TextVerse":"O Espírito do Soberano Senhor está sobre mim porque o Senhor ungiu-me para levar boas notícias aos pobres. Enviou-me para cuidar dos que estão com o coração quebrantado, anunciar liberdade aos cativos e libertação das trevas aos prisioneiros,"},{"Id":1191,"IdVerse":2,"IdChapter":61,"IdBook":23,"TextVerse":"para proclamar o ano da bondade do Senhor e o dia da vingança do nosso Deus; para consolar todos os que andam tristes,"},{"Id":1192,"IdVerse":3,"IdChapter":61,"IdBook":23,"TextVerse":"e dar a todos os que choram em Sião uma bela coroa em vez de cinzas, o óleo da alegria em vez de pranto, e um manto de louvor em vez de espírito deprimido. Eles serão chamados carvalhos de justiça, plantio do Senhor, para manifestação da sua glória."},{"Id":1193,"IdVerse":4,"IdChapter":61,"IdBook":23,"TextVerse":"Eles reconstruirão as velhas ruínas e restaurarão os antigos escombros; renovarão as cidades arruinadas que têm sido devastadas de geração em geração."},{"Id":1194,"IdVerse":5,"IdChapter":61,"IdBook":23,"TextVerse":"Gente de fora vai pastorear os rebanhos de vocês; estrangeiros trabalharão em seus campos e vinhas."},{"Id":1195,"IdVerse":6,"IdChapter":61,"IdBook":23,"TextVerse":"Mas vocês serão chamados sacerdotes do Senhor, ministros do nosso Deus. Vocês se alimentarão das riquezas das nações, e no que era o orgulho delas vocês se orgulharão."},{"Id":1196,"IdVerse":7,"IdChapter":61,"IdBook":23,"TextVerse":"Em lugar da vergonha que sofreu, o meu povo receberá porção dupla, e ao invés da humilhação, ele se regozijará em sua herança; pois herdará porção dupla em sua terra, e terá alegria eterna."},{"Id":1197,"IdVerse":8,"IdChapter":61,"IdBook":23,"TextVerse":"&quot;Porque eu, o Senhor, amo a justiça e odeio o roubo e toda maldade. Em minha fidelidade os recompensarei e com eles farei aliança eterna."},{"Id":1198,"IdVerse":9,"IdChapter":61,"IdBook":23,"TextVerse":"Seus descendentes serão conhecidos entre as nações, e a sua prole entre os povos. Todos os que os virem reconhecerão que eles são um povo abençoado pelo Senhor. &quot;"},{"Id":1199,"IdVerse":30,"IdChapter":61,"IdBook":23,"TextVerse":"É grande o meu prazer no Senhor! Regozija-se a minha alma em meu Deus! Pois ele me vestiu com as vestes da salvação e sobre mim pôs o manto da justiça, qual noivo que adorna a cabeça como um sacerdote, qual noiva que se enfeita com jóias."},{"Id":1200,"IdVerse":31,"IdChapter":61,"IdBook":23,"TextVerse":"Porque, assim como a terra faz brotar a planta e o jardim faz germinar a semente, assim o Soberano Senhor fará nascer a justiça e o louvor diante de todas as nações."},{"Id":1201,"IdVerse":3,"IdChapter":62,"IdBook":23,"TextVerse":"Por amor de Sião eu não sossegarei, por amor de Jerusalém não descansarei enquanto a sua justiça não resplandecer como a alvorada, e a sua salvação, como as chamas de uma tocha."},{"Id":1202,"IdVerse":2,"IdChapter":62,"IdBook":23,"TextVerse":"As nações verão a sua justiça, e todos os reis, a sua glória; você será chamada por um novo nome que a boca do Senhor lhe dará."},{"Id":1203,"IdVerse":3,"IdChapter":62,"IdBook":23,"TextVerse":"Será uma esplêndida coroa na mão do Senhor, um diadema real na mão do seu Deus."},{"Id":1204,"IdVerse":4,"IdChapter":62,"IdBook":23,"TextVerse":"Não mais a chamarão abandonada, nem desamparada à sua terra. Você, porém, será chamada Hefizibá, e a sua terra, Beulá, pois o Senhor terá prazer em você, e a sua terra estará casada."},{"Id":1205,"IdVerse":5,"IdChapter":62,"IdBook":23,"TextVerse":"Assim como um jovem se casa com sua noiva, os seus filhos se casarão com você; assim como o noivo se regozija por sua noiva, assim o seu Deus se regozija por você."},{"Id":1206,"IdVerse":6,"IdChapter":62,"IdBook":23,"TextVerse":"Coloquei sentinelas em seus muros, ó Jerusalém; jamais descansarão, dia e noite. Vocês que clamam pelo Senhor, não se entreguem ao repouso,"},{"Id":1207,"IdVerse":7,"IdChapter":62,"IdBook":23,"TextVerse":"e não lhe concedam descanso até que ele estabeleça Jerusalém e faça dela o louvor da terra."},{"Id":1208,"IdVerse":8,"IdChapter":62,"IdBook":23,"TextVerse":"O Senhor jurou por sua mão direita e por seu braço poderoso: &quot;Nunca mais darei o seu trigo como alimento para os seus inimigos, e nunca mais estrangeiros beberão o vinho novo pelo qual se afadigaram;"},{"Id":1209,"IdVerse":9,"IdChapter":62,"IdBook":23,"TextVerse":"mas aqueles que colherem o trigo, dele comerão e louvarão o Senhor, e aqueles que recolherem as uvas delas beberão nos pátios do meu santuário&quot;."},{"Id":1210,"IdVerse":30,"IdChapter":62,"IdBook":23,"TextVerse":"Passem, passem pelas portas! Preparem o caminho para o povo. Construam, construam a estrada! Removam as pedras. Ergam uma bandeira para as nações."},{"Id":1211,"IdVerse":31,"IdChapter":62,"IdBook":23,"TextVerse":"O Senhor proclamou aos confins da terra: &quot;Digam à cidade de Sião: Veja! O seu Salvador vem! Veja! Ele traz a sua recompensa e o seu galardão o acompanha&quot;."},{"Id":1212,"IdVerse":32,"IdChapter":62,"IdBook":23,"TextVerse":"Eles serão chamados povo santo, redimidos do Senhor; e você será chamada procurada, cidade não abandonada."},{"Id":1213,"IdVerse":3,"IdChapter":63,"IdBook":23,"TextVerse":"Quem é aquele que vem de Edom, que vem de Bozra, com as roupas tingidas de vermelho? Quem é aquele que, num manto de esplendor, avança a passos largos na grandeza da sua força? &quot;Sou eu, que falo com retidão, poderoso para salvar. &quot;"},{"Id":1214,"IdVerse":2,"IdChapter":63,"IdBook":23,"TextVerse":"Por que tuas roupas estão vermelhas, como as de quem pisa uvas no lagar?"},{"Id":1215,"IdVerse":3,"IdChapter":63,"IdBook":23,"TextVerse":"&quot;Sozinho pisei uvas no lagar; das nações ninguém esteve comigo. Eu os pisoteei na minha ira e os pisei na minha indignação; o sangue deles respingou na minha roupa, e eu manchei toda a minha veste."},{"Id":1216,"IdVerse":4,"IdChapter":63,"IdBook":23,"TextVerse":"Pois o dia da vingança estava no meu coração, e chegou o ano da minha redenção."},{"Id":1217,"IdVerse":5,"IdChapter":63,"IdBook":23,"TextVerse":"Olhei, e não havia ninguém para ajudar-me, mostrei assombro, e não havia ninguém para apoiar-me. Por isso o meu braço me ajudou, e a minha ira deu-me apoio."},{"Id":1218,"IdVerse":6,"IdChapter":63,"IdBook":23,"TextVerse":"Na minha ira pisoteei as nações; na minha indignação eu as embebedei e derramei na terra o sangue delas. &quot;"},{"Id":1219,"IdVerse":7,"IdChapter":63,"IdBook":23,"TextVerse":"Falarei da bondade do Senhor, dos seus gloriosos feitos, por tudo o que o Senhor fez por nós, sim, de quanto bem ele fez à nação de Israel, conforme a sua compaixão e a grandeza da sua bondade."},{"Id":1220,"IdVerse":8,"IdChapter":63,"IdBook":23,"TextVerse":"&quot;Sem dúvida eles são o meu povo&quot;, disse ele; &quot;são filhos que não me vão trair&quot;; e assim ele se tornou o Salvador deles."},{"Id":1221,"IdVerse":9,"IdChapter":63,"IdBook":23,"TextVerse":"Em toda a aflição do seu povo ele também se afligiu, e o anjo da sua presença os salvou. Em seu amor e em sua misericórdia ele os resgatou; foi ele que sempre os levantou e os conduziu nos dias passados."},{"Id":1222,"IdVerse":30,"IdChapter":63,"IdBook":23,"TextVerse":"Apesar disso, eles se revoltaram e entristeceram o seu Espírito Santo. Por isso ele se tornou inimigo deles e lutou pessoalmente contra eles."},{"Id":1223,"IdVerse":31,"IdChapter":63,"IdBook":23,"TextVerse":"Então o seu povo recordou o passado, o tempo de Moisés e seu povo: onde está aquele que os fez passar através do mar, com o pastor do seu rebanho? Onde está aquele que entre eles pôs o seu Espírito Santo,"},{"Id":1224,"IdVerse":32,"IdChapter":63,"IdBook":23,"TextVerse":"que com o seu glorioso braço esteve à mão direita de Moisés, que dividiu as águas diante deles para alcançar renome eterno,"},{"Id":1225,"IdVerse":33,"IdChapter":63,"IdBook":23,"TextVerse":"e os conduziu através das profundezas? Como o cavalo em campo aberto, eles não tropeçaram;"},{"Id":1226,"IdVerse":34,"IdChapter":63,"IdBook":23,"TextVerse":"como o gado que desce à planície, foi-lhes dado descanso pelo Espírito do Senhor. Foi assim que guiaste o teu povo para fazer para ti um nome glorioso."},{"Id":1227,"IdVerse":35,"IdChapter":63,"IdBook":23,"TextVerse":"Olha dos altos céus, da tua habitação elevada, santa e gloriosa. Onde estão o teu zelo e o teu poder? Retiveste a tua bondade e a tua compaixão; elas já nos faltam!"},{"Id":1228,"IdVerse":36,"IdChapter":63,"IdBook":23,"TextVerse":"Entretanto, tu és o nosso Pai. Abraão não nos conhece e Israel nos ignora; tu, Senhor, és o nosso Pai, e desde a antigüidade te chamas nosso Redentor."},{"Id":1229,"IdVerse":37,"IdChapter":63,"IdBook":23,"TextVerse":"Senhor, por que nos fazes andar longe dos teus caminhos e endureces o nosso coração para não termos temor de ti? Volta, por amor dos teus servos, por amor das tribos que são a tua herança!"},{"Id":1230,"IdVerse":38,"IdChapter":63,"IdBook":23,"TextVerse":"Por pouco tempo o teu povo possuiu o teu santo lugar; depois os nossos inimigos pisotearam o teu santuário."},{"Id":1231,"IdVerse":39,"IdChapter":63,"IdBook":23,"TextVerse":"Somos teus desde a antigüidade, mas aqueles tu não governaste; eles não foram chamados pelo teu nome."},{"Id":1232,"IdVerse":3,"IdChapter":64,"IdBook":23,"TextVerse":"Ah, se rompesses os céus e descesses! Os montes tremeriam diante de ti!"},{"Id":1233,"IdVerse":2,"IdChapter":64,"IdBook":23,"TextVerse":"Como quando o fogo acende os gravetos e faz a água ferver, desce, para que os teus inimigos conheçam o teu nome e as nações tremam diante de ti!"},{"Id":1234,"IdVerse":3,"IdChapter":64,"IdBook":23,"TextVerse":"Pois, quando fizeste coisas tremendas, coisas que não esperávamos, desceste, e os montes tremeram diante de ti."},{"Id":1235,"IdVerse":4,"IdChapter":64,"IdBook":23,"TextVerse":"Desde os tempos antigos ninguém ouviu, nenhum ouvido percebeu, e olho nenhum viu outro Deus, além de ti, que trabalha para aqueles que nele esperam."},{"Id":1236,"IdVerse":5,"IdChapter":64,"IdBook":23,"TextVerse":"Vens ajudar aqueles que praticam a justiça com alegria, que se lembram de ti e dos teus caminhos. Mas, prosseguindo nós em nossos pecados, tu te iraste. Como, então, seremos salvos?"},{"Id":1237,"IdVerse":6,"IdChapter":64,"IdBook":23,"TextVerse":"Somos como o impuro — todos nós! Todos os nossos atos de justiça são como trapo imundo. Murchamos como folhas, e como o vento as nossas iniqüidades nos levam para longe."},{"Id":1238,"IdVerse":7,"IdChapter":64,"IdBook":23,"TextVerse":"Não há ninguém que clame pelo teu nome, que se anime a apegar-se a ti, pois escondeste de nós o teu rosto e nos deixaste perecer por causa das nossas iniqüidades."},{"Id":1239,"IdVerse":8,"IdChapter":64,"IdBook":23,"TextVerse":"Contudo, Senhor, tu és o nosso Pai. Nós somos o barro; tu és o oleiro. Todos nós somos obra das tuas mãos."},{"Id":1240,"IdVerse":9,"IdChapter":64,"IdBook":23,"TextVerse":"Não te ires demais, ó Senhor! Não te lembres constantemente das nossas maldades. Olha para nós! Somos o teu povo!"},{"Id":1241,"IdVerse":30,"IdChapter":64,"IdBook":23,"TextVerse":"As tuas cidades sagradas transformaram-se em deserto. Até Sião virou um deserto, e Jerusalém, uma desolação!"},{"Id":1242,"IdVerse":31,"IdChapter":64,"IdBook":23,"TextVerse":"O nosso templo santo e glorioso, onde os nossos antepassados te louvavam, foi destruído pelo fogo, e tudo o que nos era precioso está em ruínas."},{"Id":1243,"IdVerse":32,"IdChapter":64,"IdBook":23,"TextVerse":"e depois disso tudo, Senhor, ainda irás te conter? Ficarás calado e nos castigarás além da conta?"},{"Id":1244,"IdVerse":3,"IdChapter":65,"IdBook":23,"TextVerse":"&quot;Fiz-me acessível aos que não perguntavam por mim; fui achado pelos que não me procuravam. A uma nação que não clamava pelo meu nome eu disse: Eis-me aqui, eis-me aqui."},{"Id":1245,"IdVerse":2,"IdChapter":65,"IdBook":23,"TextVerse":"O tempo todo estendi as mãos a um povo obstinado, que anda por um caminho que não é bom, seguindo as suas inclinações;"},{"Id":1246,"IdVerse":3,"IdChapter":65,"IdBook":23,"TextVerse":"esse povo que sem cessar me provoca na minha frente, oferecendo sacrifícios em jardins e queimando incenso em altares de tijolos;"},{"Id":1247,"IdVerse":4,"IdChapter":65,"IdBook":23,"TextVerse":"povo que vive nos túmulos e à noite se oculta nas covas, que come carne de porco, e em suas panelas tem sopa de carne impura;"},{"Id":1248,"IdVerse":5,"IdChapter":65,"IdBook":23,"TextVerse":"esse povo diz: ‘Afasta-te! Não te aproximes de mim, pois eu sou santo! ’ Essa gente é fumaça no meu nariz! É fogo que queima o tempo todo!"},{"Id":1249,"IdVerse":6,"IdChapter":65,"IdBook":23,"TextVerse":"&quot;Vejam, porém! Escrito está diante de mim: Não ficarei calado, mas darei plena retribuição; eu lhes darei total retribuição,"},{"Id":1250,"IdVerse":7,"IdChapter":65,"IdBook":23,"TextVerse":"tanto por seus pecados como pelos pecados dos seus antepassados&quot;, diz o Senhor. &quot;Uma vez que eles queimaram incenso nos montes e me desafiaram nas colinas, eu os farei pagar pelos seus feitos anteriores. &quot;"},{"Id":1251,"IdVerse":8,"IdChapter":65,"IdBook":23,"TextVerse":"Assim diz o Senhor: &quot;Quando ainda se acha suco num cacho de uvas, os homens dizem: ‘Não o destruam, pois ainda há algo bom’; assim farei em favor dos meus servos; não os destruirei totalmente."},{"Id":1252,"IdVerse":9,"IdChapter":65,"IdBook":23,"TextVerse":"Farei surgir descendentes de Jacó, e de Judá quem recebe por herança as minhas montanhas. Os meus escolhidos as herdarão, e ali viverão os meus servos."},{"Id":1253,"IdVerse":30,"IdChapter":65,"IdBook":23,"TextVerse":"Para o meu povo que me buscou, Sarom será um pasto para os rebanhos, e o vale de Acor um lugar de descanso para o gado."},{"Id":1254,"IdVerse":31,"IdChapter":65,"IdBook":23,"TextVerse":"&quot;Mas vocês, que abandonam o Senhor e esquecem o meu santo monte, que põem a mesa para a deusa Sorte e enchem taças de vinho para o deus Destino,"},{"Id":1255,"IdVerse":32,"IdChapter":65,"IdBook":23,"TextVerse":"eu os destinarei à espada, e todos vocês se dobrarão para a degola. Pois eu os chamei, e vocês nem responderam, falei, e não me deram ouvidos. Vocês fizeram o mal diante de mim e escolheram o que me desagrada&quot;."},{"Id":1256,"IdVerse":33,"IdChapter":65,"IdBook":23,"TextVerse":"Portanto, assim diz o Soberano Senhor: &quot;Os meus servos comerão, e vocês passarão fome; os meus servos beberão, e vocês passarão sede; os meus servos se regozijarão, e vocês passarão vergonha;"},{"Id":1257,"IdVerse":34,"IdChapter":65,"IdBook":23,"TextVerse":"os meus servos cantarão com alegria no coração, e vocês se lamentarão com angústia no coração e uivarão pelo quebrantamento de espírito."},{"Id":1258,"IdVerse":35,"IdChapter":65,"IdBook":23,"TextVerse":"Vocês deixarão seu nome como uma maldição para os meus escolhidos; o Soberano Senhor dará cabo de vocês, mas aos seus servos dará outro nome."},{"Id":1259,"IdVerse":36,"IdChapter":65,"IdBook":23,"TextVerse":"Quem pedir bênção para si na terra, que o faça pelo Deus da verdade; quem fizer juramento na terra, que o faça pelo Deus da verdade. Porquanto as aflições passadas serão esquecidas e estarão ocultas aos meus olhos."},{"Id":1260,"IdVerse":37,"IdChapter":65,"IdBook":23,"TextVerse":"&quot;Pois vejam! Criarei novos céus e nova terra, e as coisas passadas não serão lembradas. Jamais virão à mente!"},{"Id":1261,"IdVerse":38,"IdChapter":65,"IdBook":23,"TextVerse":"Alegrem-se, porém, e regozijem-se para sempre no que vou criar, porque vou criar Jerusalém para regozijo, e seu povo para alegria."},{"Id":1262,"IdVerse":39,"IdChapter":65,"IdBook":23,"TextVerse":"Por Jerusalém me regozijarei e em meu povo terei prazer; nunca mais se ouvirão nela voz de pranto e choro de tristeza."},{"Id":1263,"IdVerse":20,"IdChapter":65,"IdBook":23,"TextVerse":"&quot;Nunca mais haverá nela uma criança que viva poucos dias, e um idoso que não complete os seus anos de idade; quem morrer aos cem anos ainda será jovem, e quem não chegar aos cem será maldito."},{"Id":1264,"IdVerse":21,"IdChapter":65,"IdBook":23,"TextVerse":"Construirão casas e nelas habitarão; plantarão vinhas e comerão do seu fruto."},{"Id":1265,"IdVerse":22,"IdChapter":65,"IdBook":23,"TextVerse":"Já não construirão casas para outros ocuparem, nem plantarão para outros comerem. Pois o meu povo terá vida longa como as árvores; os meus escolhidos esbanjarão o fruto do seu trabalho."},{"Id":1266,"IdVerse":23,"IdChapter":65,"IdBook":23,"TextVerse":"Não labutarão inutilmente, nem gerarão filhos para a infelicidade; pois serão um povo abençoado pelo Senhor, eles e os seus descendentes."},{"Id":1267,"IdVerse":24,"IdChapter":65,"IdBook":23,"TextVerse":"Antes de clamarem, eu responderei; ainda não estarão falando, e eu os ouvirei."},{"Id":1268,"IdVerse":25,"IdChapter":65,"IdBook":23,"TextVerse":"O lobo e o cordeiro comerão juntos, e o leão comerá feno, como o boi, mas o pó será a comida da serpente. Não farão nem mal nem destruição em todo o meu santo monte&quot;, diz o Senhor."},{"Id":1269,"IdVerse":3,"IdChapter":66,"IdBook":23,"TextVerse":"Assim diz o Senhor: &quot;O céu é o meu trono, e a terra, o estrado dos meus pés. Que espécie de casa vocês me edificarão? É este o meu lugar de descanso?"},{"Id":1270,"IdVerse":2,"IdChapter":66,"IdBook":23,"TextVerse":"Não foram as minhas mãos que fizeram todas essas coisas, e por isso vieram a existir? &quot;, pergunta o Senhor. &quot;A este eu estimo: ao humilde e contrito de espírito, que treme diante da minha palavra."},{"Id":1271,"IdVerse":3,"IdChapter":66,"IdBook":23,"TextVerse":"Mas aquele que sacrifica um boi é como quem mata um homem; aquele que sacrifica um cordeiro, é como quem quebra o pescoço de um cachorro; aquele que faz oferta de cereal é como quem apresenta sangue de porco, e aquele que queima incenso memorial, é como quem adora um ídolo. Eles escolheram os seus caminhos, e suas almas têm prazer em suas práticas detestáveis."},{"Id":1272,"IdVerse":4,"IdChapter":66,"IdBook":23,"TextVerse":"Por isso também escolherei um duro tratamento para eles, e trarei sobre eles o que eles temem. Pois eu chamei, e ninguém respondeu, falei, e ninguém deu ouvidos. Fizeram o mal diante de mim e escolheram o que me desagrada. &quot;"},{"Id":1273,"IdVerse":5,"IdChapter":66,"IdBook":23,"TextVerse":"Ouçam a palavra do Senhor, vocês que tremem diante da sua palavra: &quot;Seus irmãos que os odeiam e os excluem por causa do meu nome, disseram: ‘Que o Senhor seja glorioso, para que vejamos a alegria de vocês! ’ Mas eles é que passarão vergonha."},{"Id":1274,"IdVerse":6,"IdChapter":66,"IdBook":23,"TextVerse":"Ouçam o estrondo que vem da cidade, o som que vem do templo! É o Senhor que está dando a devida retribuição aos seus inimigos."},{"Id":1275,"IdVerse":7,"IdChapter":66,"IdBook":23,"TextVerse":"&quot;Antes de entrar em trabalho de parto, ela dá à luz; antes de lhe sobrevirem as dores, ela ganha um menino."},{"Id":1276,"IdVerse":8,"IdChapter":66,"IdBook":23,"TextVerse":"Quem já ouviu uma coisa dessas? Quem já viu tais coisas? Pode uma nação nascer num só dia, ou, pode-se dar à luz um povo num instante? Pois Sião ainda estava em trabalho de parto, e deu à luz seus filhos."},{"Id":1277,"IdVerse":9,"IdChapter":66,"IdBook":23,"TextVerse":"Acaso faço chegar a hora do parto e não faço nascer? &quot;, diz o Senhor. &quot;Acaso fecho o ventre, sendo que eu faço dar à luz? &quot;, pergunta o seu Deus."},{"Id":1278,"IdVerse":30,"IdChapter":66,"IdBook":23,"TextVerse":"&quot;Regozijem-se com Jerusalém e alegrem-se por ela, todos vocês que a amam; regozijem-se muito com ela, todos vocês que por ela pranteiam."},{"Id":1279,"IdVerse":31,"IdChapter":66,"IdBook":23,"TextVerse":"Pois vocês irão mamar e saciar-se em seus seios reconfortantes, e beberão à vontade e se deleitarão em sua fartura. &quot;"},{"Id":1280,"IdVerse":32,"IdChapter":66,"IdBook":23,"TextVerse":"Pois assim diz o Senhor: &quot;Estenderei para ela a paz como um rio e a riqueza das nações como uma corrente avassaladora; vocês serão amamentados nos braços dela e acalentados em seus joelhos."},{"Id":1281,"IdVerse":33,"IdChapter":66,"IdBook":23,"TextVerse":"Assim como uma mãe consola seu filho, também eu os consolarei; em Jerusalém vocês serão consolados&quot;."},{"Id":1282,"IdVerse":34,"IdChapter":66,"IdBook":23,"TextVerse":"Quando vocês virem isso, o seu coração se regozijará, e vocês florescerão como a relva; a mão do Senhor estará com os seus servos, mas a sua ira será contra os seus adversários."},{"Id":1283,"IdVerse":35,"IdChapter":66,"IdBook":23,"TextVerse":"Vejam! O Senhor vem num fogo, e os seus carros são como um turbilhão! Transformará em fúria a sua ira e em labaredas de fogo, a sua repreensão."},{"Id":1284,"IdVerse":36,"IdChapter":66,"IdBook":23,"TextVerse":"Pois com fogo e com a espada o Senhor executará julgamento sobre todos os homens, e muitos serão os mortos pelo Senhor."},{"Id":1285,"IdVerse":37,"IdChapter":66,"IdBook":23,"TextVerse":"&quot;Os que se consagram para entrar nos jardins indo atrás do sacerdote que está no meio, comem carne de porco, outras coisas repugnantes e ratos, todos eles perecerão&quot;, declara o Senhor."},{"Id":1286,"IdVerse":38,"IdChapter":66,"IdBook":23,"TextVerse":"&quot;E, por causa dos seus atos e das suas conspirações, virei ajuntar todas as nações e línguas, e elas virão e verão a minha glória."},{"Id":1287,"IdVerse":39,"IdChapter":66,"IdBook":23,"TextVerse":"&quot;Estabelecerei um sinal entre elas, e enviarei alguns dos sobreviventes às nações: a Társis, aos líbios e aos lídios, famosos flecheiros, a Tubal e à Grécia, e às ilhas distantes, que não ouviram falar de mim e não viram a minha glória. Eles proclamarão a minha glória entre as nações."},{"Id":1288,"IdVerse":20,"IdChapter":66,"IdBook":23,"TextVerse":"Também dentre todas as nações trarão os irmãos de vocês ao meu santo monte, em Jerusalém, como oferta ao Senhor. Virão a cavalo, em carros e carroças, e montados em mulas e camelos&quot;, diz o Senhor. &quot;Farão como fazem os israelitas quando apresentam as suas ofertas de cereal, trazendo-as em vasos cerimonialmente puros;"},{"Id":1289,"IdVerse":21,"IdChapter":66,"IdBook":23,"TextVerse":"e também escolherei alguns deles para serem sacerdotes e levitas&quot;, diz o Senhor."},{"Id":1290,"IdVerse":22,"IdChapter":66,"IdBook":23,"TextVerse":"&quot;Assim como os novos céus e a nova terra que vou criar serão duradouros diante de mim&quot;, declara o Senhor, &quot;assim serão duradouros os descendentes de vocês e o seu nome."},{"Id":1291,"IdVerse":23,"IdChapter":66,"IdBook":23,"TextVerse":"De uma lua nova a outra e de um sábado a outro, toda a humanidade virá e se inclinará diante de mim&quot;, diz o Senhor."},{"Id":1292,"IdVerse":24,"IdChapter":66,"IdBook":23,"TextVerse":"&quot;Sairão e verão os cadáveres dos que se rebelaram contra mim; o seu verme não morrerá, e o seu fogo não se apagará, e causarão repugnância a toda a humanidade. &quot;"}]