[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":34,"TextVerse":"Advertência contra Nínive. Livro da visão de Naum, de Elcós."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":34,"TextVerse":"O SENHOR é Deus zeloso e vingador! O SENHOR é vingador! Seu furor é terrível! O SENHOR executa vingança contra os seus adversários e manifesta o seu furor contra os seus inimigos."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":34,"TextVerse":"O SENHOR é muito paciente, mas o seu poder é imenso; o SENHOR não deixará impune o culpado. O seu caminho está no vendaval e na tempestade, e as nuvens são a poeira de seus pés."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":34,"TextVerse":"Ele repreende o mar e o faz secar, faz que todos os rios se sequem. Basã e o Carmelo se desvanecem e as flores do Líbano murcham."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":34,"TextVerse":"Quando ele se aproxima os montes tremem e as colinas se derretem. A terra se agita na sua presença, o mundo e todos os que nele vivem."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":34,"TextVerse":"Quem pode resistir à sua indignação? Quem pode suportar o despertar de sua ira? O seu furor se derrama como fogo, e as rochas se despedaçam diante dele."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":34,"TextVerse":"O SENHOR é bom, um refúgio em tempos de angústia. Ele protege os que nele confiam,"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":34,"TextVerse":"mas com uma enchente devastadora dará fim a Nínive; expulsará os seus inimigos para a escuridão."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":34,"TextVerse":"O SENHOR acabará com tudo o que vocês planejarem contra ele; a tribulação não precisará vir uma segunda vez."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":34,"TextVerse":"Embora estejam entrelaçados como espinhos e encharcados de bebida como bêbados, serão consumidos como a palha mais seca."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":34,"TextVerse":"Foi de você, ó Nínive, que saiu aquele que trama perversidades, que planeja o mal contra o SENHOR."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":34,"TextVerse":"Assim diz o SENHOR: “Apesar de serem fortes e numerosos, serão ceifados e destruídos; mas, você, Judá, embora eu a tenha afligido, não a afligirei mais."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":34,"TextVerse":"Agora vou quebrar o jugo do seu pescoço e arrancar as suas algemas”."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":34,"TextVerse":"O SENHOR decreta o seguinte a seu respeito, ó rei de Nínive: “Você não terá descendentes que perpetuem o seu nome. Destruirei as imagens esculpidas e os ídolos de metal do templo dos seus deuses. Prepararei o seu túmulo, porque você é desprezível”."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":34,"TextVerse":"Vejam sobre os montes os pés do que anuncia boas notícias e proclama a paz! Comemore as suas festas, ó Judá, e cumpra os seus votos. Nunca mais o perverso a invadirá; ele será completamente destruído."},{"Id":16,"IdVerse":3,"IdChapter":2,"IdBook":34,"TextVerse":"O destruidor avança contra você, Nínive! Guarde a fortaleza! Vigie a estrada! Prepare a resistência! Reúna todas as suas forças!"},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":34,"TextVerse":"O SENHOR restaurará o esplendor de Jacó; restaurará o esplendor de Israel, embora os saqueadores tenham devastado e destruído as suas videiras."},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":34,"TextVerse":"Os escudos e os uniformes dos soldados inimigos são vermelhos. Os seus carros de guerra reluzem quando se alinham para a batalha; agitam-se as lanças de pinho."},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":34,"TextVerse":"Os carros de guerra percorrem loucamente as ruas e se cruzam velozmente pelos quarteirões. Parecem tochas de fogo e arremessam-se como relâmpagos."},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":34,"TextVerse":"Convocam-se as suas tropas de elite, mas elas vêm tropeçando; correm para a muralha da cidade para formar a linha de proteção."},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":34,"TextVerse":"As comportas dos canais são abertas, e o palácio desaba."},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":34,"TextVerse":"Está decretado: a cidade irá para o exílio, será deportada. As jovens tomadas como escravas batem no peito; seu gemer é como o arrulhar das pombas."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":34,"TextVerse":"Nínive é como um açude antigo cujas águas estão vazando. “Parem, parem”, eles gritam, mas ninguém sequer olha para trás."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":34,"TextVerse":"Saqueiem a prata! Saqueiem o ouro! Sua riqueza não tem fim; está repleta de objetos de valor!"},{"Id":25,"IdVerse":30,"IdChapter":2,"IdBook":34,"TextVerse":"Ah! Devastação! Destruição! Desolação! Os corações se derretem, os joelhos vacilam, todos os corpos tremem e o rosto de todos empalidece!"},{"Id":26,"IdVerse":31,"IdChapter":2,"IdBook":34,"TextVerse":"Onde está agora a toca dos leões? Onde o lugar em que alimentavam seus filhotes, para onde iam o leão, a leoa e os leõezinhos, sem nada temer?"},{"Id":27,"IdVerse":32,"IdChapter":2,"IdBook":34,"TextVerse":"Onde está o leão que caçava o bastante para os seus filhotes e estrangulava animais para as suas leoas, e que enchia as suas covas de presas e suas tocas de vítimas?"},{"Id":28,"IdVerse":33,"IdChapter":2,"IdBook":34,"TextVerse":"“Estou contra você”, declara o SENHOR dos Exércitos, “queimarei no fogo os seus carros de guerra, e a espada matará os seus leões. Eliminarei da terra a sua caça, e a voz dos seus mensageiros jamais será ouvida”."},{"Id":29,"IdVerse":3,"IdChapter":3,"IdBook":34,"TextVerse":"Ai da cidade sanguinária, repleta de fraudes e cheia de roubos, sempre fazendo as suas vítimas!"},{"Id":30,"IdVerse":2,"IdChapter":3,"IdBook":34,"TextVerse":"Ah, o estalo dos chicotes, o barulho das rodas, o galope dos cavalos e o sacudir dos carros de guerra!"},{"Id":31,"IdVerse":3,"IdChapter":3,"IdBook":34,"TextVerse":"Cavaleiros atacando, espadas reluzentes e lanças cintilantes! Muitos mortos, montanhas de cadáveres, corpos sem conta, gente tropeçando por cima deles!"},{"Id":32,"IdVerse":4,"IdChapter":3,"IdBook":34,"TextVerse":"Tudo por causa do desejo desenfreado de uma prostituta sedutora, mestra de feitiçarias, que escravizou nações com a sua prostituição e povos, com a sua feitiçaria."},{"Id":33,"IdVerse":5,"IdChapter":3,"IdBook":34,"TextVerse":"“Eu estou contra você”, declara o SENHOR dos Exércitos, “vou levantar o seu vestido até a altura do seu rosto. Mostrarei às nações a sua nudez e aos reinos, as suas vergonhas."},{"Id":34,"IdVerse":6,"IdChapter":3,"IdBook":34,"TextVerse":"Eu jogarei imundície sobre você, e a tratarei com desprezo; farei de você um exemplo."},{"Id":35,"IdVerse":7,"IdChapter":3,"IdBook":34,"TextVerse":"Todos os que a virem fugirão dizendo: ‘Nínive está arrasada! Quem a lamentará? ’ Onde encontrarei quem a console? ”"},{"Id":36,"IdVerse":8,"IdChapter":3,"IdBook":34,"TextVerse":"Acaso és melhor do que Tebas, situada junto ao Nilo, rodeada de águas? O rio era a sua defesa; as águas, o seu muro."},{"Id":37,"IdVerse":9,"IdChapter":3,"IdBook":34,"TextVerse":"A Etiópia e o Egito eram a sua força ilimitada; Fute e a Líbia estavam entre os seus aliados."},{"Id":38,"IdVerse":30,"IdChapter":3,"IdBook":34,"TextVerse":"Apesar disso, ela foi deportada, levada para o exílio. Em cada esquina as suas crianças foram massacradas. Tiraram sortes para decidir o destino dos seus nobres; todos os poderosos foram acorrentados."},{"Id":39,"IdVerse":31,"IdChapter":3,"IdBook":34,"TextVerse":"Você também ficará embriagada; irá esconder-se, tentando proteger-se do inimigo."},{"Id":40,"IdVerse":32,"IdChapter":3,"IdBook":34,"TextVerse":"Todas as suas fortalezas são como figueiras carregadas de figos maduros; basta sacudi-las, e os figos caem em bocas vorazes."},{"Id":41,"IdVerse":33,"IdChapter":3,"IdBook":34,"TextVerse":"Olhe bem para as suas tropas: não passam de mulheres! As suas portas estão escancaradas para os seus inimigos; o fogo devorou as suas trancas."},{"Id":42,"IdVerse":34,"IdChapter":3,"IdBook":34,"TextVerse":"Reserve água para o tempo do cerco! Reforce as suas fortalezas! Entre no barro, pise a argamassa, prepare a forma para os tijolos!"},{"Id":43,"IdVerse":35,"IdChapter":3,"IdBook":34,"TextVerse":"Mesmo assim o fogo consumirá você; a espada a eliminará, e, como gafanhotos devastadores, a devorará! Multiplique-se como gafanhotos devastadores, multiplique-se como gafanhotos peregrinos!"},{"Id":44,"IdVerse":36,"IdChapter":3,"IdBook":34,"TextVerse":"Você multiplicou os seus comerciantes, tornando-os mais numerosos do que as estrelas do céu; mas como gafanhotos devastadores, devoram o país e depois voam para longe."},{"Id":45,"IdVerse":37,"IdChapter":3,"IdBook":34,"TextVerse":"Os seus guardas são como gafanhotos peregrinos, os seus oficiais, como enxames de gafanhotos que se ajuntam sobre os muros em dias frios; mas quando o sol aparece, eles voam, ninguém sabe para onde."},{"Id":46,"IdVerse":38,"IdChapter":3,"IdBook":34,"TextVerse":"Ó rei da Assíria, os seus pastores dormem; os seus nobres adormecem. O seu povo está espalhado pelos montes e não há ninguém para reuni-lo."},{"Id":47,"IdVerse":39,"IdChapter":3,"IdBook":34,"TextVerse":"Não há cura para a sua chaga; a sua ferida é mortal. Quem ouve notícias a seu respeito bate palmas pela sua queda, pois, quem não sofreu a sua crueldade sem limites?"}]