[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":4,"TextVerse":"O Senhor falou a Moisés na Tenda do Encontro, no deserto do Sinai, no primeiro dia do segundo mês do segundo ano, depois que os israelitas saíram do Egito. Ele disse:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":4,"TextVerse":"&quot;Façam um recenseamento de toda a comunidade de Israel, pelos seus clãs e famílias, alistando todos os homens, um a um, pelo nome."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":4,"TextVerse":"Você e Arão contarão todos os homens que possam servir no exército, de vinte anos para cima, organizados segundo as suas divisões."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":4,"TextVerse":"Um homem de cada tribo, o chefe dos grupos de famílias, deverá ajudá-los."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":4,"TextVerse":"Estes são os nomes dos homens que os ajudarão: de Rúben, Elizur, filho de Sedeur;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":4,"TextVerse":"de Simeão, Selumiel, filho de Zurisadai;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":4,"TextVerse":"de Judá, Naassom, filho de Aminadabe;"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":4,"TextVerse":"de Issacar, Natanael, filho de Zuar;"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":4,"TextVerse":"de Zebulom, Eliabe, filho de Helom;"},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":4,"TextVerse":"dos filhos de José: de Efraim, Elisama, filho de Amiúde; de Manassés, Gamaliel, filho de Pedazur;"},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":4,"TextVerse":"de Benjamim, Abidã, filho de Gideoni;"},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":4,"TextVerse":"de Dã, Aieser, filho de Amisadai;"},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":4,"TextVerse":"de Aser, Pagiel, filho de Ocrã;"},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":4,"TextVerse":"de Gade, Eliasafe, filho de Deuel;"},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":4,"TextVerse":"de Naftali, Aira, filho de Enã&quot;."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":4,"TextVerse":"Foram esses os escolhidos dentre a comunidade, líderes das tribos dos seus antepassados, chefes dos clãs de Israel."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":4,"TextVerse":"Moisés e Arão reuniram os homens nomeados"},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":4,"TextVerse":"e convocaram toda a comunidade no primeiro dia do segundo mês. Os homens de vinte anos para cima inscreveram-se conforme os seus clãs e as suas famílias, um a um, pelo nome,"},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":4,"TextVerse":"conforme o Senhor tinha ordenado a Moisés. E assim ele os contou no deserto do Sinai, na seguinte ordem:"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Rúben, o filho mais velho de Israel: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os registros de seus clãs e famílias."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Rúben foi 46. 500."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Simeão: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Simeão foi 59. 300."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Gade: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Gade foi 45. 650."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Judá: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Judá foi 74. 600."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Issacar: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Issacar foi 54. 400."},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Zebulom: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Zebulom foi 57. 400."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":4,"TextVerse":"Dos filhos de José: Dos descendentes de Efraim: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":33,"IdVerse":33,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Efraim foi 40. 500."},{"Id":34,"IdVerse":34,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Manassés: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":35,"IdVerse":35,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Manassés foi 32. 200."},{"Id":36,"IdVerse":36,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Benjamim: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":37,"IdVerse":37,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Benjamim foi 35. 400."},{"Id":38,"IdVerse":38,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Dã: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":39,"IdVerse":39,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Dã foi 62. 700."},{"Id":40,"IdVerse":40,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Aser: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":41,"IdVerse":41,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Aser foi 41. 500."},{"Id":42,"IdVerse":42,"IdChapter":1,"IdBook":4,"TextVerse":"Dos descendentes de Naftali: Todos os homens de vinte anos para cima que podiam servir no exército foram relacionados, cada um pelo seu nome, de acordo com os seus registros de clãs e famílias."},{"Id":43,"IdVerse":43,"IdChapter":1,"IdBook":4,"TextVerse":"O número dos da tribo de Naftali foi 53. 400."},{"Id":44,"IdVerse":44,"IdChapter":1,"IdBook":4,"TextVerse":"Esses foram os homens contados por Moisés e por Arão e pelos doze líderes de Israel, cada um representando a sua família."},{"Id":45,"IdVerse":45,"IdChapter":1,"IdBook":4,"TextVerse":"Todos os israelitas de vinte anos para cima que podiam servir no exército foram contados de acordo com as suas famílias."},{"Id":46,"IdVerse":46,"IdChapter":1,"IdBook":4,"TextVerse":"O total foi 603. 550 homens."},{"Id":47,"IdVerse":47,"IdChapter":1,"IdBook":4,"TextVerse":"As famílias da tribo de Levi, porém, não foram contadas juntamente com as outras,"},{"Id":48,"IdVerse":48,"IdChapter":1,"IdBook":4,"TextVerse":"pois o Senhor tinha dito a Moisés:"},{"Id":49,"IdVerse":49,"IdChapter":1,"IdBook":4,"TextVerse":"&quot;Não faça o recenseamento da tribo de Levi nem a relacione entre os demais israelitas."},{"Id":50,"IdVerse":50,"IdChapter":1,"IdBook":4,"TextVerse":"Em vez disso, designe os levitas como responsáveis pelo tabernáculo que guarda as tábuas da aliança, por todos os seus utensílios e por tudo o que pertence a ele. Eles transportarão o tabernáculo e todos os seus utensílios; cuidarão dele e acamparão ao seu redor."},{"Id":51,"IdVerse":51,"IdChapter":1,"IdBook":4,"TextVerse":"Sempre que o tabernáculo tiver que ser removido, os levitas o desmontarão e, sempre que tiver que ser armado, os levitas o farão. Qualquer pessoa não autorizada que se aproximar do tabernáculo terá que ser executada."},{"Id":52,"IdVerse":52,"IdChapter":1,"IdBook":4,"TextVerse":"Os israelitas armarão as suas tendas organizadas segundo as suas divisões, cada um em seu próprio acampamento e junto à sua bandeira."},{"Id":53,"IdVerse":53,"IdChapter":1,"IdBook":4,"TextVerse":"Os levitas, porém, armarão as suas tendas ao redor do tabernáculo que guarda as tábuas da aliança, para que a ira divina não caia sobre a comunidade de Israel. Os levitas terão a responsabilidade de cuidar do tabernáculo que guarda as tábuas da aliança&quot;."},{"Id":54,"IdVerse":54,"IdChapter":1,"IdBook":4,"TextVerse":"Os israelitas fizeram tudo exatamente como o Senhor tinha ordenado a Moisés."},{"Id":55,"IdVerse":3,"IdChapter":2,"IdBook":4,"TextVerse":"O Senhor disse a Moisés e a Arão:"},{"Id":56,"IdVerse":2,"IdChapter":2,"IdBook":4,"TextVerse":"&quot;Os israelitas acamparão ao redor da Tenda do Encontro, a certa distância, cada homem junto à sua bandeira com os emblemas da sua família&quot;."},{"Id":57,"IdVerse":3,"IdChapter":2,"IdBook":4,"TextVerse":"A leste, os exércitos de Judá acamparão junto à sua bandeira. O líder de Judá será Naassom, filho de Aminadabe."},{"Id":58,"IdVerse":4,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 74. 600 homens."},{"Id":59,"IdVerse":5,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Issacar acampará ao lado de Judá. O líder de Issacar será Natanael, filho de Zuar."},{"Id":60,"IdVerse":6,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 54. 400 homens."},{"Id":61,"IdVerse":7,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Zebulom virá em seguida. O líder de Zebulom será Eliabe, filho de Helom."},{"Id":62,"IdVerse":8,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 57. 400 homens."},{"Id":63,"IdVerse":9,"IdChapter":2,"IdBook":4,"TextVerse":"O número total dos homens recenseados do acampamento de Judá, de acordo com os seus exércitos, foi 186. 400. Esses marcharão primeiro."},{"Id":64,"IdVerse":30,"IdChapter":2,"IdBook":4,"TextVerse":"Ao sul estarão os exércitos do acampamento de Rúben, junto à sua bandeira. O líder de Rúben será Elizur, filho de Sedeur."},{"Id":65,"IdVerse":31,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 46. 500 homens."},{"Id":66,"IdVerse":32,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Simeão acampará ao lado de Rúben. O líder de Simeão será Selumiel, filho de Zurisadai."},{"Id":67,"IdVerse":33,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 59. 300 homens."},{"Id":68,"IdVerse":34,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Gade virá em seguida. O líder de Gade será Eliasafe, filho de Deuel."},{"Id":69,"IdVerse":35,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 45. 650 homens."},{"Id":70,"IdVerse":36,"IdChapter":2,"IdBook":4,"TextVerse":"O número total dos homens recenseados do acampamento de Rúben, de acordo com os seus exércitos, foi 151. 450. Esses marcharão em segundo lugar."},{"Id":71,"IdVerse":37,"IdChapter":2,"IdBook":4,"TextVerse":"Em seguida os levitas marcharão levando a Tenda do Encontro no meio dos outros acampamentos, na mesma ordem em que acamparem, cada um em seu próprio lugar, junto à sua bandeira."},{"Id":72,"IdVerse":38,"IdChapter":2,"IdBook":4,"TextVerse":"A oeste estarão os exércitos do acampamento de Efraim, junto à sua bandeira. O líder de Efraim será Elisama, filho de Amiúde."},{"Id":73,"IdVerse":39,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 40. 500 homens."},{"Id":74,"IdVerse":20,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Manassés acampará ao lado de Efraim. O líder de Manassés será Gamaliel, filho de Pedazur."},{"Id":75,"IdVerse":21,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 32. 200 homens."},{"Id":76,"IdVerse":22,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Benjamim virá em seguida. O líder de Benjamim será Abidã, filho de Gideoni."},{"Id":77,"IdVerse":23,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 35. 400 homens."},{"Id":78,"IdVerse":24,"IdChapter":2,"IdBook":4,"TextVerse":"O número total dos homens recenseados do acampamento de Efraim, de acordo com os seus exércitos, foi 108. 100. Esses marcharão em terceiro lugar."},{"Id":79,"IdVerse":25,"IdChapter":2,"IdBook":4,"TextVerse":"Ao norte estarão os exércitos do acampamento de Dã, junto à sua bandeira. O líder de Dã será Aieser, filho de Amisadai."},{"Id":80,"IdVerse":26,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 62. 700 homens."},{"Id":81,"IdVerse":27,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Aser acampará ao lado de Dã. O líder de Aser será Pagiel, filho de Ocrã."},{"Id":82,"IdVerse":28,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 41. 500 homens."},{"Id":83,"IdVerse":29,"IdChapter":2,"IdBook":4,"TextVerse":"A tribo de Naftali virá em seguida. O líder de Naftali será Aira, filho de Enã."},{"Id":84,"IdVerse":30,"IdChapter":2,"IdBook":4,"TextVerse":"Seu exército é de 53. 400 homens."},{"Id":85,"IdVerse":31,"IdChapter":2,"IdBook":4,"TextVerse":"O número total dos homens recenseados do acampamento de Dã, de acordo com os seus exércitos, foi 157. 600. Estes marcharão por último, junto às suas bandeiras."},{"Id":86,"IdVerse":32,"IdChapter":2,"IdBook":4,"TextVerse":"Foram esses os israelitas contados de acordo com as suas famílias. O número total dos que foram contados nos acampamentos, de acordo com os seus exércitos, foi 603. 550."},{"Id":87,"IdVerse":33,"IdChapter":2,"IdBook":4,"TextVerse":"Os levitas, contudo, não foram contados com os outros israelitas, conforme o Senhor tinha ordenado a Moisés."},{"Id":88,"IdVerse":34,"IdChapter":2,"IdBook":4,"TextVerse":"Assim os israelitas fizeram tudo o que o Senhor tinha ordenado a Moisés; eles acampavam junto às suas bandeiras e depois partiam, cada um com o seu clã e com a sua família."},{"Id":89,"IdVerse":3,"IdChapter":3,"IdBook":4,"TextVerse":"Esta é a história da descendência de Arão e de Moisés, quando o Senhor falou com Moisés no monte Sinai."},{"Id":90,"IdVerse":2,"IdChapter":3,"IdBook":4,"TextVerse":"Os nomes dos filhos de Arão são Nadabe, o mais velho, Abiú, Eleazar e Itamar."},{"Id":91,"IdVerse":3,"IdChapter":3,"IdBook":4,"TextVerse":"São esses os nomes dos filhos de Arão, que foram ungidos para o sacerdócio e que foram ordenados sacerdotes."},{"Id":92,"IdVerse":4,"IdChapter":3,"IdBook":4,"TextVerse":"Nadabe e Abiú, entretanto, caíram mortos perante o Senhor quando lhe trouxeram uma oferta com fogo profano, no deserto do Sinai. Como não tinham filhos, somente Eleazar e Itamar serviram como sacerdotes durante a vida de Arão, seu pai."},{"Id":93,"IdVerse":5,"IdChapter":3,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":94,"IdVerse":6,"IdChapter":3,"IdBook":4,"TextVerse":"&quot;Mande chamar a tribo de Levi e apresente-a ao sacerdote Arão para auxiliá-lo."},{"Id":95,"IdVerse":7,"IdChapter":3,"IdBook":4,"TextVerse":"Eles cuidarão das obrigações próprias da Tenda do Encontro, fazendo o serviço do tabernáculo para Arão e para toda a comunidade."},{"Id":96,"IdVerse":8,"IdChapter":3,"IdBook":4,"TextVerse":"Tomarão conta de todos os utensílios da Tenda do Encontro, cumprindo as obrigações dos israelitas no serviço do tabernáculo."},{"Id":97,"IdVerse":9,"IdChapter":3,"IdBook":4,"TextVerse":"Dedique os levitas a Arão e a seus filhos; eles serão escolhidos entre os israelitas para serem inteiramente dedicados a Arão."},{"Id":98,"IdVerse":30,"IdChapter":3,"IdBook":4,"TextVerse":"Encarregue Arão e os seus filhos de cuidar do sacerdócio; qualquer pessoa não autorizada que se aproximar do santuário terá que ser executada&quot;."},{"Id":99,"IdVerse":31,"IdChapter":3,"IdBook":4,"TextVerse":"Disse também o Senhor a Moisés:"},{"Id":100,"IdVerse":32,"IdChapter":3,"IdBook":4,"TextVerse":"&quot;Eu mesmo escolho os levitas dentre os israelitas em lugar do primeiro filho de cada mulher israelita. Os levitas são meus,"},{"Id":101,"IdVerse":33,"IdChapter":3,"IdBook":4,"TextVerse":"pois todos os primogênitos são meus. Quando feri todos os primogênitos no Egito, separei para mim mesmo todo primogênito de Israel, tanto entre os homens como entre os rebanhos. Serão meus. Eu sou o Senhor&quot;."},{"Id":102,"IdVerse":34,"IdChapter":3,"IdBook":4,"TextVerse":"E o Senhor disse ainda a Moisés no deserto do Sinai:"},{"Id":103,"IdVerse":35,"IdChapter":3,"IdBook":4,"TextVerse":"&quot;Conte os levitas pelas suas famílias e clãs. Serão contados todos os do sexo masculino de um mês de idade para cima&quot;."},{"Id":104,"IdVerse":36,"IdChapter":3,"IdBook":4,"TextVerse":"Então Moisés os contou, conforme a ordem que recebera do Senhor."},{"Id":105,"IdVerse":37,"IdChapter":3,"IdBook":4,"TextVerse":"São estes os nomes dos filhos de Levi: Gérson, Coate e Merari."},{"Id":106,"IdVerse":38,"IdChapter":3,"IdBook":4,"TextVerse":"São estes os nomes dos clãs gersonitas: Libni e Simei."},{"Id":107,"IdVerse":39,"IdChapter":3,"IdBook":4,"TextVerse":"São estes os nomes dos clãs coatitas: Anrão, Isar, Hebrom e Uziel."},{"Id":108,"IdVerse":20,"IdChapter":3,"IdBook":4,"TextVerse":"E estes são os nomes dos clãs meraritas: Mali e Musi. Foram esses os líderes dos clãs levitas."},{"Id":109,"IdVerse":21,"IdChapter":3,"IdBook":4,"TextVerse":"A Gérson pertenciam os clãs dos libnitas e dos simeítas; eram esses os clãs gersonitas."},{"Id":110,"IdVerse":22,"IdChapter":3,"IdBook":4,"TextVerse":"O número de todos os que foram contados do sexo masculino, de um mês de idade para cima, foi 7. 500."},{"Id":111,"IdVerse":23,"IdChapter":3,"IdBook":4,"TextVerse":"Os clãs gersonitas tinham que acampar a oeste, atrás do tabernáculo."},{"Id":112,"IdVerse":24,"IdChapter":3,"IdBook":4,"TextVerse":"O líder das famílias dos gersonitas era Eliasafe, filho de Lael."},{"Id":113,"IdVerse":25,"IdChapter":3,"IdBook":4,"TextVerse":"Na Tenda do Encontro os gersonitas tinham a responsabilidade de cuidar do tabernáculo, da tenda, da sua cobertura, da cortina da entrada da Tenda do Encontro,"},{"Id":114,"IdVerse":26,"IdChapter":3,"IdBook":4,"TextVerse":"das cortinas externas do pátio, da cortina da entrada do pátio que rodeia o tabernáculo e o altar, das cordas, e de tudo o que estava relacionado com esse serviço."},{"Id":115,"IdVerse":27,"IdChapter":3,"IdBook":4,"TextVerse":"A Coate pertenciam os clãs dos anramitas, dos isaritas, dos hebronitas e dos uzielitas; eram esses os clãs coatitas."},{"Id":116,"IdVerse":28,"IdChapter":3,"IdBook":4,"TextVerse":"O número de todos os do sexo masculino, de um mês de idade para cima, foi 8. 600. Os coatitas tinham a responsabilidade de cuidar do santuário."},{"Id":117,"IdVerse":29,"IdChapter":3,"IdBook":4,"TextVerse":"Os clãs coatitas tinham que acampar no lado sul do tabernáculo."},{"Id":118,"IdVerse":30,"IdChapter":3,"IdBook":4,"TextVerse":"O líder das famílias dos clãs coatitas era Elisafã, filho de Uziel."},{"Id":119,"IdVerse":31,"IdChapter":3,"IdBook":4,"TextVerse":"Tinham a responsabilidade de cuidar da arca, da mesa, do candelabro, dos altares, dos utensílios do santuário com os quais ministravam, da cortina e de tudo o que estava relacionado com esse serviço."},{"Id":120,"IdVerse":32,"IdChapter":3,"IdBook":4,"TextVerse":"O principal líder dos levitas era Eleazar, filho do sacerdote Arão. Ele tinha a responsabilidade de supervisionar os encarregados de cuidar do santuário."},{"Id":121,"IdVerse":33,"IdChapter":3,"IdBook":4,"TextVerse":"A Merari pertenciam os clãs dos malitas e dos musitas; eram esses os clãs meraritas."},{"Id":122,"IdVerse":34,"IdChapter":3,"IdBook":4,"TextVerse":"O número de todos os que foram contados do sexo masculino, de um mês de idade para cima, foi 6. 200."},{"Id":123,"IdVerse":35,"IdChapter":3,"IdBook":4,"TextVerse":"O líder das famílias dos clãs meraritas era Zuriel, filho de Abiail; eles tinham que acampar no lado norte do tabernáculo."},{"Id":124,"IdVerse":36,"IdChapter":3,"IdBook":4,"TextVerse":"Os meraritas tinham a responsabilidade de cuidar das armações do tabernáculo, de seus travessões, das colunas, das bases, de todos os seus utensílios e de tudo o que estava relacionado com esse serviço,"},{"Id":125,"IdVerse":37,"IdChapter":3,"IdBook":4,"TextVerse":"bem como das colunas do pátio ao redor, com suas bases, suas estacas e suas cordas."},{"Id":126,"IdVerse":38,"IdChapter":3,"IdBook":4,"TextVerse":"E acamparam a leste do tabernáculo, em frente da Tenda do Encontro, Moisés, Arão e seus filhos. Tinham a responsabilidade de cuidar do santuário em favor dos israelitas. Qualquer pessoa não autorizada que se aproximasse do santuário teria que ser executado."},{"Id":127,"IdVerse":39,"IdChapter":3,"IdBook":4,"TextVerse":"O número total de levitas contados por Moisés e Arão, conforme a ordem do Senhor, segundo os clãs deles, todos os do sexo masculino, de um mês de idade para cima, foi 22. 000."},{"Id":128,"IdVerse":40,"IdChapter":3,"IdBook":4,"TextVerse":"E o Senhor disse a Moisés: &quot;Conte todos os primeiros filhos dos israelitas, do sexo masculino, de um mês de idade para cima e faça uma relação de seus nomes."},{"Id":129,"IdVerse":41,"IdChapter":3,"IdBook":4,"TextVerse":"Dedique a mim os levitas em lugar de todos os primogênitos dos israelitas, e os rebanhos dos levitas, em lugar de todas as primeiras crias dos rebanhos dos israelitas. Eu sou o Senhor&quot;."},{"Id":130,"IdVerse":42,"IdChapter":3,"IdBook":4,"TextVerse":"E Moisés contou todos os primeiros filhos dos israelitas, conforme o Senhor lhe havia ordenado."},{"Id":131,"IdVerse":43,"IdChapter":3,"IdBook":4,"TextVerse":"O número total dos primeiros filhos do sexo masculino, de um mês de idade para cima, relacionados pelo nome, foi 22. 273."},{"Id":132,"IdVerse":44,"IdChapter":3,"IdBook":4,"TextVerse":"Disse também o Senhor a Moisés:"},{"Id":133,"IdVerse":45,"IdChapter":3,"IdBook":4,"TextVerse":"&quot;Dedique os levitas em lugar de todos os primogênitos dos israelitas, e os rebanhos dos levitas em lugar dos rebanhos dos israelitas. Os levitas serão meus. Eu sou o Senhor."},{"Id":134,"IdVerse":46,"IdChapter":3,"IdBook":4,"TextVerse":"Para o resgate dos primeiros 273 filhos dos israelitas que excedem o número de levitas,"},{"Id":135,"IdVerse":47,"IdChapter":3,"IdBook":4,"TextVerse":"recolha sessenta gramas de prata, com base no peso padrão do santuário, que são doze gramas."},{"Id":136,"IdVerse":48,"IdChapter":3,"IdBook":4,"TextVerse":"Entregue a Arão e aos seus filhos a prata para o resgate do número excedente de israelitas&quot;."},{"Id":137,"IdVerse":49,"IdChapter":3,"IdBook":4,"TextVerse":"Assim Moisés recolheu a prata para o resgate daqueles que excederam o número dos levitas."},{"Id":138,"IdVerse":50,"IdChapter":3,"IdBook":4,"TextVerse":"Dos primeiros filhos dos israelitas ele recolheu prata no peso de quase dezesseis quilos e meio, com base no peso padrão do santuário."},{"Id":139,"IdVerse":51,"IdChapter":3,"IdBook":4,"TextVerse":"Moisés entregou a Arão e aos filhos dele a prata para o resgate, conforme a ordem que recebera do Senhor."},{"Id":140,"IdVerse":3,"IdChapter":4,"IdBook":4,"TextVerse":"Disse ainda o Senhor a Moisés e a Arão:"},{"Id":141,"IdVerse":2,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Façam um recenseamento dos coatitas na tribo de Levi, pelos seus clãs e famílias;"},{"Id":142,"IdVerse":3,"IdChapter":4,"IdBook":4,"TextVerse":"contem todos os homens entre trinta e cinqüenta anos, aptos para servir, para que façam o serviço da Tenda do Encontro."},{"Id":143,"IdVerse":4,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;O serviço dos coatitas na Tenda do Encontro será o cuidado das coisas santíssimas."},{"Id":144,"IdVerse":5,"IdChapter":4,"IdBook":4,"TextVerse":"Quando o acampamento tiver que mudar, Arão e os seus filhos entrarão e descerão o véu protetor e com ele cobrirão a arca da aliança."},{"Id":145,"IdVerse":6,"IdChapter":4,"IdBook":4,"TextVerse":"Depois a cobrirão com couro, estenderão um pano inteiramente azul sobre ela e colocarão as varas no lugar."},{"Id":146,"IdVerse":7,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Sobre a mesa da Presença eles estenderão um pano azul e colocarão os pratos, os recipientes para incenso, as tigelas e as bacias para as ofertas derramadas, e os pães da Presença, que devem estar sempre sobre ela."},{"Id":147,"IdVerse":8,"IdChapter":4,"IdBook":4,"TextVerse":"Sobre tudo isso estenderão um pano vermelho e o cobrirão com couro. Depois colocarão as varas no lugar."},{"Id":148,"IdVerse":9,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Pegarão também um pano azul e cobrirão o candelabro usado para iluminação, as suas candeias, as suas tesouras de aparo, os seus apagadores e todos os seus jarros necessários para alimentá-la de óleo."},{"Id":149,"IdVerse":30,"IdChapter":4,"IdBook":4,"TextVerse":"Então o embrulharão com todos os seus utensílios numa cobertura de couro e o colocarão num suporte para carregar."},{"Id":150,"IdVerse":31,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Sobre o altar de ouro estenderão um pano azul e o cobrirão com couro. E colocarão as suas varas no lugar."},{"Id":151,"IdVerse":32,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Apanharão todos os utensílios usados na ministração no santuário, depois os embrulharão num pano azul e os cobrirão com couro; a seguir os colocarão num suporte para carregar."},{"Id":152,"IdVerse":33,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Tirarão a cinza do altar de bronze e estenderão sobre ele um pano roxo."},{"Id":153,"IdVerse":34,"IdChapter":4,"IdBook":4,"TextVerse":"Colocarão sobre ele todos os utensílios usados na ministração no altar: os braseiros, os garfos de carne, as pás e as bacias da aspersão. Sobre ele estenderão uma cobertura de couro e colocarão as varas no lugar."},{"Id":154,"IdVerse":35,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Quando Arão e os seus filhos terminarem de cobrir os utensílios sagrados e todos os artigos sagrados, e o acampamento estiver pronto para partir, os coatitas virão carregá-los. Mas não tocarão nas coisas sagradas; se o fizerem, morrerão. São esses os utensílios da Tenda do Encontro que os coatitas carregarão."},{"Id":155,"IdVerse":36,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Eleazar, filho do sacerdote Arão, ficará encarregado do azeite para a iluminação, do incenso aromático, da oferta costumeira de cereal e do óleo da unção. Ficará encarregado de todo o tabernáculo e de tudo o que nele há, seus utensílios e seus artigos sagrados&quot;."},{"Id":156,"IdVerse":37,"IdChapter":4,"IdBook":4,"TextVerse":"O Senhor disse a Moisés e a Arão:"},{"Id":157,"IdVerse":38,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Não permitam que o ramo dos clãs coatitas seja eliminado dentre os levitas."},{"Id":158,"IdVerse":39,"IdChapter":4,"IdBook":4,"TextVerse":"Mas, para que continuem vivos e não morram quando se aproximarem das coisas santíssimas, Arão e os seus filhos entrarão no santuário e designarão a cada homem a sua tarefa e o que deverá carregar."},{"Id":159,"IdVerse":20,"IdChapter":4,"IdBook":4,"TextVerse":"Os coatitas não entrarão para ver as coisas sagradas, nem por um breve momento, para que não morram&quot;."},{"Id":160,"IdVerse":21,"IdChapter":4,"IdBook":4,"TextVerse":"E o Senhor disse a Moisés:"},{"Id":161,"IdVerse":22,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Faça também um recenseamento dos gersonitas, pelas suas famílias e clãs;"},{"Id":162,"IdVerse":23,"IdChapter":4,"IdBook":4,"TextVerse":"conte todos os homens entre trinta e cinqüenta anos, aptos para servir, para que façam o serviço da Tenda do Encontro."},{"Id":163,"IdVerse":24,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Este é o serviço dos clãs gersonitas, o que devem fazer e carregar:"},{"Id":164,"IdVerse":25,"IdChapter":4,"IdBook":4,"TextVerse":"Eles levarão as cortinas internas do tabernáculo, a Tenda do Encontro, a sua cobertura, a cobertura exterior de couro, as cortinas da entrada da Tenda do Encontro."},{"Id":165,"IdVerse":26,"IdChapter":4,"IdBook":4,"TextVerse":"Farão tudo o que for necessário com aquelas coisas e com as cortinas externas do pátio que rodeia o tabernáculo e o altar, com a cortina da entrada, com as cordas e com todos os utensílios usados em seu serviço."},{"Id":166,"IdVerse":27,"IdChapter":4,"IdBook":4,"TextVerse":"Todo o serviço deles, tudo o que devem fazer e carregar estará sob a direção de Arão e de seus filhos. Designe como responsabilidade deles tudo o que tiverem que carregar."},{"Id":167,"IdVerse":28,"IdChapter":4,"IdBook":4,"TextVerse":"Esse é o serviço dos clãs gersonitas na Tenda do Encontro. Suas atividades estarão sob a supervisão de Itamar, filho do sacerdote Arão."},{"Id":168,"IdVerse":29,"IdChapter":4,"IdBook":4,"TextVerse":"&quot;Conte os meraritas conforme os seus clãs e famílias,"},{"Id":169,"IdVerse":30,"IdChapter":4,"IdBook":4,"TextVerse":"todos os homens entre trinta e cinqüenta anos, aptos para servir, para que façam o serviço da Tenda do Encontro."},{"Id":170,"IdVerse":31,"IdChapter":4,"IdBook":4,"TextVerse":"Esta é a responsabilidade deles no serviço que realizam na Tenda do Encontro: carregar as armações do tabernáculo, seus travessões, suas colunas e suas bases,"},{"Id":171,"IdVerse":32,"IdChapter":4,"IdBook":4,"TextVerse":"bem como as colunas do pátio, que rodeia a tenda, com suas bases, suas estacas e suas cordas; todos os seus utensílios e tudo o que está relacionado com o seu uso. Designe a cada um aquilo que deverá levar."},{"Id":172,"IdVerse":33,"IdChapter":4,"IdBook":4,"TextVerse":"Este é o serviço dos clãs meraritas. Todo o serviço deles na Tenda do Encontro estará sob a supervisão de Itamar, filho do sacerdote Arão&quot;."},{"Id":173,"IdVerse":34,"IdChapter":4,"IdBook":4,"TextVerse":"Moisés, Arão e os líderes da comunidade contaram os coatitas, conforme seus clãs e famílias,"},{"Id":174,"IdVerse":35,"IdChapter":4,"IdBook":4,"TextVerse":"todos os homens entre trinta e cinqüenta anos, aptos para servir, para que fizessem o serviço da Tenda do Encontro."},{"Id":175,"IdVerse":36,"IdChapter":4,"IdBook":4,"TextVerse":"Foram contados, conforme os seus clãs, 2. 750 homens."},{"Id":176,"IdVerse":37,"IdChapter":4,"IdBook":4,"TextVerse":"Esse foi o total de recenseados dos clãs coatitas que serviam na Tenda do Encontro. Moisés e Arão os contaram de acordo com a ordem do Senhor, anunciada por Moisés."},{"Id":177,"IdVerse":38,"IdChapter":4,"IdBook":4,"TextVerse":"Os gersonitas foram contados conforme os seus clãs e famílias,"},{"Id":178,"IdVerse":39,"IdChapter":4,"IdBook":4,"TextVerse":"todos os homens entre trinta e cinqüenta anos, aptos para servir, para fazer o serviço da Tenda do Encontro."},{"Id":179,"IdVerse":40,"IdChapter":4,"IdBook":4,"TextVerse":"Foram contados conforme os seus clãs e famílias 2. 630."},{"Id":180,"IdVerse":41,"IdChapter":4,"IdBook":4,"TextVerse":"Esse foi o total de recenseados dos clãs gersonitas que serviam na Tenda do Encontro. Moisés e Arão os contaram de acordo com a ordem do Senhor."},{"Id":181,"IdVerse":42,"IdChapter":4,"IdBook":4,"TextVerse":"Os meraritas foram contados conforme os seus clãs e famílias,"},{"Id":182,"IdVerse":43,"IdChapter":4,"IdBook":4,"TextVerse":"todos os homens entre trinta e cinqüenta anos, aptos para servir, para fazer o serviço da Tenda do Encontro."},{"Id":183,"IdVerse":44,"IdChapter":4,"IdBook":4,"TextVerse":"Foram contados conforme os seus clãs 3. 200."},{"Id":184,"IdVerse":45,"IdChapter":4,"IdBook":4,"TextVerse":"Esse foi o total de recenseados dos clãs meraritas que serviam na Tenda do Encontro. Moisés e Arão os contaram de acordo com a ordem do Senhor, anunciada por Moisés."},{"Id":185,"IdVerse":46,"IdChapter":4,"IdBook":4,"TextVerse":"Assim Moisés, Arão e os líderes de Israel contaram todos os levitas conforme os seus clãs e famílias,"},{"Id":186,"IdVerse":47,"IdChapter":4,"IdBook":4,"TextVerse":"todos os homens entre trinta e cinqüenta anos de idade que vieram para servir e carregar a Tenda do Encontro"},{"Id":187,"IdVerse":48,"IdChapter":4,"IdBook":4,"TextVerse":"somavam 8. 580."},{"Id":188,"IdVerse":49,"IdChapter":4,"IdBook":4,"TextVerse":"Conforme a ordem do Senhor anunciada por Moisés, a cada um foi designado o seu trabalho e foi dito o que deveria carregar. Assim foram todos contados, conforme o Senhor tinha ordenado a Moisés."},{"Id":189,"IdVerse":3,"IdChapter":5,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":190,"IdVerse":2,"IdChapter":5,"IdBook":4,"TextVerse":"&quot;Ordene aos israelitas que mandem para fora do acampamento todo aquele que tiver lepra, ou que tiver um fluxo, ou que se tornar impuro por tocar um cadáver."},{"Id":191,"IdVerse":3,"IdChapter":5,"IdBook":4,"TextVerse":"Mande-os para fora do acampamento tanto homens como mulheres, para que não contaminem o seu próprio acampamento, onde habito entre eles&quot;."},{"Id":192,"IdVerse":4,"IdChapter":5,"IdBook":4,"TextVerse":"Os israelitas assim fizeram e os mandaram para fora do acampamento, como o Senhor tinha ordenado a Moisés."},{"Id":193,"IdVerse":5,"IdChapter":5,"IdBook":4,"TextVerse":"E o Senhor disse a Moisés:"},{"Id":194,"IdVerse":6,"IdChapter":5,"IdBook":4,"TextVerse":"&quot;Diga aos israelitas: Quando um homem ou uma mulher prejudicar outra pessoa e, portanto, ofender ao Senhor, será culpado."},{"Id":195,"IdVerse":7,"IdChapter":5,"IdBook":4,"TextVerse":"Confessará o pecado que cometeu, fará restituição total, acrescentará um quinto a esse valor e entregará tudo isso a quem ele prejudicou."},{"Id":196,"IdVerse":8,"IdChapter":5,"IdBook":4,"TextVerse":"Mas, se o prejudicado não tiver nenhum parente próximo para receber a restituição, esta pertencerá ao Senhor e será entregue ao sacerdote, juntamente com o carneiro com o qual se faz propiciação pelo culpado."},{"Id":197,"IdVerse":9,"IdChapter":5,"IdBook":4,"TextVerse":"Todas as contribuições, ou seja, todas as dádivas sagradas que os israelitas trouxerem ao sacerdote, pertencerão a ele."},{"Id":198,"IdVerse":30,"IdChapter":5,"IdBook":4,"TextVerse":"As dádivas sagradas de cada pessoa pertencem a ela, mas o que ela der ao sacerdote pertencerá ao sacerdote&quot;."},{"Id":199,"IdVerse":31,"IdChapter":5,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés:"},{"Id":200,"IdVerse":32,"IdChapter":5,"IdBook":4,"TextVerse":"&quot;Diga o seguinte aos israelitas: Se a mulher de alguém se desviar e lhe for infiel,"},{"Id":201,"IdVerse":33,"IdChapter":5,"IdBook":4,"TextVerse":"e outro homem deitar-se com ela, e isso estiver oculto de seu marido, e a impureza dela não for descoberta, por não haver testemunha contra ela nem tiver ela sido pega no ato;"},{"Id":202,"IdVerse":34,"IdChapter":5,"IdBook":4,"TextVerse":"e se o marido dela tiver ciúmes e suspeitar de sua mulher, esteja ela pura ou impura,"},{"Id":203,"IdVerse":35,"IdChapter":5,"IdBook":4,"TextVerse":"ele a levará ao sacerdote, com uma oferta de um jarro de farinha de cevada em favor dela. Não derramará azeite nem porá incenso sobre a farinha, porque é uma oferta de cereal pelo ciúme, para que se revele a verdade sobre o pecado."},{"Id":204,"IdVerse":36,"IdChapter":5,"IdBook":4,"TextVerse":"&quot;O sacerdote trará a mulher e a colocará perante o Senhor."},{"Id":205,"IdVerse":37,"IdChapter":5,"IdBook":4,"TextVerse":"Então apanhará um pouco de água sagrada num jarro de barro e colocará na água um pouco do pó do chão do tabernáculo."},{"Id":206,"IdVerse":38,"IdChapter":5,"IdBook":4,"TextVerse":"Depois de colocar a mulher perante o Senhor, o sacerdote soltará o cabelo dela e porá nas mãos dela a oferta memorial, a oferta pelo ciúme, enquanto ele mesmo terá em sua mão a água amarga que traz maldição."},{"Id":207,"IdVerse":39,"IdChapter":5,"IdBook":4,"TextVerse":"Então o sacerdote fará a mulher jurar e lhe dirá: Se nenhum outro homem se deitou com você e se você não foi infiel nem se tornou impura enquanto casada, que esta água amarga que traz maldição não lhe faça mal."},{"Id":208,"IdVerse":20,"IdChapter":5,"IdBook":4,"TextVerse":"Mas, se você foi infiel enquanto casada e se contaminou por ter se deitado com um homem que não é seu marido —"},{"Id":209,"IdVerse":21,"IdChapter":5,"IdBook":4,"TextVerse":"então o sacerdote fará a mulher pronunciar este juramento com maldição — que o Senhor faça de você objeto de maldição e de desprezo no meio do povo fazendo que a sua barriga inche e que você jamais tenha filhos."},{"Id":210,"IdVerse":22,"IdChapter":5,"IdBook":4,"TextVerse":"Que esta água que traz maldição entre em seu corpo, inche a sua barriga e a impeça de ter filhos. &quot;Então a mulher dirá: ‘Amém. Assim seja’."},{"Id":211,"IdVerse":23,"IdChapter":5,"IdBook":4,"TextVerse":"&quot;O sacerdote escreverá essas maldições num documento e depois as lavará na água amarga."},{"Id":212,"IdVerse":24,"IdChapter":5,"IdBook":4,"TextVerse":"Ele a fará beber a água amarga que traz maldição, e essa água entrará nela, causando-lhe amargo sofrimento."},{"Id":213,"IdVerse":25,"IdChapter":5,"IdBook":4,"TextVerse":"O sacerdote apanhará das mãos dela a oferta de cereal pelo ciúme, a moverá ritualmente perante o Senhor e a trará ao altar."},{"Id":214,"IdVerse":26,"IdChapter":5,"IdBook":4,"TextVerse":"Então apanhará um punhado da oferta de cereal como oferta memorial e a queimará sobre o altar; depois disso fará a mulher beber a água."},{"Id":215,"IdVerse":27,"IdChapter":5,"IdBook":4,"TextVerse":"Se ela houver se contaminado, sendo infiel ao seu marido, quando o sacerdote fizer que ela beba a água que traz maldição, essa água entrará nela e causará um amargo sofrimento; sua barriga inchará e ela, incapaz de ter filhos, se tornará objeto de maldição entre o seu povo."},{"Id":216,"IdVerse":28,"IdChapter":5,"IdBook":4,"TextVerse":"Se, porém, a mulher não houver se contaminado, mas estiver pura, não sofrerá punição e será capaz de ter filhos."},{"Id":217,"IdVerse":29,"IdChapter":5,"IdBook":4,"TextVerse":"&quot;Esse é, pois, o ritual quanto ao ciúme, quando uma mulher for infiel e se contaminar enquanto casada,"},{"Id":218,"IdVerse":30,"IdChapter":5,"IdBook":4,"TextVerse":"ou quando o ciúme se apoderar de um homem porque suspeita de sua mulher. O sacerdote a colocará perante o Senhor e a fará passar por todo esse ritual."},{"Id":219,"IdVerse":31,"IdChapter":5,"IdBook":4,"TextVerse":"Se a suspeita não se confirmar, o marido estará inocente, do contrário a mulher sofrerá as conseqüências da sua iniqüidade&quot;."},{"Id":220,"IdVerse":3,"IdChapter":6,"IdBook":4,"TextVerse":"O Senhor disse ainda a Moisés:"},{"Id":221,"IdVerse":2,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;Diga o seguinte aos israelitas: Se um homem ou uma mulher fizer um voto especial, um voto de separação para o Senhor como nazireu,"},{"Id":222,"IdVerse":3,"IdChapter":6,"IdBook":4,"TextVerse":"terá que se abster de vinho e de outras bebidas fermentadas e não poderá beber vinagre feito de vinho ou de outra bebida fermentada. Não poderá beber suco de uva nem comer uvas nem passas."},{"Id":223,"IdVerse":4,"IdChapter":6,"IdBook":4,"TextVerse":"Enquanto for nazireu, não poderá comer nada que venha da videira, nem mesmo as sementes ou as cascas."},{"Id":224,"IdVerse":5,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;Durante todo o período de seu voto de separação, nenhuma lâmina será usada em sua cabeça. Até que termine o período de sua separação para o Senhor ele estará consagrado e deixará crescer o cabelo de sua cabeça."},{"Id":225,"IdVerse":6,"IdChapter":6,"IdBook":4,"TextVerse":"Durante todo o período de sua separação para o Senhor, não poderá aproximar-se de um cadáver."},{"Id":226,"IdVerse":7,"IdChapter":6,"IdBook":4,"TextVerse":"Mesmo que o seu próprio pai ou mãe ou irmã ou irmão morra, ele não poderá tornar-se impuro por causa deles, pois traz sobre a cabeça o símbolo de sua separação para Deus."},{"Id":227,"IdVerse":8,"IdChapter":6,"IdBook":4,"TextVerse":"Durante todo o período de sua separação, estará consagrado ao Senhor."},{"Id":228,"IdVerse":9,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;Se alguém morrer repentinamente perto dele, contaminando assim o cabelo que consagrou, ele terá que rapar a cabeça sete dias depois, dia da sua purificação."},{"Id":229,"IdVerse":30,"IdChapter":6,"IdBook":4,"TextVerse":"No oitavo dia, trará duas rolinhas ou dois pombinhos ao sacerdote à entrada da Tenda do Encontro."},{"Id":230,"IdVerse":31,"IdChapter":6,"IdBook":4,"TextVerse":"O sacerdote oferecerá um como oferta pelo pecado e o outro como holocausto, para fazer propiciação por ele, pois pecou ao se aproximar de um cadáver. Naquele mesmo dia o nazireu reconsagrará a sua cabeça."},{"Id":231,"IdVerse":32,"IdChapter":6,"IdBook":4,"TextVerse":"Ele se dedicará ao Senhor pelo período de sua separação e trará um cordeiro de um ano de idade como oferta de reparação. Não se contarão os dias anteriores porque ficou contaminado durante a sua separação."},{"Id":232,"IdVerse":33,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;Este é o ritual do nazireu quando terminar o período de sua separação: ele será trazido à entrada da Tenda do Encontro."},{"Id":233,"IdVerse":34,"IdChapter":6,"IdBook":4,"TextVerse":"Ali apresentará a sua oferta ao Senhor: um cordeiro de um ano e sem defeito como holocausto, uma cordeira de um ano e sem defeito como oferta pelo pecado, um carneiro sem defeito como oferta de comunhão"},{"Id":234,"IdVerse":35,"IdChapter":6,"IdBook":4,"TextVerse":"juntamente com a sua oferta de cereal, com a oferta derramada e com um cesto de pães sem fermento com bolos feitos da melhor farinha amassada com azeite e pães finos untados com azeite."},{"Id":235,"IdVerse":36,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;O sacerdote os apresentará ao Senhor e oferecerá o sacrifício pelo pecado e o holocausto."},{"Id":236,"IdVerse":37,"IdChapter":6,"IdBook":4,"TextVerse":"Apresentará o cesto de pães sem fermento e oferecerá o cordeiro como sacrifício de comunhão ao Senhor, juntamente com a oferta de cereal e a oferta derramada."},{"Id":237,"IdVerse":38,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;Em seguida, à entrada da Tenda do Encontro, o nazireu rapará o cabelo que consagrou e o jogará no fogo que está embaixo do sacrifício da oferta de comunhão."},{"Id":238,"IdVerse":39,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;Depois que o nazireu rapar o cabelo da sua consagração, o sacerdote lhe colocará nas mãos um ombro cozido do carneiro, um bolo e um pão fino tirados do cesto, ambos sem fermento."},{"Id":239,"IdVerse":20,"IdChapter":6,"IdBook":4,"TextVerse":"O sacerdote os moverá perante o Senhor como gesto ritual de apresentação; são santos e pertencem ao sacerdote, bem como o peito que foi movido e a coxa. Depois disso o nazireu poderá beber vinho."},{"Id":240,"IdVerse":21,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;Esse é o ritual do voto de nazireu e da oferta dedicada ao Senhor de acordo com a sua separação, sem contar qualquer outra coisa que ele possa dedicar. Cumprirá o voto que tiver feito de acordo com o ritual do nazireu&quot;."},{"Id":241,"IdVerse":22,"IdChapter":6,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":242,"IdVerse":23,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;Diga a Arão e aos seus filhos: Assim vocês abençoarão os israelitas:"},{"Id":243,"IdVerse":24,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;O Senhor te abençoe e te guarde;"},{"Id":244,"IdVerse":25,"IdChapter":6,"IdBook":4,"TextVerse":"o Senhor faça resplandecer o seu rosto sobre ti e te conceda graça;"},{"Id":245,"IdVerse":26,"IdChapter":6,"IdBook":4,"TextVerse":"o Senhor volte para ti o seu rosto e te dê paz."},{"Id":246,"IdVerse":27,"IdChapter":6,"IdBook":4,"TextVerse":"&quot;Assim eles invocarão o meu nome sobre os israelitas, e eu os abençoarei&quot;."},{"Id":247,"IdVerse":3,"IdChapter":7,"IdBook":4,"TextVerse":"Quando Moisés acabou de armar o tabernáculo, ele o ungiu e o consagrou, juntamente com todos os seus utensílios. Também ungiu e consagrou o altar com todos os seus utensílios."},{"Id":248,"IdVerse":2,"IdChapter":7,"IdBook":4,"TextVerse":"Então os líderes de Israel, os chefes das famílias que eram os líderes das tribos encarregados do recenseamento, apresentaram ofertas."},{"Id":249,"IdVerse":3,"IdChapter":7,"IdBook":4,"TextVerse":"Trouxeram as suas dádivas ao Senhor: seis carroças cobertas e doze bois, um boi de cada líder e uma carroça de cada dois líderes; e as apresentaram diante do tabernáculo."},{"Id":250,"IdVerse":4,"IdChapter":7,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":251,"IdVerse":5,"IdChapter":7,"IdBook":4,"TextVerse":"&quot;Aceite as ofertas deles para que sejam usadas no trabalho da Tenda do Encontro. Entregue-as aos levitas, conforme exigir o trabalho de cada homem&quot;."},{"Id":252,"IdVerse":6,"IdChapter":7,"IdBook":4,"TextVerse":"Então Moisés recebeu as carroças e os bois e os entregou aos levitas."},{"Id":253,"IdVerse":7,"IdChapter":7,"IdBook":4,"TextVerse":"Deu duas carroças e quatro bois aos gersonitas, conforme exigia o trabalho deles,"},{"Id":254,"IdVerse":8,"IdChapter":7,"IdBook":4,"TextVerse":"e quatro carroças e oito bois aos meraritas, conforme exigia o trabalho deles. Estavam todos sob a supervisão de Itamar, filho do sacerdote Arão."},{"Id":255,"IdVerse":9,"IdChapter":7,"IdBook":4,"TextVerse":"Mas aos coatitas Moisés não deu nada, pois eles deveriam carregar nos ombros os objetos sagrados pelos quais eram responsáveis."},{"Id":256,"IdVerse":30,"IdChapter":7,"IdBook":4,"TextVerse":"Quando o altar foi ungido, os líderes trouxeram as suas ofertas para a dedicação do altar, e as apresentaram diante dele."},{"Id":257,"IdVerse":31,"IdChapter":7,"IdBook":4,"TextVerse":"Pois o Senhor tinha dito a Moisés: &quot;Cada dia um líder deverá trazer a sua oferta para a dedicação do altar&quot;."},{"Id":258,"IdVerse":32,"IdChapter":7,"IdBook":4,"TextVerse":"No primeiro dia, Naassom, filho de Aminadabe, da tribo de Judá, trouxe a sua oferta."},{"Id":259,"IdVerse":33,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":260,"IdVerse":34,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":261,"IdVerse":35,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":262,"IdVerse":36,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":263,"IdVerse":37,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Naassom, filho de Aminadabe."},{"Id":264,"IdVerse":38,"IdChapter":7,"IdBook":4,"TextVerse":"No segundo dia, Natanael, filho de Zuar e líder de Issacar, trouxe a sua oferta."},{"Id":265,"IdVerse":39,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":266,"IdVerse":20,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":267,"IdVerse":21,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":268,"IdVerse":22,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":269,"IdVerse":23,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Natanael, filho de Zuar."},{"Id":270,"IdVerse":24,"IdChapter":7,"IdBook":4,"TextVerse":"No terceiro dia, Eliabe, filho de Helom e líder de Zebulom, trouxe a sua oferta."},{"Id":271,"IdVerse":25,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":272,"IdVerse":26,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":273,"IdVerse":27,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":274,"IdVerse":28,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":275,"IdVerse":29,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Eliabe, filho de Helom."},{"Id":276,"IdVerse":30,"IdChapter":7,"IdBook":4,"TextVerse":"No quarto dia, Elizur, filho de Sedeur e líder de Rúben, trouxe a sua oferta."},{"Id":277,"IdVerse":31,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":278,"IdVerse":32,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":279,"IdVerse":33,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":280,"IdVerse":34,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":281,"IdVerse":35,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Elizur, filho de Sedeur."},{"Id":282,"IdVerse":36,"IdChapter":7,"IdBook":4,"TextVerse":"No quinto dia, Selumiel, filho de Zurisadai e líder de Simeão, trouxe a sua oferta."},{"Id":283,"IdVerse":37,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":284,"IdVerse":38,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":285,"IdVerse":39,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":286,"IdVerse":40,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":287,"IdVerse":41,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Selumiel, filho de Zurisadai."},{"Id":288,"IdVerse":42,"IdChapter":7,"IdBook":4,"TextVerse":"No sexto dia, Eliasafe, filho de Deuel e líder de Gade, trouxe a sua oferta."},{"Id":289,"IdVerse":43,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":290,"IdVerse":44,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":291,"IdVerse":45,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":292,"IdVerse":46,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":293,"IdVerse":47,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Eliasafe, filho de Deuel."},{"Id":294,"IdVerse":48,"IdChapter":7,"IdBook":4,"TextVerse":"No sétimo dia, Elisama, filho de Amiúde e líder de Efraim, trouxe a sua oferta."},{"Id":295,"IdVerse":49,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":296,"IdVerse":50,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":297,"IdVerse":51,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":298,"IdVerse":52,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":299,"IdVerse":53,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Elisama, filho de Amiúde."},{"Id":300,"IdVerse":54,"IdChapter":7,"IdBook":4,"TextVerse":"No oitavo dia, Gamaliel, filho de Pedazur e líder de Manassés, trouxe a sua oferta."},{"Id":301,"IdVerse":55,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":302,"IdVerse":56,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":303,"IdVerse":57,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":304,"IdVerse":58,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":305,"IdVerse":59,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Gamaliel, filho de Pedazur."},{"Id":306,"IdVerse":60,"IdChapter":7,"IdBook":4,"TextVerse":"No nono dia, Abidã, filho de Gideoni e líder de Benjamim, trouxe a sua oferta."},{"Id":307,"IdVerse":61,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":308,"IdVerse":62,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":309,"IdVerse":63,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":310,"IdVerse":64,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":311,"IdVerse":65,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Abidã, filho de Gideoni."},{"Id":312,"IdVerse":66,"IdChapter":7,"IdBook":4,"TextVerse":"No décimo dia, Aieser, filho de Amisadai e líder de Dã, trouxe a sua oferta."},{"Id":313,"IdVerse":67,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":314,"IdVerse":68,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":315,"IdVerse":69,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":316,"IdVerse":70,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":317,"IdVerse":71,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Aieser, filho de Amisadai."},{"Id":318,"IdVerse":72,"IdChapter":7,"IdBook":4,"TextVerse":"No décimo primeiro dia, Pagiel, filho de Ocrã e líder de Aser, trouxe a sua oferta."},{"Id":319,"IdVerse":73,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":320,"IdVerse":74,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":321,"IdVerse":75,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":322,"IdVerse":76,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":323,"IdVerse":77,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Pagiel, filho de Ocrã."},{"Id":324,"IdVerse":78,"IdChapter":7,"IdBook":4,"TextVerse":"No décimo segundo dia, Aira, filho de Enã e líder de Naftali, trouxe a sua oferta."},{"Id":325,"IdVerse":79,"IdChapter":7,"IdBook":4,"TextVerse":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;"},{"Id":326,"IdVerse":80,"IdChapter":7,"IdBook":4,"TextVerse":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;"},{"Id":327,"IdVerse":81,"IdChapter":7,"IdBook":4,"TextVerse":"um novilho, um carneiro e um cordeiro de um ano como holocausto;"},{"Id":328,"IdVerse":82,"IdChapter":7,"IdBook":4,"TextVerse":"um bode como oferta pelo pecado;"},{"Id":329,"IdVerse":83,"IdChapter":7,"IdBook":4,"TextVerse":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Aira, filho de Enã."},{"Id":330,"IdVerse":84,"IdChapter":7,"IdBook":4,"TextVerse":"Essas foram as ofertas dos líderes israelitas para a dedicação do altar quando este foi ungido: doze pratos de prata, doze bacias de prata para as aspersões e doze vasilhas de ouro."},{"Id":331,"IdVerse":85,"IdChapter":7,"IdBook":4,"TextVerse":"Cada prato de prata pesava um quilo e quinhentos e sessenta gramas, e cada bacia para as aspersões pesava oitocentos e quarenta gramas. O total de peças de prata pesava vinte e oito quilos e oitocentos gramas, com base no peso padrão do santuário."},{"Id":332,"IdVerse":86,"IdChapter":7,"IdBook":4,"TextVerse":"As doze vasilhas de ouro cheias de incenso pesavam cada uma cento e vinte gramas, com base no peso padrão do santuário. O total de vasilhas de ouro pesava um quilo e quatrocentos e quarenta gramas."},{"Id":333,"IdVerse":87,"IdChapter":7,"IdBook":4,"TextVerse":"O total de animais oferecidos em holocausto foi doze novilhos, doze carneiros e doze cordeiros de um ano, juntamente com as ofertas de cereal. Doze bodes foram trazidos para a oferta pelo pecado."},{"Id":334,"IdVerse":88,"IdChapter":7,"IdBook":4,"TextVerse":"O total de animais oferecidos em sacrifício de comunhão foi vinte e quatro bois, sessenta carneiros, sessenta bodes e sessenta cordeiros de um ano. Foram essas as ofertas trazidas para a dedicação do altar depois que este foi ungido."},{"Id":335,"IdVerse":89,"IdChapter":7,"IdBook":4,"TextVerse":"Quando entrava na Tenda do Encontro para falar com o Senhor, Moisés ouvia a voz que lhe falava do meio dos dois querubins, de cima da tampa da arca da aliança. Era assim que o Senhor falava com ele."},{"Id":336,"IdVerse":3,"IdChapter":8,"IdBook":4,"TextVerse":"Disse também o Senhor a Moisés:"},{"Id":337,"IdVerse":2,"IdChapter":8,"IdBook":4,"TextVerse":"&quot;Diga o seguinte a Arão: Quando você preparar as sete lâmpadas, estas deverão iluminar a área da frente do candelabro&quot;."},{"Id":338,"IdVerse":3,"IdChapter":8,"IdBook":4,"TextVerse":"Arão assim fez; dispôs as lâmpadas de modo que estivessem voltadas para a frente do candelabro, como o Senhor tinha ordenado a Moisés."},{"Id":339,"IdVerse":4,"IdChapter":8,"IdBook":4,"TextVerse":"O candelabro foi feito da seguinte maneira: de ouro batido do pedestal às flores, conforme o modelo que o Senhor tinha mostrado a Moisés."},{"Id":340,"IdVerse":5,"IdChapter":8,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":341,"IdVerse":6,"IdChapter":8,"IdBook":4,"TextVerse":"&quot;Separe os levitas do meio dos israelitas e os purifique."},{"Id":342,"IdVerse":7,"IdChapter":8,"IdBook":4,"TextVerse":"A purificação deles será assim: você aspergirá a água da purificação sobre eles; fará com que rapem o corpo todo e lavem as roupas, para que se purifiquem."},{"Id":343,"IdVerse":8,"IdChapter":8,"IdBook":4,"TextVerse":"Depois eles trarão um novilho com a oferta de cereal da melhor farinha amassada com óleo; e você trará um segundo novilho como oferta pelo pecado."},{"Id":344,"IdVerse":9,"IdChapter":8,"IdBook":4,"TextVerse":"Você levará os levitas para a frente da Tenda do Encontro e reunirá toda a comunidade de Israel."},{"Id":345,"IdVerse":30,"IdChapter":8,"IdBook":4,"TextVerse":"Levará os levitas à presença do Senhor, e os israelitas imporão as mãos sobre eles."},{"Id":346,"IdVerse":31,"IdChapter":8,"IdBook":4,"TextVerse":"Arão apresentará os levitas ao Senhor como oferta ritualmente movida da parte dos israelitas: eles serão dedicados ao trabalho do Senhor."},{"Id":347,"IdVerse":32,"IdChapter":8,"IdBook":4,"TextVerse":"&quot;Depois que os levitas impuserem as mãos sobre a cabeça dos novilhos, você oferecerá um novilho como oferta pelo pecado e o outro como holocausto ao Senhor, para fazer propiciação pelos levitas."},{"Id":348,"IdVerse":33,"IdChapter":8,"IdBook":4,"TextVerse":"Disponha os levitas em frente de Arão e dos filhos dele e apresente-os como oferta movida ao Senhor."},{"Id":349,"IdVerse":34,"IdChapter":8,"IdBook":4,"TextVerse":"Dessa maneira você separará os levitas do meio dos israelitas, e os levitas serão meus."},{"Id":350,"IdVerse":35,"IdChapter":8,"IdBook":4,"TextVerse":"&quot;Depois que você purificar os levitas e os apresentar como oferta movida, eles entrarão na Tenda do Encontro para ministrar."},{"Id":351,"IdVerse":36,"IdChapter":8,"IdBook":4,"TextVerse":"Eles são os israelitas que deverão ser inteiramente dedicados a mim. Eu os separei para serem meus em lugar dos primogênitos, do primeiro filho homem de cada mulher israelita."},{"Id":352,"IdVerse":37,"IdChapter":8,"IdBook":4,"TextVerse":"Todo primogênito em Israel, entre os homens ou entre os rebanhos, é meu. Eu os separei para mim quando feri todos os primogênitos no Egito"},{"Id":353,"IdVerse":38,"IdChapter":8,"IdBook":4,"TextVerse":"e escolhi os levitas em lugar de todos os primogênitos em Israel."},{"Id":354,"IdVerse":39,"IdChapter":8,"IdBook":4,"TextVerse":"Dentre todos os israelitas, dediquei os levitas como dádivas a Arão e aos seus filhos; eles ministrarão na Tenda do Encontro em nome dos israelitas e farão propiciação por eles, para que nenhuma praga atinja os israelitas quando se aproximarem do santuário&quot;."},{"Id":355,"IdVerse":20,"IdChapter":8,"IdBook":4,"TextVerse":"Moisés, Arão e toda a comunidade de Israel fizeram com os levitas como o Senhor tinha ordenado a Moisés."},{"Id":356,"IdVerse":21,"IdChapter":8,"IdBook":4,"TextVerse":"Os levitas se purificaram e lavaram suas roupas; e Arão os apresentou como oferta ritualmente movida perante o Senhor e fez propiciação por eles para purificá-los."},{"Id":357,"IdVerse":22,"IdChapter":8,"IdBook":4,"TextVerse":"Depois disso os levitas passaram a ministrar na Tenda do Encontro sob a supervisão de Arão e dos seus filhos. Fizeram com os levitas como o Senhor tinha ordenado a Moisés."},{"Id":358,"IdVerse":23,"IdChapter":8,"IdBook":4,"TextVerse":"O Senhor disse ainda a Moisés:"},{"Id":359,"IdVerse":24,"IdChapter":8,"IdBook":4,"TextVerse":"&quot;Isto diz respeito aos levitas: os homens de vinte e cinco anos para cima, aptos para servir, tomarão parte no trabalho que se faz na Tenda do Encontro,"},{"Id":360,"IdVerse":25,"IdChapter":8,"IdBook":4,"TextVerse":"mas aos cinqüenta anos deverão afastar-se do serviço regular e nele não mais trabalharão."},{"Id":361,"IdVerse":26,"IdChapter":8,"IdBook":4,"TextVerse":"Poderão ajudar seus companheiros de ofício na responsabilidade de cuidar da Tenda do Encontro, mas eles mesmos não deverão fazer o trabalho. Assim você designará as responsabilidades dos levitas&quot;."},{"Id":362,"IdVerse":3,"IdChapter":9,"IdBook":4,"TextVerse":"O Senhor falou com Moisés no deserto do Sinai no primeiro mês do segundo ano depois que o povo saiu do Egito. Ele disse:"},{"Id":363,"IdVerse":2,"IdChapter":9,"IdBook":4,"TextVerse":"&quot;Os israelitas devem celebrar a Páscoa na ocasião própria."},{"Id":364,"IdVerse":3,"IdChapter":9,"IdBook":4,"TextVerse":"Celebrem-na no tempo determinado, ao pôr-do-sol do dia catorze deste mês, de acordo com todas as suas leis e ordenanças&quot;."},{"Id":365,"IdVerse":4,"IdChapter":9,"IdBook":4,"TextVerse":"Então Moisés ordenou aos israelitas que celebrassem a Páscoa,"},{"Id":366,"IdVerse":5,"IdChapter":9,"IdBook":4,"TextVerse":"e eles o fizeram no deserto do Sinai, ao pôr-do-sol do dia catorze do primeiro mês. Os israelitas fizeram tudo conforme o Senhor tinha ordenado a Moisés."},{"Id":367,"IdVerse":6,"IdChapter":9,"IdBook":4,"TextVerse":"Mas alguns deles não puderam celebrar a Páscoa naquele dia porque se haviam tornado impuros por terem tocado num cadáver. Por isso procuraram Moisés e Arão naquele mesmo dia"},{"Id":368,"IdVerse":7,"IdChapter":9,"IdBook":4,"TextVerse":"e disseram a Moisés: &quot;Nós nos tornamos impuros por termos tocado num cadáver, mas por que deveríamos ser impedidos de apresentar a nossa oferta ao Senhor na ocasião própria, como os demais israelitas? &quot;"},{"Id":369,"IdVerse":8,"IdChapter":9,"IdBook":4,"TextVerse":"Moisés respondeu-lhes: &quot;Esperem até que eu saiba o que o Senhor ordena a respeito de vocês&quot;."},{"Id":370,"IdVerse":9,"IdChapter":9,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés:"},{"Id":371,"IdVerse":30,"IdChapter":9,"IdBook":4,"TextVerse":"&quot;Diga o seguinte aos israelitas: Quando algum de vocês ou dos seus descendentes se tornar impuro por tocar algum cadáver ou estiver distante por motivo de viagem, ainda assim poderá celebrar a Páscoa do Senhor."},{"Id":372,"IdVerse":31,"IdChapter":9,"IdBook":4,"TextVerse":"Deverão celebrá-la no dia catorze do segundo mês, ao pôr-do-sol. Comerão o cordeiro com pães sem fermento e com ervas amargas."},{"Id":373,"IdVerse":32,"IdChapter":9,"IdBook":4,"TextVerse":"Não deixarão sobrar nada até o amanhecer e não quebrarão nenhum osso do cordeiro. Quando a celebrarem, obedeçam a todas as leis da Páscoa."},{"Id":374,"IdVerse":33,"IdChapter":9,"IdBook":4,"TextVerse":"Se, porém, um homem estiver puro e não estiver distante por motivo de viagem e ainda assim não celebrar a Páscoa, ele será eliminado do meio do seu povo porque não apresentou a oferta do Senhor na ocasião própria. Ele sofrerá as conseqüências do seu pecado."},{"Id":375,"IdVerse":34,"IdChapter":9,"IdBook":4,"TextVerse":"&quot;Um estrangeiro residente entre vocês, que queira celebrar a Páscoa do Senhor, deverá fazê-lo de acordo com as leis e ordenanças da Páscoa. Vocês terão as mesmas leis para o estrangeiro e para o natural da terra&quot;."},{"Id":376,"IdVerse":35,"IdChapter":9,"IdBook":4,"TextVerse":"No dia em que foi armado o tabernáculo, a tenda que guarda as tábuas da aliança, a nuvem o cobriu. Desde o entardecer até o amanhecer a nuvem por cima do tabernáculo tinha a aparência de fogo."},{"Id":377,"IdVerse":36,"IdChapter":9,"IdBook":4,"TextVerse":"Era assim que sempre acontecia: de dia a nuvem o cobria, e de noite tinha a aparência de fogo."},{"Id":378,"IdVerse":37,"IdChapter":9,"IdBook":4,"TextVerse":"Sempre que a nuvem se levantava de cima da Tenda, os israelitas partiam; no lugar em que a nuvem descia, ali acampavam."},{"Id":379,"IdVerse":38,"IdChapter":9,"IdBook":4,"TextVerse":"Conforme a ordem do Senhor os israelitas partiam, e conforme a ordem do Senhor, acampavam. Enquanto a nuvem estivesse por cima do tabernáculo, eles permaneciam acampados."},{"Id":380,"IdVerse":39,"IdChapter":9,"IdBook":4,"TextVerse":"Enquanto a nuvem ficava sobre o tabernáculo por muito tempo, os israelitas cumpriam suas responsabilidades para com o Senhor, e não partiam."},{"Id":381,"IdVerse":20,"IdChapter":9,"IdBook":4,"TextVerse":"Às vezes a nuvem ficava sobre o tabernáculo poucos dias; conforme a ordem do Senhor eles acampavam, e também conforme a ordem do Senhor, partiam."},{"Id":382,"IdVerse":21,"IdChapter":9,"IdBook":4,"TextVerse":"Outras vezes a nuvem permanecia somente desde o entardecer até o amanhecer, e quando se levantava pela manhã, eles partiam. De dia ou de noite, sempre que a nuvem se levantava, eles partiam."},{"Id":383,"IdVerse":22,"IdChapter":9,"IdBook":4,"TextVerse":"Quer a nuvem ficasse sobre o tabernáculo dois dias, quer um mês, quer mais tempo, os israelitas permaneciam no acampamento e não partiam; mas, quando ela se levantava, partiam."},{"Id":384,"IdVerse":23,"IdChapter":9,"IdBook":4,"TextVerse":"Conforme a ordem do Senhor acampavam, e conforme a ordem do Senhor partiam. Nesse meio tempo, cumpriam suas responsabilidades para com o Senhor, de acordo com as suas ordens, anunciadas por Moisés."},{"Id":385,"IdVerse":3,"IdChapter":10,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":386,"IdVerse":2,"IdChapter":10,"IdBook":4,"TextVerse":"&quot;Faça duas cornetas de prata batida a fim de usá-las para reunir a comunidade e para dar aos acampamentos o sinal para partirem."},{"Id":387,"IdVerse":3,"IdChapter":10,"IdBook":4,"TextVerse":"Quando as duas cornetas tocarem, a comunidade inteira se reunirá diante de você, à entrada da Tenda do Encontro."},{"Id":388,"IdVerse":4,"IdChapter":10,"IdBook":4,"TextVerse":"Se apenas uma tocar, os líderes, chefes dos clãs de Israel, se reunirão diante de você."},{"Id":389,"IdVerse":5,"IdChapter":10,"IdBook":4,"TextVerse":"Quando a corneta der um toque de alerta, as tribos acampadas a leste deverão partir."},{"Id":390,"IdVerse":6,"IdChapter":10,"IdBook":4,"TextVerse":"Ao som do segundo toque, os acampamentos do lado sul partirão. O toque de alerta será o sinal para partir."},{"Id":391,"IdVerse":7,"IdChapter":10,"IdBook":4,"TextVerse":"Para reunir a assembléia, faça soar as cornetas, mas não com o mesmo toque."},{"Id":392,"IdVerse":8,"IdChapter":10,"IdBook":4,"TextVerse":"&quot;Os filhos de Arão, os sacerdotes, tocarão as cornetas. Este é um decreto perpétuo para vocês e para as suas gerações."},{"Id":393,"IdVerse":9,"IdChapter":10,"IdBook":4,"TextVerse":"Quando em sua terra vocês entrarem em guerra contra um adversário que os esteja oprimindo, toquem as cornetas; e o Senhor, o Deus de vocês se lembrará de vocês e os libertará dos seus inimigos."},{"Id":394,"IdVerse":30,"IdChapter":10,"IdBook":4,"TextVerse":"Também em seus dias festivos, nas festas fixas e no primeiro dia de cada mês, vocês deverão tocar as cornetas por ocasião dos seus holocaustos e das suas ofertas de comunhão, e elas serão um memorial em favor de vocês perante o seu Deus. Eu sou o Senhor, o Deus de vocês&quot;."},{"Id":395,"IdVerse":31,"IdChapter":10,"IdBook":4,"TextVerse":"No vigésimo dia do segundo mês do segundo ano, a nuvem se levantou de cima do tabernáculo que guarda as tábuas da aliança."},{"Id":396,"IdVerse":32,"IdChapter":10,"IdBook":4,"TextVerse":"Então os israelitas partiram do deserto do Sinai e viajaram por etapas, até que a nuvem pousou no deserto de Parã."},{"Id":397,"IdVerse":33,"IdChapter":10,"IdBook":4,"TextVerse":"Assim partiram pela primeira vez, conforme a ordem do Senhor anunciada por Moisés."},{"Id":398,"IdVerse":34,"IdChapter":10,"IdBook":4,"TextVerse":"Os exércitos do acampamento de Judá partiram primeiro, junto à sua bandeira. Naassom, filho de Aminadabe, estava no comando."},{"Id":399,"IdVerse":35,"IdChapter":10,"IdBook":4,"TextVerse":"Natanael, filho de Zuar, comandava os exércitos da tribo de Issacar,"},{"Id":400,"IdVerse":36,"IdChapter":10,"IdBook":4,"TextVerse":"e Eliabe, filho de Helom, chefiava os exércitos da tribo de Zebulom."},{"Id":401,"IdVerse":37,"IdChapter":10,"IdBook":4,"TextVerse":"Quando o tabernáculo era desmontado, os gersonitas e os meraritas o carregavam e partiam."},{"Id":402,"IdVerse":38,"IdChapter":10,"IdBook":4,"TextVerse":"Os exércitos do acampamento de Rúben partiram em seguida, junto à sua bandeira. Elizur, filho de Sedeur, estava no comando."},{"Id":403,"IdVerse":39,"IdChapter":10,"IdBook":4,"TextVerse":"Selumiel, filho de Zurisadai, comandava os exércitos da tribo de Simeão,"},{"Id":404,"IdVerse":20,"IdChapter":10,"IdBook":4,"TextVerse":"e Eliasafe, filho de Deuel, chefiava os exércitos da tribo de Gade."},{"Id":405,"IdVerse":21,"IdChapter":10,"IdBook":4,"TextVerse":"Então os coatitas partiam carregando as coisas sagradas. Antes que eles chegassem, o tabernáculo já deveria estar armado."},{"Id":406,"IdVerse":22,"IdChapter":10,"IdBook":4,"TextVerse":"Os exércitos do acampamento de Efraim partiram em seguida, junto à sua bandeira. Elisama, filho de Amiúde, estava no comando."},{"Id":407,"IdVerse":23,"IdChapter":10,"IdBook":4,"TextVerse":"Gamaliel, filho de Pedazur, comandava os exércitos da tribo de Manassés,"},{"Id":408,"IdVerse":24,"IdChapter":10,"IdBook":4,"TextVerse":"e Abidã, filho de Gideoni, os exércitos da tribo de Benjamim."},{"Id":409,"IdVerse":25,"IdChapter":10,"IdBook":4,"TextVerse":"Finalmente, partiram os exércitos do acampamento de Dã, junto à sua bandeira, como retaguarda para todos os acampamentos. Aieser, filho de Amisadai, estava no comando."},{"Id":410,"IdVerse":26,"IdChapter":10,"IdBook":4,"TextVerse":"Pagiel, filho de Ocrã, comandava os exércitos da tribo de Aser,"},{"Id":411,"IdVerse":27,"IdChapter":10,"IdBook":4,"TextVerse":"e Aira, filho de Enã, a divisão da tribo de Naftali."},{"Id":412,"IdVerse":28,"IdChapter":10,"IdBook":4,"TextVerse":"Essa era a ordem que os exércitos israelitas seguiam quando se punham em marcha."},{"Id":413,"IdVerse":29,"IdChapter":10,"IdBook":4,"TextVerse":"Então Moisés disse a Hobabe, filho do midianita Reuel, sogro de Moisés: &quot;Estamos partindo para o lugar sobre o qual o Senhor disse: ‘Eu o darei a vocês’. Venha conosco e lhe trataremos bem, pois o Senhor prometeu boas coisas para Israel&quot;."},{"Id":414,"IdVerse":30,"IdChapter":10,"IdBook":4,"TextVerse":"Ele respondeu: &quot;Não, não irei; voltarei para a minha terra e para o meu povo&quot;."},{"Id":415,"IdVerse":31,"IdChapter":10,"IdBook":4,"TextVerse":"Moisés, porém, disse: &quot;Por favor, não nos deixe. Você sabe onde devemos acampar no deserto e pode ser o nosso guia."},{"Id":416,"IdVerse":32,"IdChapter":10,"IdBook":4,"TextVerse":"Se vier conosco, partilharemos com você todas as coisas boas que o Senhor nos der&quot;."},{"Id":417,"IdVerse":33,"IdChapter":10,"IdBook":4,"TextVerse":"Então eles partiram do monte do Senhor e viajaram três dias. A arca da aliança do Senhor foi à frente deles durante aqueles três dias para encontrar um lugar para descansarem."},{"Id":418,"IdVerse":34,"IdChapter":10,"IdBook":4,"TextVerse":"A nuvem do Senhor estava sobre eles de dia, sempre que partiam de um acampamento."},{"Id":419,"IdVerse":35,"IdChapter":10,"IdBook":4,"TextVerse":"Sempre que a arca partia, Moisés dizia: &quot;Levanta-te, ó Senhor! Sejam espalhados os teus inimigos e fujam de diante de ti os teus adversários&quot;."},{"Id":420,"IdVerse":36,"IdChapter":10,"IdBook":4,"TextVerse":"Sempre que a arca parava, ele dizia: &quot;Volta, ó Senhor, para os incontáveis milhares de Israel&quot;."},{"Id":421,"IdVerse":3,"IdChapter":11,"IdBook":4,"TextVerse":"Aconteceu que o povo começou a queixar-se das suas dificuldades aos ouvidos do Senhor. Quando ele os ouviu, a sua ira acendeu-se e fogo da parte do Senhor queimou entre eles e consumiu algumas extremidades do acampamento."},{"Id":422,"IdVerse":2,"IdChapter":11,"IdBook":4,"TextVerse":"Então o povo clamou a Moisés, este orou ao Senhor, e o fogo extinguiu-se."},{"Id":423,"IdVerse":3,"IdChapter":11,"IdBook":4,"TextVerse":"Por isso aquele lugar foi chamado Taberá, porque o fogo da parte do Senhor queimou entre eles."},{"Id":424,"IdVerse":4,"IdChapter":11,"IdBook":4,"TextVerse":"Um bando de estrangeiros que havia no meio deles encheu-se de gula, e até os próprios israelitas tornaram a queixar-se, e diziam: &quot;Ah, se tivéssemos carne para comer!"},{"Id":425,"IdVerse":5,"IdChapter":11,"IdBook":4,"TextVerse":"Nós nos lembramos dos peixes que comíamos de graça no Egito, e também dos pepinos, das melancias, dos alhos porós, das cebolas e dos alhos."},{"Id":426,"IdVerse":6,"IdChapter":11,"IdBook":4,"TextVerse":"Mas agora perdemos o apetite; nunca vemos nada, a não ser este maná! &quot;"},{"Id":427,"IdVerse":7,"IdChapter":11,"IdBook":4,"TextVerse":"O maná era como semente de coentro e tinha aparência de resina."},{"Id":428,"IdVerse":8,"IdChapter":11,"IdBook":4,"TextVerse":"O povo saía recolhendo o maná nas redondezas, e o moía num moinho manual ou socava-o num pilão; depois cozinhava o maná e com ele fazia bolos. Tinha gosto de bolo amassado com azeite de oliva."},{"Id":429,"IdVerse":9,"IdChapter":11,"IdBook":4,"TextVerse":"Quando o orvalho caía sobre o acampamento à noite, também caía o maná."},{"Id":430,"IdVerse":30,"IdChapter":11,"IdBook":4,"TextVerse":"Moisés ouviu gente de todas as famílias se queixando, cada uma à entrada de sua tenda. Então acendeu-se a ira do Senhor, e isso pareceu mal a Moisés."},{"Id":431,"IdVerse":31,"IdChapter":11,"IdBook":4,"TextVerse":"E ele perguntou ao Senhor: &quot;Por que trouxeste este mal sobre o teu servo? Foi por não te agradares de mim, que colocaste sobre os meus ombros a responsabilidade de todo esse povo?"},{"Id":432,"IdVerse":32,"IdChapter":11,"IdBook":4,"TextVerse":"Por acaso fui eu quem o concebeu? Fui eu quem o trouxe à luz? Por que me pedes para carregá-lo nos braços, como uma ama carrega um recém-nascido, a levá-lo à terra que prometeste sob juramento aos seus antepassados?"},{"Id":433,"IdVerse":33,"IdChapter":11,"IdBook":4,"TextVerse":"Onde conseguirei carne para todo esse povo? Eles ficam se queixando contra mim, dizendo: ‘Dê-nos carne para comer! ’"},{"Id":434,"IdVerse":34,"IdChapter":11,"IdBook":4,"TextVerse":"Não posso levar todo esse povo sozinho; essa responsabilidade é grande demais para mim."},{"Id":435,"IdVerse":35,"IdChapter":11,"IdBook":4,"TextVerse":"Se é assim que vais me tratar, mata-me agora mesmo; se te agradas de mim, não me deixes ver a minha própria ruína&quot;."},{"Id":436,"IdVerse":36,"IdChapter":11,"IdBook":4,"TextVerse":"E o Senhor disse a Moisés: &quot;Reúna setenta autoridades de Israel, que você sabe que são líderes e supervisores entre o povo. Leve-os à Tenda do Encontro, para que estejam ali com você."},{"Id":437,"IdVerse":37,"IdChapter":11,"IdBook":4,"TextVerse":"Eu descerei e falarei com você; e tirarei do Espírito que está sobre você e o porei sobre eles. Eles o ajudarão na árdua responsabilidade de conduzir o povo, de modo que você não tenha que assumir tudo sozinho."},{"Id":438,"IdVerse":38,"IdChapter":11,"IdBook":4,"TextVerse":"&quot;Diga ao povo: Consagrem-se para amanhã, pois vocês comerão carne. O Senhor os ouviu quando se queixaram a ele, dizendo: ‘Ah, se tivéssemos carne para comer! Estávamos melhor no Egito! ’ Agora o Senhor lhes dará carne, e vocês a comerão."},{"Id":439,"IdVerse":39,"IdChapter":11,"IdBook":4,"TextVerse":"Vocês não comerão carne apenas um dia, ou dois, ou cinco, ou dez ou vinte,"},{"Id":440,"IdVerse":20,"IdChapter":11,"IdBook":4,"TextVerse":"mas um mês inteiro, até que lhes saia carne pelo nariz e vocês tenham nojo dela, porque rejeitaram o Senhor, que está no meio de vocês, e se queixaram a ele, dizendo: ‘Por que saímos do Egito? ’ &quot;"},{"Id":441,"IdVerse":21,"IdChapter":11,"IdBook":4,"TextVerse":"Disse, porém, Moisés: &quot;Aqui estou eu no meio de seiscentos mil homens de pé, e dizes: ‘Darei a eles carne para comerem durante um mês inteiro! ’"},{"Id":442,"IdVerse":22,"IdChapter":11,"IdBook":4,"TextVerse":"Será que haveria o suficiente para eles se todos os rebanhos fossem abatidos? Será que haveria o suficiente para eles se todos os peixes do mar fossem apanhados? &quot;"},{"Id":443,"IdVerse":23,"IdChapter":11,"IdBook":4,"TextVerse":"O Senhor respondeu a Moisés: &quot;Estará limitado o poder do Senhor? Agora você verá se a minha palavra se cumprirá ou não&quot;."},{"Id":444,"IdVerse":24,"IdChapter":11,"IdBook":4,"TextVerse":"Então Moisés saiu e contou ao povo o que o Senhor tinha dito. Reuniu setenta autoridades dentre eles e os dispôs ao redor da Tenda."},{"Id":445,"IdVerse":25,"IdChapter":11,"IdBook":4,"TextVerse":"O Senhor desceu na nuvem e lhe falou, e tirou do Espírito que estava sobre ele e o pôs sobre as setenta autoridades. Quando o Espírito veio sobre eles, profetizaram, mas depois nunca mais tornaram a fazê-lo."},{"Id":446,"IdVerse":26,"IdChapter":11,"IdBook":4,"TextVerse":"Entretanto, dois homens, chamados Eldade e Medade, tinham ficado no acampamento. Ambos estavam na lista das autoridades, mas não tinham ido para a Tenda. O Espírito também veio sobre eles, e profetizaram no acampamento."},{"Id":447,"IdVerse":27,"IdChapter":11,"IdBook":4,"TextVerse":"Então, certo jovem correu e contou a Moisés: &quot;Eldade e Medade estão profetizando no acampamento&quot;."},{"Id":448,"IdVerse":28,"IdChapter":11,"IdBook":4,"TextVerse":"Josué, filho de Num, que desde jovem era auxiliar de Moisés, interferiu e disse: &quot;Moisés, meu senhor, proíba-os! &quot;"},{"Id":449,"IdVerse":29,"IdChapter":11,"IdBook":4,"TextVerse":"Mas Moisés respondeu: &quot;Você está com ciúmes por mim? Quem dera todo o povo do Senhor fosse profeta e que o Senhor pusesse o seu Espírito sobre eles! &quot;"},{"Id":450,"IdVerse":30,"IdChapter":11,"IdBook":4,"TextVerse":"Então Moisés e as autoridades de Israel voltaram para o acampamento."},{"Id":451,"IdVerse":31,"IdChapter":11,"IdBook":4,"TextVerse":"Depois disso, veio um vento da parte do Senhor que trouxe codornizes do mar e as fez cair por todo o acampamento, a uma altura de noventa centímetros, espalhando-as em todas as direções até num raio de uma caminhada de um dia."},{"Id":452,"IdVerse":32,"IdChapter":11,"IdBook":4,"TextVerse":"Durante todo aquele dia e aquela noite e durante todo o dia seguinte, o povo saiu e recolheu codornizes. Ninguém recolheu menos de dez barris. Então eles as estenderam para secar ao redor de todo o acampamento."},{"Id":453,"IdVerse":33,"IdChapter":11,"IdBook":4,"TextVerse":"Mas, enquanto a carne ainda estava entre os seus dentes e antes que a ingerissem, a ira do Senhor acendeu-se contra o povo, e ele o feriu com uma praga terrível."},{"Id":454,"IdVerse":34,"IdChapter":11,"IdBook":4,"TextVerse":"Por isso o lugar foi chamado Quibrote-Hataavá, porque ali foram enterrados os que tinham sido dominados pela gula."},{"Id":455,"IdVerse":35,"IdChapter":11,"IdBook":4,"TextVerse":"De Quibrote-Hataavá o povo partiu para Hazerote, e lá ficou."},{"Id":456,"IdVerse":3,"IdChapter":12,"IdBook":4,"TextVerse":"Miriã e Arão começaram a criticar Moisés porque ele havia se casado com uma mulher cuxita."},{"Id":457,"IdVerse":2,"IdChapter":12,"IdBook":4,"TextVerse":"&quot;Será que o Senhor tem falado apenas por meio de Moisés? &quot;, perguntaram. &quot;Também não tem ele falado por meio de nós? &quot; E o Senhor ouviu isso."},{"Id":458,"IdVerse":3,"IdChapter":12,"IdBook":4,"TextVerse":"Ora, Moisés era um homem muito paciente, mais do que qualquer outro que havia na terra."},{"Id":459,"IdVerse":4,"IdChapter":12,"IdBook":4,"TextVerse":"Imediatamente o Senhor disse a Moisés, a Arão e a Miriã: &quot;Dirijam-se à Tenda do Encontro, vocês três&quot;. E os três foram para lá."},{"Id":460,"IdVerse":5,"IdChapter":12,"IdBook":4,"TextVerse":"Então o Senhor desceu numa coluna de nuvem e, pondo-se à entrada da Tenda, chamou Arão e Miriã. Os dois vieram à frente,"},{"Id":461,"IdVerse":6,"IdChapter":12,"IdBook":4,"TextVerse":"e ele disse: &quot;Ouçam as minhas palavras: Quando entre vocês há um profeta do Senhor, a ele me revelo em visões, em sonhos falo com ele."},{"Id":462,"IdVerse":7,"IdChapter":12,"IdBook":4,"TextVerse":"Não é assim, porém, com meu servo Moisés, que é fiel em toda a minha casa."},{"Id":463,"IdVerse":8,"IdChapter":12,"IdBook":4,"TextVerse":"Com ele falo face a face, claramente, e não por enigmas; e ele vê a forma do Senhor. Por que não temeram criticar meu servo Moisés? &quot;"},{"Id":464,"IdVerse":9,"IdChapter":12,"IdBook":4,"TextVerse":"Então a ira do Senhor acendeu-se contra eles, e ele os deixou."},{"Id":465,"IdVerse":30,"IdChapter":12,"IdBook":4,"TextVerse":"Quando a nuvem se afastou da Tenda, Miriã estava leprosa; sua aparência era como a da neve. Arão voltou-se para ela, viu que ela estava com lepra"},{"Id":466,"IdVerse":31,"IdChapter":12,"IdBook":4,"TextVerse":"e disse a Moisés: &quot;Por favor, meu senhor, não nos castigue pelo pecado que tão tolamente cometemos."},{"Id":467,"IdVerse":32,"IdChapter":12,"IdBook":4,"TextVerse":"Não permita que ela fique como um feto abortado que sai do ventre de sua mãe com a metade do corpo destruído&quot;."},{"Id":468,"IdVerse":33,"IdChapter":12,"IdBook":4,"TextVerse":"Então Moisés clamou ao Senhor: &quot;Ó Deus, por misericórdia, cura-a! &quot;"},{"Id":469,"IdVerse":34,"IdChapter":12,"IdBook":4,"TextVerse":"O Senhor respondeu a Moisés: &quot;Se o pai dela lhe tivesse cuspido no rosto, não estaria ela envergonhada sete dias? Que fique isolada fora do acampamento sete dias; depois ela poderá ser trazida de volta&quot;."},{"Id":470,"IdVerse":35,"IdChapter":12,"IdBook":4,"TextVerse":"Então Miriã ficou isolada sete dias fora do acampamento, e o povo não partiu enquanto ela não foi trazida de volta."},{"Id":471,"IdVerse":36,"IdChapter":12,"IdBook":4,"TextVerse":"Depois disso, partiram de Hazerote e acamparam no deserto de Parã."},{"Id":472,"IdVerse":3,"IdChapter":13,"IdBook":4,"TextVerse":"E o Senhor disse a Moisés: &quot;"},{"Id":473,"IdVerse":2,"IdChapter":13,"IdBook":4,"TextVerse":"Envie alguns homens em missão de reconhecimento à terra de Canaã, terra que dou aos israelitas. Envie um líder de cada tribo dos seus antepassados&quot;."},{"Id":474,"IdVerse":3,"IdChapter":13,"IdBook":4,"TextVerse":"Assim Moisés os enviou do deserto de Parã, conforme a ordem do Senhor. Todos eles eram chefes dos israelitas."},{"Id":475,"IdVerse":4,"IdChapter":13,"IdBook":4,"TextVerse":"São estes os seus nomes: da tribo de Rúben, Samua, filho de Zacur;"},{"Id":476,"IdVerse":5,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de Simeão, Safate, filho de Hori;"},{"Id":477,"IdVerse":6,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de Judá, Calebe, filho de Jefoné;"},{"Id":478,"IdVerse":7,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de Issacar, Jigeal, filho de José;"},{"Id":479,"IdVerse":8,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de Efraim, Oséias, filho de Num;"},{"Id":480,"IdVerse":9,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de Benjamim, Palti, filho de Rafu;"},{"Id":481,"IdVerse":30,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de Zebulom, Gadiel, filho de Sodi;"},{"Id":482,"IdVerse":31,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de José, isto é, da tribo de Manassés, Gadi, filho de Susi;"},{"Id":483,"IdVerse":32,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de Dã, Amiel, filho de Gemali;"},{"Id":484,"IdVerse":33,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de Aser, Setur, filho de Micael;"},{"Id":485,"IdVerse":34,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de Naftali, Nabi, filho de Vofsi;"},{"Id":486,"IdVerse":35,"IdChapter":13,"IdBook":4,"TextVerse":"da tribo de Gade, Güel, filho de Maqui."},{"Id":487,"IdVerse":36,"IdChapter":13,"IdBook":4,"TextVerse":"São esses os nomes dos homens que Moisés enviou em missão de reconhecimento do território. ( A Oséias, filho de Num, Moisés deu o nome de Josué. )"},{"Id":488,"IdVerse":37,"IdChapter":13,"IdBook":4,"TextVerse":"Quando Moisés os enviou para observarem Canaã, disse: &quot;Subam pelo Neguebe e prossigam até a região montanhosa."},{"Id":489,"IdVerse":38,"IdChapter":13,"IdBook":4,"TextVerse":"Vejam como é a terra e se o povo que vive lá é forte ou fraco, se são muitos ou poucos;"},{"Id":490,"IdVerse":39,"IdChapter":13,"IdBook":4,"TextVerse":"se a terra em que habitam é boa ou ruim; se as cidades em que vivem são cidades sem muros ou fortificadas;"},{"Id":491,"IdVerse":20,"IdChapter":13,"IdBook":4,"TextVerse":"se o solo é fértil ou pobre; se existe ali floresta ou não. Sejam corajosos! Tragam alguns frutos da terra&quot;. Era a época do início da colheita das uvas."},{"Id":492,"IdVerse":21,"IdChapter":13,"IdBook":4,"TextVerse":"Eles subiram e observaram a terra desde o deserto de Zim até Reobe, na direção de Lebo-Hamate."},{"Id":493,"IdVerse":22,"IdChapter":13,"IdBook":4,"TextVerse":"Subiram do Neguebe e chegaram a Hebrom, onde viviam Aimã, Sesai e Talmai, descendentes de Enaque. ( Hebrom havia sido construída sete anos antes de Zoã, no Egito. )"},{"Id":494,"IdVerse":23,"IdChapter":13,"IdBook":4,"TextVerse":"Quando chegaram ao vale de Escol, cortaram um ramo do qual pendia um único cacho de uvas. Dois deles carregaram o cacho, pendurado numa vara. Colheram também romãs e figos."},{"Id":495,"IdVerse":24,"IdChapter":13,"IdBook":4,"TextVerse":"Aquele lugar foi chamado vale de Escol por causa do cacho de uvas que os israelitas cortaram ali."},{"Id":496,"IdVerse":25,"IdChapter":13,"IdBook":4,"TextVerse":"Ao fim de quarenta dias eles voltaram da missão de reconhecimento daquela terra."},{"Id":497,"IdVerse":26,"IdChapter":13,"IdBook":4,"TextVerse":"Eles então retornaram a Moisés e a Arão e a toda a comunidade de Israel em Cades, no deserto de Parã, onde prestaram relatório a eles e a toda a comunidade de Israel, e lhes mostraram os frutos da terra."},{"Id":498,"IdVerse":27,"IdChapter":13,"IdBook":4,"TextVerse":"E deram o seguinte relatório a Moisés: &quot;Entramos na terra à qual você nos enviou, onde manam leite e mel! Aqui estão alguns frutos dela."},{"Id":499,"IdVerse":28,"IdChapter":13,"IdBook":4,"TextVerse":"Mas o povo que lá vive é poderoso, e as cidades são fortificadas e muito grandes. Também vimos descendentes de Enaque."},{"Id":500,"IdVerse":29,"IdChapter":13,"IdBook":4,"TextVerse":"Os amalequitas vivem no Neguebe; os hititas, os jebuseus e os amorreus vivem na região montanhosa; os cananeus vivem perto do mar e junto ao Jordão&quot;."},{"Id":501,"IdVerse":30,"IdChapter":13,"IdBook":4,"TextVerse":"Então Calebe fez o povo calar-se perante Moisés e disse: &quot;Subamos e tomemos posse da terra. É certo que venceremos! &quot;"},{"Id":502,"IdVerse":31,"IdChapter":13,"IdBook":4,"TextVerse":"Mas os homens que tinham ido com ele disseram: &quot;Não podemos atacar aquele povo; é mais forte do que nós&quot;."},{"Id":503,"IdVerse":32,"IdChapter":13,"IdBook":4,"TextVerse":"E espalharam entre os israelitas um relatório negativo acerca daquela terra. Disseram: &quot;A terra para a qual fomos em missão de reconhecimento devora os que nela vivem. Todos os que vimos são de grande estatura."},{"Id":504,"IdVerse":33,"IdChapter":13,"IdBook":4,"TextVerse":"Vimos também os gigantes, os descendentes de Enaque, diante de quem parecíamos gafanhotos, a nós e a eles&quot;."},{"Id":505,"IdVerse":3,"IdChapter":14,"IdBook":4,"TextVerse":"Naquela noite toda a comunidade começou a chorar em alta voz."},{"Id":506,"IdVerse":2,"IdChapter":14,"IdBook":4,"TextVerse":"Todos os israelitas queixaram-se contra Moisés e contra Arão, e toda a comunidade lhes disse: &quot;Quem dera tivéssemos morrido no Egito! Ou neste deserto!"},{"Id":507,"IdVerse":3,"IdChapter":14,"IdBook":4,"TextVerse":"Por que o Senhor está nos trazendo para esta terra? Só para nos deixar cair à espada? Nossas mulheres e nossos filhos serão tomados como despojo de guerra. Não seria melhor voltar para o Egito? &quot;"},{"Id":508,"IdVerse":4,"IdChapter":14,"IdBook":4,"TextVerse":"E disseram uns aos outros: &quot;Escolheremos um chefe e voltaremos para o Egito! &quot;"},{"Id":509,"IdVerse":5,"IdChapter":14,"IdBook":4,"TextVerse":"Então Moisés e Arão prostraram-se, rosto em terra, diante de toda a assembléia dos israelitas."},{"Id":510,"IdVerse":6,"IdChapter":14,"IdBook":4,"TextVerse":"Josué, filho de Num, e Calebe, filho de Jefoné, dentre os que haviam observado a terra, rasgaram as suas vestes"},{"Id":511,"IdVerse":7,"IdChapter":14,"IdBook":4,"TextVerse":"e disseram a toda à comunidade dos israelitas: &quot;A terra que percorremos em missão de reconhecimento é excelente."},{"Id":512,"IdVerse":8,"IdChapter":14,"IdBook":4,"TextVerse":"Se o Senhor se agradar de nós, ele nos fará entrar nessa terra, onde manam leite e mel, e a dará a nós."},{"Id":513,"IdVerse":9,"IdChapter":14,"IdBook":4,"TextVerse":"Somente não sejam rebeldes contra o Senhor. E não tenham medo do povo da terra, porque nós os devoraremos como se fossem pão. A proteção deles se foi, mas o Senhor está conosco. Não tenham medo deles! &quot;"},{"Id":514,"IdVerse":30,"IdChapter":14,"IdBook":4,"TextVerse":"Mas a comunidade toda falou em apedrejá-los. Então a glória do Senhor apareceu a todos os israelitas na Tenda do Encontro."},{"Id":515,"IdVerse":31,"IdChapter":14,"IdBook":4,"TextVerse":"E o Senhor disse a Moisés: &quot;Até quando este povo me tratará com pouco caso? Até quando se recusará a crer em mim, apesar de todos os sinais que realizei entre eles?"},{"Id":516,"IdVerse":32,"IdChapter":14,"IdBook":4,"TextVerse":"Eu os ferirei com praga e os destruirei, mas farei de você uma nação maior e mais forte do que eles&quot;."},{"Id":517,"IdVerse":33,"IdChapter":14,"IdBook":4,"TextVerse":"Moisés disse ao Senhor: &quot;Então os egípcios ouvirão que pelo teu poder fizeste este povo sair dentre eles,"},{"Id":518,"IdVerse":34,"IdChapter":14,"IdBook":4,"TextVerse":"e falarão disso aos habitantes desta terra. Eles ouviram que tu, ó Senhor, estás com este povo e que te vêem face a face, Senhor, e que a tua nuvem paira sobre eles, e que vais adiante deles numa coluna de nuvem de dia e numa coluna de fogo de noite."},{"Id":519,"IdVerse":35,"IdChapter":14,"IdBook":4,"TextVerse":"Se exterminares este povo, as nações que ouvirem falar do que fizeste dirão:"},{"Id":520,"IdVerse":36,"IdChapter":14,"IdBook":4,"TextVerse":"‘O Senhor não conseguiu levar esse povo à terra que lhes prometeu em juramento; por isso os matou no deserto’."},{"Id":521,"IdVerse":37,"IdChapter":14,"IdBook":4,"TextVerse":"&quot;Mas agora, que a força do Senhor se manifeste, segundo prometeste:"},{"Id":522,"IdVerse":38,"IdChapter":14,"IdBook":4,"TextVerse":"‘O Senhor é muito paciente e grande em fidelidade, e perdoa a iniqüidade e a rebelião, se bem que não deixa o pecado sem punição, e castiga os filhos pela iniqüidade dos pais até a terceira e quarta geração’."},{"Id":523,"IdVerse":39,"IdChapter":14,"IdBook":4,"TextVerse":"Segundo a tua grande fidelidade, perdoa a iniqüidade deste povo, assim como a tens perdoado desde que saíram do Egito até agora&quot;."},{"Id":524,"IdVerse":20,"IdChapter":14,"IdBook":4,"TextVerse":"O Senhor respondeu: &quot;Eu os perdoei, conforme você pediu."},{"Id":525,"IdVerse":21,"IdChapter":14,"IdBook":4,"TextVerse":"No entanto, juro pela glória do Senhor que enche toda a terra,"},{"Id":526,"IdVerse":22,"IdChapter":14,"IdBook":4,"TextVerse":"que nenhum dos que viram a minha glória e os sinais miraculosos que realizei no Egito e no deserto, e me puseram à prova e me desobedeceram dez vezes —"},{"Id":527,"IdVerse":23,"IdChapter":14,"IdBook":4,"TextVerse":"nenhum deles chegará a ver a terra que prometi com juramento aos seus antepassados. Ninguém que me tratou com desprezo a verá."},{"Id":528,"IdVerse":24,"IdChapter":14,"IdBook":4,"TextVerse":"Mas, como o meu servo Calebe tem outro espírito e me segue com integridade, eu o farei entrar na terra que foi observar, e seus descendentes a herdarão."},{"Id":529,"IdVerse":25,"IdChapter":14,"IdBook":4,"TextVerse":"Visto que os amalequitas e os cananeus habitam nos vales, amanhã dêem meia-volta e partam em direção ao deserto pelo caminho que vai para o mar Vermelho&quot;."},{"Id":530,"IdVerse":26,"IdChapter":14,"IdBook":4,"TextVerse":"Disse mais o Senhor a Moisés e a Arão:"},{"Id":531,"IdVerse":27,"IdChapter":14,"IdBook":4,"TextVerse":"&quot;Até quando esta comunidade ímpia se queixará contra mim? Tenho ouvido as queixas desses israelitas murmuradores."},{"Id":532,"IdVerse":28,"IdChapter":14,"IdBook":4,"TextVerse":"Diga-lhes: ‘Juro pelo meu nome, declara o Senhor, que farei a vocês tudo o que pediram:"},{"Id":533,"IdVerse":29,"IdChapter":14,"IdBook":4,"TextVerse":"Cairão neste deserto os cadáveres de todos vocês, de vinte anos para cima, que foram contados no recenseamento e que se queixaram contra mim."},{"Id":534,"IdVerse":30,"IdChapter":14,"IdBook":4,"TextVerse":"Nenhum de vocês entrará na terra que, com mão levantada, jurei dar-lhes para sua habitação, exceto Calebe, filho de Jefoné, e Josué, filho de Num."},{"Id":535,"IdVerse":31,"IdChapter":14,"IdBook":4,"TextVerse":"Mas, quanto aos seus filhos, sobre os quais vocês disseram que seriam tomados como despojo de guerra, eu os farei entrar para desfrutarem a terra que vocês rejeitaram."},{"Id":536,"IdVerse":32,"IdChapter":14,"IdBook":4,"TextVerse":"O cadáveres de vocês, porém, cairão neste deserto."},{"Id":537,"IdVerse":33,"IdChapter":14,"IdBook":4,"TextVerse":"Os filhos de vocês serão pastores aqui durante quarenta anos, sofrendo pela infidelidade de vocês, até que o último cadáver de vocês seja destruído no deserto."},{"Id":538,"IdVerse":34,"IdChapter":14,"IdBook":4,"TextVerse":"Durante quarenta anos vocês sofrerão a conseqüência dos seus pecados e experimentarão a minha rejeição; cada ano corresponderá a cada um dos quarenta dias em que vocês observaram a terra’."},{"Id":539,"IdVerse":35,"IdChapter":14,"IdBook":4,"TextVerse":"Eu, o Senhor, falei, e certamente farei essas coisas a toda esta comunidade ímpia, que conspirou contra mim. Encontrarão o seu fim neste deserto; aqui morrerão&quot;."},{"Id":540,"IdVerse":36,"IdChapter":14,"IdBook":4,"TextVerse":"Os homens enviados por Moisés em missão de reconhecimento daquela terra voltaram e fizeram toda a comunidade queixar-se contra ele ao espalharem um relatório negativo;"},{"Id":541,"IdVerse":37,"IdChapter":14,"IdBook":4,"TextVerse":"esses homens responsáveis por espalhar o relatório negativo sobre a terra morreram subitamente de praga perante o Senhor."},{"Id":542,"IdVerse":38,"IdChapter":14,"IdBook":4,"TextVerse":"De todos os que foram observar a terra, somente Josué, filho de Num, e Calebe, filho de Jefoné, sobreviveram."},{"Id":543,"IdVerse":39,"IdChapter":14,"IdBook":4,"TextVerse":"Quando Moisés transmitiu essas palavras a todos os israelitas, eles choraram amargamente."},{"Id":544,"IdVerse":40,"IdChapter":14,"IdBook":4,"TextVerse":"Na madrugada seguinte subiram para o alto da região montanhosa, e disseram: &quot;Subiremos ao lugar que o Senhor prometeu, pois cometemos pecado&quot;."},{"Id":545,"IdVerse":41,"IdChapter":14,"IdBook":4,"TextVerse":"Moisés, porém, disse: &quot;Por que vocês estão desobedecendo à ordem do Senhor? Isso não terá sucesso!"},{"Id":546,"IdVerse":42,"IdChapter":14,"IdBook":4,"TextVerse":"Não subam, porque o Senhor não está com vocês. Vocês serão derrotados pelos inimigos,"},{"Id":547,"IdVerse":43,"IdChapter":14,"IdBook":4,"TextVerse":"pois os amalequitas e os cananeus os enfrentarão ali, e vocês cairão à espada. Visto que deixaram de seguir ao Senhor, ele não estará com vocês&quot;."},{"Id":548,"IdVerse":44,"IdChapter":14,"IdBook":4,"TextVerse":"Apesar disso, eles subiram desafiadoramente ao alto da região montanhosa, mas nem Moisés nem a arca da aliança do Senhor saíram do acampamento."},{"Id":549,"IdVerse":45,"IdChapter":14,"IdBook":4,"TextVerse":"Então os amalequitas e os cananeus que lá viviam desceram e os derrotaram e os perseguiram até Hormá."},{"Id":550,"IdVerse":3,"IdChapter":15,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":551,"IdVerse":2,"IdChapter":15,"IdBook":4,"TextVerse":"&quot;Diga o seguinte aos israelitas: Quando entrarem na terra que lhes dou para sua habitação,"},{"Id":552,"IdVerse":3,"IdChapter":15,"IdBook":4,"TextVerse":"e apresentarem ao Senhor uma oferta, de bois ou de ovelhas, preparada no fogo como aroma agradável ao Senhor, seja holocausto, seja sacrifício, para cumprir um voto ou como oferta voluntária ou como oferta relativa a uma festa,"},{"Id":553,"IdVerse":4,"IdChapter":15,"IdBook":4,"TextVerse":"aquele que trouxer a sua oferta apresentará também ao Senhor uma oferta de cereal de um jarro da melhor farinha amassada com um litro de óleo."},{"Id":554,"IdVerse":5,"IdChapter":15,"IdBook":4,"TextVerse":"Para cada cordeiro do holocausto ou do sacrifício, prepare um litro de vinho como oferta derramada."},{"Id":555,"IdVerse":6,"IdChapter":15,"IdBook":4,"TextVerse":"&quot;Para um carneiro, prepare uma oferta de cereal de dois jarros da melhor farinha com um litro de óleo"},{"Id":556,"IdVerse":7,"IdChapter":15,"IdBook":4,"TextVerse":"e um litro de vinho como oferta derramada. Apresente-a como aroma agradável ao Senhor."},{"Id":557,"IdVerse":8,"IdChapter":15,"IdBook":4,"TextVerse":"&quot;Quando algum de vocês preparar um novilho para holocausto ou para sacrifício para cumprir voto especial, ou como oferta de comunhão ao Senhor,"},{"Id":558,"IdVerse":9,"IdChapter":15,"IdBook":4,"TextVerse":"traga com o novilho uma oferta de cereal de três jarros da melhor farinha amassada com meio galão de óleo."},{"Id":559,"IdVerse":30,"IdChapter":15,"IdBook":4,"TextVerse":"Traga também meio galão de vinho para a oferta derramada. Será uma oferta preparada no fogo, de aroma agradável ao Senhor."},{"Id":560,"IdVerse":31,"IdChapter":15,"IdBook":4,"TextVerse":"Cada novilho ou carneiro, ou cordeiro ou cabrito, deverá ser preparado dessa maneira."},{"Id":561,"IdVerse":32,"IdChapter":15,"IdBook":4,"TextVerse":"Façam isso com cada animal, com tantos quantos vocês prepararem."},{"Id":562,"IdVerse":33,"IdChapter":15,"IdBook":4,"TextVerse":"&quot;Todo o que for natural da terra deverá proceder dessa maneira quando trouxer uma oferta preparada no fogo de aroma agradável ao Senhor."},{"Id":563,"IdVerse":34,"IdChapter":15,"IdBook":4,"TextVerse":"E se um estrangeiro que vive entre vocês, ou entre os descendentes de vocês, apresentar uma oferta preparada no fogo, de aroma agradável ao Senhor, deverá fazer o mesmo."},{"Id":564,"IdVerse":35,"IdChapter":15,"IdBook":4,"TextVerse":"A assembléia deverá ter as mesmas leis, que valerão tanto para vocês como para o estrangeiro que vive entre vocês; este é um decreto perpétuo pelas suas gerações, que, perante o Senhor, valerá tanto para vocês quanto para o estrangeiro residente."},{"Id":565,"IdVerse":36,"IdChapter":15,"IdBook":4,"TextVerse":"A mesma lei e ordenança se aplicará tanto a vocês como ao estrangeiro residente&quot;."},{"Id":566,"IdVerse":37,"IdChapter":15,"IdBook":4,"TextVerse":"O Senhor disse ainda a Moisés:"},{"Id":567,"IdVerse":38,"IdChapter":15,"IdBook":4,"TextVerse":"&quot;Diga aos israelitas: Quando vocês entrarem na terra para onde os levo"},{"Id":568,"IdVerse":39,"IdChapter":15,"IdBook":4,"TextVerse":"e comerem do fruto da terra, apresentem uma porção como contribuição ao Senhor."},{"Id":569,"IdVerse":20,"IdChapter":15,"IdBook":4,"TextVerse":"Apresentem um bolo feito das primícias da farinha de vocês. Apresentem-no como contribuição da sua colheita."},{"Id":570,"IdVerse":21,"IdChapter":15,"IdBook":4,"TextVerse":"Em todas as suas gerações vocês apresentarão das primícias da farinha uma contribuição ao Senhor."},{"Id":571,"IdVerse":22,"IdChapter":15,"IdBook":4,"TextVerse":"&quot;Mas se vocês pecarem e deixarem de cumprir todos esses mandamentos"},{"Id":572,"IdVerse":23,"IdChapter":15,"IdBook":4,"TextVerse":"— tudo o que o Senhor lhes ordenou por meio de Moisés, desde o dia em que os ordenou e pelas suas gerações —"},{"Id":573,"IdVerse":24,"IdChapter":15,"IdBook":4,"TextVerse":"e se isso for feito sem intenção e não for do conhecimento da comunidade, toda a comunidade terá que oferecer um novilho para o holocausto de aroma agradável ao Senhor. Também apresentarão com sua oferta de cereal uma oferta derramada, conforme as prescrições, e um bode como oferta pelo pecado."},{"Id":574,"IdVerse":25,"IdChapter":15,"IdBook":4,"TextVerse":"O sacerdote fará propiciação por toda a comunidade de Israel, e eles serão perdoados, pois o seu pecado não foi intencional e eles trouxeram ao Senhor uma oferta preparada no fogo e uma oferta pelo pecado."},{"Id":575,"IdVerse":26,"IdChapter":15,"IdBook":4,"TextVerse":"A comunidade de Israel toda e os estrangeiros residentes entre eles serão perdoados, porque todo o povo esteve envolvido num pecado involuntário."},{"Id":576,"IdVerse":27,"IdChapter":15,"IdBook":4,"TextVerse":"&quot;Se, contudo, apenas uma pessoa pecar sem intenção, ela terá que trazer uma cabra de um ano como oferta pelo pecado."},{"Id":577,"IdVerse":28,"IdChapter":15,"IdBook":4,"TextVerse":"O sacerdote fará propiciação pela pessoa que pecar, cometendo uma falta involuntária perante o Senhor, e ela será perdoada."},{"Id":578,"IdVerse":29,"IdChapter":15,"IdBook":4,"TextVerse":"Somente uma lei haverá para todo aquele que pecar sem intenção, seja ele israelita nato, seja estrangeiro residente."},{"Id":579,"IdVerse":30,"IdChapter":15,"IdBook":4,"TextVerse":"&quot;Mas todo aquele que pecar com atitude desafiadora, seja natural da terra, seja estrangeiro residente, insulta ao Senhor, e será eliminado do meio do seu povo."},{"Id":580,"IdVerse":31,"IdChapter":15,"IdBook":4,"TextVerse":"Por ter desprezado a palavra do Senhor e quebrado os seus mandamentos, terá que ser eliminado; sua culpa estará sobre ele&quot;."},{"Id":581,"IdVerse":32,"IdChapter":15,"IdBook":4,"TextVerse":"Certo dia, quando os israelitas estavam no deserto, encontraram um homem recolhendo lenha no dia de sábado."},{"Id":582,"IdVerse":33,"IdChapter":15,"IdBook":4,"TextVerse":"Aqueles que o encontraram recolhendo lenha levaram-no a Moisés, a Arão e a toda a comunidade,"},{"Id":583,"IdVerse":34,"IdChapter":15,"IdBook":4,"TextVerse":"que o prenderam, porque não sabiam o que deveria ser feito com ele."},{"Id":584,"IdVerse":35,"IdChapter":15,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés: &quot;O homem terá que ser executado. Toda a comunidade o apedrejará fora do acampamento&quot;."},{"Id":585,"IdVerse":36,"IdChapter":15,"IdBook":4,"TextVerse":"Assim, toda a comunidade o levou para fora do acampamento e o apedrejou até à morte, conforme o Senhor tinha ordenado a Moisés."},{"Id":586,"IdVerse":37,"IdChapter":15,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":587,"IdVerse":38,"IdChapter":15,"IdBook":4,"TextVerse":"&quot;Diga o seguinte aos israelitas: Façam borlas nas extremidades das suas roupas e ponham um cordão azul em cada uma delas; façam isso por todas as suas gerações."},{"Id":588,"IdVerse":39,"IdChapter":15,"IdBook":4,"TextVerse":"Quando virem essas borlas vocês se lembrarão de todos os mandamentos do Senhor, para que lhes obedeçam e não se prostituam nem sigam as inclinações dos seus corações e dos seus olhos."},{"Id":589,"IdVerse":40,"IdChapter":15,"IdBook":4,"TextVerse":"Assim vocês se lembrarão de obedecer a todos os meus mandamentos, e para o seu Deus vocês serão um povo consagrado."},{"Id":590,"IdVerse":41,"IdChapter":15,"IdBook":4,"TextVerse":"Eu sou o Senhor, o seu Deus, que os trouxe do Egito para ser o Deus de vocês. Eu sou o Senhor, o seu Deus&quot;."},{"Id":591,"IdVerse":3,"IdChapter":16,"IdBook":4,"TextVerse":"Corá, filho de Isar, neto de Coate, bisneto de Levi, reuniu Datã e Abirão, filhos de Eliabe, e Om, filho de Pelete, todos da tribo de Rúben,"},{"Id":592,"IdVerse":2,"IdChapter":16,"IdBook":4,"TextVerse":"e eles se insurgiram contra Moisés. Com eles estavam duzentos e cinqüenta israelitas, líderes bem conhecidos na comunidade e que haviam sido nomeados membros do concílio."},{"Id":593,"IdVerse":3,"IdChapter":16,"IdBook":4,"TextVerse":"Eles se ajuntaram contra Moisés e Arão, e lhes disseram: &quot;Basta! A assembléia toda é santa, cada um deles é santo, e o Senhor está no meio deles. Então, por que vocês se colocam acima da assembléia do Senhor? &quot;"},{"Id":594,"IdVerse":4,"IdChapter":16,"IdBook":4,"TextVerse":"Quando ouviu isso, Moisés prostrou-se, rosto em terra."},{"Id":595,"IdVerse":5,"IdChapter":16,"IdBook":4,"TextVerse":"Depois disse a Corá e a todos os seus seguidores: &quot;Pela manhã o Senhor mostrará quem lhe pertence e fará aproximar-se dele aquele que é santo, o homem a quem ele escolher."},{"Id":596,"IdVerse":6,"IdChapter":16,"IdBook":4,"TextVerse":"Você, Corá, e todos os seus seguidores deverão fazer o seguinte: peguem incensarios"},{"Id":597,"IdVerse":7,"IdChapter":16,"IdBook":4,"TextVerse":"e amanhã coloquem neles fogo e incenso perante o Senhor. Quem o Senhor escolher será o homem consagrado. Basta, levitas! &quot;"},{"Id":598,"IdVerse":8,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés disse também a Corá: &quot;Agora ouçam-me, levitas!"},{"Id":599,"IdVerse":9,"IdChapter":16,"IdBook":4,"TextVerse":"Não lhes é suficiente que o Deus de Israel os tenha separado do restante da comunidade de Israel e os tenha trazido para junto de si a fim de realizarem o trabalho no tabernáculo do Senhor e para estarem preparados para servir a comunidade?"},{"Id":600,"IdVerse":30,"IdChapter":16,"IdBook":4,"TextVerse":"Ele trouxe você e todos os seus irmãos levitas para junto dele, e agora vocês querem também o sacerdócio?"},{"Id":601,"IdVerse":31,"IdChapter":16,"IdBook":4,"TextVerse":"É contra o Senhor que você e todos os seus seguidores se ajuntaram! Quem é Arão, para que se queixem contra ele? &quot;"},{"Id":602,"IdVerse":32,"IdChapter":16,"IdBook":4,"TextVerse":"Então Moisés mandou chamar Datã e Abirão, filhos de Eliabe. Mas eles disseram: &quot;Nós não iremos!"},{"Id":603,"IdVerse":33,"IdChapter":16,"IdBook":4,"TextVerse":"Não lhe basta nos ter tirado de uma terra onde manam leite e mel para matar-nos no deserto? E ainda quer se fazer chefe sobre nós?"},{"Id":604,"IdVerse":34,"IdChapter":16,"IdBook":4,"TextVerse":"Além disso, você não nos levou a uma terra onde manam leite e mel, nem nos deu uma herança de campos e vinhas. Você pensa que pode cegar os olhos destes homens? Nós não iremos! &quot;"},{"Id":605,"IdVerse":35,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés indignou-se e disse ao Senhor: &quot;Não aceites a oferta deles. Não tomei deles nem sequer um jumento, nem prejudiquei a nenhum deles&quot;."},{"Id":606,"IdVerse":36,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés disse a Corá: &quot;Você e todos os seus seguidores terão que apresentar-se amanhã ao Senhor, você, eles e Arão."},{"Id":607,"IdVerse":37,"IdChapter":16,"IdBook":4,"TextVerse":"Cada homem pegará o seu incensário, nele colocará incenso e o apresentará ao Senhor. Serão duzentos e cinqüenta incensários ao todo. Você e Arão também apresentarão os seus incensários&quot;."},{"Id":608,"IdVerse":38,"IdChapter":16,"IdBook":4,"TextVerse":"Assim, cada um deles pegou o seu incensário, acendeu o incenso, e se colocou com Moisés e com Arão à entrada da Tenda do Encontro."},{"Id":609,"IdVerse":39,"IdChapter":16,"IdBook":4,"TextVerse":"Quando Corá reuniu todos os seus seguidores em oposição a eles à entrada da Tenda do Encontro, a glória do Senhor apareceu a toda a comunidade."},{"Id":610,"IdVerse":20,"IdChapter":16,"IdBook":4,"TextVerse":"E o Senhor disse a Moisés e a Arão:"},{"Id":611,"IdVerse":21,"IdChapter":16,"IdBook":4,"TextVerse":"&quot;Afastem-se dessa comunidade para que eu acabe com eles imediatamente&quot;."},{"Id":612,"IdVerse":22,"IdChapter":16,"IdBook":4,"TextVerse":"Mas Moisés e Arão prostraram-se, rosto em terra, e disseram: &quot;Ó Deus, Deus que a todos dá vida, ficarás tu irado contra toda a comunidade quando um só homem pecou? &quot;"},{"Id":613,"IdVerse":23,"IdChapter":16,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés:"},{"Id":614,"IdVerse":24,"IdChapter":16,"IdBook":4,"TextVerse":"&quot;Diga à comunidade que se afaste das tendas de Corá, Datã e Abirão&quot;."},{"Id":615,"IdVerse":25,"IdChapter":16,"IdBook":4,"TextVerse":"Moisés levantou-se e foi para onde estavam Datã e Abirão, e as autoridades de Israel o seguiram."},{"Id":616,"IdVerse":26,"IdChapter":16,"IdBook":4,"TextVerse":"Ele advertiu a comunidade: &quot;Afastem-se das tendas desses ímpios! Não toquem em nada do que pertence a eles, senão vocês serão eliminados por causa dos pecados deles&quot;."},{"Id":617,"IdVerse":27,"IdChapter":16,"IdBook":4,"TextVerse":"Eles se afastaram das tendas de Corá, Datã e Abirão. Datã e Abirão tinham saído e estavam de pé, à entrada de suas tendas, junto com suas mulheres, seus filhos e suas crianças pequenas."},{"Id":618,"IdVerse":28,"IdChapter":16,"IdBook":4,"TextVerse":"E disse Moisés: &quot;Assim vocês saberão que o Senhor me enviou para fazer todas essas coisas e que isso não partiu de mim."},{"Id":619,"IdVerse":29,"IdChapter":16,"IdBook":4,"TextVerse":"Se estes homens tiverem morte natural e experimentarem somente aquilo que normalmente acontece aos homens, então o Senhor não me enviou."},{"Id":620,"IdVerse":30,"IdChapter":16,"IdBook":4,"TextVerse":"Mas, se o Senhor fizer acontecer algo totalmente novo, e a terra abrir a sua boca e os engolir, junto com tudo o que é deles, e eles descerem vivos ao Sheol, então vocês saberão que estes homens desprezaram o Senhor&quot;."},{"Id":621,"IdVerse":31,"IdChapter":16,"IdBook":4,"TextVerse":"Assim que Moisés acabou de dizer tudo isso, o chão debaixo deles fendeu-se"},{"Id":622,"IdVerse":32,"IdChapter":16,"IdBook":4,"TextVerse":"e a terra abriu a sua boca e os engoliu juntamente com suas famílias, com todos os seguidores de Corá e com todos os seus bens."},{"Id":623,"IdVerse":33,"IdChapter":16,"IdBook":4,"TextVerse":"Desceram vivos à sepultura, com tudo o que possuíam; a terra fechou-se sobre eles, e pereceram dentre a assembléia."},{"Id":624,"IdVerse":34,"IdChapter":16,"IdBook":4,"TextVerse":"Diante dos seus gritos, todos os israelitas ao redor fugiram, gritando: &quot;A terra vai nos engolir também! &quot;"},{"Id":625,"IdVerse":35,"IdChapter":16,"IdBook":4,"TextVerse":"Então veio fogo da parte do Senhor e consumiu os duzentos e cinqüenta homens que ofereciam incenso."},{"Id":626,"IdVerse":36,"IdChapter":16,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":627,"IdVerse":37,"IdChapter":16,"IdBook":4,"TextVerse":"&quot;Diga a Eleazar, filho do sacerdote Arão, que apanhe os incensários dentre os restos fumegastes e espalhe as brasas, porque os incensários são santos."},{"Id":628,"IdVerse":38,"IdChapter":16,"IdBook":4,"TextVerse":"Os incensários dos homens que pelo seu pecado perderam a vida serão batidos em forma de lâminas e servirão de revestimento do altar, pois foram apresentados ao Senhor e se tornaram sagrados. Que sejam um sinal para os israelitas&quot;."},{"Id":629,"IdVerse":39,"IdChapter":16,"IdBook":4,"TextVerse":"O sacerdote Eleazar juntou os incensários de bronze que tinham sido apresentados pelos que foram consumidos pelo fogo. Os incensários foram batidos e serviram de revestimento do altar,"},{"Id":630,"IdVerse":40,"IdChapter":16,"IdBook":4,"TextVerse":"como o Senhor tinha dito por meio de Moisés. Isso foi feito como memorial para os israelitas, a fim de que ninguém que não fosse descendente de Arão, queimasse incenso perante o Senhor, para não sofrer o que Corá e os seus seguidores sofreram."},{"Id":631,"IdVerse":41,"IdChapter":16,"IdBook":4,"TextVerse":"No dia seguinte toda a comunidade de Israel começou a queixar-se contra Moisés e Arão, dizendo: &quot;Vocês mataram o povo do Senhor&quot;."},{"Id":632,"IdVerse":42,"IdChapter":16,"IdBook":4,"TextVerse":"Quando, porém, a comunidade se ajuntou contra Moisés e contra Arão, e eles se voltaram para a Tenda do Encontro, repentinamente a nuvem a cobriu e a glória do Senhor apareceu."},{"Id":633,"IdVerse":43,"IdChapter":16,"IdBook":4,"TextVerse":"Então Moisés e Arão foram para a frente da Tenda do Encontro,"},{"Id":634,"IdVerse":44,"IdChapter":16,"IdBook":4,"TextVerse":"e o Senhor disse a Moisés:"},{"Id":635,"IdVerse":45,"IdChapter":16,"IdBook":4,"TextVerse":"&quot;Saia do meio dessa comunidade para que eu acabe com eles imediatamente&quot;. Mas eles se prostraram, rosto em terra;"},{"Id":636,"IdVerse":46,"IdChapter":16,"IdBook":4,"TextVerse":"e Moisés disse a Arão: &quot;Pegue o seu incensário e ponha incenso nele, com fogo tirado do altar, e vá depressa até a comunidade para fazer propiciação por eles, porque saiu grande ira da parte do Senhor e a praga começou&quot;."},{"Id":637,"IdVerse":47,"IdChapter":16,"IdBook":4,"TextVerse":"Arão fez o que Moisés ordenou e correu para o meio da assembléia. A praga já havia começado entre o povo, mas Arão ofereceu o incenso e fez propiciação por eles."},{"Id":638,"IdVerse":48,"IdChapter":16,"IdBook":4,"TextVerse":"Arão se pôs entre os mortos e os vivos, e a praga cessou."},{"Id":639,"IdVerse":49,"IdChapter":16,"IdBook":4,"TextVerse":"Foram catorze mil e setecentos os que morreram daquela praga, além dos que haviam morrido por causa de Corá."},{"Id":640,"IdVerse":50,"IdChapter":16,"IdBook":4,"TextVerse":"Então Arão voltou a Moisés, à entrada da Tenda do Encontro, pois a praga já havia cessado."},{"Id":641,"IdVerse":3,"IdChapter":17,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":642,"IdVerse":2,"IdChapter":17,"IdBook":4,"TextVerse":"&quot;Peça aos israelitas que tragam doze varas, uma de cada líder das tribos. Escreva o nome de cada líder em sua vara."},{"Id":643,"IdVerse":3,"IdChapter":17,"IdBook":4,"TextVerse":"Na vara de Levi escreva o nome de Arão, pois é preciso que haja uma vara para cada chefe das tribos."},{"Id":644,"IdVerse":4,"IdChapter":17,"IdBook":4,"TextVerse":"Deposite-as na Tenda do Encontro, em frente da arca das tábuas da aliança, onde eu me encontro com vocês."},{"Id":645,"IdVerse":5,"IdChapter":17,"IdBook":4,"TextVerse":"A vara daquele que eu escolher florescerá, e eu me livrarei dessa constante queixa dos israelitas contra vocês&quot;."},{"Id":646,"IdVerse":6,"IdChapter":17,"IdBook":4,"TextVerse":"Assim Moisés falou aos israelitas, e seus líderes deram-lhe doze varas, uma de cada líder das tribos, e a vara de Arão estava entre elas."},{"Id":647,"IdVerse":7,"IdChapter":17,"IdBook":4,"TextVerse":"Moisés depositou as varas perante o Senhor na tenda que guarda as tábuas da aliança."},{"Id":648,"IdVerse":8,"IdChapter":17,"IdBook":4,"TextVerse":"No dia seguinte Moisés entrou na tenda e viu que a vara de Arão, que representava a tribo de Levi, tinha brotado, produzindo botões e flores, além de amêndoas maduras."},{"Id":649,"IdVerse":9,"IdChapter":17,"IdBook":4,"TextVerse":"Então Moisés retirou todas as varas da presença do Senhor e as levou a todos os israelitas. Eles viram as varas, e cada líder pegou a sua."},{"Id":650,"IdVerse":30,"IdChapter":17,"IdBook":4,"TextVerse":"O Senhor disse a Moisés: &quot;Ponha de volta a vara de Arão em frente da arca das tábuas da aliança, para ser guardada como uma advertência para os rebeldes. Isso porá fim à queixa deles contra mim, para que não morram&quot;."},{"Id":651,"IdVerse":31,"IdChapter":17,"IdBook":4,"TextVerse":"Moisés fez conforme o Senhor lhe havia ordenado."},{"Id":652,"IdVerse":32,"IdChapter":17,"IdBook":4,"TextVerse":"Os israelitas disseram a Moisés: &quot;Nós morreremos! Estamos perdidos, estamos todos perdidos!"},{"Id":653,"IdVerse":33,"IdChapter":17,"IdBook":4,"TextVerse":"Todo aquele que se aproximar do santuário do Senhor morrerá. Será que todos nós vamos morrer? &quot;"},{"Id":654,"IdVerse":3,"IdChapter":18,"IdBook":4,"TextVerse":"O Senhor disse a Arão: &quot;Você, os seus filhos e a família de seu pai serão responsáveis pelas ofensas contra o santuário; você e seus filhos serão responsáveis pelas ofensas cometidas no exercício do sacerdócio."},{"Id":655,"IdVerse":2,"IdChapter":18,"IdBook":4,"TextVerse":"Traga também os seus irmãos levitas, que pertencem à tribo de seus antepassados, para se unirem a você e o ajudarem quando você e seus filhos ministrarem perante a tenda que guarda as tábuas da aliança."},{"Id":656,"IdVerse":3,"IdChapter":18,"IdBook":4,"TextVerse":"Eles ficarão a seu serviço e cuidarão também do serviço da Tenda, mas não poderão aproximar-se dos utensílios do santuário ou do altar; se o fizerem morrerão, tanto eles como vocês."},{"Id":657,"IdVerse":4,"IdChapter":18,"IdBook":4,"TextVerse":"Eles se unirão a vocês e terão a responsabilidade de cuidar da Tenda do Encontro, de todo o trabalho que ali se faz. Ninguém mais poderá aproximar-se de vocês."},{"Id":658,"IdVerse":5,"IdChapter":18,"IdBook":4,"TextVerse":"&quot;Vocês terão a responsabilidade de cuidar do santuário e do altar, para que não torne a cair a ira divina sobre os israelitas."},{"Id":659,"IdVerse":6,"IdChapter":18,"IdBook":4,"TextVerse":"Eu mesmo escolhi os seus irmãos, os levitas, dentre os israelitas como um presente para vocês, dedicados ao Senhor para fazerem o trabalho da Tenda do Encontro."},{"Id":660,"IdVerse":7,"IdChapter":18,"IdBook":4,"TextVerse":"Mas somente você e seus filhos poderão servir como sacerdotes em tudo o que se refere ao altar e ao que se encontra além do véu. Dou a vocês o serviço do sacerdócio como um presente. Qualquer pessoa não autorizada que se aproximar do santuário terá que ser executada&quot;."},{"Id":661,"IdVerse":8,"IdChapter":18,"IdBook":4,"TextVerse":"Então o Senhor disse a Arão: &quot;Eu mesmo o tornei responsável pelas contribuições trazidas a mim; todas as ofertas sagradas que os israelitas me derem, eu as dou como porção a você e a seus filhos."},{"Id":662,"IdVerse":9,"IdChapter":18,"IdBook":4,"TextVerse":"Das ofertas santíssimas vocês terão a parte que é poupada do fogo. Dentre todas as dádivas que me trouxerem como ofertas santíssimas, seja oferta de cereal, seja pelo pecado, seja de reparação, tal parte pertence a você e a seus filhos."},{"Id":663,"IdVerse":30,"IdChapter":18,"IdBook":4,"TextVerse":"Comam-na como algo santíssimo; todos os do sexo masculino a comerão. Considerem-na santa."},{"Id":664,"IdVerse":31,"IdChapter":18,"IdBook":4,"TextVerse":"&quot;Também dou a você, e a seus filhos e filhas, por decreto perpétuo, as contribuições de todas as ofertas ritualmente movidas apresentadas pelos israelitas. Todos os da sua família que estiverem cerimonialmente puros poderão comê-las."},{"Id":665,"IdVerse":32,"IdChapter":18,"IdBook":4,"TextVerse":"&quot;Dou a você o melhor azeite e o melhor vinho novo e o melhor trigo que eles apresentarem ao Senhor como primeiros frutos da colheita."},{"Id":666,"IdVerse":33,"IdChapter":18,"IdBook":4,"TextVerse":"Todos os primeiros frutos da terra que trouxerem ao Senhor serão de vocês. Todos os da sua família que estiverem cerimonialmente puros, poderão comê-los."},{"Id":667,"IdVerse":34,"IdChapter":18,"IdBook":4,"TextVerse":"&quot;Tudo o que em Israel for consagrado a Deus pertencerá a você."},{"Id":668,"IdVerse":35,"IdChapter":18,"IdBook":4,"TextVerse":"O primeiro nascido de todo ventre, oferecido ao Senhor, seja homem, seja animal, será seu. Mas você deverá resgatar todo filho mais velho, como também toda primeira cria de animais impuros."},{"Id":669,"IdVerse":36,"IdChapter":18,"IdBook":4,"TextVerse":"Quando tiverem um mês de idade, você deverá resgatá-los pelo preço de resgate estabelecido em sessenta gramas de prata, com base no peso padrão do santuário, que são doze gramas."},{"Id":670,"IdVerse":37,"IdChapter":18,"IdBook":4,"TextVerse":"&quot;Não resgate, porém, a primeira cria de uma vaca, de uma ovelha ou de uma cabra. Derrame o sangue deles sobre o altar e queime a sua gordura como uma oferta preparada no fogo, de aroma agradável ao Senhor."},{"Id":671,"IdVerse":38,"IdChapter":18,"IdBook":4,"TextVerse":"A carne desses animais pertence a você, como também o peito da oferta movida e a coxa direita."},{"Id":672,"IdVerse":39,"IdChapter":18,"IdBook":4,"TextVerse":"Tudo aquilo que for separado dentre todas as dádivas sagradas que os israelitas apresentarem ao Senhor eu dou a você e a seus filhos e filhas como decreto perpétuo. É uma aliança de sal perpétua perante o Senhor, para você e para os seus descendentes&quot;."},{"Id":673,"IdVerse":20,"IdChapter":18,"IdBook":4,"TextVerse":"Disse ainda o Senhor a Arão: &quot;Você não terá herança na terra deles, nem terá porção entre eles; eu sou a sua porção e a sua herança entre os israelitas."},{"Id":674,"IdVerse":21,"IdChapter":18,"IdBook":4,"TextVerse":"&quot;Dou aos levitas todos os dízimos em Israel como retribuição pelo trabalho que fazem ao servirem na Tenda do Encontro."},{"Id":675,"IdVerse":22,"IdChapter":18,"IdBook":4,"TextVerse":"De agora em diante os israelitas não poderão aproximar-se da Tenda do Encontro, caso contrário, sofrerão as conseqüências do seu pecado e morrerão."},{"Id":676,"IdVerse":23,"IdChapter":18,"IdBook":4,"TextVerse":"É dever dos levitas fazer o trabalho na Tenda do Encontro e assumir a responsabilidade pelas ofensas contra ela. Este é um decreto perpétuo pelas suas gerações. Eles não receberão herança alguma entre os israelitas."},{"Id":677,"IdVerse":24,"IdChapter":18,"IdBook":4,"TextVerse":"Em vez disso, dou como herança aos levitas os dízimos que os israelitas apresentarem como contribuição ao Senhor. É por isso que eu disse que eles não teriam herança alguma entre os israelitas&quot;."},{"Id":678,"IdVerse":25,"IdChapter":18,"IdBook":4,"TextVerse":"O Senhor disse depois a Moisés:"},{"Id":679,"IdVerse":26,"IdChapter":18,"IdBook":4,"TextVerse":"&quot;Diga o seguinte aos levitas: Quando receberem dos israelitas o dízimo que lhes dou como herança, vocês deverão apresentar um décimo daquele dízimo como contribuição pertencente ao Senhor."},{"Id":680,"IdVerse":27,"IdChapter":18,"IdBook":4,"TextVerse":"Essa contribuição será à do trigo tirado da eira e do vinho do tanque de prensar uvas."},{"Id":681,"IdVerse":28,"IdChapter":18,"IdBook":4,"TextVerse":"Assim, vocês apresentarão uma contribuição ao Senhor de todos os dízimos que receberam dos israelitas. Desses dízimos vocês darão a contribuição do Senhor ao sacerdote Arão."},{"Id":682,"IdVerse":29,"IdChapter":18,"IdBook":4,"TextVerse":"E deverão apresentar como contribuição ao Senhor a melhor parte, a parte sagrada de tudo o que for dado a vocês."},{"Id":683,"IdVerse":30,"IdChapter":18,"IdBook":4,"TextVerse":"&quot;Diga aos levitas: Quando vocês apresentarem a melhor parte, ela será considerada equivalente ao produto da eira e do tanque de prensar uvas."},{"Id":684,"IdVerse":31,"IdChapter":18,"IdBook":4,"TextVerse":"Vocês e suas famílias poderão comer dessa porção em qualquer lugar, pois é o salário pelo trabalho de vocês na Tenda do Encontro."},{"Id":685,"IdVerse":32,"IdChapter":18,"IdBook":4,"TextVerse":"Ao apresentarem a melhor parte, vocês não se tornarão culpados e não profanarão as ofertas sagradas dos israelitas, para que não morram&quot;."},{"Id":686,"IdVerse":3,"IdChapter":19,"IdBook":4,"TextVerse":"Disse também o Senhor a Moisés e a Arão:"},{"Id":687,"IdVerse":2,"IdChapter":19,"IdBook":4,"TextVerse":"&quot;Esta é uma exigência da lei que o Senhor ordenou: Mande os israelitas trazerem uma novilha vermelha, sem defeito e sem mancha, sobre a qual nunca tenha sido colocada uma canga."},{"Id":688,"IdVerse":3,"IdChapter":19,"IdBook":4,"TextVerse":"Vocês a darão ao sacerdote Eleazar; ela será levada para fora do acampamento e sacrificada na presença dele."},{"Id":689,"IdVerse":4,"IdChapter":19,"IdBook":4,"TextVerse":"Então o sacerdote Eleazar pegará um pouco do sangue com o dedo e o aspergirá sete vezes, na direção da entrada da Tenda do Encontro."},{"Id":690,"IdVerse":5,"IdChapter":19,"IdBook":4,"TextVerse":"Na presença dele a novilha será queimada: o couro, a carne, o sangue e o excremento."},{"Id":691,"IdVerse":6,"IdChapter":19,"IdBook":4,"TextVerse":"O sacerdote apanhará um pedaço de madeira de cedro, hissopo e lã vermelha e os atirará ao fogo que estiver queimando a novilha."},{"Id":692,"IdVerse":7,"IdChapter":19,"IdBook":4,"TextVerse":"Depois disso o sacerdote lavará as suas roupas e se banhará com água. Então poderá entrar no acampamento, mas estará impuro até o cair da tarde."},{"Id":693,"IdVerse":8,"IdChapter":19,"IdBook":4,"TextVerse":"Aquele que queimar a novilha também lavará as suas roupas e se banhará com água, e também estará impuro até o cair da tarde."},{"Id":694,"IdVerse":9,"IdChapter":19,"IdBook":4,"TextVerse":"&quot;Um homem cerimonialmente puro recolherá as cinzas da novilha e as colocará num local puro, fora do acampamento. Serão guardadas pela comunidade de Israel para uso na água da purificação, para a purificação de pecados."},{"Id":695,"IdVerse":30,"IdChapter":19,"IdBook":4,"TextVerse":"Aquele que recolher as cinzas da novilha também lavará as suas roupas, e ficará impuro até o cair da tarde. Este é um decreto perpétuo, tanto para os israelitas como para os estrangeiros residentes."},{"Id":696,"IdVerse":31,"IdChapter":19,"IdBook":4,"TextVerse":"&quot;Quem tocar num cadáver humano ficará impuro durante sete dias."},{"Id":697,"IdVerse":32,"IdChapter":19,"IdBook":4,"TextVerse":"Deverá purificar-se com essa água no terceiro e no sétimo dia; então estará puro. Mas, se não se purificar no terceiro e no sétimo dia, não estará puro."},{"Id":698,"IdVerse":33,"IdChapter":19,"IdBook":4,"TextVerse":"Quem tocar num cadáver humano e não se purificar, contamina o tabernáculo do Senhor e será eliminado de Israel. Ficará impuro porque a água da purificação não foi derramada sobre ele; sua impureza permanece sobre ele."},{"Id":699,"IdVerse":34,"IdChapter":19,"IdBook":4,"TextVerse":"&quot;Esta é a lei que se aplica quando alguém morre numa tenda: quem entrar na tenda e quem nela estiver ficará impuro sete dias,"},{"Id":700,"IdVerse":35,"IdChapter":19,"IdBook":4,"TextVerse":"e qualquer recipiente que não estiver bem fechado ficará impuro."},{"Id":701,"IdVerse":36,"IdChapter":19,"IdBook":4,"TextVerse":"&quot;Quem estiver no campo e tocar em alguém que tenha sido morto à espada, ou em que tenha sofrido morte natural, ou num osso humano, ou num túmulo, ficará impuro durante sete dias."},{"Id":702,"IdVerse":37,"IdChapter":19,"IdBook":4,"TextVerse":"&quot;Pela pessoa impura, colocarão um pouco das cinzas do holocausto de purificação num jarro e derramarão água da fonte por cima."},{"Id":703,"IdVerse":38,"IdChapter":19,"IdBook":4,"TextVerse":"Então um homem cerimonialmente puro pegará hissopo, molhará na água e a aspergirá sobre a tenda, sobre todos os utensílios e sobre todas as pessoas que estavam ali. Também a aspergirá sobre todo aquele que tiver tocado num osso humano, ou num túmulo, ou em alguém que tenha sido morto ou que tenha sofrido morte natural."},{"Id":704,"IdVerse":39,"IdChapter":19,"IdBook":4,"TextVerse":"Aquele que estiver puro a aspergirá sobre a pessoa impura no terceiro e no sétimo dia, e no sétimo dia deverá purificá-la. Aquele que estiver sendo purificado lavará as suas roupas e se banhará com água, e naquela tarde estará puro."},{"Id":705,"IdVerse":20,"IdChapter":19,"IdBook":4,"TextVerse":"Mas, se aquele que estiver impuro não se purificar, será eliminado da assembléia, pois contaminou o santuário do Senhor. A água da purificação não foi aspergida sobre ele, e ele está impuro."},{"Id":706,"IdVerse":21,"IdChapter":19,"IdBook":4,"TextVerse":"Este é um decreto perpétuo para eles. &quot;O homem que aspergir a água da purificação também lavará as suas roupas, e todo aquele que tocar na água da purificação ficará impuro até o cair da tarde."},{"Id":707,"IdVerse":22,"IdChapter":19,"IdBook":4,"TextVerse":"Qualquer coisa na qual alguém que estiver impuro tocar se tornará impura, e qualquer pessoa que nela tocar ficará impura até o cair da tarde&quot;."},{"Id":708,"IdVerse":3,"IdChapter":20,"IdBook":4,"TextVerse":"No primeiro mês toda a comunidade de Israel chegou ao deserto de Zim e ficou em Cades. Ali Miriã morreu e foi sepultada."},{"Id":709,"IdVerse":2,"IdChapter":20,"IdBook":4,"TextVerse":"Não havia água para a comunidade, e o povo se juntou contra Moisés e contra Arão."},{"Id":710,"IdVerse":3,"IdChapter":20,"IdBook":4,"TextVerse":"Discutiram com Moisés e disseram: &quot;Quem dera tivéssemos morrido quando os nossos irmãos caíram mortos perante o Senhor!"},{"Id":711,"IdVerse":4,"IdChapter":20,"IdBook":4,"TextVerse":"Por que vocês trouxeram a assembléia do Senhor a este deserto, para que nós e os nossos rebanhos morrêssemos aqui?"},{"Id":712,"IdVerse":5,"IdChapter":20,"IdBook":4,"TextVerse":"Por que vocês nos tiraram do Egito e nos trouxeram para este lugar terrível? Aqui não há cereal, nem figos, nem uvas, nem romãs, nem água para beber! &quot;"},{"Id":713,"IdVerse":6,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés e Arão saíram de diante da assembléia para a entrada da Tenda do Encontro e se prostraram, rosto em terra, e a glória do Senhor lhes apareceu."},{"Id":714,"IdVerse":7,"IdChapter":20,"IdBook":4,"TextVerse":"E o Senhor disse a Moisés:"},{"Id":715,"IdVerse":8,"IdChapter":20,"IdBook":4,"TextVerse":"&quot;Pegue a vara, e com o seu irmão Arão reúna a comunidade e diante desta fale àquela rocha, e ela verterá água. Vocês tirarão água da rocha para a comunidade e os rebanhos beberem&quot;."},{"Id":716,"IdVerse":9,"IdChapter":20,"IdBook":4,"TextVerse":"Então Moisés pegou a vara que estava diante do Senhor, como este lhe havia ordenado."},{"Id":717,"IdVerse":30,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés e Arão reuniram a assembléia em frente da rocha, e Moisés disse: &quot;Escutem, rebeldes, será que teremos que tirar água desta rocha para lhes dar? &quot;"},{"Id":718,"IdVerse":31,"IdChapter":20,"IdBook":4,"TextVerse":"Então Moisés ergueu o braço e bateu na rocha duas vezes com a vara. Jorrou água, e a comunidade e os rebanhos beberam."},{"Id":719,"IdVerse":32,"IdChapter":20,"IdBook":4,"TextVerse":"O Senhor, porém, disse a Moisés e a Arão: &quot;Como vocês não confiaram em mim para honrar minha santidade à vista dos israelitas, vocês não conduzirão esta comunidade para a terra que lhes dou&quot;."},{"Id":720,"IdVerse":33,"IdChapter":20,"IdBook":4,"TextVerse":"Essas foram as águas de Meribá, onde os israelitas discutiram com o Senhor e onde ele manifestou sua santidade entre eles."},{"Id":721,"IdVerse":34,"IdChapter":20,"IdBook":4,"TextVerse":"De Cades, Moisés enviou mensageiros ao rei de Edom, dizendo: &quot;Assim diz o teu irmão Israel: Tu sabes de todas as dificuldades que vieram sobre nós."},{"Id":722,"IdVerse":35,"IdChapter":20,"IdBook":4,"TextVerse":"Os nossos antepassados desceram para o Egito, e ali vivemos durante muitos anos. Os egípcios, porém, nos maltrataram, como também a eles,"},{"Id":723,"IdVerse":36,"IdChapter":20,"IdBook":4,"TextVerse":"mas quando clamamos ao Senhor, ele ouviu o nosso clamor, enviou um anjo e nos tirou do Egito. &quot;Agora estamos em Cades, cidade na fronteira do teu território."},{"Id":724,"IdVerse":37,"IdChapter":20,"IdBook":4,"TextVerse":"Deixa-nos atravessar a tua terra. Não passaremos por nenhuma plantação ou vinha, nem beberemos água de poço algum. Passaremos pela estrada do rei e não nos desviaremos nem para a direita nem para a esquerda, até que tenhamos atravessado o teu território&quot;."},{"Id":725,"IdVerse":38,"IdChapter":20,"IdBook":4,"TextVerse":"Mas Edom respondeu: &quot;Vocês não poderão passar por aqui; se tentarem, nós os atacaremos com a espada&quot;."},{"Id":726,"IdVerse":39,"IdChapter":20,"IdBook":4,"TextVerse":"E os israelitas disseram: &quot;Iremos pela estrada principal; se nós e os nossos rebanhos bebermos de tua água, pagaremos por ela. Queremos apenas atravessar a pé, e nada mais&quot;."},{"Id":727,"IdVerse":20,"IdChapter":20,"IdBook":4,"TextVerse":"Mas Edom insistiu: &quot;Vocês não poderão atravessar&quot;. Então Edom os atacou com um exército grande e poderoso."},{"Id":728,"IdVerse":21,"IdChapter":20,"IdBook":4,"TextVerse":"Visto que Edom se recusou a deixá-los atravessar o seu território, Israel desviou-se dele."},{"Id":729,"IdVerse":22,"IdChapter":20,"IdBook":4,"TextVerse":"Toda a comunidade israelita partiu de Cades e chegou ao monte Hor."},{"Id":730,"IdVerse":23,"IdChapter":20,"IdBook":4,"TextVerse":"Naquele monte, perto da fronteira de Edom, o Senhor disse a Moisés e a Arão:"},{"Id":731,"IdVerse":24,"IdChapter":20,"IdBook":4,"TextVerse":"&quot;Arão será reunido aos seus antepassados. Não entrará na terra que dou aos israelitas, porque vocês dois se rebelaram contra a minha ordem junto às águas de Meribá."},{"Id":732,"IdVerse":25,"IdChapter":20,"IdBook":4,"TextVerse":"Leve Arão e seu filho Eleazar para o alto do monte Hor."},{"Id":733,"IdVerse":26,"IdChapter":20,"IdBook":4,"TextVerse":"Tire as vestes de Arão e coloque-as em seu filho Eleazar, pois Arão será reunido aos seus antepassados; ele morrerá ali&quot;."},{"Id":734,"IdVerse":27,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés fez conforme o Senhor ordenou; subiram o monte Hor à vista de toda a comunidade."},{"Id":735,"IdVerse":28,"IdChapter":20,"IdBook":4,"TextVerse":"Moisés tirou as vestes de Arão e as colocou em seu filho Eleazar. E Arão morreu no alto do monte. Depois disso, Moisés e Eleazar desceram do monte,"},{"Id":736,"IdVerse":29,"IdChapter":20,"IdBook":4,"TextVerse":"e, quando toda a comunidade soube que Arão tinha morrido, toda a nação de Israel pranteou por ele durante trinta dias."},{"Id":737,"IdVerse":3,"IdChapter":21,"IdBook":4,"TextVerse":"Quando o rei cananeu de Arade, que vivia no Neguebe, soube que Israel vinha pela estrada de Atarim, atacou os israelitas e capturou alguns deles."},{"Id":738,"IdVerse":2,"IdChapter":21,"IdBook":4,"TextVerse":"Então Israel fez este voto ao Senhor: &quot;Se entregares este povo em nossas mãos, destruiremos totalmente as suas cidades&quot;."},{"Id":739,"IdVerse":3,"IdChapter":21,"IdBook":4,"TextVerse":"O Senhor ouviu o pedido de Israel e lhes entregou os cananeus. Israel os destruiu completamente, a eles e às suas cidades; de modo que o lugar foi chamado Hormá."},{"Id":740,"IdVerse":4,"IdChapter":21,"IdBook":4,"TextVerse":"Partiram eles do monte Hor pelo caminho do mar Vermelho, para contornarem a terra de Edom. Mas o povo ficou impaciente no caminho"},{"Id":741,"IdVerse":5,"IdChapter":21,"IdBook":4,"TextVerse":"e falou contra Deus e contra Moisés, dizendo: &quot;Por que vocês nos tiraram do Egito para morrermos no deserto? Não há pão! Não há água! E nós detestamos esta comida miserável! &quot;"},{"Id":742,"IdVerse":6,"IdChapter":21,"IdBook":4,"TextVerse":"Então o Senhor enviou serpentes venenosas que morderam o povo, e muitos morreram."},{"Id":743,"IdVerse":7,"IdChapter":21,"IdBook":4,"TextVerse":"O povo foi a Moisés e disse: &quot;Pecamos quando falamos contra o Senhor e contra você. Ore pedindo ao Senhor que tire as serpentes do meio de nós&quot;. E Moisés orou pelo povo."},{"Id":744,"IdVerse":8,"IdChapter":21,"IdBook":4,"TextVerse":"O Senhor disse a Moisés: &quot;Faça uma serpente e coloque-a no alto de um poste; quem for mordido e olhar para ela viverá&quot;."},{"Id":745,"IdVerse":9,"IdChapter":21,"IdBook":4,"TextVerse":"Moisés fez então uma serpente de bronze e a colocou num poste. Quando alguém era mordido por uma serpente e olhava para a serpente de bronze, permanecia vivo."},{"Id":746,"IdVerse":30,"IdChapter":21,"IdBook":4,"TextVerse":"Os israelitas partiram e acamparam em Obote."},{"Id":747,"IdVerse":31,"IdChapter":21,"IdBook":4,"TextVerse":"Depois partiram de Obote e acamparam em Ijé-Abarim, no deserto defronte de Moabe, ao leste."},{"Id":748,"IdVerse":32,"IdChapter":21,"IdBook":4,"TextVerse":"Dali partiram e acamparam no vale de Zerede."},{"Id":749,"IdVerse":33,"IdChapter":21,"IdBook":4,"TextVerse":"Partiram dali e acamparam do outro lado do Arnom, que fica no deserto que se estende até o território amorreu. O Arnom é a fronteira de Moabe, entre Moabe e os amorreus."},{"Id":750,"IdVerse":34,"IdChapter":21,"IdBook":4,"TextVerse":"É por isso que se diz no Livro das Guerras do Senhor: &quot;... Vaebe, em Sufá, e os vales, o Arnom"},{"Id":751,"IdVerse":35,"IdChapter":21,"IdBook":4,"TextVerse":"e as ravinas dos vales que se estendem até a cidade de Ar e chegam até a fronteira de Moabe&quot;."},{"Id":752,"IdVerse":36,"IdChapter":21,"IdBook":4,"TextVerse":"De lá prosseguiram até Beer, ao poço do qual o Senhor disse a Moisés: &quot;Reúna o povo, e eu lhe darei água&quot;."},{"Id":753,"IdVerse":37,"IdChapter":21,"IdBook":4,"TextVerse":"Então Israel cantou esta canção: &quot;Brote água, ó poço! Cantem a seu respeito,"},{"Id":754,"IdVerse":38,"IdChapter":21,"IdBook":4,"TextVerse":"a respeito do poço que os líderes cavaram, que os nobres abriram com cetros e cajados&quot;. Então saíram do deserto para Mataná,"},{"Id":755,"IdVerse":39,"IdChapter":21,"IdBook":4,"TextVerse":"de Mataná para Naaliel, de Naaliel para Bamote,"},{"Id":756,"IdVerse":20,"IdChapter":21,"IdBook":4,"TextVerse":"e de Bamote para o vale de Moabe, onde o topo do Pisga defronta com o deserto de Jesimom."},{"Id":757,"IdVerse":21,"IdChapter":21,"IdBook":4,"TextVerse":"Israel enviou mensageiros para dizer a Seom, rei dos amorreus:"},{"Id":758,"IdVerse":22,"IdChapter":21,"IdBook":4,"TextVerse":"&quot;Deixa-nos atravessar a tua terra. Não entraremos em nenhuma plantação, em nenhuma vinha, nem beberemos água de poço algum. Passaremos pela estrada do rei até que tenhamos atravessado o teu território&quot;."},{"Id":759,"IdVerse":23,"IdChapter":21,"IdBook":4,"TextVerse":"Seom, porém, não deixou Israel atravessar o seu território. Convocou todo o seu exército e atacou Israel no deserto. Quando chegou a Jaza, lutou contra Israel."},{"Id":760,"IdVerse":24,"IdChapter":21,"IdBook":4,"TextVerse":"Porém Israel o destruiu com a espada e tomou-lhe as terras desde o Arnom até o Jaboque, até o território dos amonitas, pois Jazar estava na fronteira dos amonitas."},{"Id":761,"IdVerse":25,"IdChapter":21,"IdBook":4,"TextVerse":"Israel capturou todas as cidades dos amorreus e as ocupou, inclusive Hesbom e todos os seus povoados."},{"Id":762,"IdVerse":26,"IdChapter":21,"IdBook":4,"TextVerse":"Hesbom era a cidade de Seom, rei dos amorreus, que havia lutado contra o antigo rei de Moabe, tendo lhe tomado todas as suas terras até o Arnom."},{"Id":763,"IdVerse":27,"IdChapter":21,"IdBook":4,"TextVerse":"É por isso que os poetas dizem: &quot;Venham a Hesbom! Seja ela reconstruída; seja restaurada a cidade de Seom!"},{"Id":764,"IdVerse":28,"IdChapter":21,"IdBook":4,"TextVerse":"&quot;Fogo saiu de Hesbom, uma chama da cidade de Seom; consumiu Ar, de Moabe, os senhores do alto Arnom."},{"Id":765,"IdVerse":29,"IdChapter":21,"IdBook":4,"TextVerse":"Ai de você, Moabe! Você está destruído, ó povo de Camos! Ele fez de seus filhos, fugitivos e de suas filhas, prisioneiras de Seom, rei dos amorreus."},{"Id":766,"IdVerse":30,"IdChapter":21,"IdBook":4,"TextVerse":"&quot;Mas nós os derrotamos; Hesbom está destruída por todo o caminho até Dibom. Nós os arrasamos até Nofá, e até Medeba&quot;."},{"Id":767,"IdVerse":31,"IdChapter":21,"IdBook":4,"TextVerse":"Assim Israel habitou na terra dos amorreus."},{"Id":768,"IdVerse":32,"IdChapter":21,"IdBook":4,"TextVerse":"Moisés enviou espiões a Jazar, e os israelitas tomaram os povoados ao redor e expulsaram os amorreus que ali estavam."},{"Id":769,"IdVerse":33,"IdChapter":21,"IdBook":4,"TextVerse":"Depois voltaram e subiram pelo caminho de Basã, e Ogue, rei de Basã, com todo o seu exército, marchou para enfrentá-los em Edrei."},{"Id":770,"IdVerse":34,"IdChapter":21,"IdBook":4,"TextVerse":"Mas o Senhor disse a Moisés: &quot;Não tenha medo dele, pois eu o entreguei a você, juntamente com todo o seu exército e com a sua terra. Você fará com ele o que fez com Seom, rei dos amorreus, que habitava em Hesbom&quot;."},{"Id":771,"IdVerse":35,"IdChapter":21,"IdBook":4,"TextVerse":"Então eles o derrotaram, bem como os seus filhos e todo o seu exército, não lhes deixando sobrevivente algum. E tomaram posse da terra dele."},{"Id":772,"IdVerse":3,"IdChapter":22,"IdBook":4,"TextVerse":"Os israelitas partiram e acamparam nas campinas de Moabe, para além do Jordão, perto de Jericó."},{"Id":773,"IdVerse":2,"IdChapter":22,"IdBook":4,"TextVerse":"Balaque, filho de Zipor, viu tudo o que Israel tinha feito aos amorreus,"},{"Id":774,"IdVerse":3,"IdChapter":22,"IdBook":4,"TextVerse":"e Moabe teve muito medo do povo, porque era muita gente. Moabe teve pavor dos israelitas."},{"Id":775,"IdVerse":4,"IdChapter":22,"IdBook":4,"TextVerse":"Então os moabitas disseram aos líderes de Midiã: &quot;Essa multidão devorará tudo o que há ao nosso redor, como o boi devora o capim do pasto&quot;. Balaque, filho de Zipor, rei de Moabe naquela época,"},{"Id":776,"IdVerse":5,"IdChapter":22,"IdBook":4,"TextVerse":"enviou mensageiros para chamar Balaão, filho de Beor, que estava em Petor, perto do Rio, em sua terra natal. A mensagem de Balaque dizia: &quot;Um povo que saiu do Egito cobre a face da terra e se estabeleceu perto de mim."},{"Id":777,"IdVerse":6,"IdChapter":22,"IdBook":4,"TextVerse":"Venha agora lançar uma maldição contra ele, pois é forte demais para mim. Talvez então eu tenha condições de derrotá-lo e de expulsá-lo da terra. Pois sei que quem você abençoa é abençoado, e quem você amaldiçoa é amaldiçoado&quot;."},{"Id":778,"IdVerse":7,"IdChapter":22,"IdBook":4,"TextVerse":"Os líderes de Moabe e os de Midiã partiram, levando consigo o preço para os encantamentos mágicos. Quando chegaram, comunicaram a Balaão o que Balaque tinha dito."},{"Id":779,"IdVerse":8,"IdChapter":22,"IdBook":4,"TextVerse":"Disse-lhes Balaão: &quot;Passem a noite aqui, e eu lhes trarei a resposta que o Senhor me der&quot;. E os líderes moabitas ficaram com ele."},{"Id":780,"IdVerse":9,"IdChapter":22,"IdBook":4,"TextVerse":"Deus veio a Balaão e lhe perguntou: &quot;Quem são esses homens que estão com você? &quot;"},{"Id":781,"IdVerse":30,"IdChapter":22,"IdBook":4,"TextVerse":"Balaão respondeu a Deus: &quot;Balaque, filho de Zipor, rei de Moabe, enviou-me esta mensagem:"},{"Id":782,"IdVerse":31,"IdChapter":22,"IdBook":4,"TextVerse":"‘Um povo que saiu do Egito cobre a face da terra. Venha agora lançar uma maldição contra ele. Talvez então eu tenha condições de derrotá-lo e de expulsá-lo’ &quot;."},{"Id":783,"IdVerse":32,"IdChapter":22,"IdBook":4,"TextVerse":"Mas Deus disse a Balaão: &quot;Não vá com eles. Você não poderá amaldiçoar este povo, porque é povo abençoado&quot;."},{"Id":784,"IdVerse":33,"IdChapter":22,"IdBook":4,"TextVerse":"Na manhã seguinte Balaão se levantou e disse aos líderes de Balaque: &quot;Voltem para a sua terra, pois o Senhor não permitiu que eu os acompanhe&quot;."},{"Id":785,"IdVerse":34,"IdChapter":22,"IdBook":4,"TextVerse":"Os líderes moabitas voltaram a Balaque e lhe disseram: &quot;Balaão recusou-se a acompanhar-nos&quot;."},{"Id":786,"IdVerse":35,"IdChapter":22,"IdBook":4,"TextVerse":"Balaque enviou outros líderes, em maior número e mais importantes do que os primeiros."},{"Id":787,"IdVerse":36,"IdChapter":22,"IdBook":4,"TextVerse":"Eles foram a Balaão e lhe disseram: &quot;Assim diz Balaque, filho de Zipor: Que nada o impeça de vir a mim,"},{"Id":788,"IdVerse":37,"IdChapter":22,"IdBook":4,"TextVerse":"porque o recompensarei generosamente e farei tudo o que você me disser. Venha, por favor, e lance para mim uma maldição contra este povo&quot;."},{"Id":789,"IdVerse":38,"IdChapter":22,"IdBook":4,"TextVerse":"Balaão, porém, respondeu aos conselheiros de Balaque: &quot;Mesmo que Balaque me desse o seu palácio cheio de prata e de ouro, eu não poderia fazer coisa alguma, grande ou pequena, que vá além da ordem do Senhor meu Deus."},{"Id":790,"IdVerse":39,"IdChapter":22,"IdBook":4,"TextVerse":"Agora, fiquem também vocês aqui esta noite, e eu descobrirei o que mais o Senhor tem para dizer-me&quot;."},{"Id":791,"IdVerse":20,"IdChapter":22,"IdBook":4,"TextVerse":"Naquela noite Deus veio a Balaão e lhe disse: &quot;Visto que esses homens vieram chamá-lo, vá com eles, mas faça apenas o que eu lhe disser&quot;."},{"Id":792,"IdVerse":21,"IdChapter":22,"IdBook":4,"TextVerse":"Balaão levantou-se pela manhã, pôs a sela sobre a sua jumenta e foi com os líderes de Moabe."},{"Id":793,"IdVerse":22,"IdChapter":22,"IdBook":4,"TextVerse":"Mas acendeu-se a ira de Deus quando ele foi, e o anjo do Senhor pôs-se no caminho para impedi-lo de prosseguir. Balaão ia montado em sua jumenta, e seus dois servos o acompanhavam."},{"Id":794,"IdVerse":23,"IdChapter":22,"IdBook":4,"TextVerse":"Quando a jumenta viu o anjo do Senhor parado no caminho, empunhando uma espada, saiu do caminho e foi-se pelo campo. Balaão bateu nela para fazê-la voltar ao caminho."},{"Id":795,"IdVerse":24,"IdChapter":22,"IdBook":4,"TextVerse":"Então o anjo do Senhor se pôs num caminho estreito entre duas vinhas, com muros dos dois lados."},{"Id":796,"IdVerse":25,"IdChapter":22,"IdBook":4,"TextVerse":"Quando a jumenta viu o anjo do Senhor, encostou-se no muro, apertando o pé de Balaão contra ele. Por isso ele bateu nela de novo."},{"Id":797,"IdVerse":26,"IdChapter":22,"IdBook":4,"TextVerse":"O anjo do Senhor foi adiante e se colocou num lugar estreito, e não havia espaço para desviar, nem para a direita nem para a esquerda."},{"Id":798,"IdVerse":27,"IdChapter":22,"IdBook":4,"TextVerse":"Quando a jumenta viu o anjo do Senhor, deitou-se debaixo de Balaão. Acendeu-se a ira de Balaão, que bateu nela com a sua vara."},{"Id":799,"IdVerse":28,"IdChapter":22,"IdBook":4,"TextVerse":"Então o Senhor abriu a boca da jumenta, e ela disse a Balaão: &quot;Que foi que eu lhe fiz, para você bater em mim três vezes? &quot;"},{"Id":800,"IdVerse":29,"IdChapter":22,"IdBook":4,"TextVerse":"Balaão respondeu à jumenta: &quot;Você me fez de tolo! Quem dera eu tivesse uma espada na mão; eu a mataria agora mesmo&quot;."},{"Id":801,"IdVerse":30,"IdChapter":22,"IdBook":4,"TextVerse":"Mas a jumenta disse a Balaão: &quot;Não sou sua jumenta, que você sempre montou até o dia de hoje? Tenho eu o costume de fazer isso com você? &quot; &quot;Não&quot;, disse ele."},{"Id":802,"IdVerse":31,"IdChapter":22,"IdBook":4,"TextVerse":"Então o Senhor abriu os olhos de Balaão, e ele viu o anjo do Senhor parado no caminho, empunhando a sua espada. Então Balaão inclinou-se e prostrou-se, rosto em terra."},{"Id":803,"IdVerse":32,"IdChapter":22,"IdBook":4,"TextVerse":"E o anjo do Senhor lhe perguntou: &quot;Por que você bateu três vezes em sua jumenta? Eu vim aqui para impedi-lo de prosseguir porque o seu caminho me desagrada."},{"Id":804,"IdVerse":33,"IdChapter":22,"IdBook":4,"TextVerse":"A jumenta me viu e se afastou de mim por três vezes. Se ela não se afastasse a esta altura eu certamente o teria matado; mas a ela eu teria poupado&quot;."},{"Id":805,"IdVerse":34,"IdChapter":22,"IdBook":4,"TextVerse":"Balaão disse ao anjo do Senhor: &quot;Pequei. Não percebi que estavas parado no caminho para me impedires de prosseguir. Agora, se o que estou fazendo te desagrada, eu voltarei&quot;."},{"Id":806,"IdVerse":35,"IdChapter":22,"IdBook":4,"TextVerse":"Então o anjo do Senhor disse a Balaão: &quot;Vá com os homens, mas fale apenas o que eu lhe disser&quot;. Assim Balaão foi com os príncipes de Balaque."},{"Id":807,"IdVerse":36,"IdChapter":22,"IdBook":4,"TextVerse":"Quando Balaque soube que Balaão estava chegando, foi ao seu encontro na cidade moabita da fronteira do Arnom, no limite do seu território."},{"Id":808,"IdVerse":37,"IdChapter":22,"IdBook":4,"TextVerse":"E Balaque disse a Balaão: &quot;Não mandei chamá-lo urgentemente? Por que não veio? Acaso não tenho condições de recompensá-lo? &quot;"},{"Id":809,"IdVerse":38,"IdChapter":22,"IdBook":4,"TextVerse":"&quot;Aqui estou! &quot;, respondeu Balaão. &quot;Mas, seria eu capaz de dizer alguma coisa? Direi somente o que Deus puser em minha boca&quot;."},{"Id":810,"IdVerse":39,"IdChapter":22,"IdBook":4,"TextVerse":"Então Balaão foi com Balaque até Quiriate-Huzote."},{"Id":811,"IdVerse":40,"IdChapter":22,"IdBook":4,"TextVerse":"Balaque sacrificou bois e ovelhas, e deu parte da carne a Balaão e aos líderes que com ele estavam."},{"Id":812,"IdVerse":41,"IdChapter":22,"IdBook":4,"TextVerse":"Na manhã seguinte Balaque levou Balaão até o alto de Bamote-Baal, de onde viu uma parte do povo."},{"Id":813,"IdVerse":3,"IdChapter":23,"IdBook":4,"TextVerse":"Balaão disse a Balaque: &quot;Construa para mim aqui sete altares e prepare-me sete novilhos e sete carneiros&quot;."},{"Id":814,"IdVerse":2,"IdChapter":23,"IdBook":4,"TextVerse":"Balaque fez o que Balaão pediu, e os dois ofereceram um novilho e um carneiro em cada altar."},{"Id":815,"IdVerse":3,"IdChapter":23,"IdBook":4,"TextVerse":"E Balaão disse a Balaque: &quot;Fique aqui junto ao seu holocausto, enquanto eu me retiro. Talvez o Senhor venha ao meu encontro. O que ele me revelar eu lhe contarei&quot;. E foi para um monte."},{"Id":816,"IdVerse":4,"IdChapter":23,"IdBook":4,"TextVerse":"Deus o encontrou, e Balaão disse: &quot;Preparei sete altares, e em cada altar ofereci um novilho e um carneiro&quot;."},{"Id":817,"IdVerse":5,"IdChapter":23,"IdBook":4,"TextVerse":"O Senhor pôs uma mensagem na boca de Balaão e disse: &quot;Volte a Balaque e dê-lhe essa mensagem&quot;."},{"Id":818,"IdVerse":6,"IdChapter":23,"IdBook":4,"TextVerse":"Ele voltou a Balaque e o encontrou ao lado de seu holocausto, e com ele todos os líderes de Moabe."},{"Id":819,"IdVerse":7,"IdChapter":23,"IdBook":4,"TextVerse":"Então Balaão pronunciou este oráculo: &quot;Balaque trouxe-me de Arã, o rei de Moabe, buscou-me nas montanhas do Oriente. ‘Venha, amaldiçoe a Jacó para mim’, disse ele, ‘venha, pronuncie ameaças contra Israel! ’"},{"Id":820,"IdVerse":8,"IdChapter":23,"IdBook":4,"TextVerse":"Como posso amaldiçoar a quem Deus não amaldiçoou? Como posso pronunciar ameaças quem o Senhor não quis ameaçar?"},{"Id":821,"IdVerse":9,"IdChapter":23,"IdBook":4,"TextVerse":"Dos cumes rochosos eu os vejo, dos montes eu os avisto. Vejo um povo que vive separado e não se considera como qualquer nação."},{"Id":822,"IdVerse":30,"IdChapter":23,"IdBook":4,"TextVerse":"Quem pode contar o pó de Jacó ou o número da quarta parte de Israel? Morra eu a morte dos justos, e seja o meu fim como o deles! &quot;"},{"Id":823,"IdVerse":31,"IdChapter":23,"IdBook":4,"TextVerse":"Então Balaque disse a Balaão: &quot;Que foi que você me fez? Eu o chamei para amaldiçoar meus inimigos, mas você nada fez senão abençoá-los! &quot;"},{"Id":824,"IdVerse":32,"IdChapter":23,"IdBook":4,"TextVerse":"E ele respondeu: &quot;Será que não devo dizer o que o Senhor põe em minha boca? &quot;"},{"Id":825,"IdVerse":33,"IdChapter":23,"IdBook":4,"TextVerse":"Balaque lhe disse: &quot;Venha comigo a outro lugar de onde você poderá vê-los; você verá só uma parte, mas não todos eles. E dali amaldiçoe este povo para mim&quot;."},{"Id":826,"IdVerse":34,"IdChapter":23,"IdBook":4,"TextVerse":"Então ele o levou para o campo de Zofim, no topo do Pisga, e ali construiu sete altares e ofereceu um novilho e um carneiro em cada altar."},{"Id":827,"IdVerse":35,"IdChapter":23,"IdBook":4,"TextVerse":"Balaão disse a Balaque: &quot;Fique aqui ao lado de seu holocausto enquanto vou me encontrar com ele ali adiante&quot;."},{"Id":828,"IdVerse":36,"IdChapter":23,"IdBook":4,"TextVerse":"Encontrando-se o Senhor com Balaão, pôs uma mensagem em sua boca e disse: &quot;Volte a Balaque e dê-lhe essa mensagem&quot;."},{"Id":829,"IdVerse":37,"IdChapter":23,"IdBook":4,"TextVerse":"Ele voltou e o encontrou ao lado de seu holocausto, e com ele os líderes de Moabe. Balaque perguntou-lhe: &quot;O que o Senhor disse? &quot;"},{"Id":830,"IdVerse":38,"IdChapter":23,"IdBook":4,"TextVerse":"Então ele pronunciou este oráculo: &quot;Levante-se, Balaque, e ouça-me; escute-me, filho de Zipor."},{"Id":831,"IdVerse":39,"IdChapter":23,"IdBook":4,"TextVerse":"Deus não é homem para que minta, nem filho de homem para que se arrependa. Acaso ele fala, e deixa de agir? Acaso promete, e deixa de cumprir?"},{"Id":832,"IdVerse":20,"IdChapter":23,"IdBook":4,"TextVerse":"Recebi uma ordem para abençoar; ele abençoou, e não o posso mudar."},{"Id":833,"IdVerse":21,"IdChapter":23,"IdBook":4,"TextVerse":"Nenhuma desgraça se vê em Jacó, nenhum sofrimento em Israel. O Senhor, o seu Deus, está com eles; o brado de aclamação do Rei está no meio deles."},{"Id":834,"IdVerse":22,"IdChapter":23,"IdBook":4,"TextVerse":"Deus os está trazendo do Egito; eles têm a força do boi selvagem."},{"Id":835,"IdVerse":23,"IdChapter":23,"IdBook":4,"TextVerse":"Não há magia que possa contra Jacó, nem encantamento contra Israel. Agora se dirá de Jacó e de Israel: ‘Vejam o que Deus tem feito! ’"},{"Id":836,"IdVerse":24,"IdChapter":23,"IdBook":4,"TextVerse":"O povo se levanta como leoa; levanta-se como o leão, que não se deita até que devore a sua presa e beba o sangue das suas vítimas&quot;."},{"Id":837,"IdVerse":25,"IdChapter":23,"IdBook":4,"TextVerse":"Balaque disse então a Balaão: &quot;Não os amaldiçoe nem os abençoe! &quot;"},{"Id":838,"IdVerse":26,"IdChapter":23,"IdBook":4,"TextVerse":"Balaão respondeu: &quot;Não lhe disse que devo fazer tudo o que o Senhor disser? &quot;"},{"Id":839,"IdVerse":27,"IdChapter":23,"IdBook":4,"TextVerse":"Balaque disse a Balaão: &quot;Venha, deixe-me levá-lo a outro lugar. Talvez Deus se agrade que dali você os amaldiçoe para mim&quot;."},{"Id":840,"IdVerse":28,"IdChapter":23,"IdBook":4,"TextVerse":"E Balaque levou Balaão para o topo do Peor, de onde se vê o deserto de Jesimom."},{"Id":841,"IdVerse":29,"IdChapter":23,"IdBook":4,"TextVerse":"Balaão disse a Balaque: &quot;Edifique-me aqui sete altares, e prepare-me sete novilhos e sete carneiros&quot;."},{"Id":842,"IdVerse":30,"IdChapter":23,"IdBook":4,"TextVerse":"Balaque fez o que Balaão disse, e ofereceu um novilho e um carneiro em cada altar."},{"Id":843,"IdVerse":3,"IdChapter":24,"IdBook":4,"TextVerse":"Quando Balaão viu que agradava ao Senhor abençoar Israel, não recorreu à magia como nas outras vezes, mas voltou o rosto para o deserto."},{"Id":844,"IdVerse":2,"IdChapter":24,"IdBook":4,"TextVerse":"Então viu Israel acampado, tribo por tribo; e o Espírito de Deus veio sobre ele,"},{"Id":845,"IdVerse":3,"IdChapter":24,"IdBook":4,"TextVerse":"e ele pronunciou este oráculo: &quot;Palavra de Balaão, filho de Beor, palavra daquele cujos olhos vêem claramente,"},{"Id":846,"IdVerse":4,"IdChapter":24,"IdBook":4,"TextVerse":"palavra daquele que ouve as palavras de Deus, daquele que vê a visão que vem do Todo-poderoso, daquele que cai prostrado e vê com clareza:"},{"Id":847,"IdVerse":5,"IdChapter":24,"IdBook":4,"TextVerse":"&quot;Quão belas são as suas tendas, ó Jacó, as suas habitações, ó Israel!"},{"Id":848,"IdVerse":6,"IdChapter":24,"IdBook":4,"TextVerse":"Como vales estendem-se, como jardins que margeiam rios, como aloés plantados pelo Senhor, como cedros junto às águas."},{"Id":849,"IdVerse":7,"IdChapter":24,"IdBook":4,"TextVerse":"Seus reservatórios de água transbordarão; suas lavouras serão bem irrigadas. &quot;O seu rei será maior do que Agague; o seu reino será exaltado."},{"Id":850,"IdVerse":8,"IdChapter":24,"IdBook":4,"TextVerse":"Deus os está trazendo do Egito; eles têm a força do boi selvagem. Devoram nações inimigas e despedaçam seus ossos; com suas flechas os atravessam."},{"Id":851,"IdVerse":9,"IdChapter":24,"IdBook":4,"TextVerse":"Como o leão e a leoa eles se abaixam e se deitam, quem ousará despertá-los? Sejam abençoados os que os abençoarem, e amaldiçoados os que os amaldiçoarem! &quot;"},{"Id":852,"IdVerse":30,"IdChapter":24,"IdBook":4,"TextVerse":"Então acendeu-se a ira de Balaque contra Balaão, e, batendo as palmas das mãos, disse: &quot;Eu o chamei para amaldiçoar meus inimigos, mas você já os abençoou três vezes!"},{"Id":853,"IdVerse":31,"IdChapter":24,"IdBook":4,"TextVerse":"Agora, fuja para a sua casa! Eu disse que lhe daria generosa recompensa, mas o Senhor o impediu de recebê-la&quot;."},{"Id":854,"IdVerse":32,"IdChapter":24,"IdBook":4,"TextVerse":"Mas Balaão respondeu a Balaque: &quot;Eu não disse aos mensageiros que você me enviou:"},{"Id":855,"IdVerse":33,"IdChapter":24,"IdBook":4,"TextVerse":"Mesmo que Balaque me desse o seu palácio cheio de prata e de ouro, eu não poderia fazer coisa alguma de minha própria vontade, boa ou má, que vá além da ordem do Senhor, e que devo dizer somente o que o Senhor disser?"},{"Id":856,"IdVerse":34,"IdChapter":24,"IdBook":4,"TextVerse":"Agora estou voltando para o meu povo, mas venha, deixe-me adverti-lo do que este povo fará ao seu povo nos dias futuros&quot;. O Quarto Oráculo de Balaão"},{"Id":857,"IdVerse":35,"IdChapter":24,"IdBook":4,"TextVerse":"Então pronunciou este seu oráculo: &quot;Palavra de Balaão, filho de Beor, palavra daquele cujos olhos vêem claramente,"},{"Id":858,"IdVerse":36,"IdChapter":24,"IdBook":4,"TextVerse":"daquele que ouve as palavras de Deus, que possui o conhecimento do Altíssimo, daquele que vê a visão que vem do Todo-poderoso, daquele que cai prostrado, e vê com clareza:"},{"Id":859,"IdVerse":37,"IdChapter":24,"IdBook":4,"TextVerse":"Eu o vejo, mas não agora; eu o avisto, mas não de perto. Uma estrela surgirá de Jacó; um cetro se levantará de Israel. Ele esmagará as frontes de Moabe e o crânio de todos os descendentes de Sete."},{"Id":860,"IdVerse":38,"IdChapter":24,"IdBook":4,"TextVerse":"Edom será dominado; Seir, seu inimigo, também será dominado, mas Israel se fortalecerá."},{"Id":861,"IdVerse":39,"IdChapter":24,"IdBook":4,"TextVerse":"De Jacó sairá o governo; ele destruirá os sobreviventes das cidades&quot;."},{"Id":862,"IdVerse":20,"IdChapter":24,"IdBook":4,"TextVerse":"Balaão viu Amaleque e pronunciou este oráculo: &quot;Amaleque foi o primeiro entre as nações, mas o seu fim será destruição&quot;."},{"Id":863,"IdVerse":21,"IdChapter":24,"IdBook":4,"TextVerse":"Depois viu os queneus e pronunciou este oráculo: &quot;Sua habitação é segura, seu ninho está firmado na rocha;"},{"Id":864,"IdVerse":22,"IdChapter":24,"IdBook":4,"TextVerse":"todavia, vocês, queneus, serão destruídos quando Assur os levar prisioneiros&quot;."},{"Id":865,"IdVerse":23,"IdChapter":24,"IdBook":4,"TextVerse":"Finalmente pronunciou este oráculo: &quot;Ah, quem poderá viver quando Deus fizer isto?"},{"Id":866,"IdVerse":24,"IdChapter":24,"IdBook":4,"TextVerse":"Navios virão da costa de Quitim e subjugarão Assur e Héber, mas o seu fim também será destruição&quot;."},{"Id":867,"IdVerse":25,"IdChapter":24,"IdBook":4,"TextVerse":"Então Balaão se levantou e voltou para casa, e Balaque seguiu o seu caminho."},{"Id":868,"IdVerse":3,"IdChapter":25,"IdBook":4,"TextVerse":"Enquanto Israel estava em Sitim, o povo começou a entregar-se à imoralidade sexual com mulheres moabitas,"},{"Id":869,"IdVerse":2,"IdChapter":25,"IdBook":4,"TextVerse":"que os convidavam aos sacrifícios de seus deuses. O povo comia e se prostrava perante esses deuses."},{"Id":870,"IdVerse":3,"IdChapter":25,"IdBook":4,"TextVerse":"Assim Israel se juntou à adoração de Baal-Peor. E a ira do Senhor acendeu-se contra Israel."},{"Id":871,"IdVerse":4,"IdChapter":25,"IdBook":4,"TextVerse":"E o Senhor disse a Moisés: &quot;Prenda todos os chefes desse povo, enforque-os diante do Senhor, à luz do sol, para que o fogo da ira do Senhor se afaste de Israel&quot;."},{"Id":872,"IdVerse":5,"IdChapter":25,"IdBook":4,"TextVerse":"Então Moisés disse aos juízes de Israel: &quot;Cada um de vocês terá que matar aqueles que dentre os seus homens se juntaram à adoração de Baal-Peor&quot;."},{"Id":873,"IdVerse":6,"IdChapter":25,"IdBook":4,"TextVerse":"Um israelita trouxe para casa uma mulher midianita, na presença de Moisés e de toda a comunidade de Israel, que choravam à entrada da Tenda do Encontro."},{"Id":874,"IdVerse":7,"IdChapter":25,"IdBook":4,"TextVerse":"Quando Finéias, filho de Eleazar, neto do sacerdote Arão, viu isso, apanhou uma lança,"},{"Id":875,"IdVerse":8,"IdChapter":25,"IdBook":4,"TextVerse":"seguiu o israelita até o interior da tenda e atravessou os dois com a lança; atravessou o corpo do israelita e o da mulher. Então cessou a praga contra os israelitas."},{"Id":876,"IdVerse":9,"IdChapter":25,"IdBook":4,"TextVerse":"Mas os que morreram por causa da praga foram vinte e quatro mil."},{"Id":877,"IdVerse":30,"IdChapter":25,"IdBook":4,"TextVerse":"E o Senhor disse a Moisés:"},{"Id":878,"IdVerse":31,"IdChapter":25,"IdBook":4,"TextVerse":"&quot;Finéias, filho de Eleazar, neto do sacerdote Arão, desviou a minha ira de sobre os israelitas, pois foi zeloso, com o mesmo zelo que tenho por eles, para que em meu zelo eu não os consumisse."},{"Id":879,"IdVerse":32,"IdChapter":25,"IdBook":4,"TextVerse":"Diga-lhe, pois, que estabeleço com ele a minha aliança de paz."},{"Id":880,"IdVerse":33,"IdChapter":25,"IdBook":4,"TextVerse":"Dele e dos seus descendentes será a aliança do sacerdócio perpétuo, porque ele foi zeloso pelo seu Deus e fez propiciação pelos israelitas&quot;."},{"Id":881,"IdVerse":34,"IdChapter":25,"IdBook":4,"TextVerse":"O nome do israelita que foi morto com a midianita era Zinri, filho de Salu, líder de uma família simeonita."},{"Id":882,"IdVerse":35,"IdChapter":25,"IdBook":4,"TextVerse":"E o nome da mulher midianita que morreu era Cosbi, filha de Zur, chefe de um clã midianita."},{"Id":883,"IdVerse":36,"IdChapter":25,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":884,"IdVerse":37,"IdChapter":25,"IdBook":4,"TextVerse":"&quot;Tratem os midianitas como inimigos e matem-nos,"},{"Id":885,"IdVerse":38,"IdChapter":25,"IdBook":4,"TextVerse":"porque trataram vocês como inimigos quando os enganaram no caso de Peor e de Cosbi, filha de um líder midianita, mulher do povo deles que foi morta quando a praga que enviei por causa de Peor&quot;."},{"Id":886,"IdVerse":3,"IdChapter":26,"IdBook":4,"TextVerse":"Depois da praga, o Senhor disse a Moisés e a Eleazar, filho do sacerdote Arão:"},{"Id":887,"IdVerse":2,"IdChapter":26,"IdBook":4,"TextVerse":"&quot;Façam um recenseamento de toda a comunidade de Israel, segundo as suas famílias; contem todos os de vinte anos para cima que possam servir no exército de Israel&quot;."},{"Id":888,"IdVerse":3,"IdChapter":26,"IdBook":4,"TextVerse":"Nas campinas de Moabe, junto ao Jordão, do outro lado de Jericó, Moisés e o sacerdote Eleazar falaram com eles e disseram:"},{"Id":889,"IdVerse":4,"IdChapter":26,"IdBook":4,"TextVerse":"&quot;Façam um recenseamento dos homens de vinte anos para cima&quot;, conforme o Senhor tinha ordenado a Moisés. Estes foram os israelitas que saíram do Egito:"},{"Id":890,"IdVerse":5,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Rúben, filho mais velho de Israel, foram: de Enoque, o clã enoquita; de Palu, o clã paluíta;"},{"Id":891,"IdVerse":6,"IdChapter":26,"IdBook":4,"TextVerse":"de Hezrom, o clã hezronita; de Carmi, o clã carmita."},{"Id":892,"IdVerse":7,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Rúben; foram contados 43. 730 homens."},{"Id":893,"IdVerse":8,"IdChapter":26,"IdBook":4,"TextVerse":"O filho de Palu foi Eliabe,"},{"Id":894,"IdVerse":9,"IdChapter":26,"IdBook":4,"TextVerse":"e os filhos de Eliabe foram Nemuel, Datã e Abirão. Estes, Datã e Abirão, foram os líderes da comunidade que se rebelaram contra Moisés e contra Arão, estando entre os seguidores de Corá quando se rebelaram contra o Senhor."},{"Id":895,"IdVerse":30,"IdChapter":26,"IdBook":4,"TextVerse":"A terra abriu a boca e os engoliu juntamente com Corá, cujos seguidores morreram quando o fogo devorou duzentos e cinqüenta homens, que serviram como sinal de advertência."},{"Id":896,"IdVerse":31,"IdChapter":26,"IdBook":4,"TextVerse":"A descendência de Corá, contudo, não desapareceu."},{"Id":897,"IdVerse":32,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Simeão segundo os seus clãs foram: de Nemuel, o clã nemuelita; de Jamim, o clã jaminita; de Jaquim, o clã jaquinita;"},{"Id":898,"IdVerse":33,"IdChapter":26,"IdBook":4,"TextVerse":"de Zerá, o clã zeraíta; de Saul, o clã saulita."},{"Id":899,"IdVerse":34,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Simeão; havia 22. 200 homens."},{"Id":900,"IdVerse":35,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Gade segundo os seus clãs foram: de Zefom, o clã zefonita; de Hagi, o clã hagita; de Suni, o clã sunita;"},{"Id":901,"IdVerse":36,"IdChapter":26,"IdBook":4,"TextVerse":"de Ozni, o clã oznita; de Eri, o clã erita;"},{"Id":902,"IdVerse":37,"IdChapter":26,"IdBook":4,"TextVerse":"de Arodi, o clã arodita; de Areli, o clã arelita."},{"Id":903,"IdVerse":38,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Gade; foram contados 40. 500 homens."},{"Id":904,"IdVerse":39,"IdChapter":26,"IdBook":4,"TextVerse":"Er e Onã eram filhos de Judá, mas morreram em Canaã."},{"Id":905,"IdVerse":20,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Judá segundo os seus clãs foram: de Selá, o clã selanita; de Perez, o clã perezita; de Zerá, o clã zeraíta."},{"Id":906,"IdVerse":21,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Perez foram: de Hezrom, o clã hezronita; de Hamul, o clã hamulita."},{"Id":907,"IdVerse":22,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Judá; foram contados 76. 500 homens."},{"Id":908,"IdVerse":23,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Issacar segundo os seus clãs foram: de Tolá, o clã tolaíta; de Puá, o clã puvita;"},{"Id":909,"IdVerse":24,"IdChapter":26,"IdBook":4,"TextVerse":"de Jasube, o clã jasubita; de Sinrom, o clã sinronita."},{"Id":910,"IdVerse":25,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Issacar; foram contados 64. 300 homens."},{"Id":911,"IdVerse":26,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Zebulom segundo os seus clãs foram: de Serede, o clã seredita; de Elom, o clã elonita; de Jaleel, o clã jaleelita."},{"Id":912,"IdVerse":27,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Zebulom; foram contados 60. 500 homens."},{"Id":913,"IdVerse":28,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de José segundo os seus clãs, por meio de Manassés e Efraim, foram:"},{"Id":914,"IdVerse":29,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Manassés: de Maquir, o clã maquirita ( Maquir foi o pai de Gileade ); de Gileade, o clã gileadita."},{"Id":915,"IdVerse":30,"IdChapter":26,"IdBook":4,"TextVerse":"Estes foram os descendentes de Gileade: de Jezer, o clã jezerita; de Heleque, o clã helequita;"},{"Id":916,"IdVerse":31,"IdChapter":26,"IdBook":4,"TextVerse":"de Asriel, o clã asrielita; de Siquém, o clã siquemita;"},{"Id":917,"IdVerse":32,"IdChapter":26,"IdBook":4,"TextVerse":"de Semida, o clã semidaíta; de Héfer, o clã heferita."},{"Id":918,"IdVerse":33,"IdChapter":26,"IdBook":4,"TextVerse":"( Zelofeade, filho de Héfer, não teve filhos; teve somente filhas, cujos nomes eram Maalá, Noa, Hogla, Milca e Tirza. )"},{"Id":919,"IdVerse":34,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Manassés; foram contados 52. 700 homens."},{"Id":920,"IdVerse":35,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Efraim segundo os seus clãs foram: de Sutela, o clã sutelaíta; de Bequer, o clã bequerita; de Taã, o clã taanita."},{"Id":921,"IdVerse":36,"IdChapter":26,"IdBook":4,"TextVerse":"Estes foram os descendentes de Sutela: de Erã, o clã eranita."},{"Id":922,"IdVerse":37,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Efraim; foram contados 32. 500 homens. Esses foram os descendentes de José segundo os seus clãs."},{"Id":923,"IdVerse":38,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Benjamim segundo os seus clãs foram: de Belá, o clã belaíta; de Asbel, o clã asbelita; de Airã, o clã airamita;"},{"Id":924,"IdVerse":39,"IdChapter":26,"IdBook":4,"TextVerse":"de Sufã; o clã sufamita; de Hufã, o clã hufamita."},{"Id":925,"IdVerse":40,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Belá por meio de Arde e Naamã foram: de Arde, o clã ardita; de Naamã, o clã naamanita."},{"Id":926,"IdVerse":41,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Benjamim; foram contados 45. 600 homens."},{"Id":927,"IdVerse":42,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Dã segundo os seus clãs foram: de Suã, o clã suamita. Esses foram os clãs de Dã:"},{"Id":928,"IdVerse":43,"IdChapter":26,"IdBook":4,"TextVerse":"Todos eles eram clãs suamitas; foram contados 64. 400 homens."},{"Id":929,"IdVerse":44,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Aser segundo os seus clãs foram: de Imna, o clã imnaíta; de Isvi, o clã isvita; de Berias, o clã beriaíta;"},{"Id":930,"IdVerse":45,"IdChapter":26,"IdBook":4,"TextVerse":"e dos descendentes de Berias: de Héber, o clã heberita; de Malquiel, o clã malquielita."},{"Id":931,"IdVerse":46,"IdChapter":26,"IdBook":4,"TextVerse":"Aser teve uma filha chamada Sera."},{"Id":932,"IdVerse":47,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Aser; foram contados 53. 400 homens."},{"Id":933,"IdVerse":48,"IdChapter":26,"IdBook":4,"TextVerse":"Os descendentes de Naftali segundo os seus clãs foram: de Jazeel, o clã jazeelita; de Guni, o clã gunita;"},{"Id":934,"IdVerse":49,"IdChapter":26,"IdBook":4,"TextVerse":"de Jezer, o clã jezerita; de Silém, o clã silemita."},{"Id":935,"IdVerse":50,"IdChapter":26,"IdBook":4,"TextVerse":"Esses foram os clãs de Naftali; foram contados 45. 400 homens."},{"Id":936,"IdVerse":51,"IdChapter":26,"IdBook":4,"TextVerse":"O número total dos homens de Israel foi 601. 730."},{"Id":937,"IdVerse":52,"IdChapter":26,"IdBook":4,"TextVerse":"Disse ainda o Senhor a Moisés:"},{"Id":938,"IdVerse":53,"IdChapter":26,"IdBook":4,"TextVerse":"&quot;A terra será repartida entre eles como herança, de acordo com o número dos nomes alistados."},{"Id":939,"IdVerse":54,"IdChapter":26,"IdBook":4,"TextVerse":"A um clã maior dê uma herança maior, e a um clã menor, uma herança menor; cada um receberá a sua herança de acordo com o seu número de recenseados."},{"Id":940,"IdVerse":55,"IdChapter":26,"IdBook":4,"TextVerse":"A terra, porém, será distribuída por sorteio. Cada um herdará sua parte de acordo com o nome da tribo de seus antepassados."},{"Id":941,"IdVerse":56,"IdChapter":26,"IdBook":4,"TextVerse":"Cada herança será distribuída por sorteio entre os clãs maiores e entre os clãs menores&quot;. O Segundo Recenseamento dos Levitas"},{"Id":942,"IdVerse":57,"IdChapter":26,"IdBook":4,"TextVerse":"Estes foram os levitas contados segundo os seus clãs: de Gérson, o clã gersonita; de Coate, o clã coatita; de Merari, o clã merarita."},{"Id":943,"IdVerse":58,"IdChapter":26,"IdBook":4,"TextVerse":"Estes também eram clãs levitas: o clã libnita; o clã hebronita; o clã malita; o clã musita; o clã coreíta. Coate foi o pai de Anrão;"},{"Id":944,"IdVerse":59,"IdChapter":26,"IdBook":4,"TextVerse":"o nome da mulher de Anrão era Joquebede, descendente de Levi, que nasceu no Egito. Ela lhe deu à luz Arão, Moisés e Miriã, irmã deles."},{"Id":945,"IdVerse":60,"IdChapter":26,"IdBook":4,"TextVerse":"Arão foi o pai de Nadabe, Abiú, Eleazar e Itamar."},{"Id":946,"IdVerse":61,"IdChapter":26,"IdBook":4,"TextVerse":"Mas Nadabe e Abiú morreram quando apresentaram uma oferta com fogo profano perante o Senhor."},{"Id":947,"IdVerse":62,"IdChapter":26,"IdBook":4,"TextVerse":"O total de levitas do sexo masculino de um mês de idade para cima que foram contados foi 23. 000. Não foram contados junto com os outros israelitas porque não receberam herança entre eles."},{"Id":948,"IdVerse":63,"IdChapter":26,"IdBook":4,"TextVerse":"São esses os que foram recenseados por Moisés e pelo sacerdote Eleazar quando contaram os israelitas nas campinas de Moabe, junto ao Jordão, do outro lado de Jericó."},{"Id":949,"IdVerse":64,"IdChapter":26,"IdBook":4,"TextVerse":"Nenhum deles estava entre os que foram contados por Moisés e pelo sacerdote Arão quando contaram os israelitas no deserto do Sinai."},{"Id":950,"IdVerse":65,"IdChapter":26,"IdBook":4,"TextVerse":"Pois o Senhor tinha dito àqueles israelitas que iriam morrer no deserto, e nenhum deles sobreviveu, exceto Calebe, filho de Jefoné, e Josué, filho de Num."},{"Id":951,"IdVerse":3,"IdChapter":27,"IdBook":4,"TextVerse":"Aproximaram-se as filhas de Zelofeade, filho de Héfer, neto de Gileade, bisneto de Maquir, trineto de Manassés; pertencia aos clãs de Manassés, filho de José. Os nomes das suas filhas eram Maalá, Noa, Hogla, Milca e Tirza."},{"Id":952,"IdVerse":2,"IdChapter":27,"IdBook":4,"TextVerse":"Elas se prostraram à entrada da Tenda do Encontro diante de Moisés, do sacerdote Eleazar, dos líderes de toda a comunidade, e disseram:"},{"Id":953,"IdVerse":3,"IdChapter":27,"IdBook":4,"TextVerse":"&quot;Nosso pai morreu no deserto. Ele não estava entre os seguidores de Corá, que se ajuntaram contra o Senhor, mas morreu por causa do seu próprio pecado e não deixou filhos."},{"Id":954,"IdVerse":4,"IdChapter":27,"IdBook":4,"TextVerse":"Por que o nome de nosso pai deveria desaparecer de seu clã por não ter tido um filho? Dê-nos propriedade entre os parentes de nosso pai&quot;."},{"Id":955,"IdVerse":5,"IdChapter":27,"IdBook":4,"TextVerse":"Moisés levou o caso perante o Senhor,"},{"Id":956,"IdVerse":6,"IdChapter":27,"IdBook":4,"TextVerse":"e o Senhor lhe disse:"},{"Id":957,"IdVerse":7,"IdChapter":27,"IdBook":4,"TextVerse":"&quot;As filhas de Zelofeade têm razão. Você lhes dará propriedade como herança entre os parentes do pai delas, e lhes passará a herança do pai."},{"Id":958,"IdVerse":8,"IdChapter":27,"IdBook":4,"TextVerse":"&quot;Diga aos israelitas: Se um homem morrer e não deixar filho, transfiram a sua herança para a sua filha."},{"Id":959,"IdVerse":9,"IdChapter":27,"IdBook":4,"TextVerse":"Se ele não tiver filha, dêem a sua herança aos irmãos dele."},{"Id":960,"IdVerse":30,"IdChapter":27,"IdBook":4,"TextVerse":"Se não tiver irmãos, dêem-na aos irmãos de seu pai."},{"Id":961,"IdVerse":31,"IdChapter":27,"IdBook":4,"TextVerse":"Se ainda seu pai não tiver irmãos, dêem a herança ao parente mais próximo em seu clã&quot;. Esta será uma exigência legal para os israelitas, como o Senhor ordenou a Moisés."},{"Id":962,"IdVerse":32,"IdChapter":27,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés: &quot;Suba este monte da serra de Abarim e veja a terra que dei aos israelitas."},{"Id":963,"IdVerse":33,"IdChapter":27,"IdBook":4,"TextVerse":"Depois de vê-la, você também será reunido ao seu povo, como seu irmão Arão,"},{"Id":964,"IdVerse":34,"IdChapter":27,"IdBook":4,"TextVerse":"pois, quando a comunidade se rebelou nas águas do deserto de Zim, vocês dois desobedeceram à minha ordem de honrar minha santidade perante eles&quot;. Isso aconteceu nas águas de Meribá, em Cades, no deserto de Zim."},{"Id":965,"IdVerse":35,"IdChapter":27,"IdBook":4,"TextVerse":"Moisés disse ao Senhor:"},{"Id":966,"IdVerse":36,"IdChapter":27,"IdBook":4,"TextVerse":"&quot;Que o Senhor, o Deus que a todos dá vida, designe um homem como líder desta comunidade"},{"Id":967,"IdVerse":37,"IdChapter":27,"IdBook":4,"TextVerse":"para conduzi-los em suas batalhas, para que a comunidade do Senhor não seja como ovelhas sem pastor&quot;."},{"Id":968,"IdVerse":38,"IdChapter":27,"IdBook":4,"TextVerse":"Então o Senhor disse a Moisés: &quot;Chame Josué, filho de Num, homem em quem está o Espírito, e imponha as mãos sobre ele."},{"Id":969,"IdVerse":39,"IdChapter":27,"IdBook":4,"TextVerse":"Faça-o apresentar-se ao sacerdote Eleazar e a toda a comunidade e o comissione na presença deles."},{"Id":970,"IdVerse":20,"IdChapter":27,"IdBook":4,"TextVerse":"Dê-lhe parte da sua autoridade para que toda a comunidade de Israel lhe obedeça."},{"Id":971,"IdVerse":21,"IdChapter":27,"IdBook":4,"TextVerse":"Ele deverá apresentar-se ao sacerdote Eleazar, que lhe dará diretrizes ao consultar o Urim perante o Senhor. Josué e toda a comunidade dos israelitas seguirão suas instruções quando saírem para a batalha&quot;."},{"Id":972,"IdVerse":22,"IdChapter":27,"IdBook":4,"TextVerse":"Moisés fez como o Senhor lhe ordenou. Chamou Josué e o apresentou ao sacerdote Eleazar e a toda a comunidade."},{"Id":973,"IdVerse":23,"IdChapter":27,"IdBook":4,"TextVerse":"Impôs as mãos sobre ele e o comissionou. Tudo conforme o Senhor tinha dito por meio de Moisés."},{"Id":974,"IdVerse":3,"IdChapter":28,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":975,"IdVerse":2,"IdChapter":28,"IdBook":4,"TextVerse":"&quot;Ordene aos israelitas e diga-lhes: Tenham o cuidado de apresentar-me na época designada a comida para as minhas ofertas preparadas no fogo, como um aroma que me seja agradável."},{"Id":976,"IdVerse":3,"IdChapter":28,"IdBook":4,"TextVerse":"Diga-lhes: Esta é a oferta preparada no fogo que vocês apresentarão ao Senhor: dois cordeiros de um ano, sem defeito, como holocausto diário."},{"Id":977,"IdVerse":4,"IdChapter":28,"IdBook":4,"TextVerse":"Ofereçam um cordeiro pela manhã e um ao cair da tarde,"},{"Id":978,"IdVerse":5,"IdChapter":28,"IdBook":4,"TextVerse":"juntamente com uma oferta de cereal de um jarro da melhor farinha amassada com um litro de azeite de olivas batidas."},{"Id":979,"IdVerse":6,"IdChapter":28,"IdBook":4,"TextVerse":"Este é o holocausto diário instituído no monte Sinai de aroma agradável; é oferta dedicada ao Senhor, preparada no fogo."},{"Id":980,"IdVerse":7,"IdChapter":28,"IdBook":4,"TextVerse":"A oferta derramada que a acompanha será um litro de bebida fermentada junto com cada cordeiro. Derramem a oferta de bebida para o Senhor no Lugar Santo."},{"Id":981,"IdVerse":8,"IdChapter":28,"IdBook":4,"TextVerse":"Ofereçam o segundo cordeiro ao cair da tarde, juntamente com o mesmo tipo de oferta de cereal e de oferta derramada que vocês prepararem de manhã. É uma oferta preparada no fogo, de aroma agradável ao Senhor."},{"Id":982,"IdVerse":9,"IdChapter":28,"IdBook":4,"TextVerse":"&quot;No dia de sábado, façam uma oferta de dois cordeiros de um ano de idade e sem defeito, juntamente com a oferta derramada e com uma oferta de cereal de dois jarros da melhor farinha amassada com óleo."},{"Id":983,"IdVerse":30,"IdChapter":28,"IdBook":4,"TextVerse":"Este é o holocausto para cada sábado, além do holocausto diário e da oferta derramada."},{"Id":984,"IdVerse":31,"IdChapter":28,"IdBook":4,"TextVerse":"&quot;No primeiro dia de cada mês, apresentem ao Senhor um holocausto de dois novilhos, um carneiro e sete cordeiros de um ano, todos sem defeito."},{"Id":985,"IdVerse":32,"IdChapter":28,"IdBook":4,"TextVerse":"Com cada novilho deverá haver uma oferta de cereal de três jarros da melhor farinha amassada com óleo; com o carneiro, uma oferta de cereal de dois jarros da melhor farinha amassada com óleo;"},{"Id":986,"IdVerse":33,"IdChapter":28,"IdBook":4,"TextVerse":"e com cada cordeiro, uma oferta de cereal de um jarro da melhor farinha amassada com óleo. É um holocausto, de aroma agradável, uma oferta dedicada ao Senhor, preparada no fogo."},{"Id":987,"IdVerse":34,"IdChapter":28,"IdBook":4,"TextVerse":"Com cada novilho deverá haver uma oferta derramada de meio galão de vinho; com o carneiro, um litro; e com cada cordeiro, um litro. É o holocausto mensal que deve ser oferecido cada lua nova durante o ano."},{"Id":988,"IdVerse":35,"IdChapter":28,"IdBook":4,"TextVerse":"Além do holocausto diário com a oferta derramada, um bode será oferecido ao Senhor como sacrifício pelo pecado."},{"Id":989,"IdVerse":36,"IdChapter":28,"IdBook":4,"TextVerse":"&quot;No décimo quarto dia do primeiro mês é a Páscoa do Senhor."},{"Id":990,"IdVerse":37,"IdChapter":28,"IdBook":4,"TextVerse":"No décimo quinto dia desse mês haverá uma festa; durante sete dias comam pão sem fermento."},{"Id":991,"IdVerse":38,"IdChapter":28,"IdBook":4,"TextVerse":"No primeiro dia convoquem uma santa assembléia e não façam trabalho algum."},{"Id":992,"IdVerse":39,"IdChapter":28,"IdBook":4,"TextVerse":"Apresentem ao Senhor uma oferta preparada no fogo, um holocausto de dois novilhos, um carneiro e sete cordeiros de um ano, todos sem defeito."},{"Id":993,"IdVerse":20,"IdChapter":28,"IdBook":4,"TextVerse":"Com cada novilho preparem uma oferta de cereal de três jarros da melhor farinha amassada com óleo; com o carneiro, dois jarros;"},{"Id":994,"IdVerse":21,"IdChapter":28,"IdBook":4,"TextVerse":"e com cada cordeiro, um jarro."},{"Id":995,"IdVerse":22,"IdChapter":28,"IdBook":4,"TextVerse":"Ofereçam um bode como sacrifício pela culpa, para fazer propiciação por vocês."},{"Id":996,"IdVerse":23,"IdChapter":28,"IdBook":4,"TextVerse":"Apresentem essas ofertas além do holocausto diário oferecido pela manhã."},{"Id":997,"IdVerse":24,"IdChapter":28,"IdBook":4,"TextVerse":"Façam assim diariamente, durante sete dias: apresentem a comida para a oferta preparada no fogo, de aroma agradável ao Senhor; isso será feito além do holocausto diário e da sua oferta derramada."},{"Id":998,"IdVerse":25,"IdChapter":28,"IdBook":4,"TextVerse":"No sétimo dia convoquem uma santa reunião e não façam trabalho algum."},{"Id":999,"IdVerse":26,"IdChapter":28,"IdBook":4,"TextVerse":"&quot;No dia da festa da colheita dos primeiros frutos, a Festa das Semanas, quando apresentarem ao Senhor uma oferta do cereal novo, convoquem uma santa assembléia e não façam trabalho algum."},{"Id":1000,"IdVerse":27,"IdChapter":28,"IdBook":4,"TextVerse":"Apresentem um holocausto de dois novilhos, de um carneiro e de sete cordeiros de um ano como aroma agradável ao Senhor."},{"Id":1001,"IdVerse":28,"IdChapter":28,"IdBook":4,"TextVerse":"Com cada novilho deverá haver uma oferta de cereal de três jarros da melhor farinha amassada com óleo; com o carneiro, dois jarros;"},{"Id":1002,"IdVerse":29,"IdChapter":28,"IdBook":4,"TextVerse":"e com cada um dos cordeiros, um jarro."},{"Id":1003,"IdVerse":30,"IdChapter":28,"IdBook":4,"TextVerse":"Ofereçam também um bode para fazer propiciação por vocês."},{"Id":1004,"IdVerse":31,"IdChapter":28,"IdBook":4,"TextVerse":"Preparem tudo isso junto com a oferta derramada, além do holocausto diário e da oferta de cereal. Verifiquem que os animais sejam sem defeito&quot;."},{"Id":1005,"IdVerse":3,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;No dia primeiro do sétimo mês convoquem uma santa assembléia e não façam trabalho algum. Nesse dia vocês tocarão as trombetas."},{"Id":1006,"IdVerse":2,"IdChapter":29,"IdBook":4,"TextVerse":"Como aroma agradável ao Senhor, ofereçam um holocausto de um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito."},{"Id":1007,"IdVerse":3,"IdChapter":29,"IdBook":4,"TextVerse":"Com o novilho preparem uma oferta de cereal de três jarros da melhor farinha amassada com óleo; com o carneiro, dois jarros;"},{"Id":1008,"IdVerse":4,"IdChapter":29,"IdBook":4,"TextVerse":"e com cada um dos sete cordeiros, um jarro."},{"Id":1009,"IdVerse":5,"IdChapter":29,"IdBook":4,"TextVerse":"Ofereçam também um bode como sacrifício pelo pecado, para fazer propiciação por vocês,"},{"Id":1010,"IdVerse":6,"IdChapter":29,"IdBook":4,"TextVerse":"além dos holocaustos mensais e diários com as ofertas de cereal e com as ofertas derramadas, conforme prescritas. São ofertas preparadas no fogo, de aroma agradável ao Senhor."},{"Id":1011,"IdVerse":7,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;No dia dez desse sétimo mês convoquem uma santa assembléia. Vocês se humilharão a si mesmos e não farão trabalho algum."},{"Id":1012,"IdVerse":8,"IdChapter":29,"IdBook":4,"TextVerse":"Apresentem como aroma agradável ao Senhor um holocausto de um novilho, de um carneiro e de sete cordeiros de um ano de idade, todos sem defeito."},{"Id":1013,"IdVerse":9,"IdChapter":29,"IdBook":4,"TextVerse":"Com o novilho preparem uma oferta de cereais de três jarros da melhor farinha amassada com óleo; com o carneiro, dois jarros;"},{"Id":1014,"IdVerse":30,"IdChapter":29,"IdBook":4,"TextVerse":"e com cada um dos sete cordeiros, um jarro."},{"Id":1015,"IdVerse":31,"IdChapter":29,"IdBook":4,"TextVerse":"Ofereçam também um bode como sacrifício pelo pecado, além do sacrifício pelo pecado para fazer propiciação e o holocausto diário com a oferta de cereal e com as ofertas derramadas."},{"Id":1016,"IdVerse":32,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;No décimo quinto dia do sétimo mês convoquem uma santa assembléia e não façam trabalho algum. Celebrem uma festa ao Senhor durante sete dias."},{"Id":1017,"IdVerse":33,"IdChapter":29,"IdBook":4,"TextVerse":"Apresentem uma oferta preparada no fogo, de aroma agradável ao Senhor, um holocausto de treze novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."},{"Id":1018,"IdVerse":34,"IdChapter":29,"IdBook":4,"TextVerse":"Com cada um dos treze novilhos preparem uma oferta de cereal de três jarros da melhor farinha amassada com óleo; com cada um dos carneiros, dois jarros;"},{"Id":1019,"IdVerse":35,"IdChapter":29,"IdBook":4,"TextVerse":"e com cada um dos sete cordeiros, um jarro."},{"Id":1020,"IdVerse":36,"IdChapter":29,"IdBook":4,"TextVerse":"Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."},{"Id":1021,"IdVerse":37,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;No segundo dia preparem doze novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."},{"Id":1022,"IdVerse":38,"IdChapter":29,"IdBook":4,"TextVerse":"Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."},{"Id":1023,"IdVerse":39,"IdChapter":29,"IdBook":4,"TextVerse":"Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."},{"Id":1024,"IdVerse":20,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;No terceiro dia preparem onze novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."},{"Id":1025,"IdVerse":21,"IdChapter":29,"IdBook":4,"TextVerse":"Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."},{"Id":1026,"IdVerse":22,"IdChapter":29,"IdBook":4,"TextVerse":"Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."},{"Id":1027,"IdVerse":23,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;No quarto dia preparem dez novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."},{"Id":1028,"IdVerse":24,"IdChapter":29,"IdBook":4,"TextVerse":"Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."},{"Id":1029,"IdVerse":25,"IdChapter":29,"IdBook":4,"TextVerse":"Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."},{"Id":1030,"IdVerse":26,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;No quinto dia preparem nove novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."},{"Id":1031,"IdVerse":27,"IdChapter":29,"IdBook":4,"TextVerse":"Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."},{"Id":1032,"IdVerse":28,"IdChapter":29,"IdBook":4,"TextVerse":"Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."},{"Id":1033,"IdVerse":29,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;No sexto dia preparem oito novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."},{"Id":1034,"IdVerse":30,"IdChapter":29,"IdBook":4,"TextVerse":"Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."},{"Id":1035,"IdVerse":31,"IdChapter":29,"IdBook":4,"TextVerse":"Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."},{"Id":1036,"IdVerse":32,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;No sétimo dia preparem sete novilhos, dois carneiros e catorze cordeiros de um ano de idade, todos sem defeito."},{"Id":1037,"IdVerse":33,"IdChapter":29,"IdBook":4,"TextVerse":"Com os novilhos, carneiros e cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."},{"Id":1038,"IdVerse":34,"IdChapter":29,"IdBook":4,"TextVerse":"Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."},{"Id":1039,"IdVerse":35,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;No oitavo dia convoquem uma assembléia e não façam trabalho algum."},{"Id":1040,"IdVerse":36,"IdChapter":29,"IdBook":4,"TextVerse":"Apresentem uma oferta preparada no fogo, de aroma agradável ao Senhor, um holocausto de um novilho, um carneiro e sete cordeiros de um ano, todos sem defeito."},{"Id":1041,"IdVerse":37,"IdChapter":29,"IdBook":4,"TextVerse":"Com o novilho, o carneiro e os cordeiros, preparem ofertas de cereal e ofertas derramadas, de acordo com o número especificado."},{"Id":1042,"IdVerse":38,"IdChapter":29,"IdBook":4,"TextVerse":"Ofereçam também um bode como sacrifício pelo pecado, além do holocausto diário com a oferta de cereal e com a oferta derramada."},{"Id":1043,"IdVerse":39,"IdChapter":29,"IdBook":4,"TextVerse":"&quot;Além dos votos que fizerem e das ofertas voluntárias, preparem isto para o Senhor nas festas que lhes são designadas: os holocaustos, as ofertas de cereal, as ofertas derramadas e as ofertas de comunhão. &quot;"},{"Id":1044,"IdVerse":40,"IdChapter":29,"IdBook":4,"TextVerse":"E Moisés comunicou aos israelitas tudo o que o Senhor lhe tinha ordenado."},{"Id":1045,"IdVerse":3,"IdChapter":30,"IdBook":4,"TextVerse":"Moisés disse aos chefes das tribos de Israel: &quot;É isto que o Senhor ordena:"},{"Id":1046,"IdVerse":2,"IdChapter":30,"IdBook":4,"TextVerse":"Quando um homem fizer um voto ao Senhor ou um juramento que o obrigar a algum compromisso, não poderá quebrar a sua palavra, mas terá que cumprir tudo o que disse."},{"Id":1047,"IdVerse":3,"IdChapter":30,"IdBook":4,"TextVerse":"&quot;Quando uma moça que ainda vive na casa de seu pai fizer um voto ao Senhor ou obrigar-se por um compromisso"},{"Id":1048,"IdVerse":4,"IdChapter":30,"IdBook":4,"TextVerse":"e seu pai souber do voto ou compromisso, mas nada lhe disser, então todos os votos e cada um dos compromissos a que se obrigou serão válidos."},{"Id":1049,"IdVerse":5,"IdChapter":30,"IdBook":4,"TextVerse":"Mas, se o pai a proibir quando souber do voto, nenhum dos votos ou dos compromissos a que se obrigou será válido; o Senhor a livrará porque o seu pai a proibiu."},{"Id":1050,"IdVerse":6,"IdChapter":30,"IdBook":4,"TextVerse":"&quot;Se ela se casar depois de fazer um voto ou depois de seus lábios proferirem uma promessa precipitada pela qual se obriga a si mesma"},{"Id":1051,"IdVerse":7,"IdChapter":30,"IdBook":4,"TextVerse":"e o seu marido o souber, mas nada lhe disser no dia em que ficar sabendo, então os seus votos ou compromissos a que ela se obrigou serão válidos."},{"Id":1052,"IdVerse":8,"IdChapter":30,"IdBook":4,"TextVerse":"Mas, se o seu marido a proibir quando o souber, anulará o voto que a obriga ou a promessa precipitada pela qual ela se obrigou, e o Senhor a livrará."},{"Id":1053,"IdVerse":9,"IdChapter":30,"IdBook":4,"TextVerse":"&quot;Qualquer voto ou compromisso assumido por uma viúva ou por uma mulher divorciada será válido."},{"Id":1054,"IdVerse":30,"IdChapter":30,"IdBook":4,"TextVerse":"&quot;Se uma mulher que vive com o seu marido fizer um voto ou obrigar-se por juramento a um compromisso"},{"Id":1055,"IdVerse":31,"IdChapter":30,"IdBook":4,"TextVerse":"e o seu marido o souber, mas nada lhe disser e não a proibir, então todos os votos ou compromissos pelos quais ela se obrigou serão válidos."},{"Id":1056,"IdVerse":32,"IdChapter":30,"IdBook":4,"TextVerse":"Mas, se o seu marido os anular quando deles souber, então nenhum dos votos ou compromissos que saíram de seus lábios será válido. Seu marido os anulou, e o Senhor a livrará."},{"Id":1057,"IdVerse":33,"IdChapter":30,"IdBook":4,"TextVerse":"O marido poderá confirmar ou anular qualquer voto ou qualquer compromisso que a obrigue a humilhar-se a si mesma."},{"Id":1058,"IdVerse":34,"IdChapter":30,"IdBook":4,"TextVerse":"Mas, se o marido nada lhe disser a respeito disso até o dia seguinte, com isso confirma todos os seus votos ou compromissos que a obrigam. Ele os confirma por nada lhe dizer quando os ouviu."},{"Id":1059,"IdVerse":35,"IdChapter":30,"IdBook":4,"TextVerse":"Se, contudo, ele os anular algum tempo depois de ouvi-los, ele sofrerá as conseqüências de sua iniqüidade&quot;."},{"Id":1060,"IdVerse":36,"IdChapter":30,"IdBook":4,"TextVerse":"São essas as ordenanças que o Senhor deu a Moisés a respeito do relacionamento entre um homem e sua mulher, e entre um pai e sua filha moça que ainda vive na casa do pai."},{"Id":1061,"IdVerse":3,"IdChapter":31,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":1062,"IdVerse":2,"IdChapter":31,"IdBook":4,"TextVerse":"&quot;Vingue-se dos midianitas pelo que fizeram aos israelitas. Depois disso você será reunido aos seus antepassados&quot;."},{"Id":1063,"IdVerse":3,"IdChapter":31,"IdBook":4,"TextVerse":"Então Moisés disse ao povo: &quot;Armem alguns dos homens para irem à guerra contra os midianitas e executarem a vingança do Senhor contra eles."},{"Id":1064,"IdVerse":4,"IdChapter":31,"IdBook":4,"TextVerse":"Enviem à batalha mil homens de cada tribo de Israel&quot;."},{"Id":1065,"IdVerse":5,"IdChapter":31,"IdBook":4,"TextVerse":"Doze mil homens armados para a guerra, mil de cada tribo, foram mandados pelos clãs de Israel."},{"Id":1066,"IdVerse":6,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés os enviou à guerra, mil de cada tribo, juntamente com Finéias, filho do sacerdote Eleazar, que levou consigo objetos do santuário e as cornetas para o toque de guerra."},{"Id":1067,"IdVerse":7,"IdChapter":31,"IdBook":4,"TextVerse":"Lutaram então contra Midiã, conforme o Senhor tinha ordenado a Moisés, e mataram todos os homens."},{"Id":1068,"IdVerse":8,"IdChapter":31,"IdBook":4,"TextVerse":"Entre os mortos estavam os cinco reis de Midiã: Evi, Requém, Zur, Hur e Reba. Também mataram à espada Balaão, filho de Beor."},{"Id":1069,"IdVerse":9,"IdChapter":31,"IdBook":4,"TextVerse":"Os israelitas capturaram as mulheres e as crianças midianitas e tomaram como despojo todos os rebanhos e bens dos midianitas."},{"Id":1070,"IdVerse":30,"IdChapter":31,"IdBook":4,"TextVerse":"Queimaram todas as cidades em que os midianitas haviam se estabelecido, bem como todos os seus acampamentos."},{"Id":1071,"IdVerse":31,"IdChapter":31,"IdBook":4,"TextVerse":"Tomaram todos os despojos, incluindo pessoas e animais,"},{"Id":1072,"IdVerse":32,"IdChapter":31,"IdBook":4,"TextVerse":"e levaram os prisioneiros, homens e mulheres, e os despojos a Moisés, ao sacerdote Eleazar e à comunidade de Israel em seu acampamento, nas campinas de Moabe, do outro lado de Jericó."},{"Id":1073,"IdVerse":33,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés, o sacerdote Eleazar e todos os líderes da comunidade saíram para recebê-los fora do acampamento."},{"Id":1074,"IdVerse":34,"IdChapter":31,"IdBook":4,"TextVerse":"Mas Moisés indignou-se contra os oficiais do exército que voltaram da guerra, os líderes de milhares e os líderes de centenas."},{"Id":1075,"IdVerse":35,"IdChapter":31,"IdBook":4,"TextVerse":"&quot;Vocês deixaram todas as mulheres vivas? &quot;, perguntou-lhes."},{"Id":1076,"IdVerse":36,"IdChapter":31,"IdBook":4,"TextVerse":"&quot;Foram elas que seguiram o conselho de Balaão e levaram Israel a ser infiel ao Senhor no caso de Peor, de modo que uma praga feriu a comunidade do Senhor."},{"Id":1077,"IdVerse":37,"IdChapter":31,"IdBook":4,"TextVerse":"Agora matem todos os meninos. E matem também todas as mulheres que se deitaram com homem,"},{"Id":1078,"IdVerse":38,"IdChapter":31,"IdBook":4,"TextVerse":"mas poupem todas as meninas virgens."},{"Id":1079,"IdVerse":39,"IdChapter":31,"IdBook":4,"TextVerse":"&quot;Todos vocês que mataram alguém ou que tocaram em algum morto ficarão sete dias fora do acampamento. No terceiro e no sétimo dia vocês deverão purificar-se a si mesmos e aos seus prisioneiros."},{"Id":1080,"IdVerse":20,"IdChapter":31,"IdBook":4,"TextVerse":"Purifiquem toda roupa e também tudo o que é feito de couro, de pêlo de bode ou de madeira. &quot;"},{"Id":1081,"IdVerse":21,"IdChapter":31,"IdBook":4,"TextVerse":"Depois o sacerdote Eleazar disse aos soldados que tinham ido à guerra: &quot;Esta é a exigência da lei que o Senhor ordenou a Moisés:"},{"Id":1082,"IdVerse":22,"IdChapter":31,"IdBook":4,"TextVerse":"Ouro, prata, bronze, ferro, estanho, chumbo"},{"Id":1083,"IdVerse":23,"IdChapter":31,"IdBook":4,"TextVerse":"e tudo o que resista ao fogo, vocês terão que passar pelo fogo para purificá-las, mas também deverão purificá-las com a água da purificação. E tudo o que não resistir ao fogo terá que passar pela água."},{"Id":1084,"IdVerse":24,"IdChapter":31,"IdBook":4,"TextVerse":"No sétimo dia lavem as suas roupas, e vocês ficarão puros. Depois poderão entrar no acampamento&quot;."},{"Id":1085,"IdVerse":25,"IdChapter":31,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":1086,"IdVerse":26,"IdChapter":31,"IdBook":4,"TextVerse":"&quot;Você, o sacerdote Eleazar e os chefes das famílias da comunidade deverão contar todo o povo e os animais capturados."},{"Id":1087,"IdVerse":27,"IdChapter":31,"IdBook":4,"TextVerse":"Dividam os despojos entre os guerreiros que participaram da batalha e o restante da comunidade."},{"Id":1088,"IdVerse":28,"IdChapter":31,"IdBook":4,"TextVerse":"Daquilo que os guerreiros trouxeram da guerra, separem como tributo ao Senhor um de cada quinhentos, sejam pessoas, bois, jumentos, ovelhas ou bodes."},{"Id":1089,"IdVerse":29,"IdChapter":31,"IdBook":4,"TextVerse":"Tomem esse tributo da metade que foi dada como porção a eles e entreguem-no ao sacerdote Eleazar como a porção do Senhor."},{"Id":1090,"IdVerse":30,"IdChapter":31,"IdBook":4,"TextVerse":"Da metade dada aos israelitas, escolham um de cada cinqüenta, sejam pessoas, bois, jumentos, ovelhas ou bodes. Entreguem-nos aos levitas, encarregados de cuidar do tabernáculo do Senhor&quot;."},{"Id":1091,"IdVerse":31,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés e o sacerdote Eleazar fizeram como o Senhor tinha ordenado a Moisés."},{"Id":1092,"IdVerse":32,"IdChapter":31,"IdBook":4,"TextVerse":"Os despojos que restaram das presas tomadas pelos soldados foram 675. 000 ovelhas,"},{"Id":1093,"IdVerse":33,"IdChapter":31,"IdBook":4,"TextVerse":"72. 000 cabeças de gado,"},{"Id":1094,"IdVerse":34,"IdChapter":31,"IdBook":4,"TextVerse":"61. 000 jumentos"},{"Id":1095,"IdVerse":35,"IdChapter":31,"IdBook":4,"TextVerse":"e 32. 000 mulheres virgens."},{"Id":1096,"IdVerse":36,"IdChapter":31,"IdBook":4,"TextVerse":"A metade dada aos que lutaram na guerra foi esta: 337. 500 ovelhas,"},{"Id":1097,"IdVerse":37,"IdChapter":31,"IdBook":4,"TextVerse":"das quais o tributo para o Senhor foram 675;"},{"Id":1098,"IdVerse":38,"IdChapter":31,"IdBook":4,"TextVerse":"36. 000 cabeças de gado, das quais o tributo para o Senhor foram 72;"},{"Id":1099,"IdVerse":39,"IdChapter":31,"IdBook":4,"TextVerse":"30. 500 jumentos, dos quais o tributo para o Senhor foram 61;"},{"Id":1100,"IdVerse":40,"IdChapter":31,"IdBook":4,"TextVerse":"16. 000 pessoas, das quais o tributo para o Senhor foram 32."},{"Id":1101,"IdVerse":41,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés deu o tributo ao sacerdote Eleazar como contribuição ao Senhor, conforme o Senhor tinha ordenado a Moisés."},{"Id":1102,"IdVerse":42,"IdChapter":31,"IdBook":4,"TextVerse":"A outra metade, pertencente aos israelitas, Moisés separou da dos combatentes;"},{"Id":1103,"IdVerse":43,"IdChapter":31,"IdBook":4,"TextVerse":"essa era a metade pertencente à comunidade, com 337. 500 ovelhas,"},{"Id":1104,"IdVerse":44,"IdChapter":31,"IdBook":4,"TextVerse":"36. 000 cabeças de gado,"},{"Id":1105,"IdVerse":45,"IdChapter":31,"IdBook":4,"TextVerse":"30. 500 jumentos"},{"Id":1106,"IdVerse":46,"IdChapter":31,"IdBook":4,"TextVerse":"e 16. 000 pessoas."},{"Id":1107,"IdVerse":47,"IdChapter":31,"IdBook":4,"TextVerse":"Da metade pertencente aos israelitas, Moisés escolheu um de cada cinqüenta, tanto de pessoas como de animais, conforme o Senhor lhe tinha ordenado, e os entregou aos levitas, encarregados de cuidar do tabernáculo do Senhor."},{"Id":1108,"IdVerse":48,"IdChapter":31,"IdBook":4,"TextVerse":"Então os oficiais que estavam sobre as unidades do exército, os líderes de milhares e os líderes de centenas foram a Moisés"},{"Id":1109,"IdVerse":49,"IdChapter":31,"IdBook":4,"TextVerse":"e lhe disseram: &quot;Seus servos contaram os soldados sob o nosso comando, e não está faltando ninguém."},{"Id":1110,"IdVerse":50,"IdChapter":31,"IdBook":4,"TextVerse":"Por isso trouxemos como oferta ao Senhor os artigos de ouro dos quais cada um de nós se apossou: braceletes, pulseiras, anéis de sinete, brincos e colares; para fazer propiciação por nós perante o Senhor&quot;."},{"Id":1111,"IdVerse":51,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés e o sacerdote Eleazar receberam deles. Todas as jóias de ouro."},{"Id":1112,"IdVerse":52,"IdChapter":31,"IdBook":4,"TextVerse":"Todo o ouro dado pelos líderes de milhares e pelos líderes de centenas que Moisés e Eleazar apresentaram como contribuição ao Senhor pesou duzentos quilos."},{"Id":1113,"IdVerse":53,"IdChapter":31,"IdBook":4,"TextVerse":"Cada soldado tinha tomado despojos para si mesmo."},{"Id":1114,"IdVerse":54,"IdChapter":31,"IdBook":4,"TextVerse":"Moisés e o sacerdote Eleazar receberam o ouro dado pelos líderes de milhares e pelos líderes de centenas e o levaram para a Tenda do Encontro como memorial para que o Senhor se lembrasse dos israelitas."},{"Id":1115,"IdVerse":3,"IdChapter":32,"IdBook":4,"TextVerse":"As tribos de Rúben e de Gade, donas de numerosos rebanhos, viram que as terras de Jazar e de Gileade eram próprias para a criação de gado."},{"Id":1116,"IdVerse":2,"IdChapter":32,"IdBook":4,"TextVerse":"Por isso foram a Moisés, ao sacerdote Eleazar e aos líderes da comunidade, e disseram:"},{"Id":1117,"IdVerse":3,"IdChapter":32,"IdBook":4,"TextVerse":"&quot;Atarote, Dibom, Jazar, Ninra, Hesbom, Eleale, Sebã, Nebo e Beom,"},{"Id":1118,"IdVerse":4,"IdChapter":32,"IdBook":4,"TextVerse":"terras que o Senhor subjugou perante a comunidade de Israel, são próprias para a criação de gado, e os seus servos possuem gado&quot;."},{"Id":1119,"IdVerse":5,"IdChapter":32,"IdBook":4,"TextVerse":"E acrescentaram: &quot;Se podemos contar com o favor de vocês, deixem que essa terra seja dada a estes seus servos como nossa herança. Não nos façam atravessar o Jordão&quot;."},{"Id":1120,"IdVerse":6,"IdChapter":32,"IdBook":4,"TextVerse":"Moisés respondeu aos homens de Gade e de Rúben: &quot;E os seus compatriotas irão à guerra enquanto vocês ficam aqui?"},{"Id":1121,"IdVerse":7,"IdChapter":32,"IdBook":4,"TextVerse":"Por que vocês desencorajam os israelitas de entrar na terra que o Senhor lhes deu?"},{"Id":1122,"IdVerse":8,"IdChapter":32,"IdBook":4,"TextVerse":"Foi isso que os pais de vocês fizeram quando os enviei de Cades-Barnéia para verem a terra."},{"Id":1123,"IdVerse":9,"IdChapter":32,"IdBook":4,"TextVerse":"Depois de subirem ao vale de Escol e examinarem a terra, desencorajaram os israelitas de entrar na terra que o Senhor lhes tinha dado."},{"Id":1124,"IdVerse":30,"IdChapter":32,"IdBook":4,"TextVerse":"A ira do Senhor se acendeu naquele dia, e ele fez este juramento:"},{"Id":1125,"IdVerse":31,"IdChapter":32,"IdBook":4,"TextVerse":"‘Como não me seguiram de coração íntegro, nenhum dos homens de vinte anos para cima que saíram do Egito verá a terra que prometi sob juramento a Abraão, a Isaque e a Jacó,"},{"Id":1126,"IdVerse":32,"IdChapter":32,"IdBook":4,"TextVerse":"com exceção de Calebe, filho de Jefoné, o quenezeu, e Josué, filho de Num, seguiram ao Senhor com integridade de coração’."},{"Id":1127,"IdVerse":33,"IdChapter":32,"IdBook":4,"TextVerse":"A ira do Senhor acendeu-se contra Israel, e ele os fez andar errantes no deserto durante quarenta anos, até que passou toda a geração daqueles que lhe tinham desagradado com seu mau procedimento."},{"Id":1128,"IdVerse":34,"IdChapter":32,"IdBook":4,"TextVerse":"&quot;E aí estão vocês, raça de pecadores, pondo-se no lugar dos seus antepassados e acendendo ainda mais a ira do Senhor contra Israel."},{"Id":1129,"IdVerse":35,"IdChapter":32,"IdBook":4,"TextVerse":"Se deixarem de segui-lo, de novo ele os abandonará no deserto, e vocês serão o motivo da destruição de todo este povo&quot;."},{"Id":1130,"IdVerse":36,"IdChapter":32,"IdBook":4,"TextVerse":"Então se aproximaram dele e disseram: &quot;Gostaríamos de construir aqui currais para o nosso gado e cidades para as nossas mulheres e filhos."},{"Id":1131,"IdVerse":37,"IdChapter":32,"IdBook":4,"TextVerse":"Mas nós nos armaremos e estaremos prontos para ir à frente dos israelitas até que os tenhamos levado ao seu lugar. Enquanto isso, nossas mulheres e nossos filhos morarão em cidades fortificadas para se proteger dos habitantes da terra."},{"Id":1132,"IdVerse":38,"IdChapter":32,"IdBook":4,"TextVerse":"Não retornaremos aos nossos lares enquanto todos os israelitas não receberem a sua herança."},{"Id":1133,"IdVerse":39,"IdChapter":32,"IdBook":4,"TextVerse":"Não receberemos herança alguma com eles do outro lado do Jordão, uma vez que a nossa herança nos seja dada no lado leste do Jordão&quot;."},{"Id":1134,"IdVerse":20,"IdChapter":32,"IdBook":4,"TextVerse":"Disse-lhes Moisés: &quot;Se fizerem isso, se perante o Senhor vocês se armarem para a guerra,"},{"Id":1135,"IdVerse":21,"IdChapter":32,"IdBook":4,"TextVerse":"e se, armados, todos vocês atravessarem o Jordão perante o Senhor até que ele tenha expulsado os seus inimigos da frente dele,"},{"Id":1136,"IdVerse":22,"IdChapter":32,"IdBook":4,"TextVerse":"então, quando a terra estiver subjugada perante o Senhor, vocês poderão voltar e estarão livres da sua obrigação para com o Senhor e para com Israel. E esta terra será propriedade de vocês perante o Senhor."},{"Id":1137,"IdVerse":23,"IdChapter":32,"IdBook":4,"TextVerse":"&quot;Mas, se vocês não fizerem isso, estarão pecando contra o Senhor; e estejam certos de que vocês não escaparão do pecado que cometeram."},{"Id":1138,"IdVerse":24,"IdChapter":32,"IdBook":4,"TextVerse":"Construam cidades para as suas mulheres e crianças, e currais para os seus rebanhos, mas façam o que vocês prometeram&quot;."},{"Id":1139,"IdVerse":25,"IdChapter":32,"IdBook":4,"TextVerse":"Então os homens de Gade e de Rúben disseram a Moisés: &quot;Nós, seus servos, faremos como o meu senhor ordena."},{"Id":1140,"IdVerse":26,"IdChapter":32,"IdBook":4,"TextVerse":"Nossos filhos e mulheres, todos os nossos rebanhos ficarão aqui nas cidades de Gileade."},{"Id":1141,"IdVerse":27,"IdChapter":32,"IdBook":4,"TextVerse":"Mas os seus servos, todos os homens armados para a batalha, atravessarão para lutar perante o Senhor, assim como o meu senhor está dizendo&quot;."},{"Id":1142,"IdVerse":28,"IdChapter":32,"IdBook":4,"TextVerse":"Moisés deu as seguintes instruções acerca deles ao sacerdote Eleazar, a Josué, filho de Num, e aos chefes de família das tribos israelitas:"},{"Id":1143,"IdVerse":29,"IdChapter":32,"IdBook":4,"TextVerse":"&quot;Se os homens de Gade e de Rúben, todos eles armados para a batalha, atravessarem o Jordão com vocês perante o Senhor, então, quando a terra for subjugada perante vocês, entreguem-lhes como propriedade a terra de Gileade."},{"Id":1144,"IdVerse":30,"IdChapter":32,"IdBook":4,"TextVerse":"Mas, se não atravessarem armados com vocês, terão que aceitar a propriedade deles com vocês em Canaã&quot;."},{"Id":1145,"IdVerse":31,"IdChapter":32,"IdBook":4,"TextVerse":"Os homens de Gade e de Rúben responderam: &quot;Os seus servos farão o que o Senhor disse."},{"Id":1146,"IdVerse":32,"IdChapter":32,"IdBook":4,"TextVerse":"Atravessaremos o Jordão perante o Senhor e entraremos armados em Canaã, mas a propriedade que vamos herdar estará deste lado do Jordão&quot;."},{"Id":1147,"IdVerse":33,"IdChapter":32,"IdBook":4,"TextVerse":"Então Moisés deu às tribos de Gade e de Rúben e à metade da tribo de Manassés, filho de José, o reino de Seom, rei dos amorreus, e o reino de Ogue, rei de Basã, toda a terra com as suas cidades e o território ao redor delas."},{"Id":1148,"IdVerse":34,"IdChapter":32,"IdBook":4,"TextVerse":"A tribo de Gade construiu Dibom, Atarote, Aroer,"},{"Id":1149,"IdVerse":35,"IdChapter":32,"IdBook":4,"TextVerse":"Atarote-Sofã, Jazar, Jogbeá,"},{"Id":1150,"IdVerse":36,"IdChapter":32,"IdBook":4,"TextVerse":"Bete-Ninra e Bete-Harã como cidades fortificadas, e fez currais para os seus rebanhos."},{"Id":1151,"IdVerse":37,"IdChapter":32,"IdBook":4,"TextVerse":"E a tribo de Rúben reconstruiu Hesbom, Eleale e Quiriataim,"},{"Id":1152,"IdVerse":38,"IdChapter":32,"IdBook":4,"TextVerse":"bem como Nebo e Baal-Meom ( esses nomes foram mudados ) e Sibma. E deu outros nomes a essas cidades."},{"Id":1153,"IdVerse":39,"IdChapter":32,"IdBook":4,"TextVerse":"Os descendentes de Maquir, filho de Manassés, foram a Gileade, tomaram posse dela e expulsaram os amorreus que lá estavam."},{"Id":1154,"IdVerse":40,"IdChapter":32,"IdBook":4,"TextVerse":"Então Moisés deu Gileade aos maquiritas, descendentes de Manassés, e eles passaram a habitar ali."},{"Id":1155,"IdVerse":41,"IdChapter":32,"IdBook":4,"TextVerse":"Jair, descendente de Manassés, conquistou os povoados deles e os chamou Havote-Jair."},{"Id":1156,"IdVerse":42,"IdChapter":32,"IdBook":4,"TextVerse":"E Noba conquistou Quenate e os seus povoados e a chamou Noba, de acordo com o seu nome."},{"Id":1157,"IdVerse":3,"IdChapter":33,"IdBook":4,"TextVerse":"Estas são as jornadas dos israelitas quando saíram do Egito, organizados segundo as suas divisões, sob a liderança de Moisés e Arão."},{"Id":1158,"IdVerse":2,"IdChapter":33,"IdBook":4,"TextVerse":"Por ordem do Senhor Moisés registrou as etapas da jornada deles. Esta foi a jornada deles, por etapas:"},{"Id":1159,"IdVerse":3,"IdChapter":33,"IdBook":4,"TextVerse":"Os israelitas partiram de Ramessés no décimo quinto dia do primeiro mês, no dia seguinte ao da Páscoa. Saíram, marchando desafiadoramente à vista de todos os egípcios,"},{"Id":1160,"IdVerse":4,"IdChapter":33,"IdBook":4,"TextVerse":"enquanto estes sepultavam o primeiro filho de cada um deles, que o Senhor matou. O Senhor impôs castigo aos seus deuses."},{"Id":1161,"IdVerse":5,"IdChapter":33,"IdBook":4,"TextVerse":"Os israelitas partiram de Ramessés e acamparam em Sucote."},{"Id":1162,"IdVerse":6,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Sucote e acamparam em Etã, nos limites do deserto."},{"Id":1163,"IdVerse":7,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Etã, voltaram para Pi-Hairote, a leste de Baal-Zefom, e acamparam perto de Migdol."},{"Id":1164,"IdVerse":8,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Pi-Hairote e atravessaram o mar chegando ao deserto, e, depois de viajarem três dias no deserto de Etã, acamparam em Mara."},{"Id":1165,"IdVerse":9,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Mara e foram para Elim, onde havia doze fontes e setenta palmeiras, e acamparam ali."},{"Id":1166,"IdVerse":30,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Elim e acamparam junto ao mar Vermelho."},{"Id":1167,"IdVerse":31,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram do mar Vermelho e acamparam no deserto de Sim."},{"Id":1168,"IdVerse":32,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram do deserto de Sim e acamparam em Dofca."},{"Id":1169,"IdVerse":33,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Dofca e acamparam em Alus."},{"Id":1170,"IdVerse":34,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Alus e acamparam em Refidim, onde não havia água para o povo beber."},{"Id":1171,"IdVerse":35,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Refidim e acamparam no deserto do Sinai."},{"Id":1172,"IdVerse":36,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram do deserto do Sinai e acamparam em Quibrote-Hataavá."},{"Id":1173,"IdVerse":37,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Quibrote-Hataavá e acamparam em Hazerote."},{"Id":1174,"IdVerse":38,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Hazerote e acamparam em Ritmá."},{"Id":1175,"IdVerse":39,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Ritmá e acamparam em Rimom-Perez."},{"Id":1176,"IdVerse":20,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Rimom-Perez e acamparam em Libna."},{"Id":1177,"IdVerse":21,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Libna e acamparam em Rissa."},{"Id":1178,"IdVerse":22,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Rissa e acamparam em Queelata."},{"Id":1179,"IdVerse":23,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Queelata e acamparam no monte Séfer."},{"Id":1180,"IdVerse":24,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram do monte Séfer e acamparam em Harada."},{"Id":1181,"IdVerse":25,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Harada e acamparam em Maquelote."},{"Id":1182,"IdVerse":26,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Maquelote e acamparam em Taate."},{"Id":1183,"IdVerse":27,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Taate e acamparam em Terá."},{"Id":1184,"IdVerse":28,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Terá e acamparam em Mitca."},{"Id":1185,"IdVerse":29,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Mitca e acamparam em Hasmona."},{"Id":1186,"IdVerse":30,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Hasmona e acamparam em Moserote."},{"Id":1187,"IdVerse":31,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Moserote e acamparam em Benê-Jaacã."},{"Id":1188,"IdVerse":32,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Benê-Jaacã e acamparam em Hor-Gidgade."},{"Id":1189,"IdVerse":33,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Hor-Gidgade e acamparam em Jotbatá."},{"Id":1190,"IdVerse":34,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Jotbatá e acamparam em Abrona."},{"Id":1191,"IdVerse":35,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Abrona e acamparam em Eziom-Geber."},{"Id":1192,"IdVerse":36,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Eziom-Geber e acamparam em Cades, no deserto de Zim."},{"Id":1193,"IdVerse":37,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Cades e acamparam no monte Hor, na fronteira de Edom."},{"Id":1194,"IdVerse":38,"IdChapter":33,"IdBook":4,"TextVerse":"Por ordem do Senhor, o sacerdote Arão subiu o monte Hor, onde morreu no dia primeiro do quinto mês do quadragésimo ano depois que os israelitas saíram do Egito."},{"Id":1195,"IdVerse":39,"IdChapter":33,"IdBook":4,"TextVerse":"Arão tinha cento e vinte e três anos de idade quando morreu no monte Hor."},{"Id":1196,"IdVerse":40,"IdChapter":33,"IdBook":4,"TextVerse":"O rei cananeu de Arade, que vivia no Neguebe, na terra de Canaã, soube que os israelitas estavam chegando."},{"Id":1197,"IdVerse":41,"IdChapter":33,"IdBook":4,"TextVerse":"Eles partiram do monte Hor e acamparam em Zalmona."},{"Id":1198,"IdVerse":42,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Zalmona e acamparam em Punom."},{"Id":1199,"IdVerse":43,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Punom e acamparam em Obote."},{"Id":1200,"IdVerse":44,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Obote e acamparam em Ijé-Abarim, na fronteira de Moabe."},{"Id":1201,"IdVerse":45,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Ijim e acamparam em Dibom-Gade."},{"Id":1202,"IdVerse":46,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Dibom-Gade e acamparam em Almom-Diblataim."},{"Id":1203,"IdVerse":47,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram de Almom-Diblataim e acamparam nos montes de Abarim, defronte de Nebo."},{"Id":1204,"IdVerse":48,"IdChapter":33,"IdBook":4,"TextVerse":"Partiram dos montes de Abarim e acamparam nas campinas de Moabe junto ao Jordão, do outro lado de Jericó."},{"Id":1205,"IdVerse":49,"IdChapter":33,"IdBook":4,"TextVerse":"Nas campinas de Moabe eles acamparam junto ao Jordão, desde Bete-Jesimote até Abel-Sitim."},{"Id":1206,"IdVerse":50,"IdChapter":33,"IdBook":4,"TextVerse":"Nas campinas de Moabe, junto ao Jordão, do outro lado de Jericó, o Senhor disse a Moisés:"},{"Id":1207,"IdVerse":51,"IdChapter":33,"IdBook":4,"TextVerse":"&quot;Diga aos israelitas: Quando vocês atravessarem o Jordão para entrar em Canaã,"},{"Id":1208,"IdVerse":52,"IdChapter":33,"IdBook":4,"TextVerse":"expulsem da frente de vocês todos os habitantes da terra. Destruam todas as imagens esculpidas e todos os ídolos fundidos, e derrubem todos os altares idólatras deles."},{"Id":1209,"IdVerse":53,"IdChapter":33,"IdBook":4,"TextVerse":"Apoderem-se da terra e instalem-se nela, pois eu lhes dei a terra para que dela tomem posse."},{"Id":1210,"IdVerse":54,"IdChapter":33,"IdBook":4,"TextVerse":"Distribuam a terra por sorteio, de acordo com os seus clãs. Aos clãs vocês darão uma herança maior, e aos menores, uma herança menor. Cada clã receberá a terra que lhe cair por sorte. Distribuam-na entre as tribos dos seus antepassados."},{"Id":1211,"IdVerse":55,"IdChapter":33,"IdBook":4,"TextVerse":"&quot;Se, contudo, vocês não expulsarem os habitantes da terra, aqueles que vocês permitirem ficar se tornarão farpas em seus olhos e espinhos em suas costas. Eles lhes causarão problemas na terra em que vocês irão morar."},{"Id":1212,"IdVerse":56,"IdChapter":33,"IdBook":4,"TextVerse":"Então farei a vocês o mesmo que planejo fazer a eles&quot;."},{"Id":1213,"IdVerse":3,"IdChapter":34,"IdBook":4,"TextVerse":"Disse mais o Senhor a Moisés:"},{"Id":1214,"IdVerse":2,"IdChapter":34,"IdBook":4,"TextVerse":"&quot;Dê ordem aos israelitas e diga-lhes: Quando vocês entrarem em Canaã, a terra que lhes será sorteada como herança terá estas fronteiras:"},{"Id":1215,"IdVerse":3,"IdChapter":34,"IdBook":4,"TextVerse":"&quot;O lado sul começará no deserto de Zim, junto à fronteira de Edom. No leste, sua fronteira sul começará na extremidade do mar Salgado,"},{"Id":1216,"IdVerse":4,"IdChapter":34,"IdBook":4,"TextVerse":"passará pelo sul da subida de Acrabim, prosseguirá até Zim e irá para o sul de Cades-Barnéia. Depois passará por Hazar-Adar e irá até Azmom,"},{"Id":1217,"IdVerse":5,"IdChapter":34,"IdBook":4,"TextVerse":"onde fará a volta, juntando-se ao ribeiro do Egito para terminar no Mar."},{"Id":1218,"IdVerse":6,"IdChapter":34,"IdBook":4,"TextVerse":"A fronteira ocidental de vocês será o litoral do mar Grande. Será essa a fronteira do oeste."},{"Id":1219,"IdVerse":7,"IdChapter":34,"IdBook":4,"TextVerse":"Esta será a fronteira norte: façam uma linha desde o mar Grande até o monte Hor,"},{"Id":1220,"IdVerse":8,"IdChapter":34,"IdBook":4,"TextVerse":"e do monte Hor até Lebo-Hamate. O limite da fronteira será Zedade,"},{"Id":1221,"IdVerse":9,"IdChapter":34,"IdBook":4,"TextVerse":"prosseguirá até Zifrom e terminará em Hazar-Enã. Será essa a fronteira norte de vocês."},{"Id":1222,"IdVerse":30,"IdChapter":34,"IdBook":4,"TextVerse":"Esta será a fronteira oriental: façam uma linha de Hazar-Enã até Sefã."},{"Id":1223,"IdVerse":31,"IdChapter":34,"IdBook":4,"TextVerse":"A fronteira descerá de Sefã até Ribla, no lado oriental de Aim, e prosseguirá ao longo das encostas a leste do mar de Quinerete."},{"Id":1224,"IdVerse":32,"IdChapter":34,"IdBook":4,"TextVerse":"A fronteira descerá ao longo do Jordão e terminará no mar Salgado. Será essa a terra de vocês, com as suas fronteiras de todos os lados&quot;."},{"Id":1225,"IdVerse":33,"IdChapter":34,"IdBook":4,"TextVerse":"Moisés ordenou aos israelitas: &quot;Distribuam a terra por sorteio como herança. O Senhor ordenou que seja dada às nove tribos e meia,"},{"Id":1226,"IdVerse":34,"IdChapter":34,"IdBook":4,"TextVerse":"porque as famílias da tribo de Rúben, da tribo de Gade e da metade da tribo de Manassés já receberam a herança delas."},{"Id":1227,"IdVerse":35,"IdChapter":34,"IdBook":4,"TextVerse":"Estas duas tribos e meia receberam sua herança no lado leste do Jordão, do outro lado de Jericó, na direção do nascer do sol&quot;."},{"Id":1228,"IdVerse":36,"IdChapter":34,"IdBook":4,"TextVerse":"O Senhor disse a Moisés:"},{"Id":1229,"IdVerse":37,"IdChapter":34,"IdBook":4,"TextVerse":"&quot;Estes são os nomes dos homens que deverão distribuir a terra a vocês como herança: o sacerdote Eleazar e Josué, filho de Num."},{"Id":1230,"IdVerse":38,"IdChapter":34,"IdBook":4,"TextVerse":"Designem um líder de cada tribo para ajudar a distribuir a terra."},{"Id":1231,"IdVerse":39,"IdChapter":34,"IdBook":4,"TextVerse":"Estes são os seus nomes: &quot;Calebe, filho de Jefoné, da tribo de Judá;"},{"Id":1232,"IdVerse":20,"IdChapter":34,"IdBook":4,"TextVerse":"Samuel, filho de Amiúde, da tribo de Simeão;"},{"Id":1233,"IdVerse":21,"IdChapter":34,"IdBook":4,"TextVerse":"Elidade, filho de Quislom, da tribo de Benjamim;"},{"Id":1234,"IdVerse":22,"IdChapter":34,"IdBook":4,"TextVerse":"Buqui, filho de Jogli, o líder da tribo de Dã;"},{"Id":1235,"IdVerse":23,"IdChapter":34,"IdBook":4,"TextVerse":"Haniel, filho de Éfode, o líder da tribo de Manassés, filho de José;"},{"Id":1236,"IdVerse":24,"IdChapter":34,"IdBook":4,"TextVerse":"Quemuel, filho de Siftã, o líder da tribo de Efraim, filho de José;"},{"Id":1237,"IdVerse":25,"IdChapter":34,"IdBook":4,"TextVerse":"Elizafã, filho de Parnaque, o líder da tribo de Zebulom;"},{"Id":1238,"IdVerse":26,"IdChapter":34,"IdBook":4,"TextVerse":"Paltiel, filho de Azã, o líder da tribo de Issacar;"},{"Id":1239,"IdVerse":27,"IdChapter":34,"IdBook":4,"TextVerse":"Aiúde, filho de Selomi, o líder da tribo de Aser;"},{"Id":1240,"IdVerse":28,"IdChapter":34,"IdBook":4,"TextVerse":"Pedael, filho de Amiúde, o líder da tribo de Naftali&quot;."},{"Id":1241,"IdVerse":29,"IdChapter":34,"IdBook":4,"TextVerse":"Foram esses os homens a quem o Senhor ordenou que distribuíssem a herança aos israelitas na terra de Canaã."},{"Id":1242,"IdVerse":3,"IdChapter":35,"IdBook":4,"TextVerse":"Nas campinas de Moabe, junto ao Jordão, do outro lado de Jericó, o Senhor disse a Moisés:"},{"Id":1243,"IdVerse":2,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Ordene aos israelitas que, da herança que possuem, dêem cidades para os levitas morarem. E dêem-lhes também pastagens ao redor das cidades."},{"Id":1244,"IdVerse":3,"IdChapter":35,"IdBook":4,"TextVerse":"Assim eles terão cidades para habitar e pastagens para o gado, para os rebanhos e para todos os seus outros animais de criação."},{"Id":1245,"IdVerse":4,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;As pastagens ao redor das cidades que vocês derem aos levitas se estenderão para fora quatrocentos e cinqüenta metros, a partir do muro da cidade."},{"Id":1246,"IdVerse":5,"IdChapter":35,"IdBook":4,"TextVerse":"Do lado de fora da cidade, meçam novecentos metros para o lado leste, para o lado sul, para o lado oeste e para o lado norte, tendo a cidade no centro. Eles terão essa área para pastagens das cidades."},{"Id":1247,"IdVerse":6,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Seis das cidades que vocês derem aos levitas serão cidades de refúgio, para onde poderá fugir quem tiver matado alguém. Além disso, dêem a eles outras quarenta e duas cidades."},{"Id":1248,"IdVerse":7,"IdChapter":35,"IdBook":4,"TextVerse":"Ao todo, vocês darão aos levitas quarenta e oito cidades, juntamente com as suas pastagens."},{"Id":1249,"IdVerse":8,"IdChapter":35,"IdBook":4,"TextVerse":"As cidades que derem aos levitas, das terras dos israelitas, deverão ser dadas proporcionalmente à herança de cada tribo; tomem muitas cidades da tribo que tem muitas, mas poucas da que tem poucas&quot;."},{"Id":1250,"IdVerse":9,"IdChapter":35,"IdBook":4,"TextVerse":"Disse também o Senhor a Moisés:"},{"Id":1251,"IdVerse":30,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Diga aos israelitas: Quando vocês atravessarem o Jordão e entrarem em Canaã,"},{"Id":1252,"IdVerse":31,"IdChapter":35,"IdBook":4,"TextVerse":"escolham algumas cidades para serem suas cidades de refúgio, para onde poderá fugir quem tiver matado alguém sem intenção."},{"Id":1253,"IdVerse":32,"IdChapter":35,"IdBook":4,"TextVerse":"Elas serão locais de refúgio contra o vingador da vítima, a fim de que alguém acusado de assassinato não morra antes de apresentar-se para julgamento perante a comunidade."},{"Id":1254,"IdVerse":33,"IdChapter":35,"IdBook":4,"TextVerse":"As seis cidades que vocês derem serão suas cidades de refúgio."},{"Id":1255,"IdVerse":34,"IdChapter":35,"IdBook":4,"TextVerse":"Designem três cidades de refúgio deste lado do Jordão e três outras em Canaã."},{"Id":1256,"IdVerse":35,"IdChapter":35,"IdBook":4,"TextVerse":"As seis cidades servirão de refúgio para os israelitas, para os estrangeiros residentes e para quaisquer outros estrangeiros que vivam entre eles, para que todo aquele que tiver matado alguém sem intenção possa fugir para lá."},{"Id":1257,"IdVerse":36,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Se um homem ferir alguém com um objeto de ferro de modo que esta pessoa morra, ele é assassino; o assassino terá que ser executado."},{"Id":1258,"IdVerse":37,"IdChapter":35,"IdBook":4,"TextVerse":"Ou, se alguém tiver nas mãos uma pedra que possa matar, e ferir uma pessoa de modo que ela morra, é assassino; o assassino terá que ser executado."},{"Id":1259,"IdVerse":38,"IdChapter":35,"IdBook":4,"TextVerse":"Ou, se alguém tiver nas mãos um pedaço de madeira que possa matar, e ferir uma pessoa de modo que ela morra, é assassino; o assassino terá que ser executado."},{"Id":1260,"IdVerse":39,"IdChapter":35,"IdBook":4,"TextVerse":"O vingador da vítima matará o assassino; quando o encontrar o matará."},{"Id":1261,"IdVerse":20,"IdChapter":35,"IdBook":4,"TextVerse":"Se alguém, com ódio, empurrar uma pessoa premeditadamente ou atirar alguma coisa contra ela de modo que ela morra,"},{"Id":1262,"IdVerse":21,"IdChapter":35,"IdBook":4,"TextVerse":"ou se com hostilidade der-lhe um soco provocando a sua morte, ele terá que ser executado; é assassino. O vingador da vítima matará o assassino quando encontrá-lo."},{"Id":1263,"IdVerse":22,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Todavia, se alguém, sem hostilidade, empurrar uma pessoa ou atirar alguma coisa contra ela sem intenção,"},{"Id":1264,"IdVerse":23,"IdChapter":35,"IdBook":4,"TextVerse":"ou se, sem vê-la, deixar cair sobre ela uma pedra que possa matá-la, e ela morrer, então, como não era sua inimiga e não pretendia feri-la,"},{"Id":1265,"IdVerse":24,"IdChapter":35,"IdBook":4,"TextVerse":"a comunidade deverá julgar entre ele e o vingador da vítima de acordo com essas leis."},{"Id":1266,"IdVerse":25,"IdChapter":35,"IdBook":4,"TextVerse":"A comunidade protegerá o acusado de assassinato do vingador da vítima e o enviará de volta à cidade de refúgio para onde tinha fugido. Ali permanecerá até a morte do sumo sacerdote, que foi ungido com o óleo santo."},{"Id":1267,"IdVerse":26,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Se, contudo, o acusado sair dos limites da cidade de refúgio para onde fugiu"},{"Id":1268,"IdVerse":27,"IdChapter":35,"IdBook":4,"TextVerse":"e o vingador da vítima o encontrar fora da cidade, ele poderá matar o acusado sem ser culpado de assassinato."},{"Id":1269,"IdVerse":28,"IdChapter":35,"IdBook":4,"TextVerse":"O acusado deverá permanecer em sua cidade de refúgio até a morte do sumo sacerdote; somente depois da morte do sumo sacerdote poderá voltar à sua propriedade."},{"Id":1270,"IdVerse":29,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Estas exigências legais serão para vocês e para as suas futuras gerações, onde quer que vocês vivam."},{"Id":1271,"IdVerse":30,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Quem matar uma pessoa terá que ser executado como assassino mediante depoimento de testemunhas. Mas ninguém será executado mediante o depoimento de apenas uma testemunha."},{"Id":1272,"IdVerse":31,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Não aceitem resgate pela vida de um assassino; ele merece morrer. Certamente terá que ser executado."},{"Id":1273,"IdVerse":32,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Não aceitem resgate por alguém que tenha fugido para uma cidade de refúgio, permitindo que ele retorne e viva em sua própria terra antes da morte do sumo sacerdote."},{"Id":1274,"IdVerse":33,"IdChapter":35,"IdBook":4,"TextVerse":"&quot;Não profanem a terra onde vocês estão. O derramamento de sangue profana a terra, e só se pode fazer propiciação em favor da terra em que se derramou sangue, mediante o sangue do assassino que o derramou."},{"Id":1275,"IdVerse":34,"IdChapter":35,"IdBook":4,"TextVerse":"Não contaminem a terra onde vocês vivem e onde eu habito, pois eu, o Senhor, habito entre os israelitas&quot;."},{"Id":1276,"IdVerse":3,"IdChapter":36,"IdBook":4,"TextVerse":"Os chefes de família do clã de Gileade, filho de Maquir, neto de Manassés, que pertenciam aos clãs dos descendentes de José, foram falar com Moisés e com os líderes, os chefes das famílias israelitas."},{"Id":1277,"IdVerse":2,"IdChapter":36,"IdBook":4,"TextVerse":"E disseram: &quot;Quando o Senhor ordenou ao meu senhor que, por sorteio, desse a terra como herança para os israelitas, ordenou que vocês dessem a herança de nosso irmão Zelofeade às suas filhas."},{"Id":1278,"IdVerse":3,"IdChapter":36,"IdBook":4,"TextVerse":"Agora, suponham que elas se casem com homens de outras tribos israelitas; nesse caso a herança delas será tirada da herança dos nossos antepassados e acrescentada à herança da tribo com a qual se unirem pelo casamento."},{"Id":1279,"IdVerse":4,"IdChapter":36,"IdBook":4,"TextVerse":"Quando chegar o Ano do Jubileu para os israelitas, a herança delas será acrescentada à da tribo com a qual se unirem pelo casamento, e a propriedade delas será tirada da herança da tribo de nossos antepassados&quot;."},{"Id":1280,"IdVerse":5,"IdChapter":36,"IdBook":4,"TextVerse":"Então, instruído pelo Senhor, Moisés deu esta ordem aos israelitas: &quot;A tribo dos descendentes de José tem razão."},{"Id":1281,"IdVerse":6,"IdChapter":36,"IdBook":4,"TextVerse":"É isto que o Senhor ordena quanto às filhas de Zelofeade: Elas poderão casar-se com quem lhes agradar, contanto que se casem dentro do clã da tribo de seu pai."},{"Id":1282,"IdVerse":7,"IdChapter":36,"IdBook":4,"TextVerse":"Nenhuma herança em Israel poderá passar de uma tribo para outra, pois todos os israelitas manterão as terras das tribos que herdaram de seus antepassados."},{"Id":1283,"IdVerse":8,"IdChapter":36,"IdBook":4,"TextVerse":"Toda filha que herdar terras em qualquer tribo israelita se casará com alguém do clã da tribo de seu pai, para que cada israelita possua a herança dos seus antepassados."},{"Id":1284,"IdVerse":9,"IdChapter":36,"IdBook":4,"TextVerse":"Nenhuma herança poderá passar de uma tribo para outra, pois cada tribo israelita deverá manter as terras que herdou&quot;."},{"Id":1285,"IdVerse":30,"IdChapter":36,"IdBook":4,"TextVerse":"As filhas de Zelofeade fizeram conforme o Senhor havia ordenado a Moisés."},{"Id":1286,"IdVerse":31,"IdChapter":36,"IdBook":4,"TextVerse":"As filhas de Zelofeade, Maalá, Tirza, Hogla, Milca e Noa, casaram-se com seus primos paternos,"},{"Id":1287,"IdVerse":32,"IdChapter":36,"IdBook":4,"TextVerse":"dentro dos clãs dos descendentes de Manassés, filho de José, e a herança delas permaneceu no clã e na tribo de seu pai."},{"Id":1288,"IdVerse":33,"IdChapter":36,"IdBook":4,"TextVerse":"São esses os mandamentos e as ordenanças que o Senhor deu aos israelitas por intermédio de Moisés nas campinas de Moabe, junto ao Jordão, do outro lado de Jericó."}]