[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":31,"TextVerse":"Visão de Obadias. Assim diz o Soberano, o SENHOR, a respeito de Edom: Nós ouvimos uma mensagem do SENHOR. Um mensageiro foi enviado às nações para dizer: “Levantem-se! Vamos atacar Edom! ”"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":31,"TextVerse":"“Veja! Eu tornarei você pequeno entre as nações. Será completamente desprezado!"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":31,"TextVerse":"A arrogância do seu coração o tem enganado, você que vive nas cavidades das rochas e constrói sua morada no alto dos montes; você que diz a si mesmo: ‘Quem pode me derrubar? ’"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":31,"TextVerse":"Ainda que você suba tão alto como a águia e faça o seu ninho entre as estrelas, dali eu o derrubarei”, declara o SENHOR."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":31,"TextVerse":"“Se ladrões o atacassem, saqueadores no meio da noite — como você está destruído! — não roubariam apenas quanto achassem suficiente? Se os que colhem uvas chegassem a você, não deixariam para trás pelo menos alguns cachos?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":31,"TextVerse":"Entretanto, como Esaú foi saqueado! Como foram pilhados os seus tesouros ocultos!"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":31,"TextVerse":"Empurram você para as fronteiras todos os seus aliados; enganam você e o sobrepujarão os seus melhores amigos; aqueles que comem com você lhe armam ciladas”. E Esaú não percebe nada!"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":31,"TextVerse":"“Naquele dia”, declara o SENHOR, “destruirei os sábios de Edom, e os mestres dos montes de Esaú."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":31,"TextVerse":"Então os seus guerreiros, ó Temã, ficarão apavorados, e serão eliminados todos os homens dos montes de Esaú."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":31,"TextVerse":"Por causa da violenta matança que você fez contra o seu irmão Jacó, você será coberto de vergonha e eliminado para sempre."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":31,"TextVerse":"No dia em que você ficou por perto, quando estrangeiros roubaram os bens dele, e estranhos entraram por suas portas e lançaram sortes sobre Jerusalém, você fez exatamente como eles."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":31,"TextVerse":"Você não devia ter olhado com satisfação o dia da desgraça de seu irmão; nem ter se alegrado com a destruição do povo de Judá; não devia ter falado com arrogância no dia da sua aflição."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":31,"TextVerse":"Não devia ter entrado pelas portas do meu povo no dia da sua calamidade; nem devia ter ficado alegre com o sofrimento dele no dia da sua ruína; nem ter roubado a riqueza dele no dia da sua desgraça."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":31,"TextVerse":"Não devia ter esperado nas encruzilhadas, para matar os que conseguiram escapar; nem ter entregado os sobreviventes no dia da sua aflição."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":31,"TextVerse":"“Pois o dia do SENHOR está próximo para todas as nações. Como você fez, assim lhe será feito. A maldade que você praticou recairá sobre você."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":31,"TextVerse":"Assim como vocês beberam do meu castigo no meu santo monte, também todas as nações beberão sem parar. Beberão até o fim, e serão como se nunca tivessem existido."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":31,"TextVerse":"Mas no monte Sião estarão os que escaparam; ele será santo e a descendência de Jacó possuirá a sua herança."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":31,"TextVerse":"A descendência de Jacó será um fogo, e a de José uma chama; a descendência de Esaú será a palha. Eles a incendiarão e a consumirão. Não haverá sobreviventes da descendência de Esaú”, declara o SENHOR."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":31,"TextVerse":"Os do Neguebe se apossarão dos montes de Esaú, e os da Sefelá ocuparão a terra dos filisteus. Eles tomarão posse dos campos de Efraim e de Samaria, e Benjamim se apossará de Gileade."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":31,"TextVerse":"Os israelitas exilados se apossarão do território dos cananeus até Sarepta; os exilados de Jerusalém que estão em Sefarade ocuparão as cidades do Neguebe."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":31,"TextVerse":"Os vencedores subirão ao monte Sião para governar a montanha de Esaú. E o reino será do SENHOR."}]