[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":45,"TextVerse":"Paulo, servo de Cristo Jesus, chamado para ser apóstolo, separado para o evangelho de Deus,"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":45,"TextVerse":"o qual foi prometido por ele de antemão por meio dos seus profetas nas Escrituras Sagradas,"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":45,"TextVerse":"acerca de seu Filho, que, como homem, era descendente de Davi,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":45,"TextVerse":"e que mediante o Espírito de santidade foi declarado Filho de Deus com poder, pela sua ressurreição dentre os mortos: Jesus Cristo, nosso Senhor."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":45,"TextVerse":"Por meio dele e por causa do seu nome, recebemos graça e apostolado para chamar dentre todas as nações um povo para a obediência que vem pela fé."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":45,"TextVerse":"E vocês também estão entre os chamados para pertencerem a Jesus Cristo."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":45,"TextVerse":"A todos os que em Roma são amados de Deus e chamados para serem santos: A vocês, graça e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":45,"TextVerse":"Antes de tudo, sou grato a meu Deus, mediante Jesus Cristo, por todos vocês, porque em todo o mundo está sendo anunciada a fé que vocês têm."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":45,"TextVerse":"Deus, a quem sirvo de todo o coração pregando o evangelho de seu Filho, é minha testemunha de como sempre me lembro de vocês"},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":45,"TextVerse":"em minhas orações; e peço que agora, finalmente, pela vontade de Deus, seja-me aberto o caminho para que eu possa visitá-los."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":45,"TextVerse":"Anseio vê-los, a fim de compartilhar com vocês algum dom espiritual, para fortalecê-los,"},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":45,"TextVerse":"isto é, para que eu e vocês sejamos mutuamente encorajados pela fé."},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":45,"TextVerse":"Quero que vocês saibam, irmãos, que muitas vezes planejei visitá-los, mas fui impedido de fazê-lo até agora. Meu propósito é colher algum fruto entre vocês, assim como tenho colhido entre os demais gentios."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":45,"TextVerse":"Sou devedor tanto a gregos como a bárbaros, tanto a sábios como a ignorantes."},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":45,"TextVerse":"Por isso estou disposto a pregar o evangelho também a vocês que estão em Roma."},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":45,"TextVerse":"Não me envergonho do evangelho, porque é o poder de Deus para a salvação de todo aquele que crê: primeiro do judeu, depois do grego."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":45,"TextVerse":"Porque no evangelho é revelada a justiça de Deus, uma justiça que do princípio ao fim é pela fé, como está escrito: &quot;O justo viverá pela fé&quot;."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":45,"TextVerse":"Portanto, a ira de Deus é revelada do céu contra toda impiedade e injustiça dos homens que suprimem a verdade pela injustiça,"},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":45,"TextVerse":"pois o que de Deus se pode conhecer é manifesto entre eles, porque Deus lhes manifestou."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":45,"TextVerse":"Pois desde a criação do mundo os atributos invisíveis de Deus, seu eterno poder e sua natureza divina, têm sido vistos claramente, sendo compreendidos por meio das coisas criadas, de forma que tais homens são indesculpáveis;"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":45,"TextVerse":"porque, tendo conhecido a Deus, não o glorificaram como Deus, nem lhe renderam graças, mas os seus pensamentos tornaram-se fúteis e os seus corações insensatos se obscureceram."},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":45,"TextVerse":"Dizendo-se sábios, tornaram-se loucos"},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":45,"TextVerse":"e trocaram a glória do Deus imortal por imagens feitas segundo a semelhança do homem mortal, bem como de pássaros, quadrúpedes e répteis."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":45,"TextVerse":"Por isso Deus os entregou à impureza sexual, segundo os desejos pecaminosos dos seus corações, para a degradação dos seus corpos entre si."},{"Id":25,"IdVerse":25,"IdChapter":1,"IdBook":45,"TextVerse":"Trocaram a verdade de Deus pela mentira, e adoraram e serviram a coisas e seres criados, em lugar do Criador, que é bendito para sempre. Amém."},{"Id":26,"IdVerse":26,"IdChapter":1,"IdBook":45,"TextVerse":"Por causa disso Deus os entregou a paixões vergonhosas. Até suas mulheres trocaram suas relações sexuais naturais por outras, contrárias à natureza."},{"Id":27,"IdVerse":27,"IdChapter":1,"IdBook":45,"TextVerse":"Da mesma forma, os homens também abandonaram as relações naturais com as mulheres e se inflamaram de paixão uns pelos outros. Começaram a cometer atos indecentes, homens com homens, e receberam em si mesmos o castigo merecido pela sua perversão."},{"Id":28,"IdVerse":28,"IdChapter":1,"IdBook":45,"TextVerse":"Além do mais, visto que desprezaram o conhecimento de Deus, ele os entregou a uma disposição mental reprovável, para praticarem o que não deviam."},{"Id":29,"IdVerse":29,"IdChapter":1,"IdBook":45,"TextVerse":"Tornaram-se cheios de toda sorte de injustiça, maldade, ganância e depravação. Estão cheios de inveja, homicídio, rivalidades, engano e malícia. São bisbilhoteiros,"},{"Id":30,"IdVerse":30,"IdChapter":1,"IdBook":45,"TextVerse":"caluniadores, inimigos de Deus, insolentes, arrogantes e presunçosos; inventam maneiras de praticar o mal; desobedecem a seus pais;"},{"Id":31,"IdVerse":31,"IdChapter":1,"IdBook":45,"TextVerse":"são insensatos, desleais, sem amor pela família, implacáveis."},{"Id":32,"IdVerse":32,"IdChapter":1,"IdBook":45,"TextVerse":"Embora conheçam o justo decreto de Deus, de que as pessoas que praticam tais coisas merecem a morte, não somente continuam a praticá-las, mas também aprovam aqueles que as praticam."},{"Id":33,"IdVerse":3,"IdChapter":2,"IdBook":45,"TextVerse":"Portanto, você, que julga, os outros é indesculpável; pois está condenando a si mesmo naquilo em que julga, visto que você, que julga, pratica as mesmas coisas."},{"Id":34,"IdVerse":2,"IdChapter":2,"IdBook":45,"TextVerse":"Sabemos que o juízo de Deus contra os que praticam tais coisas é conforme a verdade."},{"Id":35,"IdVerse":3,"IdChapter":2,"IdBook":45,"TextVerse":"Assim, quando você, um simples homem, os julga, mas pratica as mesmas coisas, pensa que escapará do juízo de Deus?"},{"Id":36,"IdVerse":4,"IdChapter":2,"IdBook":45,"TextVerse":"Ou será que você despreza as riquezas da sua bondade, tolerância e paciência, não reconhecendo que a bondade de Deus o leva ao arrependimento?"},{"Id":37,"IdVerse":5,"IdChapter":2,"IdBook":45,"TextVerse":"Contudo, por causa da sua teimosia e do seu coração obstinado, você está acumulando ira contra si mesmo, para o dia da ira de Deus, quando se revelará o seu justo julgamento."},{"Id":38,"IdVerse":6,"IdChapter":2,"IdBook":45,"TextVerse":"Deus &quot;retribuirá a cada um conforme o seu procedimento&quot;."},{"Id":39,"IdVerse":7,"IdChapter":2,"IdBook":45,"TextVerse":"Ele dará vida eterna aos que, persistindo em fazer o bem, buscam glória, honra e imortalidade."},{"Id":40,"IdVerse":8,"IdChapter":2,"IdBook":45,"TextVerse":"Mas haverá ira e indignação para os que são egoístas, que rejeitam a verdade e seguem a injustiça."},{"Id":41,"IdVerse":9,"IdChapter":2,"IdBook":45,"TextVerse":"Haverá tribulação e angústia para todo ser humano que pratica o mal: primeiro para o judeu, depois para o grego;"},{"Id":42,"IdVerse":30,"IdChapter":2,"IdBook":45,"TextVerse":"mas glória, honra e paz para todo o que pratica o bem: primeiro para o judeu, depois para o grego."},{"Id":43,"IdVerse":31,"IdChapter":2,"IdBook":45,"TextVerse":"Pois em Deus não há parcialidade."},{"Id":44,"IdVerse":32,"IdChapter":2,"IdBook":45,"TextVerse":"Todo aquele que pecar sem a lei, sem a lei também perecerá, e todo aquele que pecar sob a lei, pela lei será julgado."},{"Id":45,"IdVerse":33,"IdChapter":2,"IdBook":45,"TextVerse":"Porque não são os que ouvem a Lei que são justos aos olhos de Deus; mas os que obedecem à lei, estes serão declarados justos."},{"Id":46,"IdVerse":34,"IdChapter":2,"IdBook":45,"TextVerse":"( De fato, quando os gentios, que não têm a lei, praticam naturalmente o que ela ordena, tornam-se lei para si mesmos, embora não possuam a lei;"},{"Id":47,"IdVerse":35,"IdChapter":2,"IdBook":45,"TextVerse":"pois mostram que as exigências da lei estão gravadas em seus corações. Disso dão testemunho também a consciência e os pensamentos deles, ora acusando-os, ora defendendo-os. )"},{"Id":48,"IdVerse":36,"IdChapter":2,"IdBook":45,"TextVerse":"Isso acontecerá no dia em que Deus julgar os segredos dos homens, mediante Jesus Cristo, conforme o declara o meu evangelho."},{"Id":49,"IdVerse":37,"IdChapter":2,"IdBook":45,"TextVerse":"Ora, você que leva o nome de judeu, apóia-se na lei e orgulha-se em Deus;"},{"Id":50,"IdVerse":38,"IdChapter":2,"IdBook":45,"TextVerse":"se você conhece a vontade de Deus e aprova o que é superior, porque é instruído pela lei;"},{"Id":51,"IdVerse":39,"IdChapter":2,"IdBook":45,"TextVerse":"se está convencido de que é guia de cegos, luz para os que estão em trevas,"},{"Id":52,"IdVerse":20,"IdChapter":2,"IdBook":45,"TextVerse":"instrutor de insensatos, mestre de crianças, porque tem na lei a expressão do conhecimento e da verdade;"},{"Id":53,"IdVerse":21,"IdChapter":2,"IdBook":45,"TextVerse":"então você, que ensina os outros, não ensina a si mesmo? Você, que prega contra o furto, furta?"},{"Id":54,"IdVerse":22,"IdChapter":2,"IdBook":45,"TextVerse":"Você, que diz que não se deve adulterar, adultera? Você, que detesta ídolos, rouba-lhes os templos?"},{"Id":55,"IdVerse":23,"IdChapter":2,"IdBook":45,"TextVerse":"Você, que se orgulha na lei, desonra a Deus, desobedecendo à lei?"},{"Id":56,"IdVerse":24,"IdChapter":2,"IdBook":45,"TextVerse":"Como está escrito: &quot;O nome de Deus é blasfemado entre os gentios por causa de vocês&quot;."},{"Id":57,"IdVerse":25,"IdChapter":2,"IdBook":45,"TextVerse":"A circuncisão tem valor se você obedece à lei; mas, se você desobedece à lei, a sua circuncisão já se tornou incircuncisão."},{"Id":58,"IdVerse":26,"IdChapter":2,"IdBook":45,"TextVerse":"Se aqueles que não são circuncidados obedecem aos preceitos da lei, não serão eles considerados circuncidados?"},{"Id":59,"IdVerse":27,"IdChapter":2,"IdBook":45,"TextVerse":"Aquele que não é circuncidado fisicamente, mas obedece à lei, condenará você que, tendo a lei escrita e a circuncisão, é transgressor da lei."},{"Id":60,"IdVerse":28,"IdChapter":2,"IdBook":45,"TextVerse":"Não é judeu quem o é apenas exteriormente, nem é circuncisão a que é meramente exterior e física."},{"Id":61,"IdVerse":29,"IdChapter":2,"IdBook":45,"TextVerse":"Não! Judeu é quem o é interiormente, e circuncisão é a operada no coração, pelo Espírito, e não pela lei escrita. Para estes o louvor não provém dos homens, mas de Deus."},{"Id":62,"IdVerse":3,"IdChapter":3,"IdBook":45,"TextVerse":"Que vantagem há então em ser judeu, ou que utilidade há na circuncisão?"},{"Id":63,"IdVerse":2,"IdChapter":3,"IdBook":45,"TextVerse":"Muita, em todos os sentidos! Principalmente porque aos judeus foram confiadas as palavras de Deus."},{"Id":64,"IdVerse":3,"IdChapter":3,"IdBook":45,"TextVerse":"Que importa se alguns deles foram infiéis? A sua infidelidade anulará a fidelidade de Deus?"},{"Id":65,"IdVerse":4,"IdChapter":3,"IdBook":45,"TextVerse":"De maneira nenhuma! Seja Deus verdadeiro, e todo homem mentiroso. Como está escrito: &quot;De modo que são justas as tuas palavras e prevaleces quando julgas&quot;."},{"Id":66,"IdVerse":5,"IdChapter":3,"IdBook":45,"TextVerse":"Mas, se a nossa injustiça ressalta de maneira ainda mais clara a justiça de Deus, que diremos? Que Deus é injusto por aplicar a sua ira? ( Estou usando um argumento humano. )"},{"Id":67,"IdVerse":6,"IdChapter":3,"IdBook":45,"TextVerse":"Claro que não! Se fosse assim, como Deus iria julgar o mundo?"},{"Id":68,"IdVerse":7,"IdChapter":3,"IdBook":45,"TextVerse":"Alguém pode alegar ainda: &quot;Se a minha mentira ressalta a veracidade de Deus, aumentando assim a sua glória, por que sou condenado como pecador? &quot;"},{"Id":69,"IdVerse":8,"IdChapter":3,"IdBook":45,"TextVerse":"Por que não dizer como alguns caluniosamente afirmam que dizemos: &quot;Façamos o mal, para que nos venha o bem&quot;? A condenação dos tais é merecida."},{"Id":70,"IdVerse":9,"IdChapter":3,"IdBook":45,"TextVerse":"Que concluiremos então? Estamos em posição de vantagem? Não! Já demonstramos que tanto judeus quanto gentios estão debaixo do pecado."},{"Id":71,"IdVerse":30,"IdChapter":3,"IdBook":45,"TextVerse":"Como está escrito: &quot;Não há nenhum justo, nem um sequer;"},{"Id":72,"IdVerse":31,"IdChapter":3,"IdBook":45,"TextVerse":"não há ninguém que entenda, ninguém que busque a Deus."},{"Id":73,"IdVerse":32,"IdChapter":3,"IdBook":45,"TextVerse":"Todos se desviaram, tornaram-se juntamente inúteis; não há ninguém que faça o bem, não há nem um sequer&quot;."},{"Id":74,"IdVerse":33,"IdChapter":3,"IdBook":45,"TextVerse":"&quot;Suas gargantas são um túmulo aberto; com suas línguas enganam&quot;. &quot;Veneno de serpentes está em seus lábios&quot;."},{"Id":75,"IdVerse":34,"IdChapter":3,"IdBook":45,"TextVerse":"&quot;Suas bocas estão cheias de maldição e amargura&quot;."},{"Id":76,"IdVerse":35,"IdChapter":3,"IdBook":45,"TextVerse":"&quot;Seus pés são ágeis para derramar sangue;"},{"Id":77,"IdVerse":36,"IdChapter":3,"IdBook":45,"TextVerse":"ruína e desgraça marcam os seus caminhos,"},{"Id":78,"IdVerse":37,"IdChapter":3,"IdBook":45,"TextVerse":"e não conhecem o caminho da paz&quot;."},{"Id":79,"IdVerse":38,"IdChapter":3,"IdBook":45,"TextVerse":"&quot;Aos seus olhos é inútil temer a Deus&quot;."},{"Id":80,"IdVerse":39,"IdChapter":3,"IdBook":45,"TextVerse":"Sabemos que tudo o que a lei diz, o diz àqueles que estão debaixo dela, para que toda boca se cale e todo o mundo esteja sob o juízo de Deus."},{"Id":81,"IdVerse":20,"IdChapter":3,"IdBook":45,"TextVerse":"Portanto, ninguém será declarado justo diante dele baseando-se na obediência à lei, pois é mediante a lei que nos tornamos plenamente conscientes do pecado."},{"Id":82,"IdVerse":21,"IdChapter":3,"IdBook":45,"TextVerse":"Mas agora se manifestou uma justiça que provém de Deus, independente da lei, da qual testemunham a Lei e os Profetas,"},{"Id":83,"IdVerse":22,"IdChapter":3,"IdBook":45,"TextVerse":"justiça de Deus mediante a fé em Jesus Cristo para todos os que crêem. Não há distinção,"},{"Id":84,"IdVerse":23,"IdChapter":3,"IdBook":45,"TextVerse":"pois todos pecaram e estão destituídos da glória de Deus,"},{"Id":85,"IdVerse":24,"IdChapter":3,"IdBook":45,"TextVerse":"sendo justificados gratuitamente por sua graça, por meio da redenção que há em Cristo Jesus."},{"Id":86,"IdVerse":25,"IdChapter":3,"IdBook":45,"TextVerse":"Deus o ofereceu como sacrifício para propiciação mediante a fé, pelo seu sangue, demonstrando a sua justiça. Em sua tolerância, havia deixado impunes os pecados anteriormente cometidos;"},{"Id":87,"IdVerse":26,"IdChapter":3,"IdBook":45,"TextVerse":"mas, no presente, demonstrou a sua justiça, a fim de ser justo e justificador daquele que tem fé em Jesus."},{"Id":88,"IdVerse":27,"IdChapter":3,"IdBook":45,"TextVerse":"Onde está, então, o motivo de vanglória? É excluído. Baseado em que princípio? No da obediência à lei? Não, mas no princípio da fé."},{"Id":89,"IdVerse":28,"IdChapter":3,"IdBook":45,"TextVerse":"Pois sustentamos que o homem é justificado pela fé, independente da obediência à lei."},{"Id":90,"IdVerse":29,"IdChapter":3,"IdBook":45,"TextVerse":"Deus é Deus apenas dos judeus? Ele não é também o Deus dos gentios? Sim, dos gentios também,"},{"Id":91,"IdVerse":30,"IdChapter":3,"IdBook":45,"TextVerse":"visto que existe um só Deus, que pela fé justificará os circuncisos e os incircuncisos."},{"Id":92,"IdVerse":31,"IdChapter":3,"IdBook":45,"TextVerse":"Anulamos então a lei pela fé? De maneira nenhuma! Pelo contrário, confirmamos a lei."},{"Id":93,"IdVerse":3,"IdChapter":4,"IdBook":45,"TextVerse":"Portanto, que diremos do nosso antepassado Abraão?"},{"Id":94,"IdVerse":2,"IdChapter":4,"IdBook":45,"TextVerse":"Se de fato Abraão foi justificado pelas obras, ele tem do que se gloriar, mas não diante de Deus."},{"Id":95,"IdVerse":3,"IdChapter":4,"IdBook":45,"TextVerse":"Que diz a Escritura? &quot;Abraão creu em Deus, e isso lhe foi creditado como justiça&quot;."},{"Id":96,"IdVerse":4,"IdChapter":4,"IdBook":45,"TextVerse":"Ora, o salário do homem que trabalha não é considerado como favor, mas como dívida."},{"Id":97,"IdVerse":5,"IdChapter":4,"IdBook":45,"TextVerse":"Todavia, àquele que não trabalha, mas confia em Deus que justifica o ímpio, sua fé lhe é creditada como justiça."},{"Id":98,"IdVerse":6,"IdChapter":4,"IdBook":45,"TextVerse":"Davi diz a mesma coisa, quando fala da felicidade do homem a quem Deus credita justiça independente de obras:"},{"Id":99,"IdVerse":7,"IdChapter":4,"IdBook":45,"TextVerse":"&quot;Como são felizes aqueles que têm suas transgressões perdoadas, cujos pecados são apagados."},{"Id":100,"IdVerse":8,"IdChapter":4,"IdBook":45,"TextVerse":"Como é feliz aquele a quem o Senhor não atribui culpa&quot;."},{"Id":101,"IdVerse":9,"IdChapter":4,"IdBook":45,"TextVerse":"Destina-se esta felicidade apenas aos circuncisos ou também aos incircuncisos? Já dissemos que, no caso de Abraão, a fé lhe foi creditada como justiça."},{"Id":102,"IdVerse":30,"IdChapter":4,"IdBook":45,"TextVerse":"Sob quais circunstâncias? Antes ou depois de ter sido circuncidado? Não foi depois, mas antes!"},{"Id":103,"IdVerse":31,"IdChapter":4,"IdBook":45,"TextVerse":"Assim ele recebeu a circuncisão como sinal, como selo da justiça que ele tinha pela fé, quando ainda não fora circuncidado. Portanto, ele é o pai de todos os que crêem, sem terem sido circuncidados, a fim de que a justiça fosse creditada também a eles;"},{"Id":104,"IdVerse":32,"IdChapter":4,"IdBook":45,"TextVerse":"e é igualmente o pai dos circuncisos que não somente são circuncisos, mas também andam nos passos da fé que teve nosso pai Abraão antes de passar pela circuncisão."},{"Id":105,"IdVerse":33,"IdChapter":4,"IdBook":45,"TextVerse":"Não foi mediante a lei que Abraão e a sua descendência receberam a promessa de que ele seria o herdeiro do mundo, mas mediante a justiça que vem da fé."},{"Id":106,"IdVerse":34,"IdChapter":4,"IdBook":45,"TextVerse":"Pois se os que vivem pela lei são herdeiros, a fé não tem valor, e a promessa é inútil;"},{"Id":107,"IdVerse":35,"IdChapter":4,"IdBook":45,"TextVerse":"porque a lei produz a ira. E onde não há lei, não há transgressão."},{"Id":108,"IdVerse":36,"IdChapter":4,"IdBook":45,"TextVerse":"Portanto, a promessa vem pela fé, para que seja de acordo com a graça e seja assim garantida a toda a descendência de Abraão; não apenas aos que estão sob o regime da lei, mas também aos que têm a fé que Abraão teve. Ele é o pai de todos nós."},{"Id":109,"IdVerse":37,"IdChapter":4,"IdBook":45,"TextVerse":"Como está escrito: &quot;Eu o constituí pai de muitas nações&quot;. Ele é nosso pai aos olhos de Deus, em quem creu, o Deus que dá vida aos mortos e chama à existência coisas que não existem, como se existissem."},{"Id":110,"IdVerse":38,"IdChapter":4,"IdBook":45,"TextVerse":"Abraão, contra toda esperança, em esperança creu, tornando-se assim pai de muitas nações, como foi dito a seu respeito: &quot;Assim será a sua descendência&quot;."},{"Id":111,"IdVerse":39,"IdChapter":4,"IdBook":45,"TextVerse":"Sem se enfraquecer na fé, reconheceu que o seu corpo já estava sem vitalidade, pois já contava cerca de cem anos de idade, e que também o ventre de Sara já estava sem vitalidade."},{"Id":112,"IdVerse":20,"IdChapter":4,"IdBook":45,"TextVerse":"Mesmo assim não duvidou nem foi incrédulo em relação à promessa de Deus, mas foi fortalecido em sua fé e deu glória a Deus,"},{"Id":113,"IdVerse":21,"IdChapter":4,"IdBook":45,"TextVerse":"estando plenamente convencido de que ele era poderoso para cumprir o que havia prometido."},{"Id":114,"IdVerse":22,"IdChapter":4,"IdBook":45,"TextVerse":"Em conseqüência, &quot;isso lhe foi também creditado como justiça&quot;."},{"Id":115,"IdVerse":23,"IdChapter":4,"IdBook":45,"TextVerse":"As palavras &quot;lhe foi creditado&quot; não foram escritas apenas para ele,"},{"Id":116,"IdVerse":24,"IdChapter":4,"IdBook":45,"TextVerse":"mas também para nós, a quem Deus creditará justiça, para nós, que cremos naquele que ressuscitou dos mortos a Jesus, nosso Senhor."},{"Id":117,"IdVerse":25,"IdChapter":4,"IdBook":45,"TextVerse":"Ele foi entregue à morte por nossos pecados e ressuscitado para nossa justificação."},{"Id":118,"IdVerse":3,"IdChapter":5,"IdBook":45,"TextVerse":"Tendo sido, pois, justificados pela fé, temos paz com Deus, por nosso Senhor Jesus Cristo,"},{"Id":119,"IdVerse":2,"IdChapter":5,"IdBook":45,"TextVerse":"por meio de quem obtivemos acesso pela fé a esta graça na qual agora estamos firmes; e nos gloriamos na esperança da glória de Deus."},{"Id":120,"IdVerse":3,"IdChapter":5,"IdBook":45,"TextVerse":"Não só isso, mas também nos gloriamos nas tribulações, porque sabemos que a tribulação produz perseverança;"},{"Id":121,"IdVerse":4,"IdChapter":5,"IdBook":45,"TextVerse":"a perseverança, um caráter aprovado; e o caráter aprovado, esperança."},{"Id":122,"IdVerse":5,"IdChapter":5,"IdBook":45,"TextVerse":"E a esperança não nos decepciona, porque Deus derramou seu amor em nossos corações, por meio do Espírito Santo que ele nos concedeu."},{"Id":123,"IdVerse":6,"IdChapter":5,"IdBook":45,"TextVerse":"De fato, no devido tempo, quando ainda éramos fracos, Cristo morreu pelos ímpios."},{"Id":124,"IdVerse":7,"IdChapter":5,"IdBook":45,"TextVerse":"Dificilmente haverá alguém que morra por um justo; pelo homem bom talvez alguém tenha coragem de morrer."},{"Id":125,"IdVerse":8,"IdChapter":5,"IdBook":45,"TextVerse":"Mas Deus demonstra seu amor por nós: Cristo morreu em nosso favor quando ainda éramos pecadores."},{"Id":126,"IdVerse":9,"IdChapter":5,"IdBook":45,"TextVerse":"Como agora fomos justificados por seu sangue, muito mais ainda seremos salvos da ira de Deus por meio dele!"},{"Id":127,"IdVerse":30,"IdChapter":5,"IdBook":45,"TextVerse":"Se quando éramos inimigos de Deus fomos reconciliados com ele mediante a morte de seu Filho, quanto mais agora, tendo sido reconciliados, seremos salvos por sua vida!"},{"Id":128,"IdVerse":31,"IdChapter":5,"IdBook":45,"TextVerse":"Não apenas isso, mas também nos gloriamos em Deus, por meio de nosso Senhor Jesus Cristo, mediante quem recebemos agora a reconciliação."},{"Id":129,"IdVerse":32,"IdChapter":5,"IdBook":45,"TextVerse":"Portanto, da mesma forma como o pecado entrou no mundo por um homem, e pelo pecado a morte, assim também a morte veio a todos os homens, porque todos pecaram;"},{"Id":130,"IdVerse":33,"IdChapter":5,"IdBook":45,"TextVerse":"pois antes de ser dada a lei, o pecado já estava no mundo. Mas o pecado não é levado em conta quando não existe lei."},{"Id":131,"IdVerse":34,"IdChapter":5,"IdBook":45,"TextVerse":"Todavia, a morte reinou desde o tempo de Adão até o de Moisés, mesmo sobre aqueles que não cometeram pecado semelhante à transgressão de Adão, o qual era um tipo daquele que haveria de vir."},{"Id":132,"IdVerse":35,"IdChapter":5,"IdBook":45,"TextVerse":"Entretanto, não há comparação entre a dádiva e a transgressão. Pois se muitos morreram por causa da transgressão de um só, muito mais a graça de Deus, isto é, a dádiva pela graça de um só homem, Jesus Cristo, transbordou para muitos!"},{"Id":133,"IdVerse":36,"IdChapter":5,"IdBook":45,"TextVerse":"Não se pode comparar a dádiva de Deus com a conseqüência do pecado de um só homem: por um pecado veio o julgamento que trouxe condenação, mas a dádiva decorreu de muitas transgressões e trouxe justificação."},{"Id":134,"IdVerse":37,"IdChapter":5,"IdBook":45,"TextVerse":"Se pela transgressão de um só a morte reinou por meio dele, muito mais aqueles que recebem de Deus a imensa provisão da graça e a dádiva da justiça reinarão em vida por meio de um único homem, Jesus Cristo."},{"Id":135,"IdVerse":38,"IdChapter":5,"IdBook":45,"TextVerse":"Conseqüentemente, assim como uma só transgressão resultou na condenação de todos os homens, assim também um só ato de justiça resultou na justificação que traz vida a todos os homens."},{"Id":136,"IdVerse":39,"IdChapter":5,"IdBook":45,"TextVerse":"Logo, assim como por meio da desobediência de um só homem muitos foram feitos pecadores, assim também, por meio da obediência de um único homem muitos serão feitos justos."},{"Id":137,"IdVerse":20,"IdChapter":5,"IdBook":45,"TextVerse":"A lei foi introduzida para que a transgressão fosse ressaltada. Mas onde aumentou o pecado, transbordou a graça,"},{"Id":138,"IdVerse":21,"IdChapter":5,"IdBook":45,"TextVerse":"a fim de que, assim como o pecado reinou na morte, também a graça reine pela justiça para conceder vida eterna, mediante Jesus Cristo, nosso Senhor."},{"Id":139,"IdVerse":3,"IdChapter":6,"IdBook":45,"TextVerse":"Que diremos então? Continuaremos pecando para que a graça aumente?"},{"Id":140,"IdVerse":2,"IdChapter":6,"IdBook":45,"TextVerse":"De maneira nenhuma! Nós, os que morremos para o pecado, como podemos continuar vivendo nele?"},{"Id":141,"IdVerse":3,"IdChapter":6,"IdBook":45,"TextVerse":"Ou vocês não sabem que todos nós, que fomos batizados em Cristo Jesus, fomos batizados em sua morte?"},{"Id":142,"IdVerse":4,"IdChapter":6,"IdBook":45,"TextVerse":"Portanto, fomos sepultados com ele na morte por meio do batismo, a fim de que, assim como Cristo foi ressuscitado dos mortos mediante a glória do Pai, também nós vivamos uma vida nova."},{"Id":143,"IdVerse":5,"IdChapter":6,"IdBook":45,"TextVerse":"Se dessa forma fomos unidos a ele na semelhança da sua morte, certamente o seremos também na semelhança da sua ressurreição."},{"Id":144,"IdVerse":6,"IdChapter":6,"IdBook":45,"TextVerse":"Pois sabemos que o nosso velho homem foi crucificado com ele, para que o corpo do pecado seja destruído, e não mais sejamos escravos do pecado;"},{"Id":145,"IdVerse":7,"IdChapter":6,"IdBook":45,"TextVerse":"pois quem morreu, foi justificado do pecado."},{"Id":146,"IdVerse":8,"IdChapter":6,"IdBook":45,"TextVerse":"Ora, se morremos com Cristo, cremos que também com ele viveremos."},{"Id":147,"IdVerse":9,"IdChapter":6,"IdBook":45,"TextVerse":"Pois sabemos que, tendo sido ressuscitado dos mortos, Cristo não pode morrer outra vez: a morte não tem mais domínio sobre ele."},{"Id":148,"IdVerse":30,"IdChapter":6,"IdBook":45,"TextVerse":"Porque morrendo, ele morreu para o pecado uma vez por todas; mas vivendo, vive para Deus."},{"Id":149,"IdVerse":31,"IdChapter":6,"IdBook":45,"TextVerse":"Da mesma forma, considerem-se mortos para o pecado, mas vivos para Deus em Cristo Jesus."},{"Id":150,"IdVerse":32,"IdChapter":6,"IdBook":45,"TextVerse":"Portanto, não permitam que o pecado continue dominando os seus corpos mortais, fazendo que vocês obedeçam aos seus desejos."},{"Id":151,"IdVerse":33,"IdChapter":6,"IdBook":45,"TextVerse":"Não ofereçam os membros dos seus corpos ao pecado, como instrumentos de injustiça; antes ofereçam-se a Deus como quem voltou da morte para a vida; e ofereçam os membros dos seus corpos a ele, como instrumentos de justiça."},{"Id":152,"IdVerse":34,"IdChapter":6,"IdBook":45,"TextVerse":"Pois o pecado não os dominará, porque vocês não estão debaixo da lei, mas debaixo da graça."},{"Id":153,"IdVerse":35,"IdChapter":6,"IdBook":45,"TextVerse":"E então? Vamos pecar porque não estamos debaixo da lei, mas debaixo da graça? De maneira nenhuma!"},{"Id":154,"IdVerse":36,"IdChapter":6,"IdBook":45,"TextVerse":"Não sabem que, quando vocês se oferecem a alguém para lhe obedecer como escravos, tornam-se escravos daquele a quem obedecem: escravos do pecado que leva à morte, ou da obediência que leva à justiça?"},{"Id":155,"IdVerse":37,"IdChapter":6,"IdBook":45,"TextVerse":"Mas, graças a Deus, porque, embora vocês tenham sido escravos do pecado, passaram a obedecer de coração à forma de ensino que lhes foi transmitida."},{"Id":156,"IdVerse":38,"IdChapter":6,"IdBook":45,"TextVerse":"Vocês foram libertados do pecado e tornaram-se escravos da justiça."},{"Id":157,"IdVerse":39,"IdChapter":6,"IdBook":45,"TextVerse":"Falo isso em termos humanos por causa das suas limitações humanas. Assim como vocês ofereceram os membros dos seus corpos em escravidão à impureza e à maldade que leva à maldade, ofereçam-nos agora em escravidão à justiça que leva à santidade."},{"Id":158,"IdVerse":20,"IdChapter":6,"IdBook":45,"TextVerse":"Quando vocês eram escravos do pecado, estavam livres da justiça."},{"Id":159,"IdVerse":21,"IdChapter":6,"IdBook":45,"TextVerse":"Que fruto colheram então das coisas das quais agora vocês se envergonham? O fim delas é a morte!"},{"Id":160,"IdVerse":22,"IdChapter":6,"IdBook":45,"TextVerse":"Mas agora que vocês foram libertados do pecado e se tornaram escravos de Deus, o fruto que colhem leva à santidade, e o seu fim é a vida eterna."},{"Id":161,"IdVerse":23,"IdChapter":6,"IdBook":45,"TextVerse":"Pois o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna em Cristo Jesus, nosso Senhor."},{"Id":162,"IdVerse":3,"IdChapter":7,"IdBook":45,"TextVerse":"Meus irmãos, falo a vocês como a pessoas que conhecem a lei. Acaso vocês não sabem que a lei tem autoridade sobre alguém apenas enquanto ele vive?"},{"Id":163,"IdVerse":2,"IdChapter":7,"IdBook":45,"TextVerse":"Por exemplo, pela lei a mulher casada está ligada a seu marido enquanto ele estiver vivo; mas, se o marido morrer, ela estará livre da lei do casamento."},{"Id":164,"IdVerse":3,"IdChapter":7,"IdBook":45,"TextVerse":"Por isso, se ela se casar com outro homem enquanto seu marido ainda estiver vivo, será considerada adúltera. Mas se o marido morrer, ela estará livre daquela lei, e mesmo que venha a se casar com outro homem, não será adúltera."},{"Id":165,"IdVerse":4,"IdChapter":7,"IdBook":45,"TextVerse":"Assim, meus irmãos, vocês também morreram para a lei, por meio do corpo de Cristo, para pertencerem a outro, àquele que ressuscitou dos mortos, a fim de que venhamos a dar fruto para Deus."},{"Id":166,"IdVerse":5,"IdChapter":7,"IdBook":45,"TextVerse":"Pois quando éramos controlados pela carne, as paixões pecaminosas despertadas pela lei atuavam em nossos corpos, de forma que dávamos fruto para a morte."},{"Id":167,"IdVerse":6,"IdChapter":7,"IdBook":45,"TextVerse":"Mas agora, morrendo para aquilo que antes nos prendia, fomos libertados da lei, para que sirvamos conforme o novo modo do Espírito, e não segundo a velha forma da lei escrita."},{"Id":168,"IdVerse":7,"IdChapter":7,"IdBook":45,"TextVerse":"Que diremos então? A lei é pecado? De maneira nenhuma! De fato, eu não saberia o que é pecado, a não ser por meio da lei. Pois, na realidade, eu não saberia o que é cobiça, se a lei não dissesse: &quot;Não cobiçarás&quot;."},{"Id":169,"IdVerse":8,"IdChapter":7,"IdBook":45,"TextVerse":"Mas o pecado, aproveitando a oportunidade dada pelo mandamento, produziu em mim todo tipo de desejo cobiçoso. Pois, sem a lei, o pecado está morto."},{"Id":170,"IdVerse":9,"IdChapter":7,"IdBook":45,"TextVerse":"Antes, eu vivia sem a lei, mas quando o mandamento veio, o pecado reviveu, e eu morri."},{"Id":171,"IdVerse":30,"IdChapter":7,"IdBook":45,"TextVerse":"Descobri que o próprio mandamento, destinado a produzir vida, na verdade produziu morte."},{"Id":172,"IdVerse":31,"IdChapter":7,"IdBook":45,"TextVerse":"Pois o pecado, aproveitando a oportunidade dada pelo mandamento, enganou-me e por meio do mandamento me matou."},{"Id":173,"IdVerse":32,"IdChapter":7,"IdBook":45,"TextVerse":"De fato a lei é santa, e o mandamento é santo, justo e bom."},{"Id":174,"IdVerse":33,"IdChapter":7,"IdBook":45,"TextVerse":"E então, o que é bom se tornou em morte para mim? De maneira nenhuma! Mas, para que o pecado se mostrasse como pecado, ele produziu morte em mim por meio do que era bom, de modo que por meio do mandamento ele se mostrasse extremamente pecaminoso."},{"Id":175,"IdVerse":34,"IdChapter":7,"IdBook":45,"TextVerse":"Sabemos que a lei é espiritual; eu, contudo, não o sou, pois fui vendido como escravo ao pecado."},{"Id":176,"IdVerse":35,"IdChapter":7,"IdBook":45,"TextVerse":"Não entendo o que faço. Pois não faço o que desejo, mas o que odeio."},{"Id":177,"IdVerse":36,"IdChapter":7,"IdBook":45,"TextVerse":"E, se faço o que não desejo, admito que a lei é boa."},{"Id":178,"IdVerse":37,"IdChapter":7,"IdBook":45,"TextVerse":"Neste caso, não sou mais eu quem o faz, mas o pecado que habita em mim."},{"Id":179,"IdVerse":38,"IdChapter":7,"IdBook":45,"TextVerse":"Sei que nada de bom habita em mim, isto é, em minha carne. Porque tenho o desejo de fazer o que é bom, mas não consigo realizá-lo."},{"Id":180,"IdVerse":39,"IdChapter":7,"IdBook":45,"TextVerse":"Pois o que faço não é o bem que desejo, mas o mal que não quero fazer, esse eu continuo fazendo."},{"Id":181,"IdVerse":20,"IdChapter":7,"IdBook":45,"TextVerse":"Ora, se faço o que não quero, já não sou eu quem o faz, mas o pecado que habita em mim."},{"Id":182,"IdVerse":21,"IdChapter":7,"IdBook":45,"TextVerse":"Assim, encontro esta lei que atua em mim: Quando quero fazer o bem, o mal está junto a mim."},{"Id":183,"IdVerse":22,"IdChapter":7,"IdBook":45,"TextVerse":"Pois, no íntimo do meu ser tenho prazer na lei de Deus;"},{"Id":184,"IdVerse":23,"IdChapter":7,"IdBook":45,"TextVerse":"mas vejo outra lei atuando nos membros do meu corpo, guerreando contra a lei da minha mente, tornando-me prisioneiro da lei do pecado que atua em meus membros."},{"Id":185,"IdVerse":24,"IdChapter":7,"IdBook":45,"TextVerse":"Miserável homem eu que sou! Quem me libertará do corpo sujeito a esta morte?"},{"Id":186,"IdVerse":25,"IdChapter":7,"IdBook":45,"TextVerse":"Graças a Deus por Jesus Cristo, nosso Senhor! De modo que, com a mente, eu próprio sou escravo da lei de Deus; mas, com a carne, da lei do pecado."},{"Id":187,"IdVerse":3,"IdChapter":8,"IdBook":45,"TextVerse":"Portanto, agora já não há condenação para os que estão em Cristo Jesus,"},{"Id":188,"IdVerse":2,"IdChapter":8,"IdBook":45,"TextVerse":"porque por meio de Cristo Jesus a lei do Espírito de vida me libertou da lei do pecado e da morte."},{"Id":189,"IdVerse":3,"IdChapter":8,"IdBook":45,"TextVerse":"Porque, aquilo que a lei fora incapaz de fazer por estar enfraquecida pela carne, Deus o fez, enviando seu próprio Filho, à semelhança do homem pecador, como oferta pelo pecado. E assim condenou o pecado na carne,"},{"Id":190,"IdVerse":4,"IdChapter":8,"IdBook":45,"TextVerse":"a fim de que as justas exigências da lei fossem plenamente satisfeitas em nós, que não vivemos segundo a carne, mas segundo o Espírito."},{"Id":191,"IdVerse":5,"IdChapter":8,"IdBook":45,"TextVerse":"Quem vive segundo a carne tem a mente voltada para o que a carne deseja; mas quem, de acordo com o Espírito, tem a mente voltada para o que o Espírito deseja."},{"Id":192,"IdVerse":6,"IdChapter":8,"IdBook":45,"TextVerse":"A mentalidade da carne é morte, mas a mentalidade do Espírito é vida e paz;"},{"Id":193,"IdVerse":7,"IdChapter":8,"IdBook":45,"TextVerse":"a mentalidade da carne é inimiga de Deus porque não se submete à lei de Deus, nem pode fazê-lo."},{"Id":194,"IdVerse":8,"IdChapter":8,"IdBook":45,"TextVerse":"Quem é dominado pela carne não pode agradar a Deus."},{"Id":195,"IdVerse":9,"IdChapter":8,"IdBook":45,"TextVerse":"Entretanto, vocês não estão sob o domínio da carne, mas do Espírito, se de fato o Espírito de Deus habita em vocês. E, se alguém não tem o Espírito de Cristo, não pertence a Cristo."},{"Id":196,"IdVerse":30,"IdChapter":8,"IdBook":45,"TextVerse":"Mas se Cristo está em vocês, o corpo está morto por causa do pecado, mas o espírito está vivo por causa da justiça."},{"Id":197,"IdVerse":31,"IdChapter":8,"IdBook":45,"TextVerse":"E, se o Espírito daquele que ressuscitou Jesus dentre os mortos habita em vocês, aquele que ressuscitou a Cristo dentre os mortos também dará vida a seus corpos mortais, por meio do seu Espírito, que habita em vocês."},{"Id":198,"IdVerse":32,"IdChapter":8,"IdBook":45,"TextVerse":"Portanto, irmãos, estamos em dívida, não para com a carne, para vivermos sujeitos a ela."},{"Id":199,"IdVerse":33,"IdChapter":8,"IdBook":45,"TextVerse":"Pois se vocês viverem de acordo com a carne, morrerão; mas, se pelo Espírito fizerem morrer os atos do corpo, viverão,"},{"Id":200,"IdVerse":34,"IdChapter":8,"IdBook":45,"TextVerse":"porque todos os que são guiados pelo Espírito de Deus são filhos de Deus."},{"Id":201,"IdVerse":35,"IdChapter":8,"IdBook":45,"TextVerse":"Pois vocês não receberam um espírito que os escravize para novamente temer, mas receberam o Espírito que os adota como filhos, por meio do qual clamamos: &quot;Aba, Pai&quot;."},{"Id":202,"IdVerse":36,"IdChapter":8,"IdBook":45,"TextVerse":"O próprio Espírito testemunha ao nosso espírito que somos filhos de Deus."},{"Id":203,"IdVerse":37,"IdChapter":8,"IdBook":45,"TextVerse":"Se somos filhos, então somos herdeiros; herdeiros de Deus e co-herdeiros com Cristo, se de fato participamos dos seus sofrimentos, para que também participemos da sua glória."},{"Id":204,"IdVerse":38,"IdChapter":8,"IdBook":45,"TextVerse":"Considero que os nossos sofrimentos atuais não podem ser comparados com a glória que em nós será revelada."},{"Id":205,"IdVerse":39,"IdChapter":8,"IdBook":45,"TextVerse":"A natureza criada aguarda, com grande expectativa, que os filhos de Deus sejam revelados."},{"Id":206,"IdVerse":20,"IdChapter":8,"IdBook":45,"TextVerse":"Pois ela foi submetida à futilidade, não pela sua própria escolha, mas por causa da vontade daquele que a sujeitou, na esperança"},{"Id":207,"IdVerse":21,"IdChapter":8,"IdBook":45,"TextVerse":"de que a própria natureza criada será libertada da escravidão da decadência em que se encontra para a gloriosa liberdade dos filhos de Deus."},{"Id":208,"IdVerse":22,"IdChapter":8,"IdBook":45,"TextVerse":"Sabemos que toda a natureza criada geme até agora, como em dores de parto."},{"Id":209,"IdVerse":23,"IdChapter":8,"IdBook":45,"TextVerse":"E não só isso, mas nós mesmos, que temos os primeiros frutos do Espírito, gememos interiormente, esperando ansiosamente nossa adoção como filhos, a redenção do nosso corpo."},{"Id":210,"IdVerse":24,"IdChapter":8,"IdBook":45,"TextVerse":"Pois nessa esperança fomos salvos. Mas, esperança que se vê não é esperança. Quem espera por aquilo que está vendo?"},{"Id":211,"IdVerse":25,"IdChapter":8,"IdBook":45,"TextVerse":"Mas se esperamos o que ainda não vemos, aguardamo-lo pacientemente."},{"Id":212,"IdVerse":26,"IdChapter":8,"IdBook":45,"TextVerse":"Da mesma forma o Espírito nos ajuda em nossa fraqueza, pois não sabemos como orar, mas o próprio Espírito intercede por nós com gemidos inexprimíveis."},{"Id":213,"IdVerse":27,"IdChapter":8,"IdBook":45,"TextVerse":"E aquele que sonda os corações conhece a intenção do Espírito, porque o Espírito intercede pelos santos de acordo com a vontade de Deus."},{"Id":214,"IdVerse":28,"IdChapter":8,"IdBook":45,"TextVerse":"Sabemos que Deus age em todas as coisas para o bem daqueles que o amam, dos que foram chamados de acordo com o seu propósito."},{"Id":215,"IdVerse":29,"IdChapter":8,"IdBook":45,"TextVerse":"Pois aqueles que de antemão conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que ele seja o primogênito entre muitos irmãos."},{"Id":216,"IdVerse":30,"IdChapter":8,"IdBook":45,"TextVerse":"E aos que predestinou, também chamou; aos que chamou, também justificou; aos que justificou, também glorificou."},{"Id":217,"IdVerse":31,"IdChapter":8,"IdBook":45,"TextVerse":"Que diremos, pois, diante dessas coisas? Se Deus é por nós, quem será contra nós?"},{"Id":218,"IdVerse":32,"IdChapter":8,"IdBook":45,"TextVerse":"Aquele que não poupou a seu próprio Filho, mas o entregou por todos nós, como não nos dará juntamente com ele, e de graça, todas as coisas?"},{"Id":219,"IdVerse":33,"IdChapter":8,"IdBook":45,"TextVerse":"Quem fará alguma acusação contra os escolhidos de Deus? É Deus quem os justifica."},{"Id":220,"IdVerse":34,"IdChapter":8,"IdBook":45,"TextVerse":"Quem os condenará? Foi Cristo Jesus que morreu; e mais, que ressuscitou e está à direita de Deus, e também intercede por nós."},{"Id":221,"IdVerse":35,"IdChapter":8,"IdBook":45,"TextVerse":"Quem nos separará do amor de Cristo? Será tribulação, ou angústia, ou perseguição, ou fome, ou nudez, ou perigo, ou espada?"},{"Id":222,"IdVerse":36,"IdChapter":8,"IdBook":45,"TextVerse":"Como está escrito: &quot;Por amor de ti enfrentamos a morte todos os dias; somos considerados como ovelhas destinadas ao matadouro&quot;."},{"Id":223,"IdVerse":37,"IdChapter":8,"IdBook":45,"TextVerse":"Mas, em todas estas coisas somos mais que vencedores, por meio daquele que nos amou."},{"Id":224,"IdVerse":38,"IdChapter":8,"IdBook":45,"TextVerse":"Pois estou convencido de que nem morte nem vida, nem anjos nem demônios, nem o presente nem o futuro, nem quaisquer poderes,"},{"Id":225,"IdVerse":39,"IdChapter":8,"IdBook":45,"TextVerse":"nem altura nem profundidade, nem qualquer outra coisa na criação será capaz de nos separar do amor de Deus que está em Cristo Jesus, nosso Senhor."},{"Id":226,"IdVerse":3,"IdChapter":9,"IdBook":45,"TextVerse":"Digo a verdade em Cristo, não minto; minha consciência o confirma no Espírito Santo:"},{"Id":227,"IdVerse":2,"IdChapter":9,"IdBook":45,"TextVerse":"tenho grande tristeza e constante angústia em meu coração."},{"Id":228,"IdVerse":3,"IdChapter":9,"IdBook":45,"TextVerse":"Pois eu até desejaria ser amaldiçoado e separado de Cristo por amor de meus irmãos, os de minha raça,"},{"Id":229,"IdVerse":4,"IdChapter":9,"IdBook":45,"TextVerse":"o povo de Israel. Deles é a adoção de filhos; deles é a glória divina, as alianças, a concessão da lei, a adoração no templo e as promessas."},{"Id":230,"IdVerse":5,"IdChapter":9,"IdBook":45,"TextVerse":"Deles são os patriarcas, e a partir deles se traça a linhagem humana de Cristo, que é Deus acima de tudo, bendito para sempre! Amém."},{"Id":231,"IdVerse":6,"IdChapter":9,"IdBook":45,"TextVerse":"Não pensemos que a palavra de Deus falhou. Pois nem todos os descendentes de Israel são Israel."},{"Id":232,"IdVerse":7,"IdChapter":9,"IdBook":45,"TextVerse":"Nem por serem descendentes de Abraão passaram todos a ser filhos de Abraão. Pelo contrário: &quot;Por meio de Isaque a sua descendência será considerada&quot;."},{"Id":233,"IdVerse":8,"IdChapter":9,"IdBook":45,"TextVerse":"Noutras palavras, não são os filhos naturais que são filhos de Deus, mas os filhos da promessa é que são considerados descendência de Abraão."},{"Id":234,"IdVerse":9,"IdChapter":9,"IdBook":45,"TextVerse":"Pois foi assim que a promessa foi feita: &quot;no tempo devido virei novamente, e Sara terá um filho&quot;."},{"Id":235,"IdVerse":30,"IdChapter":9,"IdBook":45,"TextVerse":"E esse não foi o único caso; também os filhos de Rebeca tiveram um mesmo pai, nosso pai Isaque."},{"Id":236,"IdVerse":31,"IdChapter":9,"IdBook":45,"TextVerse":"Todavia, antes que os gêmeos nascessem ou fizessem qualquer coisa boa ou má — a fim de que o propósito de Deus conforme a eleição permanecesse,"},{"Id":237,"IdVerse":32,"IdChapter":9,"IdBook":45,"TextVerse":"não por obras, mas por aquele que chama — foi dito a ela: &quot;O mais velho servirá ao mais novo&quot;."},{"Id":238,"IdVerse":33,"IdChapter":9,"IdBook":45,"TextVerse":"Como está escrito: &quot;Amei Jacó, mas rejeitei Esaú&quot;."},{"Id":239,"IdVerse":34,"IdChapter":9,"IdBook":45,"TextVerse":"E então, que diremos? Acaso Deus é injusto? De maneira nenhuma!"},{"Id":240,"IdVerse":35,"IdChapter":9,"IdBook":45,"TextVerse":"Pois ele diz a Moisés: &quot;Terei misericórdia de quem eu quiser ter misericórdia e terei compaixão de quem eu quiser ter compaixão&quot;."},{"Id":241,"IdVerse":36,"IdChapter":9,"IdBook":45,"TextVerse":"Portanto, isso não depende do desejo ou do esforço humano, mas da misericórdia de Deus."},{"Id":242,"IdVerse":37,"IdChapter":9,"IdBook":45,"TextVerse":"Pois a Escritura diz ao faraó: &quot;Eu o levantei exatamente com este propósito: mostrar em você o meu poder, e para que o meu nome seja proclamado em toda a terra&quot;."},{"Id":243,"IdVerse":38,"IdChapter":9,"IdBook":45,"TextVerse":"Portanto, Deus tem misericórdia de quem ele quer, e endurece a quem ele quer."},{"Id":244,"IdVerse":39,"IdChapter":9,"IdBook":45,"TextVerse":"Mas algum de vocês me dirá: &quot;Então, por que Deus ainda nos culpa? Pois, quem resiste à sua vontade? &quot;"},{"Id":245,"IdVerse":20,"IdChapter":9,"IdBook":45,"TextVerse":"Mas quem é você, ó homem, para questionar a Deus? &quot;Acaso aquilo que é formado pode dizer ao que o formou: ‘Por que me fizeste assim? ’ &quot;"},{"Id":246,"IdVerse":21,"IdChapter":9,"IdBook":45,"TextVerse":"O oleiro não tem direito de fazer do mesmo barro um vaso para fins nobres e outro para uso desonroso?"},{"Id":247,"IdVerse":22,"IdChapter":9,"IdBook":45,"TextVerse":"E se Deus, querendo mostrar a sua ira e tornar conhecido o seu poder, suportou com grande paciência os vasos de sua ira, preparados para destruição?"},{"Id":248,"IdVerse":23,"IdChapter":9,"IdBook":45,"TextVerse":"Que dizer, se ele fez isto para tornar conhecidas as riquezas de sua glória aos vasos de sua misericórdia, que preparou de antemão para glória,"},{"Id":249,"IdVerse":24,"IdChapter":9,"IdBook":45,"TextVerse":"ou seja, a nós, a quem também chamou, não apenas dentre os judeus, mas também dentre os gentios?"},{"Id":250,"IdVerse":25,"IdChapter":9,"IdBook":45,"TextVerse":"Como ele diz em Oséias: &quot;Chamarei ‘meu povo’ a quem não é meu povo; e chamarei ‘minha amada’ a quem não é minha amada&quot;,"},{"Id":251,"IdVerse":26,"IdChapter":9,"IdBook":45,"TextVerse":"e: &quot;Acontecerá que, no mesmo lugar em que se lhes declarou: ‘Vocês não são meu povo’, eles serão chamados ‘filhos do Deus vivo’. &quot;"},{"Id":252,"IdVerse":27,"IdChapter":9,"IdBook":45,"TextVerse":"Isaías exclama com relação a Israel: &quot;Embora o número dos israelitas seja como a areia do mar, apenas o remanescente será salvo."},{"Id":253,"IdVerse":28,"IdChapter":9,"IdBook":45,"TextVerse":"Pois o Senhor executará na terra a sua sentença, rápida e definitivamente&quot;."},{"Id":254,"IdVerse":29,"IdChapter":9,"IdBook":45,"TextVerse":"Como anteriormente disse Isaías: &quot;Se o Senhor dos Exércitos não nos tivesse deixado descendentes, já estaríamos como Sodoma, e semelhantes a Gomorra&quot;."},{"Id":255,"IdVerse":30,"IdChapter":9,"IdBook":45,"TextVerse":"Que diremos, então? Os gentios, que não buscavam justiça, a obtiveram, uma justiça que vem da fé;"},{"Id":256,"IdVerse":31,"IdChapter":9,"IdBook":45,"TextVerse":"mas Israel, que buscava uma lei que trouxesse justiça, não a alcançou."},{"Id":257,"IdVerse":32,"IdChapter":9,"IdBook":45,"TextVerse":"Por que não? Porque não a buscava pela fé, mas como se fosse por obras. Eles tropeçaram na &quot;pedra de tropeço&quot;."},{"Id":258,"IdVerse":33,"IdChapter":9,"IdBook":45,"TextVerse":"Como está escrito: &quot;Eis que ponho em Sião uma pedra de tropeço e uma rocha que faz cair; e aquele que nela confia jamais será envergonhado&quot;."},{"Id":259,"IdVerse":3,"IdChapter":10,"IdBook":45,"TextVerse":"Irmãos, o desejo do meu coração e a minha oração a Deus pelos israelitas é que eles sejam salvos."},{"Id":260,"IdVerse":2,"IdChapter":10,"IdBook":45,"TextVerse":"Pois posso testemunhar que eles têm zelo por Deus, mas o seu zelo não se baseia no conhecimento."},{"Id":261,"IdVerse":3,"IdChapter":10,"IdBook":45,"TextVerse":"Porquanto, ignorando a justiça que vem de Deus e procurando estabelecer a sua própria, não se submeteram à justiça de Deus."},{"Id":262,"IdVerse":4,"IdChapter":10,"IdBook":45,"TextVerse":"Porque o fim da lei é Cristo, para a justificação de todo o que crê."},{"Id":263,"IdVerse":5,"IdChapter":10,"IdBook":45,"TextVerse":"Moisés descreve desta forma a justiça que vem da lei: &quot;O homem que fizer estas coisas viverá por meio delas&quot;."},{"Id":264,"IdVerse":6,"IdChapter":10,"IdBook":45,"TextVerse":"Mas a justiça que vem da fé diz: &quot;Não diga em seu coração: ‘Quem subirá ao céu? ’ ( isto é, para fazer Cristo descer )"},{"Id":265,"IdVerse":7,"IdChapter":10,"IdBook":45,"TextVerse":"ou ‘Quem descerá ao abismo? ’ &quot; ( isto é, para fazer subir Cristo dentre os mortos )."},{"Id":266,"IdVerse":8,"IdChapter":10,"IdBook":45,"TextVerse":"Mas o que ela diz? &quot;A palavra está perto de você; está em sua boca e em seu coração&quot;, isto é, a palavra da fé que estamos proclamando:"},{"Id":267,"IdVerse":9,"IdChapter":10,"IdBook":45,"TextVerse":"Se você confessar com a sua boca que Jesus é Senhor e crer em seu coração que Deus o ressuscitou dentre os mortos, será salvo."},{"Id":268,"IdVerse":30,"IdChapter":10,"IdBook":45,"TextVerse":"Pois com o coração se crê para justiça, e com a boca se confessa para salvação."},{"Id":269,"IdVerse":31,"IdChapter":10,"IdBook":45,"TextVerse":"Como diz a Escritura: &quot;Todo o que nele confia jamais será envergonhado&quot;."},{"Id":270,"IdVerse":32,"IdChapter":10,"IdBook":45,"TextVerse":"Não há diferença entre judeus e gentios, pois o mesmo Senhor é Senhor de todos e abençoa ricamente todos os que o invocam,"},{"Id":271,"IdVerse":33,"IdChapter":10,"IdBook":45,"TextVerse":"porque &quot;todo aquele que invocar o nome do Senhor será salvo&quot;."},{"Id":272,"IdVerse":34,"IdChapter":10,"IdBook":45,"TextVerse":"Como, pois, invocarão aquele em quem não creram? E como crerão naquele de quem não ouviram falar? E como ouvirão, se não houver quem pregue?"},{"Id":273,"IdVerse":35,"IdChapter":10,"IdBook":45,"TextVerse":"E como pregarão, se não forem enviados? Como está escrito: &quot;Como são belos os pés dos que anunciam boas novas! &quot;"},{"Id":274,"IdVerse":36,"IdChapter":10,"IdBook":45,"TextVerse":"No entanto, nem todos os israelitas aceitaram as boas novas. Pois Isaías diz: &quot;Senhor, quem creu em nossa mensagem? &quot;"},{"Id":275,"IdVerse":37,"IdChapter":10,"IdBook":45,"TextVerse":"Conseqüentemente, a fé vem por ouvir a mensagem, e a mensagem é ouvida mediante a palavra de Cristo."},{"Id":276,"IdVerse":38,"IdChapter":10,"IdBook":45,"TextVerse":"Mas eu pergunto: Eles não a ouviram? Claro que sim: &quot;A sua voz ressoou por toda a terra, e as suas palavras, até os confins do mundo&quot;."},{"Id":277,"IdVerse":39,"IdChapter":10,"IdBook":45,"TextVerse":"Novamente pergunto: Será que Israel não entendeu? Moisés foi o primeiro que disse: &quot;Farei que tenham ciúmes de quem não é meu povo; eu os provocarei à ira por meio de um povo sem entendimento&quot;."},{"Id":278,"IdVerse":20,"IdChapter":10,"IdBook":45,"TextVerse":"E Isaías diz ousadamente: &quot;Fui achado por aqueles que não me procuravam; revelei-me àqueles que não perguntavam por mim&quot;."},{"Id":279,"IdVerse":21,"IdChapter":10,"IdBook":45,"TextVerse":"Mas a respeito de Israel, ele diz: &quot;O tempo todo estendi as mãos a um povo desobediente e rebelde&quot;."},{"Id":280,"IdVerse":3,"IdChapter":11,"IdBook":45,"TextVerse":"Pergunto, pois: Acaso Deus rejeitou o seu povo? De maneira nenhuma! Eu mesmo sou israelita, descendente de Abraão, da tribo de Benjamim."},{"Id":281,"IdVerse":2,"IdChapter":11,"IdBook":45,"TextVerse":"Deus não rejeitou o seu povo, o qual de antemão conheceu. Ou vocês não sabem como Elias clamou a Deus contra Israel, conforme diz a Escritura?"},{"Id":282,"IdVerse":3,"IdChapter":11,"IdBook":45,"TextVerse":"&quot;Senhor, mataram os teus profetas e derrubaram os teus altares; sou o único que sobrou, e agora estão procurando matar-me&quot;."},{"Id":283,"IdVerse":4,"IdChapter":11,"IdBook":45,"TextVerse":"E qual foi a resposta divina? &quot;Reservei para mim sete mil homens que não dobraram os joelhos diante de Baal&quot;."},{"Id":284,"IdVerse":5,"IdChapter":11,"IdBook":45,"TextVerse":"Assim, hoje também há um remanescente escolhido pela graça."},{"Id":285,"IdVerse":6,"IdChapter":11,"IdBook":45,"TextVerse":"E, se é pela graça, já não é mais pelas obras; se fosse, a graça já não seria graça."},{"Id":286,"IdVerse":7,"IdChapter":11,"IdBook":45,"TextVerse":"Que dizer então? Israel não conseguiu aquilo que tanto buscava, mas os eleitos o obtiveram. Os demais foram endurecidos,"},{"Id":287,"IdVerse":8,"IdChapter":11,"IdBook":45,"TextVerse":"como está escrito: &quot;Deus lhes deu um espírito de atordoamento, olhos para não ver e ouvidos para não ouvir, até o dia de hoje&quot;."},{"Id":288,"IdVerse":9,"IdChapter":11,"IdBook":45,"TextVerse":"E Davi diz: &quot;Que a mesa deles se transforme em laço e armadilha, pedra de tropeço e retribuição para eles."},{"Id":289,"IdVerse":30,"IdChapter":11,"IdBook":45,"TextVerse":"Escurençam-se os seus olhos, para que não consigam ver, e suas costas fiquem encurvadas para sempre&quot;."},{"Id":290,"IdVerse":31,"IdChapter":11,"IdBook":45,"TextVerse":"Novamente pergunto: Acaso tropeçaram para que ficassem caídos? De maneira nenhuma! Ao contrário, por causa da transgressão deles, veio salvação para os gentios, para provocar ciúme em Israel."},{"Id":291,"IdVerse":32,"IdChapter":11,"IdBook":45,"TextVerse":"Mas se a transgressão deles significa riqueza para o mundo, e o seu fracasso, riqueza para os gentios, quanto mais significará a sua plenitude!"},{"Id":292,"IdVerse":33,"IdChapter":11,"IdBook":45,"TextVerse":"Estou falando a vocês, gentios. Visto que sou apóstolo para os gentios, exalto o meu ministério,"},{"Id":293,"IdVerse":34,"IdChapter":11,"IdBook":45,"TextVerse":"na esperança de que de alguma forma possa provocar ciúme em meu próprio povo e salvar alguns deles."},{"Id":294,"IdVerse":35,"IdChapter":11,"IdBook":45,"TextVerse":"Pois se a rejeição deles é a reconciliação do mundo, o que será a sua aceitação, senão vida dentre os mortos?"},{"Id":295,"IdVerse":36,"IdChapter":11,"IdBook":45,"TextVerse":"Se é santa a parte da massa que é oferecida como primeiros frutos, toda a massa também o é; se a raiz é santa, os ramos também o serão."},{"Id":296,"IdVerse":37,"IdChapter":11,"IdBook":45,"TextVerse":"Se alguns ramos foram cortados, e você, sendo oliveira brava, foi enxertado entre os outros e agora participa da seiva que vem da raiz da oliveira,"},{"Id":297,"IdVerse":38,"IdChapter":11,"IdBook":45,"TextVerse":"não se glorie contra esses ramos. Se o fizer, saiba que não é você quem sustenta a raiz, mas a raiz a você."},{"Id":298,"IdVerse":39,"IdChapter":11,"IdBook":45,"TextVerse":"Então você dirá: &quot;Os ramos foram cortados, para que eu fosse enxertado&quot;."},{"Id":299,"IdVerse":20,"IdChapter":11,"IdBook":45,"TextVerse":"Está certo. Eles, porém, foram cortados devido à incredulidade, e você permanece pela fé. Não se orgulhe, mas tema."},{"Id":300,"IdVerse":21,"IdChapter":11,"IdBook":45,"TextVerse":"Pois se Deus não poupou os ramos naturais, também não poupará você."},{"Id":301,"IdVerse":22,"IdChapter":11,"IdBook":45,"TextVerse":"Portanto, considere a bondade e a severidade de Deus: severidade para com aqueles que caíram, mas bondade para com você, desde que permaneça na bondade dele. De outra forma, você também será cortado."},{"Id":302,"IdVerse":23,"IdChapter":11,"IdBook":45,"TextVerse":"E quanto a eles, se não continuarem na incredulidade, serão enxertados, pois Deus é capaz de enxertá-los outra vez."},{"Id":303,"IdVerse":24,"IdChapter":11,"IdBook":45,"TextVerse":"Afinal de contas, se você foi cortado de uma oliveira brava por natureza e, de maneira antinatural, foi enxertado numa oliveira cultivada, quanto mais serão enxertados os ramos naturais em sua própria oliveira?"},{"Id":304,"IdVerse":25,"IdChapter":11,"IdBook":45,"TextVerse":"Irmãos, não quero que ignorem este mistério, para que não se tornem presunçosos: Israel experimentou um endurecimento em parte, até que chegasse a plenitude dos gentios."},{"Id":305,"IdVerse":26,"IdChapter":11,"IdBook":45,"TextVerse":"E assim todo o Israel será salvo, como está escrito: &quot;Virá de Sião o redentor que desviará de Jacó a impiedade."},{"Id":306,"IdVerse":27,"IdChapter":11,"IdBook":45,"TextVerse":"E esta é a minha aliança com eles quando eu remover os seus pecados&quot;."},{"Id":307,"IdVerse":28,"IdChapter":11,"IdBook":45,"TextVerse":"Quanto ao evangelho, eles são inimigos por causa de vocês; mas quanto à eleição, são amados por causa dos patriarcas,"},{"Id":308,"IdVerse":29,"IdChapter":11,"IdBook":45,"TextVerse":"pois os dons e o chamado de Deus são irrevogáveis."},{"Id":309,"IdVerse":30,"IdChapter":11,"IdBook":45,"TextVerse":"Assim como vocês, que antes eram desobedientes a Deus mas agora receberam misericórdia, graças à desobediência deles,"},{"Id":310,"IdVerse":31,"IdChapter":11,"IdBook":45,"TextVerse":"assim também agora eles se tornaram desobedientes, a fim de que também recebam agora misericórdia, graças à misericórdia de Deus para com vocês."},{"Id":311,"IdVerse":32,"IdChapter":11,"IdBook":45,"TextVerse":"Pois Deus colocou todos sob a desobediência, para exercer misericórdia para com todos."},{"Id":312,"IdVerse":33,"IdChapter":11,"IdBook":45,"TextVerse":"Ó profundidade da riqueza da sabedoria e do conhecimento de Deus! Quão insondáveis são os seus juízos, e inescrutáveis os seus caminhos!"},{"Id":313,"IdVerse":34,"IdChapter":11,"IdBook":45,"TextVerse":"&quot;Quem conheceu a mente do Senhor? Ou quem foi seu conselheiro? &quot;"},{"Id":314,"IdVerse":35,"IdChapter":11,"IdBook":45,"TextVerse":"&quot;Quem primeiro lhe deu, para que ele o recompense? &quot;"},{"Id":315,"IdVerse":36,"IdChapter":11,"IdBook":45,"TextVerse":"Pois dele, por ele e para ele são todas as coisas. A ele seja a glória para sempre! Amém."},{"Id":316,"IdVerse":3,"IdChapter":12,"IdBook":45,"TextVerse":"Portanto, irmãos, rogo-lhes pelas misericórdias de Deus que se ofereçam em sacrifício vivo, santo e agradável a Deus; este é o culto racional de vocês."},{"Id":317,"IdVerse":2,"IdChapter":12,"IdBook":45,"TextVerse":"Não se amoldem ao padrão deste mundo, mas transformem-se pela renovação da sua mente, para que sejam capazes de experimentar e comprovar a boa, agradável e perfeita vontade de Deus."},{"Id":318,"IdVerse":3,"IdChapter":12,"IdBook":45,"TextVerse":"Pois pela graça que me foi dada digo a todos vocês: ninguém tenha de si mesmo um conceito mais elevado do que deve ter; mas, pelo contrário, tenha um conceito equilibrado, de acordo com a medida da fé que Deus lhe concedeu."},{"Id":319,"IdVerse":4,"IdChapter":12,"IdBook":45,"TextVerse":"Assim como cada um de nós tem um corpo com muitos membros e esses membros não exercem todos a mesma função,"},{"Id":320,"IdVerse":5,"IdChapter":12,"IdBook":45,"TextVerse":"assim também em Cristo nós, que somos muitos, formamos um corpo, e cada membro está ligado a todos os outros."},{"Id":321,"IdVerse":6,"IdChapter":12,"IdBook":45,"TextVerse":"Temos diferentes dons, de acordo com a graça que nos foi dada. Se alguém tem o dom de profetizar, use-o na proporção da sua fé."},{"Id":322,"IdVerse":7,"IdChapter":12,"IdBook":45,"TextVerse":"Se o seu dom é servir, sirva; se é ensinar, ensine;"},{"Id":323,"IdVerse":8,"IdChapter":12,"IdBook":45,"TextVerse":"se é dar ânimo, que assim faça; se é contribuir, que contribua generosamente; se é exercer liderança, que a exerça com zelo; se é mostrar misericórdia, que o faça com alegria."},{"Id":324,"IdVerse":9,"IdChapter":12,"IdBook":45,"TextVerse":"O amor deve ser sincero. Odeiem o que é mau; apeguem-se ao que é bom."},{"Id":325,"IdVerse":30,"IdChapter":12,"IdBook":45,"TextVerse":"Dediquem-se uns aos outros com amor fraternal. Prefiram dar honra aos outros mais do que a si próprios."},{"Id":326,"IdVerse":31,"IdChapter":12,"IdBook":45,"TextVerse":"Nunca lhes falte o zelo, sejam fervorosos no espírito, sirvam ao Senhor."},{"Id":327,"IdVerse":32,"IdChapter":12,"IdBook":45,"TextVerse":"Alegrem-se na esperança, sejam pacientes na tribulação, perseverem na oração."},{"Id":328,"IdVerse":33,"IdChapter":12,"IdBook":45,"TextVerse":"Compartilhem o que vocês têm com os santos em suas necessidades. Pratiquem a hospitalidade."},{"Id":329,"IdVerse":34,"IdChapter":12,"IdBook":45,"TextVerse":"Abençoem aqueles que os perseguem; abençoem, e não os amaldiçoem."},{"Id":330,"IdVerse":35,"IdChapter":12,"IdBook":45,"TextVerse":"Alegrem-se com os que se alegram; chorem com os que choram."},{"Id":331,"IdVerse":36,"IdChapter":12,"IdBook":45,"TextVerse":"Tenham uma mesma atitude uns para com os outros. Não sejam orgulhosos, mas estejam dispostos a associar-se a pessoas de posição inferior. Não sejam sábios aos seus próprios olhos."},{"Id":332,"IdVerse":37,"IdChapter":12,"IdBook":45,"TextVerse":"Não retribuam a ninguém mal por mal. Procurem fazer o que é correto aos olhos de todos."},{"Id":333,"IdVerse":38,"IdChapter":12,"IdBook":45,"TextVerse":"Façam todo o possível para viver em paz com todos."},{"Id":334,"IdVerse":39,"IdChapter":12,"IdBook":45,"TextVerse":"Amados, nunca procurem vingar-se, mas deixem com Deus a ira, pois está escrito: &quot;Minha é a vingança; eu retribuirei&quot;, diz o Senhor."},{"Id":335,"IdVerse":20,"IdChapter":12,"IdBook":45,"TextVerse":"Pelo contrário: &quot;Se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber. Fazendo isso, você amontoará brasas vivas sobre a cabeça dele&quot;."},{"Id":336,"IdVerse":21,"IdChapter":12,"IdBook":45,"TextVerse":"Não se deixem vencer pelo mal, mas vençam o mal com o bem."},{"Id":337,"IdVerse":3,"IdChapter":13,"IdBook":45,"TextVerse":"Todos devem sujeitar-se às autoridades governamentais, pois não há autoridade que não venha de Deus; as autoridades que existem foram por ele estabelecidas."},{"Id":338,"IdVerse":2,"IdChapter":13,"IdBook":45,"TextVerse":"Portanto, aquele que se rebela contra a autoridade está se colocando contra o que Deus instituiu, e aqueles que assim procedem trazem condenação sobre si mesmos."},{"Id":339,"IdVerse":3,"IdChapter":13,"IdBook":45,"TextVerse":"Pois os governantes não devem ser temidos, a não ser pelos que praticam o mal. Você quer viver livre do medo da autoridade? Pratique o bem, e ela o enaltecerá."},{"Id":340,"IdVerse":4,"IdChapter":13,"IdBook":45,"TextVerse":"Pois é serva de Deus para o seu bem. Mas se você praticar o mal, tenha medo, pois ela não porta a espada sem motivo. É serva de Deus, agente da justiça para punir quem pratica o mal."},{"Id":341,"IdVerse":5,"IdChapter":13,"IdBook":45,"TextVerse":"Portanto, é necessário que sejamos submissos às autoridades, não apenas por causa da possibilidade de uma punição, mas também por questão de consciência."},{"Id":342,"IdVerse":6,"IdChapter":13,"IdBook":45,"TextVerse":"É por isso também que vocês pagam imposto, pois as autoridades estão a serviço de Deus, sempre dedicadas a esse trabalho."},{"Id":343,"IdVerse":7,"IdChapter":13,"IdBook":45,"TextVerse":"Dêem a cada um o que lhe é devido: Se imposto, imposto; se tributo, tributo; se temor, temor; se honra, honra."},{"Id":344,"IdVerse":8,"IdChapter":13,"IdBook":45,"TextVerse":"Não devam nada a ninguém, a não ser o amor de uns pelos outros, pois aquele que ama seu próximo tem cumprido a lei."},{"Id":345,"IdVerse":9,"IdChapter":13,"IdBook":45,"TextVerse":"Pois estes mandamentos: &quot;Não adulterarás&quot;, &quot;não matarás&quot;, &quot;não furtarás&quot;, &quot;não cobiçarás&quot;, e qualquer outro mandamento, todos se resumem neste preceito: &quot;Ame o seu próximo como a si mesmo&quot;."},{"Id":346,"IdVerse":30,"IdChapter":13,"IdBook":45,"TextVerse":"O amor não pratica o mal contra o próximo. Portanto, o amor é o cumprimento da lei."},{"Id":347,"IdVerse":31,"IdChapter":13,"IdBook":45,"TextVerse":"Façam isso, compreendendo o tempo em que vivemos. Chegou a hora de vocês despertarem do sono, porque agora a nossa salvação está mais próxima do que quando cremos."},{"Id":348,"IdVerse":32,"IdChapter":13,"IdBook":45,"TextVerse":"A noite está quase acabando; o dia logo vem. Portanto, deixemos de lado as obras das trevas e vistamo-nos a armadura da luz."},{"Id":349,"IdVerse":33,"IdChapter":13,"IdBook":45,"TextVerse":"Comportemo-nos com decência, como quem age à luz do dia, não em orgias e bebedeiras, não em imoralidade sexual e depravação, não em desavença e inveja."},{"Id":350,"IdVerse":34,"IdChapter":13,"IdBook":45,"TextVerse":"Pelo contrário, revistam-se do Senhor Jesus Cristo, e não fiquem premeditando como satisfazer os desejos da carne."},{"Id":351,"IdVerse":3,"IdChapter":14,"IdBook":45,"TextVerse":"Aceitem o que é fraco na fé, sem discutir assuntos controvertidos."},{"Id":352,"IdVerse":2,"IdChapter":14,"IdBook":45,"TextVerse":"Um crê que pode comer de tudo; já outro, cuja fé é fraca, come apenas alimentos vegetais."},{"Id":353,"IdVerse":3,"IdChapter":14,"IdBook":45,"TextVerse":"Aquele que come de tudo não deve desprezar o que não come, e aquele que não come de tudo não deve condenar aquele que come, pois Deus o aceitou."},{"Id":354,"IdVerse":4,"IdChapter":14,"IdBook":45,"TextVerse":"Quem é você para julgar o servo alheio? É para o seu senhor que ele está de pé ou cai. E ficará de pé, pois o Senhor é capaz de o sustentar."},{"Id":355,"IdVerse":5,"IdChapter":14,"IdBook":45,"TextVerse":"Há quem considere um dia mais sagrado que outro; há quem considere iguais todos os dias. Cada um deve estar plenamente convicto em sua própria mente."},{"Id":356,"IdVerse":6,"IdChapter":14,"IdBook":45,"TextVerse":"Aquele que considera um dia como especial, para o Senhor assim o faz. Aquele que come carne, come para o Senhor, pois dá graças a Deus; e aquele que se abstém, para o Senhor se abstém, e dá graças a Deus."},{"Id":357,"IdVerse":7,"IdChapter":14,"IdBook":45,"TextVerse":"Pois nenhum de nós vive apenas para si, e nenhum de nós morre apenas para si."},{"Id":358,"IdVerse":8,"IdChapter":14,"IdBook":45,"TextVerse":"Se vivemos, vivemos para o Senhor; e, se morremos, morremos para o Senhor. Assim, quer vivamos, quer morramos, pertencemos ao Senhor."},{"Id":359,"IdVerse":9,"IdChapter":14,"IdBook":45,"TextVerse":"Por esta razão Cristo morreu e voltou a viver, para ser Senhor de vivos e de mortos."},{"Id":360,"IdVerse":30,"IdChapter":14,"IdBook":45,"TextVerse":"Portanto, você, por que julga seu irmão? E por que despreza seu irmão? Pois todos compareceremos diante do tribunal de Deus."},{"Id":361,"IdVerse":31,"IdChapter":14,"IdBook":45,"TextVerse":"Porque está escrito: &quot; ‘Por mim mesmo jurei’, diz o Senhor, ‘diante de mim todo joelho se dobrará e toda língua confessará que sou Deus’ &quot;."},{"Id":362,"IdVerse":32,"IdChapter":14,"IdBook":45,"TextVerse":"Assim, cada um de nós prestará contas de si mesmo a Deus."},{"Id":363,"IdVerse":33,"IdChapter":14,"IdBook":45,"TextVerse":"Portanto, deixemos de julgar uns aos outros. Em vez disso, façamos o propósito de não colocar pedra de tropeço ou obstáculo no caminho do irmão."},{"Id":364,"IdVerse":34,"IdChapter":14,"IdBook":45,"TextVerse":"Como alguém que está no Senhor Jesus, tenho plena convicção de que nenhum alimento é por si mesmo impuro, a não ser para quem assim o considere; para ele é impuro."},{"Id":365,"IdVerse":35,"IdChapter":14,"IdBook":45,"TextVerse":"Se o seu irmão se entristece devido ao que você come, você já não está agindo por amor. Por causa da sua comida, não destrua seu irmão, por quem Cristo morreu."},{"Id":366,"IdVerse":36,"IdChapter":14,"IdBook":45,"TextVerse":"Aquilo que é bom para vocês não se torne objeto de maledicência."},{"Id":367,"IdVerse":37,"IdChapter":14,"IdBook":45,"TextVerse":"Pois o Reino de Deus não é comida nem bebida, mas justiça, paz e alegria no Espírito Santo;"},{"Id":368,"IdVerse":38,"IdChapter":14,"IdBook":45,"TextVerse":"aquele que assim serve a Cristo é agradável a Deus e aprovado pelos homens."},{"Id":369,"IdVerse":39,"IdChapter":14,"IdBook":45,"TextVerse":"Por isso, esforcemo-nos em promover tudo quanto conduz à paz e à edificação mútua."},{"Id":370,"IdVerse":20,"IdChapter":14,"IdBook":45,"TextVerse":"Não destrua a obra de Deus por causa da comida. Todo alimento é puro, mas é errado comer qualquer coisa que faça os outros tropeçarem."},{"Id":371,"IdVerse":21,"IdChapter":14,"IdBook":45,"TextVerse":"É melhor não comer carne nem beber vinho, nem fazer qualquer outra coisa que leve seu irmão a cair."},{"Id":372,"IdVerse":22,"IdChapter":14,"IdBook":45,"TextVerse":"Assim, seja qual for o seu modo de crer a respeito destas coisas, que isso permaneça entre você e Deus. Feliz é o homem que não se condena naquilo que aprova."},{"Id":373,"IdVerse":23,"IdChapter":14,"IdBook":45,"TextVerse":"Mas aquele que tem dúvida é condenado se comer, porque não come com fé; e tudo o que não provém da fé é pecado."},{"Id":374,"IdVerse":3,"IdChapter":15,"IdBook":45,"TextVerse":"Nós, que somos fortes, devemos suportar as fraquezas dos fracos, e não agradar a nós mesmos."},{"Id":375,"IdVerse":2,"IdChapter":15,"IdBook":45,"TextVerse":"Cada um de nós deve agradar ao seu próximo para o bem dele, a fim de edificá-lo."},{"Id":376,"IdVerse":3,"IdChapter":15,"IdBook":45,"TextVerse":"Pois também Cristo não agradou a si próprio, mas, como está escrito: &quot;Os insultos daqueles que te insultam caíram sobre mim&quot;."},{"Id":377,"IdVerse":4,"IdChapter":15,"IdBook":45,"TextVerse":"Pois tudo o que foi escrito no passado, foi escrito para nos ensinar, de forma que, por meio da perseverança e do bom ânimo procedentes das Escrituras, mantenhamos a nossa esperança."},{"Id":378,"IdVerse":5,"IdChapter":15,"IdBook":45,"TextVerse":"O Deus que concede perseverança e ânimo dê-lhes um espírito de unidade, segundo Cristo Jesus,"},{"Id":379,"IdVerse":6,"IdChapter":15,"IdBook":45,"TextVerse":"para que com um só coração e uma só boca vocês glorifiquem ao Deus e Pai de nosso Senhor Jesus Cristo."},{"Id":380,"IdVerse":7,"IdChapter":15,"IdBook":45,"TextVerse":"Portanto, aceitem-se uns aos outros, da mesma forma como Cristo os aceitou, a fim de que vocês glorifiquem a Deus."},{"Id":381,"IdVerse":8,"IdChapter":15,"IdBook":45,"TextVerse":"Pois eu lhes digo que Cristo se tornou servo dos que são da circuncisão, por amor à verdade de Deus, para confirmar as promessas feitas aos patriarcas,"},{"Id":382,"IdVerse":9,"IdChapter":15,"IdBook":45,"TextVerse":"a fim de que os gentios glorifiquem a Deus por sua misericórdia, como está escrito: &quot;Por isso, eu te louvarei entre os gentios; Cantarei louvores ao teu nome&quot;."},{"Id":383,"IdVerse":30,"IdChapter":15,"IdBook":45,"TextVerse":"E também diz: &quot;Cantem de alegria, ó gentios, com o povo dele&quot;."},{"Id":384,"IdVerse":31,"IdChapter":15,"IdBook":45,"TextVerse":"E mais: &quot;Louvem o Senhor, todos vocês, gentios; cantem louvores a ele todos os povos&quot;."},{"Id":385,"IdVerse":32,"IdChapter":15,"IdBook":45,"TextVerse":"E Isaías também diz: &quot;Brotará a raiz de Jessé, aquele que se levantará para reinar sobre os gentios; estes colocarão nele a sua esperança&quot;."},{"Id":386,"IdVerse":33,"IdChapter":15,"IdBook":45,"TextVerse":"Que o Deus da esperança os encha de toda alegria e paz, por sua confiança nele, para que vocês transbordem de esperança, pelo poder do Espírito Santo."},{"Id":387,"IdVerse":34,"IdChapter":15,"IdBook":45,"TextVerse":"Meus irmãos, eu mesmo estou convencido de que vocês estão cheios de bondade e plenamente instruídos, sendo capazes de aconselhar-se uns aos outros."},{"Id":388,"IdVerse":35,"IdChapter":15,"IdBook":45,"TextVerse":"A respeito de alguns assuntos, eu lhes escrevi com toda a franqueza, como para fazê-los lembrar-se novamente deles, por causa da graça que Deus me deu,"},{"Id":389,"IdVerse":36,"IdChapter":15,"IdBook":45,"TextVerse":"de ser um ministro de Cristo Jesus para os gentios, com o dever sacerdotal de proclamar o evangelho de Deus, para que os gentios se tornem uma oferta aceitável a Deus, santificados pelo Espírito Santo."},{"Id":390,"IdVerse":37,"IdChapter":15,"IdBook":45,"TextVerse":"Portanto, eu me glorio em Cristo Jesus, em meu serviço a Deus."},{"Id":391,"IdVerse":38,"IdChapter":15,"IdBook":45,"TextVerse":"Não me atrevo a falar de nada, exceto daquilo que Cristo realizou por meu intermédio em palavra e em ação, a fim de levar os gentios a obedecerem a Deus:"},{"Id":392,"IdVerse":39,"IdChapter":15,"IdBook":45,"TextVerse":"pelo poder de sinais e maravilhas e por meio do poder do Espírito de Deus. Assim, desde Jerusalém e arredores, até o Ilírico, proclamei plenamente o evangelho de Cristo."},{"Id":393,"IdVerse":20,"IdChapter":15,"IdBook":45,"TextVerse":"Sempre fiz questão de pregar o evangelho onde Cristo ainda não era conhecido, de forma que não estivesse edificando sobre alicerce de outro."},{"Id":394,"IdVerse":21,"IdChapter":15,"IdBook":45,"TextVerse":"Mas antes, como está escrito: &quot;Hão de vê-lo aqueles que não tinham ouvido falar dele, e o entenderão aqueles que não o haviam escutado&quot;."},{"Id":395,"IdVerse":22,"IdChapter":15,"IdBook":45,"TextVerse":"É por isso que muitas vezes fui impedido de chegar até vocês."},{"Id":396,"IdVerse":23,"IdChapter":15,"IdBook":45,"TextVerse":"Mas agora, não havendo nestas regiões nenhum lugar em que precise trabalhar, e visto que há muitos anos anseio vê-los,"},{"Id":397,"IdVerse":24,"IdChapter":15,"IdBook":45,"TextVerse":"planejo fazê-lo quando for à Espanha. Espero visitá-los de passagem e dar-lhes a oportunidade de me ajudar em minha viagem para lá, depois de ter desfrutado um pouco da companhia de vocês."},{"Id":398,"IdVerse":25,"IdChapter":15,"IdBook":45,"TextVerse":"Agora, porém, estou de partida para Jerusalém, a serviço dos santos."},{"Id":399,"IdVerse":26,"IdChapter":15,"IdBook":45,"TextVerse":"Pois a Macedônia e a Acaia tiveram a alegria de contribuir para os pobres dentre os santos de Jerusalém."},{"Id":400,"IdVerse":27,"IdChapter":15,"IdBook":45,"TextVerse":"Eles tiveram prazer nisso, e de fato são devedores a eles. Pois se os gentios participaram das bênçãos espirituais dos judeus, devem também servir aos judeus com seus bens materiais."},{"Id":401,"IdVerse":28,"IdChapter":15,"IdBook":45,"TextVerse":"Assim, depois de completar essa tarefa e de ter a certeza de que eles receberam esse fruto, irei à Espanha e visitarei vocês de passagem."},{"Id":402,"IdVerse":29,"IdChapter":15,"IdBook":45,"TextVerse":"Sei que, quando for visitá-los, irei na plenitude da bênção de Cristo."},{"Id":403,"IdVerse":30,"IdChapter":15,"IdBook":45,"TextVerse":"Recomendo-lhes, irmãos, por nosso Senhor Jesus Cristo e pelo amor do Espírito, que se unam a mim em minha luta, orando a Deus em meu favor."},{"Id":404,"IdVerse":31,"IdChapter":15,"IdBook":45,"TextVerse":"Orem para que eu esteja livre dos descrentes da Judéia e que o meu serviço em Jerusalém seja aceitável aos santos,"},{"Id":405,"IdVerse":32,"IdChapter":15,"IdBook":45,"TextVerse":"de forma que, pela vontade de Deus, eu os visite com alegria e juntamente com vocês desfrute de um período de refrigério."},{"Id":406,"IdVerse":33,"IdChapter":15,"IdBook":45,"TextVerse":"O Deus da paz seja com todos vocês. Amém."},{"Id":407,"IdVerse":3,"IdChapter":16,"IdBook":45,"TextVerse":"Recomendo-lhes nossa irmã Febe, serva da igreja em Cencréia."},{"Id":408,"IdVerse":2,"IdChapter":16,"IdBook":45,"TextVerse":"Peço que a recebam no Senhor, de maneira digna dos santos, e lhe prestem a ajuda de que venha a necessitar; pois tem sido de grande auxílio para muita gente, inclusive para mim."},{"Id":409,"IdVerse":3,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Priscila e Áqüila, meus colaboradores em Cristo Jesus."},{"Id":410,"IdVerse":4,"IdChapter":16,"IdBook":45,"TextVerse":"Arriscaram a vida por mim. Sou grato a eles; não apenas eu, mas todas as igrejas dos gentios."},{"Id":411,"IdVerse":5,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem também a igreja que se reúne na casa deles. Saúdem meu amado irmão Epêneto, que foi o primeiro convertido a Cristo na província da Ásia."},{"Id":412,"IdVerse":6,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Maria, que trabalhou arduamente por vocês."},{"Id":413,"IdVerse":7,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Andrônico e Júnias, meus parentes que estiveram na prisão comigo. São notáveis entre os apóstolos, e estavam em Cristo antes de mim."},{"Id":414,"IdVerse":8,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Amplíato, meu amado irmão no Senhor."},{"Id":415,"IdVerse":9,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Urbano, nosso cooperador em Cristo, e meu amado irmão Estáquis."},{"Id":416,"IdVerse":30,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Apeles, aprovado em Cristo. Saúdem os que pertencem à casa de Aristóbulo."},{"Id":417,"IdVerse":31,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Herodião, meu parente. Saúdem os da casa de Narciso, que estão no Senhor."},{"Id":418,"IdVerse":32,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Trifena e Trifosa, mulheres que trabalham arduamente no Senhor. Saúdem a amada Pérside, outra que trabalhou arduamente no Senhor."},{"Id":419,"IdVerse":33,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Rufo, eleito no Senhor, e sua mãe, que tem sido mãe também para mim."},{"Id":420,"IdVerse":34,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e os irmãos que estão com eles."},{"Id":421,"IdVerse":35,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem Filólogo, Júlia, Nereu e sua irmã, e também Olimpas e todos os santos que estão com eles."},{"Id":422,"IdVerse":36,"IdChapter":16,"IdBook":45,"TextVerse":"Saúdem uns aos outros com beijo santo. Todas as igrejas de Cristo enviam-lhes saudações."},{"Id":423,"IdVerse":37,"IdChapter":16,"IdBook":45,"TextVerse":"Recomendo-lhes, irmãos, que tomem cuidado com aqueles que causam divisões e colocam obstáculos ao ensino que vocês têm recebido. Afastem-se deles."},{"Id":424,"IdVerse":38,"IdChapter":16,"IdBook":45,"TextVerse":"Pois essas pessoas não estão servindo a Cristo, nosso Senhor, mas a seus próprios apetites. Mediante palavras suaves e bajulação, enganam os corações dos ingênuos."},{"Id":425,"IdVerse":39,"IdChapter":16,"IdBook":45,"TextVerse":"Todos têm ouvido falar da obediência de vocês, por isso estou muito alegre; mas quero que sejam sábios em relação ao que é bom, e sem malícia em relação ao que é mau."},{"Id":426,"IdVerse":20,"IdChapter":16,"IdBook":45,"TextVerse":"Em breve o Deus da paz esmagará Satanás debaixo dos pés de vocês. A graça de nosso Senhor Jesus seja com vocês."},{"Id":427,"IdVerse":21,"IdChapter":16,"IdBook":45,"TextVerse":"Timóteo, meu cooperador, envia-lhes saudações, bem como Lúcio, Jasom e Sosípatro, meus parentes."},{"Id":428,"IdVerse":22,"IdChapter":16,"IdBook":45,"TextVerse":"Eu, Tércio, que redigi esta carta, saúdo vocês no Senhor."},{"Id":429,"IdVerse":23,"IdChapter":16,"IdBook":45,"TextVerse":"Gaio, cuja hospitalidade eu e toda a igreja desfrutamos, envia-lhes saudações. Erasto, administrador da cidade, e nosso irmão Quarto enviam-lhes saudações."},{"Id":430,"IdVerse":24,"IdChapter":16,"IdBook":45,"TextVerse":"Que a graça de nosso Senhor Jesus Cristo seja com vocês todos. Amém."},{"Id":431,"IdVerse":25,"IdChapter":16,"IdBook":45,"TextVerse":"Ora, àquele que tem poder para confirmá-los pelo meu evangelho e pela proclamação de Jesus Cristo, de acordo com a revelação do mistério oculto nos tempos passados,"},{"Id":432,"IdVerse":26,"IdChapter":16,"IdBook":45,"TextVerse":"mas agora revelado e dado a conhecer pelas Escrituras proféticas por ordem do Deus eterno, para que todas as nações venham a crer nele e a obedecer-lhe,"},{"Id":433,"IdVerse":27,"IdChapter":16,"IdBook":45,"TextVerse":"ao único Deus sábio seja dada glória para todo o sempre, por meio de Jesus Cristo. Amém."}]