[{"Id":1,"IdVerse":3,"IdChapter":1,"IdBook":38,"TextVerse":"No oitavo mês do segundo ano do reinado de Dario, a palavra do Senhor veio ao profeta Zacarias, filho de Berequias e neto de Ido:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":38,"TextVerse":"&quot;O Senhor muito se irou contra os seus antepassados."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":38,"TextVerse":"Por isso diga ao povo: Assim diz o Senhor dos Exércitos: ‘Voltem para mim, e eu me voltarei para vocês’, diz o Senhor dos Exércitos."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":38,"TextVerse":"Não sejam como os seus antepassados aos quais os antigos profetas proclamaram: Assim diz o Senhor dos Exércitos: ‘Deixem os seus caminhos e as suas más obras. Mas eles não me ouviram nem me deram atenção’, declara o Senhor."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":38,"TextVerse":"Onde estão agora os seus antepassados? E os profetas, acaso vivem eles para sempre?"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":38,"TextVerse":"Mas as minhas palavras e os meus decretos, que ordenei aos meus servos, os profetas, alcançaram os seus antepassados e os levaram a converter-se e a dizer: ‘O Senhor dos Exércitos fez conosco o que os nossos caminhos e práticas mereciam, conforme prometeu’ &quot;."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":38,"TextVerse":"No dia vigésimo quarto do décimo primeiro mês, o mês de sebate, no segundo ano do reinado de Dario, a palavra do Senhor veio ao profeta Zacarias, filho de Berequias e neto de Ido:"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":38,"TextVerse":"Durante a noite tive uma visão; apareceu na minha frente um homem montado num cavalo vermelho. Ele estava parado entre as murtas num desfiladeiro. Atrás dele havia cavalos vermelhos, marrons e brancos."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":38,"TextVerse":"Então perguntei: Quem são estes, meu senhor? O anjo que estava falando comigo respondeu: &quot;Eu lhe mostrarei quem são&quot;."},{"Id":10,"IdVerse":30,"IdChapter":1,"IdBook":38,"TextVerse":"Então o homem que estava entre as murtas explicou: &quot;São aqueles que o Senhor enviou por toda a terra&quot;."},{"Id":11,"IdVerse":31,"IdChapter":1,"IdBook":38,"TextVerse":"E eles relataram ao anjo do Senhor que estava entre as murtas: &quot;Percorremos toda a terra e a encontramos em paz e tranqüila&quot;."},{"Id":12,"IdVerse":32,"IdChapter":1,"IdBook":38,"TextVerse":"Então o anjo do Senhor respondeu: &quot;Senhor dos Exércitos, até quando deixarás de ter misericórdia de Jerusalém e das cidades de Judá, com as quais estás indignado há setenta anos? &quot;"},{"Id":13,"IdVerse":33,"IdChapter":1,"IdBook":38,"TextVerse":"Então o Senhor respondeu palavras boas e confortadoras ao anjo que falava comigo."},{"Id":14,"IdVerse":34,"IdChapter":1,"IdBook":38,"TextVerse":"E o anjo me disse: &quot;Proclame: Assim diz o Senhor dos Exércitos: ‘Eu tenho sido muito zeloso com Jerusalém e Sião,"},{"Id":15,"IdVerse":35,"IdChapter":1,"IdBook":38,"TextVerse":"mas estou muito irado contra as nações que se sentem seguras. Porque eu estava apenas um pouco irado com meu povo, mas elas aumentaram a dor que ele sofria! ’"},{"Id":16,"IdVerse":36,"IdChapter":1,"IdBook":38,"TextVerse":"&quot;Por isso, assim diz o Senhor: ‘Estou voltando-me para Jerusalém com misericórdia, e ali o meu templo será reconstruído. A corda de medir será esticada sobre Jerusalém’, declara o Senhor dos Exércitos."},{"Id":17,"IdVerse":37,"IdChapter":1,"IdBook":38,"TextVerse":"&quot;Diga mais: Assim diz o Senhor dos Exércitos: ‘As minhas cidades transbordarão de prosperidade novamente, e o Senhor consolará novamente a Sião e escolherá Jerusalém’ &quot;."},{"Id":18,"IdVerse":38,"IdChapter":1,"IdBook":38,"TextVerse":"Depois eu olhei para o alto, e vi quatro chifres."},{"Id":19,"IdVerse":39,"IdChapter":1,"IdBook":38,"TextVerse":"Então perguntei ao anjo que falava comigo: &quot;O que são estes? &quot; Ele me respondeu: &quot;Estes são os chifres que dispersaram Judá, Israel e Jerusalém&quot;."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":38,"TextVerse":"Depois o Senhor mostrou-me quatro artesãos."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":38,"TextVerse":"Eu perguntei: &quot;O que eles vêm fazer? &quot; Ele respondeu: &quot;Estes são os chifres que dispersaram Judá a ponto de ninguém sequer conseguir levantar a cabeça, mas os artesãos vieram aterrorizar e quebrar esses chifres das nações que se levantaram contra o povo de Judá para dispersá-lo&quot;."},{"Id":22,"IdVerse":3,"IdChapter":2,"IdBook":38,"TextVerse":"Olhei em seguida, e vi um homem segurando uma corda de medir."},{"Id":23,"IdVerse":2,"IdChapter":2,"IdBook":38,"TextVerse":"Eu lhe perguntei: &quot;Aonde você vai? &quot; Ele me respondeu: &quot;Vou medir Jerusalém para saber o seu comprimento e a sua largura&quot;."},{"Id":24,"IdVerse":3,"IdChapter":2,"IdBook":38,"TextVerse":"Então o anjo que falava comigo retirou-se, e outro anjo foi ao seu encontro"},{"Id":25,"IdVerse":4,"IdChapter":2,"IdBook":38,"TextVerse":"e lhe disse: &quot;Corra e diga àquele jovem: ‘Jerusalém será habitada como uma cidade sem muros por causa dos seus muitos habitantes e rebanhos."},{"Id":26,"IdVerse":5,"IdChapter":2,"IdBook":38,"TextVerse":"E eu mesmo serei para ela um muro de fogo ao seu redor’, declara o Senhor, ‘e dentro dela serei a sua glória’."},{"Id":27,"IdVerse":6,"IdChapter":2,"IdBook":38,"TextVerse":"&quot;Atenção! Atenção! Fujam da terra do norte&quot;, declara o Senhor, &quot;porque eu os espalhei aos quatro ventos da terra&quot;, diz o Senhor."},{"Id":28,"IdVerse":7,"IdChapter":2,"IdBook":38,"TextVerse":"&quot;Atenção, ó Sião! Escapem, vocês que vivem na cidade da Babilônia!"},{"Id":29,"IdVerse":8,"IdChapter":2,"IdBook":38,"TextVerse":"Porque assim diz o Senhor dos Exércitos: ‘Ele me enviou para buscar a sua glória entre as nações que saquearam vocês, porque todo o que neles tocar, toca na pupila dos olhos dele’."},{"Id":30,"IdVerse":9,"IdChapter":2,"IdBook":38,"TextVerse":"Certamente levantarei a minha mão contra elas de forma que serão um espólio para os seus servos. Então vocês saberão que foi o Senhor dos Exércitos que me enviou."},{"Id":31,"IdVerse":30,"IdChapter":2,"IdBook":38,"TextVerse":"&quot;Cante e alegre-se, ó cidade de Sião! Porque venho fazer de você a minha habitação&quot;, declara o Senhor."},{"Id":32,"IdVerse":31,"IdChapter":2,"IdBook":38,"TextVerse":"&quot;Muitas nações se unirão ao Senhor naquele dia e se tornarão meu povo. Então você será a minha habitação e você reconhecerá que o Senhor dos Exércitos me enviou a você."},{"Id":33,"IdVerse":32,"IdChapter":2,"IdBook":38,"TextVerse":"O Senhor herdará Judá como sua propriedade na terra santa e escolherá de novo Jerusalém."},{"Id":34,"IdVerse":33,"IdChapter":2,"IdBook":38,"TextVerse":"Aquietem-se todos perante o Senhor, porque ele se levantou de sua santa habitação&quot;."},{"Id":35,"IdVerse":3,"IdChapter":3,"IdBook":38,"TextVerse":"Depois disso ele me mostrou o sumo sacerdote Josué diante do anjo do Senhor, e Satanás, à sua direita, para acusá-lo."},{"Id":36,"IdVerse":2,"IdChapter":3,"IdBook":38,"TextVerse":"O anjo do Senhor disse a Satanás: &quot;O Senhor o repreenda, Satanás! O Senhor que escolheu Jerusalém o repreenda! Este homem não parece um tição tirado do fogo? &quot;"},{"Id":37,"IdVerse":3,"IdChapter":3,"IdBook":38,"TextVerse":"Ora, Josué, vestido de roupas impuras, estava de pé diante do anjo."},{"Id":38,"IdVerse":4,"IdChapter":3,"IdBook":38,"TextVerse":"O anjo disse aos que estavam diante dele: &quot;Tirem as roupas impuras dele&quot;. Depois disse a Josué: &quot;Veja, eu tirei de você o seu pecado, e coloquei vestes nobres sobre você&quot;."},{"Id":39,"IdVerse":5,"IdChapter":3,"IdBook":38,"TextVerse":"Disse também: &quot;Coloquem um turbante limpo em sua cabeça&quot;. Colocaram o turbante nele e o vestiram, enquanto o anjo do Senhor observava."},{"Id":40,"IdVerse":6,"IdChapter":3,"IdBook":38,"TextVerse":"O anjo do Senhor exortou a Josué, dizendo:"},{"Id":41,"IdVerse":7,"IdChapter":3,"IdBook":38,"TextVerse":"&quot;Assim diz o Senhor dos Exércitos: ‘Se você andar nos meus caminhos e obedecer aos meus preceitos, você governará a minha casa e também estará encarregado das minhas cortes, e eu lhe darei um lugar entre estes que estão aqui."},{"Id":42,"IdVerse":8,"IdChapter":3,"IdBook":38,"TextVerse":"&quot; ‘Ouçam bem, sumo sacerdote Josué e seus companheiros sentados diante de você, homens que prefiguram coisas que virão: Vou trazer o meu servo, o Renovo."},{"Id":43,"IdVerse":9,"IdChapter":3,"IdBook":38,"TextVerse":"Vejam a pedra que coloquei na frente de Josué! Ela tem sete pares de olhos, e eu gravarei nela uma inscrição’, declara o Senhor dos Exércitos, ‘e removerei o pecado desta terra num único dia."},{"Id":44,"IdVerse":30,"IdChapter":3,"IdBook":38,"TextVerse":"&quot; ‘Naquele dia’, declara o Senhor dos Exércitos, ‘cada um de vocês convidará seu próximo para assentar-se debaixo da sua videira e debaixo da sua figueira’ &quot;."},{"Id":45,"IdVerse":3,"IdChapter":4,"IdBook":38,"TextVerse":"Depois o anjo que falava comigo tornou a despertar-me, como se desperta alguém do sono,"},{"Id":46,"IdVerse":2,"IdChapter":4,"IdBook":38,"TextVerse":"e me perguntou: &quot;O que você está vendo? &quot; Respondi: &quot;Vejo um candelabro de ouro maciço com um recipiente para azeite na parte superior e sete lâmpadas e sete canos para as lâmpadas."},{"Id":47,"IdVerse":3,"IdChapter":4,"IdBook":38,"TextVerse":"Há também duas oliveiras junto ao recipiente, uma à direita e outra à esquerda&quot;."},{"Id":48,"IdVerse":4,"IdChapter":4,"IdBook":38,"TextVerse":"Perguntei ao anjo que falava comigo: &quot;O que significa isto, meu senhor? &quot;"},{"Id":49,"IdVerse":5,"IdChapter":4,"IdBook":38,"TextVerse":"Ele disse: &quot;Você não sabe? &quot; &quot;Não, meu senhor&quot;, respondi."},{"Id":50,"IdVerse":6,"IdChapter":4,"IdBook":38,"TextVerse":"&quot;Esta é a palavra do Senhor para Zorobabel: ‘Não por força nem por violência, mas pelo meu Espírito’, diz o Senhor dos Exércitos."},{"Id":51,"IdVerse":7,"IdChapter":4,"IdBook":38,"TextVerse":"&quot;Quem você pensa que é, ó montanha majestosa? Diante de Zorobabel você se tornará uma planície. Ele colocará a pedra principal aos gritos de ‘Deus abençoe! Deus abençoe! ’ &quot;"},{"Id":52,"IdVerse":8,"IdChapter":4,"IdBook":38,"TextVerse":"Então o Senhor me falou:"},{"Id":53,"IdVerse":9,"IdChapter":4,"IdBook":38,"TextVerse":"&quot;As mãos de Zorobabel colocacaram os fundamentos deste templo; suas mãos também o terminarão. Assim saberão que o Senhor dos Exércitos me enviou a vocês."},{"Id":54,"IdVerse":30,"IdChapter":4,"IdBook":38,"TextVerse":"&quot;Pois aqueles que desprezaram o dia das pequenas coisas terão grande alegria ao verem a pedra principal nas mãos de Zorobabel&quot;. Então ele me disse: &quot;Estas sete lâmpadas são os olhos do Senhor, que sondam toda a terra&quot;."},{"Id":55,"IdVerse":31,"IdChapter":4,"IdBook":38,"TextVerse":"A seguir perguntei ao anjo: &quot;O que significam estas duas oliveiras à direita e à esquerda do candelabro? &quot;"},{"Id":56,"IdVerse":32,"IdChapter":4,"IdBook":38,"TextVerse":"E perguntei também: &quot;O que significam estes dois ramos de oliveira ao lado dos dois tubos de ouro que derramam azeite dourado? &quot;"},{"Id":57,"IdVerse":33,"IdChapter":4,"IdBook":38,"TextVerse":"Ele disse: &quot;Você não sabe? &quot; &quot;Não, meu senhor&quot;, respondi."},{"Id":58,"IdVerse":34,"IdChapter":4,"IdBook":38,"TextVerse":"Então ele me disse: &quot;São os dois homens que foram ungidos para servir ao Soberano de toda a terra! &quot;"},{"Id":59,"IdVerse":3,"IdChapter":5,"IdBook":38,"TextVerse":"Levantei novamente os olhos, e vi diante de mim um pergaminho que voava."},{"Id":60,"IdVerse":2,"IdChapter":5,"IdBook":38,"TextVerse":"O anjo me perguntou: &quot;O que você está vendo? &quot; Respondi: &quot;Vejo um pergaminho voando, com nove metros de comprimento por quatro e meio de largura&quot;."},{"Id":61,"IdVerse":3,"IdChapter":5,"IdBook":38,"TextVerse":"Então ele me disse: &quot;Nele está escrita a maldição que está sendo derramada sobre toda a terra: porque tanto o ladrão como o que jura falsamente serão expulsos, conforme essa maldição."},{"Id":62,"IdVerse":4,"IdChapter":5,"IdBook":38,"TextVerse":"Assim declara o Senhor dos Exércitos: ‘Eu lancei essa maldição para que ela entre na casa do ladrão e na casa do que jura falsamente pelo meu nome. Ela ficará em sua casa e destruirá tanto as vigas como os tijolos! ’ &quot;"},{"Id":63,"IdVerse":5,"IdChapter":5,"IdBook":38,"TextVerse":"Em seguida o anjo que falava comigo se adiantou e me disse: &quot;Olhe e veja o que vem surgindo&quot;."},{"Id":64,"IdVerse":6,"IdChapter":5,"IdBook":38,"TextVerse":"Perguntei o que era aquilo, e ele me respondeu: &quot;É um cesto&quot;. E disse mais: &quot;Aí está o pecado de todo o povo desta terra&quot;."},{"Id":65,"IdVerse":7,"IdChapter":5,"IdBook":38,"TextVerse":"Então a tampa de chumbo foi retirada, e ali dentro do cesto estava uma mulher sentada!"},{"Id":66,"IdVerse":8,"IdChapter":5,"IdBook":38,"TextVerse":"Ele disse: &quot;Esta é a Perversidade&quot;, e a empurrou para dentro do cesto e o tapou de novo com a tampa de chumbo."},{"Id":67,"IdVerse":9,"IdChapter":5,"IdBook":38,"TextVerse":"De novo ergui os olhos e vi chegarem à minha frente duas mulheres com asas como de cegonha; o vento impeliu suas asas, e elas ergueram o cesto entre o céu e a terra."},{"Id":68,"IdVerse":30,"IdChapter":5,"IdBook":38,"TextVerse":"Perguntei ao anjo: &quot;Para onde estão levando o cesto? &quot;"},{"Id":69,"IdVerse":31,"IdChapter":5,"IdBook":38,"TextVerse":"Ele respondeu: &quot;Para a Babilônia, onde vão construir um santuário para ele. Quando ficar pronto, o cesto será colocado lá, em seu pedestal&quot;."},{"Id":70,"IdVerse":3,"IdChapter":6,"IdBook":38,"TextVerse":"Olhei novamente, e vi diante de mim quatro carruagens que vinham saindo do meio de duas montanhas de bronze."},{"Id":71,"IdVerse":2,"IdChapter":6,"IdBook":38,"TextVerse":"À primeira estavam atrelados cavalos vermelhos, à segunda, cavalos pretos,"},{"Id":72,"IdVerse":3,"IdChapter":6,"IdBook":38,"TextVerse":"à terceira, cavalos brancos, e à quarta, cavalos malhados. Todos eram vigorosos."},{"Id":73,"IdVerse":4,"IdChapter":6,"IdBook":38,"TextVerse":"Perguntei ao anjo que falava comigo: &quot;Que representam estes cavalos atrelados, meu senhor? &quot;"},{"Id":74,"IdVerse":5,"IdChapter":6,"IdBook":38,"TextVerse":"O anjo me respondeu: &quot;Estes são os quatro espíritos do céu, que acabam de sair da presença do Soberano de toda a terra."},{"Id":75,"IdVerse":6,"IdChapter":6,"IdBook":38,"TextVerse":"A carruagem puxada pelos cavalos pretos vai em direção à terra do norte, a que tem cavalos brancos vai em direção ao oriente, e a que tem cavalos malhados vai para a terra do sul&quot;."},{"Id":76,"IdVerse":7,"IdChapter":6,"IdBook":38,"TextVerse":"Os vigorosos cavalos avançavam, impacientes por percorrer a terra. E o anjo lhes disse: &quot;Percorram toda a terra! &quot; E eles foram."},{"Id":77,"IdVerse":8,"IdChapter":6,"IdBook":38,"TextVerse":"Então ele me chamou e disse: &quot;Veja, os que foram para a terra do norte deram repouso ao meu Espírito naquela terra&quot;."},{"Id":78,"IdVerse":9,"IdChapter":6,"IdBook":38,"TextVerse":"E o Senhor me ordenou:"},{"Id":79,"IdVerse":30,"IdChapter":6,"IdBook":38,"TextVerse":"&quot;Tome prata e ouro dos exilados Heldai, Tobias e Jedaías, que chegaram da Babilônia. No mesmo dia vá à casa de Josias, filho de Sofonias."},{"Id":80,"IdVerse":31,"IdChapter":6,"IdBook":38,"TextVerse":"Pegue a prata e o ouro, faça uma coroa, e coloque-a na cabeça do sumo sacerdote Josué, filho de Jeozadaque."},{"Id":81,"IdVerse":32,"IdChapter":6,"IdBook":38,"TextVerse":"Diga-lhe que assim diz o Senhor dos Exércitos: ‘Aqui está o homem cujo nome é Renovo, e ele sairá do seu lugar e construirá o templo do Senhor."},{"Id":82,"IdVerse":33,"IdChapter":6,"IdBook":38,"TextVerse":"Ele construirá o templo do Senhor, será revestido de majestade e se assentará em seu trono para governar. E ele será sacerdote no trono. E haverá harmonia entre os dois’."},{"Id":83,"IdVerse":34,"IdChapter":6,"IdBook":38,"TextVerse":"A coroa será para Heldai, Tobias, Jedaías e Hem, filho de Sofonias como um memorial no templo do Senhor."},{"Id":84,"IdVerse":35,"IdChapter":6,"IdBook":38,"TextVerse":"Gente de longe virá ajudar a construir o templo do Senhor. Então vocês saberão que o Senhor dos Exércitos me enviou a vocês. Isto só acontecerá se obedecerem fielmente à voz do Senhor, o seu Deus&quot;."},{"Id":85,"IdVerse":3,"IdChapter":7,"IdBook":38,"TextVerse":"No quarto ano do reinado do rei Dario, a palavra do Senhor veio a Zacarias, no quarto dia do nono mês, o mês de quisleu."},{"Id":86,"IdVerse":2,"IdChapter":7,"IdBook":38,"TextVerse":"Foi quando o povo de Betel enviou Sarezer e Régen-Meleque com seus homens, para suplicarem ao Senhor"},{"Id":87,"IdVerse":3,"IdChapter":7,"IdBook":38,"TextVerse":"perguntando aos sacerdotes do templo do Senhor dos Exércitos e aos profetas: &quot;Devemos lamentar e jejuar no quinto mês, como já faz tantos anos que estamos fazendo? &quot;"},{"Id":88,"IdVerse":4,"IdChapter":7,"IdBook":38,"TextVerse":"Então o Senhor dos Exércitos me falou:"},{"Id":89,"IdVerse":5,"IdChapter":7,"IdBook":38,"TextVerse":"&quot;Pergunte a todo o povo e aos sacerdotes: Quando vocês jejuaram no quinto e no sétimo meses durante os últimos setenta anos, foi de fato para mim que jejuaram?"},{"Id":90,"IdVerse":6,"IdChapter":7,"IdBook":38,"TextVerse":"E quando comiam e bebiam, não era para vocês mesmos que o faziam?"},{"Id":91,"IdVerse":7,"IdChapter":7,"IdBook":38,"TextVerse":"Não são essas as palavras do Senhor proclamadas pelos antigos profetas quando Jerusalém e as cidades ao seu redor estavam em paz e prosperavam, e o Neguebe e a Sefelá eram habitados? &quot;"},{"Id":92,"IdVerse":8,"IdChapter":7,"IdBook":38,"TextVerse":"E a palavra do Senhor veio novamente a Zacarias:"},{"Id":93,"IdVerse":9,"IdChapter":7,"IdBook":38,"TextVerse":"&quot;Assim diz o Senhor dos Exércitos: ‘Administrem a verdadeira justiça, mostrem misericórdia e compaixão uns para com os outros."},{"Id":94,"IdVerse":30,"IdChapter":7,"IdBook":38,"TextVerse":"Não oprimam a viúva e o órfão, nem o estrangeiro e o necessitado. Nem tramem maldades uns contra os outros’."},{"Id":95,"IdVerse":31,"IdChapter":7,"IdBook":38,"TextVerse":"&quot;Mas eles se recusaram a dar atenção; teimosamente viraram as costas e taparam os ouvidos."},{"Id":96,"IdVerse":32,"IdChapter":7,"IdBook":38,"TextVerse":"Endureceram o coração para não ouvirem a Lei e as palavras que o Senhor dos Exércitos tinha falado pelo seu Espírito por meio dos antigos profetas. Por isso o Senhor dos Exércitos irou-se muito&quot;."},{"Id":97,"IdVerse":33,"IdChapter":7,"IdBook":38,"TextVerse":"&quot; ‘Quando eu os chamei, não deram ouvidos; por isso, quando eles me chamarem, também não ouvirei’, diz o Senhor dos Exércitos."},{"Id":98,"IdVerse":34,"IdChapter":7,"IdBook":38,"TextVerse":"‘Eu os espalhei com um vendaval entre nações que eles nem conhecem. A terra que deixaram para trás ficou tão destruída que ninguém podia atravessá-la. Foi assim que transformaram a terra aprazível em ruínas’ &quot;."},{"Id":99,"IdVerse":3,"IdChapter":8,"IdBook":38,"TextVerse":"Mais uma vez veio a mim a palavra do Senhor dos Exércitos:"},{"Id":100,"IdVerse":2,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Tenho muito ciúme de Sião; estou me consumindo de ciúmes por ela&quot;."},{"Id":101,"IdVerse":3,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor: &quot;Estou voltando para Sião e habitarei em Jerusalém. Então Jerusalém será chamada Cidade da Verdade, e o monte do Senhor dos Exércitos será chamado Monte Sagrado&quot;."},{"Id":102,"IdVerse":4,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Homens e mulheres de idade avançada voltarão a sentar-se nas praças de Jerusalém, cada um com sua bengala, por causa da idade."},{"Id":103,"IdVerse":5,"IdChapter":8,"IdBook":38,"TextVerse":"As ruas da cidade ficarão cheias de meninos e meninas brincando&quot;."},{"Id":104,"IdVerse":6,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Mesmo que isso pareça impossível para o remanescente deste povo naquela época, será impossível para mim? &quot;, declara o Senhor dos Exércitos."},{"Id":105,"IdVerse":7,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Salvarei meu povo dos países do leste e do oeste."},{"Id":106,"IdVerse":8,"IdChapter":8,"IdBook":38,"TextVerse":"Eu os trarei de volta para que habitem em Jerusalém; serão meu povo e eu serei o Deus deles, com fidelidade e justiça&quot;."},{"Id":107,"IdVerse":9,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Vocês que estão ouvindo hoje estas palavras já proferidas pelos profetas quando foram lançados os alicerces do templo do Senhor dos Exércitos, fortaleçam as mãos para que o templo seja construído."},{"Id":108,"IdVerse":30,"IdChapter":8,"IdBook":38,"TextVerse":"Pois antes daquele tempo não havia salários para os homens nem para os animais. Ninguém podia tratar os seus negócios com segurança por causa de seus adversários, porque eu tinha posto cada um contra o seu próximo."},{"Id":109,"IdVerse":31,"IdChapter":8,"IdBook":38,"TextVerse":"Mas agora não vou mais tratar com o remanescente deste povo como fiz no passado&quot;, declara o Senhor dos Exércitos."},{"Id":110,"IdVerse":32,"IdChapter":8,"IdBook":38,"TextVerse":"&quot;Haverá uma rica semeadura, a videira dará o seu fruto, a terra produzirá suas colheitas e o céu derramará o orvalho. E darei todas essas coisas como uma herança ao remanescente deste povo."},{"Id":111,"IdVerse":33,"IdChapter":8,"IdBook":38,"TextVerse":"Assim como vocês foram uma maldição para as nações, ó Judá e Israel, também os salvarei e vocês serão uma bênção. Não tenham medo, antes sejam fortes. &quot;"},{"Id":112,"IdVerse":34,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Assim como eu havia decidido castigar vocês sem compaixão quando os seus antepassados me enfureceram&quot;, diz o Senhor dos Exércitos,"},{"Id":113,"IdVerse":35,"IdChapter":8,"IdBook":38,"TextVerse":"&quot;também agora decidi fazer de novo o bem a Jerusalém e a Judá. Não tenham medo!"},{"Id":114,"IdVerse":36,"IdChapter":8,"IdBook":38,"TextVerse":"Eis o que devem fazer: Falem somente a verdade uns com os outros, e julguem retamente em seus tribunais;"},{"Id":115,"IdVerse":37,"IdChapter":8,"IdBook":38,"TextVerse":"não planejem no íntimo o mal contra o seu próximo, e não queiram jurar com falsidade. Porque eu odeio todas essas coisas&quot;, declara o Senhor."},{"Id":116,"IdVerse":38,"IdChapter":8,"IdBook":38,"TextVerse":"Mais uma vez veio a mim a palavra do Senhor dos Exércitos."},{"Id":117,"IdVerse":39,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Os jejuns do quarto, do quinto, do sétimo e do décimo meses serão ocasiões alegres e cheias de júbilo, festas felizes para o povo de Judá. Por isso amem a verdade e a paz&quot;."},{"Id":118,"IdVerse":20,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Povos e habitantes de muitas cidades ainda virão,"},{"Id":119,"IdVerse":21,"IdChapter":8,"IdBook":38,"TextVerse":"e os habitantes de uma cidade irão a outra e dirão: ‘Vamos logo suplicar o favor do Senhor e buscar o Senhor dos Exércitos. Eu mesmo já estou indo’."},{"Id":120,"IdVerse":22,"IdChapter":8,"IdBook":38,"TextVerse":"E muitos povos e nações poderosas virão buscar o Senhor dos Exércitos em Jerusalém e suplicar o seu favor&quot;."},{"Id":121,"IdVerse":23,"IdChapter":8,"IdBook":38,"TextVerse":"Assim diz o Senhor dos Exércitos: &quot;Naqueles dias, dez homens de todas as línguas e nações agarrarão firmemente a barra das vestes de um judeu e dirão: ‘Nós vamos com você porque ouvimos dizer que Deus está com vocês’ &quot;."},{"Id":122,"IdVerse":3,"IdChapter":9,"IdBook":38,"TextVerse":"A advertência do Senhor é contra a terra de Hadraque e cairá sobre Damasco, porque os olhos do Senhor estão sobre toda a humanidade e sobre todas as tribos de Israel,"},{"Id":123,"IdVerse":2,"IdChapter":9,"IdBook":38,"TextVerse":"e também sobre Hamate que faz fronteira com Damasco, e sobre Tiro e Sidom, embora sejam muito sábias."},{"Id":124,"IdVerse":3,"IdChapter":9,"IdBook":38,"TextVerse":"Tiro construiu para si uma fortaleza; acumulou prata como pó, e ouro como lama das ruas."},{"Id":125,"IdVerse":4,"IdChapter":9,"IdBook":38,"TextVerse":"Mas o Senhor se apossará dela e lançará no mar suas riquezas, e ela será consumida pelo fogo."},{"Id":126,"IdVerse":5,"IdChapter":9,"IdBook":38,"TextVerse":"Ao ver isso Ascalom ficará com medo; Gaza também se contorcerá de agonia, assim como Ecrom, porque a sua esperança fracassou. Gaza perderá o seu rei, e Ascalom ficará deserta."},{"Id":127,"IdVerse":6,"IdChapter":9,"IdBook":38,"TextVerse":"Um povo bastardo ocupará Asdode, e assim eu acabarei com o orgulho dos filisteus."},{"Id":128,"IdVerse":7,"IdChapter":9,"IdBook":38,"TextVerse":"Tirarei o sangue de suas bocas, e a comida proibida dentre os seus dentes. Aquele que restar pertencerá ao nosso Deus e se tornará chefe em Judá, e Ecrom será como os jebuseus."},{"Id":129,"IdVerse":8,"IdChapter":9,"IdBook":38,"TextVerse":"Defenderei a minha casa contra os invasores. Nunca mais um opressor passará por cima do meu povo, porque agora eu vejo isso com os meus próprios olhos."},{"Id":130,"IdVerse":9,"IdChapter":9,"IdBook":38,"TextVerse":"Alegre-se muito, cidade de Sião! Exulte, Jerusalém! Eis que o seu rei vem a você, justo e vitorioso, humilde e montado num jumento, um jumentinho, cria de jumenta."},{"Id":131,"IdVerse":30,"IdChapter":9,"IdBook":38,"TextVerse":"Ele destruirá os carros de guerra de Efraim e os cavalos de Jerusalém, e os arcos de batalha serão quebrados. Ele proclamará paz às nações e dominará de um mar a outro, e do Eufrates até aos confins da terra."},{"Id":132,"IdVerse":31,"IdChapter":9,"IdBook":38,"TextVerse":"Quanto a você, por causa do sangue da minha aliança com você, libertarei os seus prisioneiros de um poço sem água."},{"Id":133,"IdVerse":32,"IdChapter":9,"IdBook":38,"TextVerse":"Voltem à sua fortaleza, ó prisioneiros da esperança; pois hoje mesmo anuncio que restaurarei tudo em dobro para vocês."},{"Id":134,"IdVerse":33,"IdChapter":9,"IdBook":38,"TextVerse":"Quando eu curvar Judá como se curva um arco e usar Efraim como flecha, levantarei os filhos de Sião contra os filhos da Grécia, e farei você semelhante à espada de um guerreiro."},{"Id":135,"IdVerse":34,"IdChapter":9,"IdBook":38,"TextVerse":"Então o Senhor aparecerá sobre eles; sua flecha brilhará como o relâmpago. O Soberano Senhor tocará a trombeta e marchará em meio às tempestades do sul;"},{"Id":136,"IdVerse":35,"IdChapter":9,"IdBook":38,"TextVerse":"o Senhor dos Exércitos os protegerá. Eles pisotearão e destruirão as pedras das atiradeiras. Eles beberão o sangue do inimigo como se fosse vinho; estarão cheios como a bacia usada para aspergir água nos cantos do altar."},{"Id":137,"IdVerse":36,"IdChapter":9,"IdBook":38,"TextVerse":"Naquele dia o Senhor, o seu Deus, os salvará como rebanho do seu povo, e como jóias de uma coroa brilharão em sua terra."},{"Id":138,"IdVerse":37,"IdChapter":9,"IdBook":38,"TextVerse":"Ah! Como serão belos! Como serão formosos! O trigo dará vigor aos rapazes, e o vinho novo às moças."},{"Id":139,"IdVerse":3,"IdChapter":10,"IdBook":38,"TextVerse":"Peça ao Senhor a chuva de primavera, pois, é o Senhor quem faz o trovão, quem manda a chuva e lhes dá as plantas do campo."},{"Id":140,"IdVerse":2,"IdChapter":10,"IdBook":38,"TextVerse":"Porque os ídolos falam mentiras, os adivinhadores têm falsas visões, e contam sonhos enganadores; o consolo que trazem é vão. Por isso o povo vagueia como ovelhas, aflitas pela falta de um pastor."},{"Id":141,"IdVerse":3,"IdChapter":10,"IdBook":38,"TextVerse":"&quot;Contra os pastores acende-se a minha ira, e contra os líderes eu agirei&quot;. Porque o Senhor dos Exércitos cuida de seu rebanho, o povo de Judá. Ele fará dele o seu brioso corcel na batalha."},{"Id":142,"IdVerse":4,"IdChapter":10,"IdBook":38,"TextVerse":"Dele virão a pedra fundamental, e a estaca da tenda, o arco da batalha e os governantes."},{"Id":143,"IdVerse":5,"IdChapter":10,"IdBook":38,"TextVerse":"Juntos serão como guerreiros que pisam a lama das ruas na batalha. Lutarão e derrubarão os cavaleiros porque o Senhor estará com eles."},{"Id":144,"IdVerse":6,"IdChapter":10,"IdBook":38,"TextVerse":"&quot;Assim, eu fortalecerei a tribo de Judá e salvarei a casa de José. Eu os restaurarei porque tenho compaixão deles. Eles serão como se eu nunca os tivesse rejeitado, porque eu sou o Senhor, o Deus deles, e lhes responderei."},{"Id":145,"IdVerse":7,"IdChapter":10,"IdBook":38,"TextVerse":"Efraim será como um homem poderoso; seu coração se alegrará como se fosse com vinho, seus filhos o verão e se alegrarão; seus corações exultarão no Senhor."},{"Id":146,"IdVerse":8,"IdChapter":10,"IdBook":38,"TextVerse":"Assobiarei para eles e os ajuntarei, pois eu já os resgatei. Serão numerosos como antes."},{"Id":147,"IdVerse":9,"IdChapter":10,"IdBook":38,"TextVerse":"Embora eu os espalhe por entre os povos de terras distantes, eles se lembrarão de mim. Criarão seus filhos e voltarão."},{"Id":148,"IdVerse":30,"IdChapter":10,"IdBook":38,"TextVerse":"Eu os farei retornar do Egito e os ajuntarei de volta da Assíria. Eu os levarei para as terras de Gileade e do Líbano, e mesmo assim não haverá espaço suficiente para eles."},{"Id":149,"IdVerse":31,"IdChapter":10,"IdBook":38,"TextVerse":"Passarei pelo mar da aflição, ferirei o mar revoltoso, e as profundezas do Nilo se secarão. O orgulho da Assíria será abatido e o poder do Egito será derrubado."},{"Id":150,"IdVerse":32,"IdChapter":10,"IdBook":38,"TextVerse":"Eu os fortalecerei no Senhor, em meu nome marcharão&quot;, diz o Senhor."},{"Id":151,"IdVerse":3,"IdChapter":11,"IdBook":38,"TextVerse":"Abra as suas portas, ó Líbano, para que o fogo devore os seus cedros."},{"Id":152,"IdVerse":2,"IdChapter":11,"IdBook":38,"TextVerse":"Agonize, ó pinheiro, porque o cedro caiu e as majestosas árvores foram devastadas. Agonizem, carvalhos de Basã, pois a floresta densa está sendo derrubada."},{"Id":153,"IdVerse":3,"IdChapter":11,"IdBook":38,"TextVerse":"Ouçam o gemido dos pastores; os seus formosos pastos foram desvastados. Ouçam o rugido dos leões; pois a rica floresta do Jordão foi destruída."},{"Id":154,"IdVerse":4,"IdChapter":11,"IdBook":38,"TextVerse":"Assim diz o Senhor, o meu Deus: &quot;Pastoreie o rebanho destinado à matança,"},{"Id":155,"IdVerse":5,"IdChapter":11,"IdBook":38,"TextVerse":"porque os seus compradores o matam e ninguém os castiga. Aqueles que o vendem dizem: ‘Bendito seja Deus, estou rico! ’ Nem os próprios pastores poupam o rebanho."},{"Id":156,"IdVerse":6,"IdChapter":11,"IdBook":38,"TextVerse":"Por isso, não pouparei mais os habitantes desta terra&quot;, diz o Senhor. &quot;Entregarei cada um ao seu próximo e a seu rei. Eles acabarão com a terra e eu não livrarei ninguém das suas mãos&quot;."},{"Id":157,"IdVerse":7,"IdChapter":11,"IdBook":38,"TextVerse":"Eu me tornei pastor do rebanho destinado à matança, os oprimidos do rebanho. Então peguei duas varas e chamei a uma Favor e à outra União, e com elas pastoreei o rebanho."},{"Id":158,"IdVerse":8,"IdChapter":11,"IdBook":38,"TextVerse":"Num mês eu me livrei dos três pastores. Porque eu me cansei deles e o rebanho me detestava."},{"Id":159,"IdVerse":9,"IdChapter":11,"IdBook":38,"TextVerse":"Então eu disse: Não serei o pastor de vocês. Morram as que estão morrendo, pereçam as que estão perecendo. E as que sobrarem comam a carne umas das outras."},{"Id":160,"IdVerse":30,"IdChapter":11,"IdBook":38,"TextVerse":"Então peguei a vara chamada Favor e a quebrei, cancelando a aliança que tinha feito com todas as nações."},{"Id":161,"IdVerse":31,"IdChapter":11,"IdBook":38,"TextVerse":"Foi cancelada naquele dia, e assim os aflitos do rebanho que estavam me olhando entenderam que essa palavra era do Senhor."},{"Id":162,"IdVerse":32,"IdChapter":11,"IdBook":38,"TextVerse":"Eu lhes disse: Se acharem melhor assim, paguem-me; se não, não me paguem. Então eles me pagaram trinta moedas de prata."},{"Id":163,"IdVerse":33,"IdChapter":11,"IdBook":38,"TextVerse":"E o Senhor me disse: &quot;Lance isto ao oleiro&quot;, o ótimo preço pelo qual me avaliaram! Por isso tomei as trinta moedas de prata e as atirei no templo do Senhor para o oleiro."},{"Id":164,"IdVerse":34,"IdChapter":11,"IdBook":38,"TextVerse":"Depois disso, quebrei minha segunda vara, chamada União, rompendo a relação de irmãos entre Judá e Israel."},{"Id":165,"IdVerse":35,"IdChapter":11,"IdBook":38,"TextVerse":"Então o Senhor me disse: &quot;Pegue novamente os utensílios de um pastor insensato."},{"Id":166,"IdVerse":36,"IdChapter":11,"IdBook":38,"TextVerse":"Porque levantarei nesta terra um pastor que não se preocupará com as ovelhas perdidas, nem procurará a que está solta, nem curará as machucadas, nem alimentará as sadias, mas comerá a carne das ovelhas mais gordas, arrancando as suas patas."},{"Id":167,"IdVerse":37,"IdChapter":11,"IdBook":38,"TextVerse":"Ai do pastor imprestável, que abandona o rebanho! Que a espada fira o seu braço e fure o seu olho direito! Que o seu braço seque completamente, e fique totalmente cego o seu olho direito! &quot;"},{"Id":168,"IdVerse":3,"IdChapter":12,"IdBook":38,"TextVerse":"Esta é a palavra do Senhor para Israel. Palavra do Senhor, que estende os céus, assenta o alicerce da terra e forma o espírito do homem dentro dele:"},{"Id":169,"IdVerse":2,"IdChapter":12,"IdBook":38,"TextVerse":"&quot;Farei de Jerusalém uma taça que embriague todos os povos ao seu redor, que estarão no cerco contra Judá e Jerusalém."},{"Id":170,"IdVerse":3,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia, quando todas as nações da terra estiverem reunidas para atacá-la, farei de Jerusalém uma pedra pesada para todas as nações. Todos que tentarem levantá-la se machucarão muito."},{"Id":171,"IdVerse":4,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia deixarei todos os cavalos em pânico e os seus cavaleiros loucos&quot;, diz o Senhor. &quot;Protegerei o povo de Judá, mas cegarei todos os cavalos das nações."},{"Id":172,"IdVerse":5,"IdChapter":12,"IdBook":38,"TextVerse":"Então os líderes de Judá pensarão: ‘Os habitantes de Jerusalém são fortes porque o Senhor dos Exércitos é o seu Deus! ’"},{"Id":173,"IdVerse":6,"IdChapter":12,"IdBook":38,"TextVerse":"&quot;Naquele dia farei que os líderes de Judá sejam semelhantes a um braseiro no meio de um monte de lenha, como uma tocha incandescente entre gravetos. Eles consumirão à direita e à esquerda todos os povos ao redor, mas Jerusalém permanecerá intacta em seu lugar."},{"Id":174,"IdVerse":7,"IdChapter":12,"IdBook":38,"TextVerse":"&quot;O Senhor salvará primeiro as tendas de Judá, para que a honra da família de Davi e dos habitantes de Jerusalém não seja superior à de Judá."},{"Id":175,"IdVerse":8,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia o Senhor protegerá os que vivem em Jerusalém, de forma que o mais fraco dentre eles será como Davi, e a família de Davi será como Deus, como o anjo do Senhor que vai adiante deles."},{"Id":176,"IdVerse":9,"IdChapter":12,"IdBook":38,"TextVerse":"&quot;Naquele dia procurarei destruir todas as nações que atacarem Jerusalém."},{"Id":177,"IdVerse":30,"IdChapter":12,"IdBook":38,"TextVerse":"E derramarei sobre a família de Davi e sobre os habitantes de Jerusalém um espírito de ação de graças e de súplicas. Olharão para mim, aquele a quem traspassaram, e chorarão por ele como quem chora a perda de um filho único, e lamentarão amargamente por ele como quem lamenta a perda do filho mais velho."},{"Id":178,"IdVerse":31,"IdChapter":12,"IdBook":38,"TextVerse":"Naquele dia muitos chorarão em Jerusalém, como os que choraram em Hadade-Rimon no vale de Megido."},{"Id":179,"IdVerse":32,"IdChapter":12,"IdBook":38,"TextVerse":"Todo o país chorará, separadamente cada família com suas mulheres chorará: a família de Davi com suas mulheres; a família de Natã com suas mulheres;"},{"Id":180,"IdVerse":33,"IdChapter":12,"IdBook":38,"TextVerse":"a família de Levi com suas mulheres; a família de Simei com suas mulheres,"},{"Id":181,"IdVerse":34,"IdChapter":12,"IdBook":38,"TextVerse":"e todas as demais famílias com suas mulheres."},{"Id":182,"IdVerse":3,"IdChapter":13,"IdBook":38,"TextVerse":"&quot;Naquele dia uma fonte jorrará para os descendentes de Davi e para os habitantes de Jerusalém, para purificá-los do pecado e da impureza."},{"Id":183,"IdVerse":2,"IdChapter":13,"IdBook":38,"TextVerse":"&quot;Naquele dia eliminarei da terra de Israel os nomes dos ídolos, e nunca mais serão lembrados&quot;, diz o Senhor dos Exércitos. &quot;Removerei da terra tanto os profetas como o espírito imundo."},{"Id":184,"IdVerse":3,"IdChapter":13,"IdBook":38,"TextVerse":"E se alguém ainda profetizar, seu próprio pai e sua mãe lhe advertirão: ‘Você tem que morrer porque disse mentiras em nome do Senhor’. Quando ele profetizar, os seus próprios pais o esfaquearão."},{"Id":185,"IdVerse":4,"IdChapter":13,"IdBook":38,"TextVerse":"&quot;Naquele dia todo profeta se envergonhará de sua visão profética. Não usará o manto de profeta feito de pele, para enganar."},{"Id":186,"IdVerse":5,"IdChapter":13,"IdBook":38,"TextVerse":"Ele dirá: ‘Eu não sou profeta. Sou um homem do campo; a terra tem sido o meu sustento desde a minha mocidade’."},{"Id":187,"IdVerse":6,"IdChapter":13,"IdBook":38,"TextVerse":"Se alguém lhe perguntar: ‘Que feridas são estas no seu corpo? ’, ele responderá: ‘Eu fui ferido na casa de meus amigos’."},{"Id":188,"IdVerse":7,"IdChapter":13,"IdBook":38,"TextVerse":"&quot;Levante-se, ó espada, contra o meu pastor, contra o meu companheiro! &quot;, declara o Senhor dos Exércitos. &quot;Fira o pastor, e as ovelhas se dispersarão, e voltarei minha mão para os pequeninos."},{"Id":189,"IdVerse":8,"IdChapter":13,"IdBook":38,"TextVerse":"Na terra toda, dois terços serão ceifados e morrerão; todavia a terça parte permanecerá&quot;, diz o Senhor."},{"Id":190,"IdVerse":9,"IdChapter":13,"IdBook":38,"TextVerse":"&quot;Colocarei essa terça parte no fogo, e a refinarei como prata, e a purificarei como ouro. Ela invocará o meu nome, e eu lhe responderei. É o meu povo, direi; e ela dirá: ‘O Senhor é o meu Deus’. &quot;"},{"Id":191,"IdVerse":3,"IdChapter":14,"IdBook":38,"TextVerse":"Vejam, o dia do Senhor vem, quando no meio de vocês os seus bens serão divididos."},{"Id":192,"IdVerse":2,"IdChapter":14,"IdBook":38,"TextVerse":"Reunirei todos os povos para lutarem contra Jerusalém; a cidade será conquistada, as casas saqueadas e as mulheres violentadas. Metade da população será levada para o exílio, mas o restante do povo não será tirado da cidade."},{"Id":193,"IdVerse":3,"IdChapter":14,"IdBook":38,"TextVerse":"Depois o Senhor sairá à guerra contra aquelas nações, como ele faz em dia de batalha."},{"Id":194,"IdVerse":4,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia os seus pés estarão sobre o monte das Oliveiras, a leste de Jerusalém, e o monte se dividirá ao meio, de leste a oeste, por um grande vale, metade do monte será removido para o norte, a outra metade para o sul."},{"Id":195,"IdVerse":5,"IdChapter":14,"IdBook":38,"TextVerse":"Vocês fugirão pelo meu vale entre os montes, pois ele se estenderá até Azel. Fugirão como fugiram do terremoto nos dias de Uzias, rei de Judá. Então o Senhor, o meu Deus, virá com todos os seus santos."},{"Id":196,"IdVerse":6,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia não haverá calor nem frio."},{"Id":197,"IdVerse":7,"IdChapter":14,"IdBook":38,"TextVerse":"Será um dia único, no qual não haverá separação entre dia e noite, porque quando chegar a noite ainda estará claro. Um dia que o Senhor conhece."},{"Id":198,"IdVerse":8,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia águas correntes fluirão de Jerusalém, metade delas para o mar do leste e metade para o mar do oeste. Isto acontecerá tanto no verão quanto no inverno."},{"Id":199,"IdVerse":9,"IdChapter":14,"IdBook":38,"TextVerse":"O Senhor será rei de toda a terra. Naquele dia haverá um só Senhor e o seu nome será o único nome."},{"Id":200,"IdVerse":30,"IdChapter":14,"IdBook":38,"TextVerse":"A terra toda, de Geba até Rimom, ao sul de Jerusalém, será semelhante à Arabá. Mas Jerusalém será restabelecida e permanecerá em seu lugar, desde a porta de Benjamim até o lugar da primeira porta, até a porta da Esquina, e desde a torre de Hananeel até aos lagares do rei."},{"Id":201,"IdVerse":31,"IdChapter":14,"IdBook":38,"TextVerse":"Será habitada; nunca mais será destruída. Jerusalém estará segura."},{"Id":202,"IdVerse":32,"IdChapter":14,"IdBook":38,"TextVerse":"Esta é a praga com a qual o Senhor castigará todas as nações que lutarem contra Jerusalém: Sua carne apodrecerá enquanto estiverem ainda em pé, seus olhos apodrecerão em suas órbitas e sua língua apodrecerá dentro de suas bocas."},{"Id":203,"IdVerse":33,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia grande confusão dominará essas nações, causada pelo Senhor. Cada um atacará o que estiver ao seu lado."},{"Id":204,"IdVerse":34,"IdChapter":14,"IdBook":38,"TextVerse":"Também Judá lutará em Jerusalém. A riqueza de todas as nações vizinhas será recolhida, grandes quantidades de ouro, prata e roupas."},{"Id":205,"IdVerse":35,"IdChapter":14,"IdBook":38,"TextVerse":"A mesma praga cairá sobre cavalos e mulas, camelos e burros, sobre todos os animais daquelas nações."},{"Id":206,"IdVerse":36,"IdChapter":14,"IdBook":38,"TextVerse":"Então, os sobreviventes de todas as nações que atacaram Jerusalém subirão ano após ano para adorar o rei, o Senhor dos Exércitos, para celebrar a festa das Cabanas."},{"Id":207,"IdVerse":37,"IdChapter":14,"IdBook":38,"TextVerse":"Se algum dentre os povos da terra não subir a Jerusalém para adorar o Rei, o Senhor dos Exércitos, não virá para ele a chuva."},{"Id":208,"IdVerse":38,"IdChapter":14,"IdBook":38,"TextVerse":"Se os egípcios não subirem para participar, o Senhor mandará sobre eles a praga com a qual afligirá as nações que se recusarem a ir celebrar a festa das Cabanas."},{"Id":209,"IdVerse":39,"IdChapter":14,"IdBook":38,"TextVerse":"Sim, essa será a punição do Egito e de todas as nações que não forem celebrar a festa das Cabanas."},{"Id":210,"IdVerse":20,"IdChapter":14,"IdBook":38,"TextVerse":"Naquele dia estará inscrito nas sinetas penduradas nos cavalos: &quot;Separado para o Senhor&quot;. Os caldeirões do templo do Senhor serão tão sagrados quanto as bacias diante do altar."},{"Id":211,"IdVerse":21,"IdChapter":14,"IdBook":38,"TextVerse":"Cada panela de Jerusalém e de Judá será separada para o Senhor dos Exércitos, e todos os que vierem sacrificar pegarão panelas e cozinharão nelas. E a partir daquele dia, nunca mais haverá comerciantes no templo do Senhor dos Exércitos."}]