[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":60,"TextVerse":"Pedro, apóstolo de Jesus Cristo, aos que vivem como estrangeiros no mundo, espalhados pelo Ponto, Galácia, Capadócia, a província da Ásia e Bitínia."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":60,"TextVerse":"Deus o Pai escolheu-vos, sabendo que haviam de se tornar seus. E o Espírito Santo vos tem santificado pelo sangue de Jesus Cristo e tornando-vos capazes de lhe obedecer ue Deus vos dê a sua graça e a sua paz em abundância."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":60,"TextVerse":"Toda a honra seja dada a Deus e Pai de nosso Senhor Jesus Cristo; pois que foi a sua grande misericórdia que nos fez nascer de novo para uma esperança activa pela ressurreição de Cristo de entre os mortos,"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":60,"TextVerse":"e para a posse da vida que Deus reservou para os seus filhos e que não poderá nem alterar-se, nem deteriorar-se, nem desaparecer."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":60,"TextVerse":"Por meio da fé Deus vos guarda pelo seu poder para a salvação, a qual está em vias de se manifestar até chegarem os tempos do fim."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":60,"TextVerse":"É caso para estarem bem felizes por isso, ainda que por algum tempo sofram provações diversas."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":60,"TextVerse":"Estas tribulações são apenas para provar a vossa fé, para mostrar que ela é forte e genuína. Está a ser testada como o fogo purifica o ouro. Mas a vossa fé é muito mais preciosa para Deus que o simples ouro. Por isso, se a vossa fé permanecer forte depois de testada pelo fogo, trará louvor, glória e honra no dia da vinda de Jesus Cristo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":60,"TextVerse":"Vocês amam Cristo sem nunca o terem visto; mesmo agora, ainda sem o verem mas crendo nele, se alegram com uma felicidade que não se descreve, que vem do céu,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":60,"TextVerse":"porque estão a receber a salvação das vossas almas que é o resultado da vossa fé nele."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":60,"TextVerse":"Esta salvação foi algo sobre o qual os profetas levantavam questões e reflectiram interessadamente, ao referirem-se à graça que vos é dada, perguntando-se a que tempo e a que circunstâncias o Espírito de Cristo, que estava neles, se referia. Porque os levava a escreverem sobre acontecimentos que haviam de dar-se com Cristo, o seu sofrimento e a glória que se lhe havia de seguir."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":60,"TextVerse":"Foi-lhes assim revelado que essas coisas não teriam lugar no tempo deles, mas nos nossos dias. Agora estas boas novas vos têm sido anunciadas por aqueles que vos pregaram pelo Espírito Santo enviado do céu. Para elas os anjos no céu desejam bem atentar."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":60,"TextVerse":"Portanto, com um espírito alerta e com sobriedade, coloquem a vossa esperança na graça que será vossa quando Jesus Cristo voltar"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":60,"TextVerse":"Como filhos obedientes de Deus, não se conformem com a maldade de quando viviam na ignorância"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":60,"TextVerse":"Mas tal como é santo aquele que vos chamou sejam vocês santos em toda a vossa maneira de viver,"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":60,"TextVerse":"porque ele próprio disse: Sejam santos, porque eu sou santo."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":60,"TextVerse":"E lembrem-se de que o vosso Pai divino, a quem vocês oram, não julga com favoritismos. Ele vos julgará com perfeita justiça por tudo o que tiverem feito; por isso conduzam-se com temor reverente para com Deus, durante a vossa passagem aqui na Terra."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":60,"TextVerse":"Vocês sabem que Deus pagou um preço para vos livrar daquela forma inútil de vida que receberam, por tradição, dos vossos pais; e esse resgate pagou-o não com ouro ou prata..."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":60,"TextVerse":"mas com o precioso sangue de Cristo, o cordeiro de Deus, sem pecado e sem mancha"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":60,"TextVerse":"Deus o designou com esse propósito ainda antes da criação do mundo, mas foi agora manifestado, nesta fase final da história, para vosso bem"},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":60,"TextVerse":"Por meio dele confiam em Deus, que o ressuscitou da morte e o glorificou, para que a vossa fé e esperança descansem nele."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":60,"TextVerse":"Agora podem ter entre vocês um amor fraterno, não fingido, porque as vossas almas foram purificadas pela obediência à verdade. Amem-se pois uns aos outros de todo o coração. J"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":60,"TextVerse":"Porque vocês nasceram de novo, não de uma semente deteriorável, mas de uma semente imortal, pela palavra de Deus viva e que permanece para sempre."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":60,"TextVerse":"Como o profeta diz:A vida terrena murcha como a erva; o esplendor dos homens é como o de uma planta - seca,murcha a flor e cai. Mas a palavra do Senhor permanece para sempre. E esta palavra é a boa nova que vos foi pregada."},{"Id":24,"IdVerse":1,"IdChapter":2,"IdBook":60,"TextVerse":"Portanto deixem toda a maldade e todo o engano. Ponham de parte a falta de sinceridade, o ciúme, o falar mal uns dos outros.ÿ"},{"Id":25,"IdVerse":2,"IdChapter":2,"IdBook":60,"TextVerse":"Se já experimentaram a bondade do Senhor, clamem pelo puro leite espiritual, como faz um bebé, para que por ele possam crescer na vossa salvação."},{"Id":26,"IdVerse":3,"IdChapter":2,"IdBook":60,"TextVerse":"Cheguem-se a Cristo, que é a rocha viva, rejeitada, na verdade, pelos homens, mas de grande valor para Deus que a escolheu.ÿ"},{"Id":27,"IdVerse":4,"IdChapter":2,"IdBook":60,"TextVerse":"Vocês também se tornaram pedras vivas, para Deus usar na edificação da sua casa espiritual. E são seus santos sacerdotes para através de Jesus Cristo lhe apresentar ofertas que lhe agradam."},{"Id":28,"IdVerse":5,"IdChapter":2,"IdBook":60,"TextVerse":"Como a Escritura o declara:Eis que ponho em Sião a principal pedra da construção,pedra de muito valor, cuidadosamente escolhida. Quem nela crer não será decepcionado."},{"Id":29,"IdVerse":6,"IdChapter":2,"IdBook":60,"TextVerse":"Sim, ele é, para vocês que crêem, algo de muito precioso; mas para os que o rejeitam, então: A mesma pedra que foi rejeitada pelos construtores se tornou a pedra principal do edifício."},{"Id":30,"IdVerse":7,"IdChapter":2,"IdBook":60,"TextVerse":"E as Escrituras dizem também noutra parte: Ele é a pedra em que alguns tropeçarão,e a rocha que os fará cair. Eles tropeçam porque não dão ouvidos à palavra de Deus, nem lhe obedecem, e assim terão o fim para que foram destinados."},{"Id":31,"IdVerse":8,"IdChapter":2,"IdBook":60,"TextVerse":"Mas vocês são uma família escolhida por Deus, são sacerdotes ao serviço do Rei, são uma nação santa, são um povo que Deus adquiriu para que possam mostrar aos outros a grandeza de Deus que vos chamou das trevas para a sua maravilhosa luz"},{"Id":32,"IdVerse":9,"IdChapter":2,"IdBook":60,"TextVerse":"Antes, não eram considerados povo de Deus; agora sim. Antes, não conheciam a misericórdia de Deus; agora as vossas vidas foram alcançadas por essa misericórdia."},{"Id":33,"IdVerse":10,"IdChapter":2,"IdBook":60,"TextVerse":"Irmãos, aqui nesta Terra vocês vivem apenas de passagem, como estrangeiros; por isso vos peço que se mantenham afastados dos prazeres corruptos, pois combatem a vossa própria alma."},{"Id":34,"IdVerse":11,"IdChapter":2,"IdBook":60,"TextVerse":"Tenham cuidado quanto à maneira como se comportam no meio do descrentes; porque assim, mesmo que vos caluniem como malfeitores, acabarão por dar honra a Deus quando Cristo voltar, por causa das vossas boas obras."},{"Id":35,"IdVerse":12,"IdChapter":2,"IdBook":60,"TextVerse":"Por amor do Senhor, obedeçam às autoridades, seja o mais alto magistrado ou os que, por mando dele, governam e que estão encarregados de reprimir os que praticam o mal e louvar os que fazem o bem."},{"Id":36,"IdVerse":13,"IdChapter":2,"IdBook":60,"TextVerse":"É a vontade de Deus que, praticando o bem, vocês tapem a boca aos homens ignorantes nas suas conversas loucas"},{"Id":37,"IdVerse":14,"IdChapter":2,"IdBook":60,"TextVerse":"Vocês são pessoas livres, mas isso não representa liberdade para fazer o que é mal, antes sim para fazer a vontade de Deus."},{"Id":38,"IdVerse":15,"IdChapter":2,"IdBook":60,"TextVerse":"Respeitem toda a gente. Amem os vossos irmãos na mesma fé. Temam a Deus. Honrem o chefe da vossa nação."},{"Id":39,"IdVerse":16,"IdChapter":2,"IdBook":60,"TextVerse":"Vocês, trabalhadores, devem respeitar a autoridade dos superiores; não só dos bons e humanos, como dos de carácter duro.("},{"Id":40,"IdVerse":17,"IdChapter":2,"IdBook":60,"TextVerse":"Porque é coisa apreciável se sofrerem e suportarem contrariedades injustamente por terem agido conforme a vossa consciência para com Deus!P"},{"Id":41,"IdVerse":18,"IdChapter":2,"IdBook":60,"TextVerse":"Mas nenhum mérito há em suportar o sofrimento e a oposição quando se praticou o mal; mas se fizerem o que é justo e sofrerem com isso, suportando as contrariedades, isso é agradável a Deus."},{"Id":42,"IdVerse":19,"IdChapter":2,"IdBook":60,"TextVerse":"É para isto que vocês foram chamados, pois também Cristo sofreu em vosso lugar, deixando-vos o exemplo, para que sigam os seus passos"},{"Id":43,"IdVerse":20,"IdChapter":2,"IdBook":60,"TextVerse":"Ele nunca cometeu pecado, e nunca enganou , nunca replicou aos que o insultavam, e sofrendo nunca ameaçou; tudo entregava àquele que julga com justiça. s"},{"Id":44,"IdVerse":21,"IdChapter":2,"IdBook":60,"TextVerse":"Levou ele mesmo no seu corpo os nossos pecados sobre a cruz, para que, mortos para o pecado, pudéssemos viver para a justiça. Pelas suas feridas fomos sarados."},{"Id":45,"IdVerse":22,"IdChapter":2,"IdBook":60,"TextVerse":"Vocês eram como ovelhas desgarradas; mas voltaram agora para o pastor, o guarda das vossas almas."},{"Id":46,"IdVerse":1,"IdChapter":3,"IdBook":60,"TextVerse":"Quanto às esposas, que aceitem a autoridade dos seus maridos; porque então se alguns recusarem ouvir o Senhor falar-lhes, que sejam ganhos pelo comportamento digno das suas mulheres, ainda que sem palavras,k"},{"Id":47,"IdVerse":2,"IdChapter":3,"IdBook":60,"TextVerse":"apenas considerando a vossa conduta pura e reverente."},{"Id":48,"IdVerse":3,"IdChapter":3,"IdBook":60,"TextVerse":"Não estejam preocupadas quanto à beleza exterior, que consiste no arranjo dos cabelos, nas modas de vestuário ou nas jóias caras."},{"Id":49,"IdVerse":4,"IdChapter":3,"IdBook":60,"TextVerse":"Que a vossa beleza seja sobretudo interior, feita do encanto permanente de um carácter terno e sossegado, o que é precioso diante de Deus."},{"Id":50,"IdVerse":5,"IdChapter":3,"IdBook":60,"TextVerse":"Esse tipo de beleza era o das santas mulheres que confiavam em Deus e que eram submissas aos seus maridos."},{"Id":51,"IdVerse":6,"IdChapter":3,"IdBook":60,"TextVerse":"Sara, por exemplo, sujeitava-se a Abraão, respeitando-o como chefe da casa. E se fizerem o mesmo estão a ser verdadeiramente suas filhas, e não terão nada a temer."},{"Id":52,"IdVerse":7,"IdChapter":3,"IdBook":60,"TextVerse":"Vocês, maridos, igualmente devem tratar as vossas mulheres com consideração e respeito, tendo em conta a sua condição feminina. Lembrem-se de que partilharão com elas o privilégio da vida eterna. Caso contrário, as vossas orações não serão eficazes."},{"Id":53,"IdVerse":8,"IdChapter":3,"IdBook":60,"TextVerse":"Finalmente, sejam unânimes, tendo os mesmos sentimentos, compreensivos, amando-vos, como irmãos na fé, com corações bem cheios de compaixão e de humildade."},{"Id":54,"IdVerse":9,"IdChapter":3,"IdBook":60,"TextVerse":"Não paguem o mal com o mal, nem a injúria com a injúria. Pelo contrário, peçam que Deus abençoe esses que vos ferem, pois fomos chamadas para sermos bons para com os outros, e por isso, Deus nos abençoará, com o que nos prometeu."},{"Id":55,"IdVerse":10,"IdChapter":3,"IdBook":60,"TextVerse":"Se alguém ama a vidae pretende ter muitos anos para ser feliz,então que tenha cuidado com a língua,e que se guarde da mentira ue se afaste do mal, que pratique o bem,que procure a paz e que seja constante nesse caminho s olhos do Senhor estão sempre a vigiarpara proteger a vida dos que se conduzem com justiça s seus ouvidos estão atentos quando chamam por ele as Deus vira a sua cara contra os que praticam o mal."},{"Id":56,"IdVerse":11,"IdChapter":3,"IdBook":60,"TextVerse":"Não vos farão mal se forem zelosos na prática do bem."},{"Id":57,"IdVerse":12,"IdChapter":3,"IdBook":60,"TextVerse":"E sofrer por amor à justiça é um privilégio. Portanto não tenham medo desses, nem se perturbem,"},{"Id":58,"IdVerse":13,"IdChapter":3,"IdBook":60,"TextVerse":"mas deixem Cristo ser o Senhor exclusivo nos vossos corações, e se alguém vos perguntar a razão da vossa esperança, estejam sempre preparados para responder,"},{"Id":59,"IdVerse":14,"IdChapter":3,"IdBook":60,"TextVerse":"com delicadeza e respeito. Tenham uma boa consciência; e se os homens falarem mal de vocês, virão eles próprios a ficar envergonhados por vos terem acusado falsamente, ao verificarem a vossa boa conduta em Cristo."},{"Id":60,"IdVerse":15,"IdChapter":3,"IdBook":60,"TextVerse":"Lembrem-se de que, se Deus quiser que sofram, é melhor sofrer fazendo o bem do que fazendo o mal."},{"Id":61,"IdVerse":16,"IdChapter":3,"IdBook":60,"TextVerse":"Cristo também sofreu. Ele morreu uma vez pelos pecados, o justo pelos pecadores, para levar-nos a Deus. Foi morto fisicamente e tornou a viver pelo Espírito."},{"Id":62,"IdVerse":17,"IdChapter":3,"IdBook":60,"TextVerse":"E foi no Espírito que visitou e pregou aos espíritos em prisão,"},{"Id":63,"IdVerse":18,"IdChapter":3,"IdBook":60,"TextVerse":"os daqueles que já antes recusaram obedecer a Deus, apesar da paciência com que Deus esperava, enquanto Noé construia a arca, na qual apenas oito pessoas se salvaram da morte no dilúvio"},{"Id":64,"IdVerse":19,"IdChapter":3,"IdBook":60,"TextVerse":"E isto é uma figura do baptismo, que agora vos salva pelo poder da ressurreição de Jesus Cristo. Não se trata de uma lavagem física do corpo pela água, mas sim voltarmo-nos para Deus, pedindo-lhe que limpe as nossas consciências do pecado."},{"Id":65,"IdVerse":20,"IdChapter":3,"IdBook":60,"TextVerse":"Portanto agora Cristo está no céu sentado no lugar de honra à direita de Deus, onde todos os anjos, autoridades e poderes celestiais lhe estão sujeitos."},{"Id":66,"IdVerse":1,"IdChapter":4,"IdBook":60,"TextVerse":"Uma vez que Cristo padeceu fisicamente por nós, vocês devem estar dispostos a sofrer, porque aquele que sofre no seu corpo tira o poder ao pecado."},{"Id":67,"IdVerse":2,"IdChapter":4,"IdBook":60,"TextVerse":"Não devem assim gastar o resto da vossa vida andando atrás de desejos corruptos, mas estejam ansiosos por fazer a vontade de Deus."},{"Id":68,"IdVerse":3,"IdChapter":4,"IdBook":60,"TextVerse":"Bem basta já que no passado tenham seguido o estilo de vida dos gentios: o comportamento sexual libertino, o deboche, a embriaguez, as orgias, os vícios, as abomináveis idolatrias."},{"Id":69,"IdVerse":4,"IdChapter":4,"IdBook":60,"TextVerse":"Eles estranham que já não se lhes juntem na mesma corrida desenfreada de dissolução, e vos injuriam./"},{"Id":70,"IdVerse":5,"IdChapter":4,"IdBook":60,"TextVerse":"Mas terão de dar contas ao juiz de todos, dos vivos e dos mortos"},{"Id":71,"IdVerse":6,"IdChapter":4,"IdBook":60,"TextVerse":"Por isso as boas novas foram pregadas até mesmo aos que morreram, para que, ainda que os seus corpos tivessem recebido a sentença da morte, como toda a gente, os seus espíritos vivessem segundo o juízo de Deus."},{"Id":72,"IdVerse":7,"IdChapter":4,"IdBook":60,"TextVerse":"O fim de todas as coisas aproxima-se. Portanto sejam sóbrios, vigiando, para que possam orar.,"},{"Id":73,"IdVerse":8,"IdChapter":4,"IdBook":60,"TextVerse":"E acima de tudo continuem mostrando intenso amor uns pelos outros, porque o amor cobre uma imensidão de pecados"},{"Id":74,"IdVerse":9,"IdChapter":4,"IdBook":60,"TextVerse":"Abram de bom grado as portas do vosso lar aos que precisarem."},{"Id":75,"IdVerse":10,"IdChapter":4,"IdBook":60,"TextVerse":"Deus deu dons a cada um de vocês; certifiquem-se de que utilizam com sabedoria as muitas formas das bênçãos de Deus, para servir os outros."},{"Id":76,"IdVerse":11,"IdChapter":4,"IdBook":60,"TextVerse":"Alguém é chamado a falar em público? Que o faça como se Deus mesmo falasse por ele. Alguém é chamado a prestar serviços aos outros? Que o faça com as forças que Deus lhe concede, para que Deus seja glorificado em tudo, por meio de Jesus Cristo. A ele seja dada a glória e o poder para todo o sempre. Que assim seja!"},{"Id":77,"IdVerse":12,"IdChapter":4,"IdBook":60,"TextVerse":"Queridos amigos, não se admirem quando vierem a passar por provas ardentes como se algo de estranho vos sucedesse."},{"Id":78,"IdVerse":13,"IdChapter":4,"IdBook":60,"TextVerse":"Pelo contrário, alegrem-se por essas provações vos tornarem companheiros de Cristo nos seus sofrimentos; e depois terão o gozo e o privilégio de participar na manifestação da sua glória."},{"Id":79,"IdVerse":14,"IdChapter":4,"IdBook":60,"TextVerse":"Considerem-se felizes se são insultados por serem cristãos, porque o glorioso Espírito de Deus repousa sobre vocês."},{"Id":80,"IdVerse":15,"IdChapter":4,"IdBook":60,"TextVerse":"Que nenhum padeça por homicídio ou roubo ou desacato ou por se meter na vida dos outros."},{"Id":81,"IdVerse":16,"IdChapter":4,"IdBook":60,"TextVerse":"Mas sofrer por ser cristão não é de forma alguma uma vergonha. Louvem Deus por isso!"},{"Id":82,"IdVerse":17,"IdChapter":4,"IdBook":60,"TextVerse":"Chegou o tempo do julgamento, e ele deve começar pelos próprios filhos de Deus. E se mesmo os crentes devem ser julgados, que terrível destino aguarda aqueles que nunca creram nas boas novas de Deus."},{"Id":83,"IdVerse":18,"IdChapter":4,"IdBook":60,"TextVerse":"Como diz a Escritura:Se os rectos se salvam à justa,que será dos ímpios e pecadores?"},{"Id":84,"IdVerse":19,"IdChapter":4,"IdBook":60,"TextVerse":"Portanto se estiverem a sofrer de acordo com a vontade de Deus, continuem fazendo o que é justo, entregando-se ao Deus criador, digno da nossa confiança."},{"Id":85,"IdVerse":1,"IdChapter":5,"IdBook":60,"TextVerse":"E agora uma palavra para os que são pastores entre vocês. Também eu sou pastor com eles, e sou testemunha dos sofrimentos de Cristo; e serei participante da sua glória quando ele voltar."},{"Id":86,"IdVerse":2,"IdChapter":5,"IdBook":60,"TextVerse":"Alimentem o rebanho de Deus que está a vosso cargo; cuidem dele de boa vontade, não contrariados; não pelo que podem vir a ganhar com isso mas por zelo em servir o Senhor.,"},{"Id":87,"IdVerse":3,"IdChapter":5,"IdBook":60,"TextVerse":"Não dominem aqueles que vos foram confiados, mas conduzam-nos pelo vosso bom exemplo."},{"Id":88,"IdVerse":4,"IdChapter":5,"IdBook":60,"TextVerse":"E quando o supremo Pastor vier, ele vos recompensará com uma participação perpétua na sua glória."},{"Id":89,"IdVerse":5,"IdChapter":5,"IdBook":60,"TextVerse":"Vocês, mais novos, aceitem a autoridade dos pastores. E todos sujeitem-se uns aos outros, com humildade, porque Deus abençoa os que são simples, mas opõe-se aos orgulhosos."},{"Id":90,"IdVerse":6,"IdChapter":5,"IdBook":60,"TextVerse":"Se se humilharem sob a poderosa mão de Deus, ele a seu tempo vos levantará."},{"Id":91,"IdVerse":7,"IdChapter":5,"IdBook":60,"TextVerse":"Abandonem-lhe toda a vossa ansiedade, porque ele cuida de vocês."},{"Id":92,"IdVerse":8,"IdChapter":5,"IdBook":60,"TextVerse":"Vivam despretenciosamente; e estejam vigilantes quanto aos ataques do Diabo, o vosso inimigo, que anda à volta rugindo como um leão, buscando a quem possa tragar."},{"Id":93,"IdVerse":9,"IdChapter":5,"IdBook":60,"TextVerse":"Resistam-lhe firmes na fé. E lembrem-se de que outros cristãos por todo o mundo passam pelas mesmas aflições."},{"Id":94,"IdVerse":10,"IdChapter":5,"IdBook":60,"TextVerse":"Depois de terem sofrido um pouco de tempo, o nosso Deus, que é fonte de imensa bondade, e que vos dará a sua eterna glória em Cristo Jesus, ele virá pessoalmente para vos aperfeiçoar, vos confirmar e fortificar."},{"Id":95,"IdVerse":11,"IdChapter":5,"IdBook":60,"TextVerse":"Seja-lhe pois dada glória e o poder, para sempre. Que assim seja."},{"Id":96,"IdVerse":12,"IdChapter":5,"IdBook":60,"TextVerse":"Escrevi-vos esta pequena carta com a ajuda de Silas, que considero um irmão fiel. Espero ter-vos encorajado com estas linhas, pois dei-vos o testemunho de como a graça de Deus está convosco, seja o que for que aconteça. Permaneçam firmes nele."},{"Id":97,"IdVerse":13,"IdChapter":5,"IdBook":60,"TextVerse":"A igreja, vossa irmã, em Roma, manda-vos saudações; tal como o meu filho Marcos.ÿ"},{"Id":98,"IdVerse":14,"IdChapter":5,"IdBook":60,"TextVerse":"Saúdem-se uns aos outros com um beijo de amor de irmãos paz seja com todos vocês os que estão em Cristo Jesus."}]