[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":11,"TextVerse":"Sendo o rei David já muito idoso, tinha enorme dificuldade em se aquecer. Mas, por mais mantas com que o cobrissem, tinha sempre frio."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":11,"TextVerse":"O remédio para isso, disseram-lhe os criados, é procurar-se uma rapariga virgem que cuide do rei e se reclina nos seus braços, mantendo-o assim quente."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":11,"TextVerse":"Então buscaram em todo o país uma rapariga que fosse formosa; seleccionaram Abisague, sunamita. Trouxeram-na para junto do rei; ela cuidava dele, mas não tiveram relações sexuais."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":11,"TextVerse":"Por essa altura, o príncipe Adonias, cuja mãe era Hagite, decidiu por si próprio ocupar o trono, em lugar do seu pai. Reuniu carros, cavaleiros, e recrutou cinquenta homens a pé. Ele era uma pessoa que o pai nunca tinha sabido disciplinar; nunca fora contrariado nem repreendido. Era um indivíduo extremamente bem parecido. Absalão fora seu irmão mais velho. Procurou, igualmente, ganhar a confiança do general Joabe e de Abiatar, o sacerdote, os quais concordaram em colaborar nos seus intentos. Mas houve alguns que permaneceram fiéis ao rei David e que recusaram apoiar Adonias, como foi o caso dos sacerdotes Zadoque e Benaia, o profeta Natã, e ainda Simei, Reé e outras altas patentes do exército do monarca."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":11,"TextVerse":"Adonias foi até En-Rogel e lá sacrificou ovelhas, vacas e bodes cevados, junto à pedra de Zolete. Então convidou todos os irmãos - os outros filhos do rei David - assim como figuras de relevo de Judá, pertencentes à casa real, pedindo-lhes que assistissem à sua coroação. Não convidou contudo nem o profeta Natã, nem Benaia, nem os chefes do exército que tinham permanecido leais, nem o seu irmão Salomão."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":11,"TextVerse":"Natã, o profeta, foi ter com Bate-Seba, mãe de Salomão, e perguntou-lhe: Estás a dar-te conta do que anda a suceder? Adonias, o filho de Hagite, vai tornar-se rei sem que David, o nosso senhor, saiba sequer! Se queres conservar a tua vida e a do teu filho Salomão, faz exactamente o que te vou dizer: Vai já ter com David e põe-lhe esta questão, &#x27;Meu senhor, não me prometeste tu que o meu filho Salomão te sucederia no trono? Por que razão está então Adonias a reinar?&#x27;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":11,"TextVerse":"Enquanto estiveres a falar, chegarei eu e confirmarei o que tiveres dito."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":11,"TextVerse":"Bate-Seba assim fez e entrou nos aposentos do rei. Este estava mesmo muito velho e Abisague tratava dele. Bate-Seba inclinou-se perante ele. Que pretendes?, perguntou-lhe o soberano."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":11,"TextVerse":"Meu senhor, tu prometeste-me, na presença do Senhor teu Deus, que o meu filho Salomão seria rei a seguir a ti, e que se sentaria no trono. No entanto, é Adonias que está a ser o rei, e nem sequer estás informado disso. Até já celebrou a sua coroação, sacrificando vacas, bodes engordados e muitas ovelhas; convidou também todos os seus irmãos, mais o sacerdote Abiatar e o general Joabe, com a excepção contudo de Salomão. Agora, todo Israel está à espera da tua decisão, quanto a saber se Adonias é mesmo aquele que escolheste para te suceder. Se não fizeres qualquer coisa, o meu filho Salomão e eu própria seremos presos e executados como qualquer criminoso, logo que venhas a falecer."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":11,"TextVerse":"Enquanto ela falava, os criados do rei vieram dizer-lhe: Está ali o profeta Natã que te quer falar atã entrou e fez uma profunda vénia na frente do soberano, perguntando-lhe:"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":11,"TextVerse":"Meu senhor, designaste Adonias para ser rei em teu lugar? É ele o príncipe que designaste para se sentar no teu trono? Hoje mesmo celebrou ele a sua coroação, sacrificando vacas, bodes gordos e um sem número de ovelhas, convidando para além disso o general Joabe e o sacerdote Abiatar a assistir a essas celebrações. Lá estão eles a festejar, a beber e a gritar - &#x27;Viva o rei Adonias!&#x27; É bom saberes contudo que nem Zadoque o sacerdote, nem Benaia, nem Salomão, nem eu próprio fomos convidados. Terá isto sido feito com o teu conhecimento? Tu ainda não disseste uma palavra quanto a qual dos teus filhos escolheste para te suceder no trono."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":11,"TextVerse":"Tornem a chamar Bate-Seba, disse David. Ela tornou a entrar nos aposentos e ali ficou na frente do monarca. Este prometeu-lhe: Tão certo como é estar vivo o Senhor que me salvou de todos os perigos, assim eu decreto que o teu filho Salomão será o rei que me sucederá no trono, tal como o tinha garantido antes, na presença do Senhor Deus de Israel."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":11,"TextVerse":"Bate-Seba tornou a curvar-se perante ele e exclamou: Estou-te muito grata, senhor. Que o rei, meu senhor, viva para sempre!"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":11,"TextVerse":"Agora chamem o sacerdote Zadoque, ordenou o rei, mais Benaia. Que o profeta Natã torne a vir cá igualmente. Quando eles chegaram, disse-lhes: Levem Salomão mais a minha guarda real a Giom. Salomão deverá ir montado no meu cavalo pessoal. Ali, Zadoque o sacerdote e Natã o profeta deverão ungi-lo rei sobre Israel. Tocarão a trombeta e gritarão - &#x27;Viva o rei Salomão!&#x27; Quando regressarem com ele aqui, deverá sentar-se no meu trono, como novo rei; porque foi ele quem eu ungi rei de Israel e de Judá."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":11,"TextVerse":"Que assim seja! Louvado seja Deus!, respondeu Benaia; e acrescentou: Que o Senhor seja com Salomão, como foi contigo, e que o seu reinado seja ainda maior que o teu!"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":11,"TextVerse":"O sacerdote Zadoque, o profeta Natã, Benaia e o contingente da guarda pessoal do rei levaram então Salomão a Giom, montado no cavalo do soberano. Ali, Zadoque pegou num recipiente contendo o óleo sagrado do tabernáculo e derramou-o sobre Salomão. As trombetas tocaram e todo o povo gritou: Viva o rei Salomão!"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":11,"TextVerse":"Seguidamente regressaram todos a Jerusalém, desfilando no meio de muita alegria e de muita música, tendo isso durado o dia inteiro. Adonias e os seus hóspedes começaram a ouvir toda aquela euforia e aquele baraulho, na altura em que finalizavam o banquete. Que é que se está a passar?, perguntou Joabe. Que alvoroço todo é este?"},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":11,"TextVerse":"Estava ele ainda a pronunciar estas palavras quando aparece, de rompante, Jónatas, o filho do sacerdote Abiatar. Podes entrar, disse-lhe Adonias, porque és um homem bom. Deves ter boas notícias a dar."},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":11,"TextVerse":"O rei David constituíu Salomão sobre o trono!, exclamou Jónatas."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":11,"TextVerse":"O monarca enviou-o a Giom na companhia de Zadoque, o sacerdote, do profeta Natã e de Benaia, protegido pela guarda real. Ia montado no próprio cavalo do rei. Zadoque e Natã ungiram-no como novo rei! Neste momento já regressaram, e toda a cidade está em festa, celebrando o acontecimento. Por isso é que se ouve este barulho."},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":11,"TextVerse":"Salomão está já sentado no trono e o povo felicita o rei David dizendo: &#x27;Que Deus te abençoe ainda mais através de Salomão do que te abençoou pessoalmente! Que o Senhor torne o reinado de Salomão ainda maior do que o teu!&#x27; O rei está deitado, nos seus aposentos, e aí recebe as felicitações das pessoas, dizendo também:"},{"Id":22,"IdVerse":22,"IdChapter":1,"IdBook":11,"TextVerse":"&#x27;Bendito seja o Senhor Deus de Israel, que escolheu um dos meus filhos para se sentar sobre o meu trono, mantendo-me em vida ainda para ver isso&#x27;."},{"Id":23,"IdVerse":23,"IdChapter":1,"IdBook":11,"TextVerse":"Então Adonias e os seus hóspedes deixaram logo o banquete e fugiram com medo - receavam pela segurança das suas vida. Adonias correu para o tabernáculo e pegou nas pontas do altar sagrado. Quando chegou aos ouvidos de Salomão que Adonias estava no tabernáculo pedindo clemência, respondeu: Se se conduzir rectamente, não tem nada a temer; caso contrário morrerá."},{"Id":24,"IdVerse":24,"IdChapter":1,"IdBook":11,"TextVerse":"O rei Salomão mandou-o vir à sua presença, e fizeram-no descer do altar. Ele veio e prostou-se perante o soberano, que apenas lhe disse: Vai para casa."},{"Id":25,"IdVerse":1,"IdChapter":2,"IdBook":11,"TextVerse":"O rei David aproximava-se do fim dos seus dias. Sentindo isso, deu a Salomão as seguintes recomendações:"},{"Id":26,"IdVerse":2,"IdChapter":2,"IdBook":11,"TextVerse":"Em breve irei para onde toda a gente da terra acaba por ir. Espero que sejas um homem forte e activo. Obedece às leis de Deus e segue os seus caminhos; guarda cada um dos seus mandamentos escritos na lei de Moisés, para que prosperes em tudo o que fizeres e para onde quer que vás. Se assim fizeres, o Senhor cumprirá a promessa que me deu, de que, se os meus filhos e os seus descendentes forem esclarecidos na forma de se conduzirem e se mantiverem fiéis a Deus, haverá sempre um deles que reine em Israel - a minha dinastia não terá fim."},{"Id":27,"IdVerse":3,"IdChapter":2,"IdBook":11,"TextVerse":"Portanto ouve as minhas instruções. Sabes que Joabe assassinou os meus dois generais, Abner e Amasa. Alegou para isso que se tratou de um acto de guerra, mas o certo é que foi feito em tempo de paz. És um homem sensato e saberás o que hás-de fazer - não o deixes morrer em paz. Mas sê bom com os filhos de Barzilai, de Gileade. Que sejam hóspedes permanentes da casa real, pois cuidaram de mim quando tive de fugir do teu irmão Absalão. Lembras-te certamente de Simei, o filho de Gera, benjamita de Baurim. Lançou-me tremendas maldições quando eu ia andando para Maanaim; mas posteriormente, quando desceu ter comigo ao rio Jordão, prometi-lhe que não o mataria. No entanto essa promessa não te compromete a ti. És suficientemente sábio para não o deixares morrer sem castigo."},{"Id":28,"IdVerse":4,"IdChapter":2,"IdBook":11,"TextVerse":"David faleceu e foi sepultado em Jerusalém. Reinou sobre Israel durante quarenta anos, sete dos quais em Hebrom e trinta e três em Jerusalém. Salomão tornou-se o novo rei, substituindo o pai, e o seu reinado foi próspero."},{"Id":29,"IdVerse":5,"IdChapter":2,"IdBook":11,"TextVerse":"Um desses dias, Adonias, o filho de Hagite, veio falar a Bate-Seba, mãe de Salomão. Vens com intenções pacíficas?, perguntou-lhe ela.Sim, as minhas intenções são de paz. Tenho um favor a pedir-te.Diz então."},{"Id":30,"IdVerse":6,"IdChapter":2,"IdBook":11,"TextVerse":"Adonias respondeu: Sabes bem que o reino estava para ser meu, e tudo me corria favoravelmente; toda a gente esperava que eu sucedesse ao meu pai. Mas as coisas alteraram-se, e o trono acabou por ser do meu irmão, porque era assim que o Senhor tinha planeado. Mas agora queria fazer-te um pedido e peço-te que não mo recuses.O que é?, perguntou Bate-Seba."},{"Id":31,"IdVerse":7,"IdChapter":2,"IdBook":11,"TextVerse":"Fala ao rei Salomão a meu favor - pois sei que não recusa nada do que lhe pedires - e pede-lhe que me dê Abisague, a sunamita, como a minha mulher."},{"Id":32,"IdVerse":8,"IdChapter":2,"IdBook":11,"TextVerse":"Ela respondeu: Está bem; pedir-lhe-ei isso."},{"Id":33,"IdVerse":9,"IdChapter":2,"IdBook":11,"TextVerse":"Efectivamente ela foi ter com o rei para lhe apresentar esse pedido. Quando se apresentou, o monarca levantou-se do trono e inclinou-se perante ela. Ordenou em seguida que fosse colocado outro trono ao lado do seu para a sua mãe. Ela sentou-se assim ao seu lado direito."},{"Id":34,"IdVerse":10,"IdChapter":2,"IdBook":11,"TextVerse":"Tenho um pequeno pedido a apresentar-te. Espero que não me digas não, disse ela alomão disse: De que é que se trata, minha mãe? Sabes que não to recusarei."},{"Id":35,"IdVerse":11,"IdChapter":2,"IdBook":11,"TextVerse":"Deixa que teu irmão Adonias case com Abisague."},{"Id":36,"IdVerse":12,"IdChapter":2,"IdBook":11,"TextVerse":"Mas tu sabes o que estás a pedir-me? Se lhe der Abisague, dar-lhe-ia o reino também, porque ele é meu irmão mais velho! Tanto ele, como Abiatar o sacerdote, mais o general Joabe, tomariam conta do poder!"},{"Id":37,"IdVerse":13,"IdChapter":2,"IdBook":11,"TextVerse":"O rei Salomão fez então uma jura solene: Que Deus me mate a mim se Adonias não morrer hoje mesmo, por essa conspiração contra a minha pessoa! Juro-o pelo Deus vivo, que me deu o trono de meu pai David, e também este reino que me tinha prometido."},{"Id":38,"IdVerse":14,"IdChapter":2,"IdBook":11,"TextVerse":"Então rei Salomão mandou Benaia que o matasse; este executou-o com uma espada."},{"Id":39,"IdVerse":15,"IdChapter":2,"IdBook":11,"TextVerse":"O soberano disse ao sacerdote Abiatar: Regressa à tua terra, a Anatote, e vai para casa porque deverias também morrer, mas não o quero fazer por agora, devido a teres transportado a arca do Senhor durante o reinado do meu pai, e a teres sofrido ao lado dele nas suas angústias."},{"Id":40,"IdVerse":16,"IdChapter":2,"IdBook":11,"TextVerse":"Assim foi que Salomão forçou Abiatar a ceder a sua posição de sacerdote do Senhor, cumprindo-se o decreto de Jeová, em Silo, respeitante aos descendentes de Eli."},{"Id":41,"IdVerse":17,"IdChapter":2,"IdBook":11,"TextVerse":"Quando Joabe soube da notícia da morte de Adonias (Joabe tinha apoiado a revolta de Adonias, ainda que não a de Absalão) foi a correr para o santuário, o tabernáculo do Senhor, e pegou nas pontas do altar."},{"Id":42,"IdVerse":18,"IdChapter":2,"IdBook":11,"TextVerse":"Salomão, tendo conhecimento disto, mandou também Benaia que o executasse. Este foi ao tabernáculo e disse para Joabe: O rei manda-te que desças daí!Joabe respondeu: Não. Aqui morrerei.Benaia regressou junto do rei para saber o que haveria de fazer."},{"Id":43,"IdVerse":19,"IdChapter":2,"IdBook":11,"TextVerse":"Faz como ele disse, respondeu-lhe o monarca. Mata-o ali mesmo, e depois sepulta-o, para que se tire de sobre mim e da minha família a culpa dos seus assassínios."},{"Id":44,"IdVerse":20,"IdChapter":2,"IdBook":11,"TextVerse":"O Senhor o tornará pessoalmente culpado da responsabilidade do assassínio de dois homens que eram melhores do que ele. Porque o meu pai não teve a menor participação na morte do general Abner, comandante do exército de Israel, nem na do general Amasa, comandante do exército de Judá. Que Joabe mais os seus descendentes se tornem culpados para sempre destes assassínios, e que o Senhor declare David e os seus descendentes inocentes dessas mesmas mortes."},{"Id":45,"IdVerse":21,"IdChapter":2,"IdBook":11,"TextVerse":"Benaia voltou ao santuário e matou Joabe, mandando-o sepultar depois junto à sua casa no deserto."},{"Id":46,"IdVerse":22,"IdChapter":2,"IdBook":11,"TextVerse":"O rei nomeou Benaia comandante do exército, e Zadoque sacerdote em lugar de Abiatar."},{"Id":47,"IdVerse":23,"IdChapter":2,"IdBook":11,"TextVerse":"Mandou também buscar Simei e disse-lhe: Terás de vir para Jerusalém e cá ficar com residência fixa. Se saíres daqui, já sabes que é o castigo da morte que te espera; no momento em que ultrapassares o ribeiro do Cedrom considera-te um homem liquidado, e unicamente por tua própria culpa!"},{"Id":48,"IdVerse":24,"IdChapter":2,"IdBook":11,"TextVerse":"Simei respondeu: Está bem, aceito o que dizes. E passou a viver em Jerusalém, todo o tempo."},{"Id":49,"IdVerse":25,"IdChapter":2,"IdBook":11,"TextVerse":"Três anos mais tarde, fugiram-lhe dois escravos, que se escaparam para Gate, para junto do rei Aquis. Quando Simei soube onde estavam, mandou selar a sua montada e foi ter com o rei Aquis. Lá encontrou os servos e trouxe-os de novo para Jerusalém."},{"Id":50,"IdVerse":26,"IdChapter":2,"IdBook":11,"TextVerse":"Salomão teve conhecimento de que Simei deixara Jerusalém, fora a Gate e regressara; mandou-o chamar: Não te mandei eu, em nome de Deus, que não devias deixar Jerusalém, sob pena de morte? Até respondeste que concordavas com essa decisão. Então porque é que não respeitaste a tua palavra, obedecendo à minha ordem? Sabes bem toda a maldade que fizeste ao meu pai David, pelo que o Senhor faz recair sobre ti toda a culpa disso; e quanto a mim, certamente que receberei as ricas bênçãos de Deus e sempre haverá um descendente de David no trono."},{"Id":51,"IdVerse":27,"IdChapter":2,"IdBook":11,"TextVerse":"A mandado do soberano, Benaia trouxe Simei para fora e matou-o. Desta forma se confirmou a autoridade de Salomão como rei."},{"Id":52,"IdVerse":1,"IdChapter":3,"IdBook":11,"TextVerse":"Salomão fez aliança com o Faraó, o rei do Egipto, e casou com uma das suas filhas, trazendo-a para Jerusalém para viver na cidade de David até que acabasse de construir o seu palácio, o templo e a muralha à volta da cidade."},{"Id":53,"IdVerse":2,"IdChapter":3,"IdBook":11,"TextVerse":"Naquele tempo o povo de Israel ainda apresentava sacrifícios em altares sobre as colinas, porque o templo do Senhor ainda não fora construído."},{"Id":54,"IdVerse":3,"IdChapter":3,"IdBook":11,"TextVerse":"Salomão amava o Senhor e seguia todas as instruções do seu pai David; no entanto continuava a sacrificar sobre colinas e a oferecer incenso nesses lugares. A colina mais famosa onde havia um altar era em Gibeão. Salomão então sacrificou aí um milhar de holocaustos."},{"Id":55,"IdVerse":4,"IdChapter":3,"IdBook":11,"TextVerse":"O Senhor apareceu-lhe num sonho, na noite em que fez esse sacrifício e disse-lhe para pedir o que quisesse, que lho daria. Salomão respondeu assim: Tu foste extremamente bondoso para com o meu pai David, visto que ele foi honesto, verdadeiro, fiel para contigo, e obedeceu aos teus mandamentos. Confirmaste-lhe a tua bondade, dando-lhe um sucessor no trono. Ó Senhor meu Deus, fizeste-me rei em seu lugar, mas eu sou como uma criança, que nada sabe da vida. Agora aqui estou, no meio do teu povo escolhido, uma nação tão grande cuja população quase nem se pode contar!"},{"Id":56,"IdVerse":5,"IdChapter":3,"IdBook":11,"TextVerse":"Dá-me então sabedoria para que possa governar bem o teu povo e saiba a diferença entre o que é justo e o que é errado. Pois quem, por si só, poderia carregar com tão tremenda responsabilidade?"},{"Id":57,"IdVerse":6,"IdChapter":3,"IdBook":11,"TextVerse":"A resposta de Salomão agradou muito ao Senhor, porque lhe pediu sabedoria. Então replicou-lhe: Visto teres pedido sabedoria para governar o meu povo e não uma longa vida, nem riquezas pessoais, nem sequer a derrota dos teus inimigos, dar-te-ei portanto o que pediste! Terás uma mente mais sábia do que alguém, nem antes nem depois de ti, já teve. Mas dar-te-ei igualmente aquilo que não pediste - fortuna e honra. Ninguém no mundo será tão rico nem tão famoso como tu, durante toda a tua vida! Terás uma longa vida se me seguires e obedeceres à minha palavra tal como fez o teu pai David."},{"Id":58,"IdVerse":7,"IdChapter":3,"IdBook":11,"TextVerse":"Salomão despertou e deu-se conta de que tinha tido um sonho. Regressou a Jerusalém e foi ao tabernáculo. Aí, pondo-se perante a arca da aliança do Senhor, sacrificou holocaustos e fez sacrifícios de paz. Depois convidou toda a sua corte para um grande banquete."},{"Id":59,"IdVerse":8,"IdChapter":3,"IdBook":11,"TextVerse":"Um dia pediram-lhe audiência duas prostitutas, que lhe apresentaram o seguinte caso:"},{"Id":60,"IdVerse":9,"IdChapter":3,"IdBook":11,"TextVerse":"Senhor, começou uma delas, nós vivemos na mesma casa, só ela e eu; recentemente tive um bebé. Três dias depois também ela deu à luz um filho. Mas o menino dela morreu durante a noite porque deitou-o na mesma cama que ela e, enquanto dormia, ao virar-se, ficou sobre ele e abafou-o. Então a meio da noite levantou-se, pegou no meu bebé, porque eu estava a dormir, e pôs-me o outro ao lado de mim, indo deitar-se com o meu. De manhã quando ia para dar de mamar ao meu filho, estava morto! No entanto, à medida que se fazia mais dia, certifiquei-me de que aquele não era nada o meu!"},{"Id":61,"IdVerse":10,"IdChapter":3,"IdBook":11,"TextVerse":"A outra interrompeu-a: Era sim, o teu filho; o vivo é que é o meu.Não, o morto era teu, o outro é meu.E assim continuaram a discutir na frente do monarca. Este por fim disse: Vamos lá então resumir a questão: ambas reclamam a criança viva, e cada uma diz que o menino morto pretence à outra. Sendo assim, tragam-me uma espada. E trouxeram-lha. Depois acrescentou: Dividam o menino vivo em dois e dêem uma parte a cada uma das mulheres!"},{"Id":62,"IdVerse":11,"IdChapter":3,"IdBook":11,"TextVerse":"A mulher que era realmente a mãe do bebé exclamou logo para o rei: Oh, não, senhor! Dá-lhe antes a criança, mas não a mates!, porque lhe tinha muito amor outra contudo limitou-se a responder: Está bem, que não seja nem teu nem meu; dividam-no entre nós duas!"},{"Id":63,"IdVerse":12,"IdChapter":3,"IdBook":11,"TextVerse":"Perante isso o rei decidiu imediatamente: Dêem o bebé à mulher que quer que ele viva. Essa é verdadeiramente a mãe dele!"},{"Id":64,"IdVerse":13,"IdChapter":3,"IdBook":11,"TextVerse":"Esta decisão do soberano depressa se espalhou por toda a nação, e o respeito pelo rei aumentou imenso, porque toda a gente se deu conta da grande sabedoria que Deus lhe dera."},{"Id":65,"IdVerse":1,"IdChapter":4,"IdBook":11,"TextVerse":"Eliorefe e Aiás (filhos de Sisa) exerciam as funções de secretários; Jeosafá (filho de Ailude) era cronista;"},{"Id":66,"IdVerse":2,"IdChapter":4,"IdBook":11,"TextVerse":"Benaia (filho de Jeoiada) era o comandante do exército; Zadoque e Abiatar eram sacerdotes;"},{"Id":67,"IdVerse":3,"IdChapter":4,"IdBook":11,"TextVerse":"Azarias (filho de Natã) tinha as funções de administrador-geral; Zabude (filho de Natã) era sacerdote e o seu conselheiro especial;"},{"Id":68,"IdVerse":4,"IdChapter":4,"IdBook":11,"TextVerse":"Aisar, chefiava a casa real; Adonirão (filho de Abda) superintendia sobre os trabalhos obrigatórios."},{"Id":69,"IdVerse":5,"IdChapter":4,"IdBook":11,"TextVerse":"Bene-Dequer, que tinha a área de Macaz, de Saalabim, de Bete-Semes, de Elom e de Bete-Hanã;"},{"Id":70,"IdVerse":6,"IdChapter":4,"IdBook":11,"TextVerse":"Bene-Hesede, com a área de Arubote, incluindo Socó e toda a terra de Hefer;"},{"Id":71,"IdVerse":7,"IdChapter":4,"IdBook":11,"TextVerse":"Bene-Abinadabe (que casou com a filha de Salomão, a princesa Tafate), responsável pela área das serranias de Dor;"},{"Id":72,"IdVerse":8,"IdChapter":4,"IdBook":11,"TextVerse":"Baaná (filho de Ailude), responsável por Taanaque, Megido, toda a Bete-Seã perto de Zaretã, abaixo de Jezreel e todo o território desde Bete-Seã até Abel-Meolá e até Jocmeão;"},{"Id":73,"IdVerse":9,"IdChapter":4,"IdBook":11,"TextVerse":"Bene-Geber, cuja área era Ramote-Gileade, incluindo as povoações de Jair (o filho de Manassés) que estão em Gileade; mais a região de Argobe em Basã, incluindo também sessenta cidades muradas e com portões de bronze;"},{"Id":74,"IdVerse":10,"IdChapter":4,"IdBook":11,"TextVerse":"Ainadabe (filho de Iddo), cuja área era Maanaim;"},{"Id":75,"IdVerse":11,"IdChapter":4,"IdBook":11,"TextVerse":"Aimaaz (que casou com a princesa Basemate, outra filha de Salomão), que tinha a área de Naftali;"},{"Id":76,"IdVerse":12,"IdChapter":4,"IdBook":11,"TextVerse":"Baana (filho de Husai), cujas áreas eram Aser e Bealote;"},{"Id":77,"IdVerse":13,"IdChapter":4,"IdBook":11,"TextVerse":"Jeosafá (filho de Paruá), que tinha a área de Issacar;"},{"Id":78,"IdVerse":14,"IdChapter":4,"IdBook":11,"TextVerse":"Simei (filho de Ela), com a área de Benjamim;"},{"Id":79,"IdVerse":15,"IdChapter":4,"IdBook":11,"TextVerse":"Havia depois um administrador que supervisava todo este trabalho."},{"Id":80,"IdVerse":16,"IdChapter":4,"IdBook":11,"TextVerse":"Israel e Judá, nesse tempo, eram uma nação rica, próspera, populosa. O rei Salomão governava um extenso território que ia desde o rio Eufrates até à terra dos filisteus, descendo até à fronteira com o Egipto. Os povos destas áreas, que tinham sido conquistados, pagavam impostos a Salomão, e estiveram-lhe sujeitos toda a sua vida."},{"Id":81,"IdVerse":17,"IdChapter":4,"IdBook":11,"TextVerse":"A provisão alimentar para o palácio real, diariamente, era de 6.825 litros de farinha e de 13.650 litros de cereais, dez vacas engordadas, e outras trazidas dos pastos, cem ovelhas e, de vez em quando, veados, gazelas, cabras monteses e gordas aves de capoeira."},{"Id":82,"IdVerse":18,"IdChapter":4,"IdBook":11,"TextVerse":"O seu domínio alargava-se a todos os reinos do oriente do rio Eufrates, desde Tifsa até Gaza. E havia paz em toda a terra."},{"Id":83,"IdVerse":19,"IdChapter":4,"IdBook":11,"TextVerse":"Durante o tempo do reinado de Salomão, Israel e Judá viveram em paz e segurança; cada família possuia a sua própria casa com o seu jardim."},{"Id":84,"IdVerse":20,"IdChapter":4,"IdBook":11,"TextVerse":"Salomão possuía ainda quarenta mil cavalos, para os seus carros de combate e doze mil cavaleiros."},{"Id":85,"IdVerse":21,"IdChapter":4,"IdBook":11,"TextVerse":"Em cada mês, como se viu, os administradores forneciam a casa real de alimento;"},{"Id":86,"IdVerse":22,"IdChapter":4,"IdBook":11,"TextVerse":"além de cevada e palha para as estrebarias reais."},{"Id":87,"IdVerse":23,"IdChapter":4,"IdBook":11,"TextVerse":"Deus deu a Salomão grande sabedoria e inteligência, assim como muito conhecimento. De facto, a sua sabedoria excedia a de qualquer sábio do Oriente, incluindo os do Egipto. Era mais sábio do que Etã o ezraíta, e do que Hemã, Calcol e Darda, os filhos de Maol; a sua fama estendeu-se a todas as nações vizinhas. Foi o autor de 3.000 provérbios e escreveu 1.005 cânticos. Interessou-se muito pela natureza, pela vida dos animais quadrúpedes, das aves, dos répteis, dos peixes, assim como das plantas - desde os grandes cedros do Líbano até ao mais insignificante hissope que cresce nas fendas do muros. Reis de muitas terras mandaram-lhe embaixadores pedindo-lhe conselhos."},{"Id":88,"IdVerse":1,"IdChapter":5,"IdBook":11,"TextVerse":"O rei Hirão de Tiro tinha sido sempre um grande admirador de David; por isso quando soube que Salomão, o filho de David, era o novo rei de Israel, mandou embaixadores para lhe apresentarem as suas felicitações e bons votos. Salomão respondeu-lhe com uma proposta sobre o templo do Senhor, que ele tinha intenção de construir."},{"Id":89,"IdVerse":2,"IdChapter":5,"IdBook":11,"TextVerse":"O meu pai David, escreveu Salomão a Hirão, não pôde construí-lo por causa das inúmeras guerras que se sucediam sempre, até que por fim o Senhor trouxe paz ao seu reinado. No entanto, agora, o Senhor me deu descanso de todos os lados; não tenho inimigos externos nem rebeliões internas. Por isso estou a planear construir um templo ao Senhor meu Deus, aliás de acordo com as instruções que deu ao meu pai quanto ao que eu deveria fazer. O Senhor disse-lhe: &#x27;Teu filho, que colocarei no teu trono, construir-me-á um templo.&#x27; Portanto, peço-te que me dês apoio neste projecto. Envia os teus lenhadores às montanhas do Líbano, que cortem madeira de cedro para me mandares. Da minha parte, homens meus trabalharão com os teus; pagarei aos teus o salário que exigires. Como sabes, ninguém em Israel sabe tão bem cortar madeira como vocês os sidónios!"},{"Id":90,"IdVerse":3,"IdChapter":5,"IdBook":11,"TextVerse":"Hirão ficou muito contente com a mensagem de Salomão: Louvado seja Deus por ter dado a David um filho tão sábio para ser rei da grande nação de Israel. Depois mandou a resposta a Salomão: Recebi a tua mensagem e farei como me pediste quanto à madeira. Posso fornecer-te tanto cedro como cipreste. Os meus homens farão transportar os toros de madeira das montanhas do Líbano até ao Mediterrâneo, amarrando-os em jangadas. Farei conduzir estas ao longo da costa até ao local que designares. Aí serão desamarradas e entregues aos teus cuidados. Pagar-me-ás com alimentos para a minha casa."},{"Id":91,"IdVerse":4,"IdChapter":5,"IdBook":11,"TextVerse":"Assim Hirão forneceu a Salomão toda a madeira de cedro e de cipreste de que ele precisou; em retorno Salomão enviou-lhe um pagamento anual de 4.375.000 litros de trigo para a sua casa, e ainda 432 litros de azeite puro."},{"Id":92,"IdVerse":5,"IdChapter":5,"IdBook":11,"TextVerse":"Desta forma o Senhor deu a Salomão a sabedoria de que ele necessitava, tal como prometeu. Hirão e Salomão fizeram uma aliança formal de paz."},{"Id":93,"IdVerse":6,"IdChapter":5,"IdBook":11,"TextVerse":"O monarca recrutou trinta mil operários de todo o Israel, e mandou-os para o Líbano, dez mil por mês, de tal forma que cada homem estava um mês no Líbano e dois em casa. Adonirão superintendeu esse trabalho de exterior. O rei tinha também mais setenta mil homens que trabalhavam como carregadores, e oitenta mil outros que trabalhavam nas montanhas, cortando pedra. Além destes, tinha ainda três mil e trezentos capatazes. Os canteiros na montanha prepararam e talharam grandes blocos de pedra - um trabalho que custou muito caro - para os alicerces do templo. Homens de Gebal ajudaram os operários de Salomão e os de Hirão a cortarem os toros de madeira e a prepararem as pranchas, assim como a talharem a pedra para o templo."},{"Id":94,"IdVerse":1,"IdChapter":6,"IdBook":11,"TextVerse":"Foi na primavera do quarto ano do reinado de Salomão que ele começou efectivamente a construção do templo; 480 anos depois do povo de Israel ter deixado a escravidão do Egipto."},{"Id":95,"IdVerse":2,"IdChapter":6,"IdBook":11,"TextVerse":"O templo tinha trinta metros de comprimento, dez de largura e quinze de altura."},{"Id":96,"IdVerse":3,"IdChapter":6,"IdBook":11,"TextVerse":"A fachada principal tinha um pórtico de dez metros de comprimento e cinco de fundo."},{"Id":97,"IdVerse":4,"IdChapter":6,"IdBook":11,"TextVerse":"Tinha janelas com grades."},{"Id":98,"IdVerse":5,"IdChapter":6,"IdBook":11,"TextVerse":"Fez também edificar compartimentos em todo o comprimento de ambos os lados do templo, contra as paredes exteriores. Estes quartos eram da altura de três andares, sendo o do primeiro piso de dois metros e meio de largura, o segundo piso de três metros e o de cima, três e meio. Os compartimentos estavam ligados à parede do templo por vigas que se prendiam a blocos no exterior da parede, portanto as vigas não estavam inseridas mesmo na parede."},{"Id":99,"IdVerse":6,"IdChapter":6,"IdBook":11,"TextVerse":"As pedras usadas na construção do templo foram assentes sem o ruído de martelo nem de qualquer outro instrumento semelhante."},{"Id":100,"IdVerse":7,"IdChapter":6,"IdBook":11,"TextVerse":"Para o andar inferior dos compartimentos laterais entrava-se pelo lado direito do templo, e havia umas escadas em caracol até ao segundo andar; um outro lanço de escadas levava até ao último piso, o terceiro."},{"Id":101,"IdVerse":8,"IdChapter":6,"IdBook":11,"TextVerse":"Acabada a edificação, Salomão mandou revesti-la toda, incluindo as traves e os pilares, com cedro."},{"Id":102,"IdVerse":9,"IdChapter":6,"IdBook":11,"TextVerse":"Tal como se disse, havia de cada lado da construção, encostado às paredes laterais, um anexo de quartos, ligado ao edifício com vigas de cedro. Cada andar desse anexo media dois metros e meio de altura."},{"Id":103,"IdVerse":10,"IdChapter":6,"IdBook":11,"TextVerse":"Então o Senhor deu a Salomão a seguinte mensagem respeitante ao templo que estava a construir: Se andares de acordo com a minha palavra e seguires os meus mandamentos e instruções, farei o que disse ao teu pai David: Viverei no meio do povo de Israel e nunca os desampararei."},{"Id":104,"IdVerse":11,"IdChapter":6,"IdBook":11,"TextVerse":"Por fim o templo ficou acabado. Todo o interior foi revestido de cedro, do chão ao tecto; o sobrado foi feito com pranchas de cipreste. Igual revestimento sofreu a câmara interior, no fundo do templo - o lugar santíssimo - também do chão ao tecto, com tábuas de cedro; só que estas tiveram de ser cortadas à medida do compartimento, portanto, tábuas de dez metros; para o resto do templo - para além do lugar santíssimo - empregaram-se tábuas de vinte metros. Por todo o edifício, o revestimento de cedro que cobria a pedra das paredes tinha incrustados botões de flores e flores abertas."},{"Id":105,"IdVerse":12,"IdChapter":6,"IdBook":11,"TextVerse":"O compartimento interior era onde estava a arca da aliança do Senhor. Este santuário interior tinha dez metros de comprimento, dez metros de largura e dez metros de altura. As paredes e o tecto eram cobertos de ouro puro. Salomão fez um altar de cedro para esta sala. Depois mandou revestir o resto do interior do templo com ouro puro, incluindo o altar de cedro; fez também umas cadeias de ouro para proteger a entrada do lugar santíssimo."},{"Id":106,"IdVerse":13,"IdChapter":6,"IdBook":11,"TextVerse":"Para o interior deste, fez as estátuas de dois querubins de madeira de oliveira, cada uma delas com cinco metros de altura. Foram postos lado a lado de tal forma que com as asas abertas, as do lado exterior tocassem em ambas as paredes laterais, e as do interior se tocassem uma à outra, no centro da peça; cada asa media portanto dois metros e meio e cada querubim, com as asas abertas atingia o dobro dessa medida - os dois anjos eram pois de medidas iguais. Estavam recobertos de ouro."},{"Id":107,"IdVerse":14,"IdChapter":6,"IdBook":11,"TextVerse":"Havia figuras de querubins, palmeiras, flores abertas incrustradas nas paredes do templo e do santuário interior; o chão de ambos os lugares também estava revestido de ouro."},{"Id":108,"IdVerse":15,"IdChapter":6,"IdBook":11,"TextVerse":"A entrada para o lugar santíssimo eram portas com cinco lados, de madeira de oliveira, tinham também querubins desenhados, palmeiras e flores abertas; e tudo recoberto de ouro."},{"Id":109,"IdVerse":16,"IdChapter":6,"IdBook":11,"TextVerse":"Mandou igualmente fazer ombreiras de madeira de oliveira para a entrada do templo."},{"Id":110,"IdVerse":17,"IdChapter":6,"IdBook":11,"TextVerse":"Colocaram-se duas portas duplas, feitas de madeira de cipreste; cada porta dobrava-se sobre si mesma. Também estas portas tinham os mesmos desenhos - querubins, palmeiras, flores abertas - todas revestidas cuidadosamente de ouro."},{"Id":111,"IdVerse":18,"IdChapter":6,"IdBook":11,"TextVerse":"As paredes do átrio interior tinham três fiadas de pedras lavradas intercaladas com uma de vigas de cedro."},{"Id":112,"IdVerse":19,"IdChapter":6,"IdBook":11,"TextVerse":"Os alicerces do templo foram postos no mês de Maio do quarto ano do reinado de Salomão, e todo o edifício ficou inteiramente completo, com todos os seus acabamentos, em Novembro do décimo primeiro ano do seu reinado. Levou portanto sete anos a construir."},{"Id":113,"IdVerse":1,"IdChapter":7,"IdBook":11,"TextVerse":"Depois, Salomão mandou edificar o seu próprio palácio, que levou treze anos a construir."},{"Id":114,"IdVerse":2,"IdChapter":7,"IdBook":11,"TextVerse":"Uma das salas do palácio chamava-se Salão da Floresta do Líbano. Era uma sala enorme, medindo 50 metros de comprimento por 25 de largo e 15 de altura. Enormes vigas de cedro do tecto repousavam sobre quatro filas de colunas também de cedro. Tinha três ordens de janelas - quarenta e cinco ao todo - em três das paredes; cinco janelas em cada fila. As janelas e as portas da sala tinham o mesmo tipo de ombreiras."},{"Id":115,"IdVerse":3,"IdChapter":7,"IdBook":11,"TextVerse":"Outro era o Salão dos Pilares. Media 25 metros de comprimento e 15 de largo, com um pórtico à entrada e uma abóbada suportada por pilares."},{"Id":116,"IdVerse":4,"IdChapter":7,"IdBook":11,"TextVerse":"Havia também a Sala do Trono ou Sala de Julgamento, onde o monarca se sentava para ouvir os processos jurídicos: era revestida com cedro do chão até ao vigamento do tecto."},{"Id":117,"IdVerse":5,"IdChapter":7,"IdBook":11,"TextVerse":"Os seus aposentos pessoais - tudo em cedro, igualmente - dispunham-se à volta de um pátio, na retaguarda desta última sala. (Alías reservou apartamentos idênticos, com as mesmas medidas, no palácio que mandou construir para a filha de Faraó, uma das suas mulheres.)"},{"Id":118,"IdVerse":6,"IdChapter":7,"IdBook":11,"TextVerse":"Todas estas construções foram feitas inteiramente com enormes blocos de pedra, cortados à medida necessária. O custo de cada um desses blocos ficou assim muito elevado. As pedras para os alicerces tinham quatro e cinco metros de largura. Os grandes blocos das paredes, cortados à medida exacta de largura, juntavam-se no alto com as vigas de cedro. O Grande Pátio tinha três correntezas de pedras lavradas nas paredes, que se acoplavam com o travejamento de cedro, tal como acontecia no templo e com o pórtico do palácio."},{"Id":119,"IdVerse":7,"IdChapter":7,"IdBook":11,"TextVerse":"O rei Salomão pediu a um homem de Tiro, chamado Hurão, que viesse trabalhar naquelas obras, porque era um hábil artista em bronze. Ele era meio judeu, sendo filho de uma viúva de Naftali; seu pai fora operário de fundição em Tiro. Esse homem veio trabalhar para o rei Salomão."},{"Id":120,"IdVerse":8,"IdChapter":7,"IdBook":11,"TextVerse":"Fez então duas grandes colunas de bronze, cada uma com nove metros de altura e seis de circunferência, espessas de dez centímetros. No topo desses pilares fez dois capitéis em forma de lírios, com bronze fundido, cada um com dois metros e meio de altura de dois metros de largura. Cada capitel era decorado com sete conjuntos de rosáceas; e quatrocentas romãs, em duas filas, desenhadas, em cadeia, no bronze. Hurão mandou pôr esses pilares à entrada do templo. A um deles, no lado do sul, deram o nome de Pilar Jaquim; ao outro Pilar Boaz ."},{"Id":121,"IdVerse":9,"IdChapter":7,"IdBook":11,"TextVerse":"Hurão preparou também um tanque redondo em bronze com dois metros e meio de altura, cinco de diâmetro e quinze de circunferência. Por baixo da borda, por fora, havia duas filas de ornamentos, separadas de alguns centímetros e fundidos juntamente com o tanque."},{"Id":122,"IdVerse":10,"IdChapter":7,"IdBook":11,"TextVerse":"Ficava apoiado sobre doze bois, de pé, juntos pelas caudas, três deles virados para o norte, outros três para o sul, três para leste e três para oeste. Os lados do tanque mediam dez centímetros de espessura. O seu rebordo era como o de uma taça. Tinha capacidade para 54.000 litros."},{"Id":123,"IdVerse":11,"IdChapter":7,"IdBook":11,"TextVerse":"Depois fez dez bases movíveis, com quatro rodas; cada base era quadrada, de dois metros de lado e metro e meio de altura. Estavam montadas sobre um trem rodado feito de peças cruzadas, decoradas com leões incrustados, bois e anjos; acima e abaixo dos leões e dos bois havia decorações de figuras em espiral. Cada uma destas bases movíveis tinha quatro rodas de bronze e eixos de bronze também; em cada canto das bases havia uns postes de bronze, decorados com figuras em espiral, de cada lado. O alto destas bases consistia numa peça redonda de cinquenta centímetros de altura. O seu centro era côncavo, com setenta e cinco centímetros de fundo, decorado no exterior com espirais. As suas paredes de revestimento eram quadradas, não redondas."},{"Id":124,"IdVerse":12,"IdChapter":7,"IdBook":11,"TextVerse":"Estas bases andavam sobre quatro rodas ligadas a eixos que estavam fundidos com as próprias bases. As rodas tinham setenta e cinco centímetros de altura; eram semelhantes às rodas de um carro. Todas as partes das bases tinham sido feitas com bronze fundido, incluindo os eixos, os raios, os arcos e o centro. Havia suportes em cada um dos quatro cantos das bases, os quais também tinham sido fundidos com as bases. Estas tinham também uma bordadura de vinte e três centímetros na parte superior, a que se ligavam umas pegas, tudo fundido de uma só peça com a base. Aos lados, nos espaços onde podia haver decoração, viam-se querubins, leões e palmeiras rodeadas por figuras em espiral. Todas as dez bases eram do mesmo tamanho e feitas da mesma forma, visto que cada uma delas tinha tido o mesmo molde para a sua feitura."},{"Id":125,"IdVerse":13,"IdChapter":7,"IdBook":11,"TextVerse":"Depois mandou fazer dez tinas de cobre e colocou-as sobre as bases. Cada uma delas era quadrada, de dois metros de lado, com capacidade para 1.080 litros de água. Cinco destas tinas foram postas dum lado e cinco do outro, do compartimento. O tanque ficava no canto sul, do lado direito da sala. Hurão fez também o resto dos instrumentos necessários: bacias, pás, tinas. Por fim, a obra para o templo do Senhor, que Salomão lhe encomendara, terminou."},{"Id":126,"IdVerse":14,"IdChapter":7,"IdBook":11,"TextVerse":"Tudo isto foi feito em bronze fundido e preparado nas planícies do rio Jordão, num sítio entre Sucote e Zaretã. O peso total destas peças não se sabe, pois que não havia possibilidade de as pesar!"},{"Id":127,"IdVerse":15,"IdChapter":7,"IdBook":11,"TextVerse":"Todos os utensílios e mobiliários do templo foram feitos de ouro puro. Isto incluía o altar, a mesa onde se encontrava exposto o pão da presença de Deus, o candelabro (com cinco luzes à direita e cinco à esquerda, em frente do lugar santíssimo), as flores, as lâmpadas, os espevitadores, as taças, os apagadores, as bacias, os perfumadores, os braseiros, as dobradiças das portas do lugar santíssimo e as da entrada principal do templo. Todos estes objectos eram feitos de ouro puro."},{"Id":128,"IdVerse":16,"IdChapter":7,"IdBook":11,"TextVerse":"Quando o templo se acabou de construir, Salomão pôs no tesouro do templo a prata, o ouro e todos os recipientes consagrados por seu pai David."},{"Id":129,"IdVerse":1,"IdChapter":8,"IdBook":11,"TextVerse":"Então o rei fez uma convocação para uma grande assembleia, em Jerusalém, de todos os chefes de Israel - cabeças de tribos e de famílias - para assistirem à transferência da arca da aliança do Senhor do tabernáculo, em Sião, a cidade de David, para o templo. Esta celebração ocorreu por ocasião da festa do tabernáculo, no mês de Outubro."},{"Id":130,"IdVerse":2,"IdChapter":8,"IdBook":11,"TextVerse":"Durante estas festividades os sacerdotes transportaram a arca para o templo, e ainda todos os recipientes sagrados que tinham estado no tabernáculo."},{"Id":131,"IdVerse":3,"IdChapter":8,"IdBook":11,"TextVerse":"O rei Salomão e todo o povo se juntou na frente da arca, sacrificando um sem número de cordeiros e de bois."},{"Id":132,"IdVerse":4,"IdChapter":8,"IdBook":11,"TextVerse":"Os sacerdotes pegaram na arca e levaram-na para o interior do templo para o lugar santíssimo, colocando-a debaixo das asas dos querubins. Estes tinham sido construídos de tal forma que as asas se abriam sobre o lugar em que a arca se encontrava; dessa forma as asas faziam sombra sobre a arca e sobre os varais para o transportar. Estes eram tão compridos que ultrapassavam os anjos e podiam ser vistos da sala anterior, embora não se vissem do pátio exterior; ali ficaram até ao dia de hoje. Nessa altura nada havia na arca além das duas tábuas da lei que Moisés pôs lá dentro, quando no Monte Horebe o Senhor fez a aliança com o povo de Israel ao sair do Egipto."},{"Id":133,"IdVerse":5,"IdChapter":8,"IdBook":11,"TextVerse":"Quando os sacerdotes sairam do santuário interior uma nuvem luminosa saiu do templo! Os sacerdotes não podiam cumprir o seu serviço porque a glória do Senhor enchia o santuário todo!"},{"Id":134,"IdVerse":6,"IdChapter":8,"IdBook":11,"TextVerse":"O rei Salomão fez o seguinte discurso: O Senhor disse que habitaria nas trevas; Mas, ó Senhor, eu edifiquei-te uma morada aqui na terra, um lugar para viveres para sempre."},{"Id":135,"IdVerse":7,"IdChapter":8,"IdBook":11,"TextVerse":"Depois, o monarca virou-se para o povo, que se mantinha de pé, e abençoou-o."},{"Id":136,"IdVerse":8,"IdChapter":8,"IdBook":11,"TextVerse":"Bendito seja o Senhor Deus de Israel,que fez hoje o que prometeu ao meu pai David,visto que lhe disse: &#x27;Quando trouxe o meu povo do Egipto,não indiquei nenhum lugar para edificação do meu templo,mas nomeei um homem que fosse o líder do meu povo.&#x27;Este foi o meu pai David."},{"Id":137,"IdVerse":9,"IdChapter":8,"IdBook":11,"TextVerse":"Ele quis construir um templo para o Senhor Deus de Israel, mas o Senhor disse-lhe que não. &#x27;Estou satisfeito que queiras fazê-lo, mas é o teu filho quem realizará tal coisa.&#x27;"},{"Id":138,"IdVerse":10,"IdChapter":8,"IdBook":11,"TextVerse":"Agora o Senhor cumpriu com o que prometeu, porque sucedi ao meu pai, como rei em Israel e agora este templo foi construído para o Senhor Deus de Israel. Preparei um lugar no templo para a arca, que contém a aliança que o Senhor fez com os nossos pais, quando os tirou da terra do Egipto."},{"Id":139,"IdVerse":11,"IdChapter":8,"IdBook":11,"TextVerse":"Seguidamente Salomão, sempre na frente de todo o povo, pôs-se diante do altar do Senhor, com as mãos estendidas para os céus, e disse: Senhor Deus de Israel, não há outro deus como tu, no céu nem na Terra, tu és misericordioso e bom, e cumpres as promessas que fazes aos teus filhos se eles fizerem de todo o seu coração a tua vontade. Neste dia cumpriste a promessa que fizeste ao meu pai David, que era o teu servo; e agora, ó Senhor Deus de Israel, cumpre igualmente o resto da tua promessa: de que se os seus descendentes andassem nos teus caminhos e se esforçassem por cumprir a tua vontade, tal como ele fez, um deles estaria sempre no trono de Israel. Sim, ó Deus de Israel, cumpre esta promessa também."},{"Id":140,"IdVerse":12,"IdChapter":8,"IdBook":11,"TextVerse":"Mas será realmente possível que Deus viva na Terra? Como é que isso pode ser se nem os céus, os mais altos céus, podem contê-lo? Portanto, muito menos este templo que mandei construir! Mesmo assim, ó Senhor meu Deus, tu ouviste e respondeste ao meu pedido eço-te que noite e dia veles sobre este templo - este lugar em que prometeste que viverias - e quando me virar para o templo e orar, seja de dia ou de noite, ouve-me e responde-me. Ouve qualquer súplica que o povo de Israel te dirigir, sempre que se virarem para este lugar para orarem; sim, ouve, desde os céus, onde vives; e quando ouvires, perdoa."},{"Id":141,"IdVerse":13,"IdChapter":8,"IdBook":11,"TextVerse":"Se alguém for acusado de ter praticado qualquer maldade, e se se puser aqui diante do teu altar jurando que não a praticou, ouve-o desde os céus e exerce a tua justiça; julga-o conforme tiver ou não praticado o mal."},{"Id":142,"IdVerse":14,"IdChapter":8,"IdBook":11,"TextVerse":"Quando o teu povo pecar e os seus inimigos o derrotarem, ouve-os desde os céus e perdoa-lhes, se eles se arrependerem, se voltarem para ti e confessarem que és o seu Deus. Trá-los de novo a esta terra que deste aos seus pais."},{"Id":143,"IdVerse":15,"IdChapter":8,"IdBook":11,"TextVerse":"Quando os céus se fecharem e não houver chuva, por eles terem pecado, ouve-os dos céus e perdoa-lhes quando orarem virados para este lugar, e confessarem o teu nome. Depois de os teres castigado, ajuda-os a seguirem caminhos rectos, nos quais deverão sempre andar, e envia-lhes chuva sobre a terra que deste ao teu povo."},{"Id":144,"IdVerse":16,"IdChapter":8,"IdBook":11,"TextVerse":"Se houver fome provocada por doenças nas plantas, por pragas de insectos ou outros bichos nocivos, se os inimigos de Israel atacarem as suas cidades, se o povo for ferido por alguma praga ou epidemia, ou por outra coisa qualquer, nessa altura, quando o povo se converter dos seus pecados e orar, voltado para este templo, ouve-os então desde os céus, perdoa-lhes e responde a todos os que tiverem sido sinceros na sua confissão; porque tu conheces o coração de cada pessoa. Desta maneira aprenderão a reverenciar-te sempre, enquanto viverem nesta terra que deste aos seus pais."},{"Id":145,"IdVerse":17,"IdChapter":8,"IdBook":11,"TextVerse":"Quando estrangeiros ouvirem falar no teu grande nome e vierem de terras distantes para te adorar, atraídos pelo prestígio glorioso que tem o teu nome, e pela grandeza dos teus milagres, se orarem voltados para este templo, ouve-os desde os céus e responde às suas orações. Todas as nações da Terra te conhecerão e temerão o teu nome, tal como o teu próprio povo de Israel; toda a Terra saberá que este é o teu templo."},{"Id":146,"IdVerse":18,"IdChapter":8,"IdBook":11,"TextVerse":"Quando enviares o teu povo lutar contra os seus inimigos e eles orarem a ti, olhando na direcção da cidade que escolheste - Jerusalém - e na deste templo que fiz construir para honra do teu nome, ouve as suas orações e socorre-os."},{"Id":147,"IdVerse":19,"IdChapter":8,"IdBook":11,"TextVerse":"Quando pecarem contra ti - e não há ninguém que não peque - se a tua ira se acender contra eles permitindo que os seus inimigos os levem como cativos para alguma terra estrangeira, longe ou mesmo perto, se reconsiderarem nos seus corações e se converterem, suplicando-te dizendo: &#x27;Pecámos; agimos perversamente"},{"Id":148,"IdVerse":20,"IdChapter":8,"IdBook":11,"TextVerse":"Que os teus olhos estejam atentos e os teus ouvidos abertos perante os seus clamores. Ó Senhor, escuta e responde quando te invocarem, pois que quando tiraste os nossos pais da terra do Egipto, disseste ao teu servo Moisés que escolheras Israel de entre todas as nações da Terra, para serem o teu povo eleito."},{"Id":149,"IdVerse":21,"IdChapter":8,"IdBook":11,"TextVerse":"Salomão tinha-se mantido de joelhos e com as mãos estendidas para o céu. Ao terminar esta oração, levantou-se de diante do altar de Jeová e lançou, em voz bem alta, esta bênção sobre o povo de Israel:"},{"Id":150,"IdVerse":22,"IdChapter":8,"IdBook":11,"TextVerse":"Bendito seja o Senhor que cumpriu a sua promessa de dar repouso ao povo de Israel, não falhou nem uma palavra de todas as maravilhosas promessas transmitidas através do seu servo Moisés. Que o Senhor nosso Deus seja connosco tal como foi com os nossos pais ue nunca nos desampare. Que nos dê vontade para cumprir toda a sua vontade e obedecer a todos os seus mandamentos e a todas as instruções que deu aos nossos antepassados. Que as palavras da minha oração lhe sejam sempre presentes, dia e noite, para que me possa amparar, assim como a todo o Israel, de acordo com as nossas necessidades diárias. Que toda a gente em todo o mundo fique sabendo que o Senhor é Deus, e que não há outro. Ó meu povo, que possas viver com rectidão e honestidade perante o Senhor nosso Deus, e obedecer às suas leis e mandamentos, tal como hoje está a acontecer."},{"Id":151,"IdVerse":23,"IdChapter":8,"IdBook":11,"TextVerse":"O rei e todo o povo consagraram o templo, oferecendo sacrifícios de paz ao Senhor, num total de vinte duas mil vacas e cento e vinte mil ovelhas. Como medida temporária o monarca santificou o pátio em frente do templo, para ali fazer os sacrifícios de holocaustos, as ofertas de cereais, e apresentar a gordura das ofertas de paz, visto que o altar de bronze era demasiado pequeno para tantos sacrifícios."},{"Id":152,"IdVerse":24,"IdChapter":8,"IdBook":11,"TextVerse":"Toda aquela celebração durou catorze dias e veio ali uma grande multidão de uma extremidade à outra da terra. No fim de tudo, Salomão despediu a gente, que regressou a casa, feliz por toda a bondade que o Senhor tinha demonstrado para com o seu servo David e o seu povo de Israel. E a população abençoou o rei."},{"Id":153,"IdVerse":1,"IdChapter":9,"IdBook":11,"TextVerse":"Quando Salomão terminou a construção do templo, do palácio e dos outros edifícios conforme sempre fora a sua vontade,"},{"Id":154,"IdVerse":2,"IdChapter":9,"IdBook":11,"TextVerse":"o Senhor apareceu-lhe uma segunda vez (a primeira tinha sido em Gibeão), e disse-lhe: Ouvi a tua oração. Santifiquei este templo que construiste, e pus nele o meu nome, para sempre. Vigiarei sobre ele e o meu coração ali estará constantemente. Se andares perante mim como o teu pai David, com toda a sinceridade e rectidão, obedecendo aos meus mandamentos, farei com que os teus descendentes sejam reis de Israel para sempre, tal como prometi a David quando lhe disse: &#x27;Um dos teus filhos estará sempre sobre o trono de Israel.&#x27;"},{"Id":155,"IdVerse":3,"IdChapter":9,"IdBook":11,"TextVerse":"Contudo, se tu ou os teus filhos me voltarem as costas e se puserem a adorar outros deuses e a desobedecer-me, então levarei o povo de Israel da sua terra, da terra que lhes dei. Tirá-los-ei deste templo, que santifiquei por causa do meu nome e afastá-los-ei da minha vista. Israel tornar-se-á num alvo da troça para as nações, num provérbio que corre de boca em boca como aviso para todos os povos. Este templo ficará num montão de ruínas, e qualquer pessoa que por aqui passar ficará espantada e abanará a cabeça dizendo: &#x27;Porque é que o Senhor fez tais coisas a esta terra e a este templo?&#x27;E a resposta será: &#x27;O povo de Israel abandonou o Senhor seu Deus que os tirou da terra do Egipto; e agora adoram outros deuses. Foi por essa razão que o Senhor trouxe sobre eles este grande mal.&#x27;"},{"Id":156,"IdVerse":4,"IdChapter":9,"IdBook":11,"TextVerse":"Ao fim de vinte anos - que foi o tempo que Salomão levou a construir o templo e o palácio - o soberano deu vinte cidades da terra da Galileia ao rei Hirão de Tiro em pagamento de toda a madeira de cedro e de faia e de todo o ouro que este último lhe tinha fornecido para as referidas construções. Hirão deslocou-se desde Tiro para visitar as cidades e não ficou nada contente com elas."},{"Id":157,"IdVerse":5,"IdChapter":9,"IdBook":11,"TextVerse":"Que negócio é este, meu irmão?, perguntou ele. Estas povoações não passam de montes de areia seca! (Por isso ainda hoje são chamadas por o Deserto.) É que Hirão tinha mandado Salomão quatro toneladas de ouro!"},{"Id":158,"IdVerse":6,"IdChapter":9,"IdBook":11,"TextVerse":"Salomão tinha imposto o trabalho obrigatório para construir o templo, o seu palácio, o forte de Milo, a muralha de Jerusalém, e as cidades de Hazor, de Megido e de Gezer."},{"Id":159,"IdVerse":7,"IdChapter":9,"IdBook":11,"TextVerse":"Esta última, a cidade de Gezer, tinha sido conquistada e incendiada pelo rei do Egipto, que matou toda a sua população israelita; mais tarde deu-a em dote a sua filha, a qual se tornou numa das mulheres de Salomão. Assim o monarca reconstruiu Gezer, ao mesmo tempo que outras povoações, tais como Bete-Horom de Baixo, Baalate e Tamar, a cidade do deserto. Construiu igualmente povoações para o armazenamento de cereias, outras para arrumação dos carros de combate, para servirem de estrebarias e alojamento dos cavaleiros e ainda de arrecadação de munições, perto de Jerusalém, nas montanhas do Líbano e um pouco por toda a terra."},{"Id":160,"IdVerse":8,"IdChapter":9,"IdBook":11,"TextVerse":"O povo recrutado para os trabalhos obrigatórios foi o que sobreviveu dos países conquistados - dos amorreus, dos heteus, dos perizeus, dos heveus e dos jebuseus. Porque o povo de Israel não tinha sido capaz de os expulsar completamente quando da conquista da terra de Israel, e por isso se mantêm ainda hoje como escravos. Salomão não recrutou nenhum israelita para esta obra; estes eram chamados antes como artífices, soldados, oficiais do exército, comandantes de companhias de carros de combate e de cavalaria. Além disso havia quinhentos e cinquenta homens de Israel com a função de fiscais dos trabalhos."},{"Id":161,"IdVerse":9,"IdChapter":9,"IdBook":11,"TextVerse":"O monarca fez a filha de Faraó mudar os seus aposentos da cidade de David - o sector antigo de Jerusalém - para os novos apartamentos que construiu para ela no palácio. Depois fez construir o forte de Milo."},{"Id":162,"IdVerse":10,"IdChapter":9,"IdBook":11,"TextVerse":"Após a conclusão do templo, Salomão oferecia holocaustos e sacrifícios de paz três vezes ao ano no altar que construíra. Também queimava incenso sobre ele."},{"Id":163,"IdVerse":11,"IdChapter":9,"IdBook":11,"TextVerse":"O soberano tinha também um estaleiro naval em Eziom-Gezer, perto de Elote no Mar Vermelho na terra de Edom, onde fez construir uma armada de navios."},{"Id":164,"IdVerse":12,"IdChapter":9,"IdBook":11,"TextVerse":"O rei Hirão forneceu marinheiros experimentados para acompanharem as tripulações de Salomão. Estas faziam viagens a Ofir, trazendo catorze toneladas e meia de ouro para o rei Salomão."},{"Id":165,"IdVerse":1,"IdChapter":10,"IdBook":11,"TextVerse":"Ouvindo a rainha de Sabá toda a fama de Salomão e como o Senhor lhe tinha dado tantas qualidades, resolveu vir apresentar-lhe pessoalmente algumas questões especialmente complexas para ver a resposta que daria."},{"Id":166,"IdVerse":2,"IdChapter":10,"IdBook":11,"TextVerse":"Chegou assim a Jerusalém com uma grande comitiva e muitos camelos carregando especiarias, ouro e jóias. Ela pôs-lhe os problemas que entendeu e"},{"Id":167,"IdVerse":3,"IdChapter":10,"IdBook":11,"TextVerse":"Salomão a tudo respondeu; nada se revelou muito difícil para ele - o Senhor deu-lhe de cada vez a resposta exacta."},{"Id":168,"IdVerse":4,"IdChapter":10,"IdBook":11,"TextVerse":"Ela depressa se deu conta de que tudo o que lhe tinham dito quanto à sua grande sabedoria era verdadeiro. Pôde igualmente constatar a beleza do seu palácio; e quando viu os ricos pratos que vinham à mesa, o grande número de criados e escravos a servir nos seus belos uniformes, mais os escanções, e os inúmeros sacrifícios que oferecia pelo fogo ao Senhor, então ficou como que fora de si, de espanto!"},{"Id":169,"IdVerse":5,"IdChapter":10,"IdBook":11,"TextVerse":"Exclamou a rainha para Salomão: Tudo o que ouvi no meu país acerca da tua sabedoria e das belíssimas coisas que aqui há é verdade. Antes de cá chegar não podia acreditar em tal, mas agora eu própria verifiquei tudo com os meus próprios olhos. O que me tinham contado não correspondia sequer a metade da realidade! A tua sabedoria e a tua riqueza são, de longe, muito maiores do que aquilo que tinha ouvido! O teu povo é feliz, o pessoal do teu palácio está satisfeito; e como podia ser de outra forma se eles aqui vivem constantemente ouvindo a tua sabedoria! Bendito seja o Senhor teu Deus que te escolheu e te colocou sobre o trono de Israel. Como o Senhor deve amar Israel - porque lhe deu um rei como tu! E tu ofereces ao teu povo uma governação justa e boa!"},{"Id":170,"IdVerse":6,"IdChapter":10,"IdBook":11,"TextVerse":"Depois, deu ao monarca um presente de quatro toneladas de ouro e mais uma enorme quantidade de especiarias e de pedras preciosas; na verdade foi esse o presente mais valioso que o rei Salomão jamais recebeu."},{"Id":171,"IdVerse":7,"IdChapter":10,"IdBook":11,"TextVerse":"(Quando os navios do rei Hirão trouxeram a Salomão ouro de Ofir, também carregaram para ele um grande fornecimento de pedras preciosas e também de madeira de almugue para fazer balaústres para o templo e para o palácio, e para fabricar instrumentos, tais como harpas e liras, que acompanhassem os cantores. Nunca antes nem depois se viu junta tanta quantidade desta bela madeira.)"},{"Id":172,"IdVerse":8,"IdChapter":10,"IdBook":11,"TextVerse":"Em troca dos presentes recebidos da rainha de Sabá, o rei Salomão deu-lhe tudo o que ela lhe pediu, além dos presentes que já tinha planeado ofertar-lhe. Após isso ela regressou, com o seu séquito e os que a serviam, para a sua terra."},{"Id":173,"IdVerse":9,"IdChapter":10,"IdBook":11,"TextVerse":"Cada ano Salomão recebia ouro que pesava vinte e três toneladas, além das taxas e dos benefícios dos negócios que fazia com reis da Arábia e de outros territórios daquela região. Salomão mandou fazer, com parte desse ouro, duzentas peças de armadura, pesando cada uma três quilos e meio de ouro, e mais trezentos escudos, tendo mandado pesar para cada um aproximadamente quilo e meio de ouro. Conservou-os no Salão da Floresta do Líbano."},{"Id":174,"IdVerse":10,"IdChapter":10,"IdBook":11,"TextVerse":"Também fez construir um enorme trono de marfim e fê-lo revestir de ouro puro. Tinha seis degraus e um espaldar com descansos para os braços; havia um leão de cada lado. Nos degraus igualmente havia dois leões, um de cada lado, portanto doze ao todo. Não havia no mundo outro trono tão deslumbrante como aquele."},{"Id":175,"IdVerse":11,"IdChapter":10,"IdBook":11,"TextVerse":"Todas as taças que o rei Salomão usava eram de ouro puro; e no Salão da Floresta do Líbano todo o serviço de jantar era feito em ouro. Não se usava prata porque nesse tempo não tinha muito valor!"},{"Id":176,"IdVerse":12,"IdChapter":10,"IdBook":11,"TextVerse":"A frota comercial do rei Salomão era de parceria com o rei Hirão, e uma vez todos os três anos um grande fornecimento de ouro, prata, marfim e também de macacos e de pavões chegava aos portos de Israel."},{"Id":177,"IdVerse":13,"IdChapter":10,"IdBook":11,"TextVerse":"Desta forma o rei Salomão era o mais rico e o mais sábio de todos os reis da Terra."},{"Id":178,"IdVerse":14,"IdChapter":10,"IdBook":11,"TextVerse":"Grandes homens de muitas terras vinham conversar com ele e ouvir a sabedoria que Deus lhe dera. Traziam-lhe igualmente presentes em peças de prata e de ouro, rico vestuário, especiarias, cavalos e mulas. Todos os anos recebia deles ou uma ou outra coisa dessas."},{"Id":179,"IdVerse":15,"IdChapter":10,"IdBook":11,"TextVerse":"O monarca construiu um grande estábulo para cavalos atribuídos a uma vasta quantidade de carros e de cavaleiros - mil e quatrocentos carros ao todo e doze mil cavaleiros viviam nessas cidades-estábulo e também com o rei Salomão em Jerusalém. A prata era tão comum como pedras em Jerusalém naqueles dias; também o cedro não era de muito mais valor do que simples madeira de figueira brava! Os cavalos de Salomão vinham-lhe do Egipto e do sul da Turquia onde os seus agentes os adquiriam por grosso. Um carro egípcio custava sete quilos de prata e um cavalo quilo e meio. Muitos deles eram depois vendidos de novo aos reis heteus e sírios."},{"Id":180,"IdVerse":1,"IdChapter":11,"IdBook":11,"TextVerse":"O rei Salomão casou com muitas mulheres estrangeiras, além da princesa egípcia. Muitas delas vieram de nações onde se adoravam ídolos - Moabe, Amom, Edom, Sidom e dos heteus -"},{"Id":181,"IdVerse":2,"IdChapter":11,"IdBook":11,"TextVerse":"apesar do Senhor ter dado instruções expressas ao seu povo para que não casasse com pessoas dessas nações, porque as mulheres com quem eles casassem haviam de os levar adorar os seus deuses. Apesar disso, Salomão deixou-se levar pelo amor por essas mulheres."},{"Id":182,"IdVerse":3,"IdChapter":11,"IdBook":11,"TextVerse":"Teve setecentas mulheres e trezentas concubinas; elas foram sem dúvida responsáveis por ele ter desviado o seu coração do Senhor, especialmente no tempo já da sua velhice. Encorajaram-no a adorar os seus deuses em lugar de confiar inteiramente no Senhor, como fazia seu pai David."},{"Id":183,"IdVerse":4,"IdChapter":11,"IdBook":11,"TextVerse":"Salomão prestou culto a Asterote, deusa dos sidónios, e a Milcom, o abominável deus dos amonitas."},{"Id":184,"IdVerse":5,"IdChapter":11,"IdBook":11,"TextVerse":"Dessa forma Salomão fez claramente o que o Senhor condenava e recusou seguir o Senhor, ao contrário do seu pai David. Chegou mesmo a construir um templo sobre o Monte das Oliveiras, do outro lado do vale que está em frente de Jerusalém, dedicado a Quemós, o depravado deus de Moabe, e um outro a Moloque, o igualmente abominável deus dos amonitas. Salomão construiu pois templos para que as suas mulheres estrangeiras lá oferecessem incenso e sacrifícios aos seus deuses."},{"Id":185,"IdVerse":6,"IdChapter":11,"IdBook":11,"TextVerse":"Jeová irou-se muito contra Salomão por causa disso, pois que o rei deixou de se interessar pelo Senhor Deus de Israel, que lhe tinha aparecido duas vezes para o avisar especificamente contra o perigo de prestar culto a outros deuses. E ele fechou os seus ouvidos. Por isso o Senhor lhe disse: Visto que não guardaste o nosso acordo e não obedeceste às minhas leis, tirarei o reino das tuas mãos e da tua família e dá-lo-ei a outro. Contudo, por amor do teu pai David não farei isso enquanto viveres. Tirarei o reino ao teu filho. Mesmo assim permitirei que ele seja rei de uma tribo, por amor de David e de Jerusalém, a minha cidade escolhida."},{"Id":186,"IdVerse":7,"IdChapter":11,"IdBook":11,"TextVerse":"Foi assim que o Senhor permitiu a ascensão em poder da Hadade, o edomita. Salomão tornou-se apreensivo, porque Hadade era membro da família real de Edom. Anos antes, quando David tinha estado em Edom com Joabe para tratarem do enterro de alguns soldados israelitas que tinham morrido em combate, o exército israelita tinha morto quase todos os homens de todo o país. Levou seis meses a fazer isso, mas finalmente conseguiu matá-los a todos com excepção de Hadade e de alguns membros da corte que o levaram para o Egipto - ele era uma criança pequena nessa altura. Conseguiram escapar-se de Midiã e foram a Paran, onde outros se juntaram a eles e os acompanharam até ao Egipto onde Faraó lhes deu casa e alimentação."},{"Id":187,"IdVerse":8,"IdChapter":11,"IdBook":11,"TextVerse":"Hadade tornou-se um dos amigos mais íntimos de Faraó, o qual lhe deu por mulher a irmã de Tafnes, a rainha. Teve dela um filho, Genubate, que cresceu no palácio do Faraó com os próprios filhos deste. Quando Hadade, lá no Egipto, ouviu que David e Joabe tinham ambos morrido, pediu ao Faraó licença para voltar para Edom. Porque?, perguntou-lhe Faraó. O que é que te falta aqui? Em que é que te desapontámos? Tudo me tem corrido maravilhosamente; mas mesmo assim preferia voltar para a minha terra."},{"Id":188,"IdVerse":9,"IdChapter":11,"IdBook":11,"TextVerse":"Um outro dos inimigos de Salomão, que Deus permitiu que crescesse em poderio, foi Rezom, um dos membros da corte do rei Hadadezer de Zobá, o qual desertara das suas funções e fugira do país. Tornara-se o chefe dum bando de malfeitores - homens que tinham também fugido de Damasco, onde acabou por se tornar rei, quando David destruiu Zobá. Durante toda a vida de Salomão, Rezom e Hadade foram seus inimigos, pois que odiavam Israel intensamente."},{"Id":189,"IdVerse":10,"IdChapter":11,"IdBook":11,"TextVerse":"Outro chefe rebelde foi Jeroboão, o filho de Nebate, que veio da cidade de Zereda em Efraim; a sua mãe era Zeruá, uma viúva. Esta é a história da sua rebelião: Salomão estava a reconstruir o forte de Milo, fazendo reparações na muralha desta cidade que o seu pai tinha mandado edificar. Jeroboão era muito hábil, e quando Salomão constatou as suas aptidões, colocou-o como supervisor de todas as equipas de trabalho, que eram das tribos de José."},{"Id":190,"IdVerse":11,"IdChapter":11,"IdBook":11,"TextVerse":"Um dia em que Jeroboão estava a deixar Jerusalém, o profeta Aías de Silo, que até tinha vestido uma roupa nova para essa ocasião, veio ao seu encontro e chamou-o à parte para conversar com ele. Quando os dois se afastaram no campo, Aías rasgou o seu fato novo em doze partes, e disse a Jeroboão: Pega em dez destes bocados, pois que assim diz o Senhor Deus de Israel: &#x27;Rasgarei o reino, tirando-o da mão de Salomão e dar-te-ei a ti dez tribos! Mas deixar-lhe-ei a ele uma tribo, por amor do meu servo David e de Jerusalém, que escolhi de entre todas as povoações de Israel. Porque Salomão me virou as costas e presta culto a Astarote, a deusa dos sidónios; a Quemós, o deus de Moabe; e a Milcom, o deus dos amonitas. Não seguiu os meus caminhos e não fez o que eu considero a justiça; não guardou as minhas leis e instruções tal como fez David seu pai."},{"Id":191,"IdVerse":12,"IdChapter":11,"IdBook":11,"TextVerse":"Mas não lhe tirarei agora o reino, por amor do meu servo David, meu escolhido, que obedeceu aos meus mandamentos; deixarei que Salomão reine todo o resto da sua vida. Será das mãos do seu filho que o farei e a ti darei dez das tribos. Ele ficará com a restante, para que os descendentes de David continuem a reinar em Jerusalém, a cidade que escolhi para que o meu nome seja honrado. Colocar-te-ei sobre o trono de Israel e dar-te-ei poder absoluto. Se prestares ouvidos às minhas palavras, andares nos meus caminhos e fizeres o que eu considero justo, obedecendo aos meus mandamentos tal como fez o meu servo David, então abençoar-te-ei, e os teus descendentes governarão sobre Israel para sempre. Fiz uma vez esta mesma promessa a David. Mas por causa do pecado de Salomão castigarei os descendentes de David - embora não para sempre.&#x27;"},{"Id":192,"IdVerse":13,"IdChapter":11,"IdBook":11,"TextVerse":"Salomão ainda tentou matar Jeroboão, mas este fugiu para junto do rei Sisaque do Egipto e lá ficou até à morte do soberano."},{"Id":193,"IdVerse":14,"IdChapter":11,"IdBook":11,"TextVerse":"Quanto ao resto dos feitos de Salomão, o que ele fez e o que disse, está escrito no livro das Crónicas de Salomão. Ele governou em Jerusalém durante quarenta anos, e morreu, tendo sido enterrado na cidade do seu pai David. O seu filho Reboão reinou no seu lugar."},{"Id":194,"IdVerse":1,"IdChapter":12,"IdBook":11,"TextVerse":"A coroação de Reboão deu-se em Siquem, e todo o Israel veio assistir à cerimónia."},{"Id":195,"IdVerse":2,"IdChapter":12,"IdBook":11,"TextVerse":"Jeroboão, que ainda se encontrava no Egipto, para onde fugira do rei Salomão, ouviu sobre o que acontecia em Israel através dos seus amigos, que o pressionaram a que também viesse assistir à cerimónia, juntamente com todo o Israel em Siquem. Ele assim fez e tornou-se o cabecilha do povo para apresentar certos pedidos a Reboão: O teu pai foi um senhor duro, disseram eles a Reboão. Não queremos que sejas nosso rei, a menos que prometas tratar-nos melhor do que ele fez."},{"Id":196,"IdVerse":3,"IdChapter":12,"IdBook":11,"TextVerse":"Dêem-me três dias para pensar nesse assunto, respondeu Reboão. Voltem depois para ter a resposta. E o povo foi-se embora."},{"Id":197,"IdVerse":4,"IdChapter":12,"IdBook":11,"TextVerse":"Reboão foi discutir o assunto com os velhos conselheiros do seu pai Salomão: O que é que pensam que devo fazer?"},{"Id":198,"IdVerse":5,"IdChapter":12,"IdBook":11,"TextVerse":"Se lhes deres uma resposta favorável e concordares em ser bom para eles e servi-los bem, poderás vir a ser o seu rei para sempre."},{"Id":199,"IdVerse":6,"IdChapter":12,"IdBook":11,"TextVerse":"Reboão no entanto recusou o conselho desses anciãos e mandou vir os moços que tinham crescido com ele, e eram os seus amigos:"},{"Id":200,"IdVerse":7,"IdChapter":12,"IdBook":11,"TextVerse":"Que acham vocês que eu devo fazer?"},{"Id":201,"IdVerse":8,"IdChapter":12,"IdBook":11,"TextVerse":"Diz-lhes assim: &#x27;Se julgam que o meu pai foi duro com vocês, eu sê-lo-ei ainda mais! Sim, o meu pai foi severo, mas eu serei ainda mais! Meu pai castigou-vos com chicotes, mas eu fá-lo-ei com escorpiões!&#x27;"},{"Id":202,"IdVerse":9,"IdChapter":12,"IdBook":11,"TextVerse":"Dessa forma, quando o povo, ao fim dos três dias, veio saber a resposta, o novo rei respondeu-lhes rudemente. Ignorou pois o conselho dos anciãos e preferiu seguir o dos moços e recusou o pedido do povo. Mas nisso tudo estava a mão do Senhor, fazendo com que o novo rei agisse dessa maneira para cumprir a promessa feita a Jeroboão, pela boca de Aías, o profeta de Silo."},{"Id":203,"IdVerse":10,"IdChapter":12,"IdBook":11,"TextVerse":"Quando o povo se deu conta de que o rei tinha realmente a intensão de fazer o que dissera e de não ouvir o pedido deles, começaram a gritar: Abaixo com David e com todos os da sua família! Vão para casa! Que Reboão seja rei apenas da sua família!E todos se foram embora excepto a tribo de Judá, que permanceu leal e aceitou Reboão como rei. Quando o monarca enviou Adorão, que era administrador do serviço obrigatório, para fazer o alistamento dos homens das outras tribos, levantou-se um grande motim e apedrejaram-no até morrer. O rei Reboão conseguiu escapar num carro e fugiu para Jerusalém. Israel tem estado em rebelião contra a dinastia de David desde esse tempo."},{"Id":204,"IdVerse":11,"IdChapter":12,"IdBook":11,"TextVerse":"Quando o povo de Israel soube do regresso de Jeroboão do Egipto, pediram-lhe que se apresentasse perante o povo numa grande reunião, e aí foi feito rei de Israel. Apenas a tribo de Judá se manteve sob a liderança de um descendente da família de David."},{"Id":205,"IdVerse":12,"IdChapter":12,"IdBook":11,"TextVerse":"Quando o rei Reboão chegou a Jerusalém, convocou o exército - todos os homens aptos para a guerra de Judá e de Benjamim: 180.000 tropas especiais - para obrigarem o resto de Israel a reconhecê-lo como rei. Mas Deus enviou a seguinte mensagem a Semaías, o profeta: Diz a Reboão, o filho de Salomão, rei de Judá, e a todo o povo de Judá e de Benjamim, que não devem combater contra os seus irmãos, o povo de Israel; diz-lhes que se demobilizem e voltem para suas casas, porque o que aconteceu a Reboão correspondeu à minha vontade. Então o exército desfez-se, tal como o Senhor mandara."},{"Id":206,"IdVerse":13,"IdChapter":12,"IdBook":11,"TextVerse":"Jeroboão depois construiu a cidade de Siquem, na região das colinas de Efraim, que ficou sendo a sua capital. Mais tarde construiu Penuel. Jeroboão pensou da seguinte forma: Se eu não tiver cuidado, o povo pode requerer um descendente de David como seu rei. Quando forem a Jerusalém oferecer sacrifícios no templo, deixar-se-ão aliciar pelo rei Reboão; depois matar-me-ão e pedir-lhe-ão que se torne seu rei."},{"Id":207,"IdVerse":14,"IdChapter":12,"IdBook":11,"TextVerse":"Assim seguindo a opinião dos seus conselheiros, o rei fez dois bezerros de ouro e disse para o povo: Não é preciso mais darem-se ao trabalho de irem a Jerusalém para adorar; daqui em diante, estes serão os vossos deuses - foram eles que vos tiraram do cativeiro do Egipto!"},{"Id":208,"IdVerse":15,"IdChapter":12,"IdBook":11,"TextVerse":"Um desses bezerros foi posto em Betel e outro em Dan. Na realidade isto foi um grande pecado, porque o povo pôs-se efectivamente a adorá-los. Mandou igualmente fazer nichos sobre colinas e ordenou sacerdotes saídos da gente menos qualificada do povo, sem sequer ter cuidado em que fossem da tribo sacerdotal de Levi."},{"Id":209,"IdVerse":16,"IdChapter":12,"IdBook":11,"TextVerse":"Jeroboão anunciou também que a festa anual dos tabernáculos se realizaria em Betel, a um de Novembro , uma data inteiramente do seu arbítrio, semelhante à que se realizaria em Jerusalém; ele próprio ofereceu sacrifícios sobre o altar dos bezerros em Betel e queimou incenso nele. Foi aí em Betel que ordenou os sacerdotes para os nichos sobre as colinas."},{"Id":210,"IdVerse":1,"IdChapter":13,"IdBook":11,"TextVerse":"Quando Jeroboão se aproximava do altar para queimar incenso ao bezerro-ídolo em ouro, um profeta do Senhor, vindo de Judá, dirigiu-se para ele, e à ordem do Senhor clamou assim, em alta voz: Ó altar, o Senhor manda dizer que uma criança chamada Josias nascerá na linha da descendência de David, o qual há-de sacrificar sobre ti esses sacerdotes do nichos das colinas e que aqui vêm queimar incenso; ossos de seres humanos se queimarão sobre ti."},{"Id":211,"IdVerse":2,"IdChapter":13,"IdBook":11,"TextVerse":"Seguidamente deu a seguinte prova em como a sua mensagem fora ditada pelo Senhor: Este altar partir-se-á em dois e a cinza que nele está se espalhará pelo chão."},{"Id":212,"IdVerse":3,"IdChapter":13,"IdBook":11,"TextVerse":"O rei ficou furioso pelo profeta ter dito semelhantes coisas e gritou para os guardas: Prendam esse homem!, dirigindo o punho fechado contra ele. Instantaneamente o seu braço ficou paralisado nessa posição, sem o poder recolher. No mesmo momento apareceu uma larga fenda no altar e as cinzas se derramaram, tal como o profeta tinha dito que havia de acontecer. Esta foi a prova em como Deus falara pela boca do profeta."},{"Id":213,"IdVerse":4,"IdChapter":13,"IdBook":11,"TextVerse":"Oh, peço-te que rogues ao Senhor, teu Deus, gritou o rei para o profeta, que me faça recuperar o meu braço. Então ele orou ao Senhor, e o braço tornou-se normal."},{"Id":214,"IdVerse":5,"IdChapter":13,"IdBook":11,"TextVerse":"O rei disse ao profeta: Vem comigo descansar e comer qualquer coisa. Quero recompensar-te."},{"Id":215,"IdVerse":6,"IdChapter":13,"IdBook":11,"TextVerse":"No entanto o profeta respondeu-lhe: Ainda que me desses metade do teu palácio, não entraria nele, nem comeria ou beberia água sequer nessa casa! O Senhor deu-me ordens estritas para não comer nem beber o que quer que fosse enquanto aqui me encontrar, e até para não regressar a Judá pelo mesmo caminho."},{"Id":216,"IdVerse":7,"IdChapter":13,"IdBook":11,"TextVerse":"E assim se foi embora por outra estrada."},{"Id":217,"IdVerse":8,"IdChapter":13,"IdBook":11,"TextVerse":"Acontecia que vivia em Betel um velho profeta; seu filho veio para casa contar-lhe o que o profeta de Judá fizera e o que dissera ao rei."},{"Id":218,"IdVerse":9,"IdChapter":13,"IdBook":11,"TextVerse":"Por que caminho se foi ele? E informaram-no."},{"Id":219,"IdVerse":10,"IdChapter":13,"IdBook":11,"TextVerse":"Depressa, selem o meu jumento. E logo correu atrás do profeta, tendo-o encontrado sentado debaixo dum carvalho: És tu o profeta que veio de Judá? Sim, sou eu."},{"Id":220,"IdVerse":11,"IdChapter":13,"IdBook":11,"TextVerse":"Vem a minha casa e come comigo."},{"Id":221,"IdVerse":12,"IdChapter":13,"IdBook":11,"TextVerse":"Não, não posso. Não me é permitido comer nem beber seja o que for, nem sequer água, em Betel. Foram as ordens estritas que o Senhor me deu; mandou-me também que não regressasse pelo mesmo caminho."},{"Id":222,"IdVerse":13,"IdChapter":13,"IdBook":11,"TextVerse":"Mas o ancião insistiu: Eu também sou profeta como tu, e um anjo deu-me uma mensagem da parte do Senhor. Devo pois levar-te para minha casa e dar-te de comer e de beber. No entanto o velho profeta estava a mentir. Voltaram assim os dois para trás e o profeta comeu algum alimento e bebeu água na casa do ancião."},{"Id":223,"IdVerse":14,"IdChapter":13,"IdBook":11,"TextVerse":"Estavam eles à mesa e veio uma mensagem do Senhor ao profeta idoso, o qual exclamou para o profeta de Judá: O Senhor manda dizer-te que visto teres desobedecido às ordens claras que te tinham sido dadas, e viestes até aqui comer e beber água num sítio em que isso te tinha sido proibido, o teu corpo morto não será enterrado no túmulo dos teus pais."},{"Id":224,"IdVerse":15,"IdChapter":13,"IdBook":11,"TextVerse":"Terminada a refeição, o ancião selou o jumento do profeta; este partiu de novo. Mas durante a viagem apareceu um leão que o matou. O seu corpo ficou ali no caminho, com o jumento e o leão ao lado. As pessoas que passaram por ali e viram o corpo jazendo no meio da estrada com o leão ao lado vieram contá-lo em Betel, onde vivia o velho profeta."},{"Id":225,"IdVerse":16,"IdChapter":13,"IdBook":11,"TextVerse":"Quando este ouviu o que aconteceu, exclamou: É o profeta que desobedeceu à ordens do Senhor. O Senhor cumpriu a sua palavra, fazendo com que o leão o matasse."},{"Id":226,"IdVerse":17,"IdChapter":13,"IdBook":11,"TextVerse":"Depois disse para os seus filhos: Selem-me o meu jumento! Assim fizeram. Ele foi e achou o corpo do profeta jazendo no caminho com o leão ainda ali ao lado sem ter comido o corpo nem atacado o jumento. O profeta pôs o corpo sobre o jumento, trouxe-o para a cidade para lhe fazer o funeral e o enterrar."},{"Id":227,"IdVerse":18,"IdChapter":13,"IdBook":11,"TextVerse":"Colocou o corpo no seu próprio sepulcro, chorando por ele: Ah, meu irmão!"},{"Id":228,"IdVerse":19,"IdChapter":13,"IdBook":11,"TextVerse":"Depois disse para o filho: Quando morrer, enterrem-me no sepulcro em que está o profeta. Ponham os meus ossos ao lado dos seus. Pois que o Senhor mandou-lhe que clamasse contra o altar de Betel, e as suas maldições contra os nichos das cidades de Samaria certamente se cumprirão."},{"Id":229,"IdVerse":20,"IdChapter":13,"IdBook":11,"TextVerse":"A despeito dos avisos do profeta, Jeroboão não se converteu dos seus maus caminhos; em vez disso, ordenou ainda mais sacerdotes do que antes, saídos da gente menos digna, para oferecerem sacrifícios aos ídolos nos nichos sobre as colinas. Quem quer que fosse que quisesse ser sacerdote podia sê-lo. Isto foi um grande pecado e foi a causa da destruição do reino de Jeroboão e da morte de toda a sua família."},{"Id":230,"IdVerse":1,"IdChapter":14,"IdBook":11,"TextVerse":"Abias, filho de Jeroboão, ficou por esse tempo muito doente."},{"Id":231,"IdVerse":2,"IdChapter":14,"IdBook":11,"TextVerse":"O rei disse assim para a sua mulher: Disfarça-te de forma a que ninguém te possa reconhecer como sendo a rainha e vai ter com Aías, o profeta que está em Silo - o homem que me anunciou que eu me tornaria rei."},{"Id":232,"IdVerse":3,"IdChapter":14,"IdBook":11,"TextVerse":"Leva-lhe um presente de dez pães, uma botija de mel e pergunta-lhe se o rapaz se restabelecerá."},{"Id":233,"IdVerse":4,"IdChapter":14,"IdBook":11,"TextVerse":"A sua mulher assim fez e foi até à casa de Aías em Silo. Este estava agora um homem muito idoso e já não podia ver bem. Mas o Senhor avisou-o de que a rainha viria ali, pretendendo fazer-se passar por outra pessoa, e perguntando-lhe acerca da saúde do filho que estava muito doente. E o Senhor comunicou-lhe o que devia dizer-lhe."},{"Id":234,"IdVerse":5,"IdChapter":14,"IdBook":11,"TextVerse":"Assim quando Aías a ouviu chegar à porta, gritou de dentro: Podes entrar, mulher de Jeroboão! Porque pretendes tu disfarçar-te de outra pessoa? Depois disse-lhe: Tenho más notícias para te dar. Leva ao teu marido esta mensagem da parte do Senhor Deus de Israel: &#x27;Fiz-te ascender de entre o povo comum até ao lugar de rei de Israel. Arranquei o reino à família de David e dei-to a ti; contudo não obedeceste aos meus mandamentos, como fez David meu servo. Os desejos do coração deste foram sempre de me obedecer e cumprir a minha vontade. Mas tu, sozinho, fizeste mais mal do que todos os outros reis antes de ti; arranjaste ídolos e acendeste a minha ira com os teus bezerros de ouro. Sendo pois que recusaste aceitar-me, trarei a consternação sobre o teu lar e sobre todos em Israel . Varrerei a tua família como se varre o esterco. Garanto-te que aqueles da tua família que morrerem na cidade serão comidos pelos cães; os que morrerem no campo serão comidos pelas aves.&#x27;"},{"Id":235,"IdVerse":6,"IdChapter":14,"IdBook":11,"TextVerse":"Depois Aías disse à mulher de Jeroboão: Vai para casa, e quando entrares na cidade a criança morrerá. Todo o Israel o chorará e o enterrará; mas ele será o único membro da tua família que terá um fim sossegado. Porque esta criança é a única coisa boa que o Senhor Deus de Israel vê em toda a família de Jeroboão. O Senhor sacudirá Israel tal como uma cana à beira duma torrente é abanada pela força das águas; arrancará o povo de Israel da boa terra dos seus pais e os espalhará para além do rio Eufrates, pois que suscitaram a ira do Senhor adorando ídolos. Ele abandonará Israel porque Jeroboão pecou e fez pecar todo o Israel com ele."},{"Id":236,"IdVerse":7,"IdChapter":14,"IdBook":11,"TextVerse":"A mulher de Jeroboão regressou a Tirza, e a criança faleceu no momento em que ela entrava na sua residência. Houve lamentações em toda a terra, tal como o Senhor predissera através de Aías."},{"Id":237,"IdVerse":8,"IdChapter":14,"IdBook":11,"TextVerse":"O resto dos feitos de Jeroboão - as guerras que fez e outros acontecimentos do seu reino - estão relatados nas Crónicas dos Reis de Israel. Jeroboão reinou vinte e dois anos. Quando morreu, o seu filho Nadabe ocupou o trono."},{"Id":238,"IdVerse":9,"IdChapter":14,"IdBook":11,"TextVerse":"Entretanto Reboão, o filho de Salomão, continuava sendo rei de Judá. Tinha quarenta e um anos de idade quando começou a reinar e esteve sobre o trono dezassete anos em Jerusalém, a cidade que, entre todas as cidades de Israel, o Senhor tinha escolhido para estar. (A mãe de Reboão chamava-se Naamá, uma mulher amonita.) Durante o seu reinado o povo de Judá, à semelhança de Israel, fez o que era mal e acendeu a ira do Senhor por causa do seu pecado, pois que foi pior do que o dos seus antepassados. Construíram nichos e obeliscos, assim como estátuas e ídolos sobre todas as colinas e debaixo de cada árvore verde. Espalhou-se a prostituição masculina pela terra e o povo de Judá tornou-se tão depravado como as nações pagãs que o Senhor tinha expulso da terra para dar lugar ao seu povo."},{"Id":239,"IdVerse":10,"IdChapter":14,"IdBook":11,"TextVerse":"No quinto ano do reinado de Reboão, o rei Sisaque do Egipto atacou e conquistou Jerusalém. Pilhou o templo e o palácio real, levando tudo o que podia, incluindo os escudos de ouro que Salomão mandara fazer. Reboão, após isso, mandou fazer uns escudos de bronze para substituir os outros, e os guardas do palácio passaram a usar esses. Sempre que o rei ia ao templo, os guardas formavam em parada perante ele com os escudos e depois punham-nos novamente na casa da guarda."},{"Id":240,"IdVerse":11,"IdChapter":14,"IdBook":11,"TextVerse":"Os outros acontecimentos respeitantes ao reinado de Reboão estão escritos nas Crónicas dos Reis de Judá. Houve constantemente guerra entre Reboão e Jeroboão. Quando aquele morreu (a sua mãe chamava-se Naamá, e era amonita) foi enterrado juntamente com os seus antepassados em Jerusalém. O seu filho Abião tomou lugar no trono."},{"Id":241,"IdVerse":1,"IdChapter":15,"IdBook":11,"TextVerse":"Abião começou o seu reinado de apenas três anos como rei de Judá, em Jerusalém, dezoito anos após o início do reinado de Jeroboão rei de Israel. (A mãe de Abião chamava-se Maacá; era filha de Absalão.)"},{"Id":242,"IdVerse":2,"IdChapter":15,"IdBook":11,"TextVerse":"Pecou ainda mais do que o seu pai; o seu coração não foi recto para com Deus, como tinha sido o do rei David."},{"Id":243,"IdVerse":3,"IdChapter":15,"IdBook":11,"TextVerse":"Apesar do pecado de Abião, o Senhor lembrou-se do amor que tinha por David e não fez terminar a sua linhagem real,"},{"Id":244,"IdVerse":4,"IdChapter":15,"IdBook":11,"TextVerse":"visto que David obedecera a Deus todo o tempo da sua vida, excepto naquele assunto de Urias, o heteu."},{"Id":245,"IdVerse":5,"IdChapter":15,"IdBook":11,"TextVerse":"Durante o reinado de Abião continuou a haver sempre guerra entre os dois reinos de Judá e de Israel."},{"Id":246,"IdVerse":6,"IdChapter":15,"IdBook":11,"TextVerse":"O resto da história deste reinado está relatado nas Crónicas dos Reis de Judá."},{"Id":247,"IdVerse":7,"IdChapter":15,"IdBook":11,"TextVerse":"Quando morreu, foi enterrado em Jerusalém e o seu filho Asa reinou em seu lugar."},{"Id":248,"IdVerse":8,"IdChapter":15,"IdBook":11,"TextVerse":"Asa tornou-se rei de Judá em Jerusalém vinte anos depois de Jeroboão ter começado a reinar sobre Israel. Reinou quarenta e um anos. (A sua avó era Maacá, filha de Absalão.) Asa agradou ao Senhor à semelhança do seu antepassado David. Mandou executar os prostitutos, e retirar todos os ídolos que o seu pai mandara fazer. Destituíu a sua avó Maacá como rainha-mãe por ela ter mandado fazer um ídolo, que o monarca deitou abaixo e queimou no ribeiro de Cedrom. Contudo mantiveram-se os nichos sobre as colinas, apesar do coração de Asa se manter fiel ao Senhor toda a sua vida. Fez que estivessem expostos permanentemente no templo os escudos que o seu pai tinha mandado fazer e que tinha consagrado, ao mesmo tempo que os objectos de prata e de ouro que ele próprio dedicou."},{"Id":249,"IdVerse":9,"IdChapter":15,"IdBook":11,"TextVerse":"Houve guerra permanente entre o rei Asa de Judá e o rei Basha de Israel. O rei Basha construiu a cidade fortaleza de Ramá numa tentativa de cortar todas as relações com Jerusalém. Então Asa pegou em toda a prata e todo o ouro que ficara no templo e no palácio real e entregou-o aos líderes do seu reino para que levassem a Damasco como presente ao rei da Síria, Ben-Hadade, com esta mensagem:"},{"Id":250,"IdVerse":10,"IdChapter":15,"IdBook":11,"TextVerse":"Tornemo-nos aliados tal como os nossos pais foram. Esta mensagem acompanha um presente de prata e de ouro. Anula, peço-te, a aliança que tens com Basha, o rei de Israel, para que me deixe em paz."},{"Id":251,"IdVerse":11,"IdChapter":15,"IdBook":11,"TextVerse":"Ben-Hadade concordou e mandou os seus exércitos contra algumas das povoações de Israel; destruiu Ijom, Dan, Abel-Bete-Maacá, toda a Quinerete e todas as povoações de Naftali. Quando Basha recebeu a notícia do ataque, deixou de construir Ramá e voltou para Tirza. O rei Asa fez circular em toda Judá uma proclamação pedindo a cada homem fisicamente apto que viesse ajudar a destruir Ramá e deitassem abaixo todas as construções de pedra e de madeira. O rei Asa empregou esses materiais para construir Geba, em Benjamim, e a cidade de Mizpá."},{"Id":252,"IdVerse":12,"IdChapter":15,"IdBook":11,"TextVerse":"O resto da biografia de Asa - as suas conquistas e feitos, mais os nomes das povoações que mandou construir - encontra-se nas Crónicas dos Reis de Judá. Na sua velhice o rei começou a padecer dos pés. Quando morreu foi sepultado no cemitério real em Jerusalém. Seu filho Jeosafá tornou-se o novo rei de Judá."},{"Id":253,"IdVerse":13,"IdChapter":15,"IdBook":11,"TextVerse":"Entretanto em Israel, Nadabe, filho de Jeroboão, tornara-se rei. Reinou dois anos, começando no segundo ano do reinado de Asa, rei de Judá. Não foi um bom rei. À semelhança do seu pai, adorou muito ídolos e levou Israel a pecar."},{"Id":254,"IdVerse":14,"IdChapter":15,"IdBook":11,"TextVerse":"Foi então que Basha (filho de Aías da tribo de Issacar) conspirou contra Nadabe e o assassinou quando, com o exército de Israel, estava a sitiar a cidade filistéia de Gibetom."},{"Id":255,"IdVerse":15,"IdChapter":15,"IdBook":11,"TextVerse":"Assim Basha substituiu Nadabe como rei de Israel, em Tirza, durante o terceiro ano do reinado de Asa, rei de Judá. Imediatamente matou todos os descendentes do rei Jeroboão, de tal forma que mais ninguém da família real ficou em vida, tal como o Senhor dissera que havia de acontecer quando falou por intermédio de Aías, o profeta de Silo. Isto foi assim porque Jeroboão acendeu a ira do Senhor Deus de Israel, pecando e levando o resto de Israel a pecar. Mais informações sobre o reinado de Basha estão registados nas Crónicas dos Reis de Israel."},{"Id":256,"IdVerse":16,"IdChapter":15,"IdBook":11,"TextVerse":"Houve continuamente guerra entre o rei Asa de Judá e o rei Basha de Israel. Basha reinou vinte e quatro anos, mas em todo esse tempo continuamente desobedeceu ao Senhor. Seguiu os maus caminhos de Jeroboão, levando Israel ao pecado da adoração de ídolos."},{"Id":257,"IdVerse":1,"IdChapter":16,"IdBook":11,"TextVerse":"O profeta Jeú entregou ao rei Basha uma mensagem de condenação da parte do Senhor:"},{"Id":258,"IdVerse":2,"IdChapter":16,"IdBook":11,"TextVerse":"Tirei-te do pó do chão, dizia a mensagem, para te fazer rei sobre o povo de Israel; mas tu preferiste andar nos maus caminhos de Jeroboão. Fizeste pecar o meu povo e acendeste por isso a minha ira! Portanto destruir-te-ei e à tua família, tal como fiz com os descendentes de Jeroboão. Aqueles teus familiares que morrerem na cidade serão comidos por cães, os que morrerem nos campos serão comidos pelas aves. Esta mensagem foi-lhe enviada, a Basha e aos seus, porque irritou o Senhor com os seus pecados. Foi tão mau quanto Jeroboão a despeito do facto do Senhor ter destruído todos os descendentes de Jeroboão por causa da sua maldade. O resto da biografia de Basha - os seus actos e conquistas - está nas Crónicas dos Reis de Israel."},{"Id":259,"IdVerse":3,"IdChapter":16,"IdBook":11,"TextVerse":"Elá, filho de Basha, começou a reinar no vigésimo-sexto ano do reinado do rei Asa de Judá, mas reinou apenas dois anos. O general Zimri, que tinha a seu cargo o comando de metade dos carros de combate reais, conspirou contra ele. Um dia o rei Elá encontrava-se na casa de Arza, o superintendente do palácio em Tirza; o rei estava já embriagado quando Zimri simplesmente entrou, feriu-o e matou-o. (Isto ocorreu no vigésimo-sétimo ano do reinado de Asa, de Judá.) Zimri declarou-se a si mesmo o novo rei de Israel."},{"Id":260,"IdVerse":4,"IdChapter":16,"IdBook":11,"TextVerse":"Imediatamente matou toda a família real anterior, sem deixar em vida um só elemento masculino, criança que fosse. Destruiu mesmo os familiares mais afastados e os amigos do rei. Esta destruição dos descendentes de Basha correspondia ao que o Senhor tinha predito por intermédio do profeta Jeú. A tragédia ocorreu por causa dos pecados de Basha e do seu filho Elá; porque foram eles quem levou Israel à idolatria e o Senhor ficou muito irado com isso. O resto da história do reinado de Elá está escrito nas Crónicas dos Reis de Israel."},{"Id":261,"IdVerse":5,"IdChapter":16,"IdBook":11,"TextVerse":"Mas Zimri apenas ficou no poder sete dias; porque quando as tropas de Israel, que estavam a atacar a cidade filistéia de Gibetom, souberam que Zimri tinha assassinado o rei, decidiram eleger o general Omri, comandante das forças militares, como rei. Então Omri levou o exército, desde Gibetom, a atacar Tirza, capital de Israel. Ao ver a cidade tomada, Zimri foi para o palácio, incendiou-o e morreu entre as chamas. Porque ele também tinha pecado à semelhança de Jeroboão, prestando culto a ídolos e levando o povo a pecar com ele. O resto dos acontecimentos de Zimri, e a sua traição, estão narrados nas Crónicas dos Reis de Israel."},{"Id":262,"IdVerse":6,"IdChapter":16,"IdBook":11,"TextVerse":"Mas agora o próprio reino de Israel estava dividido em dois; metade era leal ao general Omri e outra metade seguia Tibni, filho de Ginate. Contudo o general foi vitorioso e matou Tibni; Omri passou a reinar sem oposição."},{"Id":263,"IdVerse":7,"IdChapter":16,"IdBook":11,"TextVerse":"O rei Asa de Judá tinha estado sobre o trono trinta e um anos quando Omri começou o seu reinado sobre Israel, o qual durou doze anos, seis dos quais em Tirza. Omri comprou a colina, agora conhecida por Samaria, ao seu proprietário Semer, por setenta quilos de prata, e construiu nela uma cidade, chamando-lhe Samaria em honra do seu proprietário Semer. Omri foi pior do que qualquer dos reis que o precederam; prestou culto aos ídolos tal como Jeroboão e levou Israel ao mesmo pecado. Deus ficou por isso muito irado. O resto da história de Omri está relatado nas Crónicas dos Reis de Israel. Omri morreu e foi enterrado em Samaria; seu filho Acabe reinou em seu lugar."},{"Id":264,"IdVerse":8,"IdChapter":16,"IdBook":11,"TextVerse":"O rei Asa de Judá tinha estado sobre o trono trinta e oito anos quando Acabe se tornou rei de Israel; Acabe reinou vinte e dois anos. Mas foi pior ainda do que o seu pai Omri e do que qualquer outro rei de Israel! Como se isso não bastasse, casou com Jezabel, filha do rei Etbaal, rei dos sidónios; e então iniciou o culto a Baal. Começou por construir um templo e um altar a esse deus em Samaria. Depois fez outros ídolos e acendeu ainda mais a ira do Senhor Deus de Israel do que qualquer dos outros reis de Israel antes dele."},{"Id":265,"IdVerse":9,"IdChapter":16,"IdBook":11,"TextVerse":"(Foi durante o seu reinado que Hiel, um homem de Betel, reconstruiu Jericó. Quando pôs os alicerces, morreu-lhe o filho mais velho, Abirão. Quando completou as construções e pôs as portas à povoação, faleceu-lhe o filho mais novo, Segube. Porque tinha sido esta a maldição do Senhor sobre Jericó, declarada por Josué, filho de Num. )"},{"Id":266,"IdVerse":1,"IdChapter":17,"IdBook":11,"TextVerse":"Então Elias, o profeta de Tisbe, que morava em Gileade, disse ao rei Acabe: Tão certo quanto é o Senhor Deus de Israel viver - o Deus a quem adoro e que sirvo - te garanto que não haverá nem chuva nem orvalho durante vários anos, até eu dizer basta!"},{"Id":267,"IdVerse":2,"IdChapter":17,"IdBook":11,"TextVerse":"O Senhor disse a Elias:"},{"Id":268,"IdVerse":3,"IdChapter":17,"IdBook":11,"TextVerse":"Vai para o oriente e esconde-te junto do ribeiro de Querite, num lugar a leste do sítio onde ele entra no rio Jordão. Bebe da água do ribeiro e come o que os corvos te trouxerem, porque mandei que eles te alimentassem."},{"Id":269,"IdVerse":4,"IdChapter":17,"IdBook":11,"TextVerse":"Elias fez assim como o Senhor lhe mandara e foi viver para junto do ribeiro. Os corvos traziam-lhe pão e carne de manhã e de tarde; e bebia a água do rio. Mas passado um tempo o ribeiro secou porque deixou de cair chuva sobre a terra."},{"Id":270,"IdVerse":5,"IdChapter":17,"IdBook":11,"TextVerse":"Então o Senhor disse-lhe: Vai viver para a aldeia de Zarefate, perto da cidade de Sidom. Há lá uma viúva que te alimentará. Já lhe dei as minhas instruções."},{"Id":271,"IdVerse":6,"IdChapter":17,"IdBook":11,"TextVerse":"Foi para Zarefate e quando ia entrando na cidade viu uma mulher, viúva, apanhando lenha; e pediu-lhe de beber."},{"Id":272,"IdVerse":7,"IdChapter":17,"IdBook":11,"TextVerse":"Quando ela ia buscar a água, ele pediu-lhe mais: Traz-me também um pedaço de pão."},{"Id":273,"IdVerse":8,"IdChapter":17,"IdBook":11,"TextVerse":"Mas ela disse: Garanto-te, pelo Senhor teu Deus, que não tenho um só pedaço de pão em casa. Tenho apenas uma mão-cheia de farinha e uma pequena porção de azeite no fundo dum jarro. Estava justamente a juntar alguns pedaços de lenha para cozinhar a minha última refeição, e depois deixar-me morrer de fome, com o meu filho."},{"Id":274,"IdVerse":9,"IdChapter":17,"IdBook":11,"TextVerse":"Não estejas com medo! Vai e cozinha aquilo que consideras a tua última refeição, mas faz primeiro para mim um pequeno pão; depois verás que haverá suficiente alimento para ti e para o teu filho. Porque o Senhor Deus de Israel diz que haverá sempre bastante farinha e azeite nas botijas até que o Senhor mande a chuva e as searas tornem a crescer!"},{"Id":275,"IdVerse":10,"IdChapter":17,"IdBook":11,"TextVerse":"Ela fez como Elias lhe mandou; e os três, Elias, ela e o filho, continuaram a poder comer, tanto quanto lhes foi necessário. Fosse qual fosse a quantidade necessária de que precisavam, as botijas estavam sempre cheias, tal como o Senhor prometera a Elias."},{"Id":276,"IdVerse":11,"IdChapter":17,"IdBook":11,"TextVerse":"Um dia o filho da mulher adoeceu, e de tal maneira que morreu."},{"Id":277,"IdVerse":12,"IdChapter":17,"IdBook":11,"TextVerse":"Ó homem de Deus, clamou ela, que foi que me fizeste? Vieste aqui para me castigar pelos meus pecados e matar-me o meu filho?"},{"Id":278,"IdVerse":13,"IdChapter":17,"IdBook":11,"TextVerse":"Dá-me o teu menino, respondeu-lhe Elias. Depois pegou no corpo do rapaz, levou-o para cima, para o quarto onde ele vivia e deitou-o na sua cama, clamando ao Senhor: Ó Senhor meu Deus, porque é que mataste o filho desta viúva em casa de quem estou alojado?"},{"Id":279,"IdVerse":14,"IdChapter":17,"IdBook":11,"TextVerse":"E estendeu-se três vezes sobre o corpo do menino, rogando ao Senhor: Ó Senhor meu Deus, imploro-te que o espírito deste menino volte para ele."},{"Id":280,"IdVerse":15,"IdChapter":17,"IdBook":11,"TextVerse":"O Senhor ouviu a oração de Elias; o espírito do rapaz voltou e tornou a viver."},{"Id":281,"IdVerse":16,"IdChapter":17,"IdBook":11,"TextVerse":"Elias pegou nele, desceu e deu-o à mãe. Olha! Aqui está ele, vivo!"},{"Id":282,"IdVerse":17,"IdChapter":17,"IdBook":11,"TextVerse":"Agora tenho eu bem a certeza de que és um profeta, retorquiu a mulher, e que tudo o que dizes vem do Senhor!"},{"Id":283,"IdVerse":1,"IdChapter":18,"IdBook":11,"TextVerse":"Três anos mais tarde o Senhor disse a Elias: Vai dizer ao rei Acabe que em breve enviarei chuva!"},{"Id":284,"IdVerse":2,"IdChapter":18,"IdBook":11,"TextVerse":"Elias foi dizer-lho. Entretanto a fome tinha-se tornado catastrófica em Samaria."},{"Id":285,"IdVerse":3,"IdChapter":18,"IdBook":11,"TextVerse":"O homem que servia de intendente da casa de Acabe era Obadias, que era um devoto crente no Senhor. Certa vez, em que a rainha Jezabel tentara matar todos os profetas do Senhor, Obadias escondeu cem deles em duas grutas - cinquenta em cada uma - alimentado-os com pão e com água."},{"Id":286,"IdVerse":4,"IdChapter":18,"IdBook":11,"TextVerse":"Naquele mesmo dia, em que Elias estava a caminho para ir encontrar-se com o rei Acabe , este disse a Obadias: Temos de ir a todas as correntes e ribeiros para ver se arranjamos erva, para salvar pelo menos alguns dos meus cavalos e mulas. Eu irei por um lado e tu por outro; percorreremos toda a terra."},{"Id":287,"IdVerse":5,"IdChapter":18,"IdBook":11,"TextVerse":"Assim fizeram, indo cada um por seu lado, sozinhos. De repente Obadias viu Elias dirigindo-se na sua direcção. Reconheceu-o logo e inclinou-se até ao chão. És mesmo tu, meu senhor Elias?"},{"Id":288,"IdVerse":6,"IdChapter":18,"IdBook":11,"TextVerse":"Sim, sou eu. Vai dizer ao rei que estou aqui."},{"Id":289,"IdVerse":7,"IdChapter":18,"IdBook":11,"TextVerse":"Oh, meu senhor, prostestou Obadias, que mal te fiz eu para que me condenes dessa forma à morte? Garanto-te, por Deus, que o rei andou à tua procura de uma extremidade à outra da terra e em todas as nações e reinos. De cada vez que lhe diziam &#x27;Elias não está aqui"},{"Id":290,"IdVerse":8,"IdChapter":18,"IdBook":11,"TextVerse":"Mas Elias respondeu-lhe: Juro-te, pelo Senhor Deus dos exércitos celestiais, em cuja presença vivo, que me apresentarei, eu próprio, perante Acabe hoje mesmo."},{"Id":291,"IdVerse":9,"IdChapter":18,"IdBook":11,"TextVerse":"Obadias sempre aceitou ir dizer a Acabe que Elias tinha regressado. Acabe foi ao seu encontro:"},{"Id":292,"IdVerse":10,"IdChapter":18,"IdBook":11,"TextVerse":"Então és tu - não é verdade? - o homem que trouxe esta desgraça sobre Israel!, exclamou Acabe quando o viu."},{"Id":293,"IdVerse":11,"IdChapter":18,"IdBook":11,"TextVerse":"Tu é que tens perturbado Israel, não eu, respondeu o profeta. Porque tu e a tua família recusaram obedecer ao Senhor e têm prestado culto a Baal. Agora, faz todo o povo de Israel ir ao monte Carmelo, com todos os quatrocentos e cinquenta profetas de Baal, mais os quatrocentos profetas de Asera, que são mantidos por Jezabel."},{"Id":294,"IdVerse":12,"IdChapter":18,"IdBook":11,"TextVerse":"Acabe convocou todo o povo e os profetas para o monte Carmelo."},{"Id":295,"IdVerse":13,"IdChapter":18,"IdBook":11,"TextVerse":"Elias falou assim ao povo: Até quando coxearão entre dois caminhos? Se o Senhor é Deus, sigam-no! Se Baal é que é Deus, então sigam antes a esse!"},{"Id":296,"IdVerse":14,"IdChapter":18,"IdBook":11,"TextVerse":"E depois acrescentou: Sou o único profeta do Senhor que ficou vivo; mas Baal tem 450 profetas. Tragam então dois bezerros. Que os profetas de Baal escolham um deles e que o cortem em peças que hão-de colocar sobre o seu altar, mas sem acender fogo; quanto a mim, preparei o outro bezerro e o porei sobre a lenha do altar do Senhor, sem lhe pôr fogo. Depois, orem vocês ao vosso deus e eu orarei ao meu Senhor; o deus que responder, mandando fogo para acender a lenha, esse é o verdadeiro Deus! E o povo todo concordou com esse teste."},{"Id":297,"IdVerse":15,"IdChapter":18,"IdBook":11,"TextVerse":"Elias voltou-se para os profetas de Baal: Primeiro vocês, porque são muitos; escolham um dos bezerros, preparem-no e clamem ao vosso deus; mas não acendam o fogo."},{"Id":298,"IdVerse":16,"IdChapter":18,"IdBook":11,"TextVerse":"Eles preparam um dos animais, puseram-no sobre o seu altar e clamaram a Baal toda a manhã, gritando: Ó Baal, ouve-nos! Mas não se via resposta alguma. Começaram mesmo a fazer danças em volta do altar."},{"Id":299,"IdVerse":17,"IdChapter":18,"IdBook":11,"TextVerse":"Por volta do meio dia, Elias ria-se deles: Têm de gritar ainda mais alto, para chamar a atenção do vosso deus! Talvez esteja a conversar com alguém, ou tenha ido tratar de algum assunto, ou então pode estar a viajar; quem sabe até se não estará a dormitar um pouco e precise de ser despertado!"},{"Id":300,"IdVerse":18,"IdChapter":18,"IdBook":11,"TextVerse":"Eles gritavam cada vez mais alto; segundo o seu costume, laceravam-se a si próprios com facas e espadas, cobrindo-se de sangue. Assim estiveram, desesperados, até à altura do sacrifício da tarde, sem que se visse qualquer reacção ou se ouvisse alguma voz ou se recebesse uma resposta fosse de que tipo fosse."},{"Id":301,"IdVerse":19,"IdChapter":18,"IdBook":11,"TextVerse":"Então Elias chamou o povo para junto de si: Cheguem-se todos aqui. Toda a gente se concentrou à sua volta, enquanto ele arranjava o altar do Senhor, que tinha sido derrubado. Pegou em doze pedras para representarem cada uma das tribos de Israel , e empregou-as para levantar o altar do Senhor. Depois cavou um rego em volta, com a largura aproximadamente de um metro . Dispos a lenha sobre o altar e decepou o bezerro em pedaços que arrumou sobre a lenha. Encham quatro cântaros de água, mandou ele, deitem-na sobre as peças de carne e sobre a lenha. Depois de efectuarem o que ordenara, insistiu:"},{"Id":302,"IdVerse":20,"IdChapter":18,"IdBook":11,"TextVerse":"Façam outra vez a mesma coisa. Eles obedeceram. Agora façam o mesmo uma terceira vez! E fizeram. A água escorria para o rego em volta do altar, enchendo-o."},{"Id":303,"IdVerse":21,"IdChapter":18,"IdBook":11,"TextVerse":"Chegando a altura da oferta do sacrifício da tarde, Elias subiu ao altar e orou assim: Ó Senhor Deus de Abraão, de Isaque e de Israel, prova hoje que és o Deus de Israel e que eu sou teu servo; dá a prova em como tudo isto que eu tenho feito é por ordens tuas. Ó Senhor, responde-me! Responde-me, para que este povo saiba que tu és Deus e que queres que o seu coração se arrependa."},{"Id":304,"IdVerse":22,"IdChapter":18,"IdBook":11,"TextVerse":"Então, veio fogo do céu e queimou a carne do sacrifício, a madeira do altar, as pedras, a terra, a ponto de até fazer evaporar a água do rego!"},{"Id":305,"IdVerse":23,"IdChapter":18,"IdBook":11,"TextVerse":"Quando o povo viu aquilo, caíu com os seus rostos em terra, clamando: Jeová é Deus! Jeová é Deus!"},{"Id":306,"IdVerse":24,"IdChapter":18,"IdBook":11,"TextVerse":"Elias mandou-lhes que agarrassem nos profetas de Baal: Não deixem escapar um só! Apanharam-nos a todos; Elias levou-os ao ribeiro de Cedrom e matou-os ali."},{"Id":307,"IdVerse":25,"IdChapter":18,"IdBook":11,"TextVerse":"Depois disse a Acabe. Podes ir tomar uma boa refeição! Porque estou a ouvir o ruído de uma grande chuvada que se aproxima!"},{"Id":308,"IdVerse":26,"IdChapter":18,"IdBook":11,"TextVerse":"Acabe foi comer e beber. Elias no entanto subiu ao monte Carmelo e caiu de joelhos e com o rosto em terra, dizendo assim para o seu criado: Vai olhar na direcção do mar.O outro obedeceu e voltou dizendo: Não vejo nada.Volta de novo; faz isso sete vezes!"},{"Id":309,"IdVerse":27,"IdChapter":18,"IdBook":11,"TextVerse":"Finalmente, à sétima vez, o criado disse-lhe: Já vejo uma pequena nuvem, do tamanho da mão de um ser humano, levantando-se sobre o mar.Elias gritou: Corre, ter com Acabe; diz-lhes que se meta no seu carro e que desça já, se não quer ser apanhado pela chuva!"},{"Id":310,"IdVerse":28,"IdChapter":18,"IdBook":11,"TextVerse":"Aquela pequena nuvem em breve se tornou num amontoado de grossas nuvens negras; soprou uma forte ventania e caíram tremendas bátegas de água. Acabe foi para Jezreel."},{"Id":311,"IdVerse":29,"IdChapter":18,"IdBook":11,"TextVerse":"O Senhor deu a Elias uma capacidade especial para conseguir correr e chegar à entrada da cidade à frente do carro de Acabe."},{"Id":312,"IdVerse":1,"IdChapter":19,"IdBook":11,"TextVerse":"Quando Acabe contou à rainha Jezabel o que Elias fizera, que tinha morto todos os profetas de Baal, ela mandou um recado a Elias: Mataste os meus profetas, mas juro-te pelos deuses que àmanhã, por esta altura, te matarei eu."},{"Id":313,"IdVerse":2,"IdChapter":19,"IdBook":11,"TextVerse":"Elias resolveu fugir para escapar com vida. Foi a Berseba, cidade de Judá e deixou lá o seu criado. Depois continuou sozinho pelo deserto, andando o dia inteiro. A certa altura sentou-se debaixo de um zimbro e orou, pedindo que a morte o levasse: Já basta, Senhor. Toma agora a minha vida. Tenho de morrer um dia, como todos os que me precederam, e que morreram por te servir. Então que seja já."},{"Id":314,"IdVerse":3,"IdChapter":19,"IdBook":11,"TextVerse":"Deitou-se e adormeceu ali, debaixo do zimbro. Enquanto dormia, um anjo chegou-se, tocou-lhe e disse-lhe que se levantasse e comesse. Olhou em volta e viu pão, que fora cozido sobre brasas, e um jarro de água! Comeu, bebeu e tornou a deitar-se."},{"Id":315,"IdVerse":4,"IdChapter":19,"IdBook":11,"TextVerse":"O anjo veio de novo, tocou-lhe e disse-lhe: Levante-te, come mais alguma coisa, porque tens uma longa caminhada à tua frente."},{"Id":316,"IdVerse":5,"IdChapter":19,"IdBook":11,"TextVerse":"Levantou-se então, comeu, bebeu, e aquele alimento deu-lhe forças bastantes para uma longa marcha de quarenta dias e quarenta noites, até ao Monte Horebe, a montanha de Deus, onde passou a noite numa gruta."},{"Id":317,"IdVerse":6,"IdChapter":19,"IdBook":11,"TextVerse":"Mas o Senhor disse-lhe: Que fazes aqui, Elias?"},{"Id":318,"IdVerse":7,"IdChapter":19,"IdBook":11,"TextVerse":"Elias respondeu: Tenho sido muito zeloso pelo Senhor Deus dos exércitos dos céus mas o povo de Israel quebrou a aliança que fizeste com eles, derrubou os teus altares e matou os teus profetas; apenas fiquei eu com vida, e agora ainda querem matar-me também."},{"Id":319,"IdVerse":8,"IdChapter":19,"IdBook":11,"TextVerse":"Sai daí; põe-te perante mim, nesta montanha.Elias assim fez e o Senhor passou por ele, ao mesmo tempo que soprava um fortíssimo vendaval sobre a montanha; era de tal intensidade que até as rochas se quebravam. Mas o Senhor não estava nesse vento. Depois, houve um tremor de terra; mas também aí não estava o Senhor. Posteriormente apareceu um fogo; mas também no fogo não estava o Senhor. Por fim ouviu-se o ruído de um som delicado, como um sopro. Ao ouvi-lo, Elias escondeu o rosto na capa, saíu da gruta e pôs-se à entrada isse-lhe assim uma voz: Que estás aqui a fazer, Elias?"},{"Id":320,"IdVerse":9,"IdChapter":19,"IdBook":11,"TextVerse":"Respondeu de novo o profeta: Tenho sido muito zeloso pelo Senhor Deus dos exércitos celestiais, mas o povo de Israel quebrou a aliança que fizeste com eles, derrubou os teus altares e matou os teus profetas; apenas fiquei eu com vida, e agora ainda querem matar-me também."},{"Id":321,"IdVerse":10,"IdChapter":19,"IdBook":11,"TextVerse":"Volta pelo caminho do deserto para Damasco; quando lá chegares unge Hazael como rei da Síria. Depois unge também Jeú (o filho de Ninsi) como rei de Israel, e unge ainda Eliseu (o filho de Safate de Abel-Meolá) para te substituir como profeta. Quem escapar de Hazael será morto por Jeú; os que escaparem de Jeú, serão mortos por Eliseu! Acontece ainda que há sete mil pessoas em Israel que nunca se inclinaram perante Baal, nem o beijaram!"},{"Id":322,"IdVerse":11,"IdChapter":19,"IdBook":11,"TextVerse":"Elias partiu e encontrou Eliseu, lavrando um campo com doze juntas de bois; ele encontrava-se com a última junta. Elias foi ter com ele, lançou-lhe a capa sobre os ombros e continuou o seu caminho ."},{"Id":323,"IdVerse":12,"IdChapter":19,"IdBook":11,"TextVerse":"Eliseu deixou ali os bois e correu atrás de Elias dizendo: Deixa-me ir primeiro dizer adeus aos meus pais e depois logo vou contigo!Elias respondeu-lhe: Vai lá e volta depois! Bem viste o que eu te fiz!"},{"Id":324,"IdVerse":13,"IdChapter":19,"IdBook":11,"TextVerse":"Eliseu voltou para os seus bois, matou-os, e empregou a madeira do arado para fazer fogo para assar a carne. Deu assim a comer a todo o povo. Depois seguiu Elias como seu assistente."},{"Id":325,"IdVerse":1,"IdChapter":20,"IdBook":11,"TextVerse":"O rei Ben-Hadade da Síria mobilizou o exército e, com mais trinta e duas nações aliadas, com os seus batalhões de carros de combates e cavalaria, atacaram Samaria, a capital israelita. Ben-Hadade mandou uma mensagem à cidade, para o rei Acabe de Israel:"},{"Id":326,"IdVerse":2,"IdChapter":20,"IdBook":11,"TextVerse":"A tua prata e o teu ouro são meus, assim como as tuas mulheres mais bonitas e os melhores dos teus filhos!"},{"Id":327,"IdVerse":3,"IdChapter":20,"IdBook":11,"TextVerse":"Está bem, meu senhor, respondeu Acabe. Tudo o que tenho é teu!"},{"Id":328,"IdVerse":4,"IdChapter":20,"IdBook":11,"TextVerse":"Mas os mensageiros de Ben-Hadade em breve voltaram de novo com outra mensagem: Não será apenas o ouro, a prata, as mulheres e os filhos que terás de me dar; amanhã por esta altura mandarei os meus homens fazer uma busca no teu palácio e nas casas do teu povo e trazerem tudo o que lhes apetecer!"},{"Id":329,"IdVerse":5,"IdChapter":20,"IdBook":11,"TextVerse":"Acabe convocou os seus conselheiros: Vejam bem o que este indivíduo está a fazer!, lamentou-se ele. Está decididamente a provocar-me para a guerra, a despeito de já lhe ter dito que podia ficar com as minhas mulheres, os meus filhos, o ouro e a prata, como exigira."},{"Id":330,"IdVerse":6,"IdChapter":20,"IdBook":11,"TextVerse":"Então não lhes dês mais nada, opinaram os conselheiros."},{"Id":331,"IdVerse":7,"IdChapter":20,"IdBook":11,"TextVerse":"Ben-Hadade deu esta resposta aos mensageiros: Digam ao rei, meu senhor: &#x27;Dar-te-ei tudo o que pediste da primeira vez, mas não deixarei que os teus homens entrem no meu palácio e nas casas do meu povo&#x27;. Os mensageiros regressaram junto de Ben-Hadade."},{"Id":332,"IdVerse":8,"IdChapter":20,"IdBook":11,"TextVerse":"O rei sírio tornou a enviar nova mensagem a Acabe. Que os deuses me façam a mim pior ainda do que aquilo que te fizer se não tornar Samaria num montão de ruínas!"},{"Id":333,"IdVerse":9,"IdChapter":20,"IdBook":11,"TextVerse":"O rei de Israel retorquiu: Não contes com vitórias de guerras que ainda não travaste."},{"Id":334,"IdVerse":10,"IdChapter":20,"IdBook":11,"TextVerse":"Esta última resposta recebeu-a Ben-Hadade e os outros reis que estavam com ele, numa altura em que bebiam todos na sua tenda de campanha. Preparem o ataque!, ordenou o rei sírio aos oficiais."},{"Id":335,"IdVerse":11,"IdChapter":20,"IdBook":11,"TextVerse":"Então um profeta veio ter com Acabe e deu-lhe esta mensagem da parte do Senhor: Vês tu todas estas forças inimigas? Entregar-tas-ei todas, hoje mesmo. Reconhecerás enfim que eu sou o Senhor."},{"Id":336,"IdVerse":12,"IdChapter":20,"IdBook":11,"TextVerse":"Acabe perguntou: E quem é que vai fazer isso? O profeta respondeu: &#x27;Serão as tropas das províncias&#x27;.Quem começará a atacar? Tu."},{"Id":337,"IdVerse":13,"IdChapter":20,"IdBook":11,"TextVerse":"Assim contou os soldados das províncias - duzentos e trinta e dois, e depois o resto do exército israelita - sete mil homens. Cerca do meio-dia, enquanto Ben-Hadade e os seus trinta e dois reis aliados estavam ainda a beber, já todos embriagados, sairam as primeiras tropas de Acabe, da cidade."},{"Id":338,"IdVerse":14,"IdChapter":20,"IdBook":11,"TextVerse":"Durante a aproximação, as sentinelas de Ben-Hadade vieram dizer-lhe: Estão-se a aproximar algumas tropas inimigas!"},{"Id":339,"IdVerse":15,"IdChapter":20,"IdBook":11,"TextVerse":"Tomem-nos vivos, ordenou o rei sírio, venham elas a pedir tréguas ou a combater."},{"Id":340,"IdVerse":16,"IdChapter":20,"IdBook":11,"TextVerse":"Entretanto todo o resto das tropas de Acabe se tinham juntado para atacar. Assim, cada um deles matou um soldado sírio, e de repente todo o exército de Ben-Hadade desertou em pânico. Os israelitas perseguiram-nos; contudo o rei deles e alguns outros conseguiram escapar a cavalo. Mas a maior parte dos carros e da cavalaria foi capturada e muitos dos sírios foram mortos."},{"Id":341,"IdVerse":17,"IdChapter":20,"IdBook":11,"TextVerse":"O profeta chegou-se a Acabe. Prepara-te para novo ataque do rei da Síria."},{"Id":342,"IdVerse":18,"IdChapter":20,"IdBook":11,"TextVerse":"Porque, após esta derrota, os oficiais de Ben-Hadade disseram-lhe: O Deus dos israelitas é um deus de montanhas; por isso é que eles ganharam. Mas numa planície, facilmente os batemos. Da próxima vez substitui os reis por generais! Recruta outro exército semelhante àquele que perdeste; dá-nos o mesmo número de cavalos, de carros, e de homens; vencê-los-emos se for numa planície; não há sombra de dúvida que os liquidaremos. Então o rei Ben-Hadade aceitou a sugestão. No ano seguinte mobilizou o exército e marchou contra Israel novamente; desta vez em Afeque. Israel então convocou igualmente as suas tropas, que foram revistas; organizaram-se as linhas de abastecimento e deslocaram-se para a batalha; mas as forças israelitas mais pareciam dois pequenos rebanos de cabritinhos em comparação com as imensas forças militares dos sírios, que enchiam por completo toda a paisagem!"},{"Id":343,"IdVerse":19,"IdChapter":20,"IdBook":11,"TextVerse":"Um profeta foi ter com o rei de Israel para lhe dar a seguinte mensagem da parte do Senhor: Visto que os sírios declaram que: &#x27;O Senhor é deus de colinas e não de planícies"},{"Id":344,"IdVerse":20,"IdChapter":20,"IdBook":11,"TextVerse":"Os dois exércitos formaram em linha de combate um em frente do outro, e assim estiveram sete dias. Por fim começou a peleja. Os israelitas mataram 100.000 homens de infantaria naquele primeiro dia. O resto foi refugiar-se dentro das muralhas de Afeque; mas estas ruíram sobre eles, matando mais 27.000. Ben-Hadade fugiu também para dentro da povoação, escondendo-se no interior duma casa."},{"Id":345,"IdVerse":21,"IdChapter":20,"IdBook":11,"TextVerse":"Senhor, disseram-lhe os seus oficiais, ouvimos dizer que os reis de Israel são muito bondosos. Vamos pôr saco sobre nós e cordas ao pescoço, e apresentemo-nos perante o rei Acabe; pode ser que nos poupe a vida."},{"Id":346,"IdVerse":22,"IdChapter":20,"IdBook":11,"TextVerse":"Foram assim ter com o rei de Israel e imploraram: O teu servo Ben-Hadade roga-te: &#x27;Deixa-nos viver!&#x27;O rei de Israel respondeu: O quê? Ele ainda está vivo? É meu irmão!"},{"Id":347,"IdVerse":23,"IdChapter":20,"IdBook":11,"TextVerse":"Aqueles homens receberam imediatamente aquelas palavras como um raio de esperança e apressaram-se a exclamar: Sim, é verdade; é teu irmão!Vão já buscá-lo, disse-lhes o rei de Israel uando Ben-Hadade chegou, convidou-o a subir para o seu carro."},{"Id":348,"IdVerse":24,"IdChapter":20,"IdBook":11,"TextVerse":"O rei sírio disse-lhe: Devolver-te-ei as povoações que o meu pai tomou ao teu; poderás estabelecer postos de comércio em Damasco, tal como o meu pai fez em Samaria.Então Acabe disse: Vou deixar-te sair sob estas condições. Portanto fizeram um acordo, e Ben-Hadade foi em liberdade."},{"Id":349,"IdVerse":25,"IdChapter":20,"IdBook":11,"TextVerse":"Entretanto o Senhor deu instruções a um dos profetas para dizer a outro homem: Fere-me te peço! Mas o homem recusou."},{"Id":350,"IdVerse":26,"IdChapter":20,"IdBook":11,"TextVerse":"Então o profeta disse-lhe: Visto não teres obedecido à voz do Senhor, um leão matar-te-á assim que saires daqui. E com efeito, mal ele se foi, apareceu um leão que o matou."},{"Id":351,"IdVerse":27,"IdChapter":20,"IdBook":11,"TextVerse":"O profeta voltou-se para outro homem e disse-lhe: Fere-me com a tua espada. O outro obedeceu e feriu-o."},{"Id":352,"IdVerse":28,"IdChapter":20,"IdBook":11,"TextVerse":"O profeta ficou à espera do rei à beira da estrada, tendo vendado os olhos para se disfarçar. Quando o rei passou, o profeta chamou-o: Senhor, eu estive na batalha; um homem trouxe-me um prisioneiro e disse: &#x27;Guarda este indivíduo; se ele fugir, terás de morrer, ou então pagas-me trinta e cinco quilos de prata!&#x27;Mas enquanto eu fazia qualquer coisa, o prisioneiro desapareceu!Pois bem, a culpa é tua, replicou o rei. Terás de pagar."},{"Id":353,"IdVerse":29,"IdChapter":20,"IdBook":11,"TextVerse":"Nessa altura o profeta desvendou os olhos, e o rei reconheceu-o como sendo um dos profetas. Este, disse-lhe então: Assim diz o Senhor: &#x27;Visto que poupaste o homem de quem eu disse que devia morrer, por isso deverás tu morrer em seu lugar, e o teu povo perecerá em lugar do dele&#x27;."},{"Id":354,"IdVerse":30,"IdChapter":20,"IdBook":11,"TextVerse":"O rei de Israel regressou a Samaria muito irritado e desgostoso."},{"Id":355,"IdVerse":1,"IdChapter":21,"IdBook":11,"TextVerse":"Nabote, um indivíduo de Jezreel, tinha uma vinha nos subúrbios da cidade, perto do palácio do rei Acabe. Um dia o rei propôs-lhe comprar-lhe aquele pedaço de terra. Quero fazer um jardim dessa terra, explicou-lhe, porque está junto ao palácio. Oferecia-lhe pagar em dinheiro ou por troca com outra vinha melhor."},{"Id":356,"IdVerse":2,"IdChapter":21,"IdBook":11,"TextVerse":"Mas Nabote respondeu: Não, eu nunca poderia vender essa terra porque se trata de uma herança dos meus antepassados, já de há muitas gerações. Deus não mo permite."},{"Id":357,"IdVerse":3,"IdChapter":21,"IdBook":11,"TextVerse":"Acabe foi para casa abatido e indignado. Não queria comer e meteu-se na cama, com a cara virada para a parede."},{"Id":358,"IdVerse":4,"IdChapter":21,"IdBook":11,"TextVerse":"Que desgosto tão grande é esse?, perguntou-lhe a mulher, Jezabel. Por que é que nem sequer queres comer?"},{"Id":359,"IdVerse":5,"IdChapter":21,"IdBook":11,"TextVerse":"Pedi a Nabote que me vendesse a vinha, ou que ma trocasse, e recusou!, disse-lhe Acabe."},{"Id":360,"IdVerse":6,"IdChapter":21,"IdBook":11,"TextVerse":"Mas afinal, és tu ou não o rei de Israel? Trata mas é de te levantares, e de andares normalmente, porque eu me ocuparei desse assunto - eu hei-de obter essa vinha de Nabote!"},{"Id":361,"IdVerse":7,"IdChapter":21,"IdBook":11,"TextVerse":"Jezabel pôs-se então a escrever uma série de cartas, em nome de Acabe, com o selo real, e endereçou-as aos líderes da cidade de Jezreel, onde vivia Nabote. Nelas dava a seguinte ordem: Façam uma proclamação por toda a cidade, para que a população jejue e ore . Convoquem Nabote, e arranjem dois marginais que o acusem de ter amaldiçoado Deus e o rei. Levem-no depois e executem-no."},{"Id":362,"IdVerse":8,"IdChapter":21,"IdBook":11,"TextVerse":"Os chefes municipais obedeceram àquelas instruções. Convocaram uma reunião, acarearam Nabote com dois meliantes, os quais, sendo gente sem consciência, o acusaram de ter amaldiçoado Deus e o rei. Nabote foi arrastado para fora da cidade e apedrejado até morrer. Depois, os líderes da cidade participaram a Jezabel que Nabote já estava morto."},{"Id":363,"IdVerse":9,"IdChapter":21,"IdBook":11,"TextVerse":"Quando a rainha tomou conhecimento disso, falou a Acabe: Lembras-te da vinha que Nabote não te queria ceder? Pois bem, já poderás tê-la. O homem morreu!"},{"Id":364,"IdVerse":10,"IdChapter":21,"IdBook":11,"TextVerse":"Então Acabe desceu para ir tomar posse da terra."},{"Id":365,"IdVerse":11,"IdChapter":21,"IdBook":11,"TextVerse":"No entanto o Senhor disse a Elias:"},{"Id":366,"IdVerse":12,"IdChapter":21,"IdBook":11,"TextVerse":"Vai até Samaria para falares a Acabe. Ele há-de estar na vinha de Nabote, tomando posse dela. Dá-lhe esta mensagem da minha parte: &#x27;Não terá sido bastante que tenhas morto Nabote? Irás ainda roubá-lo? Visto que fizeste tamanha maldade, o teu sangue virá a ser lambido por cães, fora da cidade, tal como lamberam o sangue de Nabote!&#x27;"},{"Id":367,"IdVerse":13,"IdChapter":21,"IdBook":11,"TextVerse":"Acabas sempre por me encontrar, meu inimigo!, exclamou Acabe para Elias.Sim, é verdade, respondeu Elias. Vim aqui para te dar a conhecer a maldição que Deus põe sobre ti, porque te vendeste para fazeres o que é mau perante o Senhor."},{"Id":368,"IdVerse":14,"IdChapter":21,"IdBook":11,"TextVerse":"O Senhor trará grande mal sobre ti e te varrerá para longe; não deixará que um só dos teus descendentes masculinos sobreviva! Deus destruirá a tua família, como o fez com a de Jeroboão e a do rei Basha, porque acendeste a sua ira muitíssimo, e levaste todo o Israel a pecar. O Senhor também me disse que os cães de Jezreel despedeçarão o corpo da tua mulher Jezabel. Os membros da tua família que morrerem na cidade serão comidos pelos cães e os que morrerem no campo serão devorados pelos abutres."},{"Id":369,"IdVerse":15,"IdChapter":21,"IdBook":11,"TextVerse":"Não houve ninguém que se tivesse vendido como Acabe, para fazer o que era mau aos olhos do Senhor, instigado por Jezabel, sua mulher. A sua culpa era especialmente agravada porque prestava culto aos ídolos, tal como os amorreus - o povo que Deus tinha lançado fora da terra para dar lugar ao seu povo de Israel."},{"Id":370,"IdVerse":16,"IdChapter":21,"IdBook":11,"TextVerse":"Quando Acabe ouviu estas profecias, rasgou a roupa que trazia vestida, cobriu-se com um saco com que até dormia, jejuou, e andava profundamente humilhado."},{"Id":371,"IdVerse":17,"IdChapter":21,"IdBook":11,"TextVerse":"Mais tarde veio ainda outra mensagem a Elias:"},{"Id":372,"IdVerse":18,"IdChapter":21,"IdBook":11,"TextVerse":"Estás a ver como Acabe anda humilhado perante mim? Visto que tomou essa atitude, não farei o que lhe prometi durante o tempo da sua vida; isso dar-se-á com os seus filhos; destruirei os seus descendentes."},{"Id":373,"IdVerse":1,"IdChapter":22,"IdBook":11,"TextVerse":"Durante três anos houve guerra entre a Síria e Israel."},{"Id":374,"IdVerse":2,"IdChapter":22,"IdBook":11,"TextVerse":"Mas durante o terceiro ano, enquanto o rei Jeosafá de Judá estava a visitar o rei Acabe de Israel, Acabe disse aos seus oficiais: Vocês estão a dar-se conta como os sírios ainda ocupam Ramote-Gileade? E nós aqui estamos, sentados, sem nada fazer para a recuperar!"},{"Id":375,"IdVerse":3,"IdChapter":22,"IdBook":11,"TextVerse":"Depois, voltando-se para Jeosafá: Estarias tu de acordo em mandar as tuas tropas com as minhas para reaver essa cidade?"},{"Id":376,"IdVerse":4,"IdChapter":22,"IdBook":11,"TextVerse":"E Jeosafá respondeu a rei Acabe: Com certeza que sim! Tu e eu somos irmãos! O meu povo poderá ficar sob o teu comando; os meus cavalos, ao teu serviço. Mas, acrescentou, devemos primeiro consultar o Senhor, para saber qual a sua vontade."},{"Id":377,"IdVerse":5,"IdChapter":22,"IdBook":11,"TextVerse":"O rei Acabe convocou os seus quatrocentos profetas pagãos e perguntou-lhes: Atacarei ou não Ramote-Gileade? Sim, porque o Senhor será contigo."},{"Id":378,"IdVerse":6,"IdChapter":22,"IdBook":11,"TextVerse":"Por sua vez Jeosafá perguntou: Não haverá aqui um profeta do Senhor? Gostaria de o interrogar também."},{"Id":379,"IdVerse":7,"IdChapter":22,"IdBook":11,"TextVerse":"Sim, há um, respondeu o rei Acabe, mas eu odeio-o, porque nunca profetiza nada de bom. Tem sempre algo de tenebroso a dizer. Chama-se Micaías, e é filho de Inlá.Estás talvez a exagerar!, retorquiu Jeosafá."},{"Id":380,"IdVerse":8,"IdChapter":22,"IdBook":11,"TextVerse":"O rei Acabe chamou um dos seus ajudantes: Vai buscar Micaías. Depressa!"},{"Id":381,"IdVerse":9,"IdChapter":22,"IdBook":11,"TextVerse":"Entretanto todos os profetas pagãos continuavam profetizando perante os dois reis, que estavam vestidos com os trajes reais e sentados tronos, numa praça, à entrada da cidade. Um dos profetas, Zedequias, filho de Quenaana, fez uns chifres de ferro e declarou: O Senhor promete que empurrarás na tua frente os sírios com estas hastes, até os teres destruído todos."},{"Id":382,"IdVerse":10,"IdChapter":22,"IdBook":11,"TextVerse":"Os outros apoiaram-no: Levanta-te e ataca Ramote-Gileade, porque o Senhor fará com que triunfes!"},{"Id":383,"IdVerse":11,"IdChapter":22,"IdBook":11,"TextVerse":"O mensageiro encarregado de ir buscar Micaías disse-lhe o que os profetas pagãos estavam a declarar e pressionou-o para que dissesse a mesma coisa. Mas Micaías afirmou: Garanto-te que direi apenas o que o Senhor me mandar!"},{"Id":384,"IdVerse":12,"IdChapter":22,"IdBook":11,"TextVerse":"Quando chegaram, o rei perguntou-lhe: Micaías, atacaremos Ramote-Gileade ou não? E Micaías retorquiu: Com certeza que sim. Terás uma grande vitória e o Senhor te ajudará!"},{"Id":385,"IdVerse":13,"IdChapter":22,"IdBook":11,"TextVerse":"Quantas vezes te tenho de dizer que me digas com seriedade o que o Senhor te manda declarar?, disse o rei."},{"Id":386,"IdVerse":14,"IdChapter":22,"IdBook":11,"TextVerse":"Então Micaías retomou a palavra: Vi Israel espalhado sobre os montes, como cordeiros sem pastor. E o Senhor disse: &#x27;O seu rei está morto; manda-as para casa&#x27;."},{"Id":387,"IdVerse":15,"IdChapter":22,"IdBook":11,"TextVerse":"Voltando-se para Jeosafá, Acabe lamentou-se: Não te disse eu que era isto que iria acontecer? Ele nunca me diz nada de bom; fala sempre mal."},{"Id":388,"IdVerse":16,"IdChapter":22,"IdBook":11,"TextVerse":"Micaías continuou. Ouve o resto da palavra do Senhor. Eu vi o Senhor sentado sobre o seu trono, com os exércitos celestiais à sua volta. Disse o Senhor: &#x27;Quem irá convencer Acabe para que vá e morra em Ramote-Gileade?&#x27; Várias sugestões foram feitas, até que um anjo se aproximou do Senhor e disse: &#x27;Irei eu!&#x27;"},{"Id":389,"IdVerse":17,"IdChapter":22,"IdBook":11,"TextVerse":"&#x27;Como?"},{"Id":390,"IdVerse":18,"IdChapter":22,"IdBook":11,"TextVerse":"Então Zedequias, o filho de Quenaana, adiantou-se e deu uma bofetada no rosto de Micaías: Quando foi que o Espírito do Senhor me deixou a mim para falar por ti?"},{"Id":391,"IdVerse":19,"IdChapter":22,"IdBook":11,"TextVerse":"Micaías respondeu-lhe: Terás a resposta quando andares à procura de te esconderes no quarto interior duma casa."},{"Id":392,"IdVerse":20,"IdChapter":22,"IdBook":11,"TextVerse":"O rei Acabe mandou que prendessem Micaías: Levem-no a Amom, o governador da cidade, e a Joás, o meu filho. Digam-lhes: &#x27;O rei manda pôr este indivíduo no cárcere e que o alimentem a pão e água, e apenas o suficiente para que não morra , até que eu regresse em paz&#x27; ."},{"Id":393,"IdVerse":21,"IdChapter":22,"IdBook":11,"TextVerse":"Se voltares em paz, insistiu Micaías, isso será a prova de que o Senhor não falou por mim. Depois, voltando-se para o povo que ali estava a assistir àquilo: Tomem bem nota do que eu disse!"},{"Id":394,"IdVerse":22,"IdChapter":22,"IdBook":11,"TextVerse":"Assim o rei Acabe de Israel e o rei Jeosafá de Judá levaram os seus exércitos contra Ramote-Gileade."},{"Id":395,"IdVerse":23,"IdChapter":22,"IdBook":11,"TextVerse":"Acabe disse a Jeosafá: Leva tu o fato real e eu disfarçar-me-ei! Então Acabe foi para a batalha trajando como um simples soldado."},{"Id":396,"IdVerse":24,"IdChapter":22,"IdBook":11,"TextVerse":"O rei da Síria tinha mandado aos capitães dos trinta e dois carros, que lutassem apenas contra o Acabe. E quando viram o rei Jeosafá vestido com os trajes reais, pensaram: É este o homem que procuramos. Então rodearam-no para o atacarem. Mas Jeosafá gritou e eles deixaram-no!"},{"Id":397,"IdVerse":25,"IdChapter":22,"IdBook":11,"TextVerse":"Contudo, alguém atirou uma flecha ao acaso que veio precisamente ferir Acabe numa juntura da sua armadura. Levem-me daqui para fora, porque estou ferido, rouquejou ele ao condutor do carro."},{"Id":398,"IdVerse":26,"IdChapter":22,"IdBook":11,"TextVerse":"A batalha ia-se tornando cada vez mais intensa à medida que o dia avançava; e o rei Acabe retirou-se da batalha, deitado no seu carro, com o sangue que saia da ferida escorrendo-lhe até ao chão. Finalmente, pelo anoitecer, morreu. Estava o Sol a pôr-se e começou a correr a notícia por entre a tropa: Acabou-se, voltemos para casa! O rei morreu! O seu corpo foi levado para Samaria e enterrado ali. Quando o carro e a armadura foram lavados juntos de um poço em Samaria, onde as prostitutas se lavavam, os cães vieram e puseram-se a lamber o sangue do rei, tal como o Senhor dissera que havia de acontecer."},{"Id":399,"IdVerse":27,"IdChapter":22,"IdBook":11,"TextVerse":"O resto da história de Acabe, incluindo a descrição do seu palácio de marfim e as cidades que construiu, está escrito nas Crónicas dos Reis de Israel. Acabe foi sepultado junto dos seus antepassados; e Acazias, seu filho, tornou-se o novo rei de Israel."},{"Id":400,"IdVerse":28,"IdChapter":22,"IdBook":11,"TextVerse":"Em Judá, Jeosafá, o filho de Asa, tinha sido coroado rei no quarto ano do reinado de Acabe de Israel. Jeosafá tinha trinta e cinco anos quando ascendeu ao trono e reinou em Jerusalém vinte e cinco anos. A sua mãe era Azuba, filha de Sili. Fez o que seu pai Asa tinha feito, obedecendo ao Senhor em tudo, menos numa coisa: não destruiu os nichos nos altos das colinas e continuou a queimar ali incenso. Fez também paz com Acabe, rei de Israel. O resto dos feitos de Jeosafá, o poder que revelou, as guerras que fez, estão descritos nas Crónicas dos Reis de Judá."},{"Id":401,"IdVerse":29,"IdChapter":22,"IdBook":11,"TextVerse":"Também mandou fechar todas as casas de prostituição masculina que ainda se mantinham, depois do tempo do seu pai Asa. Não havia rei em Edom nessa altura mas apenas governador nomeado pelo rei de Judá."},{"Id":402,"IdVerse":30,"IdChapter":22,"IdBook":11,"TextVerse":"O rei Jeosafá mandou construiur grandes navios para irem a Ofir buscar ouro; mas nunca lá chegaram porque naufragaram em Eziom-Geber. Acazias, o filho e sucessor do rei Acabe, tinha proposto a Jeosafá que os seus homens fossem também, mas este recusou a oferta."},{"Id":403,"IdVerse":31,"IdChapter":22,"IdBook":11,"TextVerse":"Quando Jeosafá morreu, foi enterrado junto dos seus antepassados, em Jerusalém, a cidade do seu antecessor David. O seu filho Jeorão ocupou o trono em seu lugar."},{"Id":404,"IdVerse":32,"IdChapter":22,"IdBook":11,"TextVerse":"Foi no décimo sétimo ano do reinado de Jeosafá, rei de Judá, que Acazias, filho de Acabe, começou a reinar sobre Israel em Samaria; reinou dois anos. Mas não foi um bom rei, pois seguiu nas pisadas do seu pai e da sua mãe e também de Jeroboão, que levaram Israel a prestar culto a ídolos, pecando assim contra o Senhor. Por isso Acazias muito suscitou a ira de Deus."}]