[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":54,"TextVerse":"Paulo, enviado de Jesus Cristo, por ordem de Deus nosso Salvador e de Cristo Jesus, que é a nossa esperança, dirige esta carta a Timóteo, seu verdadeiro filho espiritual. Que a graça, a misericórdia e a paz de Deus Pai e de Cristo Jesus nosso Senhor se manifestem na tua vida."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":54,"TextVerse":"Tal como te pedi quando parti para a Macedónia, espero que fiques aí em Éfeso para avisares algumas pessoas que não ensinem outra doutrina, e que não se deixem ir atrás de lendas, nem de genealogias intermináveis. Essas coisas só servem para levantar discussões, não ajudam os crentes a crescer espiritualmente, o que só pode acontecer através da fé."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":54,"TextVerse":"O objectivo deste aviso é que se desenvolva o amor entre as pessoas, o amor que nasce de um coração puro, de uma consciência limpa e de uma fé autêntica."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":54,"TextVerse":"Mas alguns, desviando-se dessa linha de conduta, perdem-se em discussões inúteis."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":54,"TextVerse":"E pretendem por um lado passar por especialistas da lei; por outro, não entendem nem o sentido das palavras que empregam, nem aquilo que afirmam."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":54,"TextVerse":"No que respeita à lei de Moisés, sabemos que ela é boa, na condição de ser usada como Deus tencionava."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":54,"TextVerse":"Mas é preciso ter em conta que a lei não foi feita para os justos, mas para os que vivem na injustiça, para os que se mantêm obstinados nas suas próprias condutas, para os que desprezam Deus, para os pecadores, para os que não dão valor às coisas divinas, para os que não hesitam diante do assassínio, e seriam até capazes de matar o pai e a mãe."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":54,"TextVerse":"Ela destina-se também aos que vivem na imoralidade sexual, aos homossexuais, aos raptores de gente, aos que são falsos, que não têm honra. Ela opõem-se a tudo o que for contrário à recta doutrina divina, que for contrário da boa nova que revela a glória de Deus, bendito evangelho esse de que eu fui feito mensageiro."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":54,"TextVerse":"Estou muito reconhecido a Cristo Jesus nosso Senhor, que me tem dado forças, porque me considerou digno de estar ao seu serviço;"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":54,"TextVerse":"a mim que antigamente cheguei a blasfemar, que persegui os cristãos e que os caluniei. Mas Deus teve misericórdia de mim, porque eu fazia isso por ignorância e incredulidade."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":54,"TextVerse":"Mas Deus favoreceu abundantemente a minha vida, enchendo-a de fé e do amor de Jesus Cristo."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":54,"TextVerse":"Eis uma verdade inegável e que todo o mundo deve aceitar: que Cristo Jesus veio ao mundo para salvar os pecadores; e eu considero-me o pior de todos."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":54,"TextVerse":"Mas Deus ofereceu-me a sua misericórdia, para que em mim, que sou dos mais culpados, Jesus Cristo mostrasse até onde ia o seu perdão, e que assim a minha vida fosse um exemplo que encorajasse outros a crer nele a fim de alcançarem a vida eterna."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":54,"TextVerse":"Por isso, glória e honra sejam dadas através de todos os tempos, ao único Deus, Rei eterno, invisível e imortal! Amém."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":54,"TextVerse":"Timóteo, meu filho: recomendo-te que, segundo as profecias que o Senhor enviou a teu respeito, sejas um combatente das batalhas justas.5"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":54,"TextVerse":"Conserva a fé; conserva igualmente uma consciência limpa. Porque há gente que, fazendo calar a voz da consciência, provocaram o naufrágio da sua vida espiritual."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":54,"TextVerse":"Entre esses estão Himeneu e Alexandre, que eu tive de entregar à disposição de Satanás; e isto para que aprendam a não mais ofender Deus."},{"Id":18,"IdVerse":1,"IdChapter":2,"IdBook":54,"TextVerse":"Aconselho-te antes de tudo, que se ore, que se suplique e que se agradeça a Deus, intercedendo a favor de toda a gente, sem esquecer os que governam e estão investidos de autoridade, a fim de que possamos viver em paz e sossego, conformando a nossa conduta com a vontade de Deus, com honestidade"},{"Id":19,"IdVerse":2,"IdChapter":2,"IdBook":54,"TextVerse":"Isto é bom e agrada a Deus nosso Salvador,a"},{"Id":20,"IdVerse":3,"IdChapter":2,"IdBook":54,"TextVerse":"que quer que todos os homens se salvem e venham ao conhecimento da verdade."},{"Id":21,"IdVerse":4,"IdChapter":2,"IdBook":54,"TextVerse":"Porque existe um só Deus. E entre ele e os homens há um só intermediário, que é Jesus Cristo seu Filho, que é, ele próprio, homem também; o qual se deu a si mesmo como preço da salvação de toda a humanidade. Esta é a mensagem que Deus trouxe ao mundo no momento oportuno"},{"Id":22,"IdVerse":5,"IdChapter":2,"IdBook":54,"TextVerse":"E foi para falar dessa mensagem que eu próprio fui constituído pregador e missionário de Deus, e fui encarregado de ensinar esta verdade aos gentios levando-os ao conhecimento da fé. Não estou a mentir; estou a falar a verdade."},{"Id":23,"IdVerse":6,"IdChapter":2,"IdBook":54,"TextVerse":"É por isso que eu desejo que, por toda a parte, haja pessoas que orem a Deus, erguendo para os céus mãos sem pecado, que não possam ser acusadas nem de ódios nem de provocar discórdias."},{"Id":24,"IdVerse":7,"IdChapter":2,"IdBook":54,"TextVerse":"As mulheres também que se vistam de uma maneira decente, com modéstia, sem procurarem dar nas vistas, fugindo aos penteados extravagantes, e ao vestuário aparatoso, com jóias valiosas."},{"Id":25,"IdVerse":8,"IdChapter":2,"IdBook":54,"TextVerse":"Porque as mulheres que se dizem dedicadas a Deus devem tornar-se notáveis pelas boas obras que praticam."},{"Id":26,"IdVerse":9,"IdChapter":2,"IdBook":54,"TextVerse":"As mulheres devem escutar e aprender em silêncio e submissão."},{"Id":27,"IdVerse":10,"IdChapter":2,"IdBook":54,"TextVerse":"Não lhes permito que ensinem ou que dominem os homens; que elas se mantenham em silêncio"},{"Id":28,"IdVerse":11,"IdChapter":2,"IdBook":54,"TextVerse":"Porque Deus criou Adão primeiro e só depois fez Eva."},{"Id":29,"IdVerse":12,"IdChapter":2,"IdBook":54,"TextVerse":"E foi a mulher, não Adão, que foi seduzida por Satanás, e daí resultou o pecado"},{"Id":30,"IdVerse":13,"IdChapter":2,"IdBook":54,"TextVerse":"Mas a mulher será salva dando à luz e se levar uma vida de fé, amor, santidade e modéstia."},{"Id":31,"IdVerse":1,"IdChapter":3,"IdBook":54,"TextVerse":"Costuma dizer-se, e com verdade, que se alguém pretende ser pastor numa assembleia cristã, esse é um excelente desejo. Esse pastor tem de ser uma pessoa irrepreensível; deve ser o esposo de uma só mulher, deve ser vigilante, sério, moderado, equilibrado; deve ser hospitaleiro, e capaz para ensinar."},{"Id":32,"IdVerse":2,"IdChapter":3,"IdBook":54,"TextVerse":"Também não deverá exagerar nas bebidas alcoólicas, nem a comportamentos violentos; tão-pouco ser conflituoso, nem ganancioso."},{"Id":33,"IdVerse":3,"IdChapter":3,"IdBook":54,"TextVerse":"Deve governar bem a sua casa e educar os filhos na disciplina e no respeito. Porque se uma pessoa não sabe governar a sua própria casa, como poderá ter um cargo na igreja de Deus?"},{"Id":34,"IdVerse":4,"IdChapter":3,"IdBook":54,"TextVerse":"Não convém que seja convertido há pouco tempo, pois pode deixar-se levar pelo orgulho e vir a cair sob a mesma condenação em que incorreu o Diabo"},{"Id":35,"IdVerse":5,"IdChapter":3,"IdBook":54,"TextVerse":"Deve também ser uma pessoa com boa reputação entre os que não são cristãos; se não, arrisca-se a ser vítima de desonra, e a cair em laços do Diabo."},{"Id":36,"IdVerse":6,"IdChapter":3,"IdBook":54,"TextVerse":"Também os diáconos terão de ser pessoas sérias, sem serem dissimulados no que dizem; também devem ser sóbrios no uso de bebidas alcoólicas, e não se deixar levar pela ganância."},{"Id":37,"IdVerse":7,"IdChapter":3,"IdBook":54,"TextVerse":"Devem preservar as verdades profundas da fé com uma consciência limpa."},{"Id":38,"IdVerse":8,"IdChapter":3,"IdBook":54,"TextVerse":"Também estes devem primeiro ser postos à prova; e se nada tiverem digno de censura, então que os responsabilizem pelo serviço a que se destinam."},{"Id":39,"IdVerse":9,"IdChapter":3,"IdBook":54,"TextVerse":"De igual modo, que as suas mulheres sejam pessoas dignas, não dadas a mexericos, nem se deixando levar por excessos de tipo algum, merecendo confiança em tudo."},{"Id":40,"IdVerse":10,"IdChapter":3,"IdBook":54,"TextVerse":"Os diáconos também deverão ser maridos de uma só mulher, governando bem as suas casas, e educando convenientemente os seus filhos. Porque se derem boas provas no cumprimento deste serviço, ganharão o respeito dos outros, e terão a maior confiança na sua fé em Cristo Jesus."},{"Id":41,"IdVerse":11,"IdChapter":3,"IdBook":54,"TextVerse":"Estou agora a escrever-te estas coisas, mas espero poder ir ver-te brevemente."},{"Id":42,"IdVerse":12,"IdChapter":3,"IdBook":54,"TextVerse":"Mas se eu me demorar, aqui vão estas recomendações para que saibas como deves agir na casa de Deus, que é a igreja do Deus vivo, a qual é o sustento e apoio da verdade./"},{"Id":43,"IdVerse":1,"IdChapter":4,"IdBook":54,"TextVerse":"O Espírito de Deus diz claramente que nos últimos tempos muitos se desviarão do caminho da fé, passando a dar ouvidos a espíritos enganadores e a doutrinas de demónios"},{"Id":44,"IdVerse":2,"IdChapter":4,"IdBook":54,"TextVerse":"Estes dizem-lhes mentiras com o maior descaramento e a sua própria consciência se tornou insensível."},{"Id":45,"IdVerse":3,"IdChapter":4,"IdBook":54,"TextVerse":"Serão contra o casamento, dirão que é preciso abster-se de certos alimentos, embora Deus os tenha criado para alimento também dos cristãos, dos que conhecem a verdade, para beneficiarem deles e dizerem a Deus o seu obrigado por isso."},{"Id":46,"IdVerse":4,"IdChapter":4,"IdBook":54,"TextVerse":"Pois que tudo o que Deus criou é bom para ser aproveitado com agradecimento àquele que o criou"},{"Id":47,"IdVerse":5,"IdChapter":4,"IdBook":54,"TextVerse":"Porque assim esses alimentos, por meio da oração feita de acordo com a palavra de Deus, são dedicados a Deus."},{"Id":48,"IdVerse":6,"IdChapter":4,"IdBook":54,"TextVerse":"Se explicares estas coisas aos teus irmãos, estarás a ser um bom elemento ao serviço de Jesus Cristo, mostrando que te tens fortalecido com a palavra da fé e da verdadeira doutrina, que tens seguido."},{"Id":49,"IdVerse":7,"IdChapter":4,"IdBook":54,"TextVerse":"Não percas o teu tempo com fábulas e velhas histórias profanas; empenha-te antes, com disciplina, no caminho de Deus"},{"Id":50,"IdVerse":8,"IdChapter":4,"IdBook":54,"TextVerse":"O exercício físico tem algum valor, mas o desenvolvimento da vida espiritual é útil em toda a maneira, nesta vida e também n-a futura"},{"Id":51,"IdVerse":9,"IdChapter":4,"IdBook":54,"TextVerse":"Esta é uma palavra digna de confiança, que merece ser aceite por toda a gente."},{"Id":52,"IdVerse":10,"IdChapter":4,"IdBook":54,"TextVerse":"Com efeito, se trabalhamos e se lutamos, é porque a nossa esperança está no Deus vivo, que é o Salvador de todos os homens, daqueles que aceitaram a sua salvação."},{"Id":53,"IdVerse":11,"IdChapter":4,"IdBook":54,"TextVerse":"É esta a mensagem que deves comunicar e ensinar"},{"Id":54,"IdVerse":12,"IdChapter":4,"IdBook":54,"TextVerse":"Que ninguém te desconsidere por seres jovem. Mas sê um exemplo para os crentes pela forma como falas e no modo como vives, pelo amor cristão, pela fé, pela pureza"},{"Id":55,"IdVerse":13,"IdChapter":4,"IdBook":54,"TextVerse":"Enquanto eu aí não chegar, continua a ler as Escrituras para a igreja, a exortar e a ensinar."},{"Id":56,"IdVerse":14,"IdChapter":4,"IdBook":54,"TextVerse":"Não te desinteresses pelos dons que possuis, e que te foram dados a partir do momento em que os responsáveis da igreja, em nome de Deus, puseram sobre ti as mãos."},{"Id":57,"IdVerse":15,"IdChapter":4,"IdBook":54,"TextVerse":"Medita nestas coisas; ocupa-te e dá-te inteiramente a elas, e os teus progressos serão certamente constatados por toda a gente."},{"Id":58,"IdVerse":16,"IdChapter":4,"IdBook":54,"TextVerse":"Mantém-te vigilante sobre ti mesmo e sobre aquilo que ensinas; mantém-te fiel nestas coisas, e assim te salvarás a ti mesmo, como aos que te ouvem."},{"Id":59,"IdVerse":1,"IdChapter":5,"IdBook":54,"TextVerse":"Nunca censures com dureza um crente mais velho. Avisa-o como se fosse teu pai. Da mesma forma aos jovens fala-lhes como a irmãos."},{"Id":60,"IdVerse":2,"IdChapter":5,"IdBook":54,"TextVerse":"As mulheres mais velhas trata-as como mães, e as jovens como irmãs, com as mais puras intenções."},{"Id":61,"IdVerse":3,"IdChapter":5,"IdBook":54,"TextVerse":"Dá toda a atenção a qualquer viúva que não tem mais ninguém que cuide dela.,"},{"Id":62,"IdVerse":4,"IdChapter":5,"IdBook":54,"TextVerse":"Mas se ela tiver filhos ou netos, a primeira responsabilidade deles é mostrar bondade no seu lar e recompensar os seus pais, cuidando deles. É isto que agrada a Deus."},{"Id":63,"IdVerse":5,"IdChapter":5,"IdBook":54,"TextVerse":"Mas a viúva que verdadeiramente está sozinha no mundo coloca a sua esperança em Deus, e continuamente gasta muito tempo em orações e súplicas."},{"Id":64,"IdVerse":6,"IdChapter":5,"IdBook":54,"TextVerse":"Mas a viúva que viva somente para o seu prazer está espiritualmente morta."},{"Id":65,"IdVerse":7,"IdChapter":5,"IdBook":54,"TextVerse":"Dá estas instruções à igreja para que as viúvas que a igreja suporta não sejam censuradas."},{"Id":66,"IdVerse":8,"IdChapter":5,"IdBook":54,"TextVerse":"Portanto se alguém não tem cuidado dos seus parentes, principalmente daqueles com quem vive no seu próprio lar, está a contradizer a sua fé; está mesmo a ser pior do que muitos infiéis."},{"Id":67,"IdVerse":9,"IdChapter":5,"IdBook":54,"TextVerse":"Aquela que pretenda estar incluída na lista de viúvas deverá ter pelo menos uns sessenta anos e ter sido fiel ao seu marido"},{"Id":68,"IdVerse":10,"IdChapter":5,"IdBook":54,"TextVerse":"Deve gozar de estima em razão do bem que tiver praticado, se soube criar bem os seus filhos, se praticou a hospitalidade, se foi capaz de se tornar útil para com os outros crentes, se socorreu os aflitos, se, enfim, soube praticar toda a espécie de boas obras."},{"Id":69,"IdVerse":11,"IdChapter":5,"IdBook":54,"TextVerse":"Mas as viúvas mais novas não deves incorporá-las em tal lista, porque os seus desejos físicos naturais ultrapassarão a sua devoção a Cristo e elas desejarão casar de novo"},{"Id":70,"IdVerse":12,"IdChapter":5,"IdBook":54,"TextVerse":"Sujeitam-se assim à crítica, pelo facto de não terem sabido manter-se fiéis a Deus"},{"Id":71,"IdVerse":13,"IdChapter":5,"IdBook":54,"TextVerse":"E além disso depressa se habituam a andar de casa em casa em mexericos, para além de se tornarem ociosas, metendo-se onde não são chamadas e falando do que não convém."},{"Id":72,"IdVerse":14,"IdChapter":5,"IdBook":54,"TextVerse":"Portanto quanto a essas, mais novas, o melhor é que casem, tenham filhos e se ocupem das suas casas. E assim não darão aos inimigos do evangelho ocasião para dizerem mal."},{"Id":73,"IdVerse":15,"IdChapter":5,"IdBook":54,"TextVerse":"Porque algumas até já se desviaram, tornando-se presa de Satanás."},{"Id":74,"IdVerse":16,"IdChapter":5,"IdBook":54,"TextVerse":"Portanto se algum crente tem uma viúva na sua família, deve cuidar dela, e não deixar a igreja sobrecarregar-se com isso. Assim a igreja poderá tomar a seu cargo outras que vivem realmente sem o amparo de ninguém."},{"Id":75,"IdVerse":17,"IdChapter":5,"IdBook":54,"TextVerse":"Os pastores da igreja, que cumprem zelosamente a sua missão, devem ser bem recompensados, principalmente os que se dedicam não só à pregação como também ao ensino."},{"Id":76,"IdVerse":18,"IdChapter":5,"IdBook":54,"TextVerse":"Porque as Escrituras dizem: Não amarrarás a boca de um boi que esteja pisando o grão . E noutro lugar: Todo o trabalhador merece um salário ."},{"Id":77,"IdVerse":19,"IdChapter":5,"IdBook":54,"TextVerse":"Não aceites queixas contra um pastor, a não ser que seja confirmada por duas ou três testemunhas. Se realmente houve pecado, que seja repreendido na presença de toda a igreja, para que os outros também tenham o temor devido a Deus."},{"Id":78,"IdVerse":20,"IdChapter":5,"IdBook":54,"TextVerse":"Com toda a solenidade te mando, diante de Deus, diante de Jesus Cristo e dos seus santos anjos, que observes todos estes preceitos que aqui te exponho, nunca usando de favoritismons."},{"Id":79,"IdVerse":21,"IdChapter":5,"IdBook":54,"TextVerse":"Não te decidas precipitadamente na escolha dum pastor, impondo-lhe as mãos. Não participes dos pecados dos outros. Conserva-te sempre afastado do mal."},{"Id":80,"IdVerse":22,"IdChapter":5,"IdBook":54,"TextVerse":"Não bebas unicamente água; bebe também um pouco de vinho, pois faz-te bem às tuas frequentes indisposições."},{"Id":81,"IdVerse":23,"IdChapter":5,"IdBook":54,"TextVerse":"Há pessoas cujos pecados são evidentes mesmo antes de serem julgados. Mas há outros que só se manifestam mais tarde."},{"Id":82,"IdVerse":24,"IdChapter":5,"IdBook":54,"TextVerse":"Do mesmo modo também as boas acções normalmente tornam-se logo conhecidas. Mas ainda que assim não seja, elas não ficarão ocultas."},{"Id":83,"IdVerse":1,"IdChapter":6,"IdBook":54,"TextVerse":"Todos aqueles que têm de trabalhar na dependência de outros devem respeitar os seus superiores, para que o nome de Deus e a sua doutrina não sejam desprezados"},{"Id":84,"IdVerse":2,"IdChapter":6,"IdBook":54,"TextVerse":"Aqueles cujos superiores são crentes, não seja por isso que tenham menos consideração por eles. Pelo contrário, devem até trabalhar melhor ainda, porque neste caso quem recebe o benefício do vosso trabalho são crentes, a quem Deus e vocês amam. São estas coisas que deves ensinar e encorajar a fazer."},{"Id":85,"IdVerse":3,"IdChapter":6,"IdBook":54,"TextVerse":"Se alguém vier ensinar qualquer doutrina falsa, e se não segue este ensino que é baseado nas salutares palavras de nosso Senhor Jesus Cristo e na doutrina que é o alicerce de uma vida com Deus, então é porque é soberbo. São pessoas vítimas da ignorância; não fazem mais do que delirar sobre questões inúteis, provocando batalhas de palavras, que provocam invejas, discórdias, difamações e calúnias. São disputas entre gente de entendimento corrompido, fugindo à verdade, pensando que o caminho cristão poderia ser um meio de obter lucros."},{"Id":86,"IdVerse":4,"IdChapter":6,"IdBook":54,"TextVerse":"Contudo, a verdadeira religião traz satisfação e é uma grande riqueza."},{"Id":87,"IdVerse":5,"IdChapter":6,"IdBook":54,"TextVerse":"Porque nada trouxemos para este mundo, e é evidente que nada levaremos dele."},{"Id":88,"IdVerse":6,"IdChapter":6,"IdBook":54,"TextVerse":"Por isso, estejamos satisfeitos se tivermos alimento e roupa para nos vestirmos"},{"Id":89,"IdVerse":7,"IdChapter":6,"IdBook":54,"TextVerse":"Mas aqueles que querem a todo o custo enriquecer, sujeitam-se às armadilhas do pecado e às solicitações para o mal; tornam-se vítimas de paixões tão loucas como prejudiciais, e que sempre precipitam as pessoas na ruína e na perdição."},{"Id":90,"IdVerse":8,"IdChapter":6,"IdBook":54,"TextVerse":"O amor ao dinheiro é a raiz de todos os males; e por causa disso já muitos se desviaram do caminho da fé, criando assim nas suas vidas muitas aflições e sofrimentos."},{"Id":91,"IdVerse":9,"IdChapter":6,"IdBook":54,"TextVerse":"Mas tu, que és um homem de Deus, foge destas coisas, e segue a justiça, o caminho de Deus, a vida da fé, o amor cristão; aprende a ser perseverante e bondoso."},{"Id":92,"IdVerse":10,"IdChapter":6,"IdBook":54,"TextVerse":"Empenha-te a fundo no combate da fé, vive plenamente a posse da vida eterna. É para isso que Deus te convoca. E isso mesmo já tu confessaste claramente. Muitos foram os que tiveram ocasião de o testemunhar m"},{"Id":93,"IdVerse":11,"IdChapter":6,"IdBook":54,"TextVerse":"Seriamente te mando, diante de Deus, fonte universal de toda a vida, e diante de Jesus Cristo, que deu aquele tão bom testemunho perante Pôncio Pilatos,"},{"Id":94,"IdVerse":12,"IdChapter":6,"IdBook":54,"TextVerse":"que obedeças aos seus mandamentos, de forma que nunca ninguém te ache em falta ou possa criticar-te; isto até à vinda de nosso Senhor Jesus Cristo."},{"Id":95,"IdVerse":13,"IdChapter":6,"IdBook":54,"TextVerse":"Esse momento nos dará a revelação final de Deus, fonte de felicidade, e que tem só ele todo o poder, Rei dos reis, Senhor dos senhores;"},{"Id":96,"IdVerse":14,"IdChapter":6,"IdBook":54,"TextVerse":"o único que possui a imortalidade, que vive numa glória a que nenhuma criatura mortal tem acesso. Esse Deus nunca ninguém o viu, nem o pode ver. Que toda a honra e todo o poder lhe sejam dedicados eternamente. Eis o nosso veemente desejo."},{"Id":97,"IdVerse":15,"IdChapter":6,"IdBook":54,"TextVerse":"Diz aos ricos deste mundo que não sejam altivos, que não ponham a sua esperança nas riquezas, que são coisas instáveis, mas que ponham a sua confiança no Deus vivo, que nos dá generosamente tudo, para a nossa satisfação."},{"Id":98,"IdVerse":16,"IdChapter":6,"IdBook":54,"TextVerse":"Que pratiquem antes o bem, que enriqueçam, mas em obras de justiça, que aceitem de boa vontade repartir com os necessitados os ganhos de que beneficiam; que sejam generosos.)"},{"Id":99,"IdVerse":17,"IdChapter":6,"IdBook":54,"TextVerse":"Ao fazer isto, eles estarão a armazenar o seu tesouro como uma boa garantia para o futuro a fim de poderem alcançar a vida real."},{"Id":100,"IdVerse":18,"IdChapter":6,"IdBook":54,"TextVerse":"Ó Timóteo, guarda a fortuna de coisas espirituais que te foi confiada. Foge decididamente das discussões inúteis e sem conteúdo à luz de Deus; evita a contestação daquilo a que se chama falsamente ciência."},{"Id":101,"IdVerse":19,"IdChapter":6,"IdBook":54,"TextVerse":"Alguns, por se terem deixado levar por ela, se desinteressaram da vida cristã ue a graça de Deus seja com vocês todos."}]