[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":52,"TextVerse":"Paulo, Silas e Timóteo, à igreja de Tessalónica, em comunhão com Deus o Pai e com o Senhor Jesus Cristo, fazem votos que a graça e a paz sejam convosco."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":52,"TextVerse":"Vocês todos são para nós um motivo de constante gratidão a Deus, e sempre vos nomeamos nas nossas orações;5"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":52,"TextVerse":"nunca nos esquecemos da actividade que a fé vos inspira, de todo o vosso trabalho feito por amor cristão, da vossa persistência na esperança no nosso Senhor Jesus Cristo."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":52,"TextVerse":"Nós sabemos, queridos irmãos, que foi Deus quem vos escolheu."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":52,"TextVerse":"E o evangelho que vos anunciámos não vos foi comunicado apenas por meio de simples palavras, mas com poder e pelo Espírito Santo, produzindo uma grande certeza no vosso espírito. Vocês sabem como é que as nossas vidas foram no vosso meio, e por amor de vocês."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":52,"TextVerse":"Consequentemente tornaram-se nossos imitadores, seguindo o modelo de vida que o Senhor vos comunicou. Foi no meio de muitas tribulações que vocês receberam a palavra, e com a alegria do Espírito Santo,"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":52,"TextVerse":"de tal forma que vocês mesmos se tornaram num exemplo para todos os crentes da Macedónia e da Acaia."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":52,"TextVerse":"Na verdade por vosso intermédio a palavra do Senhor se espalhou por essas duas regiões, como também em muitos outros sítios a vossa fé em Deus se tornou conhecida. Até nem precisamos de falar dela às pessoas,"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":52,"TextVerse":"pois elas próprias testemunham de como fomos recebidos por vocês e como se converteram a Deus e abandonaram os ídolos para servirem o Deus vivo e verdadeiro."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":52,"TextVerse":"E elas falam da vossa esperança no regresso dos céus do Filho de Deus - Jesus, a quem o Pai ressuscitou da morte. Foi ele quem nos livrou do julgamento futuro."},{"Id":11,"IdVerse":1,"IdChapter":2,"IdBook":52,"TextVerse":"Vocês bem sabem, irmãos, que a nossa passagem no vosso meio não foi de forma alguma inútil"},{"Id":12,"IdVerse":2,"IdChapter":2,"IdBook":52,"TextVerse":"Embora tenhamos sofrido e sido maltratados em Filipos, como se lembram, Deus deu-nos ousadia para vos pregar as boas novas, apesar da oposição que se levantava."},{"Id":13,"IdVerse":3,"IdChapter":2,"IdBook":52,"TextVerse":"E a nossa pregação não foi feita com segundas intenções, nem por motivos ardilosos ou com o desejo de tirar proveitos pessoais."},{"Id":14,"IdVerse":4,"IdChapter":2,"IdBook":52,"TextVerse":"Nós fomos considerados por Deus como sendo dignos de transmitir a mensagem do evangelho que nos foi confiada; e isso fazemos sem cuidar em agradar às pessoas, mas sim a Deus, que conhece os nossos corações."},{"Id":15,"IdVerse":5,"IdChapter":2,"IdBook":52,"TextVerse":"Vocês puderam verificar como nunca usámos de palavras lisonjeiras, a fim de beneficiarmos de ajudas em nosso proveito. Deus é testemunha disso."},{"Id":16,"IdVerse":6,"IdChapter":2,"IdBook":52,"TextVerse":"E nunca procurámos os louvores do público que nos ouvia, quer fossem vocês mesmos ou outros."},{"Id":17,"IdVerse":7,"IdChapter":2,"IdBook":52,"TextVerse":"É verdade que, como representantes de Cristo, teríamos direito a exigir qualquer coisa de vocês. Mas não: nós, no vosso meio, fomos antes como uma mãe para com os seus filhos, fomos cheios de cuidados."},{"Id":18,"IdVerse":8,"IdChapter":2,"IdBook":52,"TextVerse":"De tal forma queríamos o vosso bem que até, para além de vos darmos a boa nova de Deus, vos daríamos também as nossas próprias vidas, pois vocês nos eram muito queridos."},{"Id":19,"IdVerse":9,"IdChapter":2,"IdBook":52,"TextVerse":"Recordam-se, irmãos, de todo o nosso trabalho e canseira? Trabalhámos noite e dia a fim de não nos tornarmos pesados a ninguém, enquanto vos anunciávamos o evangelho de Deus."},{"Id":20,"IdVerse":10,"IdChapter":2,"IdBook":52,"TextVerse":"Vocês - e Deus também - são testemunhas da forma santa, justa e irrepreensível como nos comportámos para convosco os que creram."},{"Id":21,"IdVerse":11,"IdChapter":2,"IdBook":52,"TextVerse":"E viram como vos exortámos e encorajámos, como faria um pai aos seus próprios filhos, para que a vossa conduta honrasse Deus, o qual vos levará para o seu domínio celestial, para partilharem da sua glória."},{"Id":22,"IdVerse":12,"IdChapter":2,"IdBook":52,"TextVerse":"Por isso não deixamos de dar a Deus o nosso agradecimento pelo facto de terem recebido a mensagem de Deus, que vos pregámos, não como teorias humanas, mas como a palavra mesma de Deus, que realmente é, e que agiu profundamente na vida de vocês, os crentes."},{"Id":23,"IdVerse":13,"IdChapter":2,"IdBook":52,"TextVerse":"Na realidade, tem-vos acontecido, irmãos, o mesmo que às igrejas de Deus na Judeia, fiéis a Jesus Cristo; porque vocês também sofreram dos vossos próprios compatriotas a mesma perseguição que a eles lhes moveram os judeus"},{"Id":24,"IdVerse":14,"IdChapter":2,"IdBook":52,"TextVerse":"Estes foram os que, depois de matarem os seus próprios profetas, levaram à morte o Senhor Jesus, e nos têm perseguido também a nós. Estão contra Deus, e são afinal inimigos da humanidade."},{"Id":25,"IdVerse":15,"IdChapter":2,"IdBook":52,"TextVerse":"Impedem-nos de falar aos gentios a mensagem da salvação, apenas conseguindo, com mais isso ainda, aumentar os seus pecados. Mas a severidade da justiça de Deus atingiu-os finalmente com todo o seu rigor."},{"Id":26,"IdVerse":16,"IdChapter":2,"IdBook":52,"TextVerse":"Quanto a nós, irmãos, tendo estado, por um certo espaço de tempo, longe da vossa vista - mas não longe de coração - com tanto mais vontade procurámos tornar a ver-vos.."},{"Id":27,"IdVerse":17,"IdChapter":2,"IdBook":52,"TextVerse":"E assim, por mais que uma vez, tentámos ir ter convosco, pelo menos eu, Paulo, mas sempre fomos impedidos disso por Satanás."},{"Id":28,"IdVerse":18,"IdChapter":2,"IdBook":52,"TextVerse":"Porque, afinal, não são vocês que constituem o objecto das nossas expectativas? E não são vocês que fazem toda a nossa alegria, e que serão a nossa recompensa espiritual perante o nosso Senhor Jesus Cristo, quando ele voltar?"},{"Id":29,"IdVerse":19,"IdChapter":2,"IdBook":52,"TextVerse":"Vocês são a nossa alegria; vocês são a nossa glória!"},{"Id":30,"IdVerse":1,"IdChapter":3,"IdBook":52,"TextVerse":"É por isso que, tendo decidido não continuar assim sem notícias vossas, preferi ficar sozinho em Atenas."},{"Id":31,"IdVerse":2,"IdChapter":3,"IdBook":52,"TextVerse":"E enviei o irmão Timóteo, nosso cooperador na obra do evangelho, ao serviço de Deus, a fim de que vos encoraje, vos dê conselhos que fortaleçam a vossa fé,"},{"Id":32,"IdVerse":3,"IdChapter":3,"IdBook":52,"TextVerse":"e para que ninguém se deixe perturbar por essas aflições por que têm passado. Vocês bem sabem que isso faz parte dos planos de Deus para nós, os cristãos."},{"Id":33,"IdVerse":4,"IdChapter":3,"IdBook":52,"TextVerse":"E até, quando ainda estávamos no vosso meio, vos dizíamos de que haveriam de passar por sofrimentos. E foi o que aconteceu, como sabem."},{"Id":34,"IdVerse":5,"IdChapter":3,"IdBook":52,"TextVerse":"Por isso, não querendo esperar mais sem saber de vocês, mandei Timóteo para que eu recebesse notícias sobre a vossa fé. Eu tinha receio de que o tentador vos tivesse feito cair durante essas provas, e que todo o nosso trabalho tivesse sido inútil."},{"Id":35,"IdVerse":6,"IdChapter":3,"IdBook":52,"TextVerse":"Mas agora Timóteo já regressou, contando-nos muita coisa boa quanto à vossa fé e ao vosso amor cristão, e afirmando-nos também que vocês nunca nos esqueceram, e que tinham muito desejo de nos tornar a ver, tal como nós a vocês"},{"Id":36,"IdVerse":7,"IdChapter":3,"IdBook":52,"TextVerse":"Por isso ficámos mais descansados a vosso respeito; essas notícias compensaram as tribulações e as pressões no meio das quais temos vivido."},{"Id":37,"IdVerse":8,"IdChapter":3,"IdBook":52,"TextVerse":"Dá-nos novas forças saber que vocês continuam firmes no Senhor."},{"Id":38,"IdVerse":9,"IdChapter":3,"IdBook":52,"TextVerse":"Eu acho até que nunca poderemos estar suficientemente gratos a Deus por toda a alegria espiritual que vocês nos têm dado"},{"Id":39,"IdVerse":10,"IdChapter":3,"IdBook":52,"TextVerse":"E assim a todo o momento oramos a Deus pedindo-lhe que nos proporcione uma ocasião de vos ir ver e de vos ajudar a aperfeiçoar a vossa fé"},{"Id":40,"IdVerse":11,"IdChapter":3,"IdBook":52,"TextVerse":"Que seja então o próprio Deus, nosso Pai, e nosso Senhor Jesus Cristo que conduza as circunstâncias no sentido dessa visita."},{"Id":41,"IdVerse":12,"IdChapter":3,"IdBook":52,"TextVerse":"E que o Senhor vos faça crescer num amor cristão cada vez mais abundante de uns para com os outros, tal como é o nosso amor para convosco;"},{"Id":42,"IdVerse":13,"IdChapter":3,"IdBook":52,"TextVerse":"para vos tornar mais ousados, e sem falha na vossa santidade, diante do nosso Deus e Pai, quando nosso Senhor Jesus Cristo vier, na companhia de todos quantos lhe pertencem."},{"Id":43,"IdVerse":1,"IdChapter":4,"IdBook":52,"TextVerse":"Ainda quero, irmãos, suplicar-vos e aconselhar-vos, em nome do Senhor Jesus, que conformem a vossa vida com as instruções que vos temos dado sobre a forma de viver e de agradar a Deus, o que aliás já estão a fazer; mas continuem a progredir cada vez mais."},{"Id":44,"IdVerse":2,"IdChapter":4,"IdBook":52,"TextVerse":"E vocês bem conhecem quais são esses mandamentos que vos temos dado da parte do Senhor Jesus."},{"Id":45,"IdVerse":3,"IdChapter":4,"IdBook":52,"TextVerse":"A vontade de Deus é que levem uma vida santa; que se afastem da imoralidade sexual"},{"Id":46,"IdVerse":4,"IdChapter":4,"IdBook":52,"TextVerse":"Que cada um saiba manter a relação com a sua mulher na integridade moral e na santidade,"},{"Id":47,"IdVerse":5,"IdChapter":4,"IdBook":52,"TextVerse":"e que não se deixem arrastar pelas paixões sensuais, tal como os pagãos que não conhecem Deus."},{"Id":48,"IdVerse":6,"IdChapter":4,"IdBook":52,"TextVerse":"Que ninguém engane o seu irmão na fé nesta matéria, roubando-lhe a sua mulher, porque o Senhor não deixará certamente de castigar severamente esses comportamentos. Também já antes vos tínhamos garantido isso"},{"Id":49,"IdVerse":7,"IdChapter":4,"IdBook":52,"TextVerse":"Porque Deus não nos chamou para vivermos na imundície moral, mas antes na pureza"},{"Id":50,"IdVerse":8,"IdChapter":4,"IdBook":52,"TextVerse":"Portanto quem despreza estas normas, não é a homens que está a desobedecer, mas a Deus, que vos dá o seu Espírito Santo."},{"Id":51,"IdVerse":9,"IdChapter":4,"IdBook":52,"TextVerse":"E quanto ao amor fraterno, não é preciso que me alongue a escrever-vos, visto que vocês mesmos têm recebido instrução da parte de Deus para se amarem uns aos outros."},{"Id":52,"IdVerse":10,"IdChapter":4,"IdBook":52,"TextVerse":"E já têm dado provas de que é assim que fazem, até em relação com todos os nossos irmãos na fé espalhados por toda a Macedónia. Assim animamo-vos a que esse sentimento aumente cada vez mais no vosso meio."},{"Id":53,"IdVerse":11,"IdChapter":4,"IdBook":52,"TextVerse":"Procurem viver em paz com toda a gente, cada um ocupando-se do que lhe diz respeito, vivendo cada um do seu próprio trabalho. Também isso já antes vos tinha recomendado"},{"Id":54,"IdVerse":12,"IdChapter":4,"IdBook":52,"TextVerse":"Dessa maneira a vossa vida se desenrolará com honestidade, em relação com os que não são cristãos, e manterão a vossa independência."},{"Id":55,"IdVerse":13,"IdChapter":4,"IdBook":52,"TextVerse":"Não quero, irmãos, que ignorem o que se passa com os crentes que já dormem o seu último sono, para que não caiam na tristeza, como o resto das gentes que vivem sem esperança"},{"Id":56,"IdVerse":14,"IdChapter":4,"IdBook":52,"TextVerse":"Porque se cremos que Jesus, depois de morrer, ressuscitou, também devemos crer que todos aqueles que morreram, fiéis a Jesus, Deus os tornará a trazer à vida, na companhia de Jesus."},{"Id":57,"IdVerse":15,"IdChapter":4,"IdBook":52,"TextVerse":"E isto vos dizemos apoiando-nos na palavra do Senhor, que aqueles que estiverem vivos, quando da vinda do Senhor, não serão esses quem primeiro se irá juntar ao Senhor.ÿ"},{"Id":58,"IdVerse":16,"IdChapter":4,"IdBook":52,"TextVerse":"Antes o Senhor descerá do céu, acompanhado de um potente clamor, com brado de arcanjo e com o toque da trombeta de Deus. Então os crentes em Cristo ressuscitarão nessa altura"},{"Id":59,"IdVerse":17,"IdChapter":4,"IdBook":52,"TextVerse":"Depois, aqueles que estiverem vivos serão levados juntamente com eles nas núvens, ao encontro do Senhor, nos ares. E assim ficaremos unidos a ele, para sempre."},{"Id":60,"IdVerse":18,"IdChapter":4,"IdBook":52,"TextVerse":"Que estas palavras vos sirvam para se animarem uns aos outros."},{"Id":61,"IdVerse":1,"IdChapter":5,"IdBook":52,"TextVerse":"Quanto à época e ao momento em que isto acontecerá, irmãos, não preciso de vos escrever a esse respeito."},{"Id":62,"IdVerse":2,"IdChapter":5,"IdBook":52,"TextVerse":"Porque vocês sabem bem que esse grande dia virá inesperadamente, como um ladrão na noite"},{"Id":63,"IdVerse":3,"IdChapter":5,"IdBook":52,"TextVerse":"Na verdade, quando as pessoas disserem Agora há paz e segurança!, então virá sobre elas, de súbito, a catástrofe. Será como quando uma grávida começa sentindo as dores do parto. Não poderão escapar, de forma alguma."},{"Id":64,"IdVerse":4,"IdChapter":5,"IdBook":52,"TextVerse":"Mas vocês, irmãos, já não vivem mais nas trevas, para que venham a ser surpreendidos por esse momento como por um ladrão."},{"Id":65,"IdVerse":5,"IdChapter":5,"IdBook":52,"TextVerse":"Pois são todos filhos da luz, filhos do dia. Não pertencemos mais ao domínio da noite e das trevas."},{"Id":66,"IdVerse":6,"IdChapter":5,"IdBook":52,"TextVerse":"Estejamos então vigilantes, e não adormecidos como o resto das gentes. Estejamos alerta e sejamos sóbrios."},{"Id":67,"IdVerse":7,"IdChapter":5,"IdBook":52,"TextVerse":"Em geral, é de noite que as pessoas dormem e também que se embebedam."},{"Id":68,"IdVerse":8,"IdChapter":5,"IdBook":52,"TextVerse":"Mas nós vivemos na luz do dia; e é por isso que devemos ser moderados, revestindo-nos da couraça da fé e do amor, tendo como capacete a esperança da salvação"},{"Id":69,"IdVerse":9,"IdChapter":5,"IdBook":52,"TextVerse":"Deus não nos destina à condenação, mas antes à posse da salvação, através de nosso Senhor Jesus Cristo,c"},{"Id":70,"IdVerse":10,"IdChapter":5,"IdBook":52,"TextVerse":"o qual morreu por nós para que, quer estejamos vivos, quer estejamos já mortos, quando ele vier, possamos viver juntamente com ele."},{"Id":71,"IdVerse":11,"IdChapter":5,"IdBook":52,"TextVerse":"Por isso animem-se uns aos outros, contribuindo mutuamente para o fortalecimento da fé; é aliás isso que têm vindo a fazer."},{"Id":72,"IdVerse":12,"IdChapter":5,"IdBook":52,"TextVerse":"E pedimo-vos, irmãos, que respeitem aqueles que trabalham no vosso meio ao serviço do Senhor, que vos dirigem e vos aconselham."},{"Id":73,"IdVerse":13,"IdChapter":5,"IdBook":52,"TextVerse":"Mostrem-lhes toda a vossa estima e afeição, porque é justo, em razão das funções que desempenham na obra de Deus. Vivam em paz uns com os outros."},{"Id":74,"IdVerse":14,"IdChapter":5,"IdBook":52,"TextVerse":"Admoestem os que são preguiçosos; animem os que se desencorajam facilmente; fortaleçam os que estão fracos; sejam pacientes com todos"},{"Id":75,"IdVerse":15,"IdChapter":5,"IdBook":52,"TextVerse":"Que ninguém retribua o mal com o mal. Que o bem seja a regra da vossa vida, não só entre crentes, como para com todos."},{"Id":76,"IdVerse":16,"IdChapter":5,"IdBook":52,"TextVerse":"Conservem em todo momento a vossa alegria"},{"Id":77,"IdVerse":17,"IdChapter":5,"IdBook":52,"TextVerse":"Orem sem cessar!"},{"Id":78,"IdVerse":18,"IdChapter":5,"IdBook":52,"TextVerse":"Que todas as coisas sejam uma razão de expressarem o vosso reconhecimento a Deus. Esta é a vontade de Deus para convosco, os que vivem em Cristo Jesus."},{"Id":79,"IdVerse":19,"IdChapter":5,"IdBook":52,"TextVerse":"Não entravem a acção do Espírito de Deus."},{"Id":80,"IdVerse":20,"IdChapter":5,"IdBook":52,"TextVerse":"Não desprezem as profecias,"},{"Id":81,"IdVerse":21,"IdChapter":5,"IdBook":52,"TextVerse":"mas examinem tudo o que é dito. Guardem o que for bom."},{"Id":82,"IdVerse":22,"IdChapter":5,"IdBook":52,"TextVerse":"Evitem qualquer espécie de mal."},{"Id":83,"IdVerse":23,"IdChapter":5,"IdBook":52,"TextVerse":"E que o Deus de paz, ele próprio, vos torne puros de uma forma integral. E que todo o vosso ser -espírito, alma e corpo- se mantenha plenamente sem culpa, até ao dia em que o nosso Senhor Jesus Cristo voltar"},{"Id":84,"IdVerse":24,"IdChapter":5,"IdBook":52,"TextVerse":"Deus, que vos chamou, é fiel. E ele tudo fará por vocês."},{"Id":85,"IdVerse":25,"IdChapter":5,"IdBook":52,"TextVerse":"Orem por nós, irmãos. Dêem a todos os crentes um beijo fraterno."},{"Id":86,"IdVerse":26,"IdChapter":5,"IdBook":52,"TextVerse":"Em nome do Senhor vos peço que sem falta façam ler esta carta a todos os crentes, os filhos de Deus."},{"Id":87,"IdVerse":27,"IdChapter":5,"IdBook":52,"TextVerse":"O meu voto é que a graça de nosso Senhor Jesus Cristo seja convosco."}]