[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":63,"TextVerse":"De João, o ancião, àquela que é eleita de Deus, e aos seus filhos, a quem eu amo na verdade, e não só eu mas também todos os que têm conhecido a verdade."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":63,"TextVerse":"Pois que a verdade está em nossos corações para sempre."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":63,"TextVerse":"Deus, o Pai, e Jesus Cristo, seu Filho, nos abençoe, por meio da verdade e do amor, com a sua graça, misericórdia, e paz."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":63,"TextVerse":"Tenho muita alegria em constatar que alguns dos teus filhos andam segundo a verdade, de acordo com os mandamentos que recebemos de Deus."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":63,"TextVerse":"E agora rogo-te com insistência que nos amemos uns aos outros. Este não é um mandamento novo, mas é um mandamento que temos desde o princípio."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":63,"TextVerse":"O verdadeiro amor revela-se na nossa obediência ao que Deus nos diz. Este é pois o mandamento que desde sempre nos deu: para nos amarmos uns aos outros."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":63,"TextVerse":"Muitos andam já por todo o mundo a enganar, os quais não aceitam que Jesus Cristo tenha vindo com um corpo igual ao nosso. Tal gente é falsa e é contra Cristo."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":63,"TextVerse":"Estejam bem vigilantes, para que não venham a perder aquilo que já alcançaram, mas que pelo contrário possam receber a recompensa total dada pelo Senhor."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":63,"TextVerse":"Porque aquele que se desvia dos ensinos de Cristo é como se abandonasse Deus mesmo; mas quem permanece fiel à sua doutrina está unido tanto ao Pai como ao Filho."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":63,"TextVerse":"Se alguém vem ter convosco com uma doutrina diferente desta, não o recebam sequer em casa, nem se identifiquem com ele."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":63,"TextVerse":"Porque se o fizerem é como se se identificassem com ele e se tornassem participantes da sua maldade."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":63,"TextVerse":"Tinha muito para vos dizer, mas não quero fazê-lo por carta. Espero ir ver-vos e falar convosco pessoalmente, para que a nossa alegria seja completa."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":63,"TextVerse":"Enviam-te saudações os filhos da tua irmã, a qual Deus também escolheu para si."}]