[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":55,"TextVerse":"Paulo, apóstolo de Jesus Cristo, por vontade de Deus, enviado para anunciar a vida que Deus promete através da fé em Cristo Jesus, escreve esta carta a Timóteo ti, meu querido filho espiritual, desejo que a graça de Deus Pai e de Cristo Jesus nosso Senhor, assim como a sua misericórdia e paz sejam manifestas na tua vida."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":55,"TextVerse":"Sempre que me lembro de ti nas minhas orações, e faço-o frequentemente, de noite e de dia, expresso o meu agradecimento a Deus por ti. Esse Deus é também o Deus dos meus antepassados, e quanto a mim tenho-o servido com uma consciência limpa."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":55,"TextVerse":"Tenho muito desejo de tornar a ver-te; isso dar-me-ia imensa alegria, pois lembro-me das tuas lágrimas quando nos separámos"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":55,"TextVerse":"Lembro-me também da tua fé sincera, que já a tua avó Loide e depois a tua mãe Eunice tiveram e, tal como agora verifico, também domina a tua vida."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":55,"TextVerse":"Por isso te recordo que deves tornar mais vivo o dom espiritual que Deus te deu quando te impus as minhas mãos."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":55,"TextVerse":"Porque Deus não nos deu um espírito de medo e timidez, mas um espírito de poder, de amor e de autodomínio."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":55,"TextVerse":"Portanto não tenhas vergonha de falar aos outros de nosso Senhor, nem de mostrar que estás ligado a mim, apesar de eu estar preso justamente por anunciar o nome de Cristo; deves antes participar nos sofrimentos que o evangelho possa trazer-nos, apoiando-te no poder de Deus."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":55,"TextVerse":"Foi Deus quem nos salvou e nos escolheu para uma vida santa. Não porque o merecêssemos, mas por sua vontade e misericórdia, que manifestou através de Cristo Jesus e segundo um plano estabelecido já antes da criação do mundo."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":55,"TextVerse":"Plano esse dado a conhecer agora ao mundo na pessoa do nosso Salvador Jesus Cristo, o qual quebrou o poder da morte e nos mostrou o caminho da vida incorruptível e eterna através do evangelho"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":55,"TextVerse":"E foi para anunciar isso mesmo que fui constituído pregador, apóstolo e mestre."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":55,"TextVerse":"É essa a razão destes meus sofrimentos. Mas não me envergonho disso, porque eu sei em quem tenho crido, e estou certo de que é poderoso para guardar o que eu lhe confiei até àquele dia."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":55,"TextVerse":"Conserva a lembrança exacta das boas palavras que de mim tens ouvido; retém-nas com a fé e com o amor de Cristo Jesus."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":55,"TextVerse":"Guarda bem aquilo que ti foi confiado, com a ajuda do Espírito Santo, que habita em nós."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":55,"TextVerse":"Como bem sabes, todos aqueles que vivem na província da Ásia me deixaram, até Figelo e Hermógenes."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":55,"TextVerse":"Que o Senhor abençoe a família de Onesíforo porque muitas vezes me animou, sem se envergonhar de que eu estivesse na prisão."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":55,"TextVerse":"De facto, quando veio a Roma procurou-me por toda a parte até que me encontrou."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":55,"TextVerse":"Que o Senhor lhe conceda uma bênção especial, naquele dia. Aliás tudo o que fez por mim em Éfeso, melhor o sabes tu."},{"Id":18,"IdVerse":1,"IdChapter":2,"IdBook":55,"TextVerse":"Tu pois, meu filho, fortalece-te na graça que Deus te dá em Cristo Jesus. E o que tens ouvido de mim e que tem sido confirmado por muitas outras testemunhas, transmite-o a pessoas capazes de as comunicar a outros."},{"Id":19,"IdVerse":2,"IdChapter":2,"IdBook":55,"TextVerse":"Aceita as dificuldades como um bom combatente de Jesus Cristo e tal como eu faço."},{"Id":20,"IdVerse":3,"IdChapter":2,"IdBook":55,"TextVerse":"Nenhum militar se deixa prender com problemas que digam respeito aos negócios desta vida, a fim de poder dar satisfação a quem o comanda."},{"Id":21,"IdVerse":4,"IdChapter":2,"IdBook":55,"TextVerse":"Da mesma forma ninguém que entra numa competição desportiva poderá obter a medalha da vitória se não tiver respeitado as regras do jogo."},{"Id":22,"IdVerse":5,"IdChapter":2,"IdBook":55,"TextVerse":"Também os agricultores se dedicam ao seu trabalho pensando na boa colheita que os recompensará."},{"Id":23,"IdVerse":6,"IdChapter":2,"IdBook":55,"TextVerse":"Considera bem isto, e o Senhor te dará entendimento em tudo."},{"Id":24,"IdVerse":7,"IdChapter":2,"IdBook":55,"TextVerse":"Lembra-te de que Jesus Cristo, descendente do rei David, ressuscitou da morte! Este é o tema central da mensagem evangélica que eu prego."},{"Id":25,"IdVerse":8,"IdChapter":2,"IdBook":55,"TextVerse":"E é por isso que tenho sofrido e sido preso, como se fosse um malfeitor. Mas a palavra de Deus, essa não se deixa prender."},{"Id":26,"IdVerse":9,"IdChapter":2,"IdBook":55,"TextVerse":"Eis a razão por que tenho suportado todas estas coisas, por amor daqueles que hão-de ouvir a chamada de Deus, para que possam beneficiar da salvação em Cristo Jesus, e da eternidade na glória de Deus."},{"Id":27,"IdVerse":10,"IdChapter":2,"IdBook":55,"TextVerse":"É isto que deves lembrar aos crentes, mandando-lhes, em nome do Senhor, que não se metam nunca em discussões sobre meras palavras, que de nada servem senão para corromper o entendimento daqueles que ouvem essas disputas."},{"Id":28,"IdVerse":11,"IdChapter":2,"IdBook":55,"TextVerse":"Procura trabalhar de forma a que Deus te aprove, como um trabalhador que de nada tem que se envergonhar, que proclama com exactidão a palavra da verdade"},{"Id":29,"IdVerse":12,"IdChapter":2,"IdBook":55,"TextVerse":"Mas foge desses debates inúteis a que Deus é estranho, e que só fazem é aumentar a descrença."},{"Id":30,"IdVerse":13,"IdChapter":2,"IdBook":55,"TextVerse":"Os pensamentos dessa gente são como gangrena, que à medida que se alastra vai destruindo. É o caso de Himeneu e de Fileto,ÿ"},{"Id":31,"IdVerse":14,"IdChapter":2,"IdBook":55,"TextVerse":"que se desviaram da verdade, pondo-se a dizer que a nossa ressurreição já se deu, e assim perverteram a fé de alguns."},{"Id":32,"IdVerse":15,"IdChapter":2,"IdBook":55,"TextVerse":"Mas a verdade de Deus mantém-se firme como uma rocha onde se lê: O Senhor conhece os que são seus, e, Quem se chama cristão, que se afaste do pecado ."},{"Id":33,"IdVerse":16,"IdChapter":2,"IdBook":55,"TextVerse":"Nas casas mais abastadas há, ao lado de peças de ouro e de prata, outras de madeira e de barro. As primeiras são em geral empregadas nas ocasiões especiais; as outras são para uso corrente."},{"Id":34,"IdVerse":17,"IdChapter":2,"IdBook":55,"TextVerse":"Portanto, quem se mantiver afastado do mal será como esses objectos de uso especial; será assim um elemento santo, digno de ser usado pelo Senhor, apto para toda a boa obra."},{"Id":35,"IdVerse":18,"IdChapter":2,"IdBook":55,"TextVerse":"Foge às paixões próprias da juventude. Segue a justiça, a fé, o amor, e a paz juntamente com aqueles que, com um coração puro, se aproximam do Senhor e se lhe dirigem."},{"Id":36,"IdVerse":19,"IdChapter":2,"IdBook":55,"TextVerse":"E, repito, rejeita as questões absurdas, sem profundidade, pois como sabes só levantam contendas."},{"Id":37,"IdVerse":20,"IdChapter":2,"IdBook":55,"TextVerse":"No serviço de Deus, não convém levantarem-se contendas; deve-se antes ser bondoso para com toda a gente, sempre pronto para ensinar, paciente nas tribulações."},{"Id":38,"IdVerse":21,"IdChapter":2,"IdBook":55,"TextVerse":"Deve-se procurar esclarecer com brandura os que resistem, a ver se, com a ajuda do Senhor, eles virão a arrepender-se e a conhecer plenamente a verdade,"},{"Id":39,"IdVerse":22,"IdChapter":2,"IdBook":55,"TextVerse":"desprendendo-se assim dos laços com que o Diabo os prende e os sujeita à sua vontade."},{"Id":40,"IdVerse":1,"IdChapter":3,"IdBook":55,"TextVerse":"Há uma coisa que é preciso que saibas: é que nos últimos tempos da história deste mundo hão-de vir grandes dificuldades"},{"Id":41,"IdVerse":2,"IdChapter":3,"IdBook":55,"TextVerse":"Haverá gente amante de si própria, tendo a paixão da avareza, pessoas presunçosas e arrogantes, falando mal de Deus, desobedientes aos seus pais, sem sentimentos de gratidão, sem consideração pelas coisas espirituais,o"},{"Id":42,"IdVerse":3,"IdChapter":3,"IdBook":55,"TextVerse":"sem ter sequer aquela afeição que existe naturalmente nos seres humanos, incapazes de se reconciliarem com os adversários, caluniadores, incapazes de dominar os instintos, cruéis, inimigos do bem,"},{"Id":43,"IdVerse":4,"IdChapter":3,"IdBook":55,"TextVerse":"traidores, obstinados, orgulhosos, deixando que os deleites tomem, no seu íntimo, o lugar que Deus queria ocupar."},{"Id":44,"IdVerse":5,"IdChapter":3,"IdBook":55,"TextVerse":"Serão capazes de manter uma aparência de religião, mas sem acreditar na sua força. Afasta-te deles."},{"Id":45,"IdVerse":6,"IdChapter":3,"IdBook":55,"TextVerse":"São este género de pessoas que se introduzem nas casas das pessoas de boa fé, e chegam mesmo a atrair mulheres de espírito fraco, com vidas carregadas de pecado, que se deixam levar pela sua sensualidade"},{"Id":46,"IdVerse":7,"IdChapter":3,"IdBook":55,"TextVerse":"é gente que está sempre a aprender, mas nunca chegam ao conhecimento da verdade."},{"Id":47,"IdVerse":8,"IdChapter":3,"IdBook":55,"TextVerse":"Portanto, tal como Janes e Jambres, que resistiram a Moisés, assim também essas pessoas resistem à verdade, porque são de entendimento corrompido, incapazes de compreenderem a fé"},{"Id":48,"IdVerse":9,"IdChapter":3,"IdBook":55,"TextVerse":"Mas não poderão iludir por muito tempo a justiça de Deus. A sua loucura torna-se visível aos olhos de toda a gente, como aliás também aconteceu com aqueles dois feiticeiros do tempo de Moisés."},{"Id":49,"IdVerse":10,"IdChapter":3,"IdBook":55,"TextVerse":"Mas tu tens seguido o meu ensino, tens observado o meu modo de viver, as minhas intenções, a minha fé, a capacidade de suportar as aflições, o amor cristão, a persistência;"},{"Id":50,"IdVerse":11,"IdChapter":3,"IdBook":55,"TextVerse":"tens visto as perseguições e angústias que tive em Antioquia, em Icónio, em Listra; sabes quantos tormentos eu aí passei, e o Senhor me livrou de todos eles."},{"Id":51,"IdVerse":12,"IdChapter":3,"IdBook":55,"TextVerse":"Todos os que queiram levar uma vida de fé em Cristo Jesus terão de suportar perseguições."},{"Id":52,"IdVerse":13,"IdChapter":3,"IdBook":55,"TextVerse":"Mas as pessoas más e enganadoras irão de mal a pior, enganando, e sendo vítimas da maldade que fazem."},{"Id":53,"IdVerse":14,"IdChapter":3,"IdBook":55,"TextVerse":"Tu, porém, permanece nas coisas que aprendeste e aceitaste. Sabes que são verdade, porque sabes que podes confiar naqueles que te ensinaram."},{"Id":54,"IdVerse":15,"IdChapter":3,"IdBook":55,"TextVerse":"Desde pequenino conheces as santas Escrituras. São elas que te dão a verdadeira sabedoria e que conduzem à salvação, pela fé em Cristo Jesus."},{"Id":55,"IdVerse":16,"IdChapter":3,"IdBook":55,"TextVerse":"Porque toda a Escritura é inspirada por Deus e é útil para nos ensinar, para nos repreender, para nos corrigir, para nos instruir no caminho da justiça;$"},{"Id":56,"IdVerse":17,"IdChapter":3,"IdBook":55,"TextVerse":"para que todo aquele que pertence a Deus seja recto e perfeitamente habilitado a executar o que é bom."},{"Id":57,"IdVerse":1,"IdChapter":4,"IdBook":55,"TextVerse":"Por isso insisto solenemente, diante de Deus e Cristo Jesus, que há-de julgar os vivos e os mortos, quando vier outra vez para estabelecer o seu governo aqui na Terra:"},{"Id":58,"IdVerse":2,"IdChapter":4,"IdBook":55,"TextVerse":"que anuncies a palavra de Deus; que insistas nessa pregação, não só nas ocasiões consagradas a isso mas também fora delas; que corrijas e repreendas, que encorajes, com toda a paciência, os que são fracos, dando-lhes o ensino de que necessitam."},{"Id":59,"IdVerse":3,"IdChapter":4,"IdBook":55,"TextVerse":"Porque há-de vir uma época em que as pessoas não hão-de querer mais ouvir a sã doutrina, e procurarão acumular à sua volta mestres doutores que lhes ensinarão apenas aquilo que vai de encontro aos seus desejos e que comunicam impressões agradáveis aos seus ouvidos."},{"Id":60,"IdVerse":4,"IdChapter":4,"IdBook":55,"TextVerse":"Recusando ouvir a verdade, voltarão a seguir tradições supersticiosas."},{"Id":61,"IdVerse":5,"IdChapter":4,"IdBook":55,"TextVerse":"Mas tu, mantém-te capaz de controlar em todas circunstâncias o teu próprio carácter, pronto a suportar as aflições, fazendo o trabalho de um evangelista. E é assim que cumprirás o cargo de que foste responsabilizado."},{"Id":62,"IdVerse":6,"IdChapter":4,"IdBook":55,"TextVerse":"Porque, no que me diz respeito, a minha vida já tem sido derramada como uma oferta a Deus; já está próximo o tempo da minha morte"},{"Id":63,"IdVerse":7,"IdChapter":4,"IdBook":55,"TextVerse":"Combati o bom combate; acabei a carreira da minha vida; guardei a fé."},{"Id":64,"IdVerse":8,"IdChapter":4,"IdBook":55,"TextVerse":"Está já preparada por Deus a coroa de justa recompensa que o Senhor, justo juiz, me dará naquele dia que há-de vir. E não somente a mim, mas também a todos os que amarem a sua vinda."},{"Id":65,"IdVerse":9,"IdChapter":4,"IdBook":55,"TextVerse":"Procura vir ter comigo o mais depressa possível"},{"Id":66,"IdVerse":10,"IdChapter":4,"IdBook":55,"TextVerse":"Porque Demas abandonou-me, pois nele o amor pelas coisas deste mundo foi mais forte, e partiu para Tessalónica; Crescente foi para a Galácia, e Tito para a Dalmácia."},{"Id":67,"IdVerse":11,"IdChapter":4,"IdBook":55,"TextVerse":"Só Lucas está comigo. Traz também Marcos contigo, pois ser-me-á muito útil no serviço de Deus."},{"Id":68,"IdVerse":12,"IdChapter":4,"IdBook":55,"TextVerse":"Quanto a Tíquico, mandei-o a Éfeso."},{"Id":69,"IdVerse":13,"IdChapter":4,"IdBook":55,"TextVerse":"Quando vieres traz a capa que deixei em Troas, em casa de Carpo, assim como os livros, mas especialmente os pergaminhos."},{"Id":70,"IdVerse":14,"IdChapter":4,"IdBook":55,"TextVerse":"Alexandre, o latoeiro, causou-me muitos males. O Senhor o castigará, segundo o que merece."},{"Id":71,"IdVerse":15,"IdChapter":4,"IdBook":55,"TextVerse":"E tu também tem cuidado com ele; foi alguém que sempre se opôs decididamente às nossas palavras."},{"Id":72,"IdVerse":16,"IdChapter":4,"IdBook":55,"TextVerse":"Na minha primeira defesa em tribunal, ninguém me apoiou; antes todos me desampararam. Que Deus não os castigue por isso."},{"Id":73,"IdVerse":17,"IdChapter":4,"IdBook":55,"TextVerse":"Mas o Senhor assistiu-me e deu-me forças para eu poder anunciar inteiramente a mensagem de Deus ali mesmo, de forma que toda aquela assistência de gentios pôde ouvir o evangelho. E assim o Senhor me livrou da boca do leão."},{"Id":74,"IdVerse":18,"IdChapter":4,"IdBook":55,"TextVerse":"Sim ele me livrará de todo o mal, e me guardará para o seu reino celestial. Toda a glória lhe seja dada, para sempre, é o nosso desejo profundo."},{"Id":75,"IdVerse":19,"IdChapter":4,"IdBook":55,"TextVerse":"Saúda Priscila e Áquila, assim como a família de Onesíforo. Erasto ficou em Corinto."},{"Id":76,"IdVerse":20,"IdChapter":4,"IdBook":55,"TextVerse":"Deixei Trófimo doente em Mileto./"},{"Id":77,"IdVerse":21,"IdChapter":4,"IdBook":55,"TextVerse":"Procura vir antes do Inverno. Éubulo, Pudens, Lino, Cláudia e todos os irmãos crentes te enviam saudações."},{"Id":78,"IdVerse":22,"IdChapter":4,"IdBook":55,"TextVerse":"Que o Senhor Jesus Cristo viva no teu espírito. Que a graça de Deus enriqueça as vossas vidas."}]