[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":53,"TextVerse":"Paulo, Silas e Timóteo, á igreja de Tessalónica, aos que pertencem a Deus nosso Pai e ao Senhor Jesus Cristo."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":53,"TextVerse":"Desejamos que a graça e a paz de Deus, o Pai, e do Senhor Jesus Cristo sejam convosco."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":53,"TextVerse":"Irmãos, nós sempre damos graças a Deus por vocês, como é devido, pois a vossa fé está a frutificar e vocês estão a crescer bem no amor de uns para com os outros."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":53,"TextVerse":"É com muita satisfação que falamos a outras igrejas de Deus sobre a vossa perseverança e a vossa fé no meio das perseguições e das aflições que têm tido que suportar.?"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":53,"TextVerse":"É a prova clara de que Deus é justo em tudo o que permite, e de que ele vos considera dignos do reino de Deus, pelo qual vocês estão a sofrer."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":53,"TextVerse":"Deus é justo e castigará aqueles que agora vos afligem."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":53,"TextVerse":"E quanto a vocês que têm sido atribulados, tal como nós também, Deus nos dará descanso quando o Senhor Jesus se manifestar, descendo do céu com os anjos, cheio de poder, como labareda de um fogo, castigando inflexivelmente os que não conhecem Deus e recusam obedecer ao evangelho de nosso Senhor Jesus."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":53,"TextVerse":"O castigo destes será a perdição eterna, privados da presença do Senhor, assim como do seu glorioso poder."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":53,"TextVerse":"Quando Cristo vier de novo todos os que são seus lhe darão louvores. E vocês estarão entre eles porque creram o testemunho que nós temos dado de Deus."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":53,"TextVerse":"E é por isso que sempre fazemos oração a Deus, pedindo-lhe que vos faça dignos do destino para o qual vos chamou; que cumpra tudo o que na sua bondade decidiu a vosso favor, e que vos ajude a realizar através do seu poder a obra da vossa fé"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":53,"TextVerse":"Oramos assim para que o nome do nosso Senhor Jesus Cristo seja honrado através das vossas vidas, e que vocês também recebam honra juntamente com ele. E isso será possível pela graça do nosso Deus e do Senhor Jesus Cristo."},{"Id":12,"IdVerse":1,"IdChapter":2,"IdBook":53,"TextVerse":"E agora, irmãos, voltando ao assunto do regresso do nosso Senhor Jesus Cristo e da nossa reunião com ele, vos rogamos que não se deixem assim tão facilmente influenciar no vosso entendimento e até perturbarem-se, quer por pretensas revelações espirituais, quer por mensagens ou por cartas que vos digam terem sido mandadas por nós, e que têm como objectivo levar-vos a acreditarem que esse dia de Cristo já terá acontecido."},{"Id":13,"IdVerse":2,"IdChapter":2,"IdBook":53,"TextVerse":"Que ninguém de forma alguma vos engane; pois isso não se dará sem que antes venha uma grande revolta contra Deus e se revele aquele homem que encarnará em si mesmo o pecado, que será o filho da perdição."},{"Id":14,"IdVerse":3,"IdChapter":2,"IdBook":53,"TextVerse":"Ele se oporá e se levantará contra tudo o que fizer referência a Deus e ao seu culto. E até pretenderá mesmo tomar o lugar de Deus no próprio templo de Deus, fazendo-se passar por Deus mesmo."},{"Id":15,"IdVerse":4,"IdChapter":2,"IdBook":53,"TextVerse":"Vocês lembram-se de que já vos tinha falado de tudo isto quando ainda me encontrava convosco"},{"Id":16,"IdVerse":5,"IdChapter":2,"IdBook":53,"TextVerse":"Vocês também sabem o que de momento impede esse homem maligno de aparecer"},{"Id":17,"IdVerse":6,"IdChapter":2,"IdBook":53,"TextVerse":"É verdade que essa força de injustiça já vai actuando como que escondidamente. Mas há um que o detém até que seja retirado."},{"Id":18,"IdVerse":7,"IdChapter":2,"IdBook":53,"TextVerse":"Só nessa altura se revelará então aquele ser mau, a quem o Senhor virá a desfazer pelo sopro da sua boca, e que será destruído pelo esplendor com que Cristo aparecerá."},{"Id":19,"IdVerse":8,"IdChapter":2,"IdBook":53,"TextVerse":"Esse homem de pecado actuará segundo o poder de Satanás, através de manifestações de força, e de milagres e prodígios, com o fim de darem apoio às suas mentiras."},{"Id":20,"IdVerse":9,"IdChapter":2,"IdBook":53,"TextVerse":"Ele usará de todo o poder da maldade para enganar aqueles que estão no caminho da perdição, porque recusam acreditar na verdade que os conduziria à salvação."},{"Id":21,"IdVerse":10,"IdChapter":2,"IdBook":53,"TextVerse":"Por isso Deus permitirá que neles actue uma influência de engano, que os levará a crer na mentira."},{"Id":22,"IdVerse":11,"IdChapter":2,"IdBook":53,"TextVerse":"E serão julgados assim todos os que rejeitaram a verdade e ficaram satisfeitos com a maldade."},{"Id":23,"IdVerse":12,"IdChapter":2,"IdBook":53,"TextVerse":"Mas devemos sem cessar agradecer a Deus por vós, queridos irmãos, a quem o Senhor ama, por vos ter escolhido, desde os princípios, para obterem a salvação, purificando-vos da acção do pecado, pelo Espírito Santo, e pela vossa fé na verdade."},{"Id":24,"IdVerse":13,"IdChapter":2,"IdBook":53,"TextVerse":"Ele chamou-vos à salvação por intermédio do evangelho que levámos ao vosso conhecimento, e para que participassem da glória de nosso Senhor Jesus Cristo."},{"Id":25,"IdVerse":14,"IdChapter":2,"IdBook":53,"TextVerse":"Sendo assim, irmãos, permaneçam firmes e bem apegados aos ensinamentos que desde sempre vos temos dado, seja de viva voz, seja por carta."},{"Id":26,"IdVerse":15,"IdChapter":2,"IdBook":53,"TextVerse":"Que o Senhor Jesus Cristo e o nosso Deus e Pai que nos amou e, sem que o tenhamos merecido, nos consola, para sempre, e nos enche duma grande esperança, encoraje os vossos corações, e renove as vossas forças em tudo o que fizerem, seja por palavras, seja por actos."},{"Id":27,"IdVerse":1,"IdChapter":3,"IdBook":53,"TextVerse":"Finalmente, irmãos, peço-vos que orem por nós, para que a palavra do Senhor se espalhe livremente, e triunfe onde quer que chegue, tal como aconteceu convosco."},{"Id":28,"IdVerse":2,"IdChapter":3,"IdBook":53,"TextVerse":"Orem também para que sejamos livres de homens corrupos e maus; porque a fé não atinge todas as consciências."},{"Id":29,"IdVerse":3,"IdChapter":3,"IdBook":53,"TextVerse":"Mas o Senhor é fiel. Ele vos fortalecerá e vos guardará dos ataques do maligno."},{"Id":30,"IdVerse":4,"IdChapter":3,"IdBook":53,"TextVerse":"E confiamos em Deus que vocês estão a fazer e continuarão a fazer aquilo que vos mandámos."},{"Id":31,"IdVerse":5,"IdChapter":3,"IdBook":53,"TextVerse":"Que o Senhor dirija os vossos corações no amor de Deus, e na perseverança em Cristo."},{"Id":32,"IdVerse":6,"IdChapter":3,"IdBook":53,"TextVerse":"Com toda a firmeza vos mandamos, irmãos, em nome de nosso Senhor Jesus Cristo, que não devem acompanhar aquele que, sendo cristão, levar uma vida desregrada, e não segundo as instruções que vos demos."},{"Id":33,"IdVerse":7,"IdChapter":3,"IdBook":53,"TextVerse":"Quando aí estivemos, não foi assim que vivemos, ociosos. E vocês sabem que devem imitar-nos."},{"Id":34,"IdVerse":8,"IdChapter":3,"IdBook":53,"TextVerse":"Nem nunca comemos de graça o pão de ninguém, mas antes, trabalhando noite e dia, procurámos ganhar o nosso sustento de forma a não nos tornarmos pesados a ninguém."},{"Id":35,"IdVerse":9,"IdChapter":3,"IdBook":53,"TextVerse":"Não é que não tivéssemos direito a isso, mas para, através do nosso exemplo, vos mostrarmos como é que deviam viver."},{"Id":36,"IdVerse":10,"IdChapter":3,"IdBook":53,"TextVerse":"Quando aí estivemos, uma das nossas regras de conduta era que quem não trabalha também não tem direito a comer."},{"Id":37,"IdVerse":11,"IdChapter":3,"IdBook":53,"TextVerse":"Ora o certo é que ouvimos dizer que alguns do vosso meio levam uma vida preguiçosa, ocupando-se com futilidades"},{"Id":38,"IdVerse":12,"IdChapter":3,"IdBook":53,"TextVerse":"A esses mandamos - é uma ordem que damos - em nome do nosso Senhor Jesus Cristo, que trabalhem sossegadamente, comendo do pão ganho com o trabalho das suas próprias mãos."},{"Id":39,"IdVerse":13,"IdChapter":3,"IdBook":53,"TextVerse":"Irmãos, não se cansem de fazer o bem."},{"Id":40,"IdVerse":14,"IdChapter":3,"IdBook":53,"TextVerse":"E se alguém não se conformar com as instruções desta carta, chamem-no à atenção e suspendam-no de toda a colaboração convosco, para que se envergonhe."},{"Id":41,"IdVerse":15,"IdChapter":3,"IdBook":53,"TextVerse":"Não quer isto dizer que passem a considerá-lo como inimigo; mas devem aconselhá-lo, como um irmão."},{"Id":42,"IdVerse":16,"IdChapter":3,"IdBook":53,"TextVerse":"Que o Senhor da paz, ele próprio, vos dê a sua paz, sempre, de toda a maneira. Que o Senhor seja com todos vós."},{"Id":43,"IdVerse":17,"IdChapter":3,"IdBook":53,"TextVerse":"E agora aqui vai a minha saudação pessoal, com o meu próprio punho: Paulo. Este é, em todas as cartas que mando, o sinal de que são minhas."},{"Id":44,"IdVerse":18,"IdChapter":3,"IdBook":53,"TextVerse":"Aqui vão os meus votos de que a graça do nosso Senhor Jesus Cristo seja com cada um de vocês."}]