[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":64,"TextVerse":"De João, o ancião, ao querido Gaio, que eu amo verdadeiramente."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":64,"TextVerse":"Querido amigo, a minha oração é para que tudo te corra bem, e que tenhas tanta saúde quanto ao corpo como tens quanto à tua alma."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":64,"TextVerse":"Pois tive muita alegria quando os irmãos que aí estiveram me vieram falar acerca da tua fidelidade e de como te conduzes conforme a verdade do evangelho. Não poderia ter maior alegria do que a de saber que os meus filhos vivem de acordo com a verdade."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":64,"TextVerse":"Meu querido amigo, é uma boa obra que fazes para Deus quando recebes carinhosamente os irmãos que viajam e que por aí passam, mesmo aqueles que tu não conheces."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":64,"TextVerse":"Eles deram aqui, na presença da igreja, testemunho da tua generosidade. Fazes bem em continuar a prover ao prosseguimento das suas viagens de uma forma que dignifica Deus."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":64,"TextVerse":"Porque é para anunciar o nome do Senhor que eles viajam, sem nada receber daqueles que não são cristãos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":64,"TextVerse":"Devemos, portanto, nós próprios tomá-los a nosso cargo para que sejamos cooperantes na expansão da verdade."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":64,"TextVerse":"Escrevi sobre certos assuntos à igreja, mas Diótrefes, que tudo faz para ter o primeiro lugar entre os cristãos ali, recusa aceitar as nossas directivas."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":64,"TextVerse":"Pelo que, quando aí for, hei-de lembrar-lhe todo o mal que tem feito e toda a linguagem imprópria que profere contra mim. E não contente com isto, recusa receber os missionários que chegam de viagem, indo ao ponto de impedir aqueles que querem recebê-los, excluindo-os da igreja."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":64,"TextVerse":"Querido amigo, não imites o mal mas o bem. Quem faz o bem é de Deus; mas quem continua praticando o que é mau não conhece Deus."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":64,"TextVerse":"Quanto a Demétrio, toda a gente testemunha muito favoravelmente a seu respeito; e a própria verdade o apoia. Nós próprios também dizemos o mesmo, e sabes bem que falamos verdade."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":64,"TextVerse":"Teria muito mais a dizer, mas não quero fazê-lo por carta, pois espero ver-te em breve e então falaremos pessoalmente."}]