[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":37,"TextVerse":"No segundo ano do reinado de Dario I, no dia de Agosto , a palavra do Senhor veio através do profeta Ageu a Zorobabel (filho de Sealtiel), governador de Judá, e também a Josué (filho de Jeozadaque), sumo sacerdote ."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":37,"TextVerse":"O Senhor todo-poderoso diz: O povo está a dizer: Esta não é a melhor altura para reconstruir o templo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":37,"TextVerse":"Por isso o Senhor mandou esta mensagem através do profeta Ageu:"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":37,"TextVerse":"Será no entanto esta a melhor altura para vocês se porem a viver como vivem, em vivendas luxuosas, deixando o templo continuar em ruínas? E afinal que ganham com isso?"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":37,"TextVerse":"Reflictam cuidadosamente no vosso comportamento: O que acontece é afinal que semeiam muito para colher pouco. Comem, mas não se fartam; bebem, mas não se saciam. A roupa que vestem não chega para vos aquecer. O vosso salário desaparece como se fosse metido em bolsos sem fundo!"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":37,"TextVerse":"Pensem bem na vossa conduta, diz o Senhor dos exércitos celestiais. Pensem em como agiram e o que resultou disso!"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":37,"TextVerse":"Subam às montanhas e tragam madeira para reconstruir o templo, e agradar-me-ei dele, fazendo nele aparecer a minha glória - diz o Senhor."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":37,"TextVerse":"Esperam obter muito mas alcançam muito pouco; e mesmo esse pouco, quando o trazem para casa, eu faço desaparecer pelo meu sopro. Tudo isso porquê? Porque o meu templo permanece em ruínas e vocês não lhe ligam. A vossa única preocupação são as vossas belas vivendas."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":37,"TextVerse":"Por isso reterei as chuvas dos céus, e a terra vos dará pobres frutos"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":37,"TextVerse":"Com efeito, fiz vir a seca sobre a terra, e até sobre as montanhas, uma seca que fará mirrar o trigo, as uvas, o azeite - tudo o que a terra produz - uma seca que vos matará à fome, vocês e os animais, que arruinará tudo o que vocês tanto se esforçaram para obter."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":37,"TextVerse":"Então Zorobabel (filho de Sealtiel), governador de Judá, mais Josué (filho de Jeozadaque), sumo sacerdote, e ainda o resto do povo que ficou na terra obedeceu à mensagem de Ageu, vinda da parte do Senhor seu Deus; e começaram a adorá-lo zelosamente."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":37,"TextVerse":"O Senhor disse-lhes pois, através de nova comunicação por meio do seu mensageiro Ageu - Estou convosco, abençoar-vos-ei"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":37,"TextVerse":"O Senhor suscitou em Zorobabel, governador de Judá, em Josué, sumo sacerdote, e no resto de todo o povo o forte desejo de reconstruir o templo. Dessa forma reuniram-se no dia 21 de Setembro do segundo ano de reinado de Dario, e ofereceram voluntariamente o seu trabalho."},{"Id":14,"IdVerse":1,"IdChapter":2,"IdBook":37,"TextVerse":"No dia de Outubro do mesmo ano, o Senhor enviou novamente a sua palavra através de Ageu:"},{"Id":15,"IdVerse":2,"IdChapter":2,"IdBook":37,"TextVerse":"Pergunta ao governador e ao sumo sacerdote e a todos os que ficaram na terra:"},{"Id":16,"IdVerse":3,"IdChapter":2,"IdBook":37,"TextVerse":"Quem de entre vocês se lembra de como era o templo antigamente? Como era glorioso em comparação com isto agora!p"},{"Id":17,"IdVerse":4,"IdChapter":2,"IdBook":37,"TextVerse":"Mas esforça-te, Zorobabel, e tu também, Josué, assim como todos os outros. Coragem, e mãos à obra! Porque eu estou convosco, diz o Senhor dos exércitos celestes."},{"Id":18,"IdVerse":5,"IdChapter":2,"IdBook":37,"TextVerse":"Quando vocês deixaram o Egipto, prometi que o meu Espírito habitaria no vosso meio. Portanto, nada receiem."},{"Id":19,"IdVerse":6,"IdChapter":2,"IdBook":37,"TextVerse":"Diz o Senhor dos exércitos do céu: Dentro em pouco abalarei os céus e a Terra - tanto os oceanos como os continentes. Farei tremer todos os povos"},{"Id":20,"IdVerse":7,"IdChapter":2,"IdBook":37,"TextVerse":"O desejado de todas as nações virá a este templo e encherei este lugar com a minha glória, diz o Senhor dos exércitos celestiais"},{"Id":21,"IdVerse":8,"IdChapter":2,"IdBook":37,"TextVerse":"A prata é minha, e o ouro é meu, diz o Senhor todo-poderoso."},{"Id":22,"IdVerse":9,"IdChapter":2,"IdBook":37,"TextVerse":"O futuro esplendor deste templo será maior do que a sua glória no passado, diz o Senhor todo-poderoso. E neste lugar trarei paz. Eu, o Senhor todo-poderoso falei!"},{"Id":23,"IdVerse":10,"IdChapter":2,"IdBook":37,"TextVerse":"No dia 18 de Dezembro , no segundo ano do reinado de Dario, veio esta mensagem da parte do Senhor, pela boca do profeta Ageu:"},{"Id":24,"IdVerse":11,"IdChapter":2,"IdBook":37,"TextVerse":"Pergunta assim aos sacerdotes acerca da lei:"},{"Id":25,"IdVerse":12,"IdChapter":2,"IdBook":37,"TextVerse":"Se algum de vocês carregar com um sacrifício sagrado de carnes, segurando-o dentro das abas da sua vestimenta, e acontecer embater contra pão, ou vinho, azeite ou um guisado qualquer de carne, ficarão estes últimos também santificados? Não, responderam os sacerdotes.A santidade não passa dessa maneira para outras coisas."},{"Id":26,"IdVerse":13,"IdChapter":2,"IdBook":37,"TextVerse":"Então Ageu perguntou: Mas se algum de vocês tocar num corpo morto, ficando dessa forma ritualmente impuro, e seguidamente embater contra outra coisa qualquer, será que esta coisa se tornará nessa altura contaminada? Os sacerdotes responderam: Sim."},{"Id":27,"IdVerse":14,"IdChapter":2,"IdBook":37,"TextVerse":"Ageu então esclareceu: Assim é este povo, diz o Senhor, que contamina os seus sacrifícios, vivendo de forma egoista e com corações impuros - e não apenas os seus sacrifícios, mas tudo aquilo que fazem como serviço para mim. Dessa forma tudo o que têm feito tem sido errado."},{"Id":28,"IdVerse":15,"IdChapter":2,"IdBook":37,"TextVerse":"Mas agora as coisas serão diferentes - começaram a reconstruir o templo. Antes, esperavam uma colheita de 700 litros e colhiam apenas 350. Quando contavam com 225 litros de azeite no lagar, havia apenas 90."},{"Id":29,"IdVerse":16,"IdChapter":2,"IdBook":37,"TextVerse":"Feri-vos, compensando o vosso trabalho com o pulgão, com míldio, com saraiva. Mesmo assim, recusaram converter-se a mim, diz o Senhor."},{"Id":30,"IdVerse":17,"IdChapter":2,"IdBook":37,"TextVerse":"Mas agora notem bem o seguinte: A partir de hoje, dia dezoito de Dezembro, dia em que foram concluídos os alicerces do templo, e daqui em diante, vos abençoarei. Reparem que vos dou esta promessa agora, antes que comecem a refazer as estruturas do templo; antes de fazer a colheita das searas, e antes que as vinhas, as figueiras, as romãzeiras e as oliveiras dêem novos frutos: a partir de agora, vos abençoarei."},{"Id":31,"IdVerse":18,"IdChapter":2,"IdBook":37,"TextVerse":"Outra mensagem veio a Ageu, da parte do Senhor, nesse mesmo dia:t"},{"Id":32,"IdVerse":19,"IdChapter":2,"IdBook":37,"TextVerse":"Diz a Zorobabel, governador de Judá: Vou fazer tremer os ceús e a Terra, derrubarei tronos e destruirei a força dos estados e dos povos. Destruirei a sua força militar - os soldados matar-se-ão uns aos outros."},{"Id":33,"IdVerse":20,"IdChapter":2,"IdBook":37,"TextVerse":"Mas enquanto isso acontecer tomar-te-ei, ó Zorobabel, meu servo, e dar-te-ei a dignidade de um anel de selar, porque te escolhi de forma especial, diz o Senhor dos exércitos celestiais."}]