[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":30,"TextVerse":"Estas são as mensagens de Amós, pastor de gado, vivendo na povoação de Tecoa. Um dia, numa visão, Deus contou-lhe algumas das coisas que haviam de acontecer à nação de Israel. Sucedeu isto no tempo de Uzias, rei de Judá, e ao tempo em que Jeroboão (o filho de Jeoás) era rei em Israel; foi dois anos antes do terramoto."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":30,"TextVerse":"Eis o relato daquilo que ele viu e ouviu: A voz do Senhor fez-se ouvir, como um bramido de um leão feroz; desde o seu templo, desde Sião, clamou. E repentinamente as luxuriantes pastagens do monte Carmelo secaram e morreram; todos os pastores se lamentaram."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":30,"TextVerse":"Diz o Senhor: O povo de Damasco pecou repetidamente, e não poderei perdoar tal coisa. Não a deixarei mais tempo por castigar. Trilharam o meu povo em Gileade como se fosse numa eira, e fizeram-no com varas de ferro."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":30,"TextVerse":"Por isso porei fogo ao palácio do rei Hazael, e destruirei as fortificações de Ben-Hadade."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":30,"TextVerse":"Quebrarei os ferrolhos que trancam as entradas de Damasco; matarei o seu povo, mesmo os que estão lá para Aven, e o povo da Síria voltará para Quir como escravos. Assim falou o Senhor."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":30,"TextVerse":"Diz o Senhor: Gaza pecou continuamente, e não poderei perdoar-lhe. Não a deixarei mais tempo sem castigo, porque enviou o meu povo para o exílio, vendendo-os como escravos para Edom."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":30,"TextVerse":"Por isso porei fogo às muralhas de Gaza, e todos os seus fortins serão destruídos."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":30,"TextVerse":"Matarei o povo de Asdode; destruirei Ecrom e o rei de Asquelom; todos os filisteus que tiverem ficado perecerão. Isto disse o Senhor."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":30,"TextVerse":"Diz o Senhor: O povo de Tiro pecou repetidamente, e não lhes perdoarei. Não os deixarei por mais tempo sem castigo, porque quebraram a sua aliança de fraternidade com Israel; atacaram-no e conquistaram-no; levaram-no para a escravidão em Edom."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":30,"TextVerse":"Por isso porei fogo às muralhas de Tiro, e todas as suas fortalezas e os palácios arderão."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":30,"TextVerse":"Diz o Senhor: Edom pecou sem cessar; não lhes perdoarei. Não os deixarei continuar sem castigo. Perseguiram o seu irmão Israel com a espada; a sua ira foi sem descanso: não conheceu a piedade."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":30,"TextVerse":"Por isso porei fogo a Temã, que consumirá todos os lugares fortificados de Bozra."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":30,"TextVerse":"Diz o Senhor: O povo de Amom não tem parado de pecar e não lhes perdoarei. Não ficarão mais tempo sem castigo. Porque nas suas guerras em Gileade, para alargar as suas fronteiras, cometeram crimes cruéis, dilacerando mulheres grávidas à espada."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":30,"TextVerse":"Por isso porei fogo aos muros de Rabá, que consumirá as fortalezas e os palácios; ouvir-se-ão os brados de combate, como um redemoinho numa grande tempestade."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":30,"TextVerse":"O seu rei e os seus governantes irão juntamente para o exílio. Isto disse o Senhor."},{"Id":16,"IdVerse":1,"IdChapter":2,"IdBook":30,"TextVerse":"Diz o Senhor: O povo de Moabe pecou continuadamente e não lhes perdoarei. Não os deixarei por mais tempo impunes, pois profanaram os túmulos dos reis de Edom, sem o mínimo respeito pelos mortos."},{"Id":17,"IdVerse":2,"IdChapter":2,"IdBook":30,"TextVerse":"Por isso, em recompensa, enviarei fogo sobre Moabe, que destruirá os palácios de Queriote. Moabe morrerá no meio de grande tumulto, enquanto os guerreiros gritam e as trombetas tocam."},{"Id":18,"IdVerse":3,"IdChapter":2,"IdBook":30,"TextVerse":"Destruirei o seu rei e matarei ao mesmo tempo os líderes. Isto é o que disse o Senhor."},{"Id":19,"IdVerse":4,"IdChapter":2,"IdBook":30,"TextVerse":"Diz o Senhor: O povo de Judá não tem parado de pecar, e não lhes perdoarei. Não ficarão por mais tempo sem castigo. Porque rejeitaram as leis de Deus, recusando obedecer-lhe. Endureceram os seus corações e pecaram, à semelhança dos seus pais."},{"Id":20,"IdVerse":5,"IdChapter":2,"IdBook":30,"TextVerse":"Por isso destruirei Judá com fogo. Queimarei os lugares fortificados e os palácios de Jerusalém."},{"Id":21,"IdVerse":6,"IdChapter":2,"IdBook":30,"TextVerse":"Diz o Senhor: O povo de Israel tem pecado sempre e sempre. Não poderei esquecê-lo. Não deixarei por mais tempo esse povo sem castigo. Perverteram a justiça aceitando subornos, vendendo como escravos os pobres, que não podiam pagar as dívidas contraídas; venderam-nos por um par de sapatos"},{"Id":22,"IdVerse":7,"IdChapter":2,"IdBook":30,"TextVerse":"Esmagam os pobres contra o pó do chão. Enxotam com um pontapé os pacíficos. Um homem mais o seu pai violentam a mesma rapariga, desonrando o meu santo nome."},{"Id":23,"IdVerse":8,"IdChapter":2,"IdBook":30,"TextVerse":"Quando têm as suas festas religiosas, recostam-se preguiçosamente, deitando-se sobre roupas retidas sob penhor, e no meu próprio templo oferecem sacrifícios de vinho obtido como receita de multas."},{"Id":24,"IdVerse":9,"IdChapter":2,"IdBook":30,"TextVerse":"Mesmo assim, pensem em tudo o que fiz por eles! Limpei a terra dos amorreus, na frente deles - esses amorreus, tão fortes como carvalhos e tão altos como cedros! Mas destrui-lhes o fruto e cortei-lhes por baixo as raízes."},{"Id":25,"IdVerse":10,"IdChapter":2,"IdBook":30,"TextVerse":"E tirei-vos do Egipto, conduzindo-vos através do deserto por quarenta anos, para que viessem a possuir enfim a terra dos amorreus."},{"Id":26,"IdVerse":11,"IdChapter":2,"IdBook":30,"TextVerse":"Escolhi os vossos filhos para se tornarem nazireus e profetas - podem vocês negar isso, israelitas? pergunta-vos o Senhor."},{"Id":27,"IdVerse":12,"IdChapter":2,"IdBook":30,"TextVerse":"Mas forçaram os nazireus a pecarem, obrigando-os a beberem vinho; reduziram a silêncio os profetas, dizendo-lhes: Calem-se!"},{"Id":28,"IdVerse":13,"IdChapter":2,"IdBook":30,"TextVerse":"Por isso vos carregarei como se carrega um carro com fardos."},{"Id":29,"IdVerse":14,"IdChapter":2,"IdBook":30,"TextVerse":"Os vossos mais ágeis guerreiros não conseguirão fugir; os mais fortes sucumbirão e aos mais altos de nada lhes servirá o tamanho"},{"Id":30,"IdVerse":15,"IdChapter":2,"IdBook":30,"TextVerse":"O atirador de arco falhará o alvo sistematicamente. Os especialistas na corrida serão sempre apanhados, e os melhores cavaleiros desfalecerão, sem possibilidade de escapar."},{"Id":31,"IdVerse":16,"IdChapter":2,"IdBook":30,"TextVerse":"Os mais corajosos dos vossos soldados deixarão cair as armas na fuga, para pouparem as vidas, nesse dia. Isto foi o que o Senhor falou."},{"Id":32,"IdVerse":1,"IdChapter":3,"IdBook":30,"TextVerse":"Escutem! Esta é a vossa condenação! É o Senhor que fala contra Israel e contra Judá - contra toda a família que trouxe do Egipto."},{"Id":33,"IdVerse":2,"IdChapter":3,"IdBook":30,"TextVerse":"De todos os povos da Terra, só a vocês eu escolhi. Por isso tanto mais vos castigarei pelos vossos pecados."},{"Id":34,"IdVerse":3,"IdChapter":3,"IdBook":30,"TextVerse":"Porque, como é que poderemos caminhar juntos, com esses pecados pelo meio?"},{"Id":35,"IdVerse":4,"IdChapter":3,"IdBook":30,"TextVerse":"Rugiria eu como um leão se não tivesse razão? E agora, estou pronto para iniciar a vossa destruição. Mesmo um leãozinho, quando ruge, é porque está pronto para comer."},{"Id":36,"IdVerse":5,"IdChapter":3,"IdBook":30,"TextVerse":"Uma ratoeira só se fecha se for pisada; o vosso castigo é bem merecido."},{"Id":37,"IdVerse":6,"IdChapter":3,"IdBook":30,"TextVerse":"Soou o alarme - ouçam e tremam! Porque eu, o Senhor, estou a mandar a catástrofe sobre a vossa terra."},{"Id":38,"IdVerse":7,"IdChapter":3,"IdBook":30,"TextVerse":"Mas, como sempre, primeiramente vos aviso por meio dos meus profetas. É isto que sempre tenho feito."},{"Id":39,"IdVerse":8,"IdChapter":3,"IdBook":30,"TextVerse":"O leão rugiu - tremam e temam. O Senhor Deus anuncia a vossa condenação - não posso recusar proclamá-la."},{"Id":40,"IdVerse":9,"IdChapter":3,"IdBook":30,"TextVerse":"Chamem os líderes assírios de Asdode e os egípcios, dizendo: Levem as vossas cadeiras para o cimo das montanhas de Samaria, para poderem testemunhar o escandaloso espectáculo dos crimes de Israel."},{"Id":41,"IdVerse":10,"IdChapter":3,"IdBook":30,"TextVerse":"O meu povo esqueceu-se do que quer dizer rectidão, diz o Senhor. As suas belas vivendas estão repletas com pilhagens, fruto das suas incursões de bandidismo e de roubo.-"},{"Id":42,"IdVerse":11,"IdChapter":3,"IdBook":30,"TextVerse":"Por isso, diz o Senhor Deus, um inimigo se aproxima! Está já a rodeá-los; derribar-lhes-á fortalezas e saqueará as suas belas moradias."},{"Id":43,"IdVerse":12,"IdChapter":3,"IdBook":30,"TextVerse":"Diz o Senhor: Um pastor tentou salvar uma ovelha das garras de um leão; mas não chegou a tempo. Apenas conseguiu tirar-lhe da boca duas pernas e um pedaço de orelha. Assim acontecerá com os israelitas, quando forem finalmente libertados de Samaria - tudo o que conseguirem levar será apenas uma cadeira meio partida e uma almofada já rasgada."},{"Id":44,"IdVerse":13,"IdChapter":3,"IdBook":30,"TextVerse":"Ouçam este anúncio e espalhem-no por todo Israel, diz o Senhor, o Deus dos exércitos celestiais."},{"Id":45,"IdVerse":14,"IdChapter":3,"IdBook":30,"TextVerse":"No mesmo dia em que castigar Israel pelos seus pecados, também destruirei os altares dos ídolos de Betel. Os chifres do altar serão cortados e cairão no chão."},{"Id":46,"IdVerse":15,"IdChapter":3,"IdBook":30,"TextVerse":"Destruirei as belas casas dos ricos - as suas mansões de Inverno, as suas vivendas de Verão; demolirei os palácios de marfim."},{"Id":47,"IdVerse":1,"IdChapter":4,"IdBook":30,"TextVerse":"Ouçam-me, vocês, gordas vacas de Basã vivendo na Samaria - vocês, mulheres que encorajam os maridos a roubar os pobres e a esmagar os explorados - vocês, que nunca estão satisfeitos e que dizem aos maridos que querem beber mais e mais!e"},{"Id":48,"IdVerse":2,"IdChapter":4,"IdBook":30,"TextVerse":"O Senhor Deus jurou, pela sua santidade, que virá o tempo em que vos porá ganchos nos narizes e vos levará como gado; o último de vocês será igualmente levado com anzóis!ÿ"},{"Id":49,"IdVerse":3,"IdChapter":4,"IdBook":30,"TextVerse":"Serão expulsos das vossas belas casas e lançados fora pelas fendas das paredes destruídas. É o Senhor quem o diz."},{"Id":50,"IdVerse":4,"IdChapter":4,"IdBook":30,"TextVerse":"Vão então e continuem a fazer sacrifícios aos ídolos, em Betel e em Gilgal. Continuem a desobedecer - os vossos pecados vão-se amontoando. Sacrifiquem cada manhã e tragam os dízimos duas vezes por semana!"},{"Id":51,"IdVerse":5,"IdChapter":4,"IdBook":30,"TextVerse":"Prossigam nos ritos de louvor, e dêem ofertas extras. Hão-de sentir-se orgulhosos disso tudo, e falarão disso por toda a parte!"},{"Id":52,"IdVerse":6,"IdChapter":4,"IdBook":30,"TextVerse":"Fiz-vos passar fome, diz o Senhor, mas não serviu de nada; nem mesmo assim se converteram a mim"},{"Id":53,"IdVerse":7,"IdChapter":4,"IdBook":30,"TextVerse":"Arruinei as vossas culturas, retendo as chuvas três meses antes das colheitas. Fiz chover numa cidade e não na outra. Enquanto um campo recebeu chuva, o outro ficou seco e as culturas morreram."},{"Id":54,"IdVerse":8,"IdChapter":4,"IdBook":30,"TextVerse":"Gente de duas ou três cidades seriam capazes de fazer uma longa caminhada para obter uma gota de água, indo até à outra em que tinha chovido, mas chegando lá, não encontrarão nenhuma de sobra. Pois nem mesmo assim se convertem, diz o Senhor."},{"Id":55,"IdVerse":9,"IdChapter":4,"IdBook":30,"TextVerse":"Mandei-vos o míldio e outras doenças às vossas vinhas e às vossas culturas agrícolas; os gafanhotos comeram as figueiras e as oliveiras; nem mesmo assim se voltaram para mim, diz o Senhor."},{"Id":56,"IdVerse":10,"IdChapter":4,"IdBook":30,"TextVerse":"Mandei-vos pragas, como as do Egipto, há muito tempo. Matei os vossos mancebos na guerra e deixei que levassem os vossos cavalos. O mau cheiro dos mortos era terrível. E mesmo assim recusaram converter-se."},{"Id":57,"IdVerse":11,"IdChapter":4,"IdBook":30,"TextVerse":"Destrui algumas das vossas cidades, como tinha feito com Sodoma e com Gomorra; os que escaparam eram como pedaços de madeira meio queimados, tirados dum fogo. E mesmo assim não voltaram para mim, diz o Senhor."},{"Id":58,"IdVerse":12,"IdChapter":4,"IdBook":30,"TextVerse":"Por isso trarei sobre vocês todos esses males de que vos tenho falado. Prepara-te pois para te encontrares com o teu Deus, ó Israel."},{"Id":59,"IdVerse":13,"IdChapter":4,"IdBook":30,"TextVerse":"É ele quem formou as montanhas e fez os ventos; ele conhece todos os vossos pensamentos; faz da manhã trevas e esmaga as montanhas debaixo dos seus pés; Jeová, o Senhor, o Deus dos exércitos celestiais, é o seu nome."},{"Id":60,"IdVerse":1,"IdChapter":5,"IdBook":30,"TextVerse":"Ouçam esta canção que vou cantar, como lamentação sobre o povo de Israel:"},{"Id":61,"IdVerse":2,"IdChapter":5,"IdBook":30,"TextVerse":"A bela nação de Israel jaz alquebrada, esmagada, sobre o chão, e ninguém a pode levantar. Não há ninguém que a ajude. Deixam-na morrer sozinha"},{"Id":62,"IdVerse":3,"IdChapter":5,"IdBook":30,"TextVerse":"Por isso diz o Senhor: A cidade que enviar mil homens à guerra, apenas verá de volta cem. E a outra, dos cem que tiver enviado, apenas verá regressar dez com vida."},{"Id":63,"IdVerse":4,"IdChapter":5,"IdBook":30,"TextVerse":"O Senhor diz ao povo de Israel: Busquem-me e vivam"},{"Id":64,"IdVerse":5,"IdChapter":5,"IdBook":30,"TextVerse":"Não vão atrás dos ídolos de Betel e de Gilgal, ou de Berseba; o povo de Gilgal será levado em cativeiro, e o de Betel certamente que será desfeito em nada."},{"Id":65,"IdVerse":6,"IdChapter":5,"IdBook":30,"TextVerse":"Procurem o Senhor e vivam; doutra forma, lançar-se-á como um fogo sobre Israel e consumi-lo-á. Nenhum dos ídolos de Betel poderá impedir tal coisa."},{"Id":66,"IdVerse":7,"IdChapter":5,"IdBook":30,"TextVerse":"Ó gente pervertida! Fazem da justiça uma poção bem amarga que os pobres e oprimidos são obrigados a engolir; honestidade e rectidão são ficções sem sentido algum para vocês!"},{"Id":67,"IdVerse":8,"IdChapter":5,"IdBook":30,"TextVerse":"Procurem aquele que criou o Sete-Estrelo, e também a constelação Orion; que faz das trevas, manhã, e do dia, noite, que chama as águas dos oceanos e a derrama em chuva sobre a terra. O Senhor, Jeová, é o seu nome"},{"Id":68,"IdVerse":9,"IdChapter":5,"IdBook":30,"TextVerse":"Faz vir súbita e violenta destruição sobre os poderosos, anulando todas as defesas."},{"Id":69,"IdVerse":10,"IdChapter":5,"IdBook":30,"TextVerse":"Como vocês odeiam os juízes rectos. Como desprezam os que falam verdade!"},{"Id":70,"IdVerse":11,"IdChapter":5,"IdBook":30,"TextVerse":"Pisam com os pés o pobre e roubam-lhe até ao mais pequeno tostão com taxas iníquas e da usura. É por isso que constroem vivendas luxuosas, que nunca chegarão a habitar; também não beberão o vinho das esplêndidas vinhas que plantaram."},{"Id":71,"IdVerse":12,"IdChapter":5,"IdBook":30,"TextVerse":"Muito graves são os vossos pecados. Conheço-os todos muito bem. Vocês são inimigos de tudo o que seja o bem; respiram suborno por toda a parte; recusam fazer justiça aos pobres"},{"Id":72,"IdVerse":13,"IdChapter":5,"IdBook":30,"TextVerse":"Por isso é que todo aquele que for sábio não interferirá na acção do Senhor nesse dia terrível do vosso castigo."},{"Id":73,"IdVerse":14,"IdChapter":5,"IdBook":30,"TextVerse":"Busquem o que é recto, fujam da injustiça, e vivam! Nessa altura então, o Senhor Deus dos exércitos celestiais será verdadeiramente o vosso ajudador, como pretendem que ele seja."},{"Id":74,"IdVerse":15,"IdChapter":5,"IdBook":30,"TextVerse":"Odeiem o mal e amem o bem; reformem os vossos tribunais, de forma a que se transformem em verdadeiros palácios de justiça! Talvez ainda o Senhor Deus dos exércitos celestiais tenha misericórdia do seu povo, do que ficou de resto."},{"Id":75,"IdVerse":16,"IdChapter":5,"IdBook":30,"TextVerse":"Por essa razão, assim vos diz o Senhor Deus dos exércitos celestiais: Haverá choro em todos os caminhos e em todas as ruas. Chamem os lavradores para chorar convosco; mandem vir pranteadores profissionais para lamentarem também."},{"Id":76,"IdVerse":17,"IdChapter":5,"IdBook":30,"TextVerse":"Haverá tristeza e choro em todas as vinhas, porque passarei por elas para as desfazer."},{"Id":77,"IdVerse":18,"IdChapter":5,"IdBook":30,"TextVerse":"Se disserem assim: Ah, se viesse o dia do Senhor, porque então Deus nos livraria de todos os nossos inimigos. Mas não fazem sequer uma ideia do que desejam. Esse dia do Senhor não será de luz mas antes de escuridão."},{"Id":78,"IdVerse":19,"IdChapter":5,"IdBook":30,"TextVerse":"Nesse dia vocês serão como alguém que é perseguido por um leão, e acaba por cair na frente de um urso esfomeado; ou como uma pessoa que está num quarto escuro, procurando a saída, e põe a mão sobre uma serpente."},{"Id":79,"IdVerse":20,"IdChapter":5,"IdBook":30,"TextVerse":"Sim, esse será um dia de escuridão e sem esperança alguma."},{"Id":80,"IdVerse":21,"IdChapter":5,"IdBook":30,"TextVerse":"Aborreço com veemência as vossas celebrações - a vossa hipocrisia, honrando-me com festas religiosas."},{"Id":81,"IdVerse":22,"IdChapter":5,"IdBook":30,"TextVerse":"Não aceitarei os vossos holocaustos e sacrifícios de gratidão. Nem sequer olharei para os vossos sacrifícios de paz."},{"Id":82,"IdVerse":23,"IdChapter":5,"IdBook":30,"TextVerse":"Calem antes os vossos hinos de louvor - não passam de mero barulho aos meus ouvidos. Não escutarei a vossa música, por muito bonita que possa ser."},{"Id":83,"IdVerse":24,"IdChapter":5,"IdBook":30,"TextVerse":"O que eu quero ver é antes a justiça correndo como o poderoso caudal de um rio - como uma torrente abundante de boas obras."},{"Id":84,"IdVerse":25,"IdChapter":5,"IdBook":30,"TextVerse":"Ofereceram-me sacrifícios durante quarenta anos no deserto, mas os vossos sentidos estavam antes postos em deuses pagãos, no templo do vosso Moloque, no vosso deus das estrelas, e em todas as imagens que fizeram"},{"Id":85,"IdVerse":26,"IdChapter":5,"IdBook":30,"TextVerse":"Por isso elas vos acompanharão no cativeiro, lá bem para o oriente de Damasco, diz o Senhor, o Deus dos exércitos celestiais."},{"Id":86,"IdVerse":1,"IdChapter":6,"IdBook":30,"TextVerse":"Ai dos que vivem sossegados em Jerusalém e em Samaria e que gozam de tanta popularidade entre o povo de Israel"},{"Id":87,"IdVerse":2,"IdChapter":6,"IdBook":30,"TextVerse":"Vão até Calné e vejam o que lá aconteceu; depois vão até a grande cidade de Hamate e desçam por fim a Gate dos filisteus. Antigamente eles eram melhores e maiores do que vocês; mas olhem para eles agora."},{"Id":88,"IdVerse":3,"IdChapter":6,"IdBook":30,"TextVerse":"Vocês afastam todo o pensamento de castigo, que possa esperar-vos, mas é pelas vossas acções que fazem aproximar-se o dia do julgamento."},{"Id":89,"IdVerse":4,"IdChapter":6,"IdBook":30,"TextVerse":"Vocês repousam em camas de marfim, rodeados de luxúria, comendo a carne de tenro cordeiro e dos melhores bezerros."},{"Id":90,"IdVerse":5,"IdChapter":6,"IdBook":30,"TextVerse":"Cantam canções vãs ao som da harpa, imaginam que são grandes músicos, como era o rei David."},{"Id":91,"IdVerse":6,"IdChapter":6,"IdBook":30,"TextVerse":"Bebem vinho por artísticas taças e perfumam-se com inebriantes essências, sem se preocuparem minimamente com o facto de que Israel será arruinado"},{"Id":92,"IdVerse":7,"IdChapter":6,"IdBook":30,"TextVerse":"Essa é a razão por que vocês hão-de ser os primeiros levados para o cativeiro; dum momento para o outro acabam-se os vossos devaneios."},{"Id":93,"IdVerse":8,"IdChapter":6,"IdBook":30,"TextVerse":"Jeová, o Senhor Deus dos exércitos celestiais, jurou pela honra do seu próprio nome: Abomino a soberba e a jactância de Israel, desprezo as suas belas vivendas. Entregarei esta cidade, e o que ela contém, aos seus inimigos."},{"Id":94,"IdVerse":9,"IdChapter":6,"IdBook":30,"TextVerse":"Ainda que tenham restado apenas dez homens e uma só casa, pois também esses perecerão"},{"Id":95,"IdVerse":10,"IdChapter":6,"IdBook":30,"TextVerse":"O parente de um homem será o único que há-de ficar, para o enterrar, e quando for a levar o corpo para fora de casa, perguntará para o outro que ficou sozinho lá dentro com vida: Há mais algum corpo aí dentro? A resposta será, Não, e acrescentará: Cuidado, não chamem a atenção do Senhor mencionando o seu nome."},{"Id":96,"IdVerse":11,"IdChapter":6,"IdBook":30,"TextVerse":"Porque o Senhor deu a seguinte ordem: Serão destruídas todas as casas, tanto as grandes como as pequenas."},{"Id":97,"IdVerse":12,"IdChapter":6,"IdBook":30,"TextVerse":"Os cavalos poderão correr sobre as rochas? Os bois podem lavrar o mar? São situações absurdas. Mas é semelhante ao que vocês fizeram, que transformaram a justiça em actos desprezíveis, e de tudo o que era bom e recto fizeram uma bebida amarga."},{"Id":98,"IdVerse":13,"IdChapter":6,"IdBook":30,"TextVerse":"Igualmente estúpida é a vossa satisfação dizendo: Tornámo-nos poderosos pela nossa própria força."},{"Id":99,"IdVerse":14,"IdChapter":6,"IdBook":30,"TextVerse":"Ó Israel, hei-de trazer contra ti uma nação que vos oprimirá amargamente, do norte ao sul do país, desde Hamate até ao ribeiro da Arabá, diz o Senhor, o Deus dos exércitos celestiais."},{"Id":100,"IdVerse":1,"IdChapter":7,"IdBook":30,"TextVerse":"Isto é o que o Senhor Deus me mostrou numa visão: Estava a preparar uma vasta praga de gafanhotos para destruir as principais searas, que cresceram depois da primeira ceifa, e que tinham sido entregues como imposto devido ao rei."},{"Id":101,"IdVerse":2,"IdChapter":7,"IdBook":30,"TextVerse":"Tudo comeram, completamente. Então disse: Ó Senhor Deus, perdoa ao teu povo! Se te voltares contra Israel, que mais esperança poderá haver? Israel é tão pequeno!"},{"Id":102,"IdVerse":3,"IdChapter":7,"IdBook":30,"TextVerse":"Então o Senhor reteve-se e não deu cumprimento à visão. Não o farei, disse-me."},{"Id":103,"IdVerse":4,"IdChapter":7,"IdBook":30,"TextVerse":"Depois o Senhor mostrou-me um grande fogo que preparara para os castigar, o qual secava até as águas e queimava a terra inteira."},{"Id":104,"IdVerse":5,"IdChapter":7,"IdBook":30,"TextVerse":"Disse eu então: Ó Senhor Deus, não faças tal coisa. Se te voltares contra eles, que outra esperança poderão ter? Israel não tem força nenhuma!"},{"Id":105,"IdVerse":6,"IdChapter":7,"IdBook":30,"TextVerse":"O Senhor desistiu também deste plano: Também não farei isso."},{"Id":106,"IdVerse":7,"IdChapter":7,"IdBook":30,"TextVerse":"Então fez-me ver o seguinte: O Senhor estava em pé junto de um muro, com um fio de prumo, verificando se estava perfeitamente direito."},{"Id":107,"IdVerse":8,"IdChapter":7,"IdBook":30,"TextVerse":"E perguntou-me: Amós, que vês tu? Um prumo.Hei-de testar o meu povo com um prumo. E desta vez não hei-de desistir do meu castigo."},{"Id":108,"IdVerse":9,"IdChapter":7,"IdBook":30,"TextVerse":"Os altares dos ídolos onde os descendentes de Isaque adoraram, assim como os santuários em Israel, hão-de ser destruídos; destruirei igualmente a dinastia do rei Jeroboão, por meio da guerra."},{"Id":109,"IdVerse":10,"IdChapter":7,"IdBook":30,"TextVerse":"Mas quando Amazias, o sacerdote de Betel, ouviu o que Amós estava a dizer, mandou com urgência uma mensagem a Jeroboão, o rei: Amós é um traidor da nossa nação; está a conspirar a tua morte. Isto é intolerável. Fará suscitar a revolta em toda a terra."},{"Id":110,"IdVerse":11,"IdChapter":7,"IdBook":30,"TextVerse":"Ele diz que tu serás morto e que Israel será levado em cativeiro para o exílio e para a escravidão."},{"Id":111,"IdVerse":12,"IdChapter":7,"IdBook":30,"TextVerse":"Amazias deu ordem a Amós: Sai daqui para fora, tu, ó vidente! Vai lá para a terra de Judá fazer as tuas profecias!"},{"Id":112,"IdVerse":13,"IdChapter":7,"IdBook":30,"TextVerse":"Não nos incomodes mais aqui com as tuas visões, aqui nesta capital, onde está o templo do rei!"},{"Id":113,"IdVerse":14,"IdChapter":7,"IdBook":30,"TextVerse":"Mas Amós respondeu-lhe: Eu não sou realmente um profeta. Não pertenço à família dos profetas. Sou apenas um pastor e trabalhador do campo."},{"Id":114,"IdVerse":15,"IdChapter":7,"IdBook":30,"TextVerse":"Contudo o Senhor tirou-me de andar atrás dos rebanhos e disse-me: &#x27;Vai, e profetiza ao meu povo de Israel.&#x27;"},{"Id":115,"IdVerse":16,"IdChapter":7,"IdBook":30,"TextVerse":"Por isso ouve esta mensagem do Senhor para ti. Tu dizes, &#x27;Não profetizes contra Israel&#x27;. Mas o Senhor replica-te:"},{"Id":116,"IdVerse":17,"IdChapter":7,"IdBook":30,"TextVerse":"&#x27;Visto teres interferido contra a palavra do Senhor a tua mulher se prostituirá nesta mesma cidade, os teus filhos e filhas serão mortos e a terra toda dividida. Tu próprio acabarás por morrer numa terra pagã; o povo de Israel tornar-se-á escravo, no exílio, lá muito longe daqui.&#x27;"},{"Id":117,"IdVerse":1,"IdChapter":8,"IdBook":30,"TextVerse":"O Senhor Deus revelou-me, numa visão, um cesto de fruta madura:"},{"Id":118,"IdVerse":2,"IdChapter":8,"IdBook":30,"TextVerse":"Que vês tu, Amós? Um cesto de fruta madura.Esta fruta representa o povo de Israel, maduro para o castigo. Não alterarei o seu castigo."},{"Id":119,"IdVerse":3,"IdChapter":8,"IdBook":30,"TextVerse":"Os ruídos de cânticos devassos, que se ouvem no templo tornar-se-ão em choro. Ver-se-ão cadáveres por toda a parte, que serão levados para fora da cidade, mas em silêncio! Foi isto o que o Senhor falou."},{"Id":120,"IdVerse":4,"IdChapter":8,"IdBook":30,"TextVerse":"Escutem, vocês os comerciantes que roubam o povo, e espesinham os necessitados;"},{"Id":121,"IdVerse":5,"IdChapter":8,"IdBook":30,"TextVerse":"vocês que anseiam pelo fim do sábado, e pelo término das festas religiosas, para poderem logo retomar as fraudes - o uso de dois tipos de peso, e de medidas abaixo da bitola."},{"Id":122,"IdVerse":6,"IdChapter":8,"IdBook":30,"TextVerse":"Vocês que escravizam os pobres, comprando-os por uma moeda de prata ou um par de sapatos, ou vendendo-lhes trigo em mau estado de conservação"},{"Id":123,"IdVerse":7,"IdChapter":8,"IdBook":30,"TextVerse":"- o Senhor, a glória de Israel, jurou: Não me esquecerei dos vossos actos!"},{"Id":124,"IdVerse":8,"IdChapter":8,"IdBook":30,"TextVerse":"A terra tremerá enquanto espera a sua condenação, e todos chorarão. Será como uma enchente do Nilo; será agitada e afundar-se-á.ÿ"},{"Id":125,"IdVerse":9,"IdChapter":8,"IdBook":30,"TextVerse":"Farei com que o Sol desapareça ao meio dia e a terra fique às escuras."},{"Id":126,"IdVerse":10,"IdChapter":8,"IdBook":30,"TextVerse":"As vossas festanças, mudá-las-ei em tempo de choro. As vossas canções alegres, tornar-se-ão em gritos de desespero. Andarão vestidos de luto, rapando a cabeça em sinal de tristeza, como se tivessem perdido um filho único. Bem amargo será esse dia!"},{"Id":127,"IdVerse":11,"IdChapter":8,"IdBook":30,"TextVerse":"Chegou certamente o tempo, diz o Senhor Deus, em que mandarei sobre a terra a fome - não fome de pão ou de água, mas de ouvir a palavra de Deus."},{"Id":128,"IdVerse":12,"IdChapter":8,"IdBook":30,"TextVerse":"As pessoas atravessarão os oceanos à procura da palavra do Senhor, correndo de um lado para o outro, mas sem a encontrar."},{"Id":129,"IdVerse":13,"IdChapter":8,"IdBook":30,"TextVerse":"Formosas raparigas e belos moços ficarão enfraquecidos e sem cor, pela sede da palavra de Deus."},{"Id":130,"IdVerse":14,"IdChapter":8,"IdBook":30,"TextVerse":"Os que adoram ídolos em Samaria, em Dan e Berseba cairão e nunca mais se levantarão."},{"Id":131,"IdVerse":1,"IdChapter":9,"IdBook":30,"TextVerse":"Vi o Senhor, em pé, junto do altar, dizendo: Esmaguem o cimo dos pilares e abalem o templo, até que as colunas se desmoronem, o tecto seja derrubado sobre o povo que está em baixo. Ainda que corram a fugir, não escaparão; todos morrerão."},{"Id":132,"IdVerse":2,"IdChapter":9,"IdBook":30,"TextVerse":"Ainda que cavem até ao inferno, alcança-los-ei lá e tirá-los-ei dali; se treparem até ao céu, farei com que desçam."},{"Id":133,"IdVerse":3,"IdChapter":9,"IdBook":30,"TextVerse":"Mesmo que se escondam entre rochas, no cimo do Carmelo, irei lá procurá-los e prendê-los. Podem esconder-se no fundo dos oceanos; mandarei contra eles a serpente marítima, que os morderá e os liquidará."},{"Id":134,"IdVerse":4,"IdChapter":9,"IdBook":30,"TextVerse":"Ainda que vão para o cativeiro na frente dos seus inimigos, mandarei a espada para os matar ali. Velarei para que lhes aconteça o mal e não o bem."},{"Id":135,"IdVerse":5,"IdChapter":9,"IdBook":30,"TextVerse":"O Senhor Deus dos exércitos celestiais toca a terra e esta derrete-se; todos os seus habitantes chorarão de desespero. A terra será avassalada como numa enchente no Nilo, no Egipto, e depois afundar-se-á."},{"Id":136,"IdVerse":6,"IdChapter":9,"IdBook":30,"TextVerse":"Os últimos andares da sua moradia são no céu, e o rés-do-chão é sobre a Terra. Concentra a humidade tirada do oceano e derrama-a sobre a terra em chuva. Jeová, o Senhor, é o seu nome."},{"Id":137,"IdVerse":7,"IdChapter":9,"IdBook":30,"TextVerse":"Ó povo de Israel, serão vocês para mim mais do que os etíopes são? Se vos tirei a vocês do Egipto, também os filisteus os tirei de Caftor, e os Sírios de Quir."},{"Id":138,"IdVerse":8,"IdChapter":9,"IdBook":30,"TextVerse":"Os olhos do Senhor estão voltados para Israel, esta nação pecadora; hei-de desenraizá-los daqui e espalhá-los por todo o mundo. Mas também prometo que esse desenraizamento não será para sempre"},{"Id":139,"IdVerse":9,"IdChapter":9,"IdBook":30,"TextVerse":"É verdade que dei ordens para que Israel seja sacudido pelas outras nações como se sacode o grão na peneira; mas sem que caia um grão no chão!a"},{"Id":140,"IdVerse":10,"IdChapter":9,"IdBook":30,"TextVerse":"No entanto, todos esses pecadores que dizem Deus não nos há-de tocar morrerão pela espada."},{"Id":141,"IdVerse":11,"IdChapter":9,"IdBook":30,"TextVerse":"Então nesse tempo reconstruirei o tabernáculo de David, que agora ali está em ruínas, restaurá-lo-ei à sua gloria primitiva;"},{"Id":142,"IdVerse":12,"IdChapter":9,"IdBook":30,"TextVerse":"Israel possuirá o que ficou abandonado por Edom e por todas as nações que me pertencem. Foi assim que falou o Senhor, que é quem tudo ordena."},{"Id":143,"IdVerse":13,"IdChapter":9,"IdBook":30,"TextVerse":"Há-de vir um tempo de tal abundância de searas, que o tempo da ceifa será bem pouco para que o lavrador possa semear novamente. As vinhas sobre os outeiros fornecerão doce licor!"},{"Id":144,"IdVerse":14,"IdChapter":9,"IdBook":30,"TextVerse":"Restabelecerei as prosperidades do meu povo Israel; eles reconstruirão as cidades em ruínas, viverão nelas novamente, plantarão vinhas e pomares; comerão das suas searas e beberão do vinho que é seu."},{"Id":145,"IdVerse":15,"IdChapter":9,"IdBook":30,"TextVerse":"Plantá-los-ei com segurança na terra que lhes dei; não sairão dela nunca mais, diz o Senhor vosso Deus."}]