[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":22,"TextVerse":"Que ele me beije com a sua boca,porque o seu amor me é melhor do que o vinho."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":22,"TextVerse":"Como o teu perfume é agradável! Como o teu nome é doce! Não admira que todas as raparigas gostem de ti!"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":22,"TextVerse":"Leva-me contigo; anda, corramos! O rei levou-me para o seu palácio. Como seremos felizes! O seu amor é melhor para mim do que o vinho. Não admira que todas as raparigas te apreciem!"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":22,"TextVerse":"Eu sou morena, mas bela, ó filhas de Jerusalém, crestada como as tendas curtidas de Quedar; e no entanto formosa como as tendas de seda de Salomão!"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":22,"TextVerse":"Não olhem sobranceiramente para mim, por eu ser assim escura,porque foi o Sol que me queimou. Meus irmãos tinham-me má vontadee mandaram-me para foraa trabalhar nas vinhas sob os raios do Sol;e foi assim que a minha pele se queimou!"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":22,"TextVerse":"Diz-me, tu, a quem eu amo,para onde vais levar o teu rebanho a pastar? Onde é que o farás descansar ao meio-dia? Porque irei lá ter contigo,e assim não andarei no meio dos rebanhos dos teus companheiros,dando impressão duma rapariga de cabeça leve. Ele:"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":22,"TextVerse":"Se ainda não o sabes, ó mulher mais bela de todas,segue as pisadas do meu rebanho,e apascenta as tuas cabras lá, junto às tendas dos pastores."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":22,"TextVerse":"Eu comparo-te com uma linda égua, meu amor!"},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":22,"TextVerse":"Como são bonitas as tuas faces,com o cabelo caindo-lhe aos lados! Como fica soberbo o teu pescoço,com esse magnífico colar de pedras preciosas."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":22,"TextVerse":"Havemos de te mandar fazer brincos de ouro e outras jóias de prata. Ela:"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":22,"TextVerse":"O rei está no seu jardim,encantado com o meu perfume."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":22,"TextVerse":"O seu amor, para mim,é como um ramalhete de mirra,que guardo entre os meus seios. Ele:"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":22,"TextVerse":"A minha amada é um ramo de flores nos jardins de En-gedi."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":22,"TextVerse":"Como és bela, meu amor, como és linda! Teus olhos são suaves,como pombas. Ela:"},{"Id":15,"IdVerse":1,"IdChapter":2,"IdBook":22,"TextVerse":"Sim, um lírio entre espinhos;assim é a minha querida,quando a comparo às outras. Ela:"},{"Id":16,"IdVerse":2,"IdChapter":2,"IdBook":22,"TextVerse":"O meu amado é como uma macieira no meio das árvores do pomar,quando comparado com outros rapazes. Sento-me à sua desejada sombra; seu fruto é doce ao meu paladar."},{"Id":17,"IdVerse":3,"IdChapter":2,"IdBook":22,"TextVerse":"Leva-me até à sala do banquete,e toda a gente pode ver como me ama."},{"Id":18,"IdVerse":4,"IdChapter":2,"IdBook":22,"TextVerse":"Sustem-me com fruta, com uvas, com maçãs,pois que estou desfalecendo de amor."},{"Id":19,"IdVerse":5,"IdChapter":2,"IdBook":22,"TextVerse":"Põe-me a sua mão esquerda debaixo da cabeçae com a direita abraça-me."},{"Id":20,"IdVerse":6,"IdChapter":2,"IdBook":22,"TextVerse":"Ó filhas de Jerusalém, conjuro-vos,pelas gazelas e cervas dos bosques,que não acordem o meu amado. Deixem-no dormir!"},{"Id":21,"IdVerse":7,"IdChapter":2,"IdBook":22,"TextVerse":"Já o ouço, o meu amor! Lá vem ele, galopando sobre os montes,saltando por cima das colinas."},{"Id":22,"IdVerse":8,"IdChapter":2,"IdBook":22,"TextVerse":"O meu querido é como um gamo,ou o filho dum veado. Vejam, aí está ele, por detrás do nosso muro;agora, está já a olhar pelas janelas."},{"Id":23,"IdVerse":9,"IdChapter":2,"IdBook":22,"TextVerse":"Disse-me o meu amor: - Levanta-te, querida, minha bela,e vem."},{"Id":24,"IdVerse":10,"IdChapter":2,"IdBook":22,"TextVerse":"Porque já passou o Inverno;a chuva parou, foi-se."},{"Id":25,"IdVerse":11,"IdChapter":2,"IdBook":22,"TextVerse":"As flores começam a brotar nos campos;é o tempo dos cantos dos pássaros. Sim, chegou a Primavera."},{"Id":26,"IdVerse":12,"IdChapter":2,"IdBook":22,"TextVerse":"As árvores enchem-se de folhase os cachos começam a aparecer nas vinhas. Já começam a cheirar bem! Levanta-te, amor, minha linda,e vem. Ele:"},{"Id":27,"IdVerse":13,"IdChapter":2,"IdBook":22,"TextVerse":"Minha pomba,que te escondes pelas fendas das penhas,no fundo dos desfiladeiros. Faz-me ouvir a tua voz tão doce; mostra-me o teu rosto encantador."},{"Id":28,"IdVerse":14,"IdChapter":2,"IdBook":22,"TextVerse":"As raposinhas andam correndo pelas vinhas. Apanhem-nas,porque os cachos estão já todos a desabrochar. Ela:"},{"Id":29,"IdVerse":15,"IdChapter":2,"IdBook":22,"TextVerse":"O meu amor é meu,e eu sou dele. Ele apascenta o seu rebanho entre os lírios!"},{"Id":30,"IdVerse":16,"IdChapter":2,"IdBook":22,"TextVerse":"Antes que refresque o diae que caiam as sombras, volta, meu querido; faz-te semelhante a um gamo, ou ao filho dum veado sobre os montes de Beter."},{"Id":31,"IdVerse":1,"IdChapter":3,"IdBook":22,"TextVerse":"Levantei-me, para ver onde estava,e não o encontrei. Saí para as ruas da cidade, pelas praças,a ver se o achava, mas em vão."},{"Id":32,"IdVerse":2,"IdChapter":3,"IdBook":22,"TextVerse":"Os guardas detiveram-me,e perguntei-lhes: - Viram aquele que eu tanto amo?"},{"Id":33,"IdVerse":3,"IdChapter":3,"IdBook":22,"TextVerse":"Mas passado pouco tempo depoislogo achei quem a minha alma deseja, e não o deixei até o ter levado para casa,para o velho quarto de minha mãe."},{"Id":34,"IdVerse":4,"IdChapter":3,"IdBook":22,"TextVerse":"Conjuro-vos, ó filhas de Jerusalém,pelas gazelas e cervas do campo, que não despertem o meu amor. Deixem-no dormir à sua vontade. As filhas de Jerusalém:"},{"Id":35,"IdVerse":5,"IdChapter":3,"IdBook":22,"TextVerse":"Que é isto que se eleva, dos desertos,semelhante a uma nuvem de fumo cheirando a mirra,a incenso e a toda a espécie de pós aromáticosque se podem importar?"},{"Id":36,"IdVerse":6,"IdChapter":3,"IdBook":22,"TextVerse":"Olhem: é o carro de Salomão. Rodeiam-no sessenta dos homens mais valentes do seu exército."},{"Id":37,"IdVerse":7,"IdChapter":3,"IdBook":22,"TextVerse":"O rei Salomão mandou fazer para si próprioum palanquim com madeira do Líbano."},{"Id":38,"IdVerse":8,"IdChapter":3,"IdBook":22,"TextVerse":"Os seus suportes são de prata;o dossel é de ouroe o assento forrado de púrpura; todo o interior foi revestido com carinho pelas raparigas de Jerusalém! Ela:"},{"Id":39,"IdVerse":9,"IdChapter":3,"IdBook":22,"TextVerse":"Saiam, ó filhas de Sião,e venham admirar o rei Salomão; reparem na coroa com que sua mãe o coroou no dia do casamento, nesse dia de grande alegria para ele."},{"Id":40,"IdVerse":1,"IdChapter":4,"IdBook":22,"TextVerse":"Teus dentes são brancos como a lã das ovelhas tosquiadas,subindo do lavadouro;todas elas têm gémeos, não há nenhuma estéril entre elas."},{"Id":41,"IdVerse":2,"IdChapter":4,"IdBook":22,"TextVerse":"Teus lábios são como um fio de escarlate - como tens linda a boca! As tuas faces são duas romãs,por detrás do teu véu."},{"Id":42,"IdVerse":3,"IdChapter":4,"IdBook":22,"TextVerse":"O teu pescoço é como a torre de David,ornada com os milhares de escudos dos heróis."},{"Id":43,"IdVerse":4,"IdChapter":4,"IdBook":22,"TextVerse":"Teus seios, dois filhotes de gazela,apascentando-se entre lírios."},{"Id":44,"IdVerse":5,"IdChapter":4,"IdBook":22,"TextVerse":"Antes que refresque o diae que caiam as sombras, irei ao monte de mirra e ao outeiro de incenso."},{"Id":45,"IdVerse":6,"IdChapter":4,"IdBook":22,"TextVerse":"És toda formosa, minha querida;não tens defeito nenhum."},{"Id":46,"IdVerse":7,"IdChapter":4,"IdBook":22,"TextVerse":"Vem comigo do Líbano, minha esposa. Olharemos para baixo,lá do cimo da montanha, do alto do monte Hermon,onde os leões habitam e as panteras vagueiam."},{"Id":47,"IdVerse":8,"IdChapter":4,"IdBook":22,"TextVerse":"Tiraste-me o coração, meu amor, minha esposa; fico vencido quando os teus olhos se põem em mim; fico preso às voltas do teu colar."},{"Id":48,"IdVerse":9,"IdChapter":4,"IdBook":22,"TextVerse":"Como me é doce o teu amor, minha querida mulher. Como ele vale muito mais para mim do que o melhor vinho. O perfume do teu amor é mais intensodo que o das melhores especiarias."},{"Id":49,"IdVerse":10,"IdChapter":4,"IdBook":22,"TextVerse":"Teus lábios, minha esposa, são de mel. Sim, mel e leite estão debaixo da tua língua, e a fragrância dos teus vestidosé semelhante à das florestas de cedro, do Líbano."},{"Id":50,"IdVerse":11,"IdChapter":4,"IdBook":22,"TextVerse":"A minha querida esposa é como um jardim privado, como uma fonte de que mais ninguém bebe, que é só para mim."},{"Id":51,"IdVerse":12,"IdChapter":4,"IdBook":22,"TextVerse":"És semelhante a um pomar encantador,que dá frutos excelentes,onde se cheiram os mais raros perfumes:"},{"Id":52,"IdVerse":13,"IdChapter":4,"IdBook":22,"TextVerse":"o nardo, o açafrão, o cálamo, a canelae toda a sorte de árvore de incenso;e ainda a mirra, o aloés e outras especiarias agradabilíssimas."},{"Id":53,"IdVerse":14,"IdChapter":4,"IdBook":22,"TextVerse":"Tu és a fonte principal dos jardins, és como um poço de águas vivas,alimentando as correntes que descem das montanhas do Líbano. Ela:"},{"Id":54,"IdVerse":15,"IdChapter":4,"IdBook":22,"TextVerse":"Levanta-te, vento norte, desperta; vem, vento sul, sopra sobre o meu jardim e espalha os seus perfumes encantadores sobre o meu amado. Que ele venha para o seu jardime coma os seus frutos excelentes."},{"Id":55,"IdVerse":1,"IdChapter":5,"IdBook":22,"TextVerse":"Uma noite, estava eu a dormir e o meu coração acordou,num sonho. É que ouvi a voz do meu amor,que me estava a bater à porta do quarto: -Abre-me, minha querida, minha amada,minha pomba - dizia ele, - passei a noite toda fora,e estou coberto de orvalho."},{"Id":56,"IdVerse":2,"IdChapter":5,"IdBook":22,"TextVerse":"Mas eu respondi-lhe: Já me despi; iria eu agora vestir-me de novo? Lavei já os pés, iria torná-los a sujar?"},{"Id":57,"IdVerse":3,"IdChapter":5,"IdBook":22,"TextVerse":"O meu amor tentou abrir ele próprio o fecho da porta e as minhas entranhas estremeceram por amor dele."},{"Id":58,"IdVerse":4,"IdChapter":5,"IdBook":22,"TextVerse":"Saltei por fim da cama para lhe abrir. As minhas mãos destilavam perfume,quando puxei pela fechadura da porta."},{"Id":59,"IdVerse":5,"IdChapter":5,"IdBook":22,"TextVerse":"Abri então ao meu amado,mas ele já se tinha ido embora. O meu coração parou de bater. Busquei-o por toda a parte,mas sem o encontrar. Chamei por ele, mas não obtive resposta alguma."},{"Id":60,"IdVerse":6,"IdChapter":5,"IdBook":22,"TextVerse":"Os guardas da ronda virame espancaram-me, deixando-me ferida; a sentinela da muralha rasgou-me o manto."},{"Id":61,"IdVerse":7,"IdChapter":5,"IdBook":22,"TextVerse":"Conjuro-vos, ó filhas de Jerusalém,que se encontrarem o meu amorlhe digam que estou doente de amor. As filhas de Jerusalém:"},{"Id":62,"IdVerse":8,"IdChapter":5,"IdBook":22,"TextVerse":"Ó mulher de rara beleza, que tem o teu amado mais do que qualquer outro,para que nos peças tal coisa? Ela:"},{"Id":63,"IdVerse":9,"IdChapter":5,"IdBook":22,"TextVerse":"O meu querido tem a cor saudável da pele: queimada pelo Sol; é elegante; é melhor do que dez mil outros mais!"},{"Id":64,"IdVerse":10,"IdChapter":5,"IdBook":22,"TextVerse":"A sua cabeça é como ouro puríssimo; tem os cabelos ondulados e pretos retintos."},{"Id":65,"IdVerse":11,"IdChapter":5,"IdBook":22,"TextVerse":"Seus olhos são duas pombasjunto a uma corrente de águas, límpidas e calmas."},{"Id":66,"IdVerse":12,"IdChapter":5,"IdBook":22,"TextVerse":"As faces são um canteiro de plantas aromáticas; seus lábios perfumados,como lírios que gotejassem mirra!"},{"Id":67,"IdVerse":13,"IdChapter":5,"IdBook":22,"TextVerse":"Seus braços parecem argolas de ouro engastadas de topázios; seu corpo é de esplêndido marfim, escrustado de pedras preciosas."},{"Id":68,"IdVerse":14,"IdChapter":5,"IdBook":22,"TextVerse":"As pernas, tem-nas como se fossem pilares de mármore,assentes em bases de ouro puro; parecem-se com os maravilhosos cedros do Líbano; não têm rival."},{"Id":69,"IdVerse":15,"IdChapter":5,"IdBook":22,"TextVerse":"Seu falar é doce; sim, é todo desejável. Tal é o meu amado, o meu amigo, ó filhas de Jerusalém."},{"Id":70,"IdVerse":1,"IdChapter":6,"IdBook":22,"TextVerse":"O meu amor desceu ao seu jardim,aos canteiros de bálsamo, para apascentar os seus rebanhos e colher os lírios."},{"Id":71,"IdVerse":2,"IdChapter":6,"IdBook":22,"TextVerse":"Eu sou do meu amado e o meu amado é meu. Ele alimenta-se entre os lírios! Ele:"},{"Id":72,"IdVerse":3,"IdChapter":6,"IdBook":22,"TextVerse":"Ó minha querida, és tão belacomo a encantadora terra de Tirza, sim, tão bela como Jerusalém. A tua beleza conquistou-mecomo se se tratasse dum exército imponente."},{"Id":73,"IdVerse":4,"IdChapter":6,"IdBook":22,"TextVerse":"Desvia de mim os teus olhos,porque eles me perturbam! O teu cabelo, emoldurando-te o rosto,é como um rebanho de cabras pastando em Gileade."},{"Id":74,"IdVerse":5,"IdChapter":6,"IdBook":22,"TextVerse":"Os teus dentes são como um rebanho de ovelhas recém-lavadas,das quais todas produzem gémeos; não há estéreis entre elas."},{"Id":75,"IdVerse":6,"IdChapter":6,"IdBook":22,"TextVerse":"Como um pedaço de romã,assim são as tuas faces, entre o teu cabelo."},{"Id":76,"IdVerse":7,"IdChapter":6,"IdBook":22,"TextVerse":"Sessenta são as rainhas, oitenta as concubinas, as virgens são sem conta."},{"Id":77,"IdVerse":8,"IdChapter":6,"IdBook":22,"TextVerse":"Mas tu, minha pomba, és única entre elas, és perfeita, não tens rival! As mulheres de Jerusalém ficaram encantadas quando te viram, e até as rainhas e as concubinas te louvam."},{"Id":78,"IdVerse":9,"IdChapter":6,"IdBook":22,"TextVerse":"Quem é esta - perguntam elas -que aparece como a alva do dia,formosa como a Lua,pura como o Sol,incondicionalmente conquistadora?"},{"Id":79,"IdVerse":10,"IdChapter":6,"IdBook":22,"TextVerse":"Desci até ao pomar das nogueiras, fui até ao vale para ver os novos frutos ali, para ver se floresciam as videse se já brotavam as romeiras."},{"Id":80,"IdVerse":11,"IdChapter":6,"IdBook":22,"TextVerse":"Mas antes de me dar conta disso,comecei a sentir muitas saudades da minha casa,e grande vontade de regressar para junto do meu povo. As filhas de Jerusalém:"},{"Id":81,"IdVerse":12,"IdChapter":6,"IdBook":22,"TextVerse":"Volta, volta, ó sulamita, regressa,para que possamos ver-te outra vez. Ela: Porque querem vocês olhar para uma simples rapariga de Sulam? Como para uma dança de Maanaim?"},{"Id":82,"IdVerse":1,"IdChapter":7,"IdBook":22,"TextVerse":"O teu umbigo, como uma artística taça,cheia de fino licor; teu ventreé um campo de trigo cercado de lírios."},{"Id":83,"IdVerse":2,"IdChapter":7,"IdBook":22,"TextVerse":"Teus dois seios parecem-me com gémeos de gazela."},{"Id":84,"IdVerse":3,"IdChapter":7,"IdBook":22,"TextVerse":"Teu pescoço é como uma torre de marfim; teus olhos são dois límpidos poços,em Hesbom, junto à porta de Bate-Rabim. Teu nariz tem a forma airosaduma torre do Líbano, olhando para Damasco."},{"Id":85,"IdVerse":4,"IdChapter":7,"IdBook":22,"TextVerse":"Como o monte Carmeloé a coroa das montanhas que o rodeiam,assim é a tua cabeça sobre ti; teus cabelos são púrpura! O rei está preso pelas tuas belas tranças."},{"Id":86,"IdVerse":5,"IdChapter":7,"IdBook":22,"TextVerse":"Como és formosa, como és encantadora,ó delícia de amor!"},{"Id":87,"IdVerse":6,"IdChapter":7,"IdBook":22,"TextVerse":"Tens o porte altivo e elegante de uma palmeira. Teus peitos são como cachos de uvas."},{"Id":88,"IdVerse":7,"IdChapter":7,"IdBook":22,"TextVerse":"Disse eu assim: Hei-de subir à palmeira,e agarrar-me aos seus ramos. Que os teus seios são como cachos de vide e o hálito da tua respiraçãocomo o rescender de maçãs."},{"Id":89,"IdVerse":8,"IdChapter":7,"IdBook":22,"TextVerse":"Teus beijos dão a mesma alegriaque o melhor dos vinhos, suave e doce,fazendo até com que falem os lábios dos que dormem. Ela:"},{"Id":90,"IdVerse":9,"IdChapter":7,"IdBook":22,"TextVerse":"Eu sou do meu amado, e ele deseja-me."},{"Id":91,"IdVerse":10,"IdChapter":7,"IdBook":22,"TextVerse":"Vem, meu amor; vamos para os campos; passemos as noites nas aldeias."},{"Id":92,"IdVerse":11,"IdChapter":7,"IdBook":22,"TextVerse":"Levantemo-nos de manhã cedoe saiamos até às vinhas,a ver se já florescem as vides,se já se abrem as florese se brotam as romeiras; ali te darei o meu grande amor."},{"Id":93,"IdVerse":12,"IdChapter":7,"IdBook":22,"TextVerse":"As mandrágoras exalam a sua fragância, às nossas portas há toda a espécie de fruta,da mais excelente, nova e velha. Guardei-a para ti, meu amor."},{"Id":94,"IdVerse":1,"IdChapter":8,"IdBook":22,"TextVerse":"Trazer-te-ia para a casa da minha mãe,aquela que me ensinou. Dar-te-ia a beber vinho aromáticoe mosto das minhas romãs."},{"Id":95,"IdVerse":2,"IdChapter":8,"IdBook":22,"TextVerse":"Pôr-me-ias a mão esquerda debaixo da cabeça,e com a direita me abraçarias."},{"Id":96,"IdVerse":3,"IdChapter":8,"IdBook":22,"TextVerse":"Conjuro-vos, filhas de Jerusalém, não acordem o meu amor,até que ele queira. As filhas de Jerusalém:"},{"Id":97,"IdVerse":4,"IdChapter":8,"IdBook":22,"TextVerse":"Quem é esta que sobe do deserto,encostada tão aprazivelmente ao seu amado? Ele: Debaixo da macieira,onde tua mãe te deu à luz,aí te acordei eu, minha querida. Ela:"},{"Id":98,"IdVerse":5,"IdChapter":8,"IdBook":22,"TextVerse":"Põe-me como um selo sobre o teu coração,como uma aliança, permanentemente; porque o amor é forte como a mortee o ciúme cruel como a sepultura. Flameja com labaredas de fogo. São labaredas do Senhor."},{"Id":99,"IdVerse":6,"IdChapter":8,"IdBook":22,"TextVerse":"Nem a água toda poderia apagar este amor; tão-pouco enchentes de rios o poderiam fazer. Alguém que quisesse comprar este amorcom a riqueza toda que possuísse,não conseguiria."},{"Id":100,"IdVerse":7,"IdChapter":8,"IdBook":22,"TextVerse":"Temos uma irmã, pequenina,que ainda não tem seios. Que faremos, se alguém pretender pedi-la em casamento? Ele:"},{"Id":101,"IdVerse":8,"IdChapter":8,"IdBook":22,"TextVerse":"Se ela for uma muralha,contruiremos sobre ela um palácio de prata; se ela for uma porta,cercá-la-emos com placas de cedro. Ela:"},{"Id":102,"IdVerse":9,"IdChapter":8,"IdBook":22,"TextVerse":"Eu sou uma muralha. Meus seios são como torres. Por isso eu sou aos seus olhoscomo aquela que lhe traz paz."},{"Id":103,"IdVerse":10,"IdChapter":8,"IdBook":22,"TextVerse":"Salomão teve uma vinha em Baal-Hamomque entregou a uns rendeiros dali; cada um dava-lhe mil peças de prata."},{"Id":104,"IdVerse":11,"IdChapter":8,"IdBook":22,"TextVerse":"Quanto à minha própria vinha, ó Salomão, trato eu dela, leva pois as tuas mil peças de prata, e eu darei duzentas aos guardas que se ocupam dela."},{"Id":105,"IdVerse":12,"IdChapter":8,"IdBook":22,"TextVerse":"Ó meu amor, que habitas em jardins,os teus companheiros atentam para a tua voz; deixa-me ouvi-la também."},{"Id":106,"IdVerse":13,"IdChapter":8,"IdBook":22,"TextVerse":"Vem depressa, meu querido; faz-te semelhante a um gamo,a um veado novo,correndo sobre montanhas perfumadas."}]