[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":27,"TextVerse":"Três anos depois do rei Joaquim ter começado a reinar em Judá, o rei da Babilónia, Nabucodonozor, atacou Jerusalém com os seus exércitos, e o Senhor deu-lhe a vitória sobre Joaquim. Antes de regressar a Babilónia, tirou algumas das taças sagradas do templo de Deus, e pô-las depois no tesouro do seu deus."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":27,"TextVerse":"Então mandou a Aspenaz, que era o chefe do pessoal de serviço no palácio real, que seleccionasse alguns dos jovens judeus trazidos como cativos - mancebos de linhagem real, pertencentes à nobreza de Judá - para lhes ensinar a língua dos caldeus e a sua cultura. Escolham-me uns moços fortes, saudáveis, de bela aparência, disse ele, que sejam instruídos em todos os domínios do saber, com uma boa cultura geral; e que dessa forma possam estar preparados para viver no palácio."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":27,"TextVerse":"O rei ordenou que lhes dessem do melhor alimento a comer e do melhor vinho a beber, de tudo aquilo que lhe era servido a ele próprio; e isso durante três anos, para que no final desse período de preparação viessem a ser seus conselheiros."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":27,"TextVerse":"Daniel, Hananias, Misael e Azarias foram quatro dos jovens escolhidos de todas as tribos de Judá. O responsável pela sua formação pôs-lhes outros nomes, nomes babilónicos: A Daniel chamou Beltessazar; a Hananias, Sadraque; a Misael, Mesaque e a Azarias, Abednego."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":27,"TextVerse":"Mas Daniel assentou no seu coração não se contaminar com o alimento e o vinho que o monarca lhes dava. Pediu então a esse responsável que lhes permitisse alimentarem-se antes de outras coisas."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":27,"TextVerse":"Aconteceu até que Deus fez que esse homem tivesse uma certa simpatia especial para com Daniel e usasse de uma certa tolerância."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":27,"TextVerse":"No entanto ficou alarmado com a sugestão de Daniel: Tenho receio que vocês fiquem com um aspecto mais débil quando comparados com os outros da vossa idade, e que o rei me mande decapitar por ter negligenciado as minhas responsabilidades."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":27,"TextVerse":"Daniel foi ter com o mordomo, a quem o responsável tinha encarregado de cuidar de Daniel, de Hananias, de Misael e de Azarias, sugerindo-lhe que durante dez dias os deixasse submeterem-se a um regime de apenas vegetais e água; no final desse período o mordomo poderia comparar a aparência deles com a dos outros que comiam da comida do rei e logo veria se sim ou não continuariam com esse regime alimentar."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":27,"TextVerse":"O mordomo acabou por concordar. No fim dos dez dias, Daniel e os seus três amigos pareciam mais saudáveis e mais bem alimentados do que os jovens que tinham comido a comida real. O mordomo passou assim a dar-lhes unicamente vegetais e água, retirando-lhes da alimentação os outros ricos pratos e os vinhos."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":27,"TextVerse":"Deus concedeu a estes quatro moços uma grande capacidade de aprendizagem, de tal forma que em breve dominavam já os conhecimentos e a cultura daquele tempo. Deus deu mesmo a Daniel uma especial competência para compreender o significado de sonhos e de visões."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":27,"TextVerse":"Quando aquele período de três anos de preparação e estudo se completou, o responsável nomeado pelo soberano trouxe todos os mancebos à presença deste, para serem examinados. O rei Nabucodonozor conversou longamente com cada um deles; mas aqueles que mais o impressionaram foram sem dúvida Daniel, Hananias, Misael e Azarias. E passaram a ocupar o seu lugar na equipa de conselheiros reais."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":27,"TextVerse":"E em todos os assuntos em que se requeria uma informação exacta e a emissão de pareceres inteligentes, o monarca achava os juízos destes jovens sempre dez vezes melhores do que todos os outros sábios e cientistas do seu reino."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":27,"TextVerse":"Daniel manteve-se nesse lugar de conselheiro do rei até ao primeiro ano do reinado de Ciro."},{"Id":14,"IdVerse":1,"IdChapter":2,"IdBook":27,"TextVerse":"Uma certa noite, no segundo ano do seu reinado, Nabucodonozor teve um terrível pesadelo e acordou tremendo de terror. Mas o pior ainda foi que não conseguia depois lembrar-se daquilo com que sonhou. Chamou imediatamente todos os seus magos, astrólogos, encantadores, feiticeiros e mandou-lhes que lhe lembrassem que sonho é que tinha tido:"},{"Id":15,"IdVerse":2,"IdChapter":2,"IdBook":27,"TextVerse":"Tive um certo sonho, disse-lhes, quando se apresentaram na sua presença, e sinto-me muito incomodado porque quero lembrar-me o que foi e não consigo."},{"Id":16,"IdVerse":3,"IdChapter":2,"IdBook":27,"TextVerse":"Os outros, expressando-se em aramaico, disseram-lhe: Que o rei nos diga primeiro que sonho teve, e depois poderemos explicar-lhe o seu significado."},{"Id":17,"IdVerse":4,"IdChapter":2,"IdBook":27,"TextVerse":"Mas o rei replicou: Já vos disse que não consigo recordar-me que sonho é que foi. E se não me disserem com que foi que eu sonhei e não me explicarem o seu sentido, despedaçar-vos-ei e as vossas casas serão feitas num montão de ruínas! Mas se, ao contrário, me contarem o sonho e o seu significado, encher-vos-ei de presentes, de benefícios e honrarias. Portanto, fico à espera!n"},{"Id":18,"IdVerse":5,"IdChapter":2,"IdBook":27,"TextVerse":"E aqueles homens tornaram a responder-lhe: Mas como é que nós poderemos dizer a significação do sonho se não no-lo contares previamente?"},{"Id":19,"IdVerse":6,"IdChapter":2,"IdBook":27,"TextVerse":"Vocês estão antes a ver se ganham tempo, pois sabem que estou decidido a cumprir o que disse. Estão a preparar-se para me enganar com uma explicação qualquer, a ver se eu me esqueço do assunto e mudo de ideias. Mas não: digam-me com que sonhei, e só assim acreditarei na interpretação que me derem."},{"Id":20,"IdVerse":7,"IdChapter":2,"IdBook":27,"TextVerse":"Mas é que não há homem algum sobre a face da Terra que seja capaz de dizer que sonho é que tiveste! Como também não há monarca algum do mundo que exija semelhante coisa dos seus súbditos! O que o rei exige é uma coisa impossível. Não há ninguém, excepto unicamente os deuses, que possam dizer-te o sonho que tiveste, e eles não estão aqui para intervir."},{"Id":21,"IdVerse":8,"IdChapter":2,"IdBook":27,"TextVerse":"Ao ouvir isto o rei ficou fulo, e deu ordens para que todos fossem executados, todos os sábios de Babilónia."},{"Id":22,"IdVerse":9,"IdChapter":2,"IdBook":27,"TextVerse":"Foram então buscar Daniel mais os seus companheiros para serem mortos."},{"Id":23,"IdVerse":10,"IdChapter":2,"IdBook":27,"TextVerse":"Mas quando Arioque, o chefe da polícia real, veio para os levar, Daniel, com muita sabedoria e bom senso, dominou a situação perguntando:"},{"Id":24,"IdVerse":11,"IdChapter":2,"IdBook":27,"TextVerse":"Porque é que o rei está assim tão zangado? O que é que se passou? Arioque contou-lhe tudo o que acontecera."},{"Id":25,"IdVerse":12,"IdChapter":2,"IdBook":27,"TextVerse":"Daniel pediu uma audiência com o soberano e disse-lhe: Dá-me só um pouco de tempo e contar-te-ei o sonho que tiveste mais o seu significado."},{"Id":26,"IdVerse":13,"IdChapter":2,"IdBook":27,"TextVerse":"Depois foi para casa e expôs a Hananias, Misael e Azarias, seus companheiros, toda a situação.$"},{"Id":27,"IdVerse":14,"IdChapter":2,"IdBook":27,"TextVerse":"Pediram ao Deus do céu que lhes mostrasse misericórdia, dando-lhes a conhecer esse sonho misterioso, para que não tivessem de perder a vida juntamente com todos os outros."},{"Id":28,"IdVerse":15,"IdChapter":2,"IdBook":27,"TextVerse":"Nessa mesma noite Deus contou a Daniel, numa visão, o que o rei tinha sonhado. Daniel louvou o Deus do céu:"},{"Id":29,"IdVerse":16,"IdChapter":2,"IdBook":27,"TextVerse":"Louvado seja o nome de Deus por toda a eternidade, porque só ele tem toda a sabedoria, e todo o poder."},{"Id":30,"IdVerse":17,"IdChapter":2,"IdBook":27,"TextVerse":"Tudo o que se passa neste mundo está sob o seu controlo. Remove governantes dos seus lugares e põe outros no poder. É ele quem dá a sabedoria aos sábios e a inteligência aos homens cultos."},{"Id":31,"IdVerse":18,"IdChapter":2,"IdBook":27,"TextVerse":"Só ele pode revelar os mistérios que ultrapassam a compreensão humana. Conhece tudo o que não está revelado, porque ele é a luz; as trevas não são um obstáculo para ele."},{"Id":32,"IdVerse":19,"IdChapter":2,"IdBook":27,"TextVerse":"Eu te agradeço e te louvo, ó Deus dos meus antepassados, porque me deste inteligência e capacidade, e além disso, ainda revelaste nesta visão qual foi o sonho do rei e o seu sentido."},{"Id":33,"IdVerse":20,"IdChapter":2,"IdBook":27,"TextVerse":"Daniel foi ter com Arioque, que se mantinha obrigado a cumprir a ordem do monarca de executar todos os sábios e disse-lhe: Suspende essa execução. Leva-me junto do rei e eu lhe revelarei aquilo que ele pretende saber."},{"Id":34,"IdVerse":21,"IdChapter":2,"IdBook":27,"TextVerse":"Arioque apressou-se a levar Daniel até ao rei dizendo: Aquele tal, que é dos cativos de Israel, é capaz de te contar o sonho!"},{"Id":35,"IdVerse":22,"IdChapter":2,"IdBook":27,"TextVerse":"O soberano perguntou a Daniel: É verdade? Podes dizer-me que sonho tive e qual é o seu significado?"},{"Id":36,"IdVerse":23,"IdChapter":2,"IdBook":27,"TextVerse":"Não há sábio, nem astrólogo, nem mago, nem adivinho algum que pudesse revelar-te semelhante coisa. Mas há um Deus no céu que revela os segredos, e ele contou-te no sonho que tiveste o que acontecerá no futuro. Foi assim o teu sonho:"},{"Id":37,"IdVerse":24,"IdChapter":2,"IdBook":27,"TextVerse":"Sonhaste com coisas que hão-de vir a acontecer. Aquele que revela segredos esteve a falar contigo."},{"Id":38,"IdVerse":25,"IdChapter":2,"IdBook":27,"TextVerse":"Mas lembra-te de que não é por eu ser mais sábio do que qualquer outra pessoa que conheço o segredo do teu sonho; se Deus mo revelou foi para teu benefício."},{"Id":39,"IdVerse":26,"IdChapter":2,"IdBook":27,"TextVerse":"Ó rei, tu viste uma estátua descomunal, que tinha um esplendor fantástico e tremendo. A cabeça da estátua era feita do mais puro ouro, o peito e os braços eram de prata, o ventre e as coxas de cobre, as pernas de ferro e os pés, parte de ferro e parte de barro."},{"Id":40,"IdVerse":27,"IdChapter":2,"IdBook":27,"TextVerse":"Mas enquanto estavas a olhar, uma rocha foi retirada da montanha por um poder sobrenatural, e foi arremessada contra a estátua e lhe esmagou os pés de ferro e barro, fazendo-os em pedaços. Então deu-se a derrocada de toda a estátua; e o ferro, o barro, o cobre, a prata e o ouro fizeram-se em pedaços, mas de tal maneira esmiuçados que o vento os levou como se fosse palha e nunca mais se viram. Contudo a rocha que feriu a estátua tornou-se ela própria uma grande montanha que ocupou a terra inteira."},{"Id":41,"IdVerse":28,"IdChapter":2,"IdBook":27,"TextVerse":"Foi este o sonho que tiveste. E agora a sua significação:"},{"Id":42,"IdVerse":29,"IdChapter":2,"IdBook":27,"TextVerse":"Tu és rei sobre reis, porque foi Deus quem te deu o teu reino, e poder, força e glória. O teu domínio estende-se até às regiões mais afastadas; mesmo os animais e aves estão sob o teu controlo, por vontade de Deus. Tu és essa cabeça de ouro da estátua."},{"Id":43,"IdVerse":30,"IdChapter":2,"IdBook":27,"TextVerse":"Mas, quando o teu reino tiver chegado ao fim, um outro poder mundial se levantará e tomará o teu lugar. Esse império será inferior ao teu; mas depois de cair, por sua vez se levantará um terceiro - representado pelo ventre de bronze da estátua - que regerá o mundo"},{"Id":44,"IdVerse":31,"IdChapter":2,"IdBook":27,"TextVerse":"Um quarto poder virá, tão forte como o ferro - esmagará, destruirá, conquistará."},{"Id":45,"IdVerse":32,"IdChapter":2,"IdBook":27,"TextVerse":"Os pés que viste - parte de ferro e parte de barro - mostram que mais tarde este reino se dividirá. Uma parte tornar-se-á tão forte como o ferro e outra tão frágil como o barro."},{"Id":46,"IdVerse":33,"IdChapter":2,"IdBook":27,"TextVerse":"Esta mistura de ferro e de barro revela igualmente que estes reinos hão-de tentar aumentar o seu poder através de alianças de casamentos entre os seus chefes, mas isso não resultará, porque o ferro e o barro não podem unir-se."},{"Id":47,"IdVerse":34,"IdChapter":2,"IdBook":27,"TextVerse":"Durante os reinados destes reis, o Deus do céu estabelecerá um reino que nunca mais será destruído; nunca ninguém o conquistará. Consumirá todos estes reinos e reduzi-los-á a nada; mas ele permanecerá para sempre, indestrutível. Este é o sentido da rocha arrancada da montanha sem ser por mãos humanas - a rocha que desfaz em poeira o ferro, o bronze, o barro, a prata e o ouro. Assim o grande Deus revela o que acontecerá no futuro, e esta interpretação do teu sonho é tão segura e certa como o foi a descrição que dele fiz."},{"Id":48,"IdVerse":35,"IdChapter":2,"IdBook":27,"TextVerse":"Nabucodonozor inclinou-se até ao chão perante Daniel, mandando ao povo que lhe oferecesse sacrifícios e perfumes suaves."},{"Id":49,"IdVerse":36,"IdChapter":2,"IdBook":27,"TextVerse":"Verdadeiramente, ó Daniel, disse o rei, o teu Deus é o Deus dos deuses, Senhor dos reis, revelador de mistérios, pois que te disse este segredo."},{"Id":50,"IdVerse":37,"IdChapter":2,"IdBook":27,"TextVerse":"Então o rei engrandeceu muito Daniel; deu-lhe uma grande quantidade de presentes de alto valor e nomeou-o governador de toda a província de Babilónia, assim como chefe de todos os sábios do país."},{"Id":51,"IdVerse":38,"IdChapter":2,"IdBook":27,"TextVerse":"Depois, a pedido de Daniel, o monarca designou Sadraque, Mesaque e Abednego como seus adjuntos na administração da província de Babilónia. Daniel tinha função de magistrado principal na corte do rei."},{"Id":52,"IdVerse":1,"IdChapter":3,"IdBook":27,"TextVerse":"O rei Nabucodonozor fez uma estátua de ouro, de 30 metros de altura e de 3 metros de largura; mandou erguê-la na planície de Dura, na província de Babilónia; seguidamente mandou mensagens a todos os governantes, altas individualidades, chefes militares, juízes, administradores das finanças públicas, conselheiros, autarcas e governadores de províncias do seu império, convidando-os a estarem presentes na consagração da sua estátua."},{"Id":53,"IdVerse":2,"IdChapter":3,"IdBook":27,"TextVerse":"Depois dessas pessoas terem chegado, e quando estavam diante do monumento, um arauto gritou: Ó povos de todas as nações e línguas, esta é a ordem do rei:•"},{"Id":54,"IdVerse":3,"IdChapter":3,"IdBook":27,"TextVerse":"quando ouvirem a música - o conjunto instrumental formado pelos clarins, flautas, harpas, sambucas, saltérios, gaitas de fole e toda a espécie de outros instrumentos - deverão prostrar-se por terra para adorar a estátua de ouro do rei Nabucodonozor;"},{"Id":55,"IdVerse":4,"IdChapter":3,"IdBook":27,"TextVerse":"seja quem for que recusar obedecer a esta ordem será imediatamente lançado numa fornalha ardente."},{"Id":56,"IdVerse":5,"IdChapter":3,"IdBook":27,"TextVerse":"Assim, logo que a tal banda começou a tocar, toda a gente - de toda a nação, língua ou religião - se inclinou até à terra e adorou a estátua."},{"Id":57,"IdVerse":6,"IdChapter":3,"IdBook":27,"TextVerse":"Aconteceu no entanto que alguns funcionários foram ter com o rei, acusando certos judeus de terem recusado adorar."},{"Id":58,"IdVerse":7,"IdChapter":3,"IdBook":27,"TextVerse":"Majestade!, disseram eles, fizeste uma lei ordenando que toda a gente deveria inclinar-se em adoração perante a tua estátua de ouro, no momento em que a banda começasse a tocar, e que qualquer pessoa que recusasse fazê-lo seria lançada num forno de chamas ardentes."},{"Id":59,"IdVerse":8,"IdChapter":3,"IdBook":27,"TextVerse":"Há contudo uns judeus, chamados Sadraque, Mesaque e Abednego, a quem deste responsabilidades no governo de Babilónia, que te ofenderam, recusando servir os teus deuses ou adorar a estátua de ouro que ergueste."},{"Id":60,"IdVerse":9,"IdChapter":3,"IdBook":27,"TextVerse":"Então Nabucodonozor, furioso e enraivecido, deu ordens para que esses três homens fossem trazidos à sua presença:"},{"Id":61,"IdVerse":10,"IdChapter":3,"IdBook":27,"TextVerse":"É verdade, Sadraque, Mesaque e Abednego, perguntou-lhes ele, que vocês recusaram servir os meus deuses e adorar a estátua de ouro que mandei erguer?"},{"Id":62,"IdVerse":11,"IdChapter":3,"IdBook":27,"TextVerse":"Se assim é, vou dar-vos mais uma oportunidade: quando a música começar a tocar, se se inclinarem para adorar a estátua, fica tudo bem. Mas se recusarem, serão lançados no forno chamejante, nessa mesma hora. Veremos se há algum outro deus que vos possa livrar das minhas mãos!"},{"Id":63,"IdVerse":12,"IdChapter":3,"IdBook":27,"TextVerse":"Os três homens responderam assim: Ó Nabucodonozor, não precisamos de te responder sobre isso. Se formos lançados para dentro da fornalha, o nosso Deus será capaz de nos libertar. Ele nos livrará das tuas mãos!"},{"Id":64,"IdVerse":13,"IdChapter":3,"IdBook":27,"TextVerse":"Mas mesmo que não nos livre, fica sabendo, ó majestade, que nunca serviremos os teus deuses nem adoraremos a estátua de ouro que mandaste edificar."},{"Id":65,"IdVerse":14,"IdChapter":3,"IdBook":27,"TextVerse":"Nabucodonozor encheu-se de furor, o rosto ficou todo vermelho de ira. Mandou acender o forno e aquecê-lo setes vezes mais do que habitualmente; fez vir uns homens, dos mais fortes do seu exército, para atarem os três judeus, e deu ordem para que os lançassem na fornalha. E assim aconteceu mesmo depois de serem ligados com cordas fortes, foram deitados às chamas, completamente vestidos, com a própria roupa que traziam."},{"Id":66,"IdVerse":15,"IdChapter":3,"IdBook":27,"TextVerse":"Como o soberano, na sua fúria, tinha ordenado um aquecimento excepcional do forno, as chamas saíam para o exterior e chegaram a matar os soldados, quando estes atiravam os três homens lá para dentro!"},{"Id":67,"IdVerse":16,"IdChapter":3,"IdBook":27,"TextVerse":"Dessa forma Sadraque, Mesaque e Abednego caíram atados dentro do forno de fogo ardente."},{"Id":68,"IdVerse":17,"IdChapter":3,"IdBook":27,"TextVerse":"Mas, de repente, Nabucodonozor, que estava a olhar para a cena, deu um salto de espanto e exclamou para os seus conselheiros: Não foram três os indivíduos que deitámos para dentro da fornalha? Sim, é claro que foram, majestade!, retorquiram os outros."},{"Id":69,"IdVerse":18,"IdChapter":3,"IdBook":27,"TextVerse":"Então olhem bem! Eu estou a ver quatro homens, desatados, passeando lá no meio do fogo; e as chamas nada lhes fazem! Reparem que o quarto tem o aspecto do filho de um deus!"},{"Id":70,"IdVerse":19,"IdChapter":3,"IdBook":27,"TextVerse":"Nabucodonozor aproximou-se da porta aberta do forno e gritou: Sadraque, Mesaque e Abednego, servos do Deus altíssimo! Saiam daí! Venham cá! E eles saíram do meio do fogo."},{"Id":71,"IdVerse":20,"IdChapter":3,"IdBook":27,"TextVerse":"Os príncipes, os governadores, os capitães e os conselheiros juntaram-se todos à volta dos três homens e todos constataram que o fogo em nada os tinha afectado - nem mesmo um cabelo da sua cabeça se tinha queimado; as suas roupas não estavam sequer chamuscadas e nem cheiravam a queimado."},{"Id":72,"IdVerse":21,"IdChapter":3,"IdBook":27,"TextVerse":"Disse o rei Nabucodonozor: Bendito seja o Deus de Sadraque, de Mesaque e de Abednego, porque mandou o seu anjo para livrar os seus servos que confiavam nele e que recusaram obedecer à ordem do rei, preferindo antes morrer do que servir e adorar qualquer outro deus além do seu Deus"},{"Id":73,"IdVerse":22,"IdChapter":3,"IdBook":27,"TextVerse":"Por isso, faço agora outro decreto pelo qual qualquer pessoa, seja de que nação, língua ou religião for, que disser qualquer frase ofensiva contra o Deus de Sadraque, de Mesaque e de Abednego será despedaçado e a sua casa feita num montão de ruínas. Pois que não há outro Deus que possa livrar como este."},{"Id":74,"IdVerse":23,"IdChapter":3,"IdBook":27,"TextVerse":"Então o rei fez prosperar estes três homens e promoveu-os a cargos superiores no governo da província de Babilónia."},{"Id":75,"IdVerse":1,"IdChapter":4,"IdBook":27,"TextVerse":"Esta foi a proclamação que Nabucodonozor o rei enviou aos povos de todas as línguas, em todas as nações do mundo: Paz vos seja multiplicada:o"},{"Id":76,"IdVerse":2,"IdChapter":4,"IdBook":27,"TextVerse":"Pareceu-me bem tornar conhecidos sinais e maravilhas que o Deus altíssimo fez para comigo. Foi qualquer coisa de incrível - foi um poderoso milagre! E agora sei, de certeza, que o seu reino é eterno; o seu domínio estende-se pelos séculos dos séculos."},{"Id":77,"IdVerse":3,"IdChapter":4,"IdBook":27,"TextVerse":"Eu, Nabucodonozor, vivia tranquilo, no meu palácio, rodeado de prosperidade, quando uma noite tive um sonho que verdadeiramente me aterrorizou. Chamei então todos os sábios de Babilónia para que me esclarecessem sobre a interpretação do meu sonho; no entanto, quando se apresentaram - os mágicos, astrólogos, adivinhos e feiticeiros - depois de lhes ter contado o sonho, não houve nenhum que fosse capaz de interpretá-lo. Por fim apresentou-se Daniel - esse homem a quem dei o nome de Beltessazar, de acordo com o nome do meu deus, e sobre quem está o espírito do Deus santo - e descrevi-lhe o sonho."},{"Id":78,"IdVerse":4,"IdChapter":4,"IdBook":27,"TextVerse":"Ó Beltessazar, chefe dos magos, disse eu, sei que o espírito dos deuses santos está sobre ti e que nenhum segredo te é demasiado difícil desvendar. Diz-me o significado do meu sonho:"},{"Id":79,"IdVerse":5,"IdChapter":4,"IdBook":27,"TextVerse":"Vi uma árvore muito alta no meio dum campo; e ia-se tornando sempre cada vez mais alta, em direcção aos céus, até que podia ser vista por toda a gente no mundo."},{"Id":80,"IdVerse":6,"IdChapter":4,"IdBook":27,"TextVerse":"As suas folhas eram frescas e verdes, os seus ramos vergavam sob o peso de frutos abundantes, frutos que podiam servir de alimento para toda a gente. Os animais selvagens descansavam à sua sombra e os pássaros faziam os ninhos nos seus ramos. Todo o mundo dependia dela."},{"Id":81,"IdVerse":7,"IdChapter":4,"IdBook":27,"TextVerse":"Durante o meu sono, vi um anjo de Deus que desceu do céu e gritou: &#x27;Derrubem a árvore; cortem-lhe os ramos, sacudam-lhe as folhas e espalhem os frutos. Espantem os animais que viviam à sua sombra e afugentem os pássaros das ramagens; deixem no entanto o cepo e as raízes no chão, ligado com cadeias de ferro e de bronze; deixem que a erva cresça à volta. Será molhado pelo orvalho, e essa erva alimentará tanto os animais selvagens como ele próprio!"},{"Id":82,"IdVerse":8,"IdChapter":4,"IdBook":27,"TextVerse":"Durante sete anos a sua natureza alterar-se-á: não será mais um homem; passará a ser como um animal. Isto é decretado pelos vigilantes, por mandado dos santos. O objectivo deste decreto é que toda a gente possa compreender que o Altíssimo tem o domínio dos estados do mundo e que os dá a quem quer; até ao menos notável dos homens pode constituir sobre eles para os governar!&#x27;"},{"Id":83,"IdVerse":9,"IdChapter":4,"IdBook":27,"TextVerse":"Foi este o sonho que eu, o rei Nabucodonozor, tive. Tu, pois, Beltessazar, podes certamente fazer aquilo de que mais ninguém foi capaz, que é dar-me a explicação do sentido deste meu sonho; visto que há em ti o espírito do Deus santo."},{"Id":84,"IdVerse":10,"IdChapter":4,"IdBook":27,"TextVerse":"Então Daniel ficou perplexo durante algum tempo e perturbado nos seus pensamentos. Por fim o rei dirigiu-lhe de novo a palavra: Beltessazar, não fiques assim agastado com a interpretação deste sonho!E Daniel respondeu-lhe. Meu senhor, eu bem desejaria que os acontecimentos que este sonho prevê pudessem antes acontecer aos teus inimigos e não a ti! A árvore que viste assim crescer tão alto, atingindo até os céus de forma que toda a gente podia vê-la, com as suas folhas verdes, carregada de frutos para alimento de todas as pessoas, com animais selvagens vivendo à sua sombra, e as aves aninhando-se nos seus ramos - essa árvore, majestade, és tu. Tornaste-te grande e poderoso; a tua magnificência atingiu os céus, e o teu domínio, os confins da Terra."},{"Id":85,"IdVerse":11,"IdChapter":4,"IdBook":27,"TextVerse":"Então viste um anjo de Deus que veio dos céus dizer-te: &#x27;Cortem a árvore, derrubem-na, mas deixem o cepo e as raízes na terra, com a erva crescendo em torno, e presa com cadeias de ferro e bronze. Que se cubra o orvalho dos céus. Durante sete anos que se alimente, como os animais do campo, de erva.&#x27;"},{"Id":86,"IdVerse":12,"IdChapter":4,"IdBook":27,"TextVerse":"Majestade, o Altíssimo decretou - e certamente isso irá acontecer - que o teu povo te expulse do teu palácio, e viverás no campo como um animal, comendo erva como um boi; os teus lombos se cobrirão de orvalho. Durante sete anos viverás dessa forma, até aprenderes que o altíssimo Deus tem o domínio das nações deste mundo, e que dá o governo delas a quem ele entende. No entanto o cepo e as raízes foram deixadas na terra! Isto significa que retomarás de novo o teu reino, depois de teres reconhecido o poder do céu."},{"Id":87,"IdVerse":13,"IdChapter":4,"IdBook":27,"TextVerse":"Ó rei Nabucodonozor, escuta-me - pára de pecar; pratica antes aquilo que sabes ser a justiça. Sê misericordioso para com os pobres. Talvez Deus te possa ainda poupar."},{"Id":88,"IdVerse":14,"IdChapter":4,"IdBook":27,"TextVerse":"Mas o certo é que todas estas coisas vieram a acontecer a Nabucodonozor. Doze meses depois de ele ter tido o seu sonho, quando passeava despreocupadamente no terraço do seu palácio, na Babilónia, dizia ele assim. Foi pelo meu grande poderio que se construiu esta bela cidade para sede da minha corte e como capital do meu império."},{"Id":89,"IdVerse":15,"IdChapter":4,"IdBook":27,"TextVerse":"Estava ainda proferindo estas palavras quando uma voz o chamou do céu: Ó rei Nabucodonozor, esta mensagem é para ti: Não és mais o rei desta nação."},{"Id":90,"IdVerse":16,"IdChapter":4,"IdBook":27,"TextVerse":"Serás expulso do palácio e viverás com os animais; comerás erva como os bois, durante sete anos, até reconheceres finalmente que Deus tem domínio sobre as nações e dá o seu governo a quem entender."},{"Id":91,"IdVerse":17,"IdChapter":4,"IdBook":27,"TextVerse":"Nessa mesma ocasião se cumpriu a palavra anunciada. Nabucodonozor foi lançado fora do palácio real, e passou a comer erva; o seu corpo cobria-se de orvalho. Cresceu-lhe cabelo muito comprido, que até parecia penas de águia, e apareceram-lhe garras, como nas aves."},{"Id":92,"IdVerse":18,"IdChapter":4,"IdBook":27,"TextVerse":"Ao fim dos sete anos, eu, Nabucodonozor, levantei os olhos para o céu, retomei o meu entendimento normal, louvei e adorei o altíssimo Deus; honrei aquele que vive eternamente, cujo domínio não tem fim, cujo reino é para sempre. O povo da terra é como nada comparado com ele. Faz o que entende por melhor, com os habitantes do céu, tal como os moradores da terra. Ninguém pode opor-se-lhe nem perguntar-lhe: Para que serve o que fazes? a"},{"Id":93,"IdVerse":19,"IdChapter":4,"IdBook":27,"TextVerse":"Quando readquiri as faculdades mentais, também me foi devolvida a honra e a glória do meu reino. Os meus conselheiros e ministros regressaram à corte e fui restabelecido como senhor do meu reino, com ainda maior magnificência do que antes."},{"Id":94,"IdVerse":20,"IdChapter":4,"IdBook":27,"TextVerse":"Agora, eu, Nabucodonozor, louvo, glorifico e honro o Rei do céu, o juiz da humanidade, cujas obras são sempre justas e boas. Ele pode humilhar os que andam na soberba!A escrita misteriosa na parede"},{"Id":95,"IdVerse":1,"IdChapter":5,"IdBook":27,"TextVerse":"O rei Belsazar convidou mil dos seus nobres para um grande banquete; o vinho ali correu a jorros!"},{"Id":96,"IdVerse":2,"IdChapter":5,"IdBook":27,"TextVerse":"Numa altura em que Belsazar estava a beber, lembrou-se das taças de ouro e de prata que tinham sido trazidas, havia já muito tempo, do templo de Jerusalém para Babilónia, durante o reinado de Nabucodonozor."},{"Id":97,"IdVerse":3,"IdChapter":5,"IdBook":27,"TextVerse":"Deu então ordens que essas taças sagradas fossem trazidas ali, para o banquete; depois, beberam por elas os governantes, as suas mulheres e as concubinas,"},{"Id":98,"IdVerse":4,"IdChapter":5,"IdBook":27,"TextVerse":"erguendo-as em sinal de louvor aos seus ídolos feitos de ouro, de prata, de cobre, de ferro, de madeira e de pedra."},{"Id":99,"IdVerse":5,"IdChapter":5,"IdBook":27,"TextVerse":"De repente, enquanto bebiam por aquelas taças, viram uns dedos de mão de homem escrevendo no estuque da parede que estava em frente do castiçal. O próprio monarca viu os dedos a escreverem. Ficou lívido de terror, e de tal maneira que até os joelhos lhe começaram a tremer e não se aguentou mais nas pernas!"},{"Id":100,"IdVerse":6,"IdChapter":5,"IdBook":27,"TextVerse":"Tragam cá os magos e os astrólogos!, gritou ele. Tragam também os adivinhos! Quem for capaz de explicar o significado das palavras que ali estão na parede e de me interpretar o sentido daquilo será vestido com roupa de púrpura de dignidade real, ser-lhe-á posto um colar de ouro ao pescoço e tornar-se-á o terceiro na hierarquia dos chefes do reino!"},{"Id":101,"IdVerse":7,"IdChapter":5,"IdBook":27,"TextVerse":"Mas quando os homens requeridos se apresentaram, nenhum foi capaz de compreender a frase escrita, e de esclarecer o seu sentido ."},{"Id":102,"IdVerse":8,"IdChapter":5,"IdBook":27,"TextVerse":"O rei ia-se tornando cada vez mais excitado; o seu rosto reflectia todo o terror que sentia; a sua corte estava igualmente extremamente perturbada."},{"Id":103,"IdVerse":9,"IdChapter":5,"IdBook":27,"TextVerse":"Quando a rainha-mãe ouviu o que se estava a passar, correu até ao local do banquete e disse a Belsazar: Acalma-te, ó rei, não fiques assim tão perturbado, com o rosto todo alterado."},{"Id":104,"IdVerse":10,"IdChapter":5,"IdBook":27,"TextVerse":"Porque há um homem no teu reino que tem nele o espírito dos deuses santos. Quando teu pai vivia, esse homem foi reconhecido como sendo cheio de sabedoria e de inteligência, como se fosse ele próprio um deus. No reinado de Nabucodonozor, teu antecessor , foi nomeado chefe dos magos, dos astrólogos, dos caldeus e dos adivinhos de Babilónia."},{"Id":105,"IdVerse":11,"IdChapter":5,"IdBook":27,"TextVerse":"Convoca agora esse homem, Daniel - ou Beltessazar, como o rei lhe chamava - porque o seu espírito está cheio de conhecimento e de inteligência superiores. É capaz de interpretar sonhos, de explicar enigmas e de achar a solução para os problemas mais complexos. Ele dir-te-á qual o significado dessa frase."},{"Id":106,"IdVerse":12,"IdChapter":5,"IdBook":27,"TextVerse":"Daniel foi pois trazido à presença do soberano, que lhe perguntou: És tu Daniel, que o rei Nabucodonozor trouxe de Israel como cativo judeu? Ouvi dizer que tens o espírito de deuses em ti e que estás cheio de entendimento e de uma inteligência iluminada."},{"Id":107,"IdVerse":13,"IdChapter":5,"IdBook":27,"TextVerse":"Os meus sábios e os astrólogos tentaram perceber aquele escrito que ali está na parede, para me esclarecer sobre o seu sentido, e não foram capazes. Também me disseram que sabes explicar toda a espécie de mistérios. Se souberes interpretar-me aquelas palavras, vestir-te-ei com roupa de púrpura, por-te-ei um colar de ouro ao pescoço e serás o terceiro na hierarquia do poder, em Babilónia."},{"Id":108,"IdVerse":14,"IdChapter":5,"IdBook":27,"TextVerse":"Respondeu Daniel: Não pretendo os teus dons, ou então dá-os a outra pessoa. Contudo dir-te-ei o sentido daquela frase"},{"Id":109,"IdVerse":15,"IdChapter":5,"IdBook":27,"TextVerse":"Ó rei, o Deus altíssimo deu a Nabucodonozor, teu pai , um reino cheio de majestade, de honra e de glória"},{"Id":110,"IdVerse":16,"IdChapter":5,"IdBook":27,"TextVerse":"Deu-lhe tal majestade que todas as nações do mundo tremiam de medo perante ele. Matava quem lhe desagradava e favorecia aqueles de quem gostava. Conforme ele queria, engrandecia ou abatia."},{"Id":111,"IdVerse":17,"IdChapter":5,"IdBook":27,"TextVerse":"Mas quando o seu coração se exaltou e o seu espírito se endureceu de orgulho, Deus removeu-o do trono real e tirou-lhe todo o fausto de que se rodeava; foi expulso do seu palácio e mandado para os campos. Os seus pensamentos e sentidos tornaram-se nos de um animal e passou a viver por entre jumentos monteses; comia erva como os bois, o seu corpo ficou húmido com o orvalho, até que por fim reconheceu que é o Altíssimo quem dirige os governos das nações; é ele quem designa quem quer para governar sobre elas."},{"Id":112,"IdVerse":18,"IdChapter":5,"IdBook":27,"TextVerse":"E tu, seu sucessor, ó Belsazar, sabes bem isto tudo; mas não te tornaste humilde."},{"Id":113,"IdVerse":19,"IdChapter":5,"IdBook":27,"TextVerse":"O Senhor dos céus foi ofendido quando trouxeste para aqui essas taças do seu templo; tu, os teus ministros mais as suas mulheres e concubinas beberam vinho por elas, enquanto davam louvores a deuses de ouro, prata, cobre, ferro, madeira e de pedra - deuses que nem vêem, nem ouvem, nem sabem coisa nenhuma. Não deste pois louvores ao Deus que te dá a própria vida e que controla o teu destino!m"},{"Id":114,"IdVerse":20,"IdChapter":5,"IdBook":27,"TextVerse":"E é este o significado: Mene quer dizer contado - Deus já determinou o número limite dos dias do teu reinado, que chegaram ao fim."},{"Id":115,"IdVerse":21,"IdChapter":5,"IdBook":27,"TextVerse":"Tequel: quer dizer pesado - foste pesado na balança de Deus e foste achado em falta."},{"Id":116,"IdVerse":22,"IdChapter":5,"IdBook":27,"TextVerse":"Parsin significa dividido - o teu reino será repartido e dado aos medos e aos persas."},{"Id":117,"IdVerse":23,"IdChapter":5,"IdBook":27,"TextVerse":"Então Belsazar mandou que Daniel fosse vestido de púrpura, que lhe pusessem um colar de ouro no pescoço e que o proclamassem terceiro na hierarquia real."},{"Id":118,"IdVerse":24,"IdChapter":5,"IdBook":27,"TextVerse":"Nessa mesma noite Belsazar, rei dos caldeus, foi morto; Dario, o medo , entrou na cidade e começou a reinar com a idade de 62 anos."},{"Id":119,"IdVerse":1,"IdChapter":6,"IdBook":27,"TextVerse":"Dario achou que era necessário dividir o reino em 120 províncias, cada uma sob um governador. Estes governadores eram responsáveis perante três presidentes (Daniel era um deles), de forma que o rei podia administrar a nação com mais eficiência."},{"Id":120,"IdVerse":2,"IdChapter":6,"IdBook":27,"TextVerse":"Daniel deu provas de ser mais competente do que os outros presidentes e governadores, pois tinha grandes capacidades. O monarca começou assim a fazer planos para lhe alargar a sua área de acção, pondo-o como seu colaborador na administração de todo o império."},{"Id":121,"IdVerse":3,"IdChapter":6,"IdBook":27,"TextVerse":"Isto fez com que os outros presidentes e os governadores ficassem muito despeitados e começassem à procura da mais pequena falta na forma como Daniel conduzia os negócios do reino, a fim de apresentarem logo queixa ao rei contra ele. Mas o certo é que não conseguiam encontrar nele motivo nenhum para ser criticado! Daniel era uma pessoa fiel, honesta e não cometia erros. Por isso concluíram assim: A nossa única hipótese está na sua própria religião!"},{"Id":122,"IdVerse":4,"IdChapter":6,"IdBook":27,"TextVerse":"Decidiram então ir falar ao rei nestes termos: Rei Dario, vive para sempre! Nós, presidentes, governadores, conselheiros e deputados concordámos unanimemente que devíamos pedir-te para fazeres uma lei, irrevogável sob circunstância nenhuma, pela qual, nos próximos trinta dias, alguém que pedir um favor a um deus ou a um homem, que não seja a ti, ó majestade, deverá ser lançado na cova dos leões. Pedimos-te pois que assines essa lei, para que não possa ser revogada nem alterada. Será uma lei dos medos e dos persas, que não pode ser modificada."},{"Id":123,"IdVerse":5,"IdChapter":6,"IdBook":27,"TextVerse":"Então Dario assinou a lei."},{"Id":124,"IdVerse":6,"IdChapter":6,"IdBook":27,"TextVerse":"Daniel tomou conhecimento disso tudo; foi para casa e ajoelhou-se para orar, como sempre fazia, no seu quarto, com as janelas abertas, na direcção de Jerusalém. Daniel costumava orar três vezes ao dia, e dava graças ao seu Deus."},{"Id":125,"IdVerse":7,"IdChapter":6,"IdBook":27,"TextVerse":"Aqueles homens foram todos à casa de Daniel e acharam-no orando, pedindo favores ao seu Deus. Correram de novo para junto do soberano e lembraram-lhe a lei que acabara de fazer. Não assinaste tu um decreto segundo o qual era proibido fazer qualquer petição a um deus ou a um homem, que não fosse a ti, e isto durante trinta dias? E que se alguém desobedecesse a esta lei seria lançado na cova dos leões? Sim, é verdade, é uma lei dos medos e dos persas que se não pode revogar."},{"Id":126,"IdVerse":8,"IdChapter":6,"IdBook":27,"TextVerse":"Pois fica sabendo que esse indivíduo, Daniel, dos cativos judeus, não faz caso de ti nem das tuas leis; pede favores ao seu Deus três vezes ao dia."},{"Id":127,"IdVerse":9,"IdChapter":6,"IdBook":27,"TextVerse":"Ao ouvir isto, o rei ficou deveras aborrecido por ter sido levado a assinar tal lei, e decidiu para consigo fazer tudo para salvar Daniel. Passou o resto do dia a pensar como havia de livrá-lo."},{"Id":128,"IdVerse":10,"IdChapter":6,"IdBook":27,"TextVerse":"Ao anoitecer os homens voltaram de novo à presença do rei: Majestade, não há nada que possas fazer. Assinaste a lei, não podes revogá-la."},{"Id":129,"IdVerse":11,"IdChapter":6,"IdBook":27,"TextVerse":"O rei deu então ordem para prenderem Daniel, e este foi trazido para a cova dos leões. Mas o rei ainda lhe disse: Daniel! O teu Deus, a quem tu continuamente adoras, ele te livrará. Depois, lançaram-no na cova. Trouxeram uma pedra que puseram sobre a entrada da cova e o monarca selou-a com o seu próprio anel e com o da administração pública, para que ninguém pudesse vir tirar Daniel dali."},{"Id":130,"IdVerse":12,"IdChapter":6,"IdBook":27,"TextVerse":"O rei voltou para o palácio e foi deitar-se sem nada ter comido. Recusou o habitual serão de música não conseguiu dormir a noite toda."},{"Id":131,"IdVerse":13,"IdChapter":6,"IdBook":27,"TextVerse":"Logo de manhã cedo foi a correr à cova dos leões, e chamou em tom angustiado: Daniel, servo do Deus vivo, dar-se-á o caso que o teu Deus, a quem tu continuamente serves, te tenha podido salvar dos leões?"},{"Id":132,"IdVerse":14,"IdChapter":6,"IdBook":27,"TextVerse":"Então ouviu-se a voz de Daniel dizendo: Ó rei, vive para sempre! O meu Deus enviou o seu anjo que fechou a boca dos leões; e estes não puderam tocar-me. Porque eu estou inocente perante Deus e nunca cometi delito algum contra ti, ó rei."},{"Id":133,"IdVerse":15,"IdChapter":6,"IdBook":27,"TextVerse":"O soberano não conteve a sua alegria; mandou logo que Daniel fosse dali tirado. Verificou-se então que não sofrera a mais pequena beliscadura, porque creu no seu Deus."},{"Id":134,"IdVerse":16,"IdChapter":6,"IdBook":27,"TextVerse":"O rei mandou que fossem trazidos os acusadores de Daniel e lançou-os na cova dos leões, juntamente com as mulheres e os filhos. Os leões, mal as pessoas chegaram ao fundo da cova, já lhes estavam a esmigalhar os ossos."},{"Id":135,"IdVerse":17,"IdChapter":6,"IdBook":27,"TextVerse":"Posteriormente o rei Dario dirigiu a seguinte mensagem a toda a gente do seu império: Que haja muita paz entre toda a gente. Nesta mesma data vou decretar uma lei pela qual toda a gente no meu reino deverá respeitar profundamente e tremer perante o Deus de Daniel. O seu Deus é vivo, é um Deus que não muda e cujo reino nunca será destruído; o seu poder não tem fim. Ele livra o seu povo, preserva-o do mal. Faz grandes milagres tanto na Terra como no céu. Foi ele quem livrou Daniel do poder dos leões."},{"Id":136,"IdVerse":18,"IdChapter":6,"IdBook":27,"TextVerse":"Desta forma Daniel prosperou, durante o reinado de Dario e também durante o de Ciro, o persa."},{"Id":137,"IdVerse":1,"IdChapter":7,"IdBook":27,"TextVerse":"Uma noite, durante o primeiro ano do reinado de Belsazar, Daniel teve um sonho, e relatou-o por escrito. Foi assim:"},{"Id":138,"IdVerse":2,"IdChapter":7,"IdBook":27,"TextVerse":"No meu sonho estava a assistir a uma tremenda tempestade num grande oceano, com fortes ventos soprando em todas as direcções."},{"Id":139,"IdVerse":3,"IdChapter":7,"IdBook":27,"TextVerse":"Então quatro enormes animais saíram do mar, todos eles diferentes."},{"Id":140,"IdVerse":4,"IdChapter":7,"IdBook":27,"TextVerse":"O primeiro era semelhante a um leão, mas tinha asas de águia, que no entanto encontravam-se arrancadas, por isso não podia mais voar; estava de pé, sobre duas patas, como um ser humano; foi-lhe mesmo dada uma mente humana"},{"Id":141,"IdVerse":5,"IdChapter":7,"IdBook":27,"TextVerse":"O segundo parecia-se com um urso, levantado sobre as suas traseiras. Vi-lhe três costelas entre os dentes, e ouvi uma voz que lhe dizia: Levanta-te! Devora muita gente!"},{"Id":142,"IdVerse":6,"IdChapter":7,"IdBook":27,"TextVerse":"O terceiro destes estranhos animais parecia-se com um leopardo, mas no seu dorso tinha asas como os pássaros, e quatro cabeças! Foi-lhe dado grande poder sobre o género humano."},{"Id":143,"IdVerse":7,"IdChapter":7,"IdBook":27,"TextVerse":"Depois, enquanto continuava a olhar, no meu sonho, um quarto animal se levantou das águas, terrível e espantoso. Devorava as vítimas, fazendo-as primeiro em pedaços, com grandes dentes de ferro, e pisando-as sob as patas. Era de longe muito mais brutal e feroz que os anteriores. Tinha dez chifres."},{"Id":144,"IdVerse":8,"IdChapter":7,"IdBook":27,"TextVerse":"Atentando nesses chifres, reparei que nascia de entre eles um outro mais pequeno, e que na sequência disso três outros foram arrancados, com a raiz e tudo para lhe deixar espaço; essa ponta mais pequena tinha olhos humanos, e tinha também uma boca, com a qual falava com grande arrogância."},{"Id":145,"IdVerse":9,"IdChapter":7,"IdBook":27,"TextVerse":"A certa altura, foram colocados uns tronos e um ancião de idade avançada sentou-se para julgar. A roupa que trazia vestida era da maior alvura; o seu cabelo era branquíssimo. Estava sentado num trono feito de chamas, o qual se deslocava sobre rodas de fogo; um rio de fogo jorrava dele. Tinha milhões de anjos ao seu serviço; centenas de milhões de pessoas esperavam diante dele para serem julgados. Então o tribunal começou a sua sessão e foram abertos os livros."},{"Id":146,"IdVerse":10,"IdChapter":7,"IdBook":27,"TextVerse":"Continuando eu a olhar, o quarto animal brutal foi morto e o seu corpo ligado para ser queimado, por causa da sua altivez para com o Deus poderoso e por causa da soberba do seu chifre mais pequeno."},{"Id":147,"IdVerse":11,"IdChapter":7,"IdBook":27,"TextVerse":"Quanto aos outros três animais, foi-lhes tirado o seu domínio; todavia prolongou-se-lhes a vida ainda durante um certo espaço de tempo."},{"Id":148,"IdVerse":12,"IdChapter":7,"IdBook":27,"TextVerse":"Seguidamente assisti ao aparecimento de um filho de homem - ao que me pareceu - trazido até ali sobre nuvens desde o céu; aproximou-se do ancião e foi-lhe apresentado"},{"Id":149,"IdVerse":13,"IdChapter":7,"IdBook":27,"TextVerse":"Deram-lhe poder para governar e para que fosse honrado em todas as nações do mundo, de forma que todos os povos da Terra lhe devem obedecer. O seu poder é eterno - nunca mais terá fim; o seu governo nunca será destruído."},{"Id":150,"IdVerse":14,"IdChapter":7,"IdBook":27,"TextVerse":"Eu estava confuso e perturbado com tudo o que tinha visto, por isso me aproximei de um dos que estavam junto do trono para lhe perguntar o sentido de todas estas coisas; e explicou-me:"},{"Id":151,"IdVerse":15,"IdChapter":7,"IdBook":27,"TextVerse":"Estes quatro animais representam quatro reis que um dia hão-de governar a terra. Mas por fim o povo do altíssimo Deus terá autoridade sobre os governos do mundo, para sempre."},{"Id":152,"IdVerse":16,"IdChapter":7,"IdBook":27,"TextVerse":"Depois perguntei acerca do quarto animal, terrível e espantoso, com os seus dentes de ferro e cascos de cobre, que despedaçava as vítimas e as devorava com os dentes. Pretendi igualmente saber quanto aos dez chifres, e ao que era mais pequeno, que apareceu depois e provocou o desaparecimento de três outros, o qual tinha olhos, mais uma boca com que dizia coisas cheias de arrogância e que era mais forte do que os outros"},{"Id":153,"IdVerse":17,"IdChapter":7,"IdBook":27,"TextVerse":"Pois que eu tinha visto este chifre fazendo guerra contra o povo de Deus e vencendo-o, até à altura em que o ancião de idade avançada veio, abriu o tribunal e reabilitou o seu povo, dando-lhe poderes de governo sobre o mundo."},{"Id":154,"IdVerse":18,"IdChapter":7,"IdBook":27,"TextVerse":"Este quarto animal, disse-me, representa o quarto poder mundial que governará a terra. Será mais brutal que qualquer dos outros; devorará todo o mundo, destruindo tudo diante de si. Os seus dez chifres são dez reis que aparecerão, saídos do seu império; depois, outro rei aparecerá, ainda mais violento do que os dez outros, destruindo três deles. Desafiará o Deus altíssimo, e consumirá os santos com perseguições, tentando alterar todas as leis, a moral e os costumes. O povo de Deus estará nas suas mãos por três anos e meio."},{"Id":155,"IdVerse":19,"IdChapter":7,"IdBook":27,"TextVerse":"Mas abrir-se-á o tribunal de justiça e retirará todo o poder a este rei corrompido, destruindo-o totalmente. Nessa altura todas as nações debaixo dos céus e todo o poder será entregue ao povo de Deus, que governará tudo para sempre. Todos os governantes estarão sujeitos aos santos."},{"Id":156,"IdVerse":20,"IdChapter":7,"IdBook":27,"TextVerse":"Assim acabou a visão. Fiquei grandemente perturbado, com o rosto pálido de espanto, mas não disse a ninguém o que via."},{"Id":157,"IdVerse":1,"IdChapter":8,"IdBook":27,"TextVerse":"No terceiro ano do reinado de Belsazar, tive outra visão."},{"Id":158,"IdVerse":2,"IdChapter":8,"IdBook":27,"TextVerse":"Desta vez eu estava em Susa , a capital da província de Elão, e encontrava-me junto ao rio Ulai."},{"Id":159,"IdVerse":3,"IdChapter":8,"IdBook":27,"TextVerse":"Olhando eu em volta, vi um carneiro, ali perto do rio, que tinha dois chifres muito altos; um destes chifres começou a crescer mais do que o outro."},{"Id":160,"IdVerse":4,"IdChapter":8,"IdBook":27,"TextVerse":"O carneiro marrava em tudo o que encontrava no caminho, e ninguém era capaz de o impedir ou de lhe subtrair as vítimas. Fazia o que entendia e engrandeceu-se muito."},{"Id":161,"IdVerse":5,"IdChapter":8,"IdBook":27,"TextVerse":"Estando eu considerando estas coisas, apareceu de repente um bode vindo do nascente; aproximava-se de uma forma tal que nem tocava no chão. Este bode, que tinha um chifre no meio dos olhos, correu furiosamente para o carneiro que tinha as duas pontas. Caindo sobre o carneiro partiu-lhe ambas as hastes. Este último ficou sem força nenhuma e o bode abateu-o e pisou-o. Não havia mais salvação para ele."},{"Id":162,"IdVerse":6,"IdChapter":8,"IdBook":27,"TextVerse":"O animal vencedor tornou-se orgulhoso e ficou muito engrandecido; mas, quando estava no cume do seu poder, foi-lhe quebrado o chifre único que tinha, e no seu lugar apareceram-lhe outros quatro chifres, também de tamanho considerável, apontando em todas as direcções"},{"Id":163,"IdVerse":7,"IdChapter":8,"IdBook":27,"TextVerse":"Um destes, crescendo devagar ao princípio, depressa se tornou muito forte e começou a atacar para o sul e para o oriente, fazendo guerra contra a terra de Israel. Tornou-se tão poderoso que chegou a atacar os exércitos celestiais. Chegou mesmo a desafiar o seu comandante, lançando por terra algumas das suas estrelas, e pisando-as , fazendo cancelar os sacrifícios diários, contínuos, que se faziam em sua adoração, e profanando o seu santuário."},{"Id":164,"IdVerse":8,"IdChapter":8,"IdBook":27,"TextVerse":"Mas o exército dos santos e o sacrifício diário foi destruído por causa das transgressões. O resultado é que a verdade foi lançada por terra. Fez o que lhe agradou e prosperou."},{"Id":165,"IdVerse":9,"IdChapter":8,"IdBook":27,"TextVerse":"Em seguida ouvi dois dos santos anjos que dialogavam entre si: Quando será novamente restabelecido o sacrifício contínuo? Quando será castigada a destruição do templo e o povo de Deus tornado de novo triunfante?"},{"Id":166,"IdVerse":10,"IdChapter":8,"IdBook":27,"TextVerse":"Dois mil e trezentos dias deverão decorrer primeiro respondeu- lhe o outro."},{"Id":167,"IdVerse":11,"IdChapter":8,"IdBook":27,"TextVerse":"Estava eu a tentar compreender o sentido desta visão, quando apareceu uma figura humana diante de mim e ouvi a voz de um homem chamando do outro lado do rio: Gabriel, diz a Daniel o significado deste sonho."},{"Id":168,"IdVerse":12,"IdChapter":8,"IdBook":27,"TextVerse":"Então Gabriel veio para onde eu me encontrava. Mas quando se aproximou de mim eu fiquei muito perturbado e caí com o rosto em terra. Homem mortal, disse-me ele, tens de perceber que estes acontecimentos que viste figurados nessa visão não terão lugar antes que venha o fim dos tempos."},{"Id":169,"IdVerse":13,"IdChapter":8,"IdBook":27,"TextVerse":"Depois perdi os sentidos, assim com o rosto em terra. Mas ele tocou-me, ergueu-me, e ajudou-me a manter-me em pé."},{"Id":170,"IdVerse":14,"IdChapter":8,"IdBook":27,"TextVerse":"Estou aqui para te dizer o que irá acontecer quando da vinda dos tempos de ira - porque o que viste pertence ao fim dos tempos."},{"Id":171,"IdVerse":15,"IdChapter":8,"IdBook":27,"TextVerse":"Os dois chifres do carneiro que observaste são os reis da Média e da Pérsia. O bode peludo é a nação grega e o seu longo chifre representa o primeiro monarca dessa nação. Quando viste que foi quebrado e substituído por quatro outros mais pequenos, isso significa que o império grego se repartirá em quatro partes, cada uma com seu rei, nenhum deles tão grande como o primeiro."},{"Id":172,"IdVerse":16,"IdChapter":8,"IdBook":27,"TextVerse":"Já no final desses reinados, quando a sua maldade atingir o máximo, um outro rei feroz se levantará, e terá grande sagacidade e inteligência. O seu poder será grande, não virá de si próprio. Prosperará para onde quer que se voltar; destruirá todos os que se lhe opuserem, ainda que o façam com poderoso exército; desvastará o povo de Deus."},{"Id":173,"IdVerse":17,"IdChapter":8,"IdBook":27,"TextVerse":"Será mestre na arte do engano; muitos serão derrotados ao serem apanhados desprevenidos, confiados numa falsa segurança. Sem pré-aviso destrui-los-á. Considerar-se-á tanto a si próprio que até será capaz de pretender travar batalha contra o Príncipe dos príncipes. Mas ao tentar fazê-lo, selará a sua própria condenação, pois será aniquilado pela mão de Deus, embora nenhum ser humano pudesse vencê-lo."},{"Id":174,"IdVerse":18,"IdChapter":8,"IdBook":27,"TextVerse":"Depois, na tua visão ouviste falar nos dois mil e trezentos dias que passarão antes que os direitos do culto sejam restabelecidos. Este número é literal e significa isso mesmo. Mas nenhuma destas coisas virá a acontecer antes de muito tempo passar ainda; por isso não fales ainda a ninguém sobre isto."},{"Id":175,"IdVerse":19,"IdChapter":8,"IdBook":27,"TextVerse":"Então tornei a desfalecer, e fiquei doente por vários dias; mas restabeleci-me e continuei a dar execução aos meus deveres para com o rei. No entanto fiquei muito impressionado com esse sonho e não o entendia bem."},{"Id":176,"IdVerse":1,"IdChapter":9,"IdBook":27,"TextVerse":"Era agora o primeiro ano do reinado de Dario, filho de Assuero. (Dario era medo e foi constituído rei dos caldeus.)"},{"Id":177,"IdVerse":2,"IdChapter":9,"IdBook":27,"TextVerse":"No primeiro ano do seu reinado, eu, Daniel, entendi, pelo livro do profeta Jeremias, que Jerusalém deveria ficar desolada por setenta anos."},{"Id":178,"IdVerse":3,"IdChapter":9,"IdBook":27,"TextVerse":"Assim pedi fervorosamente ao Senhor Deus que pusesse fim ao nosso cativeiro e nos mandasse regressar à nossa terra urante o tempo em que fiz orações nesse sentido, jejuei e vesti-me com sacos, pondo cinza sobre mim;"},{"Id":179,"IdVerse":4,"IdChapter":9,"IdBook":27,"TextVerse":"também confessei os meus pecados assim como os do meu povo.Ó Senhor orava eu, tu és um grande e temível Deus; sempre cumpres as tuas promesas de misericórdia para com aqueles que amas e guardam as tuas leis."},{"Id":180,"IdVerse":5,"IdChapter":9,"IdBook":27,"TextVerse":"Mas nós pecámos muitíssimo; rebelámo-nos contra ti e tivemos em pouca conta os teus mandamentos"},{"Id":181,"IdVerse":6,"IdChapter":9,"IdBook":27,"TextVerse":"Recusámos prestar atenção aos teus servos, os profetas, que mandaste repetidas vezes através dos anos, com as tuas mensagens para os nossos reis e governantes, assim como para todo o povo."},{"Id":182,"IdVerse":7,"IdChapter":9,"IdBook":27,"TextVerse":"Ó Senhor, tu és justo; mas quanto a nós, estamos sempre envergonhados com os nossos pecados, como se vê hoje em dia; sim, todos nós - a gente de Judá, o povo de Jerusalém, assim como todo o Israel, que espalhaste para perto e para longe, para toda a parte, por causa da nossa infidelidade para contigo."},{"Id":183,"IdVerse":8,"IdChapter":9,"IdBook":27,"TextVerse":"Ó Senhor, nós, os nossos reis, governantes e pais estamos profundamente abatidos por causa de todos os nossos pecados."},{"Id":184,"IdVerse":9,"IdChapter":9,"IdBook":27,"TextVerse":"Mas o Senhor nosso Deus é misericordioso e perdoa até mesmo aqueles que se rebelaram contra ele."},{"Id":185,"IdVerse":10,"IdChapter":9,"IdBook":27,"TextVerse":"Senhor nosso Deus, nós desobedecemos-te, escarnecemos de todas as leis que nos deste através dos teus servos, os profetas. Todo o Israel desobedeceu. Afastámo-nos de ti e recusámos ouvir-te mais. Foi assim que a tremenda maldição de Deus se descarregou sobre nós - a maldição escrita na lei de Moisés, teu servo"},{"Id":186,"IdVerse":11,"IdChapter":9,"IdBook":27,"TextVerse":"Fizeste exactamente como nos avisaste que farias, pois nunca houve tal desastre como aquele que nos aconteceu em Jerusalém, a nós e aos nosso chefes. Cada uma das maldições contra nós, escritas na lei de Moisés, se realizou; todos os males preditos, todos eles aconteceram. Mas mesmo assim continuamos a recusar satisfazer o Senhor nosso Deus, desviando-nos dos nossos pecados e praticando a justiça."},{"Id":187,"IdVerse":12,"IdChapter":9,"IdBook":27,"TextVerse":"E foi assim que o Senhor deliberadamente nos esmagou com calamidades que tinha preparado. Ele é justo em tudo o que executa; nós é que não queremos obedecer."},{"Id":188,"IdVerse":13,"IdChapter":9,"IdBook":27,"TextVerse":"Ó Senhor nosso Deus, foi com grande poder e honra para ti que tiraste o teu povo do Egipto. Senhor, faz agora algo de semelhante! Ainda que tenhamos pecado profundamente e que seja tão grande a nossa maldade; mas por causa de todas as tuas misericórdias, Senhor, retira, te pedimos, a tua ira de Jerusalém, a tua cidade, o teu santo monte. Porque os pagãos troçam de ti por deixares a tua cidade em ruínas, devido aos nossos pecados."},{"Id":189,"IdVerse":14,"IdChapter":9,"IdBook":27,"TextVerse":"Ó nosso Deus, escuta a oração dos teus servos! Ouve enquanto te rogo! Que o teu rosto se ilumine de novo com a paz e a alegria sobre o teu desolado santuário, que é a tua própria glória, Senhor."},{"Id":190,"IdVerse":15,"IdChapter":9,"IdBook":27,"TextVerse":"Meu Deus, inclina os teus ouvidos e ouve os meus rogos. Abre os teus olhos e vê a nossa miséria, como a tua cidade está em ruínas - sim, porque toda a gente sabe que se trata da tua cidade. Não te pedimos isso porque pensamos que o merecemos, mas porque confiamos na tua bondade a despeito da gravidade dos nossos pecados."},{"Id":191,"IdVerse":16,"IdChapter":9,"IdBook":27,"TextVerse":"Ó Senhor, ouve-nos! Perdoa-nos! Senhor, escuta as minhas palavras e actua! Não te demores em defesa da tua própria causa, ó meu Deus, pois que o teu povo e a tua cidade trazem o teu próprio nome."},{"Id":192,"IdVerse":17,"IdChapter":9,"IdBook":27,"TextVerse":"Estive assim aorar e a confessar o meu pecado e o do meu povo, implorando fervorosamente ao Senhor meu Deus a favor de Jerusalém, a sua santa montanha, quando Gabriel, que eu vira na minha primeira visão, se deslocou rapidamente, nos ares, até junto de mim; era a altura do sacrifício da tarde. E disse-me: Daniel, encontro-me aqui para te ajudar a compreenderes os planos de Deus."},{"Id":193,"IdVerse":18,"IdChapter":9,"IdBook":27,"TextVerse":"No momento em que começaste a orar, foi dada uma ordem; e eu aqui estou para te dizer o que foi, visto que Deus te ama muito. Escuta e procura compreender o sentido da visão que tiveste!"},{"Id":194,"IdVerse":19,"IdChapter":9,"IdBook":27,"TextVerse":"O Senhor decretou um período de 490 anos , no fim dos quais Jerusalém, a sua santa cidade, e o seu povo será perdoado do pecado e a sua culpa será expiada; então começará o reino de uma justiça sem fim; o santíssimo será de novo consagrado, cumprindo o que declaram os profetas."},{"Id":195,"IdVerse":20,"IdChapter":9,"IdBook":27,"TextVerse":"Agora ouve bem! Haverá 49 anos mais 434 anos desde a altura em que for dada ordem para a reconstrução de Jerusalém até à vinda do Messias, o príncipe! As ruas e os muros de Jerusalém serão reconstruídos a despeito dos tempos perigosos que hão-de acontecer."},{"Id":196,"IdVerse":21,"IdChapter":9,"IdBook":27,"TextVerse":"Depois deste período de 434 anos, o Messias será morto sem ter realizado o seu reinado. Levantar-se-á um rei cujos exércitos destruirão a cidade e o templo. Mas serão vencidos por uma tempestade; até ao fim haverá guerras, com as suas desgraças."},{"Id":197,"IdVerse":22,"IdChapter":9,"IdBook":27,"TextVerse":"Este rei fará um acordo com o povo, de sete anos; mas depois de decorrer metade desse tempo, denunciará o tratado e proibirá os judeus de fazerem qualquer sacrifício ou oferta; posteriormente, como cúmulo das suas terríveis acções, o inimigo profanará completamente o santuário de Deus. Mas quando chegar o tempo determinado nos planos de Deus, o julgamento do Senhor será derramado sobre esse assolador visão de Daniel de um homem"},{"Id":198,"IdVerse":1,"IdChapter":10,"IdBook":27,"TextVerse":"No terceiro ano do reinado de Ciro, rei da Pérsia, Daniel (também chamado Beltessazar) teve outra visão. Dizia igualmente respeito a acontecimentos a realizarem-se no futuro, tempos de guerra e angústias, e desta vez ele compreendeu o significado da visão."},{"Id":199,"IdVerse":2,"IdChapter":10,"IdBook":27,"TextVerse":"Quando tive esta visão, eu, Daniel, tinha estado de luto havia três semanas inteiras. Durante todo esse tempo não bebi vinho nem comi carne, nem sobremesa alguma. Também não lavei a cabeça, não cortei o cabelo, nem o arranjei."},{"Id":200,"IdVerse":3,"IdChapter":10,"IdBook":27,"TextVerse":"Então no dia 23 de Abril estando junto ao grande rio Tigre, reparei, de repente, junto de mim, numa pessoa vestida de roupa de linho, com um cinto de ouro puro à volta da cintura. Tinha a pele brilhante, lustrosa! Saíam-lhe do rosto cintilações e os seus olhos eram como tochas de fogo; os braços e os pés brilhavam também, como cobre. Quando falava, a voz soava como se se tratasse de uma vasta multidão."},{"Id":201,"IdVerse":4,"IdChapter":10,"IdBook":27,"TextVerse":"Só eu, Daniel, vi isto; as pessoas que estavam comigo nada viram, no entanto sentiram repentinamente um terror inexplicável e foram a correr esconder-se; apenas eu ali permaneci. Quando vi aquela figura impressionante fiquei sem forças, empalideci, perdi os sentidos."},{"Id":202,"IdVerse":5,"IdChapter":10,"IdBook":27,"TextVerse":"Ele dirigiu-me a palavra, o que fez com que eu caísse com o rosto por terra, desfalecido. Nessa altura uma mão tocou-me e levantou-me, e ainda a tremer fiquei de joelhos. E ouvi: Daniel, homem muito amado de Deus, ergue-te e ouve atentamente o que tenho a dizer-te, porque foi Deus quem me mandou junto de ti. Levantei-me ainda a tremer, e continuou:"},{"Id":203,"IdVerse":6,"IdChapter":10,"IdBook":27,"TextVerse":"Não tenhas medo, Daniel, porque as tuas orações são atendidas nos céus e a resposta foi dada logo no primeiro dia em que começaste a jejuar perante o Senhor e a pedir-lhe esclarecimento; nesse mesmo dia fui mandado ter contigo."},{"Id":204,"IdVerse":7,"IdChapter":10,"IdBook":27,"TextVerse":"Mas durante vinte e um dias o poderoso espírito mau, que governa o reino da Pérsia, opôs-se-me. Então Miguel, um dos chefes do exército celestial, veio apoiar-me, e consegui romper os espíritos dominadores da Pérsia. Agora, aqui estou para te dizer o que há-de acontecer ao teu povo nos tempos do fim - porque o cumprimento desta profecia será daqui a muito tempo."},{"Id":205,"IdVerse":8,"IdChapter":10,"IdBook":27,"TextVerse":"Todo esse tempo, eu mantive-me de olhos baixos, incapaz de proferir uma palavra. Depois, alguém - que me pareceu um homem - me tocou nos lábios e pude falar assim ao mensageiro do céu: Senhor, estou extremamente perturbado com esta aparição e estou sem forças. Como é que uma pessoa como eu pode falar contigo? Estou desfalecido e até respiro com dificuldade."},{"Id":206,"IdVerse":9,"IdChapter":10,"IdBook":27,"TextVerse":"Então aquele que me pareceu ser um homem tocou-me outra vez e senti as forças voltarem-me novamente"},{"Id":207,"IdVerse":10,"IdChapter":10,"IdBook":27,"TextVerse":"Deus ama-te muito, disse ele; não tenhas receio! Acalma-te e anima-te; sim, anima-te!Enquanto me dizia isto, senti-me mais forte e respondi-lhe: Podes falar, Senhor, porque me fortaleceste."},{"Id":208,"IdVerse":11,"IdChapter":10,"IdBook":27,"TextVerse":"Sabes a razão porque eu vim? Estou aqui para te dizer o que está registado na escritura da verdade. Então, quando regressar, enfrentarei de novo o príncipe da Pérsia, e depois dele o príncipe da Grécia. Só Miguel, o anjo que guarda o teu povo Israel, ali estará para me ajudar.Os reis do Sul e do Norte"},{"Id":209,"IdVerse":1,"IdChapter":11,"IdBook":27,"TextVerse":"Eu fui mandado fortalecer e ajudar Dario, o medo, no primeiro ano do seu reinado."},{"Id":210,"IdVerse":2,"IdChapter":11,"IdBook":27,"TextVerse":"Mas agora vou mostrar-te o que o futuro tem guardado. Três outros reis persas governarão, e um quarto suceder-lhes-á , muito mais próspero que os primeiros. Usando dos meios materiais de que dispõe, empregá-los-á para obter vitórias políticas e desencadeará uma guerra total contra a Grécia."},{"Id":211,"IdVerse":3,"IdChapter":11,"IdBook":27,"TextVerse":"Depois, levantar-se-á um poderoso rei na Grécia, que governará um vasto reino e conseguirá tudo o que tiver planeado conquistar . Mas, no auge do seu poder, o seu reino será repartido em quatro nações mais fracas, que nem sequer serão dirigidas pelos seus filhos. O seu império será pois dividido e dado a outros. Um deles, o rei do Egipto , há-de conseguir aumentar bastante em força, mas um dos seus comandantes revoltar-se-á, tomará conta do poder, tornando-o ainda mais forte."},{"Id":212,"IdVerse":4,"IdChapter":11,"IdBook":27,"TextVerse":"Anos mais tarde formar-se-á uma aliança entre o rei da Síria e o do Egipto. A filha deste será dada em casamento ao rei da Síria, num gesto de paz , mas ela perderá a sua influência sobre ele e as suas esperanças, assim como as do seu pai, o rei do Egipto, serão frustradas.‰"},{"Id":213,"IdVerse":5,"IdChapter":11,"IdBook":27,"TextVerse":"Contudo, quando o seu irmão subir ao trono, como rei do Egipto, há-de congregar um exército contra o rei da Síria e derrotá-lo-á. Quando regressar ao Egipto trará consigo os ídolos da Síria, e também louça preciosa, de ouro e de prata. Durante muitos anos deixará o rei da Síria em paz."},{"Id":214,"IdVerse":6,"IdChapter":11,"IdBook":27,"TextVerse":"Entretanto o rei da Síria invadirá o Egipto, por pouco tempo, mas depressa regressará à sua terra. Contudo os filhos deste rei sírio juntarão um poderoso exército que invadirá Israel, passará ao Egipto e se fortificará ali. Depois, o rei do Egipto, com grande ira, concentrar-se-á contra as vastas forças da Síria e as derrotará. Cheio de orgulho, após esta vitória retumbante, há-de chegar a liquidar milhares dos seus inimigos. Mas o seu sucesso será de pouca duração."},{"Id":215,"IdVerse":7,"IdChapter":11,"IdBook":27,"TextVerse":"Alguns anos mais tarde o rei da Síria voltará, com um exército completamente equipado, muito maior do que aquele que perdera antes, e outras nações se unirão a ele nessa cruzada contra o Egipto. Gente rebelde, de entre os judeus, se juntará com eles, cumprindo assim a profecia; mas não serão bem sucedidos. Então o rei da Síria mais os seus aliados sitiarão uma cidade fortificada do Egipto, conquistá-la-ão, e os altivos exércitos do Egipto serão derrotados."},{"Id":216,"IdVerse":8,"IdChapter":11,"IdBook":27,"TextVerse":"O rei sírio continuará sem ninguém que se lhe oponha; ninguém será capaz de o deter. Entrará também na terra gloriosa de Israel e pilhá- la-á. Formará um plano para o domínio completo do Egipto: acordará também no casamento de uma filha com o rei do Egipto, para que possa assim melhor avançar com os seus intentos, mas não conseguirá o que quer."},{"Id":217,"IdVerse":9,"IdChapter":11,"IdBook":27,"TextVerse":"Posteriormente volta a sua atenção para as cidades costeiras, e toma muitas delas. Contudo haverá um comandante que o deterá e o fará retirar-se envergonhado. Regressará à sua terra, mas pelo caminho terá problemas e desaparecerá."},{"Id":218,"IdVerse":10,"IdChapter":11,"IdBook":27,"TextVerse":"O seu sucessor será lembrado como aquele que levantou os impostos sobre Israel, mas depois de um breve reinado, morrerá misteriosamente, nem em combate, nem em disputa nenhuma."},{"Id":219,"IdVerse":11,"IdChapter":11,"IdBook":27,"TextVerse":"O rei a seguir será um homem mau, e não subirá ao trono por sucessão real . Tomará o poder através do engano e da intriga. Depois, toda a oposição desaparecerá diante dele, incluindo o chefe dos sacerdotes . As suas promessas serão sempre falsas. Desde o princípio que a sua forma de actuar será sempre a do engano; apenas com um punhado de seguidores, tornar-se-á poderoso. Entrará nas áreas mais prósperas da terra, sem avisos prévios, e fará aquilo que nunca tinha sido feito antes: tomará as propriedades dos ricos e dos abastados e distribuí-las-á pelo povo. Com grande sucesso ataca e captura grandes fortalezas através das terras que controla; mas isto durará apenas um certo tempo. Consegue conjugar forças e levantar um exército contra o Egipto; este também tentará fazer o mesmo, mas sem o conseguir, porque enormes conjuras se formarão contra ele. Serão os da sua própria casa quem o deporá; o seu exército desertará e muitos serão mortos."},{"Id":220,"IdVerse":12,"IdChapter":11,"IdBook":27,"TextVerse":"Ambos este reis conspirarão um contra o outro, mesmo à mesa das negociações, tentando enganar-se mutuamente. Mas isso pouco há-de fazer, pois que nem um nem outro serão bem sucedidos até que chegue o tempo indicado por Deus."},{"Id":221,"IdVerse":13,"IdChapter":11,"IdBook":27,"TextVerse":"O rei sírio regressa então a casa com grandes riquezas, mas não sem antes marchar sobre Israel e destruí-la; fará o que planeou e regressará à sua terra. No tempo previsto, volta de novo as suas forças para o sul, mas é que agora será tudo diferente de antes. Porque navios de guerra romanos o porão em debandada, obrigando-o a voltar para o seu país. Enfurecido por ter sido obrigado a fugir, o rei sírio torna a lutar contra a santa religião e a profanar o santuário , fazendo parar o sacrifício contínuo e estabelecendo a abominação que causa a desolação. Antes de partir, deixa no poder em Jerusalém judeus incrédulos, gente que abandonou a fé dos seus antepassados. Procurará favorecer aqueles que odeiam as coisas de Deus , e ganhá-los para o seu lado. Mas as pessoas que conhecem o seu Deus serão fortes e farão grandes coisas."},{"Id":222,"IdVerse":14,"IdChapter":11,"IdBook":27,"TextVerse":"Os que têm discernimento espiritual terão um largo ministério, ensinando, durante aquele tempo. Mas correrão constantemente perigo; muitos deles morrerão pelo fogo ou com armas, ou serão postos em cárceres e despojados do que possuem. Acontecerá que no meio destas pressões, alguns homens descrentes apresentar-se-ão como que pretendendo oferecer socorro, mas só para tirar proveito dos que são perseguidos."},{"Id":223,"IdVerse":15,"IdChapter":11,"IdBook":27,"TextVerse":"Até alguns dos que são mais dotados para as coisas de Deus tropeçarão naquele dia e cairão; mas isto acabará por ser uma forma de os refinar e purificar, fazendo-os mais limpos até ao fim de todas estas provações, até ao momento que Deus indicar."},{"Id":224,"IdVerse":16,"IdChapter":11,"IdBook":27,"TextVerse":"O rei fará só aquilo que lhe agrada, proclamando-se acima dos deuses, blasfemando até do Deus dos deuses e prosperando - mas só até quando o Senhor entender. Porque os planos de Deus são inabaláveis. O rei não terá consideração alguma pelos próprios deuses dos seus antepassados, nem pelo deus amado pelas mulheres , nem por nenhum outro, porque se gloriará como sendo ele o maior de todos. Em lugar desses deuses todos, ele adorará o deus das fortalezas - um deus que seus pais desconheciam - e será pródigo em donativos muito caros para ele. Dizendo que é com a ajuda dele que há-de atacar grandes fortalezas, e conquistá-las-á. Dará honras aos que se lhe submetem, nomeando-os para posições de autoridade e repartindo entre eles a terra, como recompensa."},{"Id":225,"IdVerse":17,"IdChapter":11,"IdBook":27,"TextVerse":"Chegando o tempo do fim , o rei do sul tornará a atacá-lo e o do norte reagirá com a violência e a fúria de um furacão; o seu vasto exército e a sua grande armada de navios de guerra sairão para invadi-lo com o seu poder. Dessa forma conseguirá invadir vários países, incluindo Israel, a terra gloriosa, e derrubará o governo de muitas outras nações. Moabe, Edom e quase todo Amom escaparão; mas o Egipto e muitas outra nações serão ocupadas. Tomará posse de todos os tesouros do Egipto, e os líbios e os etíopes tornar-se-ão seus servos."},{"Id":226,"IdVerse":18,"IdChapter":11,"IdBook":27,"TextVerse":"Nessa altura, notícias vindas tanto do norte como do oriente alarmá-lo-ão; e voltará em grande ira para destruir e aniquilar muitos. Deter-se-á entre Jerusalém e o mar, plantando aí as tendas reais; enquanto permanece nesse sítio, o seu tempo chegará e não haverá ninguém que o apoie."},{"Id":227,"IdVerse":1,"IdChapter":12,"IdBook":27,"TextVerse":"Nesse tempo se levantará Miguel, o poderoso príncipe dos anjos, que protege a tua nação. Haverá um tempo de angústia para os judeus, maior do que qualquer outro período de angústia na história de Israel. Mas todos aqueles cujos nomes estão escritos no livro serão libertados."},{"Id":228,"IdVerse":2,"IdChapter":12,"IdBook":27,"TextVerse":"Muitos daqueles cujos corpos jazem mortos, enterrados, ressuscitarão, uns para a vida eterna, outros para a vergonha e desprezo eternos."},{"Id":229,"IdVerse":3,"IdChapter":12,"IdBook":27,"TextVerse":"Os entendidos brilharão como o resplendor do Sol, no firmamento. Os que ensinam a muitos a justiça refulgirão como estrelas para sempre."},{"Id":230,"IdVerse":4,"IdChapter":12,"IdBook":27,"TextVerse":"Mas tu, Daniel, não dês esta profecia a conhecer a ninguém; sela-a para que não seja revelada antes do fim dos tempos, quando a deslocação de pessoas de uma para outra parte do mundo, assim como o conhecimento entre os homens, tiverem aumentado grandemente!"},{"Id":231,"IdVerse":5,"IdChapter":12,"IdBook":27,"TextVerse":"Então eu, Daniel, olhei e vi dois anjos em cada margem do rio. Um deles perguntou àquele que estava vestido de linho, e que se encontrava agora em pé acima das águas do rio: Quanto tempo haverá até que aconteçam todas essas coisas espantosas?"},{"Id":232,"IdVerse":6,"IdChapter":12,"IdBook":27,"TextVerse":"O outro respondeu, levantando as mãos para os céus e jurando por aquele que vive por toda a eternidade, que estas coisas não serão cumpridas até que três anos e meio se completem, depois do poder do povo de Deus ter sido destruído."},{"Id":233,"IdVerse":7,"IdChapter":12,"IdBook":27,"TextVerse":"Ouvi aquilo que ele disse, mas não percebi; por isso perguntei: Senhor, como será que isto tudo vai acontecer?"},{"Id":234,"IdVerse":8,"IdChapter":12,"IdBook":27,"TextVerse":"Podes retirar-te, Daniel, porque aquilo que expus não é para ser compreendido antes do tempo do fim. Muitos serão purificados através de grandes tribulações e perseguições. Contudo os perversos continuarão na sua perversidade, e nenhum perceberá coisa nenhuma. Só os que desejam mesmo aprender virão a saber o significado disso."},{"Id":235,"IdVerse":9,"IdChapter":12,"IdBook":27,"TextVerse":"Desde o momento em que o sacrifício contínuo for proibido e instalada a abominação que causa a desolação a fim de ser adorada, haverá 1290 dias. Felizes aqueles que esperam e chegam até aos 1335 dias!"},{"Id":236,"IdVerse":10,"IdChapter":12,"IdBook":27,"TextVerse":"Mas tu persevera até ao fim da tua vida; e depois repousarás. Porque ressuscitarás e terás a tua recompensa nos últimos dias."}]