[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":5,"TextVerse":"Este livro regista as palavras que Moisés comunicou ao povo de Israel, quando estavam acampados no vale de Arabá, no deserto de Moabe, do lado nascente do rio Jordão; e que era a região das cidades de Sufe, Parã, Tofel, Labã, Hazerote e Di-Zaabe."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":5,"TextVerse":"Estas falas foram-lhes dirigidas no dia 15 de Fevereiro , quarenta anos após terem deixado o Monte Horebe - ainda que haja apenas onze dias de viagem a pé do Monte Horebe até Cades-Barneia , indo pelo monte Seir!"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":5,"TextVerse":"Na altura em que estas palavras foram ditas, já o rei Siom dos amorreus tinha sido derrotado em Hesbom, e o rei Ogue de Basã também já fora vencido em Astarote, perto de Edrei."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":5,"TextVerse":"Esta é pois a fala que Moisés fez a Israel, expondo todas as leis que Deus lhe mandara comunicar-lhes:"},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":5,"TextVerse":"Foi há quarenta anos, no Monte Horebe, que Jeová o nosso Deus nos disse: &#x27;Ficaram aqui já bastante tempo. Agora vão e ocupem as colinas dos amorreus, o vale de Arabá, o Negueve e toda a terra de Canaã e do Líbano - toda a área que vai do Mediterrâneo até ao rio Eufrates. Dou-vos todo este território. Possuam-na, pois que se trata da terra que o Senhor prometeu aos vossos antepassados Abraão, Isaque e Jacob, e a todos os seus descendentes.&#x27;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":5,"TextVerse":"Por essa altura eu disse ao povo: &#x27;Preciso de ajuda. Vocês são um fardo grande demais para eu levar sozinho, porque o Senhor vos multiplicou como as estrelas. E que ele possa multiplicar-vos mil vezes ainda mais, e abençoar-vos tal como vos prometeu. Mas que pode um só homem fazer perante todas as vossas disputas e os vossos problemas? Por isso escolham alguns homens de cada tribo que sejam pessoas de bom senso, compreensivas e com experiência da vida, e nomeá-los-ei como vossos chefes.&#x27;"},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":5,"TextVerse":"Eles concordaram com isso; tomei os homens que seleccionaram, alguns de cada tribo, e designei-os para assistentes administrativos por escalões de mil, de cem, de cinquenta e de dez pessoas, para deliberarem quanto às questões que lhes fossem apresentadas, e para prestarem assistência em geral cada dia. Instruiu-os para que fossem sempre perfeitamente justos, mesmo para os estrangeiros. &#x27;Quando tomarem decisões"},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":5,"TextVerse":"Aliás, dei-lhes até mais outras instruções nessa altura."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":5,"TextVerse":"Deixámos então o Monte Horebe e atravessámos o grande e terrível deserto, tendo finalmente chegado às colinas dos amorreus, para onde o Senhor nos tinha dirigido. Estávamos em Cades-Barneia e disse ao povo:"},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":5,"TextVerse":"&#x27;O Senhor Deus deu-nos esta terra. Vão e conquistem-na. Nada receiem e não duvidem!&#x27;"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":5,"TextVerse":"Mas eles replicaram: &#x27;Primeiramente, enviemos espias para descobrirem o melhor caminho para lá entrar, e para escolherem as cidades que devemos capturar primeiro.&#x27;"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":5,"TextVerse":"Isto pareceu ser uma boa ideia. Por isso escolhi doze espias, um de cada tribo."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":5,"TextVerse":"Atravessaram as colinas e vieram até ao vale de Escol, tendo regressado com amostras dos frutos da terra. Bastava vê-los para nos convencermos de que se tratava na verdade de uma óptima terra, essa que o Senhor nosso Deus nos dera!"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":5,"TextVerse":"Mas o povo recusou ir conquistá-la, e rebelaram-se contra a ordem do Senhor. Lamentaram-se e murmuraram nas suas tendas: &#x27;O Senhor deve odiar-nos, trazendo-nos do Egipto até aqui para sermos assassinados por estes amorreus. Porque é que precisamos de ir para lá? Os nossos irmãos que foram observar a terra aterrorizaram-nos com o seu relato; dizem que o povo da terra é forte e de alta estatura, e que tem cidades fortificadas com muralhas altíssimas até ao céu! Até viram lá gigantes, dos descendentes de Anaquim!&#x27;"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":5,"TextVerse":"Mas disse-lhes: &#x27;Não estejam com medo! O Senhor Deus é o vosso chefe, e lutará por vós com o seu poder divino, tal como o viram fazer no Egipto. E vocês sabem como ele cuidou de vocês dia após dia aqui no deserto, e que foi como um pai para cada um!&#x27;"},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":5,"TextVerse":"Mas de nada serviu tudo o que eu disse. Recusaram crer no Senhor nosso Deus que os tinha conduzido momento após momento, seleccionando-lhes os melhores lugares para acamparem, guiando-os clara e seguramente por meio duma nuvem de fogo durante a noite e duma nuvem branca de dia."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":5,"TextVerse":"O Senhor ouviu os lamentos deles e ficou muito irado. Garantiu então que nem uma só pessoa de toda aquela geração viveria tempo bastante para poder ver a boa terra que prometera aos seus antepassados, com excepção de Calebe filho de Jefoné, o qual, pelo facto de ter seguido inteiramente o Senhor, haveria de receber como sua herança pessoal uma parte da terra na qual já tinha penetrado."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":5,"TextVerse":"Mesmo comigo o Senhor ficou também zangado, por causa de vocês, e disse-me: &#x27;Não entrarás na terra prometida! Será antes o teu assistente, Josué filho de Num, quem lá fará entrar o povo. Anima-o a preparar-se para tomar a liderança. A terra será dada às crianças de quem eles agora dizem ter medo que venham a morrer no deserto. Mas quanto a vocês, os mais velhos, voltem para trás, e tornem a atravessar o deserto em direcção do Mar Vermelho.&#x27;"},{"Id":19,"IdVerse":19,"IdChapter":1,"IdBook":5,"TextVerse":"Então confessaram: &#x27;Pecámos! Estamos agora decididos a entrar na terra e a lutar por ela, tal como o Senhor nosso Deus nos disse.&#x27; Pegaram nas armas e pensaram que seria fácil conquistar o território."},{"Id":20,"IdVerse":20,"IdChapter":1,"IdBook":5,"TextVerse":"Mas o Senhor ordenou-me: &#x27;Diz-lhes para não fazerem isso, porque não irei com eles; serão vencidos pelos seus inimigos.&#x27;"},{"Id":21,"IdVerse":21,"IdChapter":1,"IdBook":5,"TextVerse":"Comuniquei-lhes esse aviso, mas não quiseram ouvir. Desobedeceram novamente às ordens do Senhor e insistiram em penetrar na terra para lutar. Os amorreus, que lá viviam, vieram ao encontro deles, perseguiram-nos como se fossem um bando de abelhas e feriram-nos; isto passou-se entre Seir e Horma. Regressaram então e choraram perante o Senhor, sem que este contudo os escutasse. Ficaram assim naquele sítio, em Cades, durante muito tempo."},{"Id":22,"IdVerse":1,"IdChapter":2,"IdBook":5,"TextVerse":"Então voltámos para trás, através do deserto, para o Mar Vermelho, pois fora assim que o Senhor me mandara. Durante muitos anos vagueámos à volta do monte Seir. Por fim o Senhor disse-me:"},{"Id":23,"IdVerse":2,"IdChapter":2,"IdBook":5,"TextVerse":"&#x27;Já estiveram aqui bastante tempo. Voltem para o norte. Informem o povo de que deverão atravessar a terra dos seus parentes, os edomitas, descendentes de Esaú, que viveu aqui em Seir. Os edomitas estão desconfiados de vocês, e têm medo; portanto sejam cautelosos. Não provoquem nenhum conflito! Porque lhes dei a eles toda esta região acidentada do monte Seir. É uma área que será sempre deles; por isso não vos darei nem sequer um torrão dessa terra. Paguem-lhe todo o alimento ou água que precisarem enquanto passarem por lá. O Senhor vosso Deus tem cuidado de vocês e vos tem abençoado em cada momento destes quarenta anos que têm andado por este grande deserto; nada vos tem faltado em tempo algum.&#x27;"},{"Id":24,"IdVerse":3,"IdChapter":2,"IdBook":5,"TextVerse":"Dessa forma passámos através de Edom onde viviam os nossos parentes, percorrendo o caminho de Arabá que vai para o sul para Elate e para Eziom-Geber, e continuámos para o norte em direcção do deserto de Moabe."},{"Id":25,"IdVerse":4,"IdChapter":2,"IdBook":5,"TextVerse":"Depois o Senhor avisou-nos: &#x27;Também não devem atacar os moabitas, visto que não vos darei nada daquela terra. Pertence aos descendentes de Lot.&#x27;"},{"Id":26,"IdVerse":5,"IdChapter":2,"IdBook":5,"TextVerse":"(Antes, viviam ali os enins, uma tribo muito grande, gente tão alta como os gigantes de Anaquim; tanto os enins como os anaquins são frequentemente referidos como sendo refains; mas os moabitas chamam-lhes enins. Antigamente os horeus viviam em Seir, mas foram aniquilados e expulsos pelos edomitas, os descendentes de Esaú, tal como os israelitas lançaram fora depois o povo de Canaã, cuja terra lhes tinha sido destinada pelo Senhor.)"},{"Id":27,"IdVerse":6,"IdChapter":2,"IdBook":5,"TextVerse":"&#x27;Agora atravessem o ribeiro de Zerede"},{"Id":28,"IdVerse":7,"IdChapter":2,"IdBook":5,"TextVerse":"Foi desta forma que levámos 38 anos para chegar finalmente a atravessar o ribeiro de Zerede, vindos de Cades! Pois que o Senhor tinha estipulado que isto não haveria de acontecer antes que todos os homens, que trinta e oito anos antes tinham idade de combater, tivessem morrido. E por fim o Senhor disse-me:"},{"Id":29,"IdVerse":8,"IdChapter":2,"IdBook":5,"TextVerse":"&#x27;Hoje Israel atravessará a fronteira de Moabe, em Ar, entrando na terra dos amonitas. Mas não os ataques porque não vos vou dar a terra deles. Eu dei-a aos descendentes de Lot.&#x27;"},{"Id":30,"IdVerse":9,"IdChapter":2,"IdBook":5,"TextVerse":"(Aquela, também, tinha sido habitada pelos refains, aos quais os amonitas chamavam zanzumim. Eram uma tribo grande e poderosa, de estatura tão alta como os anaquins; mas Jeová destruiu-os quando os amonitas apareceram, os quais passaram a lá viver. O Senhor tinha semelhantemente ajudado os descendentes de Esáu no monte Seir, pois aniquilou os horitas que ali viviam antes deles. Outra situação idêntica ocorreu quando o povo de Caftor invadiu e destruiu a tribo de Avim que vivia em povoações espalhadas por aquela zona, chegando até Gaza.)"},{"Id":31,"IdVerse":10,"IdChapter":2,"IdBook":5,"TextVerse":"Então o Senhor disse: &#x27;Atravessem o ribeiro de Arnom, e penetrem na terra do rei Siom, amorreu, rei de Hesbom. Dar-vos-ei a terra dele. A partir de agora farei com que os povos de todo o mundo tremam com receio de vocês, angustiando-se à vossa aproximação.&#x27;"},{"Id":32,"IdVerse":11,"IdChapter":2,"IdBook":5,"TextVerse":"Então enviei mensageiros desde o deserto de Quedomote ao rei Siom de Hesbom, com uma proposta de paz:"},{"Id":33,"IdVerse":12,"IdChapter":2,"IdBook":5,"TextVerse":"&#x27;Deixa-nos passar pela tua terra. Não nos afastaremos do caminho central, não pisaremos os campos cultivados, nem dum lado nem do outro. Toda a comida de que precisarmos, comprá-la-emos, assim como também a própria água que bebermos. Tudo o que pretendemos é unicamente autorização para atravessar o teu território. Os edomitas de Seir já nos deixaram passar pelo seu país, assim como os moabitas, cuja capital é Ar. O nosso objectivo é chegarmos até ao Jordão, atravessá-lo e entrar na terra que o Senhor nosso Deus nos deu.&#x27;"},{"Id":34,"IdVerse":13,"IdChapter":2,"IdBook":5,"TextVerse":"Mas o rei Siom recusou. Foi aliás Jeová o vosso Deus que permitiu que se tornasse obstinado, e fosse destruído pelas mãos de Israel; foi isso que aconteceu."},{"Id":35,"IdVerse":14,"IdChapter":2,"IdBook":5,"TextVerse":"Então o Senhor disse-me: &#x27;Comecei por dar-te a terra do rei Siom. Quando a conquistarem, pertencerá a Israel para sempre.&#x27;"},{"Id":36,"IdVerse":15,"IdChapter":2,"IdBook":5,"TextVerse":"O rei Siom fez-nos guerra, mobilizando as suas forças em Jaza. Mas o Senhor nosso Deus esmagou-o, e conseguimos conquistar-lhe todas as cidades e destruir totalmente tudo, incluindo mulheres e crianças. Nada deixámos com vida, com excepção do gado que trouxemos como despojo de guerra, com outras coisas ainda, resultado do saque feito às cidades tomadas. Conquistámos tudo desde Aroer até Gileade, portanto todo o território que tem por limite o vale de Arnom incluindo as cidades dessa zona. Não houve uma só cidade que tivesse podido resistir-nos; foi o Senhor nosso Deus quem nos deu isso tudo a nós. Contudo, não nos intrometemos com o povo de Amom, nem nos aproximámos do ribeiro de Jaboque, assim como das povoações das colinas, zonas essas em que Jeová o nosso Deus nos tinha proibido de entrar."},{"Id":37,"IdVerse":1,"IdChapter":3,"IdBook":5,"TextVerse":"Depois voltámo-nos contra a terra de Basã, do rei Ogue. Este, mobilizou imediatamente o seu exército e atacou-nos em Edrei. Mas o Senhor disse-me que não o temesse. &#x27;Todo o seu povo e a sua terra serão vossos"},{"Id":38,"IdVerse":2,"IdChapter":3,"IdBook":5,"TextVerse":"Assim o Senhor nos ajudou a lutar contra o rei Ogue e o seu povo, e matá-los a todos. Conquistámos todas as suas sessenta povoações, tendo ocupado inteiramente a região de Argobe de Basã. Eram cidades fortificadas, rodeadas por altas muralhas e com as entradas vedadas por fortes portões. Além disso apoderámo-nos igualmente das cidades desprotegidas."},{"Id":39,"IdVerse":3,"IdChapter":3,"IdBook":5,"TextVerse":"Destruímos assim totalmente o reino de Basã, tal como fizemos com o reino de Siom em Hesbom, liquidando toda a população - homens, mulheres e crianças. Conservámos, no entanto, o gado que repartimos por todos nós."},{"Id":40,"IdVerse":4,"IdChapter":3,"IdBook":5,"TextVerse":"Possuíamos agora toda a terra dos dois reis amorreus, a nascente do rio Jordão, todo o território desde o vale de Arnom até ao monte Hermon. (Os sidónios chamam ao monte Hermom, Siriom, enquanto que os amorreus dão-lhe o nome de Senir.)"},{"Id":41,"IdVerse":5,"IdChapter":3,"IdBook":5,"TextVerse":"Tínhamos agora conquistado todas as cidades do planalto, todo o Gileade e Basã, até às cidades de Salca e de Edrei."},{"Id":42,"IdVerse":6,"IdChapter":3,"IdBook":5,"TextVerse":"O rei Ogue de Basã era o último dos gigantes de Refaim. A sua cama de ferro conserva-se num museu de Raba, uma das cidades dos amonitas, e mede quatro metros de comprimento por dois de largo."},{"Id":43,"IdVerse":7,"IdChapter":3,"IdBook":5,"TextVerse":"Foi por essa altura que dei a terra conquistada às tribos de Rúben, de Gad e à meia-tribo de Manassés. Às duas primeiras dei a área que vai de Aroer na ribeira de Arnom, mais metade do monte Gileade, incluindo as suas povoações. A meia-tribo de Manassés recebeu o resto de Gileade, e tudo o que tinha constituído o reino de Ogue, a região de Argone. (Basã é por vezes também chamada a terra dos Refains.) O agregado de Jair, da tribo de Manassés conquistou toda a região de Argone, ou seja Basã, até às fronteiras dos gesuritas e dos maacatitas; e deram a esse território o seu próprio nome, chamando-lhe Havote-Jair, e é assim que ainda hoje é conhecido. Então dei Gileade ao agregado de Maquir. As tribos de Rúben e de Gad receberam a área que se estende desde o ribeiro de Jaboque, em Gileade, que era a fronteira dos amonitas, até ao meio da depressão onde corre o rio Arnom. Também tiveram a Arabá, limitada a ocidente pelo Jordão, com uma fronteira entre Quinerete e o monte Pisga, até ao mar Salgado, também chamado mar de Arabá."},{"Id":44,"IdVerse":8,"IdChapter":3,"IdBook":5,"TextVerse":"Por essa ocasião lembrei às tribos de Rúben e de Gad, assim como à meia-tribo de Manassés, que, apesar do Senhor lhes ter dado aquela terra, não poderiam estabelecer-se definitivamente antes que os seus guerreiros tivessem levado os seus irmãos das outras tribos a atravessar o Jordão e a ocupar a terra que o Senhor lhes tinha dado."},{"Id":45,"IdVerse":9,"IdChapter":3,"IdBook":5,"TextVerse":"&#x27;Contudo as vossas mulheres e os meninos"},{"Id":46,"IdVerse":10,"IdChapter":3,"IdBook":5,"TextVerse":"A seguir disse a Josué: &#x27;Viste o que o Senhor vosso Deus fez a estes dois reis. Farás o mesmo a todos os reinos do outro lado do Jordão. Não receies aquelas nações, porque o Senhor vosso Deus será quem lutará por vocês.&#x27;"},{"Id":47,"IdVerse":11,"IdChapter":3,"IdBook":5,"TextVerse":"Nessa altura fiz um pedido ao Senhor. &#x27;Ó Senhor Deus, peço-te que me deixes entrar na terra prometida, essa boa terra que está para além do Jordão, com as suas belas montanhas, assim como o Líbano, onde nos levará toda a grandeza e todo o poder que tens vindo a revelar-nos; porque, que outro Deus pode haver, no céu ou na Terra, capaz de fazer tudo o que fizeste por nós?&#x27;"},{"Id":48,"IdVerse":12,"IdChapter":3,"IdBook":5,"TextVerse":"Mas o Senhor estava muito zangado comigo, por vossa causa, e não me deixou entrar na terra. &#x27;Basta! Não me fales mais nesse assunto"},{"Id":49,"IdVerse":13,"IdChapter":3,"IdBook":5,"TextVerse":"Assim ficámos neste vale, perto de Bete-Peor."},{"Id":50,"IdVerse":1,"IdChapter":4,"IdBook":5,"TextVerse":"E agora, ó Israel, ouve cuidadosamente estes estatutos que te transmito, e obedece-lhes se quiseres viver e entrar na posse da terra que o Senhor deu aos vossos antepassados."},{"Id":51,"IdVerse":2,"IdChapter":4,"IdBook":5,"TextVerse":"Não lhes acrescentem mais coisa alguma, nem diminuem seja o que for deles; cumpramnos, porque vos foram comunicados pelo Senhor mesmo, o vosso Deus."},{"Id":52,"IdVerse":3,"IdChapter":4,"IdBook":5,"TextVerse":"Vocês viram o que o Senhor fez por vocês em Baal-Peor, onde destruiu muita gente por ter prestado culto a ídolos."},{"Id":53,"IdVerse":4,"IdChapter":4,"IdBook":5,"TextVerse":"Contudo todos aqueles que permaneceram fiéis ao Senhor vosso Deus estão vivos ainda hoje."},{"Id":54,"IdVerse":5,"IdChapter":4,"IdBook":5,"TextVerse":"São pois estes os mandamentos que devem cumprir quando chegarem à terra onde passarão a viver. Foram dados directamente pelo Senhor nosso Deus a mim primeiro, para que os passasse depois a vocês. Se lhes obedecerem, comunicar-vos-ão sabedoria e inteligência. E quando as nações da vizinhança ouvirem falar desses mandamentos, exclamarão: &#x27;Não há nação tão sábia e sensata como Israel!&#x27; Porque, que outro povo haverá, grande ou pequeno, que tenha Deus a viver no seu meio, como acontece com o Senhor nosso Deus, que está sempre entre nós, pronto para quando o chamamos? E que nação há, seja de que grandeza for, que tenha leis tão justas como estas que vos dou hoje?"},{"Id":55,"IdVerse":6,"IdChapter":4,"IdBook":5,"TextVerse":"Mas tenham muito cuidado! Nunca se esqueçam daquilo que viram Deus fazer por vocês. Que os seus milagres possam ter um efeito profundo e permanente sobre as vossas vidas. Contem aos vossos filhos e netos as maravilhas que ele executou. Digam-lhes em especial o que aconteceu no dia em que estiveram perante o Senhor no Monte Horebe, e em que ele me disse: &#x27;Convoca todo o povo para que venha à minha presença, e instruí-los-ei para que aprendam a reverenciar-me e ensinem aos seus descendentes as minhas leis.&#x27; Vocês ali estiveram na base da montanha, e esta ardia em fogo; subiam chamas até ao céu, rodeadas por nuvens negras e espessa escuridão. O Senhor falou-vos desde aquele fogo; ouviram-lhe as palavras, mas não o viram. Foi ali que proclamou as leis a que deverão obedecer - os dez mandamentos - e escreveu-as em duas placas de pedra. Sim, foi nessa altura que o Senhor me mandou decretar-vos as leis a que devem obedecer quando chegarem à terra prometida."},{"Id":56,"IdVerse":7,"IdChapter":4,"IdBook":5,"TextVerse":"Mas atenção! Vocês nunca chegaram a ver a forma que Deus tem nesse dia em que ele vos falou desde aquelas labaredas no Monte Horebe; por isso não se enganem a si mesmos, tentando fazer alguma imagem de Deus - ou um ídolo, sob que forma for, seja dum homem ou duma mulher, dum animal quadrúpede ou duma ave, dum réptil ou dum peixe. Nunca levantem os vossos olhos para o firmamento, a fim de adorar o Sol ou a Lua ou as estrelas. O Senhor libertou-vos do cativeiro do Egipto para que sejam um povo seu, especial, que lhe pertença em particular; isto mesmo é o que vocês são agora."},{"Id":57,"IdVerse":8,"IdChapter":4,"IdBook":5,"TextVerse":"Mas ele zangou-se comigo por vossa causa, e prometeu que eu não atravessaria o rio Jordão para a boa terra que vos dá para que a possuam. Por isso devo morrer no lado de cá do rio. Dêem muita atenção para que não quebrem a aliança que o Senhor vosso Deus fez convosco! Uma forma de a anularem será fazerem imagens de ídolos de qualquer espécie, visto que o Senhor vos proibiu isso de uma forma muito especial. Deus é cioso, é como um fogo devorador."},{"Id":58,"IdVerse":9,"IdChapter":4,"IdBook":5,"TextVerse":"No futuro quando os vossos filhos e netos, os vossos descendentes, tiverem já nascido na terra onde se vão instalar, quando já tiver passado bastante tempo depois de terem ocupado a terra, quando começarem a corromper-se, modelando e talhando ídolos, e o Senhor vosso Deus ficar muito encolerizado por causa do vosso pecado. Os céus e a Terra são testemunhas em como serão rapidamente destruídos e postos fora da terra. Daqui a pouco irão pois atravessar o rio e tomar a terra. Mas os dias que ali viverem não serão muito prolongados; e então serão duramente aniquilados. Jeová vos espalhará entre as outras nações, e ficarão reduzidos em número. Lá, nessas terras bem distantes, prestarão culto a ídolos, feitos meramente de madeira e de pedra, ídolos que não podem nem ver, nem ouvir, nem comer, nem cheirar!"},{"Id":59,"IdVerse":10,"IdChapter":4,"IdBook":5,"TextVerse":"Então começarão a procurar Jeová o vosso Deus, e hão-de encontrá-lo quando o procurarem com todo o vosso coração, com toda a vossa alma. Quando esses tempos amargos caírem sobre vocês, nesse futuro que há-de vir, então finalmente hão-de voltar-se para o Senhor vosso Deus e ouvir o que ele vos disse. Porque o Senhor vosso Deus é misericordioso - não vos abandonará, nem vos destruirá totalmente, nem se esquecerá das promessas que fez aos vossos antepassados."},{"Id":60,"IdVerse":11,"IdChapter":4,"IdBook":5,"TextVerse":"Em toda a história da humanidade, desde o tempo em que Deus criou o homem sobre a Terra, procurem de uma ponta à outra do mundo, se podem encontrar alguma coisa semelhante a isto: uma nação inteira ouvindo a voz de Deus, falando do meio do fogo como aconteceu convosco, e continuando a viver! Que outro exemplo se poderá achar semelhante a este, em que Deus tira todo um povo da escravidão, enviando contra os que o dominavam terríveis pragas, poderosos milagres, guerra e terror? E foi isso que o Senhor vosso Deus fez por vocês no Egipto, mesmo perante os vossos olhos. E ele fez isso tudo para que se dessem perfeitamente conta de que Jeová é Deus, e de que não há outro semelhante a ele. Fez que ouvissem a sua voz, instruindo-vos desde os céus; mostrou-vos o seu tremendo fogo sobre a terra; escutaram mesmo as próprias palavras proferidas por Deus de dentro desse fogo."},{"Id":61,"IdVerse":12,"IdChapter":4,"IdBook":5,"TextVerse":"Foi porque amou os vossos antepassados, e porque decidiu abençoar os seus descendentes, que ele com a sua presença vos trouxe para fora do Egipto, numa grande demonstração do seu poder. Lançou fora na vossa frente outras nações muito mais poderosas do que vocês, e deu-vos a terra deles como vossa propriedade, o que aliás se está a cumprir agora. Esta é a ideia maravilhosa que deverá ocupar o vosso pensamento - que Jeová é Deus tanto nos céus como aqui na Terra; não há outro além dele. Terão de obedecer a estas leis que hoje vos transmito, para que tudo vos vá bem, a vocês e aos vossos filhos, e para que vivam para sempre nesta terra que o Senhor vosso Deus vos dá."},{"Id":62,"IdVerse":13,"IdChapter":4,"IdBook":5,"TextVerse":"Então Moisés ordenou ao povo de Israel que pusesse de parte três cidades na parte nascente do rio Jordão, nas quais alguém que tivesse acidentalmente morto outra pessoa pudesse refugiar-se. Estas povoações foram Bezer, no planalto do deserto, para a tribo de Rúben; Ramote, em Gileade, para a tribo de Gad, e Golã, em Basã ,para a tribo de Manassés."},{"Id":63,"IdVerse":14,"IdChapter":4,"IdBook":5,"TextVerse":"Seguem-se então as leis que Moisés deu ao povo de Israel, depois de este ter deixado o Egipto, enquanto estavam acampados na margem oriental do rio Jordão, perto da cidade de Bete-Peor. Esta foi a terra antes ocupada pelos amorreus, sob o domínio do rei Siom, e cuja capital era Hesbom; tanto este como o seu povo foram destruídos por Moisés, pelos israelitas. Israel conquistou não só esta terra como também a do rei Ogue, de Basã - aliás os dois reis eram amorreus desse lado do Jordão. Israel tomou também todo o território desde Aroer no limite da depressão do ribeiro de Arnom, até ao monte Siriom, também chamado por vezes Hermon; assim como todo o oriente Arabá a nascente do Jordão, até ao Mar Salgado, sob as ravinas do monte Pisga."},{"Id":64,"IdVerse":1,"IdChapter":5,"IdBook":5,"TextVerse":"Moisés continuou falando ao povo de Israel e disse-lhes: Ouçam agora cuidadosamente todas estas leis que Deus vos deu. Retenham-nas e nunca deixem de as cumprir!"},{"Id":65,"IdVerse":2,"IdChapter":5,"IdBook":5,"TextVerse":"O Senhor nosso Deus fez uma aliança convosco no Monte Horebe. Reparem bem que não foi com os vossos pais que esse contrato foi estabelecido, mas convosco mesmo, os que estão vivos agora. Falou convosco face a face no meio do fogo lá na montanha. Eu fui intermediário entre vocês e Jeová, porque vocês estavam aterrorizados com todo aquele braseiro, e não foram ter com ele ao cimo do monte. Foi pois a mim que me falou e eu comuniquei-vos as suas leis. É isto que ele disse:"},{"Id":66,"IdVerse":3,"IdChapter":5,"IdBook":5,"TextVerse":"&#x27;Eu sou o Senhor, o vosso Deus, que vos libertou da escravidão do Egipto."},{"Id":67,"IdVerse":4,"IdChapter":5,"IdBook":5,"TextVerse":"Não prestem culto a outros deuses senão a mim."},{"Id":68,"IdVerse":5,"IdChapter":5,"IdBook":5,"TextVerse":"Não façam imagens nem esculturas de ídolos, seja do que for que viva nos ares, na terra ou nos mares."},{"Id":69,"IdVerse":6,"IdChapter":5,"IdBook":5,"TextVerse":"Não se inclinem perante elas, nem lhes prestem adoração. Porque eu sou o Senhor vosso Deus. Não admito partilhar o vosso culto com outros deuses, e castigo a maldade dos que me ofendem até à terceira e até à quarta geração."},{"Id":70,"IdVerse":7,"IdChapter":5,"IdBook":5,"TextVerse":"Mas dispenso o meu amor sobre milhares dos que me amam e me obedecem."},{"Id":71,"IdVerse":8,"IdChapter":5,"IdBook":5,"TextVerse":"Não façam uso do meu nome de uma forma irreverente. Não escaparão ao castigo se o fizerem."},{"Id":72,"IdVerse":9,"IdChapter":5,"IdBook":5,"TextVerse":"Não se esqueçam que foram escravos no Egipto, donde o Senhor vos tirou com grande demonstração do seu poder. E assim te ordenou que guardasses o sábado."},{"Id":73,"IdVerse":10,"IdChapter":5,"IdBook":5,"TextVerse":"Honrem o vosso pai e a vossa mãe, para que tenham uma longa vida na terra que o Senhor vosso Deus vos dá."},{"Id":74,"IdVerse":11,"IdChapter":5,"IdBook":5,"TextVerse":"Não matem."},{"Id":75,"IdVerse":12,"IdChapter":5,"IdBook":5,"TextVerse":"Não adulterem."},{"Id":76,"IdVerse":13,"IdChapter":5,"IdBook":5,"TextVerse":"Não roubem."},{"Id":77,"IdVerse":14,"IdChapter":5,"IdBook":5,"TextVerse":"Não façam uma acusação falsa contra outra pessoa."},{"Id":78,"IdVerse":15,"IdChapter":5,"IdBook":5,"TextVerse":"Não cobicem o que os outros têm: a casa, a mulher, os servos, o gado e animais de carga - nada.&#x27;"},{"Id":79,"IdVerse":16,"IdChapter":5,"IdBook":5,"TextVerse":"São estas as leis que vos deu o Senhor desde o interior do fogo, rodeado pelas nuvens e pela espessa escuridão que envolviam o Sinai. Foram estes os únicos mandamentos que vos deu nessa altura, escreveu-os em duas placas de pedra que me entregou. Contudo, quando vocês ouviram a forte voz vinda da escuridão, e viram todo aquele terrível fogo ardendo no cimo da montanha, todos os vossos chefes de tribos se chegaram junto de mim, rogando: &#x27;Hoje vimos concretamente a glória e a grandeza do Senhor nosso Deus, e ouvimos a sua voz saindo do meio do fogo. Sabemos agora que um homem pode falar com Deus e não morrer; contudo morreremos certamente se ele voltar a falar connosco. Porque este fogo tremendo acabará por nos consumir. Qual é o ser humano que pode ouvir, como nós ouvimos, a voz mesmo do Deus vivo dirigindo-se-nos do interior das labaredas, e continuar com vida? Vai pois tu, escuta tudo o que Deus disser, e vem depois comunicá-lo a nós. Prestaremos atenção a tudo e obedeceremos.&#x27;"},{"Id":80,"IdVerse":17,"IdChapter":5,"IdBook":5,"TextVerse":"O Senhor aceitou o vosso requerimento e disse-me: &#x27;Ouvi o que o povo te disse e estou de acordo. Oh! Quem me dera que eles tivessem sempre assim um coração inclinado para mim, desejoso de obedecer aos meus mandamentos. Então tudo iria bem para eles no futuro, e para os seus descendentes, por todas as gerações vindouras! Vai então e diz-lhes que voltem para as tendas. Depois vem de novo aqui, e ficarás junto de mim enquanto te der todos os meus mandamentos, os quais ensinarás ao povo, para que os cumpram na terra que lhes der.&#x27;"},{"Id":81,"IdVerse":18,"IdChapter":5,"IdBook":5,"TextVerse":"Por isso deverão obedecer a todos os mandamentos do Senhor vosso Deus, seguindo as suas directivas em cada detalhe, seguindo decididamente no caminho que ele vos traça, sem se desviarem nem para um lado nem para outro. Só assim terão uma vida longa e próspera na terra que vão possuir."},{"Id":82,"IdVerse":1,"IdChapter":6,"IdBook":5,"TextVerse":"O Senhor vosso Deus disse-me para vos dar todos estes estatutos que devem cumprir na terra onde em breve vão entrar e onde vão passar a viver."},{"Id":83,"IdVerse":2,"IdChapter":6,"IdBook":5,"TextVerse":"A finalidade desses preceitos é levar-vos, a vocês, aos vossos filhos e aos vossos descendentes, a terem um profundo respeito pelo Senhor vosso Deus através da obediência às suas instruções todo o tempo que viverem. E se assim o fizerem, terão uma vida longa e muitos anos de prosperidade na frente."},{"Id":84,"IdVerse":3,"IdChapter":6,"IdBook":5,"TextVerse":"Portanto, ó Israel, atenta cuidadosamente para cada um desses mandamentos, e procura cumpri-los rigorosamente, para que tudo te vá bem, e para que te multipliques como nação. Se obedecerem a estes regulamentos tornar-se-ão numa grande nação nessa terra onde jorram leite e mel, tal como vos prometeu o Deus de vossos pais."},{"Id":85,"IdVerse":4,"IdChapter":6,"IdBook":5,"TextVerse":"Ouve, Israel: Só Jeová é o nosso Deus, Jeová apenas. Deverás amá-lo de todo o teu coração, com toda a tua alma, com todo o teu entendimento. Estas palavras que hoje vos dou deverão estar constantemente gravadas nas vossas mentes. Ensinem-nas aos vossos filhos; falem nelas quando estiverem em casa ou fora dela, ou caminhando. Que seja isso a última coisa que fazem ao deitar, e a primeira ao levantar no dia seguinte. Que elas vos acompanhem como um sinal que atam a um dedo, como uma marca que esteja inscrita nas vossas testas. Que os vossos lares sejam conhecidos como que tendo-as escritas à entrada, essas leis!"},{"Id":86,"IdVerse":5,"IdChapter":6,"IdBook":5,"TextVerse":"Quando o Senhor vosso Deus vos tiver trazido para a terra que prometeu aos vossos antepassados Abraão, Isaque e Jacob, e quando vos tiver dado grandes cidades, plenas de boas coisas; cidades, aliás, que não foram vocês a construir, com poços que também não foram vocês a abrir, e com vinhas e olivais que, igualmente não plantaram, e começarem a comer dos seus frutos até estarem satisfeitos, nessa altura tenham muito cuidado em não se esquecerem do Senhor que vos tirou do Egipto, dessa terra de escravidão. Quando estiverem, pois, fartos, saciados, não se esqueçam de continuar a reverenciar o Senhor, de continuar a servi-lo, de usar só do seu nome como garantia dos vossos votos."},{"Id":87,"IdVerse":6,"IdChapter":6,"IdBook":5,"TextVerse":"Não adorem os deuses das nações vizinhas, porque Jeová o vosso Deus, que vive no vosso meio, é um Deus cioso, e a sua ira pode acender-se rapidamente contra vocês e fazer-vos desaparecer sobre a face da Terra. Por isso não devem provocá-lo, fazendo-o esgotar a paciência, que foi o que aconteceu quando protestaram contra ele em Massá. Obedeçam-lhe diligentemente, activamente, no que vos mandar. Só então poderão ter a certeza de estar a fazer o que é justo e o que é bom aos olhos do Senhor. Se lhe obedecerem, tudo vos correrá bem, e serão capazes de ir tomar posse da boa terra que o Senhor prometeu aos vossos antepassados. Terão também força para expulsar deste território todos os adversários, visto que o Senhor colaborará convosco."},{"Id":88,"IdVerse":7,"IdChapter":6,"IdBook":5,"TextVerse":"Nos tempos vindouros, quando os vossos filhos vos perguntarem: &#x27;Para que servem todas estas leis que o Senhor nosso Deus nos deu?"},{"Id":89,"IdVerse":1,"IdChapter":7,"IdBook":5,"TextVerse":"Quando o Senhor vos trouxer para a terra prometida, ele destruirá as seguintes sete nações, que são, todas elas, maiores e mais poderosas do que vocês. São elas: os heteus, os girgaseus, os amorreus, os cananeus, os perizeus, os heveus, e os jebuseus."},{"Id":90,"IdVerse":2,"IdChapter":7,"IdBook":5,"TextVerse":"Quando o Senhor vosso Deus vo-los entregar nas vossas mãos, destruam-nos completamente. Não façam, de maneira nenhuma, qualquer espécie de alianças com eles; não tenham misericórdia deles. Devem liquidá-los completamente. Não aceitem casamentos com eles; os vossos filhos e filhas não deverão ligar-se com as filhas e filhos deles. Se isso se desse, resultaria, com toda a certeza, em que os vossos filhos começariam adorando os ídolos deles. E então a cólera do Senhor se acenderia contra vocês e vos destruiria sem hesitar."},{"Id":91,"IdVerse":3,"IdChapter":7,"IdBook":5,"TextVerse":"Terão de deitar abaixo os seus altares pagãos, de quebrar os seus obeliscos, de destruir as suas imagens idólatras, de queimar tudo aquilo que adoram. Porque vocês são um povo santo, consagrado ao Senhor vosso Deus. Ele vos escolheu de entre todos os povos da face da Terra, para que sejam especialmente seus. Não foi por serem uma grande nação, maior do que qualquer outra - vocês até eram muito poucos - que ele vos preferiu e que derramou sobre vocês o seu amor! Foi antes porque vos amou, e porque manteve assim a promessa que fizera aos vossos antepassados. Foi por isso que vos arrancou da servidão do Egipto com uma força tão maravilhosa e com milagres poderosos."},{"Id":92,"IdVerse":4,"IdChapter":7,"IdBook":5,"TextVerse":"Compreendam pois que o Senhor vosso Deus é o Deus fiel que, por milhares de gerações, cumpre as suas promessas e conserva o seu amor para com aqueles que o amam e que lhe obedecem. Mas os que odeiam e repelem serão publicamente castigados e aniquilados. Tratará com eles directamente, pessoalmente. Portanto, obedeçam-lhe quanto a todos estes mandamentos que hoje vos transmite. Em consequência da vossa obediência, o Senhor vosso Deus respeitará a sua parte na aliança que, pelo grande amor que vos tem, estabeleceu com os vossos pais. Amar-vos-á e vos abençoará; fará de vocês uma grande nação. Tornar-vos-á férteis e produtivos; dará igualmente fertilidade à vossa terra, e aos vossos animais, de tal forma que serão abundantes as vossas colheitas de cereais, de vinho e de azeite; e possuirão grandes rebanhos de gado, de ovelhas, de vacas, etc. quando viverem na terra que ele prometeu aos vossos pais dar-vos. Serão abençoados muito acima das outras nações da Terra; não haverá ninguém no vosso meio, homem ou mulher, que seja estéril, nem sequer entre os animais. O Senhor fará desaparecer de entre vocês a doença, e não deixará que sofram de qualquer daqueles males que tinham no Egipto, e de que bem se devem ainda lembrar. Serão antes os vossos inimigos que passarão a sofrer disso!"},{"Id":93,"IdVerse":5,"IdChapter":7,"IdBook":5,"TextVerse":"Terão de destruir todas as nações que o Senhor entrega nas vossas mãos. Não tenham piedade deles; e nunca venham a prestar culto aos seus deuses. Se o fizerem, isso será uma armadilha para vocês. Talvez pensem, cada um lá no íntimo: &#x27;Mas como é que vamos poder conquistar estas nações que são muito mais poderosas do que nós?&#x27;."},{"Id":94,"IdVerse":6,"IdChapter":7,"IdBook":5,"TextVerse":"Mas vocês não devem ter medo deles. Lembrem-se só do que o Senhor vosso Deus fez a Faraó e a toda a terra do Egipto. Vocês sabem bem o terror com que o Senhor os encheu - os vossos pais bem o viram com seus próprios olhos - e os milagres formidáveis, as maravilhas, a força do Deus todo-poderoso que ele empregou para vos tirar do Egipto! Pois bem, o Senhor vosso Deus usará desse mesmo poder contra os povos que vocês receiam. E mais ainda, o Senhor vosso Deus mandará vespões para expulsar aqueles que venham ainda a esconder-se de vocês."},{"Id":95,"IdVerse":7,"IdChapter":7,"IdBook":5,"TextVerse":"Não, não tenham medo dessas nações, porque o Senhor vosso Deus está no vosso meio; ele é um Deus grande e tremendo. Aliás, o Senhor lançá-las-á fora a pouco e pouco; não fará isso logo duma vez, porque se assim fizesse, os animais ferozes se multiplicariam com muita rapidez, e seria perigoso. Fá-lo-á gradualmente. Vocês irão contra elas; serão elas, sim, que se encherão de terror; e vocês destruí-las-ão. Entregará os seus reis nas vossas mãos, e vocês riscarão os seus nomes da face da Terra. Ninguém será capaz de vos fazer frente."},{"Id":96,"IdVerse":8,"IdChapter":7,"IdBook":5,"TextVerse":"Queimem os seus ídolos, e não cobicem nem fiquem com a prata ou o ouro de que eles são feitos. Tornar-se-iam uma cilada para vocês, se o fizessem. Porque essas coisas são todas malditas, abomináveis, para o Senhor vosso Deus. Nunca levem nenhum ídolo para a vossa casa para adorá-lo, porque então estaria garantida a vossa maldição. Devem repeli-los de forma absoluta, porque são coisas amaldiçoadas."},{"Id":97,"IdVerse":1,"IdChapter":8,"IdBook":5,"TextVerse":"Obedeçam a todos os mandamentos que vos dou hoje. Se o fizerem, não só serão mantidos com vida, como até se hão-de multiplicar, e poderão entrar na terra que o Senhor prometeu aos vossos antepassados e conquistá-la."},{"Id":98,"IdVerse":2,"IdChapter":8,"IdBook":5,"TextVerse":"Vocês lembram-se como o Senhor vos conduziu através do deserto durante todos estes quarenta anos, humilhando-vos e experimentando-vos para saber o que estava no vosso coração, se sim ou não guardariam os seus mandamentos."},{"Id":99,"IdVerse":3,"IdChapter":8,"IdBook":5,"TextVerse":"Sim, ele humilhou-vos, deixando-vos ter fome e depois alimentando-vos como o maná, comida essa que nem vocês nem os vossos pais tinham conhecido antes. E fez isso para vos dar a entender que o comer não representa tudo na vida; a verdadeira vida vem das palavras de Deus."},{"Id":100,"IdVerse":4,"IdChapter":8,"IdBook":5,"TextVerse":"Por todos estes quarenta anos o vosso vestuário não se estragou, nem envelheceu; os vossos pés não empolaram nem incharam."},{"Id":101,"IdVerse":5,"IdChapter":8,"IdBook":5,"TextVerse":"Por isso terão de reconhecer que, tal como um homem castiga o seu filho, assim o Senhor vos castiga, para vosso bem."},{"Id":102,"IdVerse":6,"IdChapter":8,"IdBook":5,"TextVerse":"Obedeçam às leis do Senhor vosso Deus. Andem nos seus caminhos e respeitem-no. Porque o Senhor vosso Deus vos traz para uma boa terra, com ribeiros, fontes e poços profundos, com vales e colinas. Uma terra de trigo e de cevada, de vinhas, de figueiras, de romãzeiras, de oliveiras e de mel; é uma terra de fartura onde não haverá escassez de coisa nenhuma; onde o ferro é tão abundante como a pedra e onde se encontra cobre nas colinas. Quando pois tiverem comido a fartar, agradeçam e louvem o Senhor vosso Deus pela boa terra que vos deu."},{"Id":103,"IdVerse":7,"IdChapter":8,"IdBook":5,"TextVerse":"Mas é nessas alturas que deverão ser mais atentos! Tenham cuidado que a vossa abundância não vos faça esquecerem-se do Senhor vosso Deus, e virem a desobedecer-lhe."},{"Id":104,"IdVerse":8,"IdChapter":8,"IdBook":5,"TextVerse":"Porque quando começarem a ficar cheios e prósperos, e se puserem a construir belas casas para habitarem, quando os vossos rebanhos e manadas se tiverem tornado muito grandes, quando tiverem abundância de prata e de ouro, então é tempo de ter muito cuidado, para não se tornarem orgulhosos, e não se esquecerem do Senhor que vos arrancou da servidão da terra do Egipto. Esforcem-se por nunca se esquecerem de Deus que vos levou através do terrível deserto, cheio de perigosas serpentes e de escorpiões, onde o calor ardia e a secura era tão grande que o Senhor teve de tirar-vos água de uma rocha! Alimentou-vos com o maná no deserto, o qual era uma espécie de pão que vocês nunca dantes tinham conhecido; e isso para que aprendessem a humildade, para vos pôr à prova e para que Deus vos fizesse prosperar no futuro. Ele agiu dessa maneira para que vocês se dessem bem conta de que não foi pelo vosso próprio poder e força que prosperaram. Lembrem-se de que foi o Senhor vosso Deus quem vos deu a possibilidade de enriquecerem, e que se o fez foi para cumprir a promessa que fizera aos vossos antepassados."},{"Id":105,"IdVerse":9,"IdChapter":8,"IdBook":5,"TextVerse":"Contudo, se se esquecerem do Senhor vosso Deus e adorarem outros deuses, seguindo os vossos maus caminhos, então com toda a certeza hão-de perecer tal como ele fez com outras nações no passado. Esse será pois o vosso destino, também, se não obedecerem ao Senhor vosso Deus."},{"Id":106,"IdVerse":1,"IdChapter":9,"IdBook":5,"TextVerse":"Ouve, ó Israel! Hoje vão atravessar o rio Jordão e começar a tirar às nações do lado de lá a posse dessas terras. São nações muito maiores e mais poderosas do que vocês! Vivem em cidades rodeadas de altas muralhas. No meio delas vivem os famosos gigantes de Anaque, a quem ninguém pode fazer frente!"},{"Id":107,"IdVerse":2,"IdChapter":9,"IdBook":5,"TextVerse":"Mas o Senhor vosso Deus irá adiante de vocês e será para eles como um fogo devorador que os consumirá de tal forma que num curto espaço de tempo vocês os conquistarão e os lançarão fora dali."},{"Id":108,"IdVerse":3,"IdChapter":9,"IdBook":5,"TextVerse":"Então, quando o Senhor tiver feito isso em vosso favor, não digam para vocês mesmos: &#x27;O Senhor ajudou-nos porque somos bons e justos!&#x27; Não, de maneira nenhuma; foi antes por causa da maldade dessas outras nações que ele fez isso. Não foi por que vocês fossem gente recta e honesta que o Senhor os expulsou na vossa frente. Repito, foi por causa da impiedade desses povos, e também por causa daquilo que prometera aos vossos antepassados, Abraão, Isaque e Jacob. Jeová o vosso Deus dá-vos esta boa terra não por causa de vocês serem especialmente justos, pois que não o são, vocês são antes gente má e teimosa."},{"Id":109,"IdVerse":4,"IdChapter":9,"IdBook":5,"TextVerse":"Não se lembram vocês como continuamente provocavam a ira do Senhor vosso Deus no deserto desde o dia em que deixaram o Egipto até agora? Durante todo esse tempo, constantemente se revoltaram contra ele!"},{"Id":110,"IdVerse":5,"IdChapter":9,"IdBook":5,"TextVerse":"Não se lembram de como o encolorizaram no Monte Horebe? Ele estava pronto a destruir-vos. Eu estava lá na montanha nessa altura, recebendo os termos em que o Senhor estabelecia convosco uma aliança; eram duas placas de pedra com essas leis lá inseridas. Lá estive por quarenta dias e quarenta noites sem nada comer por todo esse tempo; nem água sequer bebi. No fim desses quarenta dias e noites o Senhor entregou-me a aliança, as placas onde ele tinha escrito os mandamentos que ordenara oralmente, falando convosco da montanha cercada de fogo, enquanto o povo olhava lá em baixo."},{"Id":111,"IdVerse":6,"IdChapter":9,"IdBook":5,"TextVerse":"O Senhor disse-me que descesse depressa, porque o povo que eu conduzira para fora do Egipto se corrompera, afastando-se rapidamente das leis de Deus e fizeram um ídolo de metal fundido."},{"Id":112,"IdVerse":7,"IdChapter":9,"IdBook":5,"TextVerse":"&#x27;Deixa-me sozinho, para que destrua este povo mau e obstinado"},{"Id":113,"IdVerse":8,"IdChapter":9,"IdBook":5,"TextVerse":"Desci então da montanha, trazendo nas mãos as duas lápides com as leis de Deus lá inscritas. E ao descer logo vi lá em baixo o bezerro que vocês tinham feito, no vosso terrível pecado contra o Senhor vosso Deus. Como se desviaram tão depressa! Levantei as placas e lancei-as ao chão, partindo-as, sob os vossos olhos! Então durante outros quarenta dias e noites estive perante o Senhor, sem nada comer nem beber; pois que vocês tinham feito aquilo que o Senhor mais abominava, provocando assim grandemente a sua ira. Receei muito por vocês nessa altura, porque vi bem como o Senhor estava mesmo pronto para vos destruir. Mas ainda dessa vez ele aceitou ouvir-me. Arão corria grande risco porque o Senhor estava muito irado contra ele; mas eu orei e o Senhor poupou-o. Tomei então o vosso pecado - quer dizer, o bezerro que tinham feito - fi-lo arder e moí-o até ficar em pó; seguidamente lancei isso para a torrente que jorrava da montanha."},{"Id":114,"IdVerse":9,"IdChapter":9,"IdBook":5,"TextVerse":"Depois, foi novamente em Tabera, e mais tarde outra vez em Massá, que vocês encolerizaram o Senhor. E ainda em Quibrote-Hatava fizeram o mesmo. Em Cades-Barneia, quando o Senhor vos disse para penetrarem na terra que vos tinha dado, vocês revoltaram-se e não quiseram acreditar que ele vos ajudaria; recusaram mais uma vez obedecer-lhe. Sim, vocês foram rebeldes contra o Senhor desde os primeiros dias em que vos conheci. Por isso estive prostrado perante o Senhor esses quarenta dias e noites, quando o Senhor estava pronto a destruir-vos."},{"Id":115,"IdVerse":10,"IdChapter":9,"IdBook":5,"TextVerse":"Eu orei dizendo-lhe: &#x27;Ó Senhor Deus, não destruas o teu próprio povo. São a tua possessão, que salvaste do Egipto com o teu grande poder, com a tua força gloriosa. Não leves em consideração a rebelião, o endurecimento deste povo, lembra-te em vez disso das promessas que fizeste aos teus servos Abraão, Isaque e Jacob. Oh, peço-te que perdoes a tremenda maldade e o pecado deste povo. Porque se o destruires, os egípcios dirão - Foi por causa do Senhor não ter sido capaz de os levar até à terra que lhes prometera! - ou então ainda - Destruiu-os porque afinal lhes queria mal; trouxe-os para o deserto para os assassinar ali! - Mas, Senhor, eles são o teu povo, a tua possessão, que tiraste do Egipto pelo teu grande poder, com o teu poderoso braço.&#x27;"},{"Id":116,"IdVerse":1,"IdChapter":10,"IdBook":5,"TextVerse":"Nessa altura o Senhor disse-me para talhar duas novas placas de pedra semelhantes às primeiras, e para fazer uma arca de madeira a fim de as guardar, e depois para voltar junto do Senhor na montanha, porque haveria de tornar a escrever nessas placas os mesmos mandamentos que estavam nas outras que eu quebrara."},{"Id":117,"IdVerse":2,"IdChapter":10,"IdBook":5,"TextVerse":"Fiz então a arca com madeira de acácia, e talhei as duas pranchas de pedra como as primeiras, levando-as até ao cimo da montanha junto de Deus. Ele tornou a escrever nelas os dez mandamentos, e depois tornou a dar-mas. Nelas estavam inscritas as mesmas leis que vos tinha dado do meio do fogo que rodeava a montanha, enquanto vocês olhavam cá de baixo."},{"Id":118,"IdVerse":3,"IdChapter":10,"IdBook":5,"TextVerse":"Desci pois, coloquei-as na arca que fizera, e onde estão até hoje, tal como o Senhor ordenara."},{"Id":119,"IdVerse":4,"IdChapter":10,"IdBook":5,"TextVerse":"O povo de Israel deslocou-se, após isso, de Berote-Bene-Jaacá até Mosera, onde Arão morreu e foi enterrado. O seu filho Eleazar sucedeu-lhe no exercício das funções de sacerdote."},{"Id":120,"IdVerse":5,"IdChapter":10,"IdBook":5,"TextVerse":"Depois foram até Gudgoda, e daí a Jotbatá, terra percorrida por vários cursos de água. Foi lá que o Senhor mandou separar a tribo de Levi e consagrá-la ao transporte da arca que continha os dez mandamentos do Senhor, e a se manter perante o Senhor, fazendo o serviço de Deus e louvando o seu nome, tal como acontece actualmente. (É por isso que a tribo de Levi não tem nenhum quinhão seu na terra prometida, como têm as outras tribos dos seus irmãos; porque, tal como o Senhor lhes tinha dito, ele próprio é o quinhão que lhes compete.)"},{"Id":121,"IdVerse":6,"IdChapter":10,"IdBook":5,"TextVerse":"Tal como disse antes, eu tinha permanecido no monte perante o Senhor durante quarenta dias e quarenta noites da segunda vez; aliás como acontecera da primeira, e o Senhor ouviu os meus rogos e não vos destruiu. Contudo disse-me: &#x27;Levanta-te e leva o povo para a terra que prometi aos seus antepassados. É tempo de entrarem na posse dela.&#x27;"},{"Id":122,"IdVerse":7,"IdChapter":10,"IdBook":5,"TextVerse":"Agora, Israel, que é que o Senhor requer da vossa parte senão que ouçam cuidadosamente tudo o que vos diz e que obedeçam, para vosso próprio bem, aos mandamentos que hoje vos dou, e que o amem, que o adorem com todo o vosso coração, com toda a vossa alma? Tanto a Terra como os altos céus pertencem ao Senhor vosso Deus."},{"Id":123,"IdVerse":8,"IdChapter":10,"IdBook":5,"TextVerse":"Apesar disso o Senhor teve alegria nos vossos antepassados, e os amou de tal maneira que vos escolheu de entre todos os povos, tal como é agora coisa evidente. Por isso, purifiquem os vossos corações pecadores e abandonem o vosso endurecimento."},{"Id":124,"IdVerse":9,"IdChapter":10,"IdBook":5,"TextVerse":"Jeová o vosso Deus é Deus de deuses, e Senhor de senhores. É o grande e poderoso Deus, o Deus tremendo, de perfeita imparcialidade, que nunca se deixaria ganhar com presentes. É ele quem faz justiça aos órfãos e às viúvas. O seu amor dirige-se também aos estrangeiros, e dá-lhes pão e com que se vestirem. Por isso vocês também devem amar os que são estranhos a Israel, pois foi o que vocês mesmos foram no Egipto. Devem respeitar profundamente o Senhor vosso Deus, adorá-lo, apegar-se a ele, servi-lo e só em seu nome fazer qualquer voto da vossa vida. É ele a única razão dos vossos louvores. É ele o vosso Deus, aquele que realizou os poderosos milagres que viram. Quando os vossos antepassados desceram para o Egipto eram apenas setenta pessoas, mas agora o Senhor vosso Deus tornou-vos tão numerosos como as estrelas do céu!"},{"Id":125,"IdVerse":1,"IdChapter":11,"IdBook":5,"TextVerse":"Deverão amar o Senhor vosso Deus e cumprir as suas leis."},{"Id":126,"IdVerse":2,"IdChapter":11,"IdBook":5,"TextVerse":"Ouçam bem! Não estou a falar com os vossos filhos que não tiveram a experiência dos castigos do Senhor nem viram a imensidade do seu tremendo poder."},{"Id":127,"IdVerse":3,"IdChapter":11,"IdBook":5,"TextVerse":"Eles não assistiram aos milagres que fez no Egipto contra Faraó, em toda aquela terra."},{"Id":128,"IdVerse":4,"IdChapter":11,"IdBook":5,"TextVerse":"Não viram o que Deus fez aos exércitos do Egipto, aos seus cavalos, aos seus carros de combate, como os afundou no Mar Vermelho quando vos perseguiam, e como anulou toda a força deles até ao dia de hoje."},{"Id":129,"IdVerse":5,"IdChapter":11,"IdBook":5,"TextVerse":"Eles não sentiram como o Senhor tomou conta de vocês, momento após momento, por todos estes anos em que andavam vagueando pelo deserto até chegarem aqui."},{"Id":130,"IdVerse":6,"IdChapter":11,"IdBook":5,"TextVerse":"Eles não estavam lá quando Datã e Abirão, os filhos de Eliabe, descendentes de Rúben, pecaram e a terra se abriu e foram engolidos, com as suas famílias, as tendas e tudo o que tinham aos olhos de todo o Israel!"},{"Id":131,"IdVerse":7,"IdChapter":11,"IdBook":5,"TextVerse":"Mas vocês, sim, viram todas essas coisas espantosas. Por isso tanto mais zelosos devem ser na observância destes mandamentos que vos vou dar hoje, para que possam ter força para entrar na posse da terra que vão conquistar. Se obedecerem a estas ordenanças disfrutarão de uma vida próspera e longa na terra que o Senhor vos prometeu, a vocês e àqueles de quem descendem - uma terra donde brotam leite e mel. Porque essa terra para onde se preparam a entrar não é como o território do Egipto donde vêm, onde era necessário estabelecer sistemas de irrigação para dar de beber à terra. Esta é uma terra de colinas e de vales cheios de águas, onde as chuvas são abundantes - é uma terra da qual o Senhor se ocupa pessoalmente! Os seus olhos estarão sempre sobre ela, dia após dia, através de todo o ano."},{"Id":132,"IdVerse":8,"IdChapter":11,"IdBook":5,"TextVerse":"E se cuidadosamente respeitarem todas estas leis que vou dar-vos hoje, e se amarem o Senhor vosso Deus com todo o coração e de toda a vossa alma, e o adorarem, então continuará a enviar-vos chuvas, tanto as regulares de cada época, como as tardias, as quais farão produzir maravilhosas colheitas de cereais, de vinho e de azeite."},{"Id":133,"IdVerse":9,"IdChapter":11,"IdBook":5,"TextVerse":"Terão excelentes pastagens para o gado, e vocês beneficiarão assim de comida abundante e viverão felizes."},{"Id":134,"IdVerse":10,"IdChapter":11,"IdBook":5,"TextVerse":"Mas tenham cuidado que os vossos corações não se desviem de Deus, para vir a adorar uns outros deuses quaisquer. Pois que se o fizerem, a ira do Senhor se acenderá severamente contra vocês e vos fechará os céus - não haverá mais chuva, nem belas searas, e depressa perecerão nessa boa terra que o Senhor vos dá. Por isso guardem esses mandamentos atentamente nos vossos espíritos. Atem-nos às vossas mãos, como um sinal de lembrança, para nunca falharem de lhes obedecer; ponham-nos nas vossas testas, entre os olhos! Ensinem-nos aos vossos filhos. Falem deles quando estiverem sentados, repousando em casa, ou quando sairem e estiverem caminhando fora de casa, à hora de deitar, à hora de levantar de manhã. Escrevam-nos nas portas das vossas casas, à entrada das vossas habitações, a fim de que, enquanto houver céus acima da Terra, vocês e os vossos filhos gozem dessa vida próspera que vos espera na terra que o Senhor vos prometeu."},{"Id":135,"IdVerse":11,"IdChapter":11,"IdBook":5,"TextVerse":"Se obedecerem cuidadosamente aos mandamentos que vos dou, se amarem o Senhor vosso Deus, andando em todos os seus caminhos, apegando-se a ele, então o Senhor lançará fora da vossa terra todos os outros povos, ainda que eles possam ser maiores e mais poderosos do que vocês. Para onde quer que forem a terra é vossa. As vossas fronteiras estender-se-ão desde o Negueve ao sul até ao Líbano, e desde o rio Eufrates até ao Mar Mediterrâneo. Ninguém terá poder bastante para vos fazer frente, porque o Senhor vosso Deus mandará medo e terror à vossa frente, para onde quer que forem, tal como vos prometeu."},{"Id":136,"IdVerse":12,"IdChapter":11,"IdBook":5,"TextVerse":"Hoje vos proponho a escolha entre a bênção e a maldição de Deus! Haverá bênção se obedecerem aos mandamentos do Senhor vosso Deus que hoje vos dou; haverá maldição se os rejeitarem e se se puserem a adorar os deuses dos outros povos."},{"Id":137,"IdVerse":13,"IdChapter":11,"IdBook":5,"TextVerse":"Quando o Senhor vos estabelecer na terra que vão possuir, deverá ser proclamada uma bênção desde o monte Gerizim, e uma maldição a partir do monte Ebal! (Gerizim e Ebal são dois montes a poente do rio Jordão, onde moram os cananeus, nas campinas de Gilgal, onde estão os carvalhais de Moré.)"},{"Id":138,"IdVerse":14,"IdChapter":11,"IdBook":5,"TextVerse":"Vão pois atravessar o Jordão e viver na terra que o Senhor vos dá. Mas deverão obedecer a todas as leis que hoje vos dou."},{"Id":139,"IdVerse":1,"IdChapter":12,"IdBook":5,"TextVerse":"São então estas as leis que devem guardar quando chegarem à terra que Jeová, o Deus de vossos antepassados, vos deu para sempre:"},{"Id":140,"IdVerse":2,"IdChapter":12,"IdBook":5,"TextVerse":"Terão de destruir todos os altares pagãos das gentes que habitavam antes a terra, seja onde for que os encontrarem - no cimo das montanhas, nas colinas, debaixo de árvores. Quebrem os altares, reduzem a pó os pilares, queimem essas imagens, deitem abaixo os ídolos de metal; não deixem vestígio algum dessas coisas!"},{"Id":141,"IdVerse":3,"IdChapter":12,"IdBook":5,"TextVerse":"Não deverão apresentar sacrifícios ao vosso Deus num sítio qualquer, tal como os antigos habitantes faziam com os seus deuses. Pelo contrário, deverão construir-lhe um santuário, num lugar que ele mesmo seleccionará para sua habitação. Será aí que trarão os holocaustos e outros sacrifícios, os dízimos, as ofertas apresentadas com o gesto próprio diante do altar, ofertas para cumprir votos feitos, ofertas voluntárias, os primeiros animais nascidos ao vosso gado. Será ali que vocês e a vossa família celebrarão as vossas festividades perante o Senhor vosso Deus, ali se alegrarão por tudo o que ele fez por vocês."},{"Id":142,"IdVerse":4,"IdChapter":12,"IdBook":5,"TextVerse":"Não vão também continuar a viver cada um como entende, à sua maneira, fazendo o que lhe parece justo a si mesmo; porque estas leis só terão efeito, na verdade, quando entrarem no lugar que o Senhor vos dá para repousarem. Quando atravessarem o rio Jordão e passarem a viver na terra prometida e o Senhor vos der descanso e vos mantiver seguros em relação aos vossos inimigos, então deverão trazer as vossas ofertas queimadas e outros sacrifícios ao seu santuário, o lugar que ele escolheu para habitar. Será ali que se alegrarão na presença do Senhor com os vossos filhos, filhas e criados. Não se esqueçam de convidar os levitas para as vossas confraternizações porque eles não têm terra deles."},{"Id":143,"IdVerse":5,"IdChapter":12,"IdBook":5,"TextVerse":"Não sacrifiquem os vossos holocaustos em qualquer lugar; só poderão fazê-lo no lugar que o Senhor vos disser. Há-de ser no território que terá cabido em sorte a uma das tribos. Só lá poderão oferecer os vossos sacrifícios e trazer as vossas ofertas. Contudo, os animais que abatem para vossa alimentação poderão ser mortos onde quiserem, tal como fazem agora com as gazelas e os veados. Comam carne tanto quanto quiserem e sempre que quiserem e puderem obtê-la. Até mesmo os que estão ritualmente impuros podem comê-la. A única restrição é que não comam o sangue - derramem-no no chão, como se fosse água."},{"Id":144,"IdVerse":6,"IdChapter":12,"IdBook":5,"TextVerse":"Mas no que diz respeito aos sacrifícios, não poderão ser comidos em casa; nem tão pouco os dízimos dos vossos cereais, do vinho novo, do azeite, nem as primeiras crias dos vossos rebanhos e do vosso gado, nem coisa alguma que tenha sido votada ao Senhor, nem mesmo as ofertas voluntárias ou as que devem ser apresentadas ao Senhor com o movimento baloiçante defronte do altar. Tudo isto terá de ser trazido ao altar de Deus, onde vocês, os vossos filhos e os levitas os comerão perante o Senhor vosso Deus. Ele vos dirá onde deverá ficar esse altar. Alegrem-se perante o Senhor vosso Deus em tudo o que fizerem. E tenham cuidado em não se esquecerem dos levitas. Compartilhem com eles."},{"Id":145,"IdVerse":7,"IdChapter":12,"IdBook":5,"TextVerse":"Se, quando o Senhor alargar as vossas fronteiras, o altar central ficar muito distante de onde vivem, então os animais dos vossos rebanhos e do vosso gado poderão ser abatidos nas vossas propriedades, tal como fazem agora com as gazelas e os veados. E mesmo as pessoas cerimonialmente impuras podem comer disso. A única restrição é nunca comerem o sangue; porque o sangue é a vida - não comerão a vida com a carne. Em vez disso derramem o sangue sobre a terra. Se o fizerem, tudo vos irá bem, convosco e com os vossos filhos. Nesse caso, pois, apenas as ofertas ao Senhor e as que lhe foram prometidas em votos, assim como os holocaustos, precisam de ser trazidos ao altar. Estes terão mesmo de ser sacrificados no altar do Senhor vosso Deus. O sangue será derramado diante do altar, e comerão a carne."},{"Id":146,"IdVerse":8,"IdChapter":12,"IdBook":5,"TextVerse":"Tenham cuidado em cumprir com todos estes preceitos. Se fizerem o que for justo aos olhos do Senhor vosso Deus, tudo vos irá bem, assim como aos vossos filhos, para sempre. Quando ele destruir os povos na terra onde vão passar a viver, não lhes sigam o exemplo, adorando os seus deuses. Não digam: &#x27;Gostaria bem de saber como é que eles faziam as suas adorações!&#x27; Porque isso levar-te-á a imitá-los, a copiar o culto deles. Fazer isso seria o mesmo que insultar o Senhor vosso Deus. Essas nações fizeram coisas abomináveis que ele odeia; e tudo em nome da sua religião! Chegaram a queimar os próprios filhos e filhas, sacrificando-os aos seus deuses. Por isso obedeçam a todos os mandamentos que vos dou. Nada lhes acrescentem nem tirem."},{"Id":147,"IdVerse":1,"IdChapter":13,"IdBook":5,"TextVerse":"Se houver no vosso meio um profeta, ou alguém que afirme prever o futuro por meio de sonhos, e no caso das suas predições virem a realizar-se, mas ele vos incitar: &#x27;Venham, adoremos os deuses doutras nações!"},{"Id":148,"IdVerse":2,"IdChapter":13,"IdBook":5,"TextVerse":"não o ouçam. Porque o Senhor está a experimentar-vos para saber se sim ou não realmente o amam de todo o coração, com toda a vossa alma."},{"Id":149,"IdVerse":3,"IdChapter":13,"IdBook":5,"TextVerse":"Não deverão adorar qualquer outro deus além de Jeová; obedeçam só aos seus mandamentos e cheguem-se a ele."},{"Id":150,"IdVerse":4,"IdChapter":13,"IdBook":5,"TextVerse":"O profeta que tentar desviar-vos terá de ser executado, porque tentou fomentar a revolta contra o Senhor vosso Deus que vos trouxe da escravidão do Egipto. Matando-o estarão a limpar o mal do vosso meio. E até mesmo que seja o vosso parente mais próximo, o vosso amigo mais íntimo, seja mesmo um irmão, um filho, uma filha ou a esposa amada que venha segredar-vos o convite para irem adorar esses deuses estranhos, não consintam, não dêem ouvidos a isso, não tenham piedade dele. Não poupem essa pessoa do castigo que merece, e de forma alguma dêem seguimento à sua sugestão. Executem-na! A vossa própria mão deverá ser a primeira a cumprir a ordem de morte sobre essa pessoa que vos era chegada, depois seguir-se-ão os outros para executar a sentença. Apedrejem-no até que morra, pois que tentou desviar-vos dos caminhos do Senhor vosso Deus que vos tirou do Egipto, a terra de servidão. Todo o Israel terá conhecimento dessa feia acção, terá medo e não tornará a fazer uma coisa tão má como essa."},{"Id":151,"IdVerse":5,"IdChapter":13,"IdBook":5,"TextVerse":"Se chegar aos vossos ouvidos que, nalguma das povoações de Israel, algum indivíduo infame conseguiu desencaminhar os seus concidadãos, levando-os a adorarem deuses estranhos, primeiro apurem os factos, para verificar se realmente isso foi verdade. Se acharem que sim, que realmente aconteceu essa coisa horrível entre vocês numa das cidades que o Senhor vos deu, deverão sem hesitar declarar guerra contra essa povoação e destruir completamente os seus habitantes, e até mesmo todo o gado. Após isso trarão para fora das casas o recheio e tudo o que lá houver, pô-lo-ão no meio das ruas e lançarão fogo a tudo aquilo; por último farão arder toda a localidade, como sendo um holocausto que oferecem a Jeová o vosso Deus. Essa cidade permanecerá para sempre assim, num montão de ruínas, e nunca mais será reconstruída. Não fiquem com coisa nenhuma do que apanharam do recheio das casas ou da cidade! E assim o Senhor desviará de vocês a sua cólera ardente, e será misericordioso para convosco, terá compaixão de vocês, e fará de vocês uma grande nação, tal como prometeu aos vossos antepassados. Na verdade o Senhor vosso Deus só terá misericórdia de vocês se lhe forem obedientes, se seguirem à risca os seus mandamentos que hoje vos dou, e se praticarem o que é justo aos olhos do Senhor."},{"Id":152,"IdVerse":1,"IdChapter":14,"IdBook":5,"TextVerse":"Sendo, como são, um povo de Deus nunca se dêem golpes a si mesmos, como fazem os naturais da terra quando prestam culto aos seus ídolos, nem rapem os cabelos da testa nos funerais. Vocês pertencem exclusivamente ao Senhor vosso Deus que vos escolheu para serem a sua possessão, mais do que qualquer outra nação do mundo."},{"Id":153,"IdVerse":2,"IdChapter":14,"IdBook":5,"TextVerse":"Não deverão comer nenhum animal que eu tenha declarado impuro. São estes os animais que podem comer: o boi, o cordeiro, a cabra, o veado, a corça, o búfalo, a cabra montês, o texugo, o boi selvagem, e o gamo. Todo o animal que tenha unhas fendidas e que rumina pode ser comido, mas se não tiver ao mesmo tempo essas duas características não poderão comê-lo; é o que acontece com o camelo, com a lebre e com o coelho que ruminam mas não têm patas com unhas fendidas."},{"Id":154,"IdVerse":3,"IdChapter":14,"IdBook":5,"TextVerse":"Por outro lado o porco também não pode ser comido porque embora tendo patas fendidas em duas partes contudo não rumina. Não deverão nem sequer tocar nos corpos mortos desses animais."},{"Id":155,"IdVerse":4,"IdChapter":14,"IdBook":5,"TextVerse":"De peixes, só comerão os que têm escamas e barbatanas; todas as outras espécies são cerimonialmente impuras."},{"Id":156,"IdVerse":5,"IdChapter":14,"IdBook":5,"TextVerse":"Podem comer de todos os pássaros com excepção destes: a águia, o abutre, a águia marinha, o falcão, a pega, qualquer espécie de milhano, qualquer espécie de corvo, a avestruz, o mocho, o cuco, qualquer espécie de gavião, o bufo, a coruja, a gralha, o cisne, o pelicano, o corvo marinho, a cegonha, qualquer espécie de garça, a poupa e o morcego."},{"Id":157,"IdVerse":6,"IdChapter":14,"IdBook":5,"TextVerse":"Com algumas excepções, insectos com asas são impuros para vocês e não podem ser comidos."},{"Id":158,"IdVerse":7,"IdChapter":14,"IdBook":5,"TextVerse":"Não comam nenhum animal que possa ter morrido de morte natural. Os estrangeiros poderão dá-lo ou vendê-lo mas não o comam vocês mesmos, porque são santos para o Senhor vosso Deus. Não cozerão o cabritinho no leite da sua mãe."},{"Id":159,"IdVerse":8,"IdChapter":14,"IdBook":5,"TextVerse":"Deverão dizimar todas as vossas colheitas de cada ano. Tragam isso para ser comido perante o Senhor vosso Deus no lugar que ele há-de escolher para ser o seu santuário; isto aplica-se aos vossos dízimos tanto de cereias, como do vinho, do azeite, e mesmo dos primeiros nascidos dos vossos rebanhos, e ao gado em geral. Os dízimos têm por finalidade ensinar-vos a porem sempre Deus em primeiro lugar nas vossas vidas. Se o lugar que o Senhor escolher para seu santuário for tão longe que não se torne viável levar esses dízimos até lá, então poderão vender esses cereais ou esse gado e levar depois o dinheiro ao santuário do Senhor. Quando lá chegarem com esse dinheiro, comprem um boi ou um cordeiro ou uma porção de vinho ou outra bebida forte, e comerão isso perante o Senhor vosso Deus, alegrando-vos, vocês e as vossas famílias."},{"Id":160,"IdVerse":9,"IdChapter":14,"IdBook":5,"TextVerse":"Não se esqueçam de partilhar isso com os levitas na vossa comunidade porque eles não receberam nenhuma propriedade, nem têm colheitas a fazer como vocês."},{"Id":161,"IdVerse":10,"IdChapter":14,"IdBook":5,"TextVerse":"De três em três anos usarão todos os vossos dízimos para programas de beneficência local. Dêem-nos aos levitas que não receberam terra nenhuma ou aos estrangeiros, às viúvas ou aos órfãos que habitam na mesma localidade que vocês, para que comam e possam ficar felizes; e então Jeová o vosso Deus vos abençoará a vocês e ao vosso trabalho."},{"Id":162,"IdVerse":1,"IdChapter":15,"IdBook":5,"TextVerse":"Ao fim de sete anos deverá haver um cancelamento geral de todas as dívidas!"},{"Id":163,"IdVerse":2,"IdChapter":15,"IdBook":5,"TextVerse":"Cada credor deverá considerar como paga qualquer promissória referente a um empréstimo que tenha feito a um seu compatriota israelita, porque nesse ano o Senhor desquita toda a gente dessa obrigação com a qual eventualmente se tenha comprometido."},{"Id":164,"IdVerse":3,"IdChapter":15,"IdBook":5,"TextVerse":"Essa desobrigação não se aplica aos estrangeiros."},{"Id":165,"IdVerse":4,"IdChapter":15,"IdBook":5,"TextVerse":"Dessa forma não haverá ninguém pobre no vosso meio, porque o Senhor vos abençoará grandemente na terra que vos vai dar, se obedecerem a este mandamento."},{"Id":166,"IdVerse":5,"IdChapter":15,"IdBook":5,"TextVerse":"Portanto a única condição necessária para que essa bênção se efective é que guardem cuidadosamente todas as ordenanças do Senhor vosso Deus que vos dou."},{"Id":167,"IdVerse":6,"IdChapter":15,"IdBook":5,"TextVerse":"Ele vos abençoará tal como vos prometeu. Emprestarão dinheiro a muitos povos, mas não terão necessidade de pedir emprestado a ninguém. Hão-de ter predominância sobre muitas nações, mas nenhuma delas vos dominará."},{"Id":168,"IdVerse":7,"IdChapter":15,"IdBook":5,"TextVerse":"Se quando chegarem à terra que o Senhor vos dá houver pobres no vosso meio não lhes fechem o vosso coração nem a vossa mão, voltando-lhe as costas; deverão emprestar-lhes tanto quanto necessitarem. Mas cuidado! Não venham a recusar esse auxílio só pelo facto de se estar aproximando o ano da remissão! Se o recusarem e o necessitado clamar ao Senhor, o vosso acto será considerado como um pecado. Deverão emprestar-lhe o que ele precisar e sem chorar essa vossa decisão. Porque o Senhor virá a fazer-vos prosperar em resultado disso que fizeram. E visto que nunca deixará de haver uns mais necessitados do que outros entre vocês, por isso este mandamento é necessário. Deverão emprestar-lhes liberalmente."},{"Id":169,"IdVerse":8,"IdChapter":15,"IdBook":5,"TextVerse":"Quando um vosso irmão ou irmã tiver de se vender a vocês, deverão deixá-lo livre ao fim do sexto ano de serviço na vossa dependência, e nem devem deixá-lo partir de mãos vazias. Dêem-lhe um bom presente de despedida, tomado dos vossos rebanhos ou dos vossos lagares de azeite ou de vinho. Partilhem com ele na proporção em que o Senhor vos tiver abençoado. Lembrem-se de que também foram escravos na terra do Egipto e que o Senhor vos salvou de lá. É por isso que vos dou esta lei."},{"Id":170,"IdVerse":9,"IdChapter":15,"IdBook":5,"TextVerse":"Mas se esse hebreu que está ao vosso serviço não quiser deixar-vos - se disser que gosta do seu senhor, que gosta do serviço que faz, que sempre se deu bem convosco - então peguem numa sovela e perfurem-lhe a orelha, à entrada da vossa casa; depois disso ele tornar-se-á vosso servo para sempre. Façam o mesmo quando se tratar de servas."},{"Id":171,"IdVerse":10,"IdChapter":15,"IdBook":5,"TextVerse":"Quando tiverem de deixar ir em liberdade um servo, não fiquem aborrecidos com isso; lembrem-se que durante seis anos ele vos custou menos de metade do preço dum trabalhador regular. E o Senhor vosso Deus vos fará prosperar pelo facto de o terem deixado sair livre."},{"Id":172,"IdVerse":11,"IdChapter":15,"IdBook":5,"TextVerse":"Deverão pôr de parte para o Senhor todos os primogénitos machos dos vossos rebanhos e manadas. Não empreguem os primogénitos das manadas para trabalhar nos campos; também não devem tosquiar os primogénitos dos rebanhos de ovelhas; pelo contrário, vocês e a vossa família deverão comer estes animais perante o Senhor vosso Deus cada ano no santuário."},{"Id":173,"IdVerse":12,"IdChapter":15,"IdBook":5,"TextVerse":"Contudo, se esse animal primogénito tiver algum defeito, se for coxo, ou cego, ou tiver qualquer outra coisa defeituosa, então não será sacrificado. Usem-no para alimento vosso na vossa casa. Seja quem for, mesmo que esteja impuro nessa altura, poderá comer dele tal como se fosse uma corça ou um veado que matou para comer."},{"Id":174,"IdVerse":13,"IdChapter":15,"IdBook":5,"TextVerse":"Só que não deverão comer o seu sangue; derramem-no por terra como se fosse água."},{"Id":175,"IdVerse":1,"IdChapter":16,"IdBook":5,"TextVerse":"Lembrem-se sempre de celebrar a Páscoa durante o mês de Abril porque foi numa noite desse mês que Jeová o vosso Deus vos tirou do Egipto."},{"Id":176,"IdVerse":2,"IdChapter":16,"IdBook":5,"TextVerse":"O vosso sacrifício de Páscoa será ou um cordeiro ou um boi, oferecido ao Senhor vosso Deus no seu santuário."},{"Id":177,"IdVerse":3,"IdChapter":16,"IdBook":5,"TextVerse":"Comam esse sacrifício com pão sem fermento durante sete dias, para se lembrarem daquele que comeram enquanto escapavam do Egipto. Portanto isto é para se lembrarem que deixaram o Egipto com tal pressa que não tiveram tempo para deixar o pão fermentar. Lembrem-se desse dia durante toda a vossa vida."},{"Id":178,"IdVerse":4,"IdChapter":16,"IdBook":5,"TextVerse":"Durante sete dias não haverá fermento nas vossas casas; além disso, nada do cordeiro pascal será deixado para a manhã seguinte."},{"Id":179,"IdVerse":5,"IdChapter":16,"IdBook":5,"TextVerse":"A Páscoa não é para ser comida nas casas, mas sim no lugar que Senhor tiver escolhido para seu santuário. Celebrem o sacrifício lá, na tarde do dia de aniversário do acontecimento, ao fim do dia, ao pôr do Sol. Cozam o cordeiro e comam-no, depois voltem para as vossas casas na manhã seguinte. Durante os seis dias seguintes não comerão pão feito com fermento. No sétimo dia haverá uma reunião solene do povo de cada povoação perante o Senhor vosso Deus. Não façam qualquer espécie de trabalho nesse dia."},{"Id":180,"IdVerse":6,"IdChapter":16,"IdBook":5,"TextVerse":"Sete semanas após o começo das colheitas, haverá outra festividade, na presença do Senhor vosso Deus, chamada a festa das semanas. Por essa altura tragam uma oferta voluntária que será proporcional em valor à benção que receberam, de acordo com o valor da colheita. Será uma ocasião de se alegrarem perante o Senhor, com a vossa família e com todos os da casa. E não se esqueçam de incluir os levitas da vossa localidade nessa vossa festa, tal como também os imigrados, as viúvas e os órfãos. Convidem-nos pois a acompanharem-vos nessa celebração até junto do santuário. Lembrem-se! - Vocês foram escravos no Egipto; por isso tenham cuidado em seguir à risca este mandamento."},{"Id":181,"IdVerse":7,"IdChapter":16,"IdBook":5,"TextVerse":"Uma outra celebração será a festa dos tabernáculos, e deverá ser realizada durante sete dias no fim da época das colheitas, depois do grão ter sido guardado e o vinho pisado no lagar. Há-de ser uma ocasião de se alegrarem juntos, com a vossa família e os vosso trabalhadores. E nunca se esqueçam de convidar também os levitas, e os estrangeiros, mais os órfãos e viúvas da vossa localidade."},{"Id":182,"IdVerse":8,"IdChapter":16,"IdBook":5,"TextVerse":"Esta festividade terá lugar no santuário, que se localizará no sítio que o Senhor designar. Será uma oportunidade de expressar profunda gratidão e acção de graças ao Senhor pelas suas bênçãos, representadas numa tão boa colheita e em muitas outras coisas. Será um tempo de grande alegria."},{"Id":183,"IdVerse":9,"IdChapter":16,"IdBook":5,"TextVerse":"Em cada uma destas ocasiões tragam um presente ao Senhor. Dêem o que está nas vossas possibilidades, de acordo com o que o Senhor vos abençoou."},{"Id":184,"IdVerse":10,"IdChapter":16,"IdBook":5,"TextVerse":"Designem juízes e funcionários administrativos para todas as cidades que o Senhor vosso Deus vos dá. Assim eles administrarão a justiça em todas as partes da terra."},{"Id":185,"IdVerse":11,"IdChapter":16,"IdBook":5,"TextVerse":"Nunca torçam a justiça, em benefício de um rico, por exemplo, nem se deixem nunca comprar por presentes; porque o suborno cega os olhos até dos mais sábios e transtorna as suas decisões. Deve prevalecer só a justiça. É essa a única forma de terem sucesso na terra que o Senhor vosso Deus vos dá."},{"Id":186,"IdVerse":12,"IdChapter":16,"IdBook":5,"TextVerse":"Nunca ergam altares e imagens de idolatria junto do altar do Senhor vosso Deus. E nunca levantem pilares religiosos, porque o Senhor os aborrece."},{"Id":187,"IdVerse":1,"IdChapter":17,"IdBook":5,"TextVerse":"Jamais sacrifiquem ao Senhor vosso Deus um boi ou um cordeiro defeituoso. Dons desses não o honram de maneira nenhuma."},{"Id":188,"IdVerse":2,"IdChapter":17,"IdBook":5,"TextVerse":"Se alguém, seja homem seja mulher, violar o vosso pacto com Deus, adorando outros deuses tais como o Sol, a lua ou as estrelas - coisa que eu estritamente vos proibi - primeiro verifiquem cuidadosamente se isso é verdade, se isso está realmente a acontecer; depois o indivíduo responsável por tal acto deverá ser trazido para fora da cidade e apedrejado até morrer. Contudo, nunca condenem ninguém à morte apenas na base do testemunho de uma só pessoa; terão de haver duas ou três testemunhas. As testemunhas serão as primeiras a lançar as pedras, e o povo depois juntar-se-á a eles. Desta forma tirarão o mal do vosso meio."},{"Id":189,"IdVerse":3,"IdChapter":17,"IdBook":5,"TextVerse":"Se aparecer algum caso demasiado difícil sobre o qual tiveram de tomar uma decisão - por exemplo, saber se alguém é ou não culpado de assassínio quando não há disso provas suficientes evidentes, ou se os direitos de alguém foram realmente violados - levarão esse assunto até ao santuário do Senhor vosso Deus, aos sacerdotes e aos levitas, e o juiz supremo em exercício nessa altura tomará uma decisão. Aliás a sua sentença será sem apelo e deverá ser seguida à letra. Quer dizer que o que ele sentenciar terá de ser cumprido à risca e completamente. Se o acusado se negar a aceitar a decisão do sacerdote ou do juiz nomeado por Deus para fazer justiça, então o castigo será a morte. Tais pecadores deverão ser expurgados de Israel! E se assim for, toda a gente ouvirá sobre o que aconteceu a esse indivíduo que recusou o veredicto de Deus, e as pessoas terão medo de desafiar o juízo do tribunal numa próxima vez."},{"Id":190,"IdVerse":4,"IdChapter":17,"IdBook":5,"TextVerse":"Quando chegarem à terra que o Senhor vosso Deus vos deu, depois de a terem conquistado, e quando começarem a pensar, &#x27;Devíamos ter um rei como as outras nações à nossa volta!&#x27; - terão de estar certos de ter seleccionado como rei realmente aquele homem que o Senhor vosso Deus escolher. Deverá ser um israelita, nunca um estrangeiro."},{"Id":191,"IdVerse":5,"IdChapter":17,"IdBook":5,"TextVerse":"Vejam bem que não venha a cair no luxo e ambição pessoal, acumulando cavalos para sí próprio em grandes cavalariças, e que não mande enviados seus ao Egipto para lhe trazer cavalos de lá, porque o Senhor vos disse para nunca mais voltarem para o Egipto."},{"Id":192,"IdVerse":6,"IdChapter":17,"IdBook":5,"TextVerse":"Não deverá ter muitas mulheres para que não venha a desviar-se do Senhor. Não se tornará excessivamente rico."},{"Id":193,"IdVerse":7,"IdChapter":17,"IdBook":5,"TextVerse":"E quando tiver sido coroado rei e estabelecido no seu trono terá de escrever num livro uma cópia destas leis que os levitas-sacerdotes guardam. Esse livro será o seu constante companheiro. Deverá lê-lo todos os dias da sua vida para assim aprender a respeitar o Senhor seu Deus, pela obediência aos seus mandamentos. Esta leitura regular da palavra de Deus preservá-lo-á de pensar que é melhor que os seus irmãos, seus concidadãos, e também de se desviar deste caminho de Deus, nem sequer nos mínimos detalhes, garantindo-lhe ao mesmo tempo um reino longo e próspero. E os seus descendentes suceder-lhe-ão no trono."},{"Id":194,"IdVerse":1,"IdChapter":18,"IdBook":5,"TextVerse":"Lembrem-se de que os sacerdotes e todos os outros membros da tribo dos levitas não receberão terra nenhuma, ao contrário das outras tribos. Por isso os sacerdotes e os levitas deverão ser sustentados pelos sacrifícios que são trazidos ao altar do Senhor e pelas outras ofertas que o povo lhe trouxer."},{"Id":195,"IdVerse":2,"IdChapter":18,"IdBook":5,"TextVerse":"Não precisam de possuir nenhuma terra, porque o Senhor é que é a sua possessão! Foi isso mesmo que ele lhes prometeu."},{"Id":196,"IdVerse":3,"IdChapter":18,"IdBook":5,"TextVerse":"As espáduas, as queixadas e o estômago de cada boi ou cordeiro trazido para ser sacrificado deve ser dado aos sacerdotes."},{"Id":197,"IdVerse":4,"IdChapter":18,"IdBook":5,"TextVerse":"Além disso deverão também receber as amostras dos primeiros frutos colhidos, e que são trazidos em acção de graças ao Senhor - os primeiros cereais, o primeiro vinho produzido, o primeiro azeite, assim como da primeira lã no tempo da tosquia."},{"Id":198,"IdVerse":5,"IdChapter":18,"IdBook":5,"TextVerse":"Porque o Senhor vosso Deus escolheu a tribo de Levi de entre as outras tribos para servir o Senhor através de todas as gerações."},{"Id":199,"IdVerse":6,"IdChapter":18,"IdBook":5,"TextVerse":"Qualquer levita, seja onde for que viva na terra de Israel, tem o direito de vir até ao santuário quando quiser e de administrar em nome do Senhor, à semelhança dos outros levitas seus irmãos que ali trabalham regularmente. Partilhará dos sacrifícios e das ofertas como um direito seu e não como uma esmola que lhe seja feita."},{"Id":200,"IdVerse":7,"IdChapter":18,"IdBook":5,"TextVerse":"Quando chegarem à terra prometida terão muito cuidado em não se deixarem corromper pelos horríveis costumes das nações que lá vivem agora. Por exemplo, se houver algum israelita que apresente o seu filho para ser queimado em sacrifício aos deuses pagãos, deverá ser morto. Nenhum israelita praticará coisas como artes mágicas ou magia negra, ou espiritismo, invocando os espíritos dos mortos e utilizando médiuns, nem bruxarias, adivinhações ou astrologia e consulta de horoscópios. Quem quer que seja que pratique qualquer destas coisas torna-se, para o Senhor, objecto de abominação e repugnância; pois é por causa dessas mesmas coisas que o Senhor expulsa da terra as nações que aqui estavam. Deverão andar com toda a integridade e rectidão na presença do Senhor vosso Deus. Os povos cujo território vão agora ocupar todos eles praticavam essas coisas, mas o Senhor vosso Deus não permitirá que façam tal coisa."},{"Id":201,"IdVerse":8,"IdChapter":18,"IdBook":5,"TextVerse":"E o Senhor fará levantar-se, do vosso meio, um profeta semelhante a mim, de entre os teus irmãos, um homem que deverão ouvir, e a quem deverão obedecer. Porque foi aliás isso mesmo que vocês pediram a Deus no Monte Horebe. Ali, ao pé da montanha, rogaram-lhe que não fossem obrigados a ouvir de novo directamente a tremenda voz de Deus, nem a ver o terrível fogo sobre o monte, pois que se assim tornasse a acontecer haveriam de morrer."},{"Id":202,"IdVerse":9,"IdChapter":18,"IdBook":5,"TextVerse":"&#x27;Pois sim!"},{"Id":203,"IdVerse":10,"IdChapter":18,"IdBook":5,"TextVerse":"Se perguntarem: &#x27;Como haveremos de saber se uma mensagem é do Senhor ou não?&#x27; É assim que saberão: se aquilo que foi profetizado não acontecer é porque não foi o Senhor quem comunicou essa mensagem; foi fruto da sua própria imaginação. Não têm que se preocupar minimamente com o que ele disse."},{"Id":204,"IdVerse":1,"IdChapter":19,"IdBook":5,"TextVerse":"Quando o Senhor vosso Deus tiver destruído os povos que vocês desarraigarão, quando passarem a viver nas cidades e nas casas deles,"},{"Id":205,"IdVerse":2,"IdChapter":19,"IdBook":5,"TextVerse":"terão de destacar três cidades de refúgio para que alguém que por simples acidente tenha morto outra pessoa possa para lá fugir e estar em segurança."},{"Id":206,"IdVerse":3,"IdChapter":19,"IdBook":5,"TextVerse":"Para tal, dividam o território em três zonas, cada uma com a sua cidade, e com as vias que conduzam até elas em bom estado."},{"Id":207,"IdVerse":4,"IdChapter":19,"IdBook":5,"TextVerse":"Eis um exemplo da finalidade da existência dessas cidades: Um homem vai a um bosque na companhia do seu vizinho para cortar lenha. A certa altura o ferro do machado escapa-se-lhe do cabo e vai matar o companheiro. Aquele homem poderá fugir então para uma dessas cidades, e ficará seguro. Se aparecer alguém pretendendo vingar a morte do seu vizinho, não poderá fazê-lo. Essas cidades deverão estar suficientemente acessíveis a toda a gente. Doutra forma, um vingador exaltado pode apanhar e liquidar o indivíduo que matou outro sem ser por mal, e essa liquidação não deveria ter sido feita, pois que não o matou deliberadamente."},{"Id":208,"IdVerse":5,"IdChapter":19,"IdBook":5,"TextVerse":"Se o Senhor alargar as vossas fronteiras, aliás tal como prometeu aos vossos pais, e vos der toda a terra que garantiu dar-vos - e ele vos fará isso na condição de obedecerem a todos os mandamentos que vos dou hoje, de amarem o Senhor vosso Deus e de andarem nos seus caminhos - então terão de destacar mais três outras cidades de refúgio. Dessa forma impedirão a morte de gente inocente, e não se tornarão responsáveis por um derramamento injusto de sangue."},{"Id":209,"IdVerse":6,"IdChapter":19,"IdBook":5,"TextVerse":"Mas se alguém odeia uma outra pessoa e, armando-lhe uma emboscada, lhe aparecer de repente na frente e o matar, e depois se vier a fugir para uma das cidades de refúgio, os anciãos da sua cidade de origem mandarão buscá-lo e trazê-lo para casa e entregá-lo-ão ao vingador da morte daquele que ele assassinou para ser executado. Não tenham pena dele. Expurguem de Israel todos os assassinos. Só assim tudo vos correrá bem."},{"Id":210,"IdVerse":7,"IdChapter":19,"IdBook":5,"TextVerse":"Quando chegarem à terra que o Senhor vosso Deus vos dá não se esqueçam de que não deverão roubar terra ao vosso vizinho, deslocando as marcas dos limites do seu campo."},{"Id":211,"IdVerse":8,"IdChapter":19,"IdBook":5,"TextVerse":"Nunca inculpem ninguém apenas na base de uma só testemunha. Terá de haver pelo menos duas, e se houver três testemunhas ainda será melhor. Se alguém der um falso testemunho, dizendo que viu outra pessoa praticar uma acção má, mas sem que isso seja verdade, deverão ser ambos trazidos à presença dos sacerdotes e dos juízes em exercício na altura, perante o Senhor. Será então apertadamente interrogado e, se se vir que a testemunha está a mentir, o seu castigo terá de ser aquele mesmo que o outro receberia se fosse verdade a acusação. Dessa forma limparão o mal do vosso meio. Todos quantos ouvirem isso que aconteceu terão medo de dizer mentiras ao testemunhar contra outros. Não tenham pois misericórdia de uma falsa testemunha. Vida por vida, olho por olho, dente por dente, mão por mão, pé por pé; será este o vosso critério em tais casos."},{"Id":212,"IdVerse":1,"IdChapter":20,"IdBook":5,"TextVerse":"Quando forem à guerra e virem na vossa frente um grande número de cavaleiros e de carros de combate, um exército muito superior ao vosso, não se atemorizem! O Senhor vosso Deus está convosco, o mesmo Deus que vos trouxe com segurança para fora do Egipto. Antes de começarem a batalha haverá um sacerdote que se porá diante do exército de Israel e dirá:"},{"Id":213,"IdVerse":2,"IdChapter":20,"IdBook":5,"TextVerse":"&#x27;Ouçam-me todos vocês, gente de Israel! Não tenham medo ao irem agora combater."},{"Id":214,"IdVerse":3,"IdChapter":20,"IdBook":5,"TextVerse":"Porque o Senhor vosso Deus vai convosco. Ele combaterá por vocês contra os vossos inimigos, e vos dará a vitória!&#x27;"},{"Id":215,"IdVerse":4,"IdChapter":20,"IdBook":5,"TextVerse":"Então os oficiais do exército dirigir-se-ão aos seus homens desta maneira: &#x27;Há alguém que acaba de construir uma casa nova mas que ainda a não consagrou! Então que volte para casa. Porque pode morrer na batalha e seria outra pessoa que a consagraria."},{"Id":216,"IdVerse":5,"IdChapter":20,"IdBook":5,"TextVerse":"Algum de vocês plantou uma vinha e ainda não comeu do seu fruto? Se sim, que vá para casa! Poderá vir a morrer na batalha e será uma outra pessoa a comê-lo. Alguém aqui está noivo? Pois bem, que volte para casa e se case! Pode acontecer morrer na luta e ser um outro homem a casar com a noiva. E agora, está alguém com medo? Se for o caso, volte já para casa antes de comunicar esse terror aos outros!&#x27;"},{"Id":217,"IdVerse":6,"IdChapter":20,"IdBook":5,"TextVerse":"Quando os oficiais tiverem terminado esta fala aos soldados, anunciarão os nomes dos comandantes de batalhão."},{"Id":218,"IdVerse":7,"IdChapter":20,"IdBook":5,"TextVerse":"Quando chegarem junto de uma cidade para atacá-la, primeiro ofereçam-lhe tréguas. Se ela aceitar e vos abrir as portas, nessa altura toda a população se tornará vossa tributária e vos servirá. Se recusar e não aceitar a vossa proposta de armistício, deverão então sitiá-la. Quando o Senhor vosso Deus vo-la tiver dado, então matem todos os habitantes do sexo masculino; e poderão guardar para si as mulheres, as crianças, o gado e o que tiver sido saqueado. Estas instruções aplicam-se somente a cidades distantes, não às cidades propriamente da terra prometida. Porque nestas aqui, dentro dos limites da terra prometida, não deverão poupar seja quem for; terão de destruir tudo o que tem vida. Destruam pois completamente os heteus, os amorreus, os cananeus, os perizeus, os heveus, e os jebuseus. É isto que o Senhor vosso Deus vos manda."},{"Id":219,"IdVerse":8,"IdChapter":20,"IdBook":5,"TextVerse":"E o objectivo desta ordem é impedir que o povo da terra que viesse a ficar vivo vos engane e vos leve a adorar os seus ídolos e a participar nos seus costumes abomináveis, fazendo-vos pecar profundamente contra o Senhor vosso Deus."},{"Id":220,"IdVerse":9,"IdChapter":20,"IdBook":5,"TextVerse":"Quando sitiarem uma cidade, não destruam as árvores de fruto. Comam toda a fruta que vos apetecer; mas não deitem abaixo as árvores. Não se trata de inimigos que seja preciso abater! Contudo, árvores que não dêem fruto que sirva para a alimentação, essas sim, podem cortar. Usem-nas até para montar o assalto à cidade, construindo baluartes, por exemplo."},{"Id":221,"IdVerse":1,"IdChapter":21,"IdBook":5,"TextVerse":"Se quando chegarem à terra prometida for encontrado jazendo por terra alguém vítima de assassínio, os anciãos calcularão a distância que vai dali até à cidade mais próxima."},{"Id":222,"IdVerse":2,"IdChapter":21,"IdBook":5,"TextVerse":"Então os anciãos daquela cidade tomarão uma bezerra que ainda não tenha trabalhado nem puxado com jugo, e"},{"Id":223,"IdVerse":3,"IdChapter":21,"IdBook":5,"TextVerse":"levá-la-ão até um vale que nunca tenha sido lavrado nem semeado, e onde corra água; ali quebrem-lhe o pescoço."},{"Id":224,"IdVerse":4,"IdChapter":21,"IdBook":5,"TextVerse":"Então virão os sacerdotes - os quais o Senhor vosso Deus escolheu para administrar na sua presença e para pronunciar as suas bênçãos, para decidir sobre o levantamento de processos jurídicos e sobre as respectivas sentenças - lavarão as mãos sobre a bezerra e dirão: &#x27;Não foram as nossas mãos que derramaram este sangue, e tão pouco vimos coisa alguma disso. Ó Senhor, perdoa o teu povo de Israel que resgataste, e não o condenes pela culpa do assassinato de uma pessoa inocente. Isenta-nos da culpa do sangue deste homem.&#x27;"},{"Id":225,"IdVerse":5,"IdChapter":21,"IdBook":5,"TextVerse":"Desta forma se livrarão da culpa de derramento de sangue inocente no vosso seio, seguindo as directivas do Senhor."},{"Id":226,"IdVerse":6,"IdChapter":21,"IdBook":5,"TextVerse":"Quando forem à guerra, e o Senhor vosso Deus vos entregar o adversário nas vossas mãos, se virem entre os cativos uma formosa rapariga e um de vocês a tomar por mulher, que a leve para casa. Ela terá de rapar a cabeça e cortar as unhas, mudará a roupa que trazia quando foi capturada, e ficará em casa um mês inteiro para poder chorar a perda do pai e da mãe. Depois então poderá casar com ela. Contudo, se depois disso vier a verificar que não gosta dela, deverá deixá-la ir-se embora livre - não pode vendê-la ou tratá-la como escrava, porque a humilhou."},{"Id":227,"IdVerse":7,"IdChapter":21,"IdBook":5,"TextVerse":"Se um homem tiver duas mulheres, mas amar uma e não a outra, e se ambas lhe tiverem dado filhos, e ainda se a mãe do filho mais velho for aquela de quem ele não gosta, não poderá vir a dar maior herança ao filho mais novo, ao filho da mulher que ama. Deverá dar habitual porção dobrada ao filho mais velho, porque ele representa o começo da sua força, da sua vida de adulto, e tem o direito que lhe compete como filho mais velho, ainda que sendo o filho da mulher que seu pai não ama."},{"Id":228,"IdVerse":8,"IdChapter":21,"IdBook":5,"TextVerse":"Se um homem tiver um filho obstinado e rebelde que não obedeça nem ao pai nem à mãe, ainda que estes o castiguem para o corrigir, então seus pais deverão trazê-lo perante os anciãos da cidade e declarar: &#x27;Este nosso filho é obstinado e rebelde e não quer obedecer; além disso é um comilão e beberrão incorrigível.&#x27; Os homens da cidade apedrejá-lo-ão até morrer. Dessa forma tirarão o mal do vosso meio; e todos os outros jovens de Israel ouvirão isso que aconteceu e terão medo."},{"Id":229,"IdVerse":9,"IdChapter":21,"IdBook":5,"TextVerse":"Quando alguém tiver cometido um crime digno de morte, se depois de executada a sentença ele for pendurado numa árvore, o seu corpo não deverá ficar assim suspenso durante a noite. Terão de o enterrar no mesmo dia ainda; porque alguém que é pendurado numa árvore é maldito de Deus. Não contaminem a terra que o Senhor vosso Deus vos deu."},{"Id":230,"IdVerse":1,"IdChapter":22,"IdBook":5,"TextVerse":"Se alguém vir que o boi ou a ovelha de outra pessoa se extraviou pelos campos, não deverá fazer como se o não tivesse visto, mas antes levá-lo até ao seu proprietário."},{"Id":231,"IdVerse":2,"IdChapter":22,"IdBook":5,"TextVerse":"E se não souberem de quem é, recolham-no vocês mesmos e tratem dele até que apareça o proprietário para vir buscá-lo; então o restituirá."},{"Id":232,"IdVerse":3,"IdChapter":22,"IdBook":5,"TextVerse":"Farão o mesmo tratando-se de um jumento, ou de vestuário, ou seja do que for que tiverem encontrado; guardem-no para o restituirem ao seu dono."},{"Id":233,"IdVerse":4,"IdChapter":22,"IdBook":5,"TextVerse":"Se virem alguém tentando levantar um boi ou um jumento que tenha caído sob o peso da carga, não desviem os olhos para outro lado. Vão e dêem a vossa ajuda!"},{"Id":234,"IdVerse":5,"IdChapter":22,"IdBook":5,"TextVerse":"Uma mulher não deve trazer roupa de homem, nem um homem roupa de mulher; é coisa que o Senhor vosso Deus aborrece."},{"Id":235,"IdVerse":6,"IdChapter":22,"IdBook":5,"TextVerse":"Se encontrarem um ninho de aves numa árvore ou no chão, e se houver nele crias ou se a mãe estiver a chocar os ovos, não levem a mãe com os filhos. Deixem a mãe voar em liberdade e podem ficar com as crias. O Senhor vos abençoará se fizerem assim."},{"Id":236,"IdVerse":7,"IdChapter":22,"IdBook":5,"TextVerse":"Quando edificarem uma casa nova deverão construir um parapeito na beira do telhado para evitar que alguém caia dali abaixo, tornando assim responsável pelo acidente tanto a própria casa como o seu proprietário."},{"Id":237,"IdVerse":8,"IdChapter":22,"IdBook":5,"TextVerse":"Não semeiem outras sementes por entre as carreiras das vossas vinhas. Se o fizerem, tanto as plantas que semearem como as uvas que obtiverem serão confiscadas pelos sacerdotes."},{"Id":238,"IdVerse":9,"IdChapter":22,"IdBook":5,"TextVerse":"Não ponham juntos a lavrar um boi e um jumento."},{"Id":239,"IdVerse":10,"IdChapter":22,"IdBook":5,"TextVerse":"Não tragam roupa de tecidos diversos, por exemplo, de lã e de linho."},{"Id":240,"IdVerse":11,"IdChapter":22,"IdBook":5,"TextVerse":"Cosam franjas nos quatro lados das mantas com que se cobrem."},{"Id":241,"IdVerse":12,"IdChapter":22,"IdBook":5,"TextVerse":"Quando um homem casar com uma rapariga, se depois de ter dormido com ela, vier a acusá-la de já ter tido relações com outro homem, afirmando: &#x27;Ela não era virgem quando casei com ela&#x27;; então o pai e a mãe da rapariga trarão as provas da virgindade dela, perante os juízes da cidade."},{"Id":242,"IdVerse":13,"IdChapter":22,"IdBook":5,"TextVerse":"E o pai dir-lhe-á: &#x27;Dei a minha filha a este homem por mulher, e agora ele despreza-a, acusando-a de coisas vergonhosas, afirmando que já não era virgem quando casou com ele. No entanto aqui estão os sinais do contrário.&#x27; E estenderá a peça de roupa perante os juízes. Estes sentenciarão o homem a ser açoitado, e a pagar uma multa de um quilo de prata ao pai da rapariga, pois que acusou falsamente uma virgem em Israel. Ela continuará a ser mulher dele, e ele nunca a poderá divorciar."},{"Id":243,"IdVerse":14,"IdChapter":22,"IdBook":5,"TextVerse":"No entanto se a acusação se provar ser verdadeira, se a rapariga na verdade já não era virgem, os juízes trarão a rapariga até à porta da casa do seu pai, onde os homens da cidade a apedrejarão até morrer. Ela manchou Israel com um crime flagrante, prostituindo-se enquanto vivia no lar de seus pais; um tamanho mal deverá ser varrido do vosso meio."},{"Id":244,"IdVerse":15,"IdChapter":22,"IdBook":5,"TextVerse":"Se um homem for encontrado cometendo adultério, tanto ele como a mulher do outro homem deverão morrer, expurgando o mal do seio de Israel. Se uma rapariga que esteja já noiva de alguém for violada dentro dos muros duma povoação, tanto ela como o homem que a seduziu serão levados para fora das muralhas e apedrejados até morrerem - a rapariga, porque não quis gritar por socorro quando foi violentada, e o homem, porque violou a virgindade da noiva de um outro. Desta maneira reduzirão o crime entre vocês. Mas se esta maldade tiver lugar no meio do campo, só o homem morrerá. A rapariga ficará inocente, pois está na mesma situação da vítima de um assassínio; visto que se pode partir do princípio que ela terá gritado e que não havia ninguém para a ouvir e para intervir a favor dela, ali no descampado. Se um homem violar uma rapariga que ainda não esteja comprometida com outro, e se for apanhado no próprio acto, terá de pagar uma multa de quinhentos gramas de prata ao pai da moça e casará com ela; e nunca poderá divorciá-la."},{"Id":245,"IdVerse":16,"IdChapter":22,"IdBook":5,"TextVerse":"Um homem nunca dormirá com a viúva do seu pai, visto que seria uma desonra à memória do seu próprio pai."},{"Id":246,"IdVerse":1,"IdChapter":23,"IdBook":5,"TextVerse":"Se um homem tiver sido estropiado sexualmente, ou se tiver sido castrado, não poderá entrar no santuário."},{"Id":247,"IdVerse":2,"IdChapter":23,"IdBook":5,"TextVerse":"Um bastardo também não poderá entrar no santuário, nem nenhum dos seus descendentes, durante dez gerações."},{"Id":248,"IdVerse":3,"IdChapter":23,"IdBook":5,"TextVerse":"Nenhum amonita nem moabita poderá entrar no santuário, nem mesmo após a décima geração. A razão desta lei é que essas nações não quiseram receber-vos, cedendo-vos alimento e água quando vinham do Egipto; e até pagaram a Balaão, o filho de Beor, de Petor na Mesopotâmia, para que tentasse amaldiçoar-vos. Mas o Senhor não ouviu as palavras de Balaão; e em vez disso, mudou aquela pretensa maldição em bênção sobre vocês, porque o Senhor vos ama."},{"Id":249,"IdVerse":4,"IdChapter":23,"IdBook":5,"TextVerse":"Todo o tempo que viverem não deverão tentar ajudar nem os amonitas nem os moabitas, seja de que forma for. Mas por outro lado não deverão abominar nem os edomitas nem os egípcios; os edomitas porque são vossos irmãos, e os egípcios porque viveram no meio deles. Os netos dos egípcios que vieram convosco do Egipto poderão entrar no santuário do Senhor."},{"Id":250,"IdVerse":5,"IdChapter":23,"IdBook":5,"TextVerse":"Quando estiverem em guerra, os que combatem deverão abster-se de tudo o que seja impuro. Um homem que se tenha tornado ritualmente impuro devido a uma descarga de sémen durante a noite deverá afastar-se do exército combatente, e ficar de fora até ao fim da tarde. Então banhar-se-á e poderá retornar, depois do Sol se pôr. A área para fazer as necessidades ficará fora do acampamento militar. Cada homem terá, fazendo parte do seu equipamento, uma pá; fará com ela uma cova, na qual tapará o seu excremento. O acampamento deverá ser um lugar santo, porque o Senhor anda no vosso meio para vos proteger e para fazer com que os vossos inimigos caiam na vossa frente; o Senhor não quer ver nada de indecente em vocês, que possa fazer com que vos deixe."},{"Id":251,"IdVerse":6,"IdChapter":23,"IdBook":5,"TextVerse":"Se um escravo fugir do seu senhor não deverão forçá-lo a voltar; deixem-no viver na cidade que escolher e não o oprimam."},{"Id":252,"IdVerse":7,"IdChapter":23,"IdBook":5,"TextVerse":"Não haverá prostitutas em Israel, sejam homens sejam mulheres. Não deverão trazer ao Senhor qualquer oferta resultante de ganhos obtidos por uma prostituta ou por um homossexual, porque o Senhor vosso Deus detesta ambos."},{"Id":253,"IdVerse":8,"IdChapter":23,"IdBook":5,"TextVerse":"Não peçam juros sobre empréstimos que façam a um vosso irmão israelita, quer se trate de dinheiro, de alimentos ou de outra coisa qualquer; podem pedir juros a um estrangeiro, mas não a um filho de Israel. Porque se pedirem juros a um irmão vosso, o Senhor vosso Deus não poderá abençoar-vos quando entrarem na terra prometida."},{"Id":254,"IdVerse":9,"IdChapter":23,"IdBook":5,"TextVerse":"Quando fizerem um voto ao Senhor, sejam prontos a cumpri-lo, a fazer aquilo que tiverem prometido, seja o que for. É o Senhor quem vos pede isso - que cumpram logo com os vossos votos. Se não o fizerem, pecam. Mas, claro, se se abstiverem de formular um voto, isso também não será um pecado! No entanto, desde que o voto seja expresso terão de ter cuidado em cumprir com o que disseram, porque foi uma decisão da vossa responsabilidade, e feita para com o Senhor vosso Deus."},{"Id":255,"IdVerse":10,"IdChapter":23,"IdBook":5,"TextVerse":"Poderão comer à vossa vontade até se fartarem das vinhas de um outro proprietário desde que não ponham das suas uvas num recipiente. O mesmo acontecerá na seara doutra pessoa - poderão comer, arrancando com as mãos o grão das espigas, mas não as ceifem; não usem foice alguma."},{"Id":256,"IdVerse":1,"IdChapter":24,"IdBook":5,"TextVerse":"Se um homem se desgostar de qualquer coisa na sua mulher poderá escrever um documento em como declara que a divorcia; e depois de lho entregar pode mandá-la embora."},{"Id":257,"IdVerse":2,"IdChapter":24,"IdBook":5,"TextVerse":"Se ela depois tornar a casar, e"},{"Id":258,"IdVerse":3,"IdChapter":24,"IdBook":5,"TextVerse":"se esse segundo marido também se divorciar dela ou se morrer,"},{"Id":259,"IdVerse":4,"IdChapter":24,"IdBook":5,"TextVerse":"o primeiro não poderá casar segunda vez com ela porque ela se tornou impura; seria pois coisa que traria culpa para a terra que o Senhor vosso Deus vos dá."},{"Id":260,"IdVerse":5,"IdChapter":24,"IdBook":5,"TextVerse":"Um homem casado recentemente não será mobilizado para a guerra, nem lhe serão dadas responsabilidades especiais; durante um ano inteiro ficará em sua casa livre dessas coisas, para que a sua mulher se alegre na sua companhia."},{"Id":261,"IdVerse":6,"IdChapter":24,"IdBook":5,"TextVerse":"Não será permitido tomar em penhor um moinho, nem sequer a mó; seria penhorar a própria vida, pois é aquilo de que o dono depende para viver."},{"Id":262,"IdVerse":7,"IdChapter":24,"IdBook":5,"TextVerse":"Se alguém raptar um seu irmão israelita como refém, para com ele negociar ou para o vender como escravo, terá de morrer, para assim se expurgar o mal do vosso meio."},{"Id":263,"IdVerse":8,"IdChapter":24,"IdBook":5,"TextVerse":"Tenham muito cuidado em seguir as indicações do sacerdote nos casos de lepra, pois que lhe dei regras e indicações que deverão obedecer à letra. Lembrem-se daquilo que o Senhor vosso Deus fez a Miriam quando vinham do Egipto."},{"Id":264,"IdVerse":9,"IdChapter":24,"IdBook":5,"TextVerse":"Se emprestarem alguma coisa a outra pessoa, não poderão entrar-lhe na casa para se apoderarem de um penhor ou reaverem o que emprestaram. Ficarão de fora, e será o dono da casa que vos trará o que vos pertence. Se o homem for pobre e não puder dar-vos mais do que o próprio cobertor com que se cobre, vocês não podem dormir sob ele. Devolvam-lho logo que se ponha o Sol, para que possa usá-lo durante a noite, e abençoar-vos. O Senhor vosso Deus tomará isso como um acto de justiça a vosso favor."},{"Id":265,"IdVerse":10,"IdChapter":24,"IdBook":5,"TextVerse":"Nunca oprimam um trabalhador pobre no vosso meio, seja ele um vosso irmão israelita, seja um imigrante vivendo da vossa terra. Paguem-lhe o seu salário cada dia e antes que o Sol se ponha, pois que sendo pobre precisa dele logo; doutra forma poderá clamar ao Senhor contra vocês e isso será tido em conta como um pecado vosso."},{"Id":266,"IdVerse":11,"IdChapter":24,"IdBook":5,"TextVerse":"Os pais não poderão ser mortos por causa dos pecados dos filhos, nem os filhos pelos dos pais. Cada pessoa que mereça morrer sê-lo-á em razão dos seus próprios crimes."},{"Id":267,"IdVerse":12,"IdChapter":24,"IdBook":5,"TextVerse":"Deverão fazer justiça aos imigrantes e aos órfãos, e nunca aceitar a roupa de uma viúva como penhor duma dívida dela. Lembrem-se sempre de que vocês foram escravos no Egipto, e de que o Senhor vosso Deus vos resgatou dali; é por isso que vos dou este mandamento."},{"Id":268,"IdVerse":13,"IdChapter":24,"IdBook":5,"TextVerse":"Se, quando ceifarem a vossa seara, deixarem cair distraidamente um molho, ou se tiverem esquecido dele no campo, não voltem atrás para ir buscá-lo. Deixem-no para os estrangeiros, imigrantes, para os órfãos e viúvas; assim o Senhor vos abençoará e vos fará prosperar. Da mesma forma, quando sacudirem as oliveiras não insistam em fazê-lo duas vezes; deixem algumas que ficarem para os imigrantes, para os órfãos e para as viúvas. O mesmo ainda quanto às uvas das vossas vinhas; não vindimem tudo com exagerado cuidado, mas deixem aquilo que tiver ficado ocasionalmente para os que vivem necessitados. Lembrem-se de que foram escravos na terra do Egipto, e que é por isso que vos dou este mandamento."},{"Id":269,"IdVerse":1,"IdChapter":25,"IdBook":5,"TextVerse":"Se uma pessoa for culpada de um crime e o castigo consistir em ser açoitado, o juiz mandará que o culpado se deite e que seja açoitado na sua presença,"},{"Id":270,"IdVerse":2,"IdChapter":25,"IdBook":5,"TextVerse":"até quarenta açoites, em relação com a gravidade da sua falta; mas não lhe darão mais de quarenta açoites, para que o vosso irmão não se sinta envilecido na vossa presença."},{"Id":271,"IdVerse":3,"IdChapter":25,"IdBook":5,"TextVerse":"Não atarão a boca do boi enquanto trilha o grão."},{"Id":272,"IdVerse":4,"IdChapter":25,"IdBook":5,"TextVerse":"Se o irmão de um homem morrer sem ter filhos, a viúva não deverá casar fora dessa família; o irmão do seu falecido marido casará com ela e tomá-la-á por mulher. O primeiro filho que ela tiver será tido como filho do falecido, para que o seu nome não seja esquecido."},{"Id":273,"IdVerse":5,"IdChapter":25,"IdBook":5,"TextVerse":"Contudo, se o irmão do homem que morreu recusar cumprir com o seu dever neste caso, e não quiser tomar por mulher a viúva, então ela irá ter com os anciãos da povoação e lhes dirá: &#x27;O irmão do meu falecido marido recusa dar continuidade ao nome do seu irmão, não quer casar comigo.&#x27; Os anciãos convocá-lo-ão, conversarão com ele, e se a sua decisão se mantiver, a viúva dirigir-se-á a ele na frente dos anciãos, tira-lhe a sandália do pé e cospe-lhe no rosto. E dirá: &#x27;Isto é o que acontece àquele que recusa dar continuidade à casa do seu irmão.&#x27; E a partir de então a sua casa será considerada como &#x27;a casa do homem a quem descalçaram a sandália&#x27;!"},{"Id":274,"IdVerse":6,"IdChapter":25,"IdBook":5,"TextVerse":"Se dois homens estiverem a lutar um contra o outro e se a mulher de um deles, para intervir a favor do seu marido, agarrar nos testículos do outro, a sua mão deverá ser cortada, sem piedade!"},{"Id":275,"IdVerse":7,"IdChapter":25,"IdBook":5,"TextVerse":"Em todas as vossas transações deverão usar medidas justas, pesos correctos, para que tenham uma vida longa e boa na terra que o Senhor vosso Deus vos dá. Todo aquele que engana por meio de pesos e de medidas falsificadas é detestado pelo Senhor vosso Deus."},{"Id":276,"IdVerse":8,"IdChapter":25,"IdBook":5,"TextVerse":"Não se esqueçam nunca daquilo que vos fez Amaleque, quando vinham do Egipto. Lembrem-se de que ele vos combateu e abateu todos os que estavam fracos e cansados, que se deixaram ficar para a retaguarda. Amaleque não teve respeito nem temor de Deus. Por isso quando o Senhor vosso Deus vos tiver dado descanso em relação aos vossos inimigos na terra prometida, deverão apagar totalmente tudo o que lembre o nome de Amaleque, debaixo do céu. Nunca mais se esqueçam disto."},{"Id":277,"IdVerse":1,"IdChapter":26,"IdBook":5,"TextVerse":"Quando chegarem à terra, depois de a terem conquistado, e quando começarem a viver lá,"},{"Id":278,"IdVerse":2,"IdChapter":26,"IdBook":5,"TextVerse":"deverão apresentar ao Senhor no seu santuário os primeiros frutos de cada colheita anual. Tragam-nos num cesto e entreguem ao sacerdote em exercício nessa altura e digam-lhe: &#x27;Estes dons são a prova do meu agradecimento ao Senhor meu Deus por me ter trazido à terra que prometeu aos meus antepassados&#x27;."},{"Id":279,"IdVerse":3,"IdChapter":26,"IdBook":5,"TextVerse":"O sacerdote tomará então o cesto da vossa mão e o porá diante do altar. Dirão então diante do Senhor vosso Deus: &#x27;Os meus antepassados eram emigrantes arameus que foram para o Egipto procurando refúgio. Eram pouco numerosos mas tornaram-se uma poderosa nação. Os egípcios maltrataram-nos e nós gritámos pelo auxílio do Senhor Deus. Ele ouviu-nos, viu a nossa aflição, a nossa miséria, a opressão em que vivíamos, e tirou-nos de lá por meio de poderosos milagres, com a instrumentalidade da sua potente mão, e trouxe-nos para este lugar, dando-nos esta terra na qual brota leite e mel! Agora, Senhor, como vês, trouxemos-te este símbolo dos primeiros frutos da terra que nos deste.&#x27; Porão então esses frutos na presença do Senhor vosso Deus e o adorarão. Após isso vão e façam uma festa, alegrando-se por todas as coisas que o Senhor vos deu. Comemorem com a vossa família, com os levitas e com os estrangeiros que vivam no vosso meio."},{"Id":280,"IdVerse":4,"IdChapter":26,"IdBook":5,"TextVerse":"De três em três anos haverá um dízimo especial. Nesse ano deverão dar todos os vossos dízimos aos levitas, aos imigrantes, aos órfãos e às viúvas para que fiquem satisfeitos. Declararão então perante o Senhor vosso Deus: &#x27;Dei todos os meus dízimos aos levitas, aos imigrantes, aos órfãos e às viúvas, tal como me ordenaste; não esqueci nem violei nenhum dos teus regulamentos. Não toquei em nenhum dízimo enquanto estava cerimonialmente impuro, por exemplo quando estava de luto, nem ofereci disso pela memória dum morto. Obedeci ao Senhor meu Deus e fiz tudo o que me mandaste."},{"Id":281,"IdVerse":5,"IdChapter":26,"IdBook":5,"TextVerse":"Olha desde a tua santa habitação no céu e abençoa o teu povo mais a terra que nos deste, tal como prometeste aos nossos pais; faz dela uma terra que brote leite e mel!&#x27;"},{"Id":282,"IdVerse":6,"IdChapter":26,"IdBook":5,"TextVerse":"Deverão obedecer de todo o coração a todos estes mandamentos e regulamentos que o Senhor vosso Deus vos dá hoje. Declararam hoje que ele é o vosso Deus e prometeram obedecer-lhe e guardar as suas leis e ordenações, cumprindo tudo o que vos diz para fazerem."},{"Id":283,"IdVerse":7,"IdChapter":26,"IdBook":5,"TextVerse":"Por seu lado, o Senhor declara também hoje que vocês são o seu próprio povo, tal como tinha prometido antes, e que deverão obedecer às suas leis. Se assim fizerem, fará de vocês a maior nação de entre todas as outras e receberão louvores, honra e fama; contudo, para poder atingir essa fama e prestígio terão de ser um povo santo para o Senhor vosso Deus; é isso que ele requer de vocês.&#x27;"},{"Id":284,"IdVerse":1,"IdChapter":27,"IdBook":5,"TextVerse":"Então Moisés e os anciãos de Israel deram ainda mais estas instruções ao povo, para que as cumprissem:"},{"Id":285,"IdVerse":2,"IdChapter":27,"IdBook":5,"TextVerse":"Quando passarem para o lado de lá do rio Jordão e entrarem na terra prometida - essa terra na qual brotam leite e mel - peguem em blocos de pedra, tirados do próprio leito do rio, e levantem um monumento na outra margem, no monte Ebal; cubram-nas com cal e escrevam nelas as leis de Deus. Construam ali um altar ao Senhor vosso Deus. Empreguem para isso pedras não talhadas, e ofereçam sobre esse altar holocaustos ao Senhor vosso Deus. Sacrifiquem ofertas de paz e celebrem uma festa com grande júbilo na presença do Senhor vosso Deus. Escrevam pois todas estas leis com toda a clareza."},{"Id":286,"IdVerse":3,"IdChapter":27,"IdBook":5,"TextVerse":"Depois Moisés e os sacerdotes levitas dirigiram-se a todo Israel desta maneira. Israelitas, ouçam bem! Hoje tornaram-se o povo do Senhor vosso Deus, por isso a partir de hoje devem começar a obedecer a todos estes mandamentos que vos dei."},{"Id":287,"IdVerse":4,"IdChapter":27,"IdBook":5,"TextVerse":"Nesse mesmo dia Moisés deu esta ordem ao povo:"},{"Id":288,"IdVerse":5,"IdChapter":27,"IdBook":5,"TextVerse":"Quando tiverem passado para a terra prometida, as tribos de Simeão, de Levi, de Judá, de Issacar, de José e de Benjamim pôr-se-ão sobre o monte Gerizim para proclamar uma bênção ao povo, e as outras tribos de Rúben, de Gad, de Aser, de Zebulão, de Dan e de Naftali estarão no monte Ebal para proclamarem uma maldição. Os levitas colocar-se-ão entre eles e gritarão assim a todo o Israel:"},{"Id":289,"IdVerse":6,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito quem fizer e adorar um ídolo, mesmo em segredo, seja ele esculpido em madeira ou feito de metal fundido - porque o Senhor odeia esses deuses feitos pela mão do homem&#x27;. E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":290,"IdVerse":7,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem desprezar o seu pai ou a sua mãe.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":291,"IdVerse":8,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem alterar as marcas que distinguem o seu campo do do vizinho.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":292,"IdVerse":9,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem se aproveita dum cego e o explora.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":293,"IdVerse":10,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem for injusto para com um estrangeiro, um órfão ou uma viúva.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":294,"IdVerse":11,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem comete adultério com uma das mulheres do seu pai, visto que ela pertence ao pai.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":295,"IdVerse":12,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem tiver relação sexual com um animal.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":296,"IdVerse":13,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem tiver relações sexuais com a sua irmã, mesmo que se trate de sua meia-irmã.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":297,"IdVerse":14,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem tiver relações sexuais com a sua sogra.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":298,"IdVerse":15,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem assassinar, secretamente, outra pessoa.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":299,"IdVerse":16,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem aceitar uma paga para matar uma pessoa inocente.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":300,"IdVerse":17,"IdChapter":27,"IdBook":5,"TextVerse":"&#x27;Maldito é quem não obedece a estas leis.&#x27; E todo o povo responderá: &#x27;Que assim seja&#x27;."},{"Id":301,"IdVerse":1,"IdChapter":28,"IdBook":5,"TextVerse":"Se obedecerem inteiramente a estes mandamentos do Senhor vosso Deus, a todas estas leis que vos estou a declarar hoje, Deus fará de vocês a maior nação da terra."},{"Id":302,"IdVerse":2,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor derrotará os vossos inimigos na vossa presença; eles marcharão junto contra vocês, mas depois fugirão e se dispersarão em sete direcções. O Senhor vos abençoará com boas colheitas e com gado saudável, fazendo prosperar tudo quanto fizerem ao chegar à terra que o Senhor vosso Deus vos dá. Fará de vocês um povo santo que lhe seja consagrado. Isto é o que ele vos promete se lhe obedecerem e andarem nos seus caminhos. Todas as nações do mundo constatarão que vocês pertencem ao Senhor e ficarão cheias de respeito por vocês!"},{"Id":303,"IdVerse":3,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor vos dará abundância de boas coisas na terra tal como prometeu: muitos filhos, muito gado e abundantes colheitas. Abrirá para vocês os seus tesouros maravilhosos de chuvas dos céus para vos dar belas colheitas em todas as épocas. Abençoará tudo quanto fizerem; e poderão ceder empréstimos a muitas outras nações estrangeiras, sem por isso terem de pedir emprestado a outros. A questão é que obedeçam aos mandamentos do Senhor vosso Deus que hoje vos dou. O Senhor vos porá à cabeça e não na cauda. Terão sempre a supremacia. Mas cada uma destas bênçãos depende de vocês não se desviarem nem para um lado nem para o outro das leis que vos dei; e de nunca adorarem outros deuses."},{"Id":304,"IdVerse":4,"IdChapter":28,"IdBook":5,"TextVerse":"Será o próprio Senhor que vos amaldiçoará pessoalmente. Andarão em confusão e tudo o que empreenderem acabará na falência. Até que por fim serão destruídos por causa de se terem esquecido dele. Mandar-vos-á a doença até que sejam destruídos de sobre a face da terra que vão possuir agora. Mandar-vos-á a tuberculose, febre, infecções, pragas e guerra. Queimará as vossas searas, cobrindo-as de míldio. Todas estas devastações vos perseguirão até que todos pereçam."},{"Id":305,"IdVerse":5,"IdChapter":28,"IdBook":5,"TextVerse":"Os céus por cima de vocês parecer-vos-ão de bronze, e a terra debaixo de vocês será como o ferro. A terra ficará seca como o pó por falta de água e até tempestades de pó vos destruirão."},{"Id":306,"IdVerse":6,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor fará com que sejam destruídos pelos vossos inimigos. Avançarão ufanos para a batalha, mas acabarão por fugir perante os inimigos no meio da maior confusão; serão baldeados dum lado para o outro entre as nações da terra. Os vossos corpos mortos servirão de alimento à aves de rapina e aos animais selvagens, e não haverá ninguém para os afugentar."},{"Id":307,"IdVerse":7,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor vos ferirá com úlceras do Egipto, com tumores, com escorbuto, e com sarna. E para nenhum desses males haverá remédio. Mandar-vos-á loucura, cegueira, terrores e pânico. Em pleno dia andarão às apalpadelas como um cego em plena escuridão. Não prosperarão em nada do que fizerem. Serão continuamente oprimidos e explorados; nada vos salvará."},{"Id":308,"IdVerse":8,"IdChapter":28,"IdBook":5,"TextVerse":"Será um outro indivíduo que virá a casar com a mulher de quem estavam noivos; outra pessoa virá a morar na casa que construíram para si; outros comerão o fruto das vinhas que plantaram. Os vossos bois serão abatidos contra vossa vontade na vossa frente, sem que venham a comer a sua carne. Roubar-vos-ão os jumentos na vossa presença, e nunca mais os verão. As vossas ovelhas serão dadas aos vossos inimigos, ninguém quererá dar-vos protecção. Sob os vossos olhos serão os vossos filhos e filhas levados como escravos. O vosso coração ficará despedaçado com saudade deles, sem conseguirem ir socorrê-los. Uma nação estrangeira da qual nunca antes tinham ouvido falar comerá as searas que vos custaram tanto a fazer crescer. Serão sempre oprimidos e esmagados. Ficarão enlouquecidos por causa de toda a tragédia que verão à vossa volta."},{"Id":309,"IdVerse":9,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor vos cobrirá com chagas malignas dos pés à cabeça."},{"Id":310,"IdVerse":10,"IdChapter":28,"IdBook":5,"TextVerse":"Exilar-vos-á, a vocês e ao vosso rei, para uma terra que nem vocês nem os vossos antepassados conheceram minimamente; e durante o exílio chegarão a adorar deuses feitos de madeira e de pedra."},{"Id":311,"IdVerse":11,"IdChapter":28,"IdBook":5,"TextVerse":"Tornar-se-ão um objecto de horror, um provérbio, uma fábula entre todas as nações, pois que o Senhor vos lançará fora."},{"Id":312,"IdVerse":12,"IdChapter":28,"IdBook":5,"TextVerse":"Semearão muito mas colherão quase nada visto que os gafanhotos comerão as vossas colheitas. Plantarão vinhas, tratá-las-ão mas não chegarão a comer as suas uvas nem a beber o seu vinho, porque serão destruídas por vermes. Plantarão oliveiras por toda a parte mas não haverá bastante azeite sequer para se ungirem! Porque as árvores perderão as azeitonas antes delas estarem maduras. Vossos filhos e filhas ser-vos-ão tirados para serem escravos. Os gafanhotos destruirão as vossas árvores e as vossas vinhas. Os estrangeiros no vosso meio tornar-se-ão cada vez mais ricos, enquanto vocês serão cada vez mais pobres. Serão eles quem vos emprestarão aquilo de que precisam e não vocês a eles! Eles estarão à cabeça e vocês na cauda."},{"Id":313,"IdVerse":13,"IdChapter":28,"IdBook":5,"TextVerse":"Todas estas maldições vos seguirão e vos alcançarão até que sejam destruídos - tudo por terem recusado ouvir o Senhor vosso Deus. Estes horrores cairão sobre vocês e os vossos descendentes como um sinal. Tornar-se-ão escravos dos vossos inimigos, por causa de não terem louvado o Senhor por tudo o que vos deu. O Senhor mandará os vossos inimigos contra vocês; vocês terão fome, sede, frio e necessidades em todos os domínios. Um jugo de ferro será posto no vosso pescoço, até que sejam destruídos."},{"Id":314,"IdVerse":14,"IdChapter":28,"IdBook":5,"TextVerse":"O Senhor trará contra vocês uma nação distante que vos cairá em cima como uma ave de rapina; uma nação cuja língua não compreenderão - gente feroz e furiosa que não terá compaixão nem de velhos nem de novos. Eles comerão tudo o que é vosso em casa e nos campos; levar-vos-ão todo o gado e as colheitas; desaparecerão os cereias, o vinho novo, o azeite, as crias das vacas e das ovelhas. Essa nação sitiará as vossas cidades e derrubará as muralhas, por mais altas que sejam e por muito que pensem que vos protejem seguramente. Vocês chegarão a comer a carne dos vossos próprios filhos e filhas nesses dias terríveis que hão-de vir, em que estarão cercados."},{"Id":315,"IdVerse":15,"IdChapter":28,"IdBook":5,"TextVerse":"Até o mais sensível e delicado entre vocês se tornará endurecido e mau para com o seu próprio irmão, a sua querida mulher e os filhos que ainda lhe restarem com vida. Recusará mesmo deixá-los partilhar da carne que em dado momento possa estar a devorar - a carne dos seus próprios filhos - porque sente que morre de fome no meio daquele cerco à cidade. A mulher mais terna e mais branda entre vocês - aquela que quase nem assenta os pés no chão! - recusará repartir com o seu querido marido, filhos e filhas o que tem para comer. Esconderá deles, quando tiver dado à luz, a placenta e a criança que lhe nasceu, para que possa comê-los ela própria; tão terrível será a fome durante esse ataque, e tão terrível a depressão causada pela presença dos inimigos às vossas portas."},{"Id":316,"IdVerse":16,"IdChapter":28,"IdBook":5,"TextVerse":"Se recusarem obedecer a todas as leis escritas neste livro, negando-se assim a reverenciar o nome tremendo e glorioso de Jeová o vosso Deus, então Jeová vos enviará chagas perpétuas, a vocês e aos vossos filhos. Mandar-vos-á todas as doenças e males do Egipto que vocês receiam tanto; toda a terra será flagelada dessa maneira."},{"Id":317,"IdVerse":17,"IdChapter":28,"IdBook":5,"TextVerse":"E isto não será tudo! O Senhor trará sobre vocês toda a espécie de doenças e de pragas que existem, mesmo as que não são mencionadas aqui neste livro, até que sejam destruídos. Serão poucos os que ainda ficarem vivos depois disto, ainda que tenham sido tão numerosos como as estrelas do firmamento. É o que vos acontecerá se não quiserem ouvir o Senhor vosso Deus."},{"Id":318,"IdVerse":18,"IdChapter":28,"IdBook":5,"TextVerse":"Da mesma forma que o Senhor se alegrou convosco e fez por vocês coisas tão maravilhosas, tendo-vos multiplicado, assim também o Senhor nesse tempo sentir-se-á satisfeito em vos destruir. E vocês desaparecerão da terra. Porque o Senhor vos espalhará entre as nações, duma extremidade à outra da terra. E lá adorarão os deuses desses povos pagãos que nem vocês nem os vossos antepassados jamais conheceram, deuses feitos de madeira e de pedra. E lá entre essas nações não encontrarão repouso; antes vos dará o Senhor constante desassossego interior, escuridão e corpos esgotados pela tristeza e pelo cansaço. As vossas vidas andarão sempre como que suspensas pelas dúvidas. Viverão noite e dia em temores e nunca chegarão a ter a certeza de poder ver a luz da manhã. Ao amanhecer dirão: &#x27;Quem me dera que fosse já noite!&#x27; E ao cair da noite: &#x27;Que venha depressa a manhã!&#x27; Isto dirão por causa dos terríveis horrores que vos rodeiam. Então o Senhor vos mandará de novo para o Egipto em navios, viagem essa que eu vos tinha prometido que nunca mais haveriam de fazer; e lá vender-se-ão a si mesmos aos vossos próprios inimigos como escravos - e ninguém quererá comprar-vos."},{"Id":319,"IdVerse":1,"IdChapter":29,"IdBook":5,"TextVerse":"Foi pois nas planícies de Moabe que Moisés ratificou a aliança que o Senhor tinha feito com o povo de Israel no Monte Horebe."},{"Id":320,"IdVerse":2,"IdChapter":29,"IdBook":5,"TextVerse":"Convocou todo Israel para vir à sua presença e disse-lhes: Viram com os vossos próprios olhos os grandes sinais e os poderosos milagres que o Senhor executou contra Faraó e o seu povo na terra do Egipto."},{"Id":321,"IdVerse":3,"IdChapter":29,"IdBook":5,"TextVerse":"Mas mesmo assim até hoje vocês não têm inteligência para compreender, nem olhos para verem, nem ouvidos para ouvirem, que são coisas que Deus vos pode dar!"},{"Id":322,"IdVerse":4,"IdChapter":29,"IdBook":5,"TextVerse":"Durante quarenta anos Deus vos conduziu através do deserto, e nem por isso o vosso vestuário envelheceu ou o vosso calçado se gastou."},{"Id":323,"IdVerse":5,"IdChapter":29,"IdBook":5,"TextVerse":"Ele não vos deixou cultivar trigo para fazer pão nem vinhas para beberem vinho e bebidas fortes, para que se dêem conta de que é o Senhor vosso Deus que tem cuidado de vocês."},{"Id":324,"IdVerse":6,"IdChapter":29,"IdBook":5,"TextVerse":"Quando aqui chegámos, o rei Siom de Hesbom e o rei Ogue de Basã vieram lutar contra nós, mas destruímo-los, tomámos a terra deles e demo-la às tribos de Rúben, de Gad e à meia-tribo de Manassés. Por isso obedeçam aos termos desta aliança para que possam prosperar em tudo quanto fizerem. Todos vocês - os chefes, o povo, os juízes e responsáveis administrativos - estão aqui perante o Senhor vosso Deus, com os vossos filhos, as vossas mulheres e os estrangeiros que vivem convosco, que vos cortam a lenha e transportam a água. Aqui estão pois para estabelecer um compromisso com Jeová o vosso Deus, um contrato que ele faz hoje convosco. Ele quer confirmar-vos presentemente como o seu povo, afirmar-se ele próprio como o vosso Deus tal como prometeu aos vossos antepassados, a Abrahão, a Isaque e a Jacob. E aliás não é só convosco que ele firma esta aliança, mas também com todas as gerações de Israel."},{"Id":325,"IdVerse":7,"IdChapter":29,"IdBook":5,"TextVerse":"Vocês lembram-se bem, com certeza, como vivemos na terra do Egipto e como, depois de sairmos de lá, fomos conduzidos através do território de nações inimigas. Viram os seus ídolos pagãos, feitos de madeira, de pedra, de prata e de ouro. No dia em que algum de vocês - homem ou mulher, uma só família ou toda uma tribo de Israel - começar a desviar-se do Senhor vosso Deus e pretender adorar esses ídolos das outras nações, nesse dia, pois, será como plantar uma raiz que vem a dar frutos amargos e venenosos."},{"Id":326,"IdVerse":8,"IdChapter":29,"IdBook":5,"TextVerse":"Que ninguém, numa alegre indiferença, pense, ao ouvir os avisos desta maldição: &#x27;As coisas hão-de correr-me bem, ainda que ande como muito bem me apetece, ainda que faça tudo o que me dá na vontade!&#x27; Porque o Senhor não perdoará isso. A sua cólera e o seu zelo acender-se-ão contra essa pessoa. E todas as maldições escritas neste livro cairão pesadamente sobre ela; o Senhor riscará o seu nome de debaixo dos céus. O Senhor separará esse indivíduo de todas as tribos de Israel, para derramar sobre ele todas as maldições, consignadas neste livro, que se referem aos que quebram esta aliança. Então os vossos filhos e as gerações vindouras, e até os estrangeiros que passam pela vossa terra vindos de longe, verão as devastações da terra e as doenças e males que o Senhor mandou sobre vocês. Verão que toda a terra ficou queimada com enxofre e com sal, serão uma terra ardida, completamente estéril, sem produzir nada, sem vestígios de vegetação - tal como aconteceu com Sodoma, e com Gomorra, com Admá e Zeboim - destruída pela cólera do Senhor."},{"Id":327,"IdVerse":9,"IdChapter":29,"IdBook":5,"TextVerse":"&#x27;Porque é que o Senhor fez isto a esta terra?"},{"Id":328,"IdVerse":10,"IdChapter":29,"IdBook":5,"TextVerse":"E dir-lhe-ão: &#x27;Porque o povo da terra quebrou o pacto que fez com eles Jeová, o Deus de seus antepassados, quando os trouxe para fora do Egipto. Pois que começaram a adorar outros deuses, violando assim a expressa proibição de Deus. Foi essa razão da grande ira do Senhor contra esta terra, de tal forma que todas as maldições - que estão expressas neste livro - desabaram sobre eles. Com grande furor o Senhor os expulsou da terra deles e os mandou para outra, onde ainda vivem actualmente!&#x27;"},{"Id":329,"IdVerse":11,"IdChapter":29,"IdBook":5,"TextVerse":"As coisas encobertas pertencem ao Senhor nosso Deus, mas as reveladas são para nós e para os nossos filhos, para que as cumpramos sempre."},{"Id":330,"IdVerse":1,"IdChapter":30,"IdBook":5,"TextVerse":"Quando estas coisas todas vos acontecerem - tanto as bênçãos como as maldições que pus na vossa frente - hão-de meditar seriamente sobre elas quando viverem entre os povos no meio dos quais o Senhor vosso Deus vos enviou."},{"Id":331,"IdVerse":2,"IdChapter":30,"IdBook":5,"TextVerse":"Se nessa altura quiserem voltar para o Senhor vosso Deus, e se tanto vocês como os vossos filhos começarem a obedecer de todo o coração a todos os mandamentos que vos dou hoje,"},{"Id":332,"IdVerse":3,"IdChapter":30,"IdBook":5,"TextVerse":"então o Senhor vosso Deus vos livrará do vosso cativeiro. Terá compaixão de vocês; virá então e juntar-vos-á de entre todas as nações para onde vos espalhou."},{"Id":333,"IdVerse":4,"IdChapter":30,"IdBook":5,"TextVerse":"Ainda que estejam nos confins da terra, ele irá ao vosso encontro e vos fará regressar de novo para a terra dos vossos pais."},{"Id":334,"IdVerse":5,"IdChapter":30,"IdBook":5,"TextVerse":"Possuirão novamente a terra e far-vos-á bem, e abençoar-vos-á ainda mais do que os vossos pais."},{"Id":335,"IdVerse":6,"IdChapter":30,"IdBook":5,"TextVerse":"Limpará os vossos corações assim como os dos vossos filhos, para que possam amar o Senhor vosso Deus com todo o vosso coração, com toda a alma; Israel tornará de novo a viver!"},{"Id":336,"IdVerse":7,"IdChapter":30,"IdBook":5,"TextVerse":"Se voltarem para o Senhor e obedecerem às suas leis que hoje vos ordeno, o Senhor vosso Deus fará recair as maldições aqui relatadas sobre os vossos inimigos - sobre aqueles que vos odeiam e vos perseguem. O Senhor vosso Deus fará prosperar tudo o que fizerem, dar-vos-á muitos filhos, muito gado e searas maravilhosas; pois que o Senhor se regozijará se obedecerem aos mandamentos escritos neste livro da lei, e se se converterem ao Senhor vosso Deus de todo o vosso coração, de toda a vossa alma."},{"Id":337,"IdVerse":8,"IdChapter":30,"IdBook":5,"TextVerse":"Obedecer a estes mandamentos não é qualquer coisa que não possam fazer, que não esteja ao vosso alcance; estas leis não estão lá longe no céu, tão distantes que as não possam ouvir e obedecer-lhes, sem que haja alguém para as trazer até ao vosso nível; não estão também para além dos oceanos, tão longe que ninguém possa trazer junto de vocês a sua mensagem; pelo contrário elas estão bem junto de vocês - nos vossos corações, nos vossos lábios - para que possam cumpri-las."},{"Id":338,"IdVerse":9,"IdChapter":30,"IdBook":5,"TextVerse":"Vejam bem; hoje pus na vossa frente a vida e a morte, conforme obedecerem ou desobedecerem. Hoje vos ordenei que amem o Senhor vosso Deus e que sigam os seus caminhos, guardando as suas leis, para que vivam e se tornem uma grande nação, e para que o Senhor vosso Deus vos abençoe, vocês e a terra que vão possuir. Mas se os vossos corações se desviarem e não quiserem ouvir - se forem levados a adorar outros deuses - então declaro-vos solenemente neste momento que com toda a certeza perecerão; não terão uma vida longa e boa na terra de que vão tomar posse."},{"Id":339,"IdVerse":10,"IdChapter":30,"IdBook":5,"TextVerse":"Apelo para o céu e para a Terra como testemunhas contra vocês em como hoje pus diante de vocês a vida e a morte, a bênção e a maldição. Escolham a vida, para que tanto vocês como os vossos filhos possam viver! Escolham o amar o Senhor vosso Deus, o obedecer-lhe, o depender dele, porque ele é a vossa vida, ele é o prolongamento dos vossos dias. Serão capazes assim de viver com segurança na terra que o Senhor prometeu aos vossos antepassados, a Abraão, a Isaque e a Jacob."},{"Id":340,"IdVerse":1,"IdChapter":31,"IdBook":5,"TextVerse":"Depois de Moisés ter declarado todas estas coisas ao povo de Israel, disse-lhes: Tenho já 120 anos. Não posso mais conduzir-vos, pois o Senhor me disse que não hei-de atravessar o rio Jordão."},{"Id":341,"IdVerse":2,"IdChapter":31,"IdBook":5,"TextVerse":"Mas o Senhor ele mesmo vos conduzirá e destruirá as nações que lá vivem, e vocês as vencerão. Josué será o vosso novo comandante, segundo as instruções do Senhor."},{"Id":342,"IdVerse":3,"IdChapter":31,"IdBook":5,"TextVerse":"Jeová destruirá as nações que vivem na terra, tal como já destruiu Siom e Ogue, reis dos amorreus."},{"Id":343,"IdVerse":4,"IdChapter":31,"IdBook":5,"TextVerse":"Ele vos entregará o povo que lá vive e vocês os aniquilarão, de acordo com o que vos tenho dito."},{"Id":344,"IdVerse":5,"IdChapter":31,"IdBook":5,"TextVerse":"Sejam fortes! Sejam corajosos! Não tenham medo deles! Porque o Senhor vosso Deus está convosco. Ele não vos há-de desamparar, nem se esquecerá de vocês."},{"Id":345,"IdVerse":6,"IdChapter":31,"IdBook":5,"TextVerse":"Então Moisés chamou Josué e disse-lhe, ali na presença de todo Israel: Sê forte! Tem coragem! Pois que conduzirás este povo para a terra prometida pelo Senhor aos seus pais. Tu os levarás a conquistá-la. Não estejas temeroso, porque o Senhor irá na tua frente e será contigo. Ele não te deixará nem te desamparará."},{"Id":346,"IdVerse":7,"IdChapter":31,"IdBook":5,"TextVerse":"Então Moisés escreveu todas estas leis que tinha entregado ao povo, e deu-as aos sacerdotes, os filhos de Levi, que transportam a arca contendo os dez mandamentos do Senhor. Moisés deu igualmente cópias destas leis aos anciãos de Israel. O Senhor mandou que estas leis fossem lidas a todo o povo ao fim de todos os sete anos - no ano da remissão - quando do festival dos tabernáculos, na altura em que Israel se reúne perante o Senhor no santuário."},{"Id":347,"IdVerse":8,"IdChapter":31,"IdBook":5,"TextVerse":"Chama-os a todos para que se juntem, instruiu o Senhor, - homens, mulheres, crianças e estrangeiros que estejam vivendo no vosso meio - para que ouçam as leis de Deus e aprendam a fazer a sua vontade, para que todos reverenciem o Senhor vosso Deus e obedeçam às suas leis. Façam isto para que os vossos netos e descendentes que não conheceram estas leis as escutem e aprendam a respeitar o Senhor vosso Deus, todo o tempo em que viverem na terra prometida."},{"Id":348,"IdVerse":9,"IdChapter":31,"IdBook":5,"TextVerse":"Então o Senhor disse a Moisés: Chegou o tempo em que terás de morrer. Convoca Josué e venham os dois ao santuário para que eu lhe dê instruções. Assim fez Moisés; Josué veio e ficou ali perante o Senhor."},{"Id":349,"IdVerse":10,"IdChapter":31,"IdBook":5,"TextVerse":"Este apareceu-lhes numa grande nuvem à entrada do tabernáculo, e disse a Moisés: Tu morrerás e irás ter com os teus antepassados. Mas após isso, este povo começará a adorar deuses estranhos na terra prometida. Esquecer-se-ão de mim e da aliança que fiz com eles. Então a minha ira se inflamará contra eles e abandoná-los-ei, escondendo deles o meu rosto, e serão destruídos. Tremenda perturbação lhes cairá em cima, e exclamarão: &#x27;Deus já não está mais connosco!&#x27;Afastar-me-ei deles por causa dos seus pecados, por terem adorado outros deuses."},{"Id":350,"IdVerse":11,"IdChapter":31,"IdBook":5,"TextVerse":"Escreverás agora as palavras deste cântico, para as ensinares ao povo de Israel, como um aviso que lhes faço. Quando os trouxer para a terra que prometi aos seus pais - uma terra onde brotam o leite e o mel - quando tiverem tornado fartos e prósperos, começando a adorar outros deuses, a desprezar-me e a quebrar a minha aliança, acarretando dessa forma grandes calamidades sobre eles, então este cântico lembrar-lhes-á a razão dos seus infortúnios. Porque este canto perdurará de geração em geração. Eu sei já agora, mesmo antes de entrarem na terra, qual é a natureza deste povo."},{"Id":351,"IdVerse":12,"IdChapter":31,"IdBook":5,"TextVerse":"Assim naquele mesmo dia Moisés escreveu as palavras desse hino e as ensinou aos israelitas. Depois encorajou Josué filho de Num a ser forte e ousado, dizendo-lhe: Tu tens de levar o povo de Israel para a terra que o Senhor lhes prometeu; pois que o Senhor diz, &#x27;Serei contigo&#x27;."},{"Id":352,"IdVerse":13,"IdChapter":31,"IdBook":5,"TextVerse":"Quando Moisés acabou de escrever todas estas leis aqui registadas, deu instruções aos levitas que levavam a arca com os dez mandamentos, que pusessem este livro da lei ao lado da arca, para que seja um solene aviso para o povo de Israel."},{"Id":353,"IdVerse":14,"IdChapter":31,"IdBook":5,"TextVerse":"Porque eu sei como vocês são rebeldes e obstinados, disse-lhes Moisés. Se mesmo actualmente, enquanto aqui estou convosco, vocês são rebeldes contra o Senhor, quanto mais depois da minha morte! Agora chamem todos os anciãos e os oficiais das vossas tribos para que possa falar-lhes, e invocar como testemunhas contra eles o céu e a Terra. Eu sei que depois da minha morte se hão-de corromper e desviar de Deus e dos seus mandamentos; e nos dias vindouros o mal vos esmagará, porque vocês fazem aquilo que o Senhor diz que é mal, levando-o a encolerizar-se."},{"Id":354,"IdVerse":15,"IdChapter":31,"IdBook":5,"TextVerse":"Então Moisés apresentou este hino a toda a assembleia de Israel:"},{"Id":355,"IdVerse":1,"IdChapter":32,"IdBook":5,"TextVerse":"Ouçam, céus e Terra! Ouçam o que vou dizer!"},{"Id":356,"IdVerse":2,"IdChapter":32,"IdBook":5,"TextVerse":"As minhas palavras cairão sobre vocês,como a chuva delicada e como o orvalho,como a chuva sobre a erva tenra, sobre a relva."},{"Id":357,"IdVerse":3,"IdChapter":32,"IdBook":5,"TextVerse":"Hei-de proclamar a grandeza do Senhor. Como ele é glorioso!"},{"Id":358,"IdVerse":4,"IdChapter":32,"IdBook":5,"TextVerse":"Ele é a rocha. A sua obra é perfeita.Tudo o que ele faz é justo e recto. Deus é a verdade; nele não há injustiça."},{"Id":359,"IdVerse":5,"IdChapter":32,"IdBook":5,"TextVerse":"Mas Israel corrompeu-se, sujou-se no pecado. Já não lhe pertence mais;são um povo duro e torcido."},{"Id":360,"IdVerse":6,"IdChapter":32,"IdBook":5,"TextVerse":"Então é assim que tratas com Jeová? Ó povo louco! Não é Deus o vosso pai? Não foi ele quem vos criou? Não foi ele quem vos estabeleceu e vos tornou fortes?"},{"Id":361,"IdVerse":7,"IdChapter":32,"IdBook":5,"TextVerse":"Lembrem-se dos dias de antigamente! Perguntem até aos vossos pais e aos mais idosos,esses vos dirão tudo!"},{"Id":362,"IdVerse":8,"IdChapter":32,"IdBook":5,"TextVerse":"Quando Deus repartiu o mundo entre as nações,deu a cada uma delas um anjo vigilante."},{"Id":363,"IdVerse":9,"IdChapter":32,"IdBook":5,"TextVerse":"Mas a Israel não deu nenhum;porque Israel é a própria possessão de Deus."},{"Id":364,"IdVerse":10,"IdChapter":32,"IdBook":5,"TextVerse":"Deus os protegeu no deserto, cheio de uivos,como se fossem a menina dos seus olhos."},{"Id":365,"IdVerse":11,"IdChapter":32,"IdBook":5,"TextVerse":"Abre as suas asas sobre eles,tal como a águia protegendo os filhos. Transporta-os sobre as asas. Assim faz o Senhor ao seu povo!"},{"Id":366,"IdVerse":12,"IdChapter":32,"IdBook":5,"TextVerse":"Quando o Senhor sozinho os conduzia,e eles viviam sem deuses estrangeiros,"},{"Id":367,"IdVerse":13,"IdChapter":32,"IdBook":5,"TextVerse":"Deus deu-lhes férteis planaltos, campos de rica terra,mel saindo da rocha, e azeite de chão rochoso!"},{"Id":368,"IdVerse":14,"IdChapter":32,"IdBook":5,"TextVerse":"Deu-lhes leite e carne; escolheu carneiros e bodes de Basã,e o melhor do trigo; beberam vinho de cor de sangue."},{"Id":369,"IdVerse":15,"IdChapter":32,"IdBook":5,"TextVerse":"Mas Israel altivo, ao engordar rebelou-se,de tão bem tratado que estava. E na sua abundância, esqueceram-se de Deus. Repudiaram a rocha da sua salvação."},{"Id":370,"IdVerse":16,"IdChapter":32,"IdBook":5,"TextVerse":"Israel começou a seguir deuses estrangeiros,e Jeová ficou muito irado; ele teve ciúmes pelo seu povo."},{"Id":371,"IdVerse":17,"IdChapter":32,"IdBook":5,"TextVerse":"Este sacrificou a deuses estranhos,novos deuses que nunca jamais tinha adorado."},{"Id":372,"IdVerse":18,"IdChapter":32,"IdBook":5,"TextVerse":"Desdenharam da rocha que os tinha criado,esqueceram-se de que foi Deus quem os criou."},{"Id":373,"IdVerse":19,"IdChapter":32,"IdBook":5,"TextVerse":"Deus viu o que eles estavam a fazer,e detestou-os. Seus filhos e filhas estavam-no a insultar."},{"Id":374,"IdVerse":20,"IdChapter":32,"IdBook":5,"TextVerse":"Por isso disse: &#x27;Vou abandoná-los! Vejam então o que lhes está a acontecer,porque são uma geração dura e desleal."},{"Id":375,"IdVerse":21,"IdChapter":32,"IdBook":5,"TextVerse":"Fez com que eu tivesse severos ciúmes por causa daqueles seus ídolos,os quais não são deuses nenhuns. Por isso agora, em compensação, suscitarei os ciúmes deles,dando os meus afectos às nações gentias do mundo,que eles consideram loucas."},{"Id":376,"IdVerse":22,"IdChapter":32,"IdBook":5,"TextVerse":"Porque a minha ira acendeu um fogoque arde até às profundidades do inferno, E consumirá a terra e as suas searas,pondo os fundamentos das suas montanhas a arder."},{"Id":377,"IdVerse":23,"IdChapter":32,"IdBook":5,"TextVerse":"Amontoarei males sobre eles, atirarei as minhas setas sobre eles."},{"Id":378,"IdVerse":24,"IdChapter":32,"IdBook":5,"TextVerse":"Devastá-los-ei com a fome, com febre, com doenças fatais. Serão devorados por feras que os dilacerarão,assim como por serpentes mortais, rastejando entre o pó."},{"Id":379,"IdVerse":25,"IdChapter":32,"IdBook":5,"TextVerse":"Do exterior virá a espada do inimigo, da mesma forma que por dentro tiveram pragas. Serão aterrorizados, tanto os mancebos como as raparigas;tanto o bebé da mama como o indivíduo mais idoso."},{"Id":380,"IdVerse":26,"IdChapter":32,"IdBook":5,"TextVerse":"Decidi espalhá-los por terras longínquas,para que até a lembrança deles desapareça.&#x27;"},{"Id":381,"IdVerse":27,"IdChapter":32,"IdBook":5,"TextVerse":"Mas então eu pensei: &#x27;Os meus inimigos fanfarronarão dizendo - Israel está destruído mas foi pela minha própria força. Não foi o Senhor quem fez isso!&#x27;"},{"Id":382,"IdVerse":28,"IdChapter":32,"IdBook":5,"TextVerse":"Israel é uma nação sem inteligência, louca, sem entendimento."},{"Id":383,"IdVerse":29,"IdChapter":32,"IdBook":5,"TextVerse":"Oh! Se eles fossem sensatos!Como haviam de entender! Como haviam de dar-se conta de qual o seu destino!"},{"Id":384,"IdVerse":30,"IdChapter":32,"IdBook":5,"TextVerse":"Como é que um só inimigo pode perseguir mil combatentes,E dois pôr em fora de combate dez mil, se não fosse a sua rocha os ter abandonado, se não fosse o Senhor os ter destruído?"},{"Id":385,"IdVerse":31,"IdChapter":32,"IdBook":5,"TextVerse":"Mas a rocha de outras nações não é semelhante à nossa. Orações àqueles deuses não têm valor nenhum;"},{"Id":386,"IdVerse":32,"IdChapter":32,"IdBook":5,"TextVerse":"Aquelas pessoas agem como os de Sodoma e de Gomorra:seus actos são piores do que veneno;"},{"Id":387,"IdVerse":33,"IdChapter":32,"IdBook":5,"TextVerse":"Bebem vinho feito de veneno de serpente."},{"Id":388,"IdVerse":34,"IdChapter":32,"IdBook":5,"TextVerse":"Mas Israel é o meu povo especial,guardado como jóias preciosas do meu tesouro."},{"Id":389,"IdVerse":35,"IdChapter":32,"IdBook":5,"TextVerse":"Minha é a vingança. Decreto que todos os meus inimigos sejam castigados: a sentença deles está já assinada."},{"Id":390,"IdVerse":36,"IdChapter":32,"IdBook":5,"TextVerse":"O Senhor verá o seu povo justificado. Terá compaixão deles quando escorregarem,quando vir o poder deles decaindo,tanto o dos escravos como dos livres,"},{"Id":391,"IdVerse":37,"IdChapter":32,"IdBook":5,"TextVerse":"Então declarará:&#x27;Onde estão aqueles deuses deles - as tais rochas que eles declaravam ser o seu refúgio?"},{"Id":392,"IdVerse":38,"IdChapter":32,"IdBook":5,"TextVerse":"Onde estão pois esses deuses agora,aos quais consagraram gorduras e vinhos? Que se levantem então esses deuses,e que os ajudem!"},{"Id":393,"IdVerse":39,"IdChapter":32,"IdBook":5,"TextVerse":"Não vêem que só eu sou Deus? Eu tiro e dou a vida. Faço a ferida e saro-a - ninguém escapa ao meu poder."},{"Id":394,"IdVerse":40,"IdChapter":32,"IdBook":5,"TextVerse":"Levanto a mão ao céu e juro pela minha própria existência,"},{"Id":395,"IdVerse":41,"IdChapter":32,"IdBook":5,"TextVerse":"em como afiarei a minha espada reluzente,e deixarei cair os meus castigos sobre os meus inimigos!"},{"Id":396,"IdVerse":42,"IdChapter":32,"IdBook":5,"TextVerse":"As minhas flechas banhar-se-ão em sangue! A minha espada devora a carne e o sanguede todos os que foram mortos e presos. As cabeças dos inimigos estão cobertas de sangue.&#x27;"},{"Id":397,"IdVerse":43,"IdChapter":32,"IdBook":5,"TextVerse":"Louvem o seu povo, ó nações, pois que Deus o vingarádo que lhe fizeram os seus inimigos,purificando a sua terra,e o seu povo."},{"Id":398,"IdVerse":44,"IdChapter":32,"IdBook":5,"TextVerse":"Depois de Moisés e Josué terem apresentado as palavras deste cântico ao povo, Moisés fez os seguintes comentários: Meditem em todas as leis que vos dei agora, ensinem-nas aos vossos filhos. Não se trata de meras palavras - são a vossa vida! Obedecendo-lhes terão vidas prolongadas e prósperas na terra que vão agora possuir do lado de lá do Jordão."},{"Id":399,"IdVerse":45,"IdChapter":32,"IdBook":5,"TextVerse":"Nesse mesmo dia o Senhor disse a Moisés:"},{"Id":400,"IdVerse":46,"IdChapter":32,"IdBook":5,"TextVerse":"Sobe ao monte Nebo, na cordilheira de Abarim, na terra de Moabe, defronte de Jericó. Lá do cimo, contempla a terra de Canaã que eu dei ao povo de Israel. Depois de olhares para ela, deverás morrer e ir ter com os teus antepassados, tal como aconteceu com Arão, o teu irmão, que morreu no monte Hor e também se foi juntar aos seus. Porque vocês desonraram-me na frente do povo de Israel, nas fontes de Meribá, em Cades, no deserto de Zim."},{"Id":401,"IdVerse":47,"IdChapter":32,"IdBook":5,"TextVerse":"Verás então, na sua extensão, a terra que dei ao povo de Israel; contudo não entrarás nela."},{"Id":402,"IdVerse":1,"IdChapter":33,"IdBook":5,"TextVerse":"Esta é a bênção que Moisés, o homem de Deus, deu ao povo de Israel, antes de falecer:"},{"Id":403,"IdVerse":2,"IdChapter":33,"IdBook":5,"TextVerse":"O Senhor veio até nós, no Monte Sinai, rompeu sobre nós, como um Sol, desde o monte Seir, resplandeceu no monte Parã,rodeado por dez milhares dos seus santos anjos ,e com fogo flamejante na mão direita."},{"Id":404,"IdVerse":3,"IdChapter":33,"IdBook":5,"TextVerse":"Como ele ama o seu povo - Os seus santos estão seguros nas suas mãos! Eles seguiram as tuas pisadas, ó Senhor. Receberam de ti as tuas directivas. As leis que lhes deisão o seu precioso património."},{"Id":405,"IdVerse":4,"IdChapter":33,"IdBook":5,"TextVerse":"O Senhor tornou-se rei em Israel,escolhido pelo conjunto dos chefes de tribos."},{"Id":406,"IdVerse":5,"IdChapter":33,"IdBook":5,"TextVerse":"Que Rúben viva para sempree que a sua tribo seja um povo incontável!"},{"Id":407,"IdVerse":6,"IdChapter":33,"IdBook":5,"TextVerse":"E Moisés disse acerca de Judá: Ó Senhor, ouve o grito de Judá, une-o com Israel; combate por ele contra os seus inimigos."},{"Id":408,"IdVerse":7,"IdChapter":33,"IdBook":5,"TextVerse":"Então Moisés disse acerca da tribo de Levi: Dá a Levi, a tribo de Deus,o teu urim e tumim . Puseste Levi à prova em Massá e em Meribá."},{"Id":409,"IdVerse":8,"IdChapter":33,"IdBook":5,"TextVerse":"Ele obedeceu às tuas instruções, e destruiu muitos pecadores,mesmo os seus próprios filhos, irmãos, pais e mães."},{"Id":410,"IdVerse":9,"IdChapter":33,"IdBook":5,"TextVerse":"Os levitas ensinarão a Israel as leis de Deus,e no altar dos holocaustos te oferecem incenso."},{"Id":411,"IdVerse":10,"IdChapter":33,"IdBook":5,"TextVerse":"Ó Senhor, faz os levitas prosperarem,e aceita o serviço que fazem para ti. Esmaga os que lhe são inimigos;não deixes que levantem cabeça."},{"Id":412,"IdVerse":11,"IdChapter":33,"IdBook":5,"TextVerse":"Quanto à tribo de Benjamim, disse Moisés: Ele é amado por Deus,e vive em segurança ao seu lado. Deus o rodeia com amorosa atenção,e o preserva de qualquer dano."},{"Id":413,"IdVerse":12,"IdChapter":33,"IdBook":5,"TextVerse":"No que diz respeito à tribo de José, disse: Que a sua terra seja bençoada por Deuscom os melhores dons do céu,e também com os da terra."},{"Id":414,"IdVerse":13,"IdChapter":33,"IdBook":5,"TextVerse":"Que ele seja abençoado com o melhor daquilo que o Sol faz crescer, tornando-se cada vez mais rico, mês após mês,"},{"Id":415,"IdVerse":14,"IdChapter":33,"IdBook":5,"TextVerse":"com o melhor dos frutos das colinas e dos eternos outeiros."},{"Id":416,"IdVerse":15,"IdChapter":33,"IdBook":5,"TextVerse":"Que ele seja abençoado com os melhores donsda terra e da sua plenitude,e com o favor de Deus que apareceu na sarça ardente. Que todas estas bênçãos venham sobre José,que é príncipe entre os seus irmãos."},{"Id":417,"IdVerse":16,"IdChapter":33,"IdBook":5,"TextVerse":"Ele é como um touro novo, em toda a sua força e pujança, as suas pontas são como as de um touro selvagem,para ferir as nações, seja onde for. Esta é a minha bênção sobre as gentes de Efraim, sobre os milhares de Manassés."},{"Id":418,"IdVerse":17,"IdChapter":33,"IdBook":5,"TextVerse":"Sobre as tribos de Zebulão e Issacar, disse Moisés: Alegra-te Zebulão, gente de campo, de ar livre, assim como Issacar se alegrará no inteiror das suas tendas;"},{"Id":419,"IdVerse":18,"IdChapter":33,"IdBook":5,"TextVerse":"Eles convidarão o povopara celebrar os sacrifícios com eles. Explorarão as riquezas do mar e os tesouros da areia."},{"Id":420,"IdVerse":19,"IdChapter":33,"IdBook":5,"TextVerse":"Acerca da tribo de Gad, Moisés disse: Benditos aqueles que ajudam Gad. Ele agacha-se como um leão,com um braço, um rosto e uma cabeça terríveis."},{"Id":421,"IdVerse":20,"IdChapter":33,"IdBook":5,"TextVerse":"Escolheu o melhor da terra para si mesmoporque está destinado a ser um chefe. Conduziu o povo,porque cumpriu os castigos de Deus sobre Israel."},{"Id":422,"IdVerse":21,"IdChapter":33,"IdBook":5,"TextVerse":"Da tribo de Dan, ele disse: Dan é como uma cria do leãosaltando desde Basã."},{"Id":423,"IdVerse":22,"IdChapter":33,"IdBook":5,"TextVerse":"Da tribo de Naftali, Moisés disse: Ó Naftali, vives satisfeitocom todas as bênçãos do Senhor; a costa do Mediterrâneo e o Neguevesão o teu lar."},{"Id":424,"IdVerse":23,"IdChapter":33,"IdBook":5,"TextVerse":"Da tribo de Aser, disse: Aser é abençoado com os seus filhos, estimado acima dos seus irmãos; lava os pés em azeite suavizante."},{"Id":425,"IdVerse":24,"IdChapter":33,"IdBook":5,"TextVerse":"Que sejas protegido com fortes ferrolhos de ferro e de bronze, e que a tua força seja semelhante à extensão dos teus dias!"},{"Id":426,"IdVerse":25,"IdChapter":33,"IdBook":5,"TextVerse":"Não há ninguém como o Deus de Israel - Ele desce dos céus num esplendor majestoso para te ajudar."},{"Id":427,"IdVerse":26,"IdChapter":33,"IdBook":5,"TextVerse":"O Deus eterno é o teu refúgioe por baixo estão os seus braços eternos. Ele lança fora os teus inimigos diante de ti; é ele o próprio quem grita: &#x27;Destrói-os!&#x27;"},{"Id":428,"IdVerse":27,"IdChapter":33,"IdBook":5,"TextVerse":"E assim Israel habita com segurança,prosperando numa terra de trigo e de vinho,com chuva caindo docemente dos céus."},{"Id":429,"IdVerse":28,"IdChapter":33,"IdBook":5,"TextVerse":"Como és bem-aventurado, ó Israel! Quem mais é que foi assim salvo pelo Senhor, como tu foste? Ele é o teu socorro e o teu protector,é a tua excelente espada. Os teus inimigos curvar-se-ão até à terra perante ti,e hás-de pôr-lhes o pé sobre as costas!"},{"Id":430,"IdVerse":1,"IdChapter":34,"IdBook":5,"TextVerse":"Então Moisés subiu, desde a planície de Moabe até ao cume de Pisga, no monte Nebo, defronte de Jericó. O Senhor mostrou-lhe a terra prometida, desde Gileade até Dan:"},{"Id":431,"IdVerse":2,"IdChapter":34,"IdBook":5,"TextVerse":"Ali é Naftali. Além é a terra de Efraim e de Manassés; mais além, a de Judá, estendendo-se até ao Mar Mediterrâneo; lá está o Negueve, e o vale do Jordão; e também Jericó, a cidade das palmeiras, assim como Zoar, mostrava-lhe o Senhor."},{"Id":432,"IdVerse":3,"IdChapter":34,"IdBook":5,"TextVerse":"É pois esta a terra, disse Deus a Moisés, que eu prometi a Abraão, a Isaque e a Jacob que a daria aos seus descendentes. Agora já a viste, mas não entrarás nela."},{"Id":433,"IdVerse":4,"IdChapter":34,"IdBook":5,"TextVerse":"Assim Moisés, o servo do Senhor, morreu na terra de Moabe, conforme Deus lhe dissera."},{"Id":434,"IdVerse":5,"IdChapter":34,"IdBook":5,"TextVerse":"O Senhor mesmo o enterrou no vale que está perto de Bete-Peor, em Moabe, mas ninguém sabe exactamente onde."},{"Id":435,"IdVerse":6,"IdChapter":34,"IdBook":5,"TextVerse":"Moisés tinha 120 anos quando faleceu, e a sua vista era ainda perfeita, e tinha a força de um jovem. O povo de Israel chorou-o e esteve de luto por ele durante 30 dias nas planícies de Moabe."},{"Id":436,"IdVerse":7,"IdChapter":34,"IdBook":5,"TextVerse":"Josué filho de Num foi cheio do espírito de sabedoria, pois que Moisés tinha posto as suas mãos sobre ele. Assim o povo de Israel obedecia-lhe, e seguia as ordens que o Senhor tinha dado a Moisés."},{"Id":437,"IdVerse":8,"IdChapter":34,"IdBook":5,"TextVerse":"Não houve jamais outro profeta semelhante a Moisés, a quem o Senhor falava face a face. Ele realizou espantosos milagres que nunca mais foram igualados. Fez grandes e tremendas maravilhas perante Faraó e toda a sua corte no Egipto, assim como perante Israel no deserto."}]