[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":21,"TextVerse":"O autor deste livro é Salomão , rei em Jerusalém, filho do rei David, conhecido como o pregador."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":21,"TextVerse":"Na minha opinião tudo é ilusão; tudo é passageiro."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":21,"TextVerse":"O que é que uma pessoa ganha com todo o duro trabalho que tem?"},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":21,"TextVerse":"As gerações vão passando, umas após outras, sem que haja alteração nisso."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":21,"TextVerse":"O Sol nasce, e põe-se, mas volta sempre ao lugar onde nasceu;"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":21,"TextVerse":"o vento sopra ora do sul, ora do norte, duma banda doutra, circulando na atmosfera, mas para não chegar a sítio nenhum."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":21,"TextVerse":"Os rios correm para o mar, mas este nunca chega a ficar cheio, e essa água por fim retorna aos rios, para correr novamente para o mar."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":21,"TextVerse":"Tudo é extremamente fastidioso e cansativo. Podemos ter visto e ouvido já muita coisa, mas nunca estamos satisfeitos."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":21,"TextVerse":"A história não passa de uma mera repetição de factos. Não há nada que seja verdadeiramente novo; já tudo foi feito ou dito anteriormente."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":21,"TextVerse":"Haverá alguma coisa que se possa indicar como sendo realmente nova? Tudo já aconteceu nos séculos passados."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":21,"TextVerse":"Nós é que não temos lembrança dessas coisas; e com as gerações futuras acontecerá o mesmo: não se recordarão do que nós fizemos."},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":21,"TextVerse":"Eu, o pregador, fui rei de Israel, vivendo em Jerusalém; e apliquei-me a procurar entender tudo no universo."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":21,"TextVerse":"Descobri então que a sorte do ser humano, que Deus lhe destinou, não é nada boa. É tudo loucura, é tudo andar a correr atrás do vento."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":21,"TextVerse":"O que está mal não pode ser corrigido; e também não vale a pena reflectir sobre como as coisas poderiam ter sido doutra forma."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":21,"TextVerse":"Disse assim para comigo: Afinal, sou mais instruído do que qualquer dos reis que me precederam em Jerusalém. Tenho uma melhor bagagem de sabedoria e de conhecimentos."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":21,"TextVerse":"É porque me esforcei grandemente por ser sábio, e não ignorante; no entanto dou-me conta agora de que até isto foi também como correr atrás de nada."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":21,"TextVerse":"Porque quanto maior era a minha sabedoria, maiores eram as minhas preocupações; aumentar os conhecimentos apenas traz consigo aumento de aflições."},{"Id":18,"IdVerse":1,"IdChapter":2,"IdBook":21,"TextVerse":"Disse a mim próprio: Vamos, torna-te alegre e goza tanto quanto puderes."},{"Id":19,"IdVerse":2,"IdChapter":2,"IdBook":21,"TextVerse":"Mas achei que isto também era inutilidade. Porque é imbecil andar a rir todo o tempo; de que serve isso?"},{"Id":20,"IdVerse":3,"IdChapter":2,"IdBook":21,"TextVerse":"Assim, depois de ter pensado bem, resolvi tentar a via da bebida, ainda que continuando firmemente interessado na busca de sabedoria. Depois, alterei de novo o meu rumo e segui o caminho da loucura, para poder experimentar a única felicidade que muita gente tem em toda a sua vida."},{"Id":21,"IdVerse":4,"IdChapter":2,"IdBook":21,"TextVerse":"Tentei, seguidamente, realizar-me pessoalmente, construindo para mim próprio casas, vinhas, jardins, parques e pomares, com tanques de rega para as plantações."},{"Id":22,"IdVerse":5,"IdChapter":2,"IdBook":21,"TextVerse":"Após isto, comprei escravos, homens e mulheres, e tive-os também nascidos na minha casa. Possuí grandes rebanhos de vacas e de ovelhas, mais do que qualquer outro rei antes de mim. Acumulei prata e ouro de impostos provenientes das províncias e também dos tributos que me pagavam muitos reis. Organizei igualmente coros de homens e de mulheres. Tive prazeres humanos. Além disso havia as minhas belas concubinas."},{"Id":23,"IdVerse":6,"IdChapter":2,"IdBook":21,"TextVerse":"Desta forma tornei-me maior do que qualquer rei antes de mim, governando em Jerusalém. E contudo, mantive a inteligência, de forma a poder dar o devido valor a todas estas coisas. Obtive tudo o que me apetecia, e não me privei de nenhuma alegria. Achei até grande prazer em executar pesadas tarefas. Este prazer foi, aliás, a minha única recompensa para tudo o que passei."},{"Id":24,"IdVerse":7,"IdChapter":2,"IdBook":21,"TextVerse":"Mas quando olhei para aquilo que tinha empreendido, dei-me conta de quanto era absurdo, superficial, e de que não havia nada, debaixo do Sol, que não fosse ilusório."},{"Id":25,"IdVerse":8,"IdChapter":2,"IdBook":21,"TextVerse":"Comecei então um estudo comparativo das virtudes da sabedoria e da loucura; e qualquer outra pessoa chegaria às mesmas conclusões do que eu - a sabedoria é mais válida do que a loucura, tal como a luz é melhor do que as trevas."},{"Id":26,"IdVerse":9,"IdChapter":2,"IdBook":21,"TextVerse":"O sábio é alguém que pode ver; por outro lado o louco é um cego."},{"Id":27,"IdVerse":10,"IdChapter":2,"IdBook":21,"TextVerse":"Constatei também que há uma coisa que acontece tanto ao sábio como ao insensato - é que tanto morre um como o outro. Portanto, de que vale a sabedoria? Por isso me dei conta de que também o ser sábio é vão;"},{"Id":28,"IdVerse":11,"IdChapter":2,"IdBook":21,"TextVerse":"porque tanto o que o é, como o insensato, ambos morrerão, e no futuro também ambos virão a ser esquecidos."},{"Id":29,"IdVerse":12,"IdChapter":2,"IdBook":21,"TextVerse":"Eis a razão porque aborreço esta vida; é que tudo é tão irracional! Tudo é tão inútil como perseguir o vento."},{"Id":30,"IdVerse":13,"IdChapter":2,"IdBook":21,"TextVerse":"E aborreci sobretudo isto, que tenha de deixar todos os frutos do meu duro trabalho àquele que me suceder."},{"Id":31,"IdVerse":14,"IdChapter":2,"IdBook":21,"TextVerse":"E quem me garante a mim que ele será uma pessoa sensata e não um louco? Pois mesmo assim terei de lhe deixar tudo. É tudo isto que é ilusório."},{"Id":32,"IdVerse":15,"IdChapter":2,"IdBook":21,"TextVerse":"Então a ideia de que tinha tanto trabalhado nesta terra fez-me desesperar; e voltei para a procura da minha satisfação pessoal, visto que gastei a minha vida procurando sabedoria, conhecimento e competência e que tenho de deixar tudo a alguém que em nada contribuiu para isso, que irá herdar todo o resultado do meu esforço sem ter pago o devido preço. Isto é não só absurdo como até injusto."},{"Id":33,"IdVerse":16,"IdChapter":2,"IdBook":21,"TextVerse":"Que é afinal o que uma pessoa ganha de todo o labor que o fez penar?"},{"Id":34,"IdVerse":17,"IdChapter":2,"IdBook":21,"TextVerse":"Apenas dias plenos de tristeza, amargura, fadiga e insónias. Não há dúvida que é algo que não tem lógica."},{"Id":35,"IdVerse":18,"IdChapter":2,"IdBook":21,"TextVerse":"Portanto cheguei à conclusão que não havia nada melhor para o ser humano do que comer, beber e beneficiar do resultado do seu esforço, do seu trabalho. Constatei assim que é Deus quem lhe oferece este prazer, porque quem é que pode comer ou gozar da vida se não lho for concedido por ele?"},{"Id":36,"IdVerse":19,"IdChapter":2,"IdBook":21,"TextVerse":"Deus dá, a quem lhe agrada, sabedoria, conhecimento e alegria; mas se um pecador se tornar rico, Deus tira-lhe os bens e dá-os a quem quiser. Portanto aqui também vemos um exemplo do absurdo que é correr atrás do vento!"},{"Id":37,"IdVerse":1,"IdChapter":3,"IdBook":21,"TextVerse":"Existe um tempo próprio para tudo, e há uma época para cada coisa debaixo do céu:"},{"Id":38,"IdVerse":2,"IdChapter":3,"IdBook":21,"TextVerse":"um tempo para nascer e um tempo para morrer; um tempo para plantar e um tempo para colher o que se semeou;"},{"Id":39,"IdVerse":3,"IdChapter":3,"IdBook":21,"TextVerse":"um tempo para matar, um tempo para curar as feridas; um tempo para destruir e outro para reconstruir;"},{"Id":40,"IdVerse":4,"IdChapter":3,"IdBook":21,"TextVerse":"um tempo para chorar e um tempo para rir; um tempo para se lamentar e outro para dançar de alegria;"},{"Id":41,"IdVerse":5,"IdChapter":3,"IdBook":21,"TextVerse":"um tempo para espalhar pedras, um tempo para as juntar; um tempo para abraçar, um tempo para afastar quem se chega a nós;"},{"Id":42,"IdVerse":6,"IdChapter":3,"IdBook":21,"TextVerse":"um tempo para andar à procura e outro para perder; um tempo para armazenar e um para distribuir;"},{"Id":43,"IdVerse":7,"IdChapter":3,"IdBook":21,"TextVerse":"um tempo para rasgar e outro para coser; um tempo para estar calado e outro tempo para falar;"},{"Id":44,"IdVerse":8,"IdChapter":3,"IdBook":21,"TextVerse":"um tempo para amar, um tempo para odiar; um tempo para a guerra, e um tempo para a paz."},{"Id":45,"IdVerse":9,"IdChapter":3,"IdBook":21,"TextVerse":"O que é que uma pessoa realmente obtém com o seu esforço?"},{"Id":46,"IdVerse":10,"IdChapter":3,"IdBook":21,"TextVerse":"Pensei nisto em relação às várias espécies de trabalho que Deus dá à humanidade."},{"Id":47,"IdVerse":11,"IdChapter":3,"IdBook":21,"TextVerse":"Tudo tem o seu tempo próprio. Mas ainda que Deus tenha posto no coração do ser humano a ideia da eternidade, mesmo assim o homem não consegue atingir inteiramente o propósito das obras de Deus, desde o princípio até ao fim."},{"Id":48,"IdVerse":12,"IdChapter":3,"IdBook":21,"TextVerse":"Por isso concluí que, primeiramente, não há nada melhor para o ser humano do que ser feliz e gozar da vida, tanto quanto puder;"},{"Id":49,"IdVerse":13,"IdChapter":3,"IdBook":21,"TextVerse":"em segundo lugar, que deve comer, beber e disfrutar do fruto do seu trabalho, pois estas coisas são um dom de Deus."},{"Id":50,"IdVerse":14,"IdChapter":3,"IdBook":21,"TextVerse":"Uma coisa sei eu, é que tudo quanto Deus faz é perfeito, é para sempre - nada se lhe pode acrescentar ou tirar; e a intenção de Deus é que as pessoas temam o Deus todo-poderoso."},{"Id":51,"IdVerse":15,"IdChapter":3,"IdBook":21,"TextVerse":"Aquilo que acontece agora, no presente, tanto como o que vai acontecer mais tarde, já se produziu no passado. Deus faz com que os factos se repitam."},{"Id":52,"IdVerse":16,"IdChapter":3,"IdBook":21,"TextVerse":"Observei também isto sobre a Terra: é que a maldade reina onde o direito deveria ser aplicado e onde deveria ser feita justiça."},{"Id":53,"IdVerse":17,"IdChapter":3,"IdBook":21,"TextVerse":"E disse para comigo: Com certeza que no momento próprio Deus julgará tudo quanto faz o ser humano, tanto o bem como o mal."},{"Id":54,"IdVerse":18,"IdChapter":3,"IdBook":21,"TextVerse":"E assim dei-me conta que Deus permite que o mundo continue no curso do pecado para poder testar a humanidade, e para que os próprios homens verifiquem que não são melhores do que os animais."},{"Id":55,"IdVerse":19,"IdChapter":3,"IdBook":21,"TextVerse":"Pois tanto estes como aqueles, ambos respiram o mesmo ar, ambos morrem. É assim que a humanidade não tem vantagens reais sobre os animais. Eis outra coisa absurda!"},{"Id":56,"IdVerse":20,"IdChapter":3,"IdBook":21,"TextVerse":"Tudo vai ter ao mesmo lugar - todos são pó e ao pó voltarão."},{"Id":57,"IdVerse":21,"IdChapter":3,"IdBook":21,"TextVerse":"Quem pode provar que o fôlego do homem vai para cima e o dos animais fica no pó da terra?"},{"Id":58,"IdVerse":22,"IdChapter":3,"IdBook":21,"TextVerse":"É dessa forma que eu constatei que não há nada melhor para o homem do que ser feliz no seu trabalho; é esse o seu quinhão na terra; ninguém o fará voltar à vida para ver o que acontecerá depois dele; por isso, que disfrute do presente!"},{"Id":59,"IdVerse":1,"IdChapter":4,"IdBook":21,"TextVerse":"Seguidamente pus-me a observar todas as opressões que se praticam sobre a face da Terra - as lágrimas dos oprimidos, sem haver ninguém que intervenha a favor deles, ao mesmo tempo que o poder se concentra do lado dos opressores."},{"Id":60,"IdVerse":2,"IdChapter":4,"IdBook":21,"TextVerse":"Acho que os mortos são mais felizes do que os vivos."},{"Id":61,"IdVerse":3,"IdChapter":4,"IdBook":21,"TextVerse":"E mais felizes do que uns e outros são os que ainda não nasceram e não viram todas as maldades que se praticam na Terra."},{"Id":62,"IdVerse":4,"IdChapter":4,"IdBook":21,"TextVerse":"Então descobri que a força que leva basicamente os homens para o sucesso é a concorrência com o seu próximo! Mas também isto é futilidade, e uma corrida atrás do nada."},{"Id":63,"IdVerse":5,"IdChapter":4,"IdBook":21,"TextVerse":"O tolo cruza os braços, não quer trabalhar,"},{"Id":64,"IdVerse":6,"IdChapter":4,"IdBook":21,"TextVerse":"preferindo quase morrer de fome, porque está convencido de que é melhor viver com uma côdea de pão e ter descanso, do que trabalhar no duro e encher-se de cuidados, o que não tem sentido."},{"Id":65,"IdVerse":7,"IdChapter":4,"IdBook":21,"TextVerse":"Observei também outra situação absurda que existe sobre a Terra."},{"Id":66,"IdVerse":8,"IdChapter":4,"IdBook":21,"TextVerse":"É o caso de um homem que vive absolutamente sozinho, sem filhos sem irmãos, e que mesmo assim trabalha sem descanso para enriquecer cada vez mais. A quem vai ele deixar o que tem, afinal? Por que se priva ele de tanto, agora? Esta é sem dúvida alguma uma forma errada e absurda de viver."},{"Id":67,"IdVerse":9,"IdChapter":4,"IdBook":21,"TextVerse":"O trabalho realizado por dois é sempre mais proveitoso."},{"Id":68,"IdVerse":10,"IdChapter":4,"IdBook":21,"TextVerse":"Se um cair, o outro levanta-o; se estiver sozinho ao cair, ver-se-á em grande dificuldade."},{"Id":69,"IdVerse":11,"IdChapter":4,"IdBook":21,"TextVerse":"E também, numa noite fria, se dois dormirem juntos, poderão aquecer-se um ao outro, mas como se aquecerá aquele que dorme só?"},{"Id":70,"IdVerse":12,"IdChapter":4,"IdBook":21,"TextVerse":"Duas pessoas podem melhor resistir a um ataque do que uma só. Com quantos mais fios for entrançada uma corda, tanto mais sólida será."},{"Id":71,"IdVerse":13,"IdChapter":4,"IdBook":21,"TextVerse":"Vale muito mais um jovem pobre, mas sábio, do que um rei velho e insensato que recusa todo e qualquer conselho."},{"Id":72,"IdVerse":14,"IdChapter":4,"IdBook":21,"TextVerse":"E isso, ainda que tal jovem tenha saído da prisão para reinar ou que tenha nascido na pobreza. Toda a gente correria a ajudar um mancebo nessas condições, mesmo que fosse para usurpar o trono."},{"Id":73,"IdVerse":15,"IdChapter":4,"IdBook":21,"TextVerse":"Pois poder-se-á tornar o chefe de toda uma nação, e ser muito popular. No entanto as gerações seguintes não virão a ter por ele nenhum entusiasmo! Por isso, mais uma vez, tudo é superfluidade e fuga atrás do que é nada!"},{"Id":74,"IdVerse":1,"IdChapter":5,"IdBook":21,"TextVerse":"Quando entrares na casa de Deus, fá-lo numa atitude de reflexão! Entra com a intensão de escutar e não de oferecer sacrifícios como fazem os insensatos, que nem sequer compreendem que fazem mal."},{"Id":75,"IdVerse":2,"IdChapter":5,"IdBook":21,"TextVerse":"Não fales precipitadamente, nem faças promessas irreflectidas a Deus, pois que ele está nos céus e tu, aqui na Terra; por isso mede bem o que dizes."},{"Id":76,"IdVerse":3,"IdChapter":5,"IdBook":21,"TextVerse":"Assim como os muitos cuidados trazem insónias, assim também quanto mais se fala mais riscos se correm de se proferirem disparates."},{"Id":77,"IdVerse":4,"IdChapter":5,"IdBook":21,"TextVerse":"Por isso, quando fizeres uma promessa a Deus, cumpre-a sem tardar; Deus não gosta de gente inconsequente. Cumpre pois aquilo que lhe prometeres fazer."},{"Id":78,"IdVerse":5,"IdChapter":5,"IdBook":21,"TextVerse":"Vale muito mais não prometer coisa nenhuma do que prometer e depois não cumprir."},{"Id":79,"IdVerse":6,"IdChapter":5,"IdBook":21,"TextVerse":"Neste caso, a tua boca fez-te pecar. Não tentes defender-te dizendo ao mensageiro de Deus que se tratou de um engano. Isso levantaria a cólera do Senhor o qual destruiria a tua prosperidade."},{"Id":80,"IdVerse":7,"IdChapter":5,"IdBook":21,"TextVerse":"Andar na vida a sonhar, em vez de realizar actos concretos, é tão inútil como proferir muitos falatórios sem sentido. Por isso tem cuidado em temer Deus."},{"Id":81,"IdVerse":8,"IdChapter":5,"IdBook":21,"TextVerse":"Se vires algum pobre oprimido pelo rico e a violência substituindo a justiça, em qualquer ponto da terra, não te surpreendas! Porque cada funcionário está sob as ordens de um outro que lhe é superior, e o chefe de todos tem ainda alguém que lhe está por cima."},{"Id":82,"IdVerse":9,"IdChapter":5,"IdBook":21,"TextVerse":"Mas todos devem poder usufruir do que a terra produz. Até o mais alto magistrado se serve dela."},{"Id":83,"IdVerse":10,"IdChapter":5,"IdBook":21,"TextVerse":"Aquele que ama o dinheiro, nunca tem bastante. É uma loucura pensar-se que a riqueza traz felicidade!"},{"Id":84,"IdVerse":11,"IdChapter":5,"IdBook":21,"TextVerse":"Quanto mais tiveres, mais gastarás, até ao limite dos teus recursos; por isso de que serve ser rico? Apenas para ver o dinheiro fugir por entre os dedos!"},{"Id":85,"IdVerse":12,"IdChapter":5,"IdBook":21,"TextVerse":"O trabalhador dorme bem, que tenha pouco ou muito para comer; mas o rico, por causa dos muitos cuidados que lhe traz a fortuna, sofre de insónias."},{"Id":86,"IdVerse":13,"IdChapter":5,"IdBook":21,"TextVerse":"Há mais uma outra situação dramática que verifiquei por toda a parte: é a de alguém que põe dinheiro de lado, mas para seu próprio mal."},{"Id":87,"IdVerse":14,"IdChapter":5,"IdBook":21,"TextVerse":"Se lhe acontecer investir e perder capital num mau negócio, nada terá para deixar ao filho. Deverá deixar a terra tal como cá chegou - sem nada possuir."},{"Id":88,"IdVerse":15,"IdChapter":5,"IdBook":21,"TextVerse":"Isto é igualmente um problema sério, porque todo o seu trabalho de nada lhe serviu; andou trabalhando para o vento."},{"Id":89,"IdVerse":16,"IdChapter":5,"IdBook":21,"TextVerse":"Todo o resto da vida, a passará obscurecida por numerosos cuidados, irritações e sofrimentos."},{"Id":90,"IdVerse":17,"IdChapter":5,"IdBook":21,"TextVerse":"No entanto uma coisa eu vi que é boa: uma pessoa comer e beber bem, e aproveitar dos resultados do seu trabalho durante o tempo de duração da vida que Deus lhe der. Essa é porção que lhe cabe."},{"Id":91,"IdVerse":18,"IdChapter":5,"IdBook":21,"TextVerse":"Na verdade é muito bom se uma pessoa tiver recebido do Senhor riqueza e saúde para desfrutar dela. Gozar do seu trabalho e aceitar a parte que lhe toca na vida, isso é na verdade um dom de Deus. A pessoa que fizer isso não necessitará de olhar para trás com tristeza, porque Deus lhe enche o coração com felicidade."},{"Id":92,"IdVerse":1,"IdChapter":6,"IdBook":21,"TextVerse":"Há um mal que eu vi muito frequentemente acontecer em toda a parte e com toda a gente:"},{"Id":93,"IdVerse":2,"IdChapter":6,"IdBook":21,"TextVerse":"Deus deu, a alguns, grandes riquezas e honra, de tal forma que podem ter tudo quanto pretendem, mas não lhes dá saúde para gozarem do que têm; acabam por morrer e são outros que ficam com o que tinham! Isto é absurdo e um mal bastante sério."},{"Id":94,"IdVerse":3,"IdChapter":6,"IdBook":21,"TextVerse":"Se um indivíduo tiver centenas de filhos e filhas, e viver até muito velho, mas ao morrer deixar tão pouco dinheiro que os filhos nem sequer lhe possam fazer um funeral decente, digo que era melhor que ele tivesse sido um nado-morto."},{"Id":95,"IdVerse":4,"IdChapter":6,"IdBook":21,"TextVerse":"Porque dessa forma o seu nascimento não teria sido considerado, e acabaria por ir para as trevas sem ter tido um nome, e sem ter visto o Sol e sem se dar conta sequer da sua existência; isso é melhor portanto do que ser velho e infeliz."},{"Id":96,"IdVerse":5,"IdChapter":6,"IdBook":21,"TextVerse":"Ainda que se viva dois mil anos, mas se não se tiver felicidade, de que serve isso?"},{"Id":97,"IdVerse":6,"IdChapter":6,"IdBook":21,"TextVerse":"Tanto os sábios como os loucos gastam as suas vidas a angariar comida para viverem, e nunca parecem satisfeitos. Têm ambos o mesmo problema. Mas o pobre que é sábio sempre vive melhor."},{"Id":98,"IdVerse":7,"IdChapter":6,"IdBook":21,"TextVerse":"Mais vale um pássaro na mão do que dois a voar. O andar só sonhando com coisas belas é loucura - é andar correndo em busca do nada."},{"Id":99,"IdVerse":8,"IdChapter":6,"IdBook":21,"TextVerse":"Todas as coisas têm já o seu destino fixado; já muito antes, está decidido aquilo que qualquer homem deverá ser. Por isso de nada serve discutir com Deus sobre o nosso destino."},{"Id":100,"IdVerse":9,"IdChapter":6,"IdBook":21,"TextVerse":"Quanto mais se falar, menos significado terão as nossas palavras; por isso, de que serve procurar falar a todo o custo?"},{"Id":101,"IdVerse":10,"IdChapter":6,"IdBook":21,"TextVerse":"Nestes poucos dias da nossa vida absurda, quem é que nos pode dizer a melhor forma de os passar? Quem é que pode saber o que teria sido melhor, no futuro, depois de ter morrido? Quem poderá conhecer o futuro?"},{"Id":102,"IdVerse":1,"IdChapter":7,"IdBook":21,"TextVerse":"Uma boa reputação vale muito mais do que o perfume mais caro. O dia em que alguém morre é melhor do que aquele em que nasceu!"},{"Id":103,"IdVerse":2,"IdChapter":7,"IdBook":21,"TextVerse":"É mais útil ir a funerais do que a festas de aniversário. Porque todos teremos de morrer; e é uma boa coisa pensar nisso enquanto é tempo."},{"Id":104,"IdVerse":3,"IdChapter":7,"IdBook":21,"TextVerse":"A tristeza tem mais valor do que o riso, pois que a tristeza exerce sobre nós um efeito depurador. Sim, uma pessoa sábia pensa muito na morte; enquanto que o insensato só pensa em gozar bem do presente."},{"Id":105,"IdVerse":4,"IdChapter":7,"IdBook":21,"TextVerse":"Vale mais ser criticado por alguém que tem sabedoria do que ser louvado por um tolo!"},{"Id":106,"IdVerse":5,"IdChapter":7,"IdBook":21,"TextVerse":"O cumprimento dum tolo tem tanta validade como um papel a arder: seria ridículo deixar-se impressionar por ele."},{"Id":107,"IdVerse":6,"IdChapter":7,"IdBook":21,"TextVerse":"A opressão faz endoidecer até as pessoas com entendimento; é coisa que corrompe as capacidades mentais."},{"Id":108,"IdVerse":7,"IdChapter":7,"IdBook":21,"TextVerse":"Acabar é uma coisa melhor do que começar! Ser paciente tem mais valor do que ser orgulhoso!"},{"Id":109,"IdVerse":8,"IdChapter":7,"IdBook":21,"TextVerse":"Não sejas precipitado - isso é comportamento de cretinos."},{"Id":110,"IdVerse":9,"IdChapter":7,"IdBook":21,"TextVerse":"Não andes sempre com saudade dos bons velhos tempos, porque isso também é uma maneira de pensar inútil."},{"Id":111,"IdVerse":10,"IdChapter":7,"IdBook":21,"TextVerse":"Se o dinheiro representa uma certa protecção, a sabedoria também. Mas a grande vantagem da sabedoria é que preserva a vida!"},{"Id":112,"IdVerse":11,"IdChapter":7,"IdBook":21,"TextVerse":"Atenta para a forma como Deus faz as coisas. De nada serve lutar contra a natureza."},{"Id":113,"IdVerse":12,"IdChapter":7,"IdBook":21,"TextVerse":"Goza da prosperidade sempre que puderes, e quando vierem os tempos difíceis, lembra-te de que Deus dá tanto uma coisa como a outra, a fim de que cada um se dê conta de que nada é certo na vida."},{"Id":114,"IdVerse":13,"IdChapter":7,"IdBook":21,"TextVerse":"Nesta vida absurda tenho visto de tudo, incluindo o facto de muitos dos que são bons morrerem novos, e muitos dos que são maus continuarem a viver."},{"Id":115,"IdVerse":14,"IdChapter":7,"IdBook":21,"TextVerse":"Por isso não sejas nem excessivamente bom nem excessivamente sábio! Porquê destruires-te a ti mesmo?"},{"Id":116,"IdVerse":15,"IdChapter":7,"IdBook":21,"TextVerse":"Por outro lado não sejas também demasiado mau - não sejas louco! Porque haverias tu de morrer antes do tempo próprio?"},{"Id":117,"IdVerse":16,"IdChapter":7,"IdBook":21,"TextVerse":"Ataca ardorosamente cada tarefa que se te deparar, e se temes Deus, poderás contar com a sua bênção."},{"Id":118,"IdVerse":17,"IdChapter":7,"IdBook":21,"TextVerse":"Um sábio é mais forte do que os governadores de grandes cidades!"},{"Id":119,"IdVerse":18,"IdChapter":7,"IdBook":21,"TextVerse":"Não há um só homem, em toda a Terra, que tenha sido sempre justo e nunca tenha pecado."},{"Id":120,"IdVerse":19,"IdChapter":7,"IdBook":21,"TextVerse":"Não escutes às portas! Pode acontecer que ouças o teu servo dizer mal de ti!"},{"Id":121,"IdVerse":20,"IdChapter":7,"IdBook":21,"TextVerse":"Sabes bem quantas vezes tens dito mal de outros."},{"Id":122,"IdVerse":21,"IdChapter":7,"IdBook":21,"TextVerse":"Tentei tudo para ser sábio. Fiz mesmo esta afirmação: Serei sábio!, mas de nada serviu."},{"Id":123,"IdVerse":22,"IdChapter":7,"IdBook":21,"TextVerse":"A sabedoria é coisa de difícil obtenção, não se encontra facilmente."},{"Id":124,"IdVerse":23,"IdChapter":7,"IdBook":21,"TextVerse":"Procurei-a por toda a parte, determinado a encontrar não só a sabedoria como a verdadeira razão das coisas, decidido a provar, perante mim próprio, o que há de mal na insensatez, porque a loucura é uma doença da mente."},{"Id":125,"IdVerse":24,"IdChapter":7,"IdBook":21,"TextVerse":"Uma mulher que se vende, que enreda e arma laços a um homem, é coisa pior do que a morte. Quem agrada a Deus evita-a. Os pecadores caem nos seus laços."},{"Id":126,"IdVerse":25,"IdChapter":7,"IdBook":21,"TextVerse":"E esta é a minha conclusão - diz o pregador. Pouco a pouco fui chegando a este resultado, depois de ter inquirido em todas as direcções: - é possível encontrar-se um homem entre mil que seja sábio; mas mulheres dessas e que seja sábia, nem uma!"},{"Id":127,"IdVerse":26,"IdChapter":7,"IdBook":21,"TextVerse":"Também achei isto: ainda que Deus tenha feito os seres humanos com perfeição, cada um se desvia para seguir o seu próprio declive."},{"Id":128,"IdVerse":1,"IdChapter":8,"IdBook":21,"TextVerse":"É maravilhoso ser-se sábio, entender as coisas, ser capaz de as analisar e de as interpretar. A sabedoria dá luz a um rosto, suaviza a sua dureza."},{"Id":129,"IdVerse":2,"IdChapter":8,"IdBook":21,"TextVerse":"Observa os mandamentos do rei, de acordo com os teus votos."},{"Id":130,"IdVerse":3,"IdChapter":8,"IdBook":21,"TextVerse":"Não estejas sempre tentando livrar-te da obrigação de cumprir com os teus deveres, mesmo sendo eles desagradáveis. Porque o rei castiga os que desobedecem."},{"Id":131,"IdVerse":4,"IdChapter":8,"IdBook":21,"TextVerse":"A palavra do rei tem poder. Ninguém tem capacidade para o contestar ou contrariar. Os que lhe obedecem estarão ao abrigo de qualquer mal."},{"Id":132,"IdVerse":5,"IdChapter":8,"IdBook":21,"TextVerse":"O sábio encontrará sempre a ocasião mais oportuna e a melhor forma de dizer o que pensa."},{"Id":133,"IdVerse":6,"IdChapter":8,"IdBook":21,"TextVerse":"Sim, há um tempo para tudo e um modo próprio para cada actuação, ainda que os males dos homens caiam pesadamente sobre si próprios; pois como podem eles obstar a que aquilo que desconhecem venha mesmo a acontecer?"},{"Id":134,"IdVerse":7,"IdChapter":8,"IdBook":21,"TextVerse":"Ninguém pode impedir que o seu espírito parta para a eternidade; ninguém tem poder para escapar à morte. Não há armas que valham, nessa peleja. E quanto aos ímpios, não será a sua maldade que os irá livrar."},{"Id":135,"IdVerse":8,"IdChapter":8,"IdBook":21,"TextVerse":"Tenho reflectido profundamente sobre tudo isso que acontece aqui, neste mundo, em que há gente que é capaz de oprimir outras pessoas."},{"Id":136,"IdVerse":9,"IdChapter":8,"IdBook":21,"TextVerse":"Vi pessoas malvadas irem a sepultar, e os seus amigos, de regresso do cemitério, tendo esquecido todas as más acções do morto, louvarem-no na própria localidade onde tinham sido praticados por ele tantos crimes! Que coisa absurda!"},{"Id":137,"IdVerse":10,"IdChapter":8,"IdBook":21,"TextVerse":"Visto que Deus não castiga os pecadores no próprio instante, as pessoas convencem-se que ficam impunes, ao praticarem o mal."},{"Id":138,"IdVerse":11,"IdChapter":8,"IdBook":21,"TextVerse":"Mas ainda que um homem peque mil vezes, e continue a viver, sei de certeza que as coisas correrão bem aos que honram Deus."},{"Id":139,"IdVerse":12,"IdChapter":8,"IdBook":21,"TextVerse":"Assim não sucederá aos ímpios, que não terão vidas prolongadas e boas - os seus dias passarão tão depressa como as sombras, visto que não temem Deus."},{"Id":140,"IdVerse":13,"IdChapter":8,"IdBook":21,"TextVerse":"Há uma coisa estranha que acontece aqui neste mundo: há justos que sofrem como se fossem maus, e alguns maus, como se fossem rectos. Isto é algo de perturbador!"},{"Id":141,"IdVerse":14,"IdChapter":8,"IdBook":21,"TextVerse":"Então decidi gastar a minha vida divertindo-me, pois senti que não havia nada de melhor sobre a terra para um homem do que comer, beber e alegrar-se, na esperança de que esta felicidade o acompanharia em todo o duro trabalho que Deus dá à humanidade, por toda a parte."},{"Id":142,"IdVerse":15,"IdChapter":8,"IdBook":21,"TextVerse":"Na minha busca de sabedoria observei que tudo isso se mantinha, em qualquer ponto do mundo - actividades incessantes, de dia e de noite. Na verdade apenas Deus pode ver tudo o que se passa; e até o homem mais sábio, que diz que sabe tudo, nem esse consegue ver o mesmo que Deus."},{"Id":143,"IdVerse":1,"IdChapter":9,"IdBook":21,"TextVerse":"Também isto cuidadosamente tomei em consideração - que os justos e os sábios estão dependentes da vontade de Deus. Os homens não sabem sequer se virão a conhecer o amor ou o ódio. Não podem prever coisa nenhuma."},{"Id":144,"IdVerse":2,"IdChapter":9,"IdBook":21,"TextVerse":"E é assim igual para toda a gente, sejam bons, sejam maus, religiosos ou não, descrentes ou crentes. Parece que não é justo, que aconteça o mesmo para toda a gente."},{"Id":145,"IdVerse":3,"IdChapter":9,"IdBook":21,"TextVerse":"E essa é a razão porque os homens não procuram mais ser bons, e escolhem, ao contrário, os seus maus caminhos; é porque na vida não lhes resta senão, como esperança, a morte."},{"Id":146,"IdVerse":4,"IdChapter":9,"IdBook":21,"TextVerse":"Esperança há apenas para os vivos - um cão vivo vale mais que um leão morto!"},{"Id":147,"IdVerse":5,"IdChapter":9,"IdBook":21,"TextVerse":"Porque os vivos, esses sabem pelo menos que hão-de morrer! Mas os mortos não sabem nada; nem sequer têm memória . Tudo o que fizeram em vida- os seus amores, ódios, rivalidades -tudo se foi com eles, e já não têm participação de espécie alguma naquilo que se passa aqui na Terra."},{"Id":148,"IdVerse":6,"IdChapter":9,"IdBook":21,"TextVerse":"Por isso então, come e bebe com alegria, porque isso não interessa para Deus!"},{"Id":149,"IdVerse":7,"IdChapter":9,"IdBook":21,"TextVerse":"Veste-te o melhor que puderes, e não te esqueças de te apresentar convenientemente!"},{"Id":150,"IdVerse":8,"IdChapter":9,"IdBook":21,"TextVerse":"Vive feliz com a mulher que amas, cada dia da breve existência que Deus te concede aqui no mundo. Esse é o teu quinhão, com que Deus te compensa pelo que passas aqui em baixo."},{"Id":151,"IdVerse":9,"IdChapter":9,"IdBook":21,"TextVerse":"Tudo o que fizeres, fá-lo bem, porque na morte, para onde acabarás por ir, não há realizações, nem planos a fazer, nem coisas a compreender e a analisar."},{"Id":152,"IdVerse":10,"IdChapter":9,"IdBook":21,"TextVerse":"Voltei-me de novo para o que se passa sobre a face da Terra e vi que os mais rápidos a correr não são sempre os que ganham as corridas, nem são os mais fortes que ganham sempre as batalhas. Também vi que os homens mais sábios são frequentemente pobres, e que os mais capazes não são necessariamente famosos; é uma questão de sorte, de acontecer encontrar-se no sítio certo, no momento oportuno."},{"Id":153,"IdVerse":11,"IdChapter":9,"IdBook":21,"TextVerse":"O ser humano nunca sabe quando lhe vem a má sorte. Como o peixe capturado na rede ou o pássaro apanhado na armadilha, assim ele vê a desgraça cair-lhe em cima, de improviso."},{"Id":154,"IdVerse":12,"IdChapter":9,"IdBook":21,"TextVerse":"Há ainda outra coisa que me impressionou bastante, enquanto observava os assuntos dos homens:"},{"Id":155,"IdVerse":13,"IdChapter":9,"IdBook":21,"TextVerse":"Havia uma pequena localidade, apenas com alguns habitantes. Veio um poderoso rei atacá-la com o seu exército e sitiá-la com grandes engenhos bélicos."},{"Id":156,"IdVerse":14,"IdChapter":9,"IdBook":21,"TextVerse":"Vivia ali um homem sábio, muito pobre, e que sabia como salvar aquela povoação. Mas ninguém se preocupou em ir ter com ele."},{"Id":157,"IdVerse":15,"IdChapter":9,"IdBook":21,"TextVerse":"Então dei-me conta de que, apesar da sabedoria ser melhor do que a força, contudo se uma pessoa sábia for pobre será desprezada, e aquilo que ela disser não será tido em consideração."},{"Id":158,"IdVerse":16,"IdChapter":9,"IdBook":21,"TextVerse":"Mesmo assim vale mais escutar as palavras sensatas de um homem sensato, falando calmamente, do que os gritos dum rei de tolos."},{"Id":159,"IdVerse":17,"IdChapter":9,"IdBook":21,"TextVerse":"A sabedoria tem mais valor do que um arsenal de guerra; mas um só erro é capaz de destruir os bens que ela concede."},{"Id":160,"IdVerse":1,"IdChapter":10,"IdBook":21,"TextVerse":"As moscas mortas são capazes de estragar, até de fazer cheirar mal, um frasco do melhor perfume! Sim, um pequeno erro pode anular os efeitos da sabedoria e da honra."},{"Id":161,"IdVerse":2,"IdChapter":10,"IdBook":21,"TextVerse":"O coração dum indivíduo sabedor levá-lo-á à prática do que é recto, e o dum louco, conduzi-lo-á para o mal."},{"Id":162,"IdVerse":3,"IdChapter":10,"IdBook":21,"TextVerse":"Podes identificar um doido até pela forma como anda na rua!"},{"Id":163,"IdVerse":4,"IdChapter":10,"IdBook":21,"TextVerse":"Se o teu patrão está voltado contra ti, não reajas precipitadamente! Uma atitude pacífica e calma é remédio que neutraliza grandes conflitos."},{"Id":164,"IdVerse":5,"IdChapter":10,"IdBook":21,"TextVerse":"Há um outro mal que eu vi, enquanto observava a vida; é uma triste situação respeitante a reis e governantes: vi tolos a quem se deu grande autoridade e ricos a quem não se deu honra alguma."},{"Id":165,"IdVerse":6,"IdChapter":10,"IdBook":21,"TextVerse":"Vi também servos andando a cavalo e nobres deslocando-se a pé, como servos!"},{"Id":166,"IdVerse":7,"IdChapter":10,"IdBook":21,"TextVerse":"Quem fizer uma cova cairá nela; quem derrubar um muro, uma cobra o morderá!"},{"Id":167,"IdVerse":8,"IdChapter":10,"IdBook":21,"TextVerse":"Quem andar acarretando pedras, acabará por ser maltratado por elas. O que racha lenha corre riscos!"},{"Id":168,"IdVerse":9,"IdChapter":10,"IdBook":21,"TextVerse":"Se o ferro do machado estiver embotado, então precisará de mais força. Sê sábio e afia a lâmina."},{"Id":169,"IdVerse":10,"IdChapter":10,"IdBook":21,"TextVerse":"Se a cobra morder antes de estar encantada, é inútil o trabalho do encantador."},{"Id":170,"IdVerse":11,"IdChapter":10,"IdBook":21,"TextVerse":"É agradável ouvir palavras sábias, mas o falar dum louco leva-o à ruína."},{"Id":171,"IdVerse":12,"IdChapter":10,"IdBook":21,"TextVerse":"Basta que comece por uma falsa premissa, para que qualquer conclusão a que chegue seja cretina."},{"Id":172,"IdVerse":13,"IdChapter":10,"IdBook":21,"TextVerse":"O insensato sabe tudo sobre o futuro e conta-o a toda a gente. Mas poderá alguém realmente saber o que irá acontecer!"},{"Id":173,"IdVerse":14,"IdChapter":10,"IdBook":21,"TextVerse":"O tolo fica esgotado com qualquer esforço; e depois nem sabe orientar-se!"},{"Id":174,"IdVerse":15,"IdChapter":10,"IdBook":21,"TextVerse":"Ai da terra cujo rei for uma criança, e cujos líderes logo pela manhã já estão embriagados."},{"Id":175,"IdVerse":16,"IdChapter":10,"IdBook":21,"TextVerse":"Mas feliz é a terra cujos governantes receberam uma educação cuidada, e cujos chefes se alimentam, não com intemperança, mas para ganharem mais forças para novas tarefas!"},{"Id":176,"IdVerse":17,"IdChapter":10,"IdBook":21,"TextVerse":"A preguiça faz enfraquecer o telhado, e depressa os barrotes começam a apodrecer."},{"Id":177,"IdVerse":18,"IdChapter":10,"IdBook":21,"TextVerse":"Uma festa dá sempre alegria, o vinho transmite satisfação. Mas sem dinheiro isso já não funciona."},{"Id":178,"IdVerse":19,"IdChapter":10,"IdBook":21,"TextVerse":"Nunca digas mal do rei, nem sequer em pensamento; tão pouco do rico digas mal; porque um pássaro lhes dará a conhecer aquilo que disseste."},{"Id":179,"IdVerse":1,"IdChapter":11,"IdBook":21,"TextVerse":"Dá generosamente, porque os teus dons reverterão, mais tarde, a teu favor."},{"Id":180,"IdVerse":2,"IdChapter":11,"IdBook":21,"TextVerse":"Reparte o que tens com muita gente, porque nos tempos vindouros poderás vir a necessitar de muita ajuda."},{"Id":181,"IdVerse":3,"IdChapter":11,"IdBook":21,"TextVerse":"Quando as nuvens são escuras e pesadas, vem chuva; caindo uma árvore, seja em que direcção for, no sítio em que tombar, aí ficará."},{"Id":182,"IdVerse":4,"IdChapter":11,"IdBook":21,"TextVerse":"Se estiveres à espera das condições ideais para realizar qualquer coisa, nunca farás nada - quem está sempre a observar o vento, de que lado está ou não está, nunca chegará a semear nada; quem anda sempre a olhar para as nuvens, a ver se chove ou não, nunca segará."},{"Id":183,"IdVerse":5,"IdChapter":11,"IdBook":21,"TextVerse":"As formas de actuação de Deus são tão misteriosas como os caminhos do vento, e como a maneira pela qual o espírito do homem se introduz no pequenino corpo dum bebé, formando-se no ventre de sua mãe. Assim também não compreendes as obras de Deus, que faz todas as coisas."},{"Id":184,"IdVerse":6,"IdChapter":11,"IdBook":21,"TextVerse":"Por isso, pela manhã lança as sementes à terra, continua pela tarde; porque não sabes qual a semente que virá a crescer, se esta, se aquela, ou mesmo se todas."},{"Id":185,"IdVerse":7,"IdChapter":11,"IdBook":21,"TextVerse":"É uma coisa maravilhosa a luz! É tão bom, a luz do Sol!"},{"Id":186,"IdVerse":8,"IdChapter":11,"IdBook":21,"TextVerse":"Se uma pessoa viver muitos anos, que se alegre todos os dias da sua vida; mas também que não se esqueça de que a eternidade é muito longa - tudo aqui em baixo é insignificante em relação a ela."},{"Id":187,"IdVerse":9,"IdChapter":11,"IdBook":21,"TextVerse":"Alegra-te, jovem, com a tua juventude! Goza cada minuto dela! Faz tudo o que tiveres planeado. Mas não te esqueças que terás de dar conta a Deus de cada coisa que fizeres."},{"Id":188,"IdVerse":10,"IdChapter":11,"IdBook":21,"TextVerse":"Evita pois aquilo que provocar desgostos e sofrimento; lembra-te que a juventude, com toda uma vida por diante, passa como um vento."},{"Id":189,"IdVerse":1,"IdChapter":12,"IdBook":21,"TextVerse":"Lembra-te do teu Criador na tua mocidade, antes que venham os maus anos- em que já não tenhas prazer na vida."},{"Id":190,"IdVerse":2,"IdChapter":12,"IdBook":21,"TextVerse":"Será demasiado tarde, então, quando o Sol, a luz, a Lua, as estrelas se escurecerem e que já não haja raios de Sol brilhando entre as nuvens."},{"Id":191,"IdVerse":3,"IdChapter":12,"IdBook":21,"TextVerse":"Porque há-de vir um tempo em que os teus membros tremerão sob o peso dos anos; as tuas pernas enfraquecerão; terás poucos dentes para mastigar; virá a perda de vista."},{"Id":192,"IdVerse":4,"IdChapter":12,"IdBook":21,"TextVerse":"Os teus lábios se fecharão enquanto comes! Acordarás de manhã cedo, quando se ouvirem os primeiros cantos das aves; mas tu próprio serás surdo a esses sons."},{"Id":193,"IdVerse":5,"IdChapter":12,"IdBook":21,"TextVerse":"Terás medo das alturas, terás medo de cair. Serás um velho de cabelos todos brancos, arrastando-se a si próprio; faltar-te-ão os apetites. Estarás às portas da morte, abeirando-te da tua eterna morada, enquanto os pranteadores vão percorrendo a cidade."},{"Id":194,"IdVerse":6,"IdChapter":12,"IdBook":21,"TextVerse":"Sim, lembra-te do teu Criador agora, enquanto és novo, antes que se rompam as cadeias de prata, com o líquido da vida, e que se despedace a taça de ouro e se quebre o cântaro junto à fonte, e a nora junto ao poço; antes que o pó volte à terra donde veio e que o espírito retorne a Deus, que o deu."},{"Id":195,"IdVerse":7,"IdChapter":12,"IdBook":21,"TextVerse":"Tudo é como um sopro, diz o pregador, profundamente supérfluo."},{"Id":196,"IdVerse":8,"IdChapter":12,"IdBook":21,"TextVerse":"Então, como o pregador era sábio, continuou ensinando ao povo tudo o que sabia; coligiu assim provérbios e ordenou-os."},{"Id":197,"IdVerse":9,"IdChapter":12,"IdBook":21,"TextVerse":"Porque o pregador foi, não só um homem entendido, como um bom ensinador. Não só ensinou ao povo o que sabia, como o fez da forma mais interessante."},{"Id":198,"IdVerse":10,"IdChapter":12,"IdBook":21,"TextVerse":"As palavras do sábio são como aguilhões, que espicaçam à acção. São como pregos bem fixados. E os melhores estudantes são aqueles que retêm bem a matéria que lhes foi transmitida pelo único pastor."},{"Id":199,"IdVerse":11,"IdChapter":12,"IdBook":21,"TextVerse":"Mas, meu filho, tem cuidado: não há limite para a expressão de opiniões; pode-se passar a vida toda a estudá-las; mas acaba por se ficar cansado."},{"Id":200,"IdVerse":12,"IdChapter":12,"IdBook":21,"TextVerse":"Esta é a minha conclusão final: teme Deus e obedece aos seus mandamentos; este é o dever de todo o ser humano."},{"Id":201,"IdVerse":13,"IdChapter":12,"IdBook":21,"TextVerse":"Deus nos julgará por tudo o que fazemos, incluindo o que está encoberto, seja bom, seja mau."}]