[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":15,"TextVerse":"No primeiro ano do rei Ciro, da Pérsia, o Senhor despertou o espírito deste rei, levando-o a fazer a seguinte proclamação, através de todo o reino, a qual mandou também pôr por escrito:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":15,"TextVerse":"Todos os reinos da terra me foram dados pelo Senhor Deus dos céus, que me deu instruções para que lhe construísse um templo em Jerusalém, na terra de Judá. Todos os que são seu povo devem regressar a Israel, para dar cumprimento a essa tarefa, e o Senhor será com eles. Aqueles, de entre os judeus, que não partirem, deverão contribuir para as despesas dos que forem a Jerusalém, fornecendo-lhes também vestuário, meios de transporte e mantimento para a viagem, além de uma oferta voluntária para o templo."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":15,"TextVerse":"Deus suscitou entre os chefes das tribos de Judá e de Benjamim, e entre os sacerdotes e levitas, um grande movimento de consagração no sentido de regressarem a Jerusalém e de começarem logo a reconstrução do templo."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":15,"TextVerse":"Os outros que optaram por ficar deram-lhes tudo o que puderam, em prata, ouro, roupa, gado, e outras coisas de valor."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":15,"TextVerse":"O próprio rei Ciro devolveu as taças de ouro e outros objectos valiosos que Nabucodonozor levara do templo em Jerusalém e depositara no templo dos seus deuses. Nesse sentido deu ordens a Mitredate, o tesoureiro do império, para que tais objectos fossem entregues a Sesbazar, o líder de todo o movimento de retorno a Judá."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":15,"TextVerse":"É esta a lista daquilo que Ciro devolveu: 1.000 salvas de ouro,1.000 salvas de prata,29 incensários,30 bacias de ouro maciço,2.410 bacias de prata, para várias funções,1.000 outros objectos diversos."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":15,"TextVerse":"Foram ao todo cinco mil quatrocentos e sessenta e nove objectos de ouro e de prata entregues a Sesbazar para que os levasse a Jerusalém."},{"Id":8,"IdVerse":1,"IdChapter":2,"IdBook":15,"TextVerse":"Eis a lista dos judeus expatriados que agora regressaram a Jerusalém e a outras cidades de Judá, donde seus pais tinham sido deportados pelo rei Nabucodonozor para Babilónia."},{"Id":9,"IdVerse":2,"IdChapter":2,"IdBook":15,"TextVerse":"Eram estes os líderes: Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mardoqueu, Bilsã, Mizpar, Bigvai, Reum e Baaná."},{"Id":10,"IdVerse":3,"IdChapter":2,"IdBook":15,"TextVerse":"Entre os retornados encontravam-se igualmente descendentes de homens que tinham estado ao serviço do rei Salomão; eram pois descendentes de: Sotai; Soferete; Peruda; Jaala; Darcom; Gidel; Sefatias; Hatil; Poquerete-Hazebaim; Ami."},{"Id":11,"IdVerse":4,"IdChapter":2,"IdBook":15,"TextVerse":"O total dos auxiliares do templo mais dos descendentes dos servidores de Salomão foi de 392."},{"Id":12,"IdVerse":5,"IdChapter":2,"IdBook":15,"TextVerse":"Houve igualmente um grupo de pessoas que regressou a Jerusalém, na mesma altura, vindo das cidades persas de Tel-Mela, Tel-Harsa, Querube, Adã e Imer. Contudo, estas perderam as suas genealogias e não puderam demonstrar que eram israelitas. Estas pessoas incluíam descendentes do sub-clã de Delaías, de Tobias e de Necoda, num total de 652."},{"Id":13,"IdVerse":6,"IdChapter":2,"IdBook":15,"TextVerse":"Houve três sub-clãs de sacerdotes - Habaías, Coz e Barzilai; (este último casou com uma das filhas de Barzilai, o gileadita, e ficou como o nome de família dela) - os quais regressaram igualmente a Jerusalém, mas que também perderam as suas genealogias. Por isso os responsáveis recusaram permitir que continuassem como sacerdotes; nem sequer os deixaram comer do alimento dos sacríficios até que fossem consultados o urim e tumim para se saber da parte de Deus se eram realmente descendentes de sacerdotes ou não."},{"Id":14,"IdVerse":7,"IdChapter":2,"IdBook":15,"TextVerse":"O total de todos os que regressaram a Judá foi assim de 42.360. Deve juntar-se a este número 7.337 escravos e 200 cantores e cantoras. Touxeram consigo 736 cavalos, 245 mulas, 435 camelos e 6.720 burros."},{"Id":15,"IdVerse":8,"IdChapter":2,"IdBook":15,"TextVerse":"Alguns dos líderes deram generosamente ofertas para a reconstrução do templo, cada um tanto quanto pôde. O valor da totalidade dos dons ascendeu a quinhentos quilos de ouro, a dois mil e oitocentos quilos de prata e a cem vestes sacerdotais."},{"Id":16,"IdVerse":9,"IdChapter":2,"IdBook":15,"TextVerse":"Assim os sacerdotes e os levitas mais alguns do povo comum estabeleceram-se em Jerusalém e nas povoações ao redor. Os cantores, os porteiros e os funcionários auxiliares do templo, mais o resto do povo, voltaram para as outras localidades de Judá donde eram originários."},{"Id":17,"IdVerse":1,"IdChapter":3,"IdBook":15,"TextVerse":"Durante o mês de Setembro todos os que tinham regressado a Judá vieram até Jerusalém desde as terras onde estavam a morar."},{"Id":18,"IdVerse":2,"IdChapter":3,"IdBook":15,"TextVerse":"Jesua (filho de Josadaque) com os seus companheiros sacerdotes, mais Zorobabel (filho de Sealtiel), com o seu clã,"},{"Id":19,"IdVerse":3,"IdChapter":3,"IdBook":15,"TextVerse":"reconstruíram o altar do Deus de Israel. Ofereceram holocaustos sobre ele, tal como está escrito nas instruções de Moisés, o homem de Deus. O altar foi reconstruído sobre os seus próprios alicerces, e foi usado para os sacrifícios da manhã e da tarde, oferecendo-se nele holocaustos ao Senhor; apesar do receio com que estavam dos povos ao redor deles."},{"Id":20,"IdVerse":4,"IdChapter":3,"IdBook":15,"TextVerse":"Celebraram também a festa dos tabernáculos, de acordo com as instruções de Moisés, oferecendo ofertas queimadas especificamente para cada dia da festa. Também apresentaram os sacríficios especiais requeridos para os sábados, para as celebrações da lua nova, e para outras festas regulares anuais dedicadas ao Senhor. Ofereciam-se ainda ofertas voluntárias do povo."},{"Id":21,"IdVerse":5,"IdChapter":3,"IdBook":15,"TextVerse":"Foi a 15 de Setembro que os sacerdotes começaram sacrificando holocaustos ao Senhor. (Isto foi antes que se começasse a reconstrução do templo.)"},{"Id":22,"IdVerse":6,"IdChapter":3,"IdBook":15,"TextVerse":"Contrataram depois pedreiros e carpinteiros, compraram madeira de cedro ao povo de Tiro e de Sidom, pagando-lhes com comida, vinho e azeite. A madeira era trazida das montanhas do Líbano e transportada pelo mar ao longo da costa do Mediterrâneo até Jope; isto de acordo com a concessão que lhes fez Ciro, rei da Pérsia."},{"Id":23,"IdVerse":7,"IdChapter":3,"IdBook":15,"TextVerse":"As obras efectivas de reconstrução do templo iniciaram-se em Junho do segundo ano da chegada dos retornados a Jerusalém. Os trabalhos foram realizados por todos os que tinham regressado, sob a direcção de Zorobabel (filho de Sealtiel) de Jesua (filho de Josadaque) e dos outros sacerdotes, seus companheiros, e dos levitas. Os levitas, a partir da idade de vinte anos, eram designados para supervisar as obras."},{"Id":24,"IdVerse":8,"IdChapter":3,"IdBook":15,"TextVerse":"A direcção superior de todo o projecto foi entregue a Jesua, a Cadmiel e a Henadade, mais aos seus filhos e parentes, todos eles levitas."},{"Id":25,"IdVerse":9,"IdChapter":3,"IdBook":15,"TextVerse":"Quando os trabalhos de reparação dos alicerces do templo acabaram, os sacerdotes vestiram os seus trajes sacerdotais e tocaram as trombetas; os descendentes de Asafe vieram igualmente com os seus címbalos para louvarem o Senhor, conforme as indicações do rei David."},{"Id":26,"IdVerse":10,"IdChapter":3,"IdBook":15,"TextVerse":"Todo o povo manifestou exuberantemente a sua grande alegria, louvando também o Senhor por os alicerces do templo estarem reconstruídos."},{"Id":27,"IdVerse":11,"IdChapter":3,"IdBook":15,"TextVerse":"Muitos dos sacerdotes, levitas e outros chefes, homens idosos que se lembravam ainda do belo templo de Salomão, choravam de comoção, isto enquanto outros continuavam expressando jubilosamente os seus sentimentos!"},{"Id":28,"IdVerse":12,"IdChapter":3,"IdBook":15,"TextVerse":"Dessa forma se misturavam as duas manifestações da emoção do povo, de tal forma que se podiam ouvir a uma grande distância."},{"Id":29,"IdVerse":1,"IdChapter":4,"IdBook":15,"TextVerse":"Quando os inimigos de Judá e de Benjamim tomaram conhecimento que os exilados tinham regressado e estavam a reconstruir o templo, vieram ter com Zorobabel e com os outros chefes, sugerindo-lhes o seguinte: Deixem-nos trabalhar convosco, porque estamos tão interessados no vosso Deus como vocês; temos-lhe sacrificado já mesmo desde que Esar-Hadom nos trouxe para aqui."},{"Id":30,"IdVerse":2,"IdChapter":4,"IdBook":15,"TextVerse":"Mas Zorobabel, Jesua e os outros líderes judeus replicaram-lhes: Não. Vocês não podem participar connosco nesta obra. O templo do Deus de Israel terá de ser construído pelos próprios israelitas, tal como mandou o rei Ciro."},{"Id":31,"IdVerse":3,"IdChapter":4,"IdBook":15,"TextVerse":"Contudo o próprio povo que já residia antes na terra tentava desencorajá-los e aterrorizá-los, enviando ao mesmo tempo agentes seus ao rei Ciro, para lhe contar mentiras a respeito deles; esta situação manteve-se assim durante todo o resto do reinado de Ciro, até que o rei Dario subiu ao trono."},{"Id":32,"IdVerse":4,"IdChapter":4,"IdBook":15,"TextVerse":"Posteriormente, quando o rei Assuero começou a reinar, escreveram-lhe uma carta de acusação contra o povo de Judá e de Jerusalém. Fizeram o mesmo durante os reinados de Artaxerxes. Bislão, Mitredate e Tabeel, mais os seus companheiros, escreveram a este último monarca, em aramaico, tendo sido traduzida para que o rei a compreendesse."},{"Id":33,"IdVerse":5,"IdChapter":4,"IdBook":15,"TextVerse":"Outros que participaram nesta acção acusatória junto do rei Artaxerxes foram: o governador Reum, Simsai (um secretário de administração), vários juízes, chefes locais, homens persas, indivíduos de Babilónia, de Ereque e de Susã, e gente mesmo de outras nações. (Tinham sido trazidos das suas terras pelo grande e afamado Osnapar e instalados em Jerusalém, em Samaria e outras terras a ocidente do Eufrates.)"},{"Id":34,"IdVerse":6,"IdChapter":4,"IdBook":15,"TextVerse":"Quando esta carta chegou às mãos de Reum e de Simsai, foram a correr a Jerusalém e forçaram os judeus a parar as obras."},{"Id":35,"IdVerse":7,"IdChapter":4,"IdBook":15,"TextVerse":"Dessa maneira os trabalhos foram suspensos até ao segundo ano do reinado de Dario, rei da Pérsia."},{"Id":36,"IdVerse":1,"IdChapter":5,"IdBook":15,"TextVerse":"Mas houve profetas em Jerusalém e em Judá nesse tempo - Ageu e Zacarias (filho de Ido) - que trouxeram mensagens da parte do Deus de Israel, dirigidas a Zorobabel (filho de Sealtiel) e a Jesua (filho de Josadaque), encorajando-os a retomar a obra de reconstrução. Foi o que fizeram, e os profetas davam-lhes apoio."},{"Id":37,"IdVerse":2,"IdChapter":5,"IdBook":15,"TextVerse":"Contudo Tatenai, o governador das terras a ocidente do Eufrates, mais Setar-Bozenai, com os seus associados, vieram em breve até Jerusalém e perguntaram: Quem vos deu licença para reconstruir este templo e para acabar estas muralhas?"},{"Id":38,"IdVerse":3,"IdChapter":5,"IdBook":15,"TextVerse":"Pediram ainda uma lista de todos os homens que trabalhavam nas obras do templo."},{"Id":39,"IdVerse":4,"IdChapter":5,"IdBook":15,"TextVerse":"Mas como o Senhor estava a velar sobre toda aquela situação, os nossos inimigos não tiveram força suficiente para nos impedir de continuar, enquanto esta questão não chegasse ao conhecimento de Dario, e este tomasse uma decisão."},{"Id":40,"IdVerse":5,"IdChapter":5,"IdBook":15,"TextVerse":"Eis a carta que o governador Tatenai, e Setar-Bozenai, mais os outros funcionários, enviaram ao rei Dario:"},{"Id":41,"IdVerse":1,"IdChapter":6,"IdBook":15,"TextVerse":"O rei Dario com efeito mandou pesquisar nos diversos arquivos onde os documentos eram guardados."},{"Id":42,"IdVerse":2,"IdChapter":6,"IdBook":15,"TextVerse":"Na verdade foi encontrado no palácio de Acmeta, na província de Média, um relato que dizia assim:"},{"Id":43,"IdVerse":3,"IdChapter":6,"IdBook":15,"TextVerse":"No primeiro ano do reinado de Ciro, foi publicado um decreto respeitante ao templo de Deus em Jerusalém, onde os judeus fazem os seus sacrifícios de culto. Esse templo deverá ser reconstruído, e os seus alicerces refeitos. Terá trinta metros de altura e igual medida para a sua largura. Os alicerces serão compostos de três carreiras de grandes pedras, terminando com uma carreira de madeira nova. Todas as despesas serão pagas pelo rei. Os vasos de ouro e de prata que tinham sido levados do templo de Deus pelo rei Nabucodonozor deverão voltar para Jerusalém e ser postos no templo, como antes."},{"Id":44,"IdVerse":4,"IdChapter":6,"IdBook":15,"TextVerse":"O governador Tatenai, Setar-Bozenai e os outros deram imediatamente cumprimento às ordens do rei Dario."},{"Id":45,"IdVerse":5,"IdChapter":6,"IdBook":15,"TextVerse":"Os chefes judeus continuaram a obra e eram grandemente encorajados pelas pregações dos profetas Ageu e Zacarias (filho de Ido). Por fim o templo ficou terminado, conforme o Senhor mandara e conforme as ordens de Ciro, de Dario e de Artaxerxes, reis da Pérsia."},{"Id":46,"IdVerse":6,"IdChapter":6,"IdBook":15,"TextVerse":"Era o dia 18 de Fevereiro do sexto ano do reinado de Dario."},{"Id":47,"IdVerse":7,"IdChapter":6,"IdBook":15,"TextVerse":"O templo foi então consagrado, no meio de grandes manifestações de júbilo pelos sacerdotes, levitas e todo o povo."},{"Id":48,"IdVerse":8,"IdChapter":6,"IdBook":15,"TextVerse":"Durante essas celebrações foram sacrificados cem novilhos, duzentos carneiros e quatrocentos cordeiros. Foram também apresentados doze cabritos como sacrifício pelo pecado, em nome das doze tribos de Israel."},{"Id":49,"IdVerse":9,"IdChapter":6,"IdBook":15,"TextVerse":"Então os sacerdotes e levitas dividiram-se nos seus vários grupos de funções, em vistas de executarem o serviço de Deus conforme as instruções dadas por Moisés."},{"Id":50,"IdVerse":10,"IdChapter":6,"IdBook":15,"TextVerse":"A Páscoa foi celebrada no primeiro dia de Abril . Por essa altura muitos dos sacerdotes e dos levitas se tinham consagrado já. Alguns dos povos que já estavam na terra antes dos retornados voltarem, e que tinham sido colocados em Judá para a terra não ficar abandonada, deixaram os seus costumes pagãos e juntaram-se aos israelitas para adorarem o Senhor Deus. Eles também, conjuntamente com toda a nação, comeram a Páscoa e celebraram a festa dos pães sem fermento durante sete dias. Havia grande alegria em toda a terra por o Senhor ter feito o rei da Assíria generoso para com Israel, ajudando até na reconstrução do templo."},{"Id":51,"IdVerse":1,"IdChapter":7,"IdBook":15,"TextVerse":"É esta a genealogia de Esdras, que viajou desde Babilónia até Jerusalém, durante o reinado de Artaxerxes da Pérsia: Esdras era filho de Seraías; Seraías, era filho de Azarias; Azarias era filho de Hilquias; Hilquias era filho de Salum; Salum era filho de Zadoque; Zadoque era filho de Aitube;"},{"Id":52,"IdVerse":2,"IdChapter":7,"IdBook":15,"TextVerse":"Aitube era filho de Amarias; Amarias era filho de Azarias; Azarias era filho de Meraiote;"},{"Id":53,"IdVerse":3,"IdChapter":7,"IdBook":15,"TextVerse":"Meraiote era filho de Zeraías; Zeraías era filho de Uzi; Uzi era filho de Buqui;"},{"Id":54,"IdVerse":4,"IdChapter":7,"IdBook":15,"TextVerse":"Buqui era filho de Abisua; Abisua era filho de Finéias; Finéias era filho de Eleazar; Eleazar era filho de Arão, o sacerdote supremo."},{"Id":55,"IdVerse":5,"IdChapter":7,"IdBook":15,"TextVerse":"Como chefe religioso, Esdras era muito versado nas leis que Moisés dera ao povo de Israel. Pedira ao rei para regressar a Jerusalém e foi autorizado; porque o Senhor seu Deus o abençoava. Houve aliás muita gente do povo, assim como sacerdotes, levitas, cantores, porteiros e funcionários do templo que viajaram com ele para Jerusalém."},{"Id":56,"IdVerse":6,"IdChapter":7,"IdBook":15,"TextVerse":"Deixaram Babilónia em meados do mês de Março do sétimo ano do reinado de Artaxerxes e chegaram a Jerusalém no mês de Agosto depois de o Senhor lhes ter dado uma boa viagem."},{"Id":57,"IdVerse":7,"IdChapter":7,"IdBook":15,"TextVerse":"Porque Esdras tinha posto no seu coração estudar a lei do Senhor, obedecer-lhe e ensinar em Israel os seus mandamentos."},{"Id":58,"IdVerse":8,"IdChapter":7,"IdBook":15,"TextVerse":"Foi esta a carta que o rei Artaxerxes deu ao sacerdote Esdras, mestre nas leis do Deus dos céus:"},{"Id":59,"IdVerse":9,"IdChapter":7,"IdBook":15,"TextVerse":"Louvado seja o Senhor Deus dos nossos antepassados que inspirou o coração do rei para enriquecer o templo do Senhor em Jerusalém! Bendito seja o Senhor, também, pela demonstração de misericórdia para comigo, honrando-me perante o rei e os seus conselheiros, assim como perante todos os seus poderosos ministros! Foi-me dada uma grande responsabilidade porque o Senhor meu Deus está comigo. Consegui também persuadir alguns dos chefes de Israel a regressarem comigo a Jerusalém."},{"Id":60,"IdVerse":1,"IdChapter":8,"IdBook":15,"TextVerse":"São estes os nomes e as genealogias dos chefes que me acompanharam desde Babilónia durante o reinado do rei Artaxerxes:"},{"Id":61,"IdVerse":2,"IdChapter":8,"IdBook":15,"TextVerse":"do clã de Itamar - Daniel o sub-clã de David, pertencente ao clã de Secanias - Hatús o clã de Parós - Zacarias, e cento e cinquenta outros homens o clã de Paate-Moabe - Elioenai (filho de Zeraías) e mais duzentos homens o clã de Secanias - (o filho de Jaaziel) e com ele trezentos homens o clã de Adim - Ebede (filho de Jónatas) e cinquenta homens o clã de Elão - Jesaías (filho de Atalias) e mais setenta homens o clã de Sefatias - Zebadias (filho de Micael) com oitenta homens o clã de Joabe - Obadias (filho de Jeiel) e duzentos e dezoito homens o clã de Bani - Selomite (filho de Josifias) e mais cento e sessenta homens; do clã de Bebai - Zacarias (filho de Bebai) e vinte e oito homens o clã de Azgade - Joanã (filho de Hacatã) e mais cento e dez homens o clã de Adonicão - Elifelete, Jeuel e Semaías, mais sessenta homens, que chegaram mais tarde o clã de Bigvai - Utai, Zacur e setenta outros homens."},{"Id":62,"IdVerse":3,"IdChapter":8,"IdBook":15,"TextVerse":"Juntámo-nos na margem do rio Aava, e ficámos ali acampados três dias enquanto verificava as listas do povo e dos sacerdotes que iam chegando. Verifiquei assim que não havia nem um só levita que se tivesse apresentado voluntariamente."},{"Id":63,"IdVerse":4,"IdChapter":8,"IdBook":15,"TextVerse":"Então mandei chamar Eliezer, Ariel, Semaías, Elnatã, Jaribe, Elnatã, Natã, Zacarias e Mesulão, líderes levitas; também mandei buscar Joiaribe e Elnatã, que eram sábios."},{"Id":64,"IdVerse":5,"IdChapter":8,"IdBook":15,"TextVerse":"Enviei-os depois a Ido, líder dos judeus em Casifia, para lhe pedir, a ele, aos seus irmãos e aos funcionários do templo, que nos mandassem sacerdotes para o templo de Deus em Jerusalém."},{"Id":65,"IdVerse":6,"IdChapter":8,"IdBook":15,"TextVerse":"E Deus foi bom para connosco! Mandou-nos um homem notável chamado Serebias mais os seus dezoito filhos e irmãos; trata-se de uma pessoa muito inteligente, descendente de Mali, filho de Levi e neto de Israel."},{"Id":66,"IdVerse":7,"IdChapter":8,"IdBook":15,"TextVerse":"Deus também fez que se apresentasse Hasabias, e Jesaías (filho de Merari) com vinte dos seus familiares, filhos e irmãos; vieram também duzentos e vinte funcionários do templo. (Estes funcionários do templo eram assistentes dos levitas - tratava-se de uma categoria instituída pela primeira vez pelo rei David.) Todos estes duzentos e vinte homens foram devidamente registados pelos seus nomes."},{"Id":67,"IdVerse":8,"IdChapter":8,"IdBook":15,"TextVerse":"Então proclamei um jejum enquanto ali estávamos, à beira do rio Aava, para nos humilharmos perante Deus; e orámos para que nos desse uma boa viagem e nos protegesse, assim como aos nossos filhos e bagagens, durante a deslocação, porque me envergonhei de pedir ao rei soldados a pé e a cavalo para nos acompanharem e nos protegerem dos inimigos durante o caminho. Ao fim e ao cabo tínhamos dito que o nosso Deus protege todos quantos o adoram e a desgraça só vem aos que o abandonam! Por isso jejuámos e implorámos Deus que cuidasse de nós. E ele assim fez."},{"Id":68,"IdVerse":9,"IdChapter":8,"IdBook":15,"TextVerse":"Designei doze chefes de entre os sacerdotes - Serebias, Hasabias e dez outros sacerdotes - para se responsabilizarem pelo transporte da prata, do ouro, dos recipientes em ouro e dos outros objectos que o rei e o seu conselho mais os líderes do povo de Israel tinham oferecido para o templo de Deus."},{"Id":69,"IdVerse":10,"IdChapter":8,"IdBook":15,"TextVerse":"Pesei o dinheiro quando lho entreguei e contei no total vinte toneladas de prata; avaliei também em três toneladas os vasos de prata e em outro tanto os de ouro. Havia também vinte taças de ouro que pesavam oito quilos. Entreguei-lhes igualmente duas belas taças de bronze, que eram tão preciosas com as de ouro."},{"Id":70,"IdVerse":11,"IdChapter":8,"IdBook":15,"TextVerse":"Consagrei estes homens ao Senhor e depois consagrei os tesouros - o equipamento, o dinheiro e as taças que tinham sido oferecidas voluntariamente ao Senhor Deus dos nossos pais."},{"Id":71,"IdVerse":12,"IdChapter":8,"IdBook":15,"TextVerse":"Vigiem bem sobre estes tesouros!, disse-lhes; terão de os apresentar sem a mínima perda aos sacerdotes e aos chefes dos levitas, assim como aos anciãos de Israel em Jerusalém, onde deverão ser colocados nos cofres do templo."},{"Id":72,"IdVerse":13,"IdChapter":8,"IdBook":15,"TextVerse":"Os sacerdotes e os levitas aceitaram a responsabilidade daquele transporte até ao templo de Deus em Jerusalém."},{"Id":73,"IdVerse":14,"IdChapter":8,"IdBook":15,"TextVerse":"Levantámos o acampamento de junto ao rio Aava no fim de Março e partimos para Jerusalém. Deus protegeu-nos e livrou-nos dos inimigos e dos bandidos durante todo o caminho, tendo chegado sãos e salvos a Jerusalém."},{"Id":74,"IdVerse":15,"IdChapter":8,"IdBook":15,"TextVerse":"No quarto dia após a chegada, todo o ouro e a prata e os outros valores foram pesados no templo por Meremote (filho de Urias o sacerdote), por Eleazar (filho de Finéias), por Jozabade (filho de Jesua) e por Noadias (filho de Binuí) - todos eles levitas. Foi passado um recibo por cada coisa entregue, e anotado o peso do ouro e da prata."},{"Id":75,"IdVerse":16,"IdChapter":8,"IdBook":15,"TextVerse":"Após isso toda a gente da nossa companhia ofereceu holocaustos ao Deus de Israel - doze bois por toda a nação de Israel, noventa e seis carneiros, setenta e sete cordeiros, doze bodes em sacrifício pelo pecado."},{"Id":76,"IdVerse":17,"IdChapter":8,"IdBook":15,"TextVerse":"Os decretos reais foram entregues aos seus representantes na terra e aos governadores de todas as províncias a ocidente do rio Eufrates, os quais colaboraram, eles próprios, nos trabalhos de reconstrução do templo de Deus."},{"Id":77,"IdVerse":1,"IdChapter":9,"IdBook":15,"TextVerse":"A dado momento os chefes judeus vieram dizer-me que muitos de entre o povo e até alguns sacerdotes e levitas tinham seguido costumes extremamente reprováveis dos povos pagãos que viviam antes na terra - os cananeus, os heteus, os perizeus, os jebuseus, os amonitas, os moabitas, os egípcios e os amorreus."},{"Id":78,"IdVerse":2,"IdChapter":9,"IdBook":15,"TextVerse":"Homens de Israel tinham casado com raparigas desses povos pagãos, e tinham levado os seus filhos a celebrar casamentos semelhantes. Dessa maneira o povo santo de Deus se estava a misturar com essas pessoas; os chefes políticos eram dos piores nesse tipo de transgressão."},{"Id":79,"IdVerse":3,"IdChapter":9,"IdBook":15,"TextVerse":"Quando ouvi isto, rasguei a roupa, pus as mãos na cabeça, puxando pelos cabelos, arrepelei-me a barba e caí numa cadeira em profundo desalento."},{"Id":80,"IdVerse":4,"IdChapter":9,"IdBook":15,"TextVerse":"Muitos dos que temiam o Deus de Israel, na sequência deste pecado do povo, vieram sentar-se ao meu lado, até ao tempo do sacrifício da tarde."},{"Id":81,"IdVerse":5,"IdChapter":9,"IdBook":15,"TextVerse":"Por fim levantei-me, profundamente perturbado, perante o Senhor; pus-me de joelhos, levantei as mãos a Deus e clamei:"},{"Id":82,"IdVerse":6,"IdChapter":9,"IdBook":15,"TextVerse":"Ó meu Deus, estou extremamente confuso e envergonhado ao levantar o rosto para ti; porque os nossos pecados se acumulam, bem acima das nossas cabeças e a nossa culpa salta até aos céus."},{"Id":83,"IdVerse":7,"IdChapter":9,"IdBook":15,"TextVerse":"Toda a nossa história traz a marca do pecado; e por essa razão os nossos reis e os nossos sacerdotes foram mortos por reis pagãos. Fomos feitos cativos, fomos roubados, desgraçaram-nos, tal como ainda hoje acontece."},{"Id":84,"IdVerse":8,"IdChapter":9,"IdBook":15,"TextVerse":"Mas tinha-nos sido dado ultimamente um momento de descanso; porque permitiste que alguns de nós regressassem a Jerusalém do cativeiro. Deste-nos um momento de alegria e uma vida nova, no meio da escravatura. Pois éramos escravos; mas no teu amor e misericórdia não nos abandonaste nessa situação; antes fizeste que os reis persas nos fossem favoráveis, ao ponto de até nos darem ajuda na reconstrução do templo de Deus e na reedificação das muralhas de Jerusalém, para poder tornar-se uma parede defensiva em toda a Judá."},{"Id":85,"IdVerse":9,"IdChapter":9,"IdBook":15,"TextVerse":"Agora, ó Deus, o que poderemos nós dizer depois do que está a acontecer. Mais uma vez transgredimos as tuas leis e te abandonámos!"},{"Id":86,"IdVerse":10,"IdChapter":9,"IdBook":15,"TextVerse":"Os profetas avisaram-nos de que a terra que iríamos possuir estava totalmente corrompida pelas práticas imundas dos povos que aqui viviam - de uma ponta a outra, a terra estava manchada de corrupção."},{"Id":87,"IdVerse":11,"IdChapter":9,"IdBook":15,"TextVerse":"Em consequência, disseste-nos para não deixarmos as nossas filhas casarem com os filhos deles, nem os nossos filhos casarem com as deles; e que nem sequer os ajudássemos fosse de que maneira fosse. Disseste-nos que só seguindo este princípio nos tornaríamos numa próspera nação e legaríamos aos nossos filhos uma prosperidade perene."},{"Id":88,"IdVerse":12,"IdChapter":9,"IdBook":15,"TextVerse":"E agora, mesmo depois do castigo no exílio, por causa da nossa maldade - e fomos punidos muito menos do que aquilo que merecíamos - mesmo tendo deixado que alguns de nós retornassem, desobedecemos aos teus mandamentos novamente e permitimos casamentos com gente que pratica coisas abomináveis. Certamente que a tua ira nos destruirá até ao ponto de nem este remanescente escapar."},{"Id":89,"IdVerse":13,"IdChapter":9,"IdBook":15,"TextVerse":"Ó Senhor Deus de Israel, tu és um Deus justo; que esperança poderemos nós ter, se quiseres exercer a tua justiça sobre nós que estamos aqui diante de ti?"},{"Id":90,"IdVerse":1,"IdChapter":10,"IdBook":15,"TextVerse":"Enquanto eu estava assim, prostrado no solo, diante do templo, chorando, orando e fazendo estas confissões, foi-se juntando à minha volta uma grande multidão de homens, mulheres e crianças que choravam comigo."},{"Id":91,"IdVerse":2,"IdChapter":10,"IdBook":15,"TextVerse":"Então Secanias (o filho de Jeiel da família de Elão) disse-me: Reconhecemos o nosso pecado contra o nosso Deus porque casámos com mulheres pagãs. Mas ainda há esperança para Israel, apesar disto tudo."},{"Id":92,"IdVerse":3,"IdChapter":10,"IdBook":15,"TextVerse":"Aceitamos diante do Senhor separar-nos das mulheres pagãs, e despedi-las com os nossos filhos; seguiremos o mandado do nosso Deus. Faça-se conforme as leis do Senhor."},{"Id":93,"IdVerse":4,"IdChapter":10,"IdBook":15,"TextVerse":"Levanta-te, encoraja-te, e diz-nos como fazer para que este assunto fique resolvido rectamente; podes contar com toda a nossa obediência."},{"Id":94,"IdVerse":5,"IdChapter":10,"IdBook":15,"TextVerse":"Levantei-me pois e pedi aos líderes dos sacerdotes e dos levitas, assim como a todo o povo de Israel, que prometesse fazer como Secanias tinha dito. Assim fizeram."},{"Id":95,"IdVerse":6,"IdChapter":10,"IdBook":15,"TextVerse":"Seguidamente dirigi-me às dependências de Jeoanã (filho de Eliasibe) no templo; fiquei contudo sem beber nem comer porque estava muito acabrunhado por causa do pecado dos retornados do exílio."},{"Id":96,"IdVerse":7,"IdChapter":10,"IdBook":15,"TextVerse":"Foi então feita uma proclamação em toda Jerusalém e Judá, convocando a população a vir a Jerusalém dentro de três dias, e anunciando que os anciãos e os chefes tinham decidido que alguém que recusasse apresentar-se teria as suas posses confiscadas e seria excluído da comunidade de Israel."},{"Id":97,"IdVerse":8,"IdChapter":10,"IdBook":15,"TextVerse":"Nos três dias indicados, a cinco de Dezembro , todos os homens de Judá e de Benjamim se apresentaram e se sentaram no espaço livre que havia defronte do templo. Estavam todos temerosos por causa da seriedade do assunto e além disso preocupava-os as grandes chuvas."},{"Id":98,"IdVerse":9,"IdChapter":10,"IdBook":15,"TextVerse":"Esdras, o sacerdote, levantou-se e falou-lhes assim: Vocês pecaram porque casaram com mulheres pagãs. Estamos agora ainda mais sob a condenação de Deus do que dantes."},{"Id":99,"IdVerse":10,"IdChapter":10,"IdBook":15,"TextVerse":"Confessem os vossos pecados ao Senhor Deus dos vossos pais e façam o que vos pede: separem-se das gentes pagãs à nossa volta e dessas mulheres."},{"Id":100,"IdVerse":11,"IdChapter":10,"IdBook":15,"TextVerse":"Toda a congregação disse em voz alta: Faremos como dizes. Contudo isso não é coisa que se faça num dia ou dois; somos muitos envolvidos nessa transgressão. Além disso está a chover de tal maneira que não poderemos ficar aqui muito mais tempo."},{"Id":101,"IdVerse":12,"IdChapter":10,"IdBook":15,"TextVerse":"Que os nossos chefes nomeiem juízes. Quem está nessa situação de se ter ligado a uma mulher pagã, que venha apresentar-se, numa determinada data, acompanhado dos anciãos e dos juízes da sua cidade; cada caso será decidido da melhor maneira, e a ira do Senhor se afastará de nós."},{"Id":102,"IdVerse":13,"IdChapter":10,"IdBook":15,"TextVerse":"Apenas Jónatas (filho de Asael), Jaséias (filho de Ticvá), Mesulão e Sabetai o levita não concordaram com essa forma de actuar."},{"Id":103,"IdVerse":14,"IdChapter":10,"IdBook":15,"TextVerse":"Foi pois este o plano seguido: Alguns dos chefes dos clãs, mais eu próprio, fomos designados como juízes; começámos a trabalhar a 15 de Dezembro e acabámos a 15 de Março."},{"Id":104,"IdVerse":15,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Imer: Hanani e Zebadias."},{"Id":105,"IdVerse":16,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Harim: Maaséias, Elias, Semaías, Jeiel e Uzias."},{"Id":106,"IdVerse":17,"IdChapter":10,"IdBook":15,"TextVerse":"Dos filhos de Pasur: Elioenai, Maaséias, Ismael, Netanel, Jozabade e Elasa."},{"Id":107,"IdVerse":18,"IdChapter":10,"IdBook":15,"TextVerse":"Dos levitas, foram culpados os seguintes: Jozabade, Simei, Quelaías (também chamado Quelita), Petaías, Judá e Eliezer."},{"Id":108,"IdVerse":19,"IdChapter":10,"IdBook":15,"TextVerse":"Dos cantores: Eliasibe. Dos porteiros: Salum, Telem e Uri."},{"Id":109,"IdVerse":20,"IdChapter":10,"IdBook":15,"TextVerse":"Do clã de Elão: Matanias, Zacarias, Jeiel, Abdí, Jeremote e Elias."},{"Id":110,"IdVerse":21,"IdChapter":10,"IdBook":15,"TextVerse":"Do clã de Zatú: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza."},{"Id":111,"IdVerse":22,"IdChapter":10,"IdBook":15,"TextVerse":"Do clã de Bebai: Jeoanã, Hananias, Zabai e Atlai."},{"Id":112,"IdVerse":23,"IdChapter":10,"IdBook":15,"TextVerse":"Do clã de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jeremote."},{"Id":113,"IdVerse":24,"IdChapter":10,"IdBook":15,"TextVerse":"Do clã de Paate-Moabe: Adna, Quelai, Benaia, Maaséias, Matanias, Bezaleel, Binui e Manassés."},{"Id":114,"IdVerse":25,"IdChapter":10,"IdBook":15,"TextVerse":"Do clã de Hasum: Matenai, Metatá, Zabade, Elifelete, Jeremai, Manassés e Simei."},{"Id":115,"IdVerse":26,"IdChapter":10,"IdBook":15,"TextVerse":"Do clã de Nebo: Jiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaia."},{"Id":116,"IdVerse":27,"IdChapter":10,"IdBook":15,"TextVerse":"Cada um destes tinha-se ligado a mulheres gentias, e alguns tinham filhos dessas mulheres."}]