[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":49,"TextVerse":"Eu, Paulo, escolhido pela vontade de Deus para ser apóstolo de Jesus Cristo, escrevo esta carta aos santos em Éfeso, os que são fiéis a Jesus Cristo. Que Deus nosso Pai e o Senhor Jesus Cristo vos dêem graça e paz."},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":49,"TextVerse":"Louvor seja dado a Deus, o Pai de nosso Senhor Jesus Cristo, pois que nos encheu de todas as bênçãos nos lugares celestiais, a nós que vivemos na comunhão espiritual com Cristo.^"},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":49,"TextVerse":"Antes de ter criado o mundo, Deus nos escolheu para que lhe pertencêssemos e passássemos a viver de uma forma santa e irrepreensível, sob o seu amor. E, no seu plano, propôs-se tomar-nos como seus próprios filhos. É por isso que lhe dirigimos louvor e honra pela sua graça para connosco através da pessoa do seu amado Filho."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":49,"TextVerse":"Tão rica é a generosidade da sua graça, que ele pagou a nossa libertação através do sangue do seu Filho, e os nossos pecados foram perdoados."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":49,"TextVerse":"Graça essa que se traduziu abundantemente nas nossas vidas em sabedoria e compreensão,"},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":49,"TextVerse":"sendo assim possível termos conhecimento do plano que Deus tinha arquitectado a favor da humanidade, mas que mantivera por revelar até ao momento que ele próprio marcou."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":49,"TextVerse":"E o objectivo final desse plano é de, quando chegar o tempo oportuno disso acontecer, juntar sob o governo de Cristo todas as coisas, no céu e na Terra."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":49,"TextVerse":"Através de Cristo nós recebemos a herança de Deus, e fomos escolhidos para lhe pertencermos, segundo a resolução por ele previamente estabelecida."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":49,"TextVerse":"O propósito de Deus, para o qual fomos destinados, é o de celebrar a sua grandeza, nós os que primeiro esperámos em Cristo."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":49,"TextVerse":"E vocês igualmente, depois de terem ouvido a mensagem da verdade, as boas novas da vossa salvação, e tendo crido em Cristo, foram selados com o Espírito Santo, já prometido anteriormente, como garantia dessa filiação em Deus. E a presença desse Espírito em nós é a prova de que Deus nos dará tudo quanto nos promete, e significa que ele nos comprou, como uma aquisição muito sua, para proclamarmos a glória de Deus."},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":49,"TextVerse":"Pelo que, ouvindo falar da vossa fé no Senhor Jesus e do vosso amor a favor de todos os irmãos crentes,"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":49,"TextVerse":"não me canso de agradecer a Deus por vocês. E nas minhas orações"},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":49,"TextVerse":"lhe peço a ele, que é o Pai de nosso Senhor Jesus Cristo, o qual possui toda a glória do céu, que através do conhecimento cada vez mais profundo dele vos dê sabedoria para poderem claramente compreender o que Deus vos revela."},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":49,"TextVerse":"E que os vossos entendimentos sejam iluminados para poderem ter uma ideia nítida dessa esperança que ele vos chamou a ter, e para perceberem a extensão gloriosa de tudo aquilo que está reservado para aqueles que são seus filhos."},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":49,"TextVerse":"E, mais ainda, para se darem conta do ilimitado poder que ele dispõe a nosso favor, nós os que cremos em resultado da acção dessa força divina que nos transformou."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":49,"TextVerse":"Esse poder grandioso foi também o que ressuscitou Cristo, levantando-o de entre os mortos e pondo-o à direita de Deus e"},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":49,"TextVerse":"acima de todo e qualquer chefe que possa governar sobre a Terra, acima de todo o poder e de toda a autoridade que possa existir. O nome de Jesus ultrapassa em autoridade não só todos os que dominam neste mundo actual, como no mundo que há-de vir."},{"Id":18,"IdVerse":18,"IdChapter":1,"IdBook":49,"TextVerse":"Deus colocou tudo o que existe no universo sob a autoridade de Cristo, e fez dele a cabeça de todas as coisas, para benefício da igreja, a qual é o seu corpo; é ele que a enche com a sua presença, como também enche todas as coisas em todo o lugar."},{"Id":19,"IdVerse":1,"IdChapter":2,"IdBook":49,"TextVerse":"Vocês estavam como que mortos por causa dos vossos pecados, e das vossas transgressões."},{"Id":20,"IdVerse":2,"IdChapter":2,"IdBook":49,"TextVerse":"Essa era a vossa conduta na vida, antigamente, seguindo as correntes do mundo à vossa volta, e, até mais, seguindo aquele que é senhor do poder dos ares e que actua, ainda hoje, naqueles que recusam sujeitar-se a Deus"},{"Id":21,"IdVerse":3,"IdChapter":2,"IdBook":49,"TextVerse":"E nós éramos também como eles, vivendo apenas segundo os instintos, os impulsos primários dos nossos sentidos e dos nossos pensamentos. E assim éramos, por natureza, objecto da severa justiça de Deus, tal como todo o resto da humanidade também."},{"Id":22,"IdVerse":4,"IdChapter":2,"IdBook":49,"TextVerse":"Mas Deus, que é riquíssimo em misericórdia, em consequência do seu sublime amor por nós,"},{"Id":23,"IdVerse":5,"IdChapter":2,"IdBook":49,"TextVerse":"e estando nós ainda mortos pelos nossos pecados, nos deu uma vida nova, ao ressuscitar Cristo da morte. Foi somente pela graça de Deus que fomos salvos."},{"Id":24,"IdVerse":6,"IdChapter":2,"IdBook":49,"TextVerse":"Nós ressuscitámos com Cristo, e foi-nos concedido por isso o direito de acesso espiritual, pela fé, ao mundo divino em que Cristo habita"},{"Id":25,"IdVerse":7,"IdChapter":2,"IdBook":49,"TextVerse":"A fim de que, para sempre, todos constatem como é rica e generosa essa sua graça, que ele revelou em tudo o que ele fez por nós através de Jesus Cristo."},{"Id":26,"IdVerse":8,"IdChapter":2,"IdBook":49,"TextVerse":"Porque pela sua graça é que somos salvos, por meio da fé que temos em Cristo. Portanto a salvação não é algo que se possa adquirir pelos nossos próprios meios: é uma dádiva de Deus"},{"Id":27,"IdVerse":9,"IdChapter":2,"IdBook":49,"TextVerse":"Não é uma recompensa pelas nossas boas obras. Ninguém pode reclamar mérito algum nisso."},{"Id":28,"IdVerse":10,"IdChapter":2,"IdBook":49,"TextVerse":"Somos a obra-prima de Deus. Ele criou-nos de novo em Cristo Jesus, para que possamos realizar todas as boas obras que Deus planeou para nós."},{"Id":29,"IdVerse":11,"IdChapter":2,"IdBook":49,"TextVerse":"Não se esqueçam de que antigamente vocês, gentios por nascimento, eram estrangeiros e chamados incircuncisos pelos judeus, que se orgulhavam na sua circuncisão, apesar dela somente afectar os seus corpos e não os seus corações.1"},{"Id":30,"IdVerse":12,"IdChapter":2,"IdBook":49,"TextVerse":"Vocês, com efeito, viviam sem Cristo. Não participavam em nada da vida do povo de Deus, nem das promessas da aliança que Deus fizera. Viviam sem Deus e sem esperança neste mundo."},{"Id":31,"IdVerse":13,"IdChapter":2,"IdBook":49,"TextVerse":"Mas agora vocês pertencem a Jesus. Embora tivessem estado afastados de Deus, foram agora trazidos para junto dele, por causa do sangue de Cristo."},{"Id":32,"IdVerse":14,"IdChapter":2,"IdBook":49,"TextVerse":"Porque Cristo fez a paz entre nós os judeus e vocês os gentios, tornando-nos todos um só povo. Ao derrubar o muro de separação que nos opunha,n"},{"Id":33,"IdVerse":15,"IdChapter":2,"IdBook":49,"TextVerse":"Cristo, pela sua morte física, aboliu o sistema inteiro da lei judaica que excluía os gentios. Ele recriou assim como que uma nova humanidade, trazendo a paz.)"},{"Id":34,"IdVerse":16,"IdChapter":2,"IdBook":49,"TextVerse":"Na cruz, Cristo igualmente reconciliou as duas partes, não só com Deus, mas também ambas entre si. E assim na cruz desapareceu a inimizade que entre elas havia.-"},{"Id":35,"IdVerse":17,"IdChapter":2,"IdBook":49,"TextVerse":"Foram estas as boas novas que Cristo veio anunciar: a paz, tanto a vocês que viviam longe, como aos que viviam perto."},{"Id":36,"IdVerse":18,"IdChapter":2,"IdBook":49,"TextVerse":"Com efeito, por ele, tanto uns como outros temos agora pleno direito de acesso a Deus, através de um mesmo Espírito."},{"Id":37,"IdVerse":19,"IdChapter":2,"IdBook":49,"TextVerse":"E assim vocês, gentios, já não são mais estranhos perante Deus, mas membros da família de Deus, concidadãos do próprio povo de Deus;"},{"Id":38,"IdVerse":20,"IdChapter":2,"IdBook":49,"TextVerse":"esse povo que é como um edifício construído sobre o alicerce da mensagem pregada pelos profetas e pelos apóstolos, e do qual Jesus Cristo é a pedra principal de esquina, pela qual todo o edifício se alinha."},{"Id":39,"IdVerse":21,"IdChapter":2,"IdBook":49,"TextVerse":"Em Cristo essa construção cresce, porque cada pedra se adapta perfeitamente ao conjunto, a fim de se tornar um templo consagrado ao Senhor."},{"Id":40,"IdVerse":22,"IdChapter":2,"IdBook":49,"TextVerse":"Vocês são pois integrados nesse conjunto, para formarem, com os outros, a morada em que Deus habita pelo seu Espírito."},{"Id":41,"IdVerse":1,"IdChapter":3,"IdBook":49,"TextVerse":"É por anunciar aos gentios a mensagem de Jesus Cristo que eu me encontro actualmente na prisão.("},{"Id":42,"IdVerse":2,"IdChapter":3,"IdBook":49,"TextVerse":"Vocês devem já saber que Deus me entregou esta missão especial de vos mostrar a sua graça para convosco;"},{"Id":43,"IdVerse":3,"IdChapter":3,"IdBook":49,"TextVerse":"e, como mencionei nesta carta, o próprio Deus me revelou o seu plano secreto."},{"Id":44,"IdVerse":4,"IdChapter":3,"IdBook":49,"TextVerse":"Podem assim perceber a razão do meu conhecimento particular de todas estas coisas referentes a Cristo e que eram como que um mistério, antigamente, para toda a gente, mas que Deus desvendou agora aos seus apóstolos e profetas."},{"Id":45,"IdVerse":5,"IdChapter":3,"IdBook":49,"TextVerse":"Esse mistério é o seguinte: que os não-judeus têm participação igual aos judeus na herança dos filhos de Deus, e que são membros de um mesmo corpo, usufruindo das promessas em Jesus Cristo que passaram também a dizer-lhes respeito, ao aceitarem o evangelho."},{"Id":46,"IdVerse":6,"IdChapter":3,"IdBook":49,"TextVerse":"Essas foram as boas novas que Deus me concedeu o privilégio de anunciar, para o que me deu a capacidade pela acção do seu poder em mim."},{"Id":47,"IdVerse":7,"IdChapter":3,"IdBook":49,"TextVerse":"Eu contudo, que sou o mais pequeno de todos os crentes, recebi este favor de Deus de anunciar aos gentios as riquezas de Cristo, que o espírito humano nunca poderá compreender no seu inteiro e profundo significado."},{"Id":48,"IdVerse":8,"IdChapter":3,"IdBook":49,"TextVerse":"Fui assim encarregado de desvendar esse mistério, e que se encontrava por revelar, no seio de Deus, desde que ele criara todas as coisas."},{"Id":49,"IdVerse":9,"IdChapter":3,"IdBook":49,"TextVerse":"Presentemente, através da igreja, as forças espirituais que dominam nas regiões celestes podem conhecer toda a infinita e variada sabedoria de Deus,"},{"Id":50,"IdVerse":10,"IdChapter":3,"IdBook":49,"TextVerse":"segundo o plano que ele concebeu desde a eternidade, e que Cristo Jesus nosso Senhor veio realizar."},{"Id":51,"IdVerse":11,"IdChapter":3,"IdBook":49,"TextVerse":"A fé e a confiança que temos em Cristo permitem-nos aproximarmo-nos de Deus com toda a ousadia e entrar na sua presença com toda a liberdade."},{"Id":52,"IdVerse":12,"IdChapter":3,"IdBook":49,"TextVerse":"Por isso não se deixem desencorajar com todos estes sofrimentos que estou a passar aqui. Tudo isto é afinal em vosso benefício; devem até sentir-se honrados por isso mesmo."},{"Id":53,"IdVerse":13,"IdChapter":3,"IdBook":49,"TextVerse":"Quando penso na grandeza e na importância deste plano, não posso deixar de me ajoelhar perante Deus,"},{"Id":54,"IdVerse":14,"IdChapter":3,"IdBook":49,"TextVerse":"e de adorar esse que é o Pai de nosso Senhor Jesus Cristo, e Pai também de toda a grande família de Deus, tanto lá no céu, como cá em baixo na Terra."},{"Id":55,"IdVerse":15,"IdChapter":3,"IdBook":49,"TextVerse":"E o pedido que lhe faço é que, segundo os seus recursos gloriosos, vos fortaleça poderosamente no vosso interior pelo seu Espírito"},{"Id":56,"IdVerse":16,"IdChapter":3,"IdBook":49,"TextVerse":"e que Cristo, devido à vossa fé nele, habite cada vez mais nos vossos corações. E então, bem estabelecidos, bem enraizados, no terreno do amor de Deus,"},{"Id":57,"IdVerse":17,"IdChapter":3,"IdBook":49,"TextVerse":"poderão, em comunhão com todos os outros crentes, compreender com clareza tudo o que representa o amor de Cristo para convosco, em toda a sua dimensão: a sua extensão, profundidade, vastidão, enfim, a sua altura celestial."},{"Id":58,"IdVerse":18,"IdChapter":3,"IdBook":49,"TextVerse":"Que possam experimentar esse amor, ainda que ele ultrapasse toda a compreensão. E assim ficarão cheios de toda a plenitude da presença de Deus."},{"Id":59,"IdVerse":19,"IdChapter":3,"IdBook":49,"TextVerse":"Àquele que, pelo poder que actua em nós, é capaz de tudo realizar muito para além do que pedimos ou pensamos,"},{"Id":60,"IdVerse":20,"IdChapter":3,"IdBook":49,"TextVerse":"a ele seja dada glória na igreja e em Cristo Jesus através de todas as gerações, para todo o sempre! Amém."},{"Id":61,"IdVerse":1,"IdChapter":4,"IdBook":49,"TextVerse":"Suplico-vos pois - eu, prisioneiro por causa de servir o Senhor - que se conduzam de uma maneira digna da chamada que receberam de Deus"},{"Id":62,"IdVerse":2,"IdChapter":4,"IdBook":49,"TextVerse":"Sejam humildes, delicados para com os outros e pacientes, numa base de compreensão mútua e com uma afeição sincera."},{"Id":63,"IdVerse":3,"IdChapter":4,"IdBook":49,"TextVerse":"Procurem conservar entre vocês a unidade que o Espírito Santo produziu com laços de paz"},{"Id":64,"IdVerse":4,"IdChapter":4,"IdBook":49,"TextVerse":"Somos todos um só corpo, e temos todos o mesmo Espírito e fomos todos chamados para um mesmo futuro glorioso"},{"Id":65,"IdVerse":5,"IdChapter":4,"IdBook":49,"TextVerse":"Existe um só Senhor, uma só fé, um só baptismo."},{"Id":66,"IdVerse":6,"IdChapter":4,"IdBook":49,"TextVerse":"Temos um só Deus, que é Pai de todos nós, que está acima de todos e que vive em nós e através de nós."},{"Id":67,"IdVerse":7,"IdChapter":4,"IdBook":49,"TextVerse":"Contudo, ele deu a cada um de nós um dom especial de acordo com a generosidade de Cristo."},{"Id":68,"IdVerse":8,"IdChapter":4,"IdBook":49,"TextVerse":"Ora quando diz que ele subiu, isso significa que antes ele desceu das alturas até às profundidades da Terra."},{"Id":69,"IdVerse":9,"IdChapter":4,"IdBook":49,"TextVerse":"Mas também aquele que assim desceu, é quem subiu às partes celestiais para encher o universo com a sua presença."},{"Id":70,"IdVerse":10,"IdChapter":4,"IdBook":49,"TextVerse":"Foi ele quem deu estes dons à igreja: os apóstolos, os profetas, os evangelistas, os pastores e os ensinadores.,"},{"Id":71,"IdVerse":11,"IdChapter":4,"IdBook":49,"TextVerse":"A responsabilidade deles é o aperfeiçoamento dos crentes para fazerem o trabalho de Deus e edificar a igreja, o corpo de Cristo,"},{"Id":72,"IdVerse":12,"IdChapter":4,"IdBook":49,"TextVerse":"até que assim todos cheguemos à unidade na fé, e ao pleno conhecimento do Filho de Deus, atingindo a maturidade completa conforme o modelo da pessoa de Cristo!"},{"Id":73,"IdVerse":13,"IdChapter":4,"IdBook":49,"TextVerse":"Então não seremos mais como crianças instáveis, variando com facilidade de ideias e de sentimentos, influenciados pelos ventos de doutrinas várias que nos empurram ora para um lado ora para o outro, ao sabor de pessoas sem escrúpulos que astuciosamente procuram arrastar as almas para o erro"},{"Id":74,"IdVerse":14,"IdChapter":4,"IdBook":49,"TextVerse":"Em vez disso, seguindo a verdade em amor, que possamos crescer, em todos os aspectos da nossa vida, segundo Cristo, que é a cabeça da igreja."},{"Id":75,"IdVerse":15,"IdChapter":4,"IdBook":49,"TextVerse":"Sob a sua orientação, o corpo inteiro é perfeitamente ligado entre si. À medida que cada parte faz o seu trabalho específico, isso ajudará as outras partes a crescer, para que todo o corpo seja saudável e edificado em amor."},{"Id":76,"IdVerse":16,"IdChapter":4,"IdBook":49,"TextVerse":"Por isso quero avisar-vos, em nome do Senhor, que não andem mais como os que não conhecem Deus, que vivem num mundo de ilusões."},{"Id":77,"IdVerse":17,"IdChapter":4,"IdBook":49,"TextVerse":"Os seus entendimentos estão obscurecidos; a sua ignorância das coisas espirituais e a sua insensibilidade à voz divina os afastou da vida de Deus."},{"Id":78,"IdVerse":18,"IdChapter":4,"IdBook":49,"TextVerse":"Tendo feito calar a voz das suas consciências, entregaram-se a tudo o que é imoralidade, procurando, com avidez, satisfazer os seus desejos corruptos."},{"Id":79,"IdVerse":19,"IdChapter":4,"IdBook":49,"TextVerse":"Mas esse não é o caminho que Cristo vos ensinou!"},{"Id":80,"IdVerse":20,"IdChapter":4,"IdBook":49,"TextVerse":"Se prestaram ouvidos à sua voz, sabem bem como em Jesus está a verdade, e nela vocês foram instruídos.-"},{"Id":81,"IdVerse":21,"IdChapter":4,"IdBook":49,"TextVerse":"Vocês foram ensinados, quanto à forma de vida que levavam anteriormente, que se devem desfazer dessa velha natureza que vai apodrecendo na sua própria imoralidade, nas suas ilusões."},{"Id":82,"IdVerse":22,"IdChapter":4,"IdBook":49,"TextVerse":"E que o vosso entendimento se renove nas atitudes a tomar na vida."},{"Id":83,"IdVerse":23,"IdChapter":4,"IdBook":49,"TextVerse":"Devem revestir-se do novo homem que é criado por Deus e que se manifesta na verdadeira justiça e na santidade."},{"Id":84,"IdVerse":24,"IdChapter":4,"IdBook":49,"TextVerse":"Deixem a mentira e falem verdade uns com os outros, porque somos membros de um só corpo."},{"Id":85,"IdVerse":25,"IdChapter":4,"IdBook":49,"TextVerse":"Não pequem, deixando que a ira vos domine. Antes que o dia acabe, façam com que a vossa irritação tenha fim."},{"Id":86,"IdVerse":26,"IdChapter":4,"IdBook":49,"TextVerse":"Em nenhum caso dêem ocasião a que o Diabo encontre meio de vos fazer cair."},{"Id":87,"IdVerse":27,"IdChapter":4,"IdBook":49,"TextVerse":"Aquele que roubava ou explorava fraudulentamente, que pare com isso de uma vez. Que antes trabalhe, e que ganhe a sua vida pelos seus próprios meios, honestamente, de forma até a poder ajudar outros menos favorecidos."},{"Id":88,"IdVerse":28,"IdChapter":4,"IdBook":49,"TextVerse":"Não saia da vossa boca nenhuma palavra suja; que tudo o que for dito por vocês sirva de ajuda para o bem e encorajamento daqueles que vos ouvem."},{"Id":89,"IdVerse":29,"IdChapter":4,"IdBook":49,"TextVerse":"Não entristeçam o Espírito Santo de Deus, o qual vos marcou com um selo, como garantia da vossa libertação."},{"Id":90,"IdVerse":30,"IdChapter":4,"IdBook":49,"TextVerse":"Façam desaparecer do vosso meio todo o mau humor, assim como a cólera, o ódio, as discussões, tal como as injúrias e as revoltas rancorosas."},{"Id":91,"IdVerse":31,"IdChapter":4,"IdBook":49,"TextVerse":"Em vez disso sejam uns para com os outros amáveis e compreensivos, perdoando-se mutuamente, tal como Cristo também vos perdoou."},{"Id":92,"IdVerse":1,"IdChapter":5,"IdBook":49,"TextVerse":"Como filhos que imitam o pai que muito os ama, procurem seguir o modelo de vida que Deus vos propõe."},{"Id":93,"IdVerse":2,"IdChapter":5,"IdBook":49,"TextVerse":"Que a vossa vida se encha do amor de Deus, esse amor com que Cristo vos amou e pelo qual se entregou em vosso lugar num sacrifício cujo perfume subiu agradavelmente até à presença de Deus."},{"Id":94,"IdVerse":3,"IdChapter":5,"IdBook":49,"TextVerse":"Que ninguém tenha que vos acusar seja de imoralidade sexual, de impureza ou ganância; que nem sequer essas coisas se tornem assunto de conversa no vosso meio, como filhos de Deus que são."},{"Id":95,"IdVerse":4,"IdChapter":5,"IdBook":49,"TextVerse":"O mesmo se passe com historietas picantes, com anedotas de sentido equívoco, e até mesmo com troca de parvoíces: nada disso convém a crentes. Pelo contrário, que possam sempre expressar a vossa gratidão em relação ao Senhor."},{"Id":96,"IdVerse":5,"IdChapter":5,"IdBook":49,"TextVerse":"Sabem bem que nunca terá parte no reino de Cristo e de Deus ninguém que seja viciado, ou imoral, nem que seja ganancioso; estas coisas são formas de idolatria"},{"Id":97,"IdVerse":6,"IdChapter":5,"IdBook":49,"TextVerse":"Não se deixem enganar com argumentos habilidosos; é por essas coisas que a justiça de Deus se exerce severamente sobre todos os que lhes desobedecem."},{"Id":98,"IdVerse":7,"IdChapter":5,"IdBook":49,"TextVerse":"Portanto, com tais pessoas evitem associar-se."},{"Id":99,"IdVerse":8,"IdChapter":5,"IdBook":49,"TextVerse":"Se é verdade que antes vocês viviam em trevas, agora, contudo, vivem na luz do Senhor. Andem então como filhos da luz!e"},{"Id":100,"IdVerse":9,"IdChapter":5,"IdBook":49,"TextVerse":"E a vossa vida produzirá frutos espirituais consistindo em bondade, em justiça e na verdade."},{"Id":101,"IdVerse":10,"IdChapter":5,"IdBook":49,"TextVerse":"Assim viverão o que é agradável ao Senhor."},{"Id":102,"IdVerse":11,"IdChapter":5,"IdBook":49,"TextVerse":"Não participem em nada que diga respeito às coisas corruptas das trevas; antes pelo contrário devem denunciá-las."},{"Id":103,"IdVerse":12,"IdChapter":5,"IdBook":49,"TextVerse":"Porque o que nesse domínio se faz, sem que maioria das gentes o saiba, até o dizê-lo se torna indecente"},{"Id":104,"IdVerse":13,"IdChapter":5,"IdBook":49,"TextVerse":"Mas tudo isso, quando é trazido para a luz e denunciado publicamente, mostra o verdadeiro carácter"},{"Id":105,"IdVerse":14,"IdChapter":5,"IdBook":49,"TextVerse":"porque a luz revela a real natureza de todas as coisas. Por isso se diz: Desperta, tu que dormes, e levanta-te do meio dos que estão como mortos; e Cristo te iluminará."},{"Id":106,"IdVerse":15,"IdChapter":5,"IdBook":49,"TextVerse":"Vejam pois como é que se conduzem: não como gente insensata, antes como pessoas espiritualmente esclarecidas, num mundo que é dominado pelas forças do mal; por isso devem saber dominar o tempo, tirando dele o melhor partido."},{"Id":107,"IdVerse":16,"IdChapter":5,"IdBook":49,"TextVerse":"Fujam portanto de uma conduta irresponsável; procurem compreender a vontade do Senhor"},{"Id":108,"IdVerse":17,"IdChapter":5,"IdBook":49,"TextVerse":"O excesso de bebidas alcoólicas, que produz a embriaguez, conduz à ruína. Ao contrário, encham-se do Espírito Santo"},{"Id":109,"IdVerse":18,"IdChapter":5,"IdBook":49,"TextVerse":"Que a vossa devoção se exprima através do canto, com músicas e hinos, pelos quais louvam o Senhor com o coração.ÿ"},{"Id":110,"IdVerse":19,"IdChapter":5,"IdBook":49,"TextVerse":"E sempre, por todas as coisas, dêem graças a Deus o Pai em nome do nosso Senhor Jesus Cristo."},{"Id":111,"IdVerse":20,"IdChapter":5,"IdBook":49,"TextVerse":"Respeitem-se uns aos outros porque assim estão a respeitar Cristo"},{"Id":112,"IdVerse":21,"IdChapter":5,"IdBook":49,"TextVerse":"E dessa forma também vocês, esposas, devem sujeitar-se aos vossos maridos, como fazem em relação ao Senhor."},{"Id":113,"IdVerse":22,"IdChapter":5,"IdBook":49,"TextVerse":"Porque o marido é responsável pela sua mulher, tal como Cristo é a cabeça da igreja, ao mesmo tempo que também é o seu salvador."},{"Id":114,"IdVerse":23,"IdChapter":5,"IdBook":49,"TextVerse":"De sorte que, assim como a igreja se sujeita voluntariamente a Cristo, assim devem as mulheres sujeitar-se em tudo aos seus maridos."},{"Id":115,"IdVerse":24,"IdChapter":5,"IdBook":49,"TextVerse":"E vocês maridos, amem as vossas mulheres da mesma forma que Cristo amou a igreja e deu a sua vida por ela,"},{"Id":116,"IdVerse":25,"IdChapter":5,"IdBook":49,"TextVerse":"para a tornar santa e pura, com a acção da sua palavra, a qual, como a água,"},{"Id":117,"IdVerse":26,"IdChapter":5,"IdBook":49,"TextVerse":"a lava a fim de poder trazê-la para junto de si, sem uma nódoa, sem uma ruga, sem qualquer defeito, mas irrepreensível, santa, gloriosa."},{"Id":118,"IdVerse":27,"IdChapter":5,"IdBook":49,"TextVerse":"É assim pois que os maridos devem amar as suas esposas, como uma parte do seu próprio corpo, como a si próprios."},{"Id":119,"IdVerse":28,"IdChapter":5,"IdBook":49,"TextVerse":"E ninguém despreza o seu próprio corpo, antes o alimenta e cuida dele. É isso mesmo que Cristo faz com a igreja, o seu corpo, de que nós fazemos parte integrante"},{"Id":120,"IdVerse":29,"IdChapter":5,"IdBook":49,"TextVerse":"Por isso as próprias Escrituras afirmam que O homem deve deixar o seu pai e a sua mãe, para se unir à sua mulher, e serão os dois como um só. e"},{"Id":121,"IdVerse":30,"IdChapter":5,"IdBook":49,"TextVerse":"Sem dúvida há aqui algo de muito profundo com referência à relação entre Cristo e a igreja."},{"Id":122,"IdVerse":31,"IdChapter":5,"IdBook":49,"TextVerse":"Portanto repito: cada marido deve amar a sua mulher como a si mesmo, e a esposa que respeite o marido."},{"Id":123,"IdVerse":1,"IdChapter":6,"IdBook":49,"TextVerse":"Vocês filhos, porque são do Senhor, obedeçam aos seus pais, pois essa é a atitude justa.-"},{"Id":124,"IdVerse":2,"IdChapter":6,"IdBook":49,"TextVerse":"Honra o teu pai e a tua mãe. Dos dez mandamentos de Deus, este é o primeiro que tem ligado a si uma promessa: para que tenhas uma vida longa e cheia de bênçãos."},{"Id":125,"IdVerse":3,"IdChapter":6,"IdBook":49,"TextVerse":"Vocês, os pais, não exasperem os vossos filhos. Antes eduquem-nos seguindo os conselhos e a doutrina do Senhor."},{"Id":126,"IdVerse":4,"IdChapter":6,"IdBook":49,"TextVerse":"E vocês, trabalhadores, obedeçam aos vossos chefes aqui na Terra, executando conscienciosamente as vossas tarefas, com respeito e temor, como se fosse para Cristo."},{"Id":127,"IdVerse":5,"IdChapter":6,"IdBook":49,"TextVerse":"Trabalhem bem; não o façam só para agradar aos patrões quando estes vos estão a ver,"},{"Id":128,"IdVerse":6,"IdChapter":6,"IdBook":49,"TextVerse":"mas antes como trabalhando para Cristo, e como quem está a executar de coração a vontade de Deus;"},{"Id":129,"IdVerse":7,"IdChapter":6,"IdBook":49,"TextVerse":"e sabendo também que cada um receberá do Senhor a recompensa por todo o bem que fizer, quer se trate de superior ou de subordinado."},{"Id":130,"IdVerse":8,"IdChapter":6,"IdBook":49,"TextVerse":"E quanto a vocês, os superiores, façam a mesma coisa, segundo o mesmo princípio, sem abusar da vossa autoridade, pois lembrem-se de que Deus no céu é Senhor tanto deles como vosso, e que ele não faz acepção de pessoas."},{"Id":131,"IdVerse":9,"IdChapter":6,"IdBook":49,"TextVerse":"Por último, quero recomendar-vos que procurem fortalecer-se através da comunhão com o Senhor, e com a energia do seu poder."},{"Id":132,"IdVerse":10,"IdChapter":6,"IdBook":49,"TextVerse":"Estejam equipados com todas as armas de Deus para que possam permanecer firmes sem cair nas astutas ciladas do Diabo."},{"Id":133,"IdVerse":11,"IdChapter":6,"IdBook":49,"TextVerse":"Pois na verdade o nosso combate não é contra seres humanos, mas sim contra forças malignas, contra ditaduras que actuam nas trevas, contra verdadeiros exércitos de espíritos do mal que dominam nas esferas do mundo sobrenatural."},{"Id":134,"IdVerse":12,"IdChapter":6,"IdBook":49,"TextVerse":"Revistam-se de todas as armas de Deus para que possam resistir quando forem atacados, e para que depois de terem feito tudo continuem firmes"},{"Id":135,"IdVerse":13,"IdChapter":6,"IdBook":49,"TextVerse":"Mantenham-se pois firmes, cingidos com o cinturão da verdade e protegidos com o colete da justiça de Deus"},{"Id":136,"IdVerse":14,"IdChapter":6,"IdBook":49,"TextVerse":"Que os vossos pés estejam calçados com o zelo em anunciar o evangelho da paz."},{"Id":137,"IdVerse":15,"IdChapter":6,"IdBook":49,"TextVerse":"E sobretudo a fé, pois é um escudo que vos protege contra o fogo disparado pelo inimigo sobre as vossas vidas."},{"Id":138,"IdVerse":16,"IdChapter":6,"IdBook":49,"TextVerse":"Também vos é necessário o capacete da salvação, assim como a espada do Espírito, que é a palavra de Deus."},{"Id":139,"IdVerse":17,"IdChapter":6,"IdBook":49,"TextVerse":"Orem a Deus com toda a perseverança, em toda a ocasião, de acordo com o Espírito Santo. Sejam vigilantes no emprego persistente desta arma da oração, apresentando também a Deus as necessidades dos outros crentes."},{"Id":140,"IdVerse":18,"IdChapter":6,"IdBook":49,"TextVerse":"O mesmo peço que façam por mim, para que Deus, quando falo em seu nome, me dê a possibilidade de o fazer ousadamente, a fim de tornar claro o sentido mais profundo do evangelho."},{"Id":141,"IdVerse":19,"IdChapter":6,"IdBook":49,"TextVerse":"E é por pregar esta mensagem, pela qual sou como um embaixador, que eu me encontro aqui nesta prisão. Mas peçam a Deus que eu possa continuar a falar dela corajosamente, pois convém que ela seja conhecida."},{"Id":142,"IdVerse":20,"IdChapter":6,"IdBook":49,"TextVerse":"Tíquico, nosso querido irmão na fé e fiel companheiro no serviço para Deus, vos porá ao corrente da minha situação, da minha saúde, dos meus projectos."},{"Id":143,"IdVerse":21,"IdChapter":6,"IdBook":49,"TextVerse":"Ele aí vai pois para que vocês saibam como nós vamos e vos dê notícias de cá, e assim fiquem mais animados."},{"Id":144,"IdVerse":22,"IdChapter":6,"IdBook":49,"TextVerse":"Que a paz de Deus habite no vosso meio, assim como o amor cristão, e a fé, aquela que é comunicada por Deus Pai e pelo Senhor Jesus Cristo."},{"Id":145,"IdVerse":23,"IdChapter":6,"IdBook":49,"TextVerse":"Que a graça do Senhor se aplique sempre àqueles que amam nosso Senhor Jesus Cristo, que o amam de forma inalterável. Esse é o meu desejo sincero."}]