[{"Id":1,"IdVerse":1,"IdChapter":1,"IdBook":35,"TextVerse":"Esta é a mensagem que foi dirigida ao profeta Habacuque, numa visão da parte de Deus:"},{"Id":2,"IdVerse":2,"IdChapter":1,"IdBook":35,"TextVerse":"Ó Senhor, quanto tempo terei eu ainda de esperar até que ouças? Clamo-te em vão; não tenho resposta. Violência!, grito eu. Mas não vens livrar-me."},{"Id":3,"IdVerse":3,"IdChapter":1,"IdBook":35,"TextVerse":"Como podes ficar a ver a destruição e a violência? Só há lutas e desordens. Para onde quer que me volte, apenas vejo destruição e violência, gente que só está satisfeita em contender, em contestar o que é justo."},{"Id":4,"IdVerse":4,"IdChapter":1,"IdBook":35,"TextVerse":"A lei não é acatada; não se respeita a justiça nos tribunais. Os maus prevalecem claramente sobre os rectos. Predomina a venalidade e a corrupção."},{"Id":5,"IdVerse":5,"IdChapter":1,"IdBook":35,"TextVerse":"Responde o Senhor: Vejam e espantem-se! Ficarão estarrecidos perante aquilo que vou fazer em breve! Será qualquer coisa, a realizar ainda durante a vossa vida, que só vendo acreditarão."},{"Id":6,"IdVerse":6,"IdChapter":1,"IdBook":35,"TextVerse":"Suscitarei os caldeus, uma nação cruel, violenta, que atravessará o mundo, apoderando-se de tudo aquilo que não é seu."},{"Id":7,"IdVerse":7,"IdChapter":1,"IdBook":35,"TextVerse":"São um povo terrível e espantoso. Fazem o que imaginam, sem ninguém que os impeça."},{"Id":8,"IdVerse":8,"IdChapter":1,"IdBook":35,"TextVerse":"Têm cavalos; são mais rápidos do que leopardos, mais ferozes do que lobos ao anoitecer. Avançam com a sua cavalaria vindo de terras afastadas. Como aves de rapina, em voo picado e vertiginoso, caem sobre a presa."},{"Id":9,"IdVerse":9,"IdChapter":1,"IdBook":35,"TextVerse":"Todos os que se lhes opõem, só com o terror, derretem-se diante deles. Amontoam cativos como se fosse areia."},{"Id":10,"IdVerse":10,"IdChapter":1,"IdBook":35,"TextVerse":"Riem-se dos reis e dos governantes; troçam dos lugares fortificados. Amontoam simplesmente terra em rampas junto às muralhas e pronto, já estão capturadas!"},{"Id":11,"IdVerse":11,"IdChapter":1,"IdBook":35,"TextVerse":"Contudo passarão rapidamente como o vento, mas a sua culpa é enorme, visto atribuirem o poder que têm aos seus falsos deuses segunda queixa de Habacuque"},{"Id":12,"IdVerse":12,"IdChapter":1,"IdBook":35,"TextVerse":"Ó Senhor meu Deus, meu santo, tu que és eterno - será que o teu plano a nosso respeito é varrer-nos para longe? Com certeza que não! Ó Deus, nossa rocha, foste tu mesmo quem decretou o levantamento destes caldeus para nos ferirem e castigarem por causa dos nossos terríveis pecados."},{"Id":13,"IdVerse":13,"IdChapter":1,"IdBook":35,"TextVerse":"Nós somos maus, mas eles são-no muito mais! Será que tu, que não suportas o pecado sob forma alguma, vais ficar indiferente enquanto eles nos engolem vivos? Ficarás silencioso enquanto uns malvados destroem aqueles que são melhores do que eles?"},{"Id":14,"IdVerse":14,"IdChapter":1,"IdBook":35,"TextVerse":"Seremos nós como uns peixes, que servem para ser apanhados e comidos, que não tem quem os governe? Ou como répteis, que são apanhados e esmagados?"},{"Id":15,"IdVerse":15,"IdChapter":1,"IdBook":35,"TextVerse":"Prendem-nos no anzol deles; somos apanhados nos seus ardis, ficando depois a rirem-se de nós."},{"Id":16,"IdVerse":16,"IdChapter":1,"IdBook":35,"TextVerse":"Acabam por adorar as suas próprias redes e por lhes queimar incenso! São estes os nossos deuses, que nos tornaram poderosos, dizem eles."},{"Id":17,"IdVerse":17,"IdChapter":1,"IdBook":35,"TextVerse":"Vais permitir que continuem com isso para sempre? Vão prosperar nessa guerra cruel?"},{"Id":18,"IdVerse":1,"IdChapter":2,"IdBook":35,"TextVerse":"Subirei à minha torre de vigia e esperarei até ver como Deus vai responder à minha queixa."},{"Id":19,"IdVerse":2,"IdChapter":2,"IdBook":35,"TextVerse":"E o Senhor disse-me: Escreve a minha resposta num cartaz, legível e clara, para que qualquer a possa ler rapidamente e correr para anunciá-la aos outros."},{"Id":20,"IdVerse":3,"IdChapter":2,"IdBook":35,"TextVerse":"No entanto essas coisas que estou a planear não vão acontecer de imediato. Antes dar-se-ão ao seu tempo, sem precipitações, mas seguramente vai-se aproximando o tempo em que a visão se cumprirá. Se parecer que demora, não desesperem, porque certamente acontecerá. Esperem pacientemente! Não haverá atraso de um só dia!"},{"Id":21,"IdVerse":4,"IdChapter":2,"IdBook":35,"TextVerse":"Toma nota disto: Os ímpios confiam apenas em si próprios, e falham; mas o justo confia em mim e vive!"},{"Id":22,"IdVerse":5,"IdChapter":2,"IdBook":35,"TextVerse":"O que é mais ainda é que estes arrogantes caldeus são atraiçoados pelo vinho a que se entregam, que é uma bebida enganadora. Na sua voracidade conquistaram muitas nações, mas à semelhança da morte e do inferno, nunca ficam satisfeitos."},{"Id":23,"IdVerse":6,"IdChapter":2,"IdBook":35,"TextVerse":"Virá o tempo em que todos os seus cativos os insultarão dizendo: Ladrões! A justiça acabou por vos prender! Hão-de ser recompensados duramente pela opressão e pela rapina que praticaram."},{"Id":24,"IdVerse":7,"IdChapter":2,"IdBook":35,"TextVerse":"De repente os vossos devedores levantar-se-ão com raiva contra vocês e levarão tudo o que vocês possuem, enquanto vocês ficam isolados, tremendo. Arruinaram muitas nações; agora serão elas que vos destruirão, por causa do sangue que derramaram, e da violência para com a terra, a cidade, e os seus habitantes."},{"Id":25,"IdVerse":8,"IdChapter":2,"IdBook":35,"TextVerse":"Ai de vocês, que se enriqueceram por processos fraudulentos, pensando que podiam viver sem riscos."},{"Id":26,"IdVerse":9,"IdChapter":2,"IdBook":35,"TextVerse":"Pelos assassínios que praticaram mancharam o vosso nome e fizeram perder-se as vossas almas."},{"Id":27,"IdVerse":10,"IdChapter":2,"IdBook":35,"TextVerse":"As próprias pedras das vossas casas clamam contra vocês, e as traves do tecto ecoam os mesmos dizeres."},{"Id":28,"IdVerse":11,"IdChapter":2,"IdBook":35,"TextVerse":"Ai de vocês que constroem cidades com o dinheiro obtido pelo assassinato e pelo roubo!"},{"Id":29,"IdVerse":12,"IdChapter":2,"IdBook":35,"TextVerse":"Não decretou o Senhor que o trabalho das nações sem Deus se desfará em cinzas nas suas mãos? Trabalham duramente mas tudo em vão!"},{"Id":30,"IdVerse":13,"IdChapter":2,"IdBook":35,"TextVerse":"Há-de vir o tempo em que a Terra se encherá do conhecimento da glória do Senhor, tal como as águas enchem o mar!"},{"Id":31,"IdVerse":14,"IdChapter":2,"IdBook":35,"TextVerse":"Ai de vocês, que fazem os vossos vizinhos cambalear e cair como os bêbados, sob os vossos golpes, e depois escarnecem da sua nudez. Em breve a vossa glória será substituída pelo opróbio. Terão de beber até ao fim o copo do julgamento do Senhor até ficarem tontos e cairem!"},{"Id":32,"IdVerse":15,"IdChapter":2,"IdBook":35,"TextVerse":"Fizeram violência contra o Libano destruindo-lhe as florestas - com violência serão abatidos. Aterrorizaram os animais selvagens que prendiam nas vossas redes de armadilhas - agora será o terror que vos cairá em cima em recompensa da morte e da violência que trouxeram a tanta parte do mundo."},{"Id":33,"IdVerse":16,"IdChapter":2,"IdBook":35,"TextVerse":"Que proveito tiveram em adorar todos esses ídolos feitos por mãos de homens? Que loucura pensarem que eles podiam ser de alguma ajuda! Que estupidez confiarem naquilo que vocês mesmos fabricaram!"},{"Id":34,"IdVerse":17,"IdChapter":2,"IdBook":35,"TextVerse":"Ai dos que dizem a ídolos sem vida, feitos de madeira, para se erguerem e os salvarem; ai dos que clamam a pedaços de pedra, que não podem falar, para lhes dizerem o que hão-de fazer. Poderão imagens esculpidas falar em nome de Deus? Estão cobertas de ouro e de prata, mas não há espírito nelas!"},{"Id":35,"IdVerse":18,"IdChapter":2,"IdBook":35,"TextVerse":"O Senhor, sim, está no seu santo templo. Que toda a Terra se cale diante dele."},{"Id":36,"IdVerse":1,"IdChapter":3,"IdBook":35,"TextVerse":"Esta é a oração de triunfo que Habacuque cantou perante o Senhor:"},{"Id":37,"IdVerse":2,"IdChapter":3,"IdBook":35,"TextVerse":"Ó Senhor, agora ouvi a tua palavra, e te adoro pelas coisas tremendas que vais realizar. Nestes tempos de profunda angústia, ajuda-nos novamente, tal como fizeste há anos atrás. Mostra-nos o teu poder em nos socorrer. Na tua ira, lembra-te da misericórdia."},{"Id":38,"IdVerse":3,"IdChapter":3,"IdBook":35,"TextVerse":"Deus veio de Temã, e do monte Parã veio o Deus santo. O seu brilho é como o de um relâmpago. A sua glória enche o céu. Tudo na Terra justifica o louvor que lhe é dado! Que Deus maravilhoso que ele é!"},{"Id":39,"IdVerse":4,"IdChapter":3,"IdBook":35,"TextVerse":"Da sua mão saem relâmpagos fulgurantes. Não conhecemos toda a extensão do seu imenso poder."},{"Id":40,"IdVerse":5,"IdChapter":3,"IdBook":35,"TextVerse":"Tem domínio sobre a peste, e o fogo é um instrumento seu."},{"Id":41,"IdVerse":6,"IdChapter":3,"IdBook":35,"TextVerse":"Parou. Ficou um momento fitando a Terra. Separou as nações; abalou as montanhas eternas e nivelou os outeiros. O seu poder é sempre o mesmo!"},{"Id":42,"IdVerse":7,"IdChapter":3,"IdBook":35,"TextVerse":"Vejo o povo de Cuche e de Midiã em terror mortal."},{"Id":43,"IdVerse":8,"IdChapter":3,"IdBook":35,"TextVerse":"Acaso é contra os rios, Senhor, e contra os ribeiros, contra os mares que estás irado? Não. Tu cavalgaste sobre as nuvens; uma tempestade serviu-te de carro! Todos constatam o teu poder! Tu tiras o teu arco do saco e enches a aljava de flechas!"},{"Id":44,"IdVerse":9,"IdChapter":3,"IdBook":35,"TextVerse":"As montanhas viram-no e tremeram. O mar ruge, e as suas ondas levantam-se alto."},{"Id":45,"IdVerse":10,"IdChapter":3,"IdBook":35,"TextVerse":"O Sol e a Lua param a sua carreira perante os raios e relâmpagos da tua lança."},{"Id":46,"IdVerse":11,"IdChapter":3,"IdBook":35,"TextVerse":"Caminhaste pela terra com indignação e pisaste as nações com ira. Saiste para salvar o teu povo escolhido. Esmagaste a cabeça do ímpio, deixando-lhe só ossos dos pés à cabeça. Destruiste com as suas próprias armas os que vieram como um furacão sobre Israel, pensando que se tratava de uma presa fácil."},{"Id":47,"IdVerse":12,"IdChapter":3,"IdBook":35,"TextVerse":"Os teus cavaleiros atravessaram o mar e tornaram as águas revoltas."},{"Id":48,"IdVerse":13,"IdChapter":3,"IdBook":35,"TextVerse":"Tremi quando ouvi tudo isso; os meus lábios tremeram de medo; as pernas foram-se abaixo e fiquei todo tremendo. No entanto esperarei calmamente o dia da angústia, na esperança de que o Senhor se voltará contra o invasor."},{"Id":49,"IdVerse":14,"IdChapter":3,"IdBook":35,"TextVerse":"Ainda que na figueira tenham sido destruídos todos os figos, sem ficar sequer rebento nenhum; ainda que a oliveira seque e que os campos se tornem estéreis; ainda que os rebanhos morram no meio das pastagens e que os currais fiquem vazios, contudo eu me alegrarei no Senhor; serei feliz no Deus da minha salvação."},{"Id":50,"IdVerse":15,"IdChapter":3,"IdBook":35,"TextVerse":"O Senhor Deus é a minha força; dar-me-á a segurança da corrida da corça e pôr-me-á a salvo sobre a montanha.(Nota para o director de música: quando se cantar esta ode, o coro deve ser acompanhado de instrumentos de corda.)"}]